{
  "documentIdentifier" : "BJNR380900002BJNE000203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r Rohrfernleitungsanlagen, in denen folgende Stoffe bef{\\u0246}rdert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab brennbare Fl{\\u0252}ssigkeiten mit einem Flammpunkt kleiner als 100 Grad Celsius sowie brennbare Fl{\\u0252}ssigkeiten, die bei Temperaturen gleich oder oberhalb ihres Flammpunktes bef{\\u0246}rdert werden,\\\n\\tab 2.\\tab Stoffe mit dem Gefahrenmerkmal F, F+, O, T, T+ oder C,\\\n\\tab 3.\\tab Stoffe mit den R-S{\\u0228}tzen R 14, R 14\/15, R 29, R 50, R 50\/53 oder R 51\/53.\\\n\\pard\nStoffe, die unter Satz 1 Nummer 1 oder Nummer 3 fallen, und Stoffe mit dem Gefahrenmerkmal T, T+ oder C gelten als wassergef{\\u0228}hrdende Stoffe.\\\n\\pard\\sb100\n(2) Rohrfernleitungsanlagen im Sinne dieser Verordnung sind Rohrfernleitungsanlagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 20 Absatz 1 oder Absatz 2 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung einer Planfeststellung oder einer Plangenehmigung bed{\\u0252}rfen oder\\\n\\tab 2.\\tab die unter eine der in den Nummern 19.4 bis 19.6 der Anlage 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung aufgef{\\u0252}hrten Leitungsanlagen fallen, ohne die dort angegebenen Gr{\\u0246}{\\u0223}enwerte f{\\u0252}r die Verpflichtung zur Durchf{\\u0252}hrung einer Vorpr{\\u0252}fung des Einzelfalls zu erreichen und die mit einem {\\u0220}berdruck von mehr als 1 Bar betrieben werden.\\\n\\pard\nDie Anlagen im Sinne des Satzes 1 umfassen neben den Rohrleitungen auch alle dem Leitungsbetrieb dienenden Einrichtungen, insbesondere Pump-, Abzweig-, {\\u0220}bergabe-, Absperr- und Entlastungsstationen sowie Verdichter-, Regel- und Messanlagen.\\\n\\pard\\sb100\n(3) Die Verordnung gilt nicht f{\\u0252}r Rohrfernleitungsanlagen, die bergrechtlichen Betriebsplanverfahren unterliegen.\\\n\\pard\\sb100\n(4) Soweit zwingende Gr{\\u0252}nde der Verteidigung oder die Erf{\\u0252}llung zwischenstaatlicher Verpflichtungen, insbesondere im Rahmen des NATO-Vertrages, es erfordern, kann das Bundesministerium der Verteidigung nach Richtlinien, die im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit festzulegen sind, f{\\u0252}r Rohrfernleitungsanlagen, die der Landesverteidigung dienen, sowie der Einrichtungen zu ihrem Betrieb die Anwendung dieser Rechtsverordnung ausschlie{\\u0223}en oder Ausnahmen von den Anforderungen dieser Rechtsverordnung zulassen. Dabei ist der Schutz vor erheblichen nachteiligen Umweltauswirkungen zu ber{\\u0252}cksichtigen. Sonstige Rechtsvorschriften, die das Zulassungsverfahren betreffen, bleiben unber{\\u0252}hrt. Das Bundesministerium der Verteidigung unterrichtet das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit j{\\u0228}hrlich {\\u0252}ber die Anwendung dieses Absatzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}