{
  "documentIdentifier" : "BJNR380900002BJNE000905118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird ein Ausschuss f{\\u0252}r Rohrfernleitungen eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss f{\\u0252}r Rohrfernleitungen hat die Aufgabe, im Sinne der Zweckbestimmung des {\\u0167} 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit insbesondere in technischen Fragen zu beraten;\\\n\\tab 2.\\tab die dem Stand der Technik entsprechenden Regeln (Technische Regeln) vorzuschlagen. Der Vorschlag hat die f{\\u0252}r andere Schutzziele vorhandenen Regeln zu ber{\\u0252}cksichtigen und ist, soweit die Zust{\\u0228}ndigkeiten der Kommission f{\\u0252}r Anlagensicherheit nach {\\u0167} 51a des Bundes-Immissionsschutzgesetzes ber{\\u0252}hrt sind, mit diesem abzustimmen. Die Inhalte der Technischen Regeln, die den Arbeitsschutz ber{\\u0252}hren, bed{\\u0252}rfen des Einvernehmens des Bundesministeriums f{\\u0252}r Arbeit und Soziales;\\\n\\tab 3.\\tab das Anforderungsprofil an Pr{\\u0252}fstellen f{\\u0252}r Rohrfernleitungsanlagen und deren Sachverst{\\u0228}ndige vorzuschlagen.\\\n\\pard\n\\pard\\sb100\n(3) In den Ausschuss sind Vertreter von betroffenen Bundes- und Landesbeh{\\u0246}rden, von Sachverst{\\u0228}ndigen nach {\\u0167} 6, von Herstellern und Betreibern von Rohrfernleitungsanlagen und der Wissenschaft zu berufen. Der Ausschuss soll nicht mehr als 15 Mitglieder umfassen. Die Mitgliedschaft im Ausschuss ist ehrenamtlich.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit beruft die Mitglieder des Ausschusses. Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt den Vorsitzenden aus seiner Mitte. Die Gesch{\\u0228}ftsordnung und die Wahl des Vorsitzenden bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\\sb100\n(5) Technische Regeln und das Anforderungsprofil nach Absatz 2 Nr. 3 werden vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit im Bundesanzeiger ver{\\u0246}ffentlicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}