{
  "documentIdentifier" : "BJNR001460986BJNE003508118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgutmischungen d{\\u0252}rfen, soweit sich aus den Abs{\\u0228}tzen 2 bis 5 keine Einschr{\\u0228}nkungen ergeben, zu gewerblichen Zwecken in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie im Inland hergestellt worden sind und f{\\u0252}r ihre Herstellung eine Mischungsnummer nach {\\u0167} 27 erteilt ist oder\\\n\\tab 2.\\tab sie in einem anderen Vertragsstaat hergestellt worden sind und kein Saatgut enthalten, das seiner Sorte oder Kategorie nach im Inland nicht zu gewerblichen Zwecken in den Verkehr gebracht werden darf.\\\n\\pard\n\\pard\\sb100\n(2) Saatgutmischungen d{\\u0252}rfen zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn der Aufwuchs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur K{\\u0246}rnererzeugung bestimmt ist und die Mischung nur Saatgut von Getreide oder Leguminosen landwirtschaftlicher Arten enth{\\u0228}lt;\\\n\\tab 2.\\tab zur Futternutzung au{\\u0223}er K{\\u0246}rnernutzung bestimmt ist und die Mischung nur Saatgut von Getreide, Futterpflanzen, {\\u0214}l- und Faserpflanzen oder Gem{\\u0252}searten enth{\\u0228}lt, jedoch kein Saatgut von Gr{\\u0228}sersorten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei denen der Aufwuchs nicht zur Nutzung als Futterpflanze bestimmt ist oder\\\n\\tab b)\\tab die in dem gemeinsamen Sortenkatalog f{\\u0252}r landwirtschaftliche Pflanzenarten als \"nicht zur Nutzung als Futterpflanze bestimmt\" bezeichnet sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Saatgutmischungen f{\\u0252}r die in Absatz 2 genannten Verwendungszwecke d{\\u0252}rfen ferner zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie nur Saatgut von im Artenverzeichnis aufgef{\\u0252}hrten Arten enthalten und\\\n\\tab 2.\\tab das Saatgut vor dem Mischen anerkannt oder als Handelssaatgut zugelassen worden war oder als Standardsaatgut oder Behelfssaatgut zu gewerblichen Zwecken in den Verkehr gebracht werden durfte.\\\n\\pard\nSaatgutmischungen f{\\u0252}r andere als die in Absatz 2 genannten Verwendungszwecke d{\\u0252}rfen jedoch zu gewerblichen Zwecken auch in den Verkehr gebracht werden, wenn sie Saatgut von im Artenverzeichnis nicht aufgef{\\u0252}hrten Arten enthalten, sofern sie die Anforderungen der Anlage 3 Nummer 8 erf{\\u0252}llen. Satz 1 Nummer 2 gilt f{\\u0252}r diese Saatgutmischungen entsprechend, sofern sie Saatgut von im Artenverzeichnis aufgef{\\u0252}hrten Arten enthalten.\\\n\\pard\\sb100\n(3a) Saatgutmischungen von Gem{\\u0252}sesorten d{\\u0252}rfen zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn sie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Saatgut von Gem{\\u0252}sesorten einer Gem{\\u0252}seart enthalten und\\\n\\tab 2.\\tab in Kleinpackungen nach {\\u0167} 40 abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(4) Saatgutmischungen, die Saatgut enthalten, dessen Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach {\\u0167} 11 Abs. 2 oder 3 des Saatgutverkehrsgesetzes nur befristet gestattet ist, d{\\u0252}rfen nur innerhalb dieser Frist zu gewerblichen Zwecken in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(5) Saatgutmischungen, die nur Saatgut von R{\\u0252}ben enthalten, d{\\u0252}rfen nicht zu gewerblichen Zwecken in den Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}