{
  "documentIdentifier" : "BJNR001460986BJNE003606377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Saatgutmischung herstellen will, hat f{\\u0252}r jede Partie der Mischung eine Mischungsnummer bei der Anerkennungsstelle zu beantragen, in deren Bereich die Mischung hergestellt werden soll. Die Mischungsnummer setzt sich aus den Buchstaben {\\u8222}DE{\\u8221}, dem von der Anerkennungsstelle genutzten L{\\u0228}nderkennzeichen (Kennzeichen der Anerkennungsstelle), der Angabe der letzten Ziffer der Jahreszahl der Herstellung der Mischung, einem Gedankenstrich sowie einer mehrstelligen, von der Anerkennungsstelle festgesetzten Zahl und dem Buchstaben {\\u8222}M{\\u8221} zusammen. Das H{\\u0246}chstgewicht einer Partie ergibt sich aus Anlage 4 Nr. 7. Das H{\\u0246}chstgewicht einer Partie von Saatgutmischungen von Gem{\\u0252}sesorten einer Gem{\\u0252}seart ist in Anlage 4 Nummer 6 festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Antrag ist ein Vordruck der Anerkennungsstelle zu verwenden.\\\n\\pard\\sb100\n(3) Der Antragsteller hat im Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anzugeben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Verwendungszweck und im Falle des {\\u0167} 29 Abs. 7 Satz 4 die Mischungsbezeichnung,\\\n\\tab b)\\tab die Zusammensetzung nach Arten und bei anerkanntem Saatgut und Standardsaatgut nach Sorten in vom Hundert des Gewichtes,\\\n\\tab c)\\tab das voraussichtliche Gewicht der Partie,\\\n\\tab d)\\tab die voraussichtliche Zahl der Packungen oder die Absicht des Inverkehrbringens von Kleinpackungen zu gewerblichen Zwecken,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu erkl{\\u0228}ren, dass er in die Saatgutmischung von den im Artenverzeichnis aufgef{\\u0252}hrten Arten nur Saatgut aufnimmt, das die Anforderungen des {\\u0167} 26 Abs. 3 Satz 1 Nr. 2 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(4) Der Antragsteller hat ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jeden Bestandteil der Mischung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei anerkanntem Saatgut die Anerkennungsnummer,\\\n\\tab b)\\tab bei Handelssaatgut die Zulassungsnummer,\\\n\\tab c)\\tab bei Standardsaatgut die Bezugsnummer,\\\n\\tab d)\\tab bei Behelfssaatgut die Partienummer,\\\n\\tab e)\\tab bei im Ausland anerkanntem oder zugelassenem Saatgut auch die Anerkennungsstelle;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Saatgutmischungen, die Saatgut enthalten, dessen Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach {\\u0167} 11 Abs. 2 oder 3 des Saatgutverkehrsgesetzes nur befristet gestattet ist, das Ende der Frist.\\\n\\pard\n\\pard\\sb100\n(5) Der Probenehmer entnimmt der f{\\u0252}r das Inverkehrbringen zu gewerblichen Zwecken verpackten Saatgutmischung, au{\\u0223}er bei Kleinpackungen, eine Probe f{\\u0252}r eine Untersuchung oder Nachpr{\\u0252}fung oder zur Beweissicherung. Das Mindestgewicht oder die Mindestmenge der Probe ergibt sich aus Anlage 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}