{
  "documentIdentifier" : "BJNR001460986BJNE003812118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor oder bei der Probenahme nach {\\u0167} 11 Abs. 1, {\\u0167} 24 Abs. 3 Nr. 1 und {\\u0167} 27 Abs. 5 ist jede Packung oder jedes Beh{\\u0228}ltnis des Saatgutes durch den Probenehmer oder unter seiner Aufsicht mit einem Etikett zu kennzeichnen. Als Etikett gilt auch ein Klebeetikett der Anerkennungsstelle.\\\n\\pard\n\\pard\\sb100\n(2) Jede Packung oder jedes Beh{\\u0228}ltnis von Standardsaatgut ist von demjenigen, der das Saatgut als erster zu gewerblichen Zwecken in den Verkehr bringt oder neu verpackt und zu gewerblichen Zwecken in den Verkehr bringt, mit einem Etikett zu kennzeichnen. Bei Standardsaatgut, das in einem anderen Vertragsstaat in der in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union bestimmten Form gekennzeichnet und geschlossen worden ist, entf{\\u0228}llt diese Verpflichtung f{\\u0252}r denjenigen, der es, ohne es neu zu verpacken, im Inland zu gewerblichen Zwecken in den Verkehr bringt.\\\n\\pard\\sb100\n(3) Das Etikett muss rechteckig und mindestens 110 x 67 mm gro{\\u0223} sein, die jeweilige Kennfarbe haben und als unverwischbaren Aufdruck die jeweiligen Angaben nach Anlage 5 enthalten; sie k{\\u0246}nnen auch zus{\\u0228}tzlich in anderen Sprachen gemacht werden. Die amtlich zugeteilte Seriennummer wird bei Saatgut nach Anlage 5 Nummer 1 bis 6 von der zust{\\u0228}ndigen Anerkennungsstelle vergeben. Die Betriebsnummer bei Standardsaatgut (Anlage 5 Nr. 2.3) wird von der Nachkontrollstelle, in deren Bereich der Betrieb liegt, auf Antrag festgesetzt; sie setzt sich zusammen aus den Buchstaben {\\u8222}DE{\\u8221}, einer Zahl und einem dem Kennzeichen der Anerkennungsstelle nach {\\u0167} 14 Abs. 2 entsprechenden Kennzeichen der Nachkontrollstelle. Die Bezugsnummer bei Standardsaatgut (Anlage 5 Nr. 2.6) setzt sich aus der Betriebsnummer, der vom Betrieb festgesetzten Partienummer und den Buchstaben \"St\" zusammen.\\\n\\pard\\sb100\n(4) Bei Monogermsaatgut und Pr{\\u0228}zisionssaatgut muss das Etikett zus{\\u0228}tzlich die Angabe \"Monogermsaatgut\" beziehungsweise \"Pr{\\u0228}zisionssaatgut\" sowie die angegebenen Ober- und Untergrenzen der Sortierung (Kaliber) enthalten.\\\n\\pard\\sb100\n(5) Bei Hybridsorten muss auf dem Etikett zus{\\u0228}tzlich zur Sortenbezeichnung angegeben sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Vorstufensaatgut und Basissaatgut die Bezeichnung der Erbkomponente und deren Funktion (m{\\u0252}tterlicher oder v{\\u0228}terlicher Elternteil),\\\n\\tab 2.\\tab bei Zertifiziertem Saatgut die Bezeichnung \"Hybride\".\\\n\\pard\n\\pard\\sb100\n(5a) Bei Verbundsorten und ihren Komponenten muss das Etikett zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Verbundsorte deren Sortenbezeichnung, die Angabe \"Verbundsorte\" und die Gewichtsprozents{\\u0228}tze der verschiedenen Komponenten, sofern diese dem K{\\u0228}ufer nicht auf Verlangen schriftlich mitgeteilt werden,\\\n\\tab 2.\\tab bei Zertifiziertem Saatgut der Komponenten neben der Sortenbezeichnung die Angabe \"weibliche Komponente\" oder \"m{\\u0228}nnliche Komponente\" und die Bezeichnung der jeweiligen Verbundsorte.\\\n\\pard\n\\pard\\sb100\n(5b) (weggefallen)\\\n\\pard\\sb100\n(6) Das Etikett kann Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Keimf{\\u0228}higkeit und das Tausendkorngewicht, soweit diese Eigenschaften amtlich festgestellt worden sind,\\\n\\tab 2.\\tab das angegebene Kaliber bei Saatgut von Mais,\\\n\\tab 3.\\tab die Zahl der h{\\u0246}chstens vorgesehenen Generationen bis zum Zertifizierten Saatgut bei anerkanntem Vorstufensaatgut.\\\n\\pard\n\\pard\\sb100\n(7) Bei Saatgutmischungen muss das Etikett f{\\u0252}r jeden Bestandteil zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art, bei Festulolium (Festuca spp. x Lolium spp.) die Namen der Arten innerhalb der Gattungen Festuca und Lolium,\\\n\\tab 2.\\tab bei anerkanntem Saatgut und Standardsaatgut die Sortenbezeichnung,\\\n\\tab 3.\\tab den Anteil in vom Hundert des Gewichtes.\\\n\\pard\nEnth{\\u0228}lt die Saatgutmischung Saatgut einer Art, die nicht im Artenverzeichnis aufgef{\\u0252}hrt ist, mit einem Anteil von mehr als 3 vom Hundert des Gewichtes, so sind f{\\u0252}r diese Art auch die Reinheit in vom Hundert des Gewichtes und die Keimf{\\u0228}higkeit in vom Hundert der reinen K{\\u0246}rner anzugeben. Die Angaben nach den S{\\u0228}tzen 1 und 2 k{\\u0246}nnen auch auf der R{\\u0252}ckseite des Etikettes, die Angaben nach Satz 2 auch auf einem Zusatzetikett gemacht werden. Anstelle der Angaben nach den S{\\u0228}tzen 1 und 2 kann auf dem Etikett eine Mischungsbezeichnung angegeben werden, wenn die Angaben bei der in {\\u0167} 27 Abs. 1 Satz 1 bezeichneten Anerkennungsstelle niedergelegt sind und auf jeder Packung aufgedruckt, auf einem Zusatzetikett vermerkt oder in einem jeder Packung oder jedem Beh{\\u0228}ltnis beigegebenen Begleitpapier enthalten sind. Satz 4 gilt nicht f{\\u0252}r Saatgutmischungen von Gem{\\u0252}sesorten einer Gem{\\u0252}seart.\\\n\\pard\\sb100\n(8) Bei Saatgutmischungen, die Saatgut enthalten, dessen Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach {\\u0167} 11 Abs. 2 oder 3 des Saatgutverkehrsgesetzes nur befristet gestattet ist, ist zus{\\u0228}tzlich diese Frist anzugeben mit dem Hinweis, dass die Saatgutmischung nur w{\\u0228}hrend dieser Frist zu gewerblichen Zwecken in den Verkehr gebracht werden darf.\\\n\\pard\\sb100\n(9) Auf Antrag kann die Anerkennungsstelle Etiketten ausgeben, auf denen eine laufende Nummer, ein Abdruck ihres Siegels oder beides aufgedruckt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}