{
  "documentIdentifier" : "BJNR308210994BJNE014004360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird beim Deutschen Patent- und Markenamt ein Antrag nach Artikel 9quinquies des Protokolls zum Madrider Markenabkommen auf Umwandlung einer im internationalen Register gem{\\u0228}{\\u0223} Artikel 6 Abs. 4 des Protokolls zum Madrider Markenabkommen gel{\\u0246}schten Marke gestellt und geht der Antrag mit den erforderlichen Angaben dem Deutschen Patent- und Markenamt vor Ablauf einer Frist von drei Monaten nach dem Tag der L{\\u0246}schung der Marke im internationalen Register zu, so ist der Tag der internationalen Registrierung dieser Marke nach Artikel 3 Abs. 4 des Protokolls zum Madrider Markenabkommen oder der Tag der Eintragung der Schutzerstreckung nach Artikel 3ter Abs. 2 des Protokolls zum Madrider Markenabkommen, gegebenenfalls mit der f{\\u0252}r die internationale Registrierung in Anspruch genommenen Priorit{\\u0228}t, f{\\u0252}r die Bestimmung des Zeitrangs im Sinne des {\\u0167} 6 Abs. 2 ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat eine Bescheinigung des Internationalen B{\\u0252}ros der Weltorganisation f{\\u0252}r geistiges Eigentum einzureichen, aus der sich die Marke und die Waren oder Dienstleistungen ergeben, f{\\u0252}r die sich der Schutz der internationalen Registrierung vor ihrer L{\\u0246}schung im internationalen Register auf die Bundesrepublik Deutschland erstreckt hatte.\\\n\\pard\\sb100\n(3) Der Antragsteller hat au{\\u0223}erdem eine deutsche {\\u0220}bersetzung des Verzeichnisses der Waren oder Dienstleistungen, f{\\u0252}r die die Eintragung beantragt wird, einzureichen.\\\n\\pard\\sb100\n(4) Der Antrag auf Umwandlung wird im {\\u0252}brigen wie eine Anmeldung zur Eintragung einer Marke behandelt. War jedoch am Tag der L{\\u0246}schung der Marke im internationalen Register die Frist nach Artikel 5 Abs. 2 des Protokolls zum Madrider Markenabkommen zur Verweigerung des Schutzes bereits abgelaufen und war an diesem Tag kein Verfahren zur Schutzverweigerung oder zur nachtr{\\u0228}glichen Schutzentziehung anh{\\u0228}ngig, so wird die Marke ohne vorherige Pr{\\u0252}fung unmittelbar nach {\\u0167} 41 Absatz 1 in das Register eingetragen. Gegen die Eintragung einer Marke nach Satz 2 kann Widerspruch nicht erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}