{
  "documentIdentifier" : "BJNR308210994BJNE014300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geographische Herkunftsangaben d{\\u0252}rfen im gesch{\\u0228}ftlichen Verkehr nicht f{\\u0252}r Waren oder Dienstleistungen benutzt werden, die nicht aus dem Ort, der Gegend, dem Gebiet oder dem Land stammen, das durch die geographische Herkunftsangabe bezeichnet wird, wenn bei der Benutzung solcher Namen, Angaben oder Zeichen f{\\u0252}r Waren oder Dienstleistungen anderer Herkunft eine Gefahr der Irref{\\u0252}hrung {\\u0252}ber die geographische Herkunft besteht.\\\n\\pard\n\\pard\\sb100\n(2) Haben die durch eine geographische Herkunftsangabe gekennzeichneten Waren oder Dienstleistungen besondere Eigenschaften oder eine besondere Qualit{\\u0228}t, so darf die geographische Herkunftsangabe im gesch{\\u0228}ftlichen Verkehr f{\\u0252}r die entsprechenden Waren oder Dienstleistungen dieser Herkunft nur benutzt werden, wenn die Waren oder Dienstleistungen diese Eigenschaften oder diese Qualit{\\u0228}t aufweisen.\\\n\\pard\\sb100\n(3) Genie{\\u0223}t eine geographische Herkunftsangabe einen besonderen Ruf, so darf sie im gesch{\\u0228}ftlichen Verkehr f{\\u0252}r Waren oder Dienstleistungen anderer Herkunft auch dann nicht benutzt werden, wenn eine Gefahr der Irref{\\u0252}hrung {\\u0252}ber die geographische Herkunft nicht besteht, sofern die Benutzung f{\\u0252}r Waren oder Dienstleistungen anderer Herkunft geeignet ist, den Ruf der geographischen Herkunftsangabe oder ihre Unterscheidungskraft ohne rechtfertigenden Grund in unlauterer Weise auszunutzen oder zu beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Die vorstehenden Abs{\\u0228}tze finden auch dann Anwendung, wenn Namen, Angaben oder Zeichen benutzt werden, die der gesch{\\u0252}tzten geographischen Herkunftsangabe {\\u0228}hnlich sind oder wenn die geographische Herkunftsangabe mit Zus{\\u0228}tzen benutzt wird, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 trotz der Abweichung oder der Zus{\\u0228}tze eine Gefahr der Irref{\\u0252}hrung {\\u0252}ber die geographische Herkunft besteht oder\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 3 trotz der Abweichung oder der Zus{\\u0228}tze die Eignung zur unlauteren Ausnutzung oder Beeintr{\\u0228}chtigung des Rufs oder der Unterscheidungskraft der geographischen Herkunftsangabe besteht.\\\n\\pard\n}"
}