{
  "documentIdentifier" : "BJNR043410015BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann dem Inhaber einer bedeutenden Beteiligung sowie den von ihm kontrollierten Unternehmen die Aus{\\u0252}bung der Stimmrechte untersagen und anordnen, dass {\\u0252}ber die Anteile nur mit ihrer Zustimmung verf{\\u0252}gt werden darf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r eine Untersagungsverf{\\u0252}gung nach {\\u0167} 18 Absatz 1 oder 2 vorliegen,\\\n\\tab 2.\\tab der Inhaber der bedeutenden Beteiligung seiner Pflicht nach {\\u0167} 17 Absatz 1 Nummer 1 oder 2 zur vorherigen Unterrichtung der Aufsichtsbeh{\\u0246}rde nicht nachgekommen ist und diese Unterrichtung innerhalb einer von der Aufsichtsbeh{\\u0246}rde gesetzten Frist nicht nachgeholt hat oder\\\n\\tab 3.\\tab die Beteiligung nicht innerhalb der gem{\\u0228}{\\u0223} {\\u0167} 18 Absatz 3 Satz 4 festgesetzten Frist oder trotz einer vollziehbaren Untersagung nach {\\u0167} 18 Absatz 1 oder 2 erworben oder erh{\\u0246}ht worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall einer Untersagung nach Absatz 1 hat das Gericht am Sitz des Versicherungsunternehmens auf Antrag der Aufsichtsbeh{\\u0246}rde, des Versicherungsunternehmens oder eines an diesem Beteiligten einen Treuh{\\u0228}nder zu bestellen, auf den es die Aus{\\u0252}bung der Stimmrechte {\\u0252}bertr{\\u0228}gt. Der Treuh{\\u0228}nder hat bei der Aus{\\u0252}bung der Stimmrechte den Interessen einer soliden und umsichtigen Leitung des Versicherungsunternehmens Rechnung zu tragen. {\\u0220}ber die Ma{\\u0223}nahmen nach Absatz 1 hinaus kann die Aufsichtsbeh{\\u0246}rde den Treuh{\\u0228}nder mit der Ver{\\u0228}u{\\u0223}erung der Anteile, soweit sie eine bedeutende Beteiligung begr{\\u0252}nden, beauftragen, wenn der Inhaber der bedeutenden Beteiligung der Aufsichtsbeh{\\u0246}rde nicht innerhalb einer von dieser bestimmten angemessenen Frist einen zuverl{\\u0228}ssigen Erwerber nachweist; die Inhaber der Anteile haben bei der Ver{\\u0228}u{\\u0223}erung in dem erforderlichen Umfang mitzuwirken. Sind die Voraussetzungen des Absatzes 1 entfallen, hat die Aufsichtsbeh{\\u0246}rde den Widerruf der Bestellung des Treuh{\\u0228}nders zu beantragen. Der Treuh{\\u0228}nder hat Anspruch auf Ersatz angemessener Auslagen und auf Verg{\\u0252}tung f{\\u0252}r seine T{\\u0228}tigkeit. Das Gericht setzt auf Antrag des Treuh{\\u0228}nders die Auslagen und die Verg{\\u0252}tung fest; die Rechtsbeschwerde gegen die Verg{\\u0252}tungsfestsetzung ist ausgeschlossen. F{\\u0252}r die Kosten, die durch die Bestellung des Treuh{\\u0228}nders entstehen, und f{\\u0252}r die diesem zu gew{\\u0228}hrenden Auslagen und die Verg{\\u0252}tung haften das Versicherungsunternehmen und der betroffene Inhaber einer bedeutenden Beteiligung als Gesamtschuldner. Der Bund schie{\\u0223}t die Auslagen und die Verg{\\u0252}tung vor.\\\n}"
}