{
  "documentIdentifier" : "BJNR043410015BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Beurteilung des Erwerbs arbeitet die Aufsichtsbeh{\\u0246}rde mit den zust{\\u0228}ndigen Beh{\\u0246}rden in den anderen Mitglied- oder Vertragsstaaten eng zusammen, wenn der Anzeigepflichtige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein CRR-Kreditinstitut, ein E-Geld-Institut oder ein Wertpapierhandelsunternehmen, ein Versicherungsunternehmen oder eine Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009\/65\/EG ist, das oder die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist,\\\n\\tab 2.\\tab ein Mutterunternehmen eines CRR-Kreditinstituts, eines E-Geld-Instituts oder eines Wertpapierhandelsunternehmens, eines Versicherungsunternehmens oder einer Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009\/65\/EG ist, das oder die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist, oder\\\n\\tab 3.\\tab eine nat{\\u0252}rliche oder juristische Person ist, die ein CRR-Kreditinstitut, ein E-Geld-Institut oder ein Wertpapierhandelsunternehmen, ein Versicherungsunternehmen oder eine Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009\/65\/EG kontrolliert, das oder die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden tauschen untereinander unverz{\\u0252}glich die Informationen aus, die f{\\u0252}r die Beurteilung wesentlich oder relevant sind. Dabei teilen die zust{\\u0228}ndigen Beh{\\u0246}rden einander alle einschl{\\u0228}gigen Informationen auf Anfrage mit und {\\u0252}bermitteln alle wesentlichen Informationen von sich aus. In der Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde, die das Versicherungsunternehmen zugelassen hat, an dem der Erwerb beabsichtigt wird, sind alle Bemerkungen oder Vorbehalte seitens der f{\\u0252}r den interessierten Erwerber zust{\\u0228}ndigen Beh{\\u0246}rde zu vermerken.\\\n}"
}