{
  "documentIdentifier" : "BJNR043410015BJNE002404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen m{\\u0252}ssen {\\u0252}ber eine Gesch{\\u0228}ftsorganisation verf{\\u0252}gen, die wirksam und ordnungsgem{\\u0228}{\\u0223} ist und die der Art, dem Umfang und der Komplexit{\\u0228}t ihrer T{\\u0228}tigkeiten angemessen ist. Die Gesch{\\u0228}ftsorganisation muss neben der Einhaltung der von den Versicherungsunternehmen zu beachtenden Gesetze, Verordnungen und aufsichtsbeh{\\u0246}rdlichen Anforderungen eine solide und umsichtige Leitung des Unternehmens gew{\\u0228}hrleisten. Dazu geh{\\u0246}ren neben der Einhaltung der Anforderungen dieses Abschnitts insbesondere eine angemessene, transparente Organisationsstruktur mit einer klaren Zuweisung und einer angemessenen Trennung der Zust{\\u0228}ndigkeiten sowie ein wirksames unternehmensinternes Kommunikationssystem.\\\n\\pard\n\\pard\\sb100\n(1a) Die Unternehmen, die Versicherungsprodukte zum Verkauf konzipieren, haben ein Verfahren f{\\u0252}r die interne Freigabe zum Vertrieb jedes einzelnen Versicherungsprodukts oder jeder wesentlichen {\\u0196}nderung bestehender Versicherungsprodukte zu unterhalten, zu betreiben und regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen (Produktfreigabeverfahren). Das Verfahren muss gew{\\u0228}hrleisten, dass f{\\u0252}r jedes Versicherungsprodukt, bevor es an Kunden vertrieben wird, ein bestimmter Zielmarkt festgelegt wird. Bei der Festlegung des Zielmarkts sind alle einschl{\\u0228}gigen Risiken f{\\u0252}r den bestimmten Zielmarkt zu bewerten. Es ist sicherzustellen, dass die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht. Die Unternehmen stellen im Rahmen einer angemessenen Gesch{\\u0228}ftsorganisation sicher, dass die Versicherungsprodukte an den bestimmten Zielmarkt vertrieben werden.\\\n\\pard\\sb100\n(1b) Die Unternehmen haben die Versicherungsprodukte regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Dabei haben sie alle Ereignisse zu ber{\\u0252}cksichtigen, die wesentlichen Einfluss auf das potenzielle Risiko f{\\u0252}r den bestimmten Zielmarkt haben k{\\u0246}nnten, und zumindest zu beurteilen, ob das Versicherungsprodukt weiterhin den Bed{\\u0252}rfnissen des bestimmten Zielmarkts entspricht und die beabsichtigte Vertriebsstrategie immer noch geeignet ist.\\\n\\pard\\sb100\n(1c) Unternehmen, die Versicherungsprodukte konzipieren, haben allen Vertreibern s{\\u0228}mtliche sachgerechten Informationen zu dem Versicherungsprodukt und dem Produktfreigabeverfahren, einschlie{\\u0223}lich des bestimmten Zielmarkts des Versicherungsprodukts, zur Verf{\\u0252}gung zu stellen. Vertreibt ein Unternehmen Versicherungsprodukte, die es nicht selbst konzipiert, oder ber{\\u0228}t es {\\u0252}ber solche Versicherungsprodukte, muss es {\\u0252}ber angemessene Vorkehrungen verf{\\u0252}gen, um sich die in Satz 1 genannten Informationen zu verschaffen und die Merkmale und den bestimmten Zielmarkt zu verstehen.\\\n\\pard\\sb100\n(1d) Die Abs{\\u0228}tze 1a bis 1c gelten nicht f{\\u0252}r Versicherungsprodukte, die aus einer Versicherung f{\\u0252}r Gro{\\u0223}risiken im Sinne des {\\u0167} 210 Absatz 2 des Versicherungsvertragsgesetzes bestehen, und nicht f{\\u0252}r R{\\u0252}ckversicherungsunternehmen.\\\n\\pard\\sb100\n(2) Der Vorstand sorgt daf{\\u0252}r, dass die Gesch{\\u0228}ftsorganisation regelm{\\u0228}{\\u0223}ig intern {\\u0252}berpr{\\u0252}ft wird.\\\n\\pard\\sb100\n(3) Die Unternehmen m{\\u0252}ssen schriftliche interne Leitlinien aufstellen, die der vorherigen Zustimmung durch den Vorstand unterliegen und deren Umsetzung sicherzustellen ist. Die Leitlinien m{\\u0252}ssen mindestens Vorgaben zum Risikomanagement, zum internen Kontrollsystem, zur internen Revision und, soweit relevant, zur Ausgliederung von Funktionen und T{\\u0228}tigkeiten machen. Sie sind mindestens einmal j{\\u0228}hrlich zu {\\u0252}berpr{\\u0252}fen. Bei wesentlichen {\\u0196}nderungen der Bereiche oder Systeme, auf die sie sich beziehen, sind sie entsprechend anzupassen.\\\n\\pard\\sb100\n(4) Die Unternehmen haben angemessene Vorkehrungen, einschlie{\\u0223}lich der Entwicklung von Notfallpl{\\u0228}nen, zu treffen, um die Kontinuit{\\u0228}t und Ordnungsm{\\u0228}{\\u0223}igkeit ihrer T{\\u0228}tigkeiten zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(5) Die aufbau- und ablauforganisatorischen Regelungen sowie das interne Kontrollsystem sind f{\\u0252}r Dritte nachvollziehbar zu dokumentieren. Die Dokumentation ist sechs Jahre aufzubewahren; {\\u0167} 257 Absatz 3 und 5 des Handelsgesetzbuchs ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Unternehmen haben einen Prozess vorzusehen, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit{\\u0228}t erm{\\u0246}glicht, potenzielle oder tats{\\u0228}chliche Verst{\\u0246}{\\u0223}e \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen dieses Gesetz,\\\n\\tab 2.\\tab gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen,\\\n\\tab 3.\\tab gegen die Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1),\\\n\\tab 4.\\tab gegen die Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) in der jeweils geltenden Fassung\\\n\\pard\nsowie etwaige strafbare Handlungen innerhalb des Unternehmens an eine geeignete Stelle zu melden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}