{
  "documentIdentifier" : "BJNR043410015BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die ein Versicherungsunternehmen tats{\\u0228}chlich leiten oder andere Schl{\\u0252}sselaufgaben wahrnehmen, m{\\u0252}ssen zuverl{\\u0228}ssig und fachlich geeignet sein. Fachliche Eignung setzt berufliche Qualifikationen, Kenntnisse und Erfahrungen voraus, die eine solide und umsichtige Leitung des Unternehmens gew{\\u0228}hrleisten. Dies erfordert angemessene theoretische und praktische Kenntnisse in Versicherungsgesch{\\u0228}ften sowie im Fall der Wahrnehmung von Leitungsaufgaben ausreichende Leitungserfahrung. Eine ausreichende Leitungserfahrung ist in der Regel anzunehmen, wenn eine dreij{\\u0228}hrige leitende T{\\u0228}tigkeit bei einem Versicherungsunternehmen von vergleichbarer Gr{\\u0246}{\\u0223}e und Gesch{\\u0228}ftsart nachgewiesen wird.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die das Unternehmen tats{\\u0228}chlich leiten, sind neben den Gesch{\\u0228}ftsleitern solche, die f{\\u0252}r das Unternehmen wesentliche Entscheidungen zu treffen befugt sind. Gesch{\\u0228}ftsleiter sind diejenigen nat{\\u0252}rlichen Personen, die nach Gesetz oder Satzung oder als Hauptbevollm{\\u0228}chtigte einer Niederlassung in einem Mitglied- oder Vertragsstaat zur F{\\u0252}hrung der Gesch{\\u0228}fte und zur Vertretung des Versicherungsunternehmens berufen sind.\\\n\\pard\\sb100\n(3) Zum Gesch{\\u0228}ftsleiter kann nicht bestellt werden, wer bereits bei zwei Versicherungsunternehmen, Pensionsfonds, Versicherungs-Holdinggesellschaften oder Versicherungs-Zweckgesellschaften als Gesch{\\u0228}ftsleiter t{\\u0228}tig ist. Wenn es sich um Unternehmen derselben Versicherungs- oder Unternehmensgruppe handelt, kann die Aufsichtsbeh{\\u0246}rde mehr Mandate zulassen. Die Bestellung als Gesch{\\u0228}ftsleiter hindert nicht die Aus{\\u0252}bung einer Funktion im Sinne des {\\u0167} 7 Satz 1 Nummer 9.\\\n\\pard\\sb100\n(4) Wer Gesch{\\u0228}ftsleiter eines Unternehmens war, kann nicht zum Mitglied des Verwaltungs- oder Aufsichtsorgans dieses Unternehmens bestellt werden, wenn bereits zwei ehemalige Gesch{\\u0228}ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind. Zum Mitglied des Verwaltungs- oder Aufsichtsorgans kann auch nicht bestellt werden, wer bereits f{\\u0252}nf Kontrollmandate bei Unternehmen aus{\\u0252}bt, die unter der Aufsicht der Bundesanstalt stehen; Mandate bei Unternehmen derselben Versicherungs- oder Unternehmensgruppe bleiben dabei au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}