{
  "documentIdentifier" : "BJNR043410015BJNE002601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verg{\\u0252}tungssysteme f{\\u0252}r Gesch{\\u0228}ftsleiter, Mitarbeiter und Aufsichtsratsmitglieder von Versicherungsunternehmen m{\\u0252}ssen angemessen, transparent und auf eine nachhaltige Entwicklung des Unternehmens ausgerichtet sein.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungsunternehmen d{\\u0252}rfen Gesch{\\u0228}ftsleitern und Aufsichtsratsmitgliedern Verg{\\u0252}tungen f{\\u0252}r andere T{\\u0228}tigkeiten, die sie f{\\u0252}r das jeweilige Unternehmen erbringen, nur gew{\\u0228}hren, soweit dies mit ihren Aufgaben als Organmitglieder vereinbar ist.\\\n\\pard\\sb100\n(3) {\\u0220}bergeordnete Unternehmen einer Gruppe haben sicherzustellen, dass die Verg{\\u0252}tungssysteme f{\\u0252}r Gesch{\\u0228}ftsleiter, Mitarbeiter und Aufsichtsratsmitglieder innerhalb der gesamten Gruppe angemessen, transparent und auf eine nachhaltige Entwicklung ausgerichtet sind. {\\u0220}bergeordnetes Unternehmen einer Gruppe im Sinne dieses Absatzes ist das an der Spitze der Gruppe stehende Unternehmen, das entweder selbst Versicherungsunternehmen oder Versicherungs-Holdinggesellschaft ist.\\\n\\pard\\sb100\n(4) Unter den Voraussetzungen des {\\u0167} 134 Absatz 1 soll die Aufsichtsbeh{\\u0246}rde anordnen, dass das Versicherungsunternehmen den Jahresgesamtbetrag, den es f{\\u0252}r die variable Verg{\\u0252}tung aller Gesch{\\u0228}ftsleiter und Mitarbeiter vorsieht (Gesamtbetrag der variablen Verg{\\u0252}tungen), auf einen bestimmten Anteil des Jahresergebnisses beschr{\\u0228}nkt oder vollst{\\u0228}ndig streicht. Unter den Voraussetzungen des {\\u0167} 134 Absatz 1 soll die Aufsichtsbeh{\\u0246}rde ferner die Auszahlung variabler Verg{\\u0252}tungsbestandteile untersagen oder auf einen bestimmten Anteil des Jahresergebnisses beschr{\\u0228}nken. Die Versicherungsunternehmen m{\\u0252}ssen der Anordnungs-, Untersagungs- und Beschr{\\u0228}nkungsbefugnis der S{\\u0228}tze 1 und 2 in entsprechenden vertraglichen Vereinbarungen mit ihren Gesch{\\u0228}ftsleitern, Mitarbeitern und Aufsichtsratsmitgliedern Rechnung tragen. Soweit vertragliche Vereinbarungen {\\u0252}ber die Gew{\\u0228}hrung einer variablen Verg{\\u0252}tung einer Anordnung, Untersagung oder Beschr{\\u0228}nkung nach Satz 1 oder 2 entgegenstehen, k{\\u0246}nnen aus ihnen keine Rechte hergeleitet werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1, 3 und 4 gelten nicht, soweit die Verg{\\u0252}tung durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien {\\u0252}ber die Anwendung der tarifvertraglichen Regelungen oder in einer Betriebs- oder Dienstvereinbarung auf Grund eines Tarifvertrags vereinbart ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r den Abschluss oder die Vermittlung von Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen darf die Struktur der Verg{\\u0252}tung der Vermittler deren F{\\u0228}higkeit nicht beeintr{\\u0228}chtigen, im besten Interesse des Verbrauchers zu handeln, insbesondere darf sie nicht an Absatzziele gekoppelt sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}