{
  "documentIdentifier" : "BJNR043410015BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen m{\\u0252}ssen {\\u0252}ber ein wirksames Risikomanagementsystem verf{\\u0252}gen, das gut in die Organisationsstruktur und die Entscheidungsprozesse des Unternehmens integriert ist und dabei die Informationsbed{\\u0252}rfnisse der Personen, die das Unternehmen tats{\\u0228}chlich leiten oder andere Schl{\\u0252}sselfunktionen innehaben, durch eine angemessene interne Berichterstattung geb{\\u0252}hrend ber{\\u0252}cksichtigt. Das Risikomanagementsystem muss die Strategien, Prozesse und internen Meldeverfahren umfassen, die erforderlich sind, um Risiken, denen das Unternehmen tats{\\u0228}chlich oder m{\\u0246}glicherweise ausgesetzt ist, zu identifizieren, zu bewerten, zu {\\u0252}berwachen und zu steuern sowie aussagef{\\u0228}hig {\\u0252}ber diese Risiken zu berichten. Es muss einzeln und auf aggregierter Basis eine kontinuierliche Risikosteuerung unter Ber{\\u0252}cksichtigung der zwischen den Risiken bestehenden Interdependenzen erm{\\u0246}glichen. Auf Verlangen der Aufsichtsbeh{\\u0246}rde haben die Versicherungsunternehmen einen Sanierungsplan (allgemeiner Sanierungsplan) aufzustellen. Der allgemeine Sanierungsplan muss Szenarien beschreiben, die zu einer Gef{\\u0228}hrdung des Unternehmens f{\\u0252}hren k{\\u0246}nnen, und darlegen, mit welchen Ma{\\u0223}nahmen diesen begegnet werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Zu den zu entwickelnden Strategien z{\\u0228}hlt insbesondere eine auf die Steuerung des Unternehmens abgestimmte Risikostrategie, die Art, Umfang und Komplexit{\\u0228}t des betriebenen Gesch{\\u0228}fts und der mit ihm verbundenen Risiken ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Wenn Versicherungsunternehmen die Matching-Anpassung gem{\\u0228}{\\u0223} {\\u0167} 80 oder die Volatilit{\\u0228}tsanpassung gem{\\u0228}{\\u0223} {\\u0167} 82 anwenden, erstellen sie einen Liquidit{\\u0228}tsplan, der die eingehenden und ausgehenden Zahlungsstr{\\u0246}me in Bezug auf die Verm{\\u0246}genswerte und Verbindlichkeiten projiziert, die diesen Anpassungen unterliegen.\\\n\\pard\\sb100\n(4) Wird die Volatilit{\\u0228}tsanpassung gem{\\u0228}{\\u0223} {\\u0167} 82 angewendet, umfassen die schriftlich festgelegten Leitlinien f{\\u0252}r das Risikomanagement gem{\\u0228}{\\u0223} {\\u0167} 23 Absatz 3 Leitlinien f{\\u0252}r die Kriterien zur Anwendung der Volatilit{\\u0228}tsanpassung.\\\n\\pard\\sb100\n(5) Das Risikomanagementsystem hat s{\\u0228}mtliche Risiken des Versicherungsunternehmens zu umfassen und insbesondere die folgenden Bereiche abzudecken: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeichnung von Versicherungsrisiken und die Bildung von R{\\u0252}ckstellungen,\\\n\\tab 2.\\tab das Aktiv-Passiv-Management,\\\n\\tab 3.\\tab die Kapitalanlagen, insbesondere Derivate und Instrumente von vergleichbarer Komplexit{\\u0228}t,\\\n\\tab 4.\\tab die Steuerung des Liquidit{\\u0228}ts- und des Konzentrationsrisikos,\\\n\\tab 5.\\tab die Steuerung operationeller Risiken und\\\n\\tab 6.\\tab die R{\\u0252}ckversicherung und andere Risikominderungstechniken.\\\n\\pard\nDie innerbetrieblichen Leitlinien zum Risikomanagement m{\\u0252}ssen mindestens Vorgaben zu den genannten Bereichen machen.\\\n\\pard\\sb100\n(6) In Bezug auf das Kapitalanlagerisiko m{\\u0252}ssen Versicherungsunternehmen nachweisen, dass sie die Anforderungen des {\\u0167} 124 einhalten.\\\n\\pard\\sb100\n(7) In Bezug auf das Aktiv-Passiv-Management bewerten die Versicherungsunternehmen regelm{\\u0228}{\\u0223}ig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sensitivit{\\u0228}t ihrer versicherungstechnischen R{\\u0252}ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Extrapolation der ma{\\u0223}geblichen risikofreien Zinskurve gem{\\u0228}{\\u0223} {\\u0167} 7 Nummer 21 zugrunde liegen;\\\n\\tab 2.\\tab wenn die Matching-Anpassung gem{\\u0228}{\\u0223} {\\u0167} 80 angewendet wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sensitivit{\\u0228}t ihrer versicherungstechnischen R{\\u0252}ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Berechnung der Matching-Anpassung zugrunde liegen, einschlie{\\u0223}lich der Berechnung des grundlegenden Spreads gem{\\u0228}{\\u0223} {\\u0167} 81 Nummer 2, und die potenziellen Auswirkungen von Zwangsverk{\\u0228}ufen von Verm{\\u0246}genswerten auf ihre anrechenbaren Eigenmittel;\\\n\\tab b)\\tab die Sensitivit{\\u0228}t ihrer versicherungstechnischen R{\\u0252}ckstellungen und anrechenbaren Eigenmittel in Bezug auf {\\u0196}nderungen der Zusammensetzung des zugeordneten Verm{\\u0246}gensportfolios;\\\n\\tab c)\\tab die Auswirkung einer Verringerung der Matching-Anpassung auf null;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wenn die Volatilit{\\u0228}tsanpassung gem{\\u0228}{\\u0223} {\\u0167} 82 angewendet wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sensitivit{\\u0228}t ihrer versicherungstechnischen R{\\u0252}ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Berechnung der Volatilit{\\u0228}tsanpassung zugrunde liegen, und die potenziellen Auswirkungen einer erzwungenen Ver{\\u0228}u{\\u0223}erung von Verm{\\u0246}genswerten auf ihre anrechenbaren Eigenmittel,\\\n\\tab b)\\tab die Auswirkung einer Verringerung der Volatilit{\\u0228}tsanpassung auf null.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Versicherungsunternehmen {\\u0252}bermitteln die in Satz 1 genannten Bewertungen der Aufsichtsbeh{\\u0246}rde j{\\u0228}hrlich im Rahmen der gem{\\u0228}{\\u0223} {\\u0167} 43 zu {\\u0252}bermittelnden Informationen. Falls eine Reduzierung der Matching-Anpassung oder der Volatilit{\\u0228}tsanpassung auf null zur Nichteinhaltung der Solvabilit{\\u0228}tskapitalanforderung f{\\u0252}hren w{\\u0252}rde, legt das Unternehmen dar{\\u0252}ber hinaus eine Analyse der Ma{\\u0223}nahmen vor, die es in einer derartigen Situation anwenden k{\\u0246}nnte, um die anrechnungsf{\\u0228}higen Eigenmittel in der zur Einhaltung der Solvabilit{\\u0228}tskapitalanforderung erforderlichen H{\\u0246}he wieder aufzubringen oder das Risikoprofil zu senken, sodass die Einhaltung der Solvabilit{\\u0228}tskapitalanforderung wiederhergestellt ist.\\\n\\pard\\sb100\n(8) Die Versicherungsunternehmen m{\\u0252}ssen eine unabh{\\u0228}ngige Risikocontrollingfunktion einrichten, die so strukturiert ist, dass sie die Umsetzung des Risikomanagementsystems ma{\\u0223}geblich bef{\\u0246}rdert. Bei Versicherungsunternehmen, die ein internes Modell verwenden, hat die Risikocontrollingfunktion zus{\\u0228}tzlich die Aufgabe, das interne Modell zu entwickeln, umzusetzen, zu testen, zu validieren und einschlie{\\u0223}lich sp{\\u0228}terer {\\u0196}nderungen zu dokumentieren. Dar{\\u0252}ber hinaus analysiert sie die Leistungsf{\\u0228}higkeit des internen Modells und berichtet dem Vorstand in zusammengefasster Form {\\u0252}ber diese Analyse, gibt ihm Anregungen zur Verbesserung des Modells und h{\\u0228}lt ihn {\\u0252}ber Korrekturma{\\u0223}nahmen f{\\u0252}r festgestellte Schw{\\u0228}chen oder M{\\u0228}ngel auf dem Laufenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26 Abs. 1: Zur Anwendung vgl. {\\u0167} 234 Abs. 3 Satz 1 Nr. 3 u. {\\u0167} 237 Abs. 3 Nr. 4 +++)\\\n}"
}