{
  "documentIdentifier" : "BJNR127400007BJNE002301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Viehhandelskontrollbuch {\\u0252}ber die im Besitz befindlichen und die gehandelten, transportierten oder vermittelten Rinder, Schweine, Schafe, Ziegen oder Pferde sowie {\\u0252}ber das im Besitz befindliche und das gehandelte, transportierte oder vermittelte Gefl{\\u0252}gel hat nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 zu f{\\u0252}hren, wer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbsm{\\u0228}{\\u0223}ig Rinder, Schweine, Schafe, Ziegen, Pferde oder Gefl{\\u0252}gel handelt, transportiert oder vermittelt oder eine Sammelstelle betreibt,\\\n\\tab 2.\\tab eine Genossenschaft und Erzeugergemeinschaft, die Rinder, Schweine, Schafe, Ziegen, Pferde oder Gefl{\\u0252}gel {\\u0252}bernimmt oder abgibt, sowie f{\\u0252}r Br{\\u0252}tereien, die K{\\u0252}ken, auch aus Bruteiern anderer Betriebe, erbr{\\u0252}tet und abgibt.\\\n\\pard\nDas Viehhandelskontrollbuch muss folgende Angaben enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort und Tag der {\\u0220}bernahme sowie Name und Anschrift des bisherigen Besitzers,\\\n\\tab 2.\\tab Tag der Abgabe sowie Name und Anschrift des {\\u0220}bernehmers,\\\n\\tab 3.\\tab die Registriernummer des Transportunternehmens, das die Tiere zu oder von einer Sammelstelle oder einem Viehhandelsunternehmen transportiert, sowie das Kraftfahrzeugkennzeichen des Viehtransportfahrzeuges,\\\n\\tab 4.\\tab folgende Beschreibung der Tiere:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Rindern die Ohrmarkennummer,\\\n\\tab b)\\tab bei Schweinen St{\\u0252}ckzahl, ungef{\\u0228}hres Alter und Kennzeichnung,\\\n\\tab c)\\tab bei Schafen und Ziegen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r vor dem 10. Juli 2005 geborene Tiere St{\\u0252}ckzahl und Kennzeichnung,\\\n\\tab bb)\\tab f{\\u0252}r nach dem 9. Juli 2005 geborene Tiere St{\\u0252}ckzahl und Kennzeichnung nach {\\u0167} 34 Absatz 3,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab bei Pferden Geschlecht, Farbe, ungef{\\u0228}hres Alter, Abzeichen und Markierungen,\\\n\\tab e)\\tab bei Gefl{\\u0252}gel St{\\u0252}ckzahl, Rasse und ungef{\\u0228}hres Alter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nNach anderen Vorschriften erforderliche Bescheinigungen {\\u0252}ber die Tiergesundheit sind im Viehhandelskontrollbuch zu vermerken und diesem beizuf{\\u0252}gen. Ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde darf das Viehhandelskontrollbuch aus dem Betrieb nicht entfernt werden.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend des Transportes ist ein Transportkontrollbuch mitzuf{\\u0252}hren, das die nach Absatz 1 erforderlichen Angaben {\\u0252}ber die jeweils transportierten Tiere sowie Abfahrtszeit und Fahrtziel, zusammen mit nach anderen Vorschriften erforderlichen Bescheinigungen {\\u0252}ber die Tiergesundheit, enth{\\u0228}lt. Die Eintragungen sind abweichend von {\\u0167} 25 Absatz 2 vor Beginn des Transportes vorzunehmen. Satz 1 gilt nicht f{\\u0252}r Transporte, auf denen Vieh aus dem eigenen Bestand mit bestandseigenen Viehtransportfahrzeugen zu einer Schlachtst{\\u0228}tte transportiert wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}