{
  "documentIdentifier" : "BJNR127400007BJNE002801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Rinder, Schweine, Schafe, Ziegen, Einhufer, H{\\u0252}hner, Enten, G{\\u0228}nse, Fasane, Perlh{\\u0252}hner, Rebh{\\u0252}hner, Tauben, Truth{\\u0252}hner, Wachteln oder Laufv{\\u0246}gel halten will, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle vor Beginn der T{\\u0228}tigkeit unter Angabe seines Namens, seiner Anschrift und der Anzahl der im Jahresdurchschnitt voraussichtlich gehaltenen Tiere, ihrer Nutzungsart und ihres Standortes, bezogen auf die jeweilige Tierart, anzuzeigen. {\\u0196}nderungen sind unverz{\\u0252}glich anzuzeigen. Im Falle einer Wanderschafherde gilt der Betriebssitz als Standort im Sinne des Satzes 1.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde oder eine von dieser beauftragten Stelle erfasst die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 1 angezeigten Haltungen oder Betriebe sowie\\\n\\tab 2.\\tab die nach Artikel 4 Absatz 3 der Verordnung (EG) Nr. 1739\/2005 der Kommission vom 21. Oktober 2005 zur Festlegung der Veterin{\\u0228}rbedingungen f{\\u0252}r die Verbringung von Zirkustieren zwischen Mitgliedstaaten (ABl. L 279 vom 22.10.2005, S. 47) zu registrierenden Zirkusse\\\n\\pard\nunter Erteilung einer Registriernummer in einem Register. Die Registriernummer ist zw{\\u0246}lfstellig und wird aus der f{\\u0252}r die Sitzgemeinde der Haltung, des Betriebes oder des Zirkus vorgesehenen amtlichen Schl{\\u0252}sselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschl{\\u0252}sselverzeichnisses sowie einer vierstelligen Nummer f{\\u0252}r die Haltung, den Betrieb oder den Zirkus gebildet.\\\n\\pard\\sb100\n(3) Der Tierhalter hat der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle bis zum 15. Januar eines jeden Jahres die Anzahl der jeweils am 1. Januar (Stichtag) im Bestand vorhandenen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schweine, getrennt nach Zuchtsauen, sonstigen Zucht- und Mastschweinen {\\u0252}ber 30 Kilogramm sowie Ferkeln bis einschlie{\\u0223}lich 30 Kilogramm und\\\n\\tab 2.\\tab Schafe und Ziegen, getrennt nach den Altersgruppen bis einschlie{\\u0223}lich neun Monate, zehn bis einschlie{\\u0223}lich 18 Monate und ab 19 Monaten,\\\n\\pard\nanzuzeigen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Anzeigepflicht befreien, soweit der Tierhalter die nach Satz 1 erforderlichen Angaben bereits einer Beh{\\u0246}rde, auch zu einem anderen Datum oder einem anderen Stichtag, mitgeteilt hat und die zust{\\u0228}ndige Beh{\\u0246}rde berechtigt ist, diese Angaben zum Zwecke der Erf{\\u0252}llung der Anzeigepflicht zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}