{
  "documentIdentifier" : "BJNR127400007BJNE002904119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kennzeichnung nach Artikel 4 der Verordnung (EG) Nr. 1760\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juli 2000 zur Einf{\\u0252}hrung eines Systems zur Kennzeichnung und Registrierung von Rindern und {\\u0252}ber die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 820\/97 des Rates (ABl. L 204 vom 11.8.2000, S. 1) in der jeweils geltenden Fassung ist, soweit diese Vorschrift keinen fr{\\u0252}heren Zeitpunkt bestimmt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Rindern, die im Inland geboren sind, durch den Tierhalter innerhalb von sieben Tagen nach der Geburt,\\\n\\tab 2.\\tab bei Rindern, die aus einem Drittland eingef{\\u0252}hrt worden sind, durch den Tierhalter des Bestimmungsbetriebes innerhalb von sieben Tagen nach dem Einstellen in den Betrieb\\\n\\pard\ndurchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Abweichend von Satz 1 Nummer 1 hat der Tierhalter die Kennzeichnung von Bisons (Bison bison spp.), vorbehaltlich des Artikels 2 Absatz 3 der Verordnung (EG) Nr. 509\/1999 der Kommission vom 8. M{\\u0228}rz 1999 zur Verl{\\u0228}ngerung der H{\\u0246}chstfrist f{\\u0252}r die Anbringung von Ohrmarken bei Bisons (Bison bison spp.) (ABl. L 60 vom 9.3.1999, S. 53), innerhalb von neun Monaten durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen.\\\n\\pard\\sb100\n(2) Die Ohrmarken werden dem Tierhalter von der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle auf Antrag und unter angemessener Ber{\\u0252}cksichtigung des voraussichtlichen j{\\u0228}hrlichen Bedarfs zugeteilt.\\\n\\pard\\sb100\n(3) Soweit sich aus der Verordnung (EG) Nr. 1760\/2000 und den zu ihrer Durchf{\\u0252}hrung erlassenen unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union nichts anderes ergibt, m{\\u0252}ssen die Ohrmarken dem Muster der Anlage 4 entsprechen und die Ohrmarkennummer in schwarzer Schrift auf gelbem Grund enthalten. Das Vorderteil einer Ohrmarke ist mit einem nach Anlage 5 gebildeten Strichcode zu versehen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Rinder kleinw{\\u0252}chsiger Rassen und entsprechende Kreuzungstiere Ausnahmen von den sich aus Anlage 4 ergebenden Mindestma{\\u0223}en der Ohrmarken genehmigen, soweit die nach Artikel 3 der Verordnung (EG) Nr. 911\/2004 der Kommission vom 29. April 2004 zur Umsetzung der Verordnung (EG) Nr. 1760\/2000 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf Ohrmarken, Tierp{\\u0228}sse und Bestandsregister (ABl. L 163 vom 30.4.2004, S. 65) in der jeweils geltenden Fassung vorgeschriebenen Mindestma{\\u0223}e eingehalten werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner f{\\u0252}r die zweite Ohrmarke Ausnahmen von der Form und den Mindestma{\\u0223}en nach Anlage 4 genehmigen, soweit diese Ohrmarke einen elektronischen Speicher (Ohrmarken-Transponder) enth{\\u0228}lt und sichergestellt ist, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nurlese-Passivtransponder verwendet wird, dessen Codierung nach der ISO-Norm 11784 aufgebaut und schreibgesch{\\u0252}tzt ist und die Angaben der Ohrmarke nach Anlage 4 enth{\\u0228}lt,\\\n\\tab 2.\\tab der Nurlese-Passivtransponder mit einem Ger{\\u0228}t ablesbar ist, das den Anforderungen der ISO-Norm 117852) entspricht,\\\n\\tab 3.\\tab die Ohrmarkennummer in schwarzer Schrift auf gelbem Grund auf der Ohrmarke deutlich sichtbar ist und\\\n\\tab 4.\\tab die Ohrmarke am linken Ohr des Rindes eingezogen wird.\\\n\\pard\n\\pard\\sb100\n(5) Verliert ein Rind eine oder beide Ohrmarken oder ist eine Ohrmarkennummer unlesbar geworden, so hat der Tierhalter unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle eine Ersatzohrmarke mit denselben Angaben, die sich auf der zu ersetzenden Ohrmarke befanden, zu beantragen und das Rind unverz{\\u0252}glich nach Erhalt der Ersatzohrmarke erneut zu kennzeichnen oder kennzeichnen zu lassen.\\\n\\pard\\sb100\n(6) Nach dem Tod eines Rindes darf der Tierhalter die Ohrmarken nicht ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde vom Tierk{\\u0246}rper entfernen oder entfernen lassen. Satz 1 gilt nicht im Falle der Schlachtung eines Rindes.\\\n\\\nDie ISO-Norm ist im Beuth Verlag GmbH, 10772 Berlin, erschienen. Sie ist beim Deutschen Patent- und Markenamt archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}