{
  "documentIdentifier" : "BJNR337800017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie legt der Gemeinschaftsdiagnose den Entwurf einer dem Bef{\\u0252}rwortungsverfahren unterliegenden Voraussch{\\u0228}tzung nach dem Muster der Anlage vor.\\\n\\pard\n\\pard\\sb100\n(2) Nach Erhalt eines Entwurfs nach Absatz 1 pr{\\u0252}ft die Gemeinschaftsdiagnose, ob dieser unter Ber{\\u0252}cksichtigung der Informationen, die in die Voraussch{\\u0228}tzung einflie{\\u0223}en konnten, plausibel ist. Der Unsicherheit bei der Erstellung von Voraussch{\\u0228}tzungen ist Rechnung zu tragen. Zeitnah vorliegende gesamtwirtschaftliche Voraussch{\\u0228}tzungen k{\\u0246}nnen bei der Beurteilung der Voraussch{\\u0228}tzungen der Bundesregierung als Orientierung dienen.\\\n\\pard\\sb100\n(3) Die Gemeinschaftsdiagnose teilt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie innerhalb von zwei Arbeitstagen nach Erhalt des Entwurfs mit, ob sie den Entwurf bef{\\u0252}rwortet. Falls die Gemeinschaftsdiagnose den Entwurf nicht bef{\\u0252}rwortet, teilt sie dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zudem schriftlich ihre Gr{\\u0252}nde mit. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann der Gemeinschaftsdiagnose nach einer Mitteilung nach Satz 2 einen im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium der Finanzen, dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit erstellten {\\u0252}berarbeiteten Entwurf der Voraussch{\\u0228}tzung der Bundesregierung vorlegen. F{\\u0252}r die {\\u0220}berarbeitung stehen dem Bundesministerium f{\\u0252}r Wirtschaft und Energie mindestens zwei Arbeitstage zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(4) Die Gemeinschaftsdiagnose teilt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie innerhalb eines Arbeitstages nach Erhalt des {\\u0252}berarbeiteten Entwurfs nach Absatz 3 Satz 3 mit, ob sie diesen {\\u0252}berarbeiteten Entwurf bef{\\u0252}rwortet. Falls die Gemeinschaftsdiagnose den {\\u0252}berarbeiteten Entwurf nicht bef{\\u0252}rwortet, teilt sie dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zudem schriftlich ihre Gr{\\u0252}nde mit.\\\n}"
}