{
  "documentIdentifier" : "BJNR059500997BJNE031202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Arbeitslosengeld oder {\\u0220}bergangsgeld bezieht und von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist ({\\u0167} 6 Absatz 1 Satz 1 Nummer 1, {\\u0167} 231 Absatz 1 und 2 des Sechsten Buches), hat Anspruch auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}bernahme der Beitr{\\u0228}ge, die f{\\u0252}r die Dauer des Leistungsbezugs an eine {\\u0246}ffentlich-rechtliche Versicherungs- oder Versorgungseinrichtung einer Berufsgruppe oder an ein Versicherungsunternehmen zu zahlen sind, und\\\n\\tab 2.\\tab Erstattung der von der Leistungsbezieherin oder vom Leistungsbezieher f{\\u0252}r die Dauer des Leistungsbezugs freiwillig an die gesetzliche Rentenversicherung gezahlten Beitr{\\u0228}ge.\\\n\\pard\nFreiwillig an die gesetzliche Rentenversicherung gezahlte Beitr{\\u0228}ge werden nur bei Nachweis auf Antrag der Leistungsbezieherin oder des Leistungsbeziehers erstattet.\\\n\\pard\\sb100\n(2) Die Bundesagentur {\\u0252}bernimmt h{\\u0246}chstens die von der Leistungsbezieherin oder dem Leistungsbezieher nach der Satzung der Versicherungs- oder Versorgungseinrichtung geschuldeten oder im Lebensversicherungsvertrag sp{\\u0228}testens sechs Monate vor Beginn des Leistungsbezugs vereinbarten Beitr{\\u0228}ge. Sie erstattet h{\\u0246}chstens die von der Leistungsbezieherin oder dem Leistungsbezieher freiwillig an die gesetzliche Rentenversicherung gezahlten Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Die von der Bundesagentur zu {\\u0252}bernehmenden und zu erstattenden Beitr{\\u0228}ge sind auf die H{\\u0246}he der Beitr{\\u0228}ge begrenzt, die die Bundesagentur ohne die Befreiung von der Versicherungspflicht in der gesetzlichen Rentenversicherung f{\\u0252}r die Dauer des Leistungsbezugs zu tragen h{\\u0228}tte. Die Leistungsbezieherin oder der Leistungsbezieher kann bestimmen, ob vorrangig Beitr{\\u0228}ge {\\u0252}bernommen oder erstattet werden sollen. Trifft die Leistungsbezieherin oder der Leistungsbezieher keine Bestimmung, sind die Beitr{\\u0228}ge in dem Verh{\\u0228}ltnis zu {\\u0252}bernehmen und zu erstatten, in dem die von der Leistungsbezieherin oder dem Leistungsbezieher zu zahlenden oder freiwillig gezahlten Beitr{\\u0228}ge stehen.\\\n\\pard\\sb100\n(4) Die Leistungsbezieherin oder der Leistungsbezieher wird insoweit von der Verpflichtung befreit, Beitr{\\u0228}ge an die Versicherungs- oder Versorgungseinrichtung oder an das Versicherungsunternehmen zu zahlen, als die Bundesagentur die Beitragszahlung f{\\u0252}r sie oder ihn {\\u0252}bernommen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}