{
  "documentIdentifier" : "BJNR059500997BJNE031303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bezieherinnen und Bezieher von Arbeitslosengeld, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 6 Absatz 3a des F{\\u0252}nften Buches in der gesetzlichen Krankenversicherung versicherungsfrei oder nach {\\u0167} 8 Absatz 1 Nummer 1a des F{\\u0252}nften Buches von der Versicherungspflicht befreit sind,\\\n\\tab 2.\\tab nach {\\u0167} 22 Absatz 1 des Elften Buches oder nach Artikel 42 des Pflege-Versicherungsgesetzes von der Versicherungspflicht in der sozialen Pflegeversicherung befreit oder nach {\\u0167} 23 Absatz 1 des Elften Buches bei einem privaten Krankenversicherungsunternehmen gegen das Risiko der Pflegebed{\\u0252}rftigkeit versichert sind,\\\n\\pard\nhaben Anspruch auf {\\u0220}bernahme der Beitr{\\u0228}ge, die f{\\u0252}r die Dauer des Leistungsbezugs f{\\u0252}r eine Versicherung gegen Krankheit oder Pflegebed{\\u0252}rftigkeit an ein privates Krankenversicherungsunternehmen zu zahlen sind.\\\n\\pard\\sb100\n(2) Die Bundesagentur {\\u0252}bernimmt die von der Leistungsbezieherin oder dem Leistungsbezieher an das private Krankenversicherungsunternehmen zu zahlenden Beitr{\\u0228}ge, h{\\u0246}chstens jedoch die Beitr{\\u0228}ge, die sie ohne die Befreiung von der Versicherungspflicht in der gesetzlichen Krankenversicherung oder in der sozialen Pflegeversicherung zu tragen h{\\u0228}tte. Hierbei sind zugrunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung der allgemeine Beitragssatz der gesetzlichen Krankenversicherung zuz{\\u0252}glich des durchschnittlichen Zusatzbeitragssatzes ({\\u0167}{\\u0167} 241, 242a des F{\\u0252}nften Buches),\\\n\\tab 2.\\tab f{\\u0252}r die Beitr{\\u0228}ge zur sozialen Pflegeversicherung der Beitragssatz nach {\\u0167} 55 Absatz 1 Satz 1 des Elften Buches.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistungsbezieherin oder der Leistungsbezieher wird insoweit von der Verpflichtung befreit, Beitr{\\u0228}ge an das private Krankenversicherungsunternehmen zu zahlen, als die Bundesagentur die Beitragszahlung f{\\u0252}r sie oder ihn {\\u0252}bernommen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}