{
  "documentIdentifier" : "BJNR059500997BJNE031905126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Ma{\\u0223}nahme der beruflichen Weiterbildung nach den {\\u0167}{\\u0167} 81 und 82 gelten f{\\u0252}r die Zulassung durch die fachkundige Stelle erg{\\u0228}nzend die Anforderungen der nachfolgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Eine Ma{\\u0223}nahme ist zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch sie berufliche Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten erhalten, erweitert, der technischen Entwicklung angepasst werden oder ein beruflicher Aufstieg erm{\\u0246}glicht wird,\\\n\\tab 2.\\tab sie einen beruflichen Abschluss vermittelt oder die Weiterbildung in einem Betrieb, die zu einem solchen Abschluss f{\\u0252}hrt, unterst{\\u0252}tzend begleitet oder\\\n\\tab 3.\\tab sie zu einer anderen beruflichen T{\\u0228}tigkeit bef{\\u0228}higt\\\n\\pard\nund mit einem Zeugnis, das Auskunft {\\u0252}ber den Inhalt des vermittelten Lehrstoffs gibt, abschlie{\\u0223}t. Sofern es dem Wiedereingliederungserfolg f{\\u0246}rderlich ist, soll die Ma{\\u0223}nahme im erforderlichen Umfang Grundkompetenzen vermitteln und betriebliche Lernphasen vorsehen.\\\n\\pard\\sb100\n(3) Ausgeschlossen von der Zulassung ist eine Ma{\\u0223}nahme, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}berwiegend Wissen vermittelt wird, das dem von allgemeinbildenden Schulen angestrebten Bildungsziel entspricht, oder die Ma{\\u0223}nahme auf den Erwerb eines Studienabschlusses an Hochschulen oder {\\u0228}hnlichen Bildungsst{\\u0228}tten gerichtet ist oder\\\n\\tab 2.\\tab {\\u0252}berwiegend nicht berufsbezogene Inhalte vermittelt werden oder\\\n\\tab 3.\\tab die Ma{\\u0223}nahmekosten {\\u0252}ber den durchschnittlichen Kostens{\\u0228}tzen liegen, die f{\\u0252}r das jeweilige Bildungsziel von der Bundesagentur j{\\u0228}hrlich ermittelt werden, es sei denn, die innerhalb der Bundesagentur zust{\\u0228}ndige Stelle stimmt den erh{\\u0246}hten Ma{\\u0223}nahmekosten zu.\\\n\\pard\nSatz 1 Nummer 1 und 2 gilt nicht f{\\u0252}r Ma{\\u0223}nahmen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den nachtr{\\u0228}glichen Erwerb des Hauptschulabschlusses vorbereiten,\\\n\\tab 2.\\tab Grundkompetenzen vermitteln, die f{\\u0252}r den Erwerb eines Abschlusses in einem anerkannten Ausbildungsberuf erforderlich sind, oder\\\n\\tab 3.\\tab die Weiterbildung in einem Betrieb, die zum Erwerb eines solchen Abschlusses f{\\u0252}hrt, unterst{\\u0252}tzend begleiten.\\\n\\pard\n\\pard\\sb100\n(4) Die Dauer einer Vollzeitma{\\u0223}nahme, die zu einem Abschluss in einem allgemein anerkannten Ausbildungsberuf f{\\u0252}hrt, ist angemessen im Sinne des {\\u0167} 179 Absatz 1 Satz 1 Nummer 3, wenn sie gegen{\\u0252}ber einer entsprechenden Berufsausbildung um mindestens ein Drittel der Ausbildungszeit verk{\\u0252}rzt ist. Ist eine Verk{\\u0252}rzung um mindestens ein Drittel der Ausbildungszeit auf Grund bundes- oder landesgesetzlicher Regelungen ausgeschlossen, so ist ein Ma{\\u0223}nahmeteil von bis zu zwei Dritteln nur f{\\u0246}rderungsf{\\u0228}hig, wenn bereits zu Beginn der Ma{\\u0223}nahme die Finanzierung f{\\u0252}r die gesamte Dauer der Ma{\\u0223}nahme auf Grund bundes- oder landesrechtlicher Regelungen gesichert ist. Abweichend von Satz 1 ist die Dauer einer Vollzeitma{\\u0223}nahme der beruflichen Weiterbildung auch dann angemessen, wenn sie nach dem Pflegeberufegesetz nicht um mindestens ein Drittel verk{\\u0252}rzt werden kann; insoweit ist Satz 2 nicht anzuwenden.\\\n\\pard\\sb100\n(5) Zeiten einer der beruflichen Weiterbildung folgenden Besch{\\u0228}ftigung, die der Erlangung der staatlichen Anerkennung oder der staatlichen Erlaubnis zur Aus{\\u0252}bung des Berufes dienen, sind nicht berufliche Weiterbildung im Sinne dieses Buches.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}