{
  "documentIdentifier" : "BJNR010490961BJNE022602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Berufsangeh{\\u0246}riger oder eine Berufsangeh{\\u0246}rige verstorben, kann die Wirtschaftspr{\\u0252}ferkammer einen anderen Berufsangeh{\\u0246}rigen oder eine andere Berufsangeh{\\u0246}rige zum Abwickler der Praxis bestellen. Ein Abwickler kann auch f{\\u0252}r die Praxis fr{\\u0252}herer Berufsangeh{\\u0246}riger bestellt werden, deren Bestellung erloschen, zur{\\u0252}ckgenommen oder widerrufen worden ist. Die Bestellung erstreckt sich nicht auf Auftr{\\u0228}ge zur Durchf{\\u0252}hrung gesetzlich vorgeschriebener Abschlusspr{\\u0252}fungen nach {\\u0167} 316 des Handelsgesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(2) Der Abwickler ist in der Regel nicht l{\\u0228}nger als f{\\u0252}r die Dauer eines Jahres zu bestellen. Auf Antrag des Abwicklers ist die Bestellung jeweils h{\\u0246}chstens um ein Jahr zu verl{\\u0228}ngern, wenn er glaubhaft macht, dass schwebende Angelegenheiten noch nicht zu Ende gef{\\u0252}hrt werden konnten.\\\n\\pard\\sb100\n(3) Dem Abwickler obliegt es, die schwebenden Angelegenheiten abzuwickeln. Er f{\\u0252}hrt die laufenden Auftr{\\u0228}ge fort; innerhalb der ersten sechs Monate ist er auch berechtigt, neue Auftr{\\u0228}ge anzunehmen. Ihm stehen die gleichen Befugnisse zu, die die ehemaligen Berufsangeh{\\u0246}rigen hatten. Der Abwickler gilt f{\\u0252}r die schwebenden Angelegenheiten als von der Partei bevollm{\\u0228}chtigt, sofern diese nicht f{\\u0252}r die Wahrnehmung ihrer Rechte in anderer Weise gesorgt hat.\\\n\\pard\\sb100\n(4) Berufsangeh{\\u0246}rige, die zum Abwickler bestellt werden sollen, k{\\u0246}nnen die Abwicklung nur aus einem wichtigen Grund ablehnen. {\\u0220}ber die Zul{\\u0228}ssigkeit der Ablehnung entscheidet die Wirtschaftspr{\\u0252}ferkammer.\\\n\\pard\\sb100\n(5) Dem Abwickler stehen im Rahmen der eigenen Befugnisse die rechtlichen Befugnisse der Berufsangeh{\\u0246}rigen zu, deren Praxis er abwickelt. Der Abwickler wird in eigener Verantwortung, jedoch im Interesse, f{\\u0252}r Rechnung und auf Kosten der abzuwickelnden Praxis t{\\u0228}tig. Die {\\u0167}{\\u0167} 666, 667 und 670 des B{\\u0252}rgerlichen Gesetzbuchs gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Abwickler ist berechtigt, die Praxisr{\\u0228}ume zu betreten und die zur Praxis geh{\\u0246}renden Gegenst{\\u0228}nde einschlie{\\u0223}lich des den ehemaligen Berufsangeh{\\u0246}rigen zur Verwahrung unterliegenden Treugutes in Besitz zu nehmen, herauszuverlangen und hier{\\u0252}ber zu verf{\\u0252}gen. An Weisungen der ehemaligen Berufsangeh{\\u0246}rigen oder deren Erben ist er nicht gebunden. Die ehemaligen Berufsangeh{\\u0246}rigen oder deren Erben d{\\u0252}rfen die T{\\u0228}tigkeit des Abwicklers nicht beeintr{\\u0228}chtigen. Die ehemaligen Berufsangeh{\\u0246}rigen oder deren Erben haben dem Abwickler eine angemessene Verg{\\u0252}tung zu zahlen, f{\\u0252}r die Sicherheit zu leisten ist, wenn die Umst{\\u0228}nde es erfordern. K{\\u0246}nnen sich die Beteiligten {\\u0252}ber die H{\\u0246}he der Verg{\\u0252}tung oder {\\u0252}ber die Sicherheit nicht einigen oder wird die geschuldete Sicherheit nicht geleistet, setzt der Vorstand der Wirtschaftspr{\\u0252}ferkammer auf Antrag der ehemaligen Berufsangeh{\\u0246}rigen oder deren Erben oder des Abwicklers die Verg{\\u0252}tung fest. Der Abwickler ist befugt, Vorsch{\\u0252}sse auf die vereinbarte oder festgesetzte Verg{\\u0252}tung zu entnehmen. F{\\u0252}r die festgesetzte Verg{\\u0252}tung haftet die Wirtschaftspr{\\u0252}ferkammer wie ein Ausfallb{\\u0252}rge.\\\n\\pard\\sb100\n(7) Der Abwickler ist berechtigt, jedoch au{\\u0223}er im Rahmen eines Kostenfestsetzungsverfahrens nicht verpflichtet, Geb{\\u0252}hrenanspr{\\u0252}che und Kostenforderungen der ehemaligen Berufsangeh{\\u0246}rigen im eigenen Namen geltend zu machen, im Falle verstorbener Berufsangeh{\\u0246}riger allerdings nur f{\\u0252}r Rechnung der Erben.\\\n\\pard\\sb100\n(8) Die Bestellung kann widerrufen werden.\\\n\\pard\\sb100\n(9) Der Abwickler darf f{\\u0252}r die Dauer von zwei Jahren nach Ablauf der Bestellung nicht f{\\u0252}r Auftraggeber t{\\u0228}tig werden, die er in seiner Eigenschaft als Abwickler betreut hat, es sei denn, es liegt eine schriftliche Einwilligung der ehemaligen Berufsangeh{\\u0246}rigen oder deren Erben vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}