{
  "documentIdentifier" : "BJNR387700017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslagen sind auch zu erheben f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verg{\\u0252}tung der Beauftragten der Akkreditierungsstelle (Honorar und Reisekosten) f{\\u0252}r die Begutachtung vor Ort, die Vor-Ort-Beobachtung, die Dokumentenpr{\\u0252}fung oder sonstige {\\u0220}berwachungs- und Begutachtungsleistungen einschlie{\\u0223}lich jeweils der Vor- und Nachbereitungszeiten sowie notwendigen Reise- und Wartezeiten,\\\n\\tab 2.\\tab Verg{\\u0252}tungen von Beauftragten der Akkreditierungsstelle, die dadurch entstanden sind, dass die Beauftragten der Akkreditierungsstelle eine individuell zurechenbare {\\u0246}ffentliche Leistung aus Gr{\\u0252}nden, die der Geb{\\u0252}hrenschuldner zu vertreten hat, nicht zum festgesetzten Termin erbringen konnten oder sie aus diesen Gr{\\u0252}nden abbrechen mussten,\\\n\\tab 3.\\tab Kosten f{\\u0252}r die zugunsten einer akkreditierten Konformit{\\u0228}tsbewertungsstelle beantragten Anerkennung der Akkreditierungsstelle durch ausl{\\u0228}ndische Beh{\\u0246}rden oder private Vereinigungen sowie die Aufrechterhaltung dieser Anerkennung, durch die die Akzeptanz der von der Konformit{\\u0228}tsbewertungsstelle ausgestellten Best{\\u0228}tigungen sichergestellt oder erweitert wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen der in Absatz 1 Nummer 1 und 2 genannten Beauftragten sind mit 120 Euro pro Stunde zu verg{\\u0252}ten, sofern nicht in Absatz 7 Abweichendes geregelt ist. Sofern die Beauftragten keine Ausbildung f{\\u0252}r die Durchf{\\u0252}hrung von Begutachtungen von einer nationalen Akkreditierungsstelle im Sinne des Artikels 2 Nummer 11 der Verordnung (EG) Nr. 765\/2008 erhalten haben oder diese Ausbildung nicht durch Schulungs- und Fortbildungsma{\\u0223}nahmen aufrechterhalten haben, sind die Leistungen der Beauftragten mit 95 Euro pro Stunde zu verg{\\u0252}ten. Bei der Abrechnung ist f{\\u0252}r jede angefangene Viertelstunde ein Viertel des Stundensatzes anzusetzen.\\\n\\pard\\sb100\n(3) Mit dem Honorar sind s{\\u0228}mtliche sonstigen Kosten und Aufwendungen des Beauftragten au{\\u0223}er den Reisekosten abgegolten.\\\n\\pard\\sb100\n(4) Die Reisekosten der Beauftragten der Akkreditierungsstelle sind bis zu den sich nach {\\u0167}{\\u0167} 4, 5 Absatz 1 und 4 und {\\u0167} 7 des Bundesreisekostengesetzes ergebenden Betr{\\u0228}gen als Auslagen zu erheben, sofern nicht in Absatz 7 Abweichendes geregelt ist.\\\n\\pard\\sb100\n(5) Der Anspruch auf Verg{\\u0252}tung entf{\\u0228}llt, wenn der Beauftragte es unterl{\\u0228}sst, der Akkreditierungsstelle unverz{\\u0252}glich solche Umst{\\u0228}nde anzuzeigen, die zu seiner Ablehnung durch einen beteiligten Berechtigten f{\\u0252}hren, es sei denn, er hat die Unterlassung nicht zu vertreten.\\\n\\pard\\sb100\n(6) Soweit verg{\\u0252}tungspflichtige Leistungen des Beauftragten auf die gleichzeitige Erledigung mehrerer Angelegenheiten entfallen, ist die Verg{\\u0252}tung nach der Anzahl der Angelegenheiten aufzuteilen.\\\n\\pard\\sb100\n(7) F{\\u0252}r Begutachtungen und {\\u0220}berwachungen nach {\\u0167} 2 Absatz 3 Satz 2 und 3 des Akkreditierungsstellengesetzes ist der von den Befugnis erteilenden Beh{\\u0246}rden nach den f{\\u0252}r sie geltenden gesetzlichen Bestimmungen bei der Akkreditierungsstelle einschlie{\\u0223}lich der Reisekosten geltend gemachte Aufwand zu erheben.\\\n}"
}