{
  "documentIdentifier" : "BJNR018210000BJNE003804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der dienstleistende europ{\\u0228}ische Rechtsanwalt hat im Zusammenhang mit der Vertretung oder Verteidigung eines Mandanten im Bereich der Rechtspflege oder vor Beh{\\u0246}rden die Stellung eines Rechtsanwalts, insbesondere dessen Rechte und Pflichten, soweit diese nicht die Zugeh{\\u0246}rigkeit zu einer Rechtsanwaltskammer sowie die Kanzlei betreffen. Beschr{\\u0228}nkungen der Vertretungsbefugnis, die sich aus dem Erfordernis der Zulassung bei dem Bundesgerichtshof ergeben, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Aus{\\u0252}bung sonstiger T{\\u0228}tigkeiten sind die f{\\u0252}r einen Rechtsanwalt geltenden Regeln einzuhalten; hierbei sind insbesondere die beruflichen Pflichten zu befolgen, die sich aus den {\\u0167}{\\u0167} 43, 43a, 43b, 43d, 43e und 45 der Bundesrechtsanwaltsordnung ergeben. Diese Regeln gelten nur insoweit, als sie nicht mit der Niederlassung in Deutschland untrennbar verbunden sind, sie wegen ihrer allgemeinen Bedeutung beachtet werden k{\\u0246}nnen und das Verlangen, sie einzuhalten, gerechtfertigt ist, um eine ordnungsgem{\\u0228}{\\u0223}e Aus{\\u0252}bung der T{\\u0228}tigkeiten des Rechtsanwalts sowie die Wahrung des Ansehens und des Vertrauens zu gew{\\u0228}hrleisten, welche die Stellung des Rechtsanwalts erfordert.\\\n\\pard\\sb100\n(3) Der dienstleistende europ{\\u0228}ische Rechtsanwalt ist verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus seiner Berufst{\\u0228}tigkeit in Deutschland ergebenden Haftpflichtgefahren f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den abzuschlie{\\u0223}en, die nach Art und Umfang den durch seine berufliche T{\\u0228}tigkeit entstehenden Risiken angemessen ist. Ist dem Rechtsanwalt der Abschluss einer solchen Versicherung nicht m{\\u0246}glich oder unzumutbar, hat er seinen Mandanten auf diese Tatsache und deren Folgen vor seiner Mandatierung in Textform hinzuweisen. Die S{\\u0228}tze 1 und 2 gelten nicht, soweit die T{\\u0228}tigkeit eines Syndikusrechtsanwalts ausge{\\u0252}bt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}