{
  "documentIdentifier" : "BJNR054900016BJNE000101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle wird eine Abschlusspr{\\u0252}feraufsichtsstelle eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (Abschlusspr{\\u0252}feraufsichtsstelle) erledigt in eigener Zust{\\u0228}ndigkeit diejenigen Aufgaben auf dem Gebiet der Abschlusspr{\\u0252}feraufsicht, die ihr durch die Wirtschaftspr{\\u0252}ferordnung oder andere Gesetze zugewiesen sind. Dienstvorgesetzter oder Dienstvorgesetzte der in der Abschlusspr{\\u0252}feraufsichtsstelle t{\\u0228}tigen Besch{\\u0228}ftigten ist der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin des Bundesamts f{\\u0252}r Wirtschaft und Ausfuhrkontrolle.\\\n\\pard\\sb100\n(3) Die Abschlusspr{\\u0252}feraufsichtsstelle wird von Nichtberufsaus{\\u0252}benden geleitet, die in den f{\\u0252}r Abschlusspr{\\u0252}fungen relevanten Bereichen {\\u0252}ber entsprechende Kenntnisse verf{\\u0252}gen. Der Leiter oder die Leiterin sowie seine oder ihre beiden Stellvertreter oder Stellvertreterinnen (Leitung) werden in einem unabh{\\u0228}ngigen und transparenten Verfahren ausgew{\\u0228}hlt. Satz 1 gilt entsprechend f{\\u0252}r die Personen, die Mitglieder einer Beschlusskammer sind.\\\n\\pard\\sb100\n(4) Unbeschadet des Artikels 21 Unterabsatz 3 der Verordnung (EU) Nr. 537\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber spezifische Anforderungen an die Abschlusspr{\\u0252}fung bei Unternehmen von {\\u0246}ffentlichem Interesse und zur Aufhebung des Beschlusses 2005\/909\/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77) gelten als Nichtberufsaus{\\u0252}bende nat{\\u0252}rliche Personen, die w{\\u0228}hrend der letzten drei Jahre vor ihrer Beauftragung im Sinne des Absatzes 3 keine Abschlusspr{\\u0252}fungen durchgef{\\u0252}hrt haben, keine Stimmrechte in einer Pr{\\u0252}fungsgesellschaft gehalten haben, nicht Mitglied eines Verwaltungs-, Leitungs- oder Aufsichtsorgans einer Pr{\\u0252}fungsgesellschaft gewesen sind, nicht bei einer Pr{\\u0252}fungsgesellschaft angestellt gewesen sind und nicht in sonstiger Weise mit einer Pr{\\u0252}fungsgesellschaft verbunden gewesen sind. Diese Anforderungen gelten entsprechend f{\\u0252}r die Zeit der Beauftragung dieser Personen im Sinne des Absatzes 3.\\\n\\pard\\sb100\n(5) Die Abschlusspr{\\u0252}feraufsichtsstelle entscheidet durch Beschlusskammern. Einzelheiten regelt das Bundesministerium f{\\u0252}r Wirtschaft und Energie, soweit gesetzlich nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(6) Die Beschlusskammern entscheiden in der Besetzung mit einem Vorsitzenden oder einer Vorsitzenden und vier beisitzenden Mitgliedern. Den Vorsitz f{\\u0252}hrt ein Mitglied der Leitung der Abschlusspr{\\u0252}feraufsichtsstelle; die beisitzenden Mitglieder d{\\u0252}rfen nicht der Leitung der Abschlusspr{\\u0252}feraufsichtsstelle angeh{\\u0246}ren. Der oder die Vorsitzende und die beisitzenden Mitglieder m{\\u0252}ssen das Wirtschaftspr{\\u0252}fungsexamen abgelegt oder eine abgeschlossene wissenschaftliche Hochschulbildung erworben haben. Mindestens zwei Mitglieder der Beschlusskammer m{\\u0252}ssen die Bef{\\u0228}higung zum Richteramt haben.\\\n\\pard\\sb100\n(7) Die Beschlusskammern entscheiden mit einfacher Mehrheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1 Abs. 4: Zur Anwendung vgl. {\\u0167} 3 Abs. 3 +++)\\\n}"
}