{
  "documentIdentifier" : "BJNR054900016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle tritt zum 17. Juni 2016 kraft Gesetzes und nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze in die Rechte und Pflichten der zu diesem Zeitpunkt zwischen der Wirtschaftspr{\\u0252}ferkammer und den {\\u0252}bergehenden Besch{\\u0228}ftigten bestehenden Arbeitsverh{\\u0228}ltnisse ein.\\\n\\pard\n\\pard\\sb100\n(2) Als {\\u0252}bergehende Besch{\\u0228}ftigte im Sinne des Absatzes 1 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Referenten und Sekretariatskr{\\u0228}fte, die am 16. Juni 2016 zur Abschlusspr{\\u0252}feraufsichtskommission abgeordnet und zu diesem Zeitpunkt nicht als Wirtschaftspr{\\u0252}fer f{\\u0252}r diese t{\\u0228}tig waren, und\\\n\\tab 2.\\tab die Referatsleiter, Referenten, Sachbearbeiter und Sekretariatskr{\\u0228}fte, die am 16. Juni 2016 in Abstimmung zwischen der Wirtschaftspr{\\u0252}ferkammer und der Abschlusspr{\\u0252}feraufsichtskommission und mit Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie dem innerhalb der Abteilung Berufsaufsicht der Wirtschaftspr{\\u0252}ferkammer gebildeten Referat {\\u8222}Berufsaufsicht {\\u0252}ber die Pr{\\u0252}fer von Unternehmen von {\\u0246}ffentlichem Interesse{\\u8220} zugewiesen und zu diesem Zeitpunkt nicht als Wirtschaftspr{\\u0252}fer dort t{\\u0228}tig waren.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0252}bergegangenen Besch{\\u0228}ftigten nach Absatz 2 bestimmt sich ab dem 17. Juni 2016 das Arbeitsverh{\\u0228}ltnis nach {\\u0167} 2 Absatz 1 sowie den beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle geltenden Dienstvereinbarungen in der jeweils geltenden Fassung mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\u0220}berleitung der Besch{\\u0228}ftigten erfolgt zum 17. Juni 2016 in eine Entgeltgruppe des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst vom 13. September 2005 in der f{\\u0252}r den Bereich des Bundes jeweils geltenden Fassung (Tarifvertrag f{\\u0252}r den {\\u0246}ffentlichen Dienst) nach Ma{\\u0223}gabe des {\\u0167} 12 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst.\\\n\\tab 2.\\tab Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst erfolgt entsprechend {\\u0167} 16 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst. Bei der Berechnung tarifrechtlich ma{\\u0223}gebender Zeiten nach {\\u0167} 16 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst werden die bei der Abschlusspr{\\u0252}feraufsichtskommission oder Wirtschaftspr{\\u0252}ferkammer am 16. Juni 2016 erreichten Zeiten unbeschadet der {\\u0252}brigen Voraussetzungen so ber{\\u0252}cksichtigt, als wenn sie beim Bund zur{\\u0252}ckgelegt worden w{\\u0228}ren. Bei Eingruppierung in eine der Entgeltgruppen 2 bis 8 erfolgt die Stufenzuordnung oberhalb der Stufe 3, sofern die notwendigen Zeiten im Sinne von {\\u0167} 16 Absatz 4 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst am 16. Juni 2016 erreicht wurden. Restzeiten, die nach der Zuordnung zu einer Stufe verbleiben, werden auf die Stufenlaufzeit zum Erreichen der jeweils n{\\u0228}chsten Stufe beim Bund angerechnet.\\\n\\tab 3.\\tab Die bei der Abschlusspr{\\u0252}feraufsichtskommission oder Wirtschaftspr{\\u0252}ferkammer am 16. Juni 2016 erreichte Besch{\\u0228}ftigungszeit wird als Besch{\\u0228}ftigungszeit im Sinne des {\\u0167} 34 Absatz 3 Satz 1 und 2 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst fortgef{\\u0252}hrt.\\\n\\tab 4.\\tab Weichen die tariflichen Regelungen des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst zum Entgelt gegen{\\u0252}ber den mit der Wirtschaftspr{\\u0252}ferkammer am 16. Juni 2016 geltenden vertraglichen Vereinbarungen zu Ungunsten der {\\u0252}bergegangenen Besch{\\u0228}ftigten ab, kann diesen mit Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern bedarf, eine pers{\\u0246}nliche Zulage gew{\\u0228}hrt werden. Einzelheiten der Berechnung und der grunds{\\u0228}tzlichen Abschmelzung der Zulage werden in einer gesonderten Regelung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern bedarf, geregelt.\\\n\\tab 5.\\tab F{\\u0252}r {\\u0252}bergegangene Besch{\\u0228}ftigte, denen vor dem {\\u0220}bergang zum Bund eine betriebliche Altersversorgung zugesagt worden war und die nach Ma{\\u0223}gabe des Tarifvertrags {\\u0252}ber die betriebliche Altersversorgung der Besch{\\u0228}ftigten des {\\u0246}ffentlichen Dienstes nicht pflichtversichert werden k{\\u0246}nnen, kann der Arbeitgeber die bisherige betriebliche Altersversorgung fortsetzen, soweit die Versicherungsbedingungen dies zulassen.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle unterrichtet die {\\u0252}bergehenden Besch{\\u0228}ftigten nach Absatz 2 vor dem {\\u0220}bergang {\\u0252}ber die rechtlichen, wirtschaftlichen und sozialen Folgen des {\\u0220}bergangs. Die Besch{\\u0228}ftigten k{\\u0246}nnen dem {\\u0220}bergang ihrer Arbeitsverh{\\u0228}ltnisse widersprechen. Der Widerspruch kann gegen{\\u0252}ber dem bisherigen Arbeitgeber oder dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle innerhalb eines Monats nach der Unterrichtung schriftlich erkl{\\u0228}rt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}