{
  "documentIdentifier" : "BJNR207010017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sekundierung kann auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Arbeitsvertrags oder\\\n\\tab 2.\\tab eines Vertrags besonderer Art zur Unterst{\\u0252}tzung und sozialen Absicherung der sekundierten Person (Sekundierungsvertrag)\\\n\\pard\nzwischen einer sekundierenden Einrichtung und einer Person erfolgen. Die Entscheidung, ob ein Vertrag nach Satz 1 Nummer 1 oder Nummer 2 geschlossen wird, trifft die sekundierende Einrichtung.\\\n\\pard\\sb100\n(2) Ein Arbeitsvertrag zur Sekundierung soll als Arbeitsvertrag, ein Sekundierungsvertrag als Sekundierungsvertrag bezeichnet werden.\\\n\\pard\\sb100\n(3) Arbeitsvertr{\\u0228}ge und Sekundierungsvertr{\\u0228}ge sollen auch die Bezeichnung der jeweiligen aufnehmenden Einrichtung und die Aufgaben der jeweiligen sekundierten Person angeben sowie Beginn und Dauer der Sekundierung regeln.\\\n\\pard\\sb100\n(4) Ein Arbeitsvertrag oder Sekundierungsvertrag wird nicht abgeschlossen, wenn die T{\\u0228}tigkeit im Rahmen eines anderen, dem deutschen Recht unterliegenden Arbeitsverh{\\u0228}ltnisses mit privaten Tr{\\u0228}gern oder {\\u0246}ffentlichen Arbeitgebern oder eines {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnisses ausge{\\u0252}bt wird.\\\n\\pard\\sb100\n(5) Auf Sekundierungen ist das Arbeitnehmer{\\u0252}berlassungsgesetz nicht anzuwenden.\\\n\\pard\\sb100\n(6) Erfolgt die Sekundierung auf Grund eines Arbeitsvertrags, sind die f{\\u0252}r den Zeitraum der Sekundierung f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifvertr{\\u0228}ge und sonstigen Bestimmungen anzuwenden; hinsichtlich des Entgeltes gelten die tarifvertraglichen Sonderregelungen f{\\u0252}r Besch{\\u0228}ftigte, die zu Auslandsdienststellen des Bundes entsandt sind, entsprechend.\\\n\\pard\\sb100\n(7) Soweit es f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben der sekundierenden Einrichtung oder der aufnehmenden Einrichtung erforderlich ist, kann eine sekundierte Person oberhalb der h{\\u0246}chsten tarifvertraglichen Entgeltgruppe entlohnt werden. F{\\u0252}r eine solche Entlohnung ist die Zustimmung des Bundesministeriums, das die Erlaubnis nach {\\u0167} 4 Absatz 1 Nummer 2 erteilt, erforderlich; die Zustimmung bedarf der Einwilligung des Bundesministeriums des Innern, die im Einvernehmen mit dem Bundesministerium der Finanzen erteilt wird.\\\n\\pard\\sb100\n(8) F{\\u0252}r die sonstige Gew{\\u0228}hrung von {\\u0252}ber- oder au{\\u0223}ertariflichen Leistungen gilt Absatz 7 entsprechend. Tritt als sekundierende Einrichtung die Bundesrepublik Deutschland, vertreten durch ein Bundesministerium, auf, so hat das vertretende Bundesministerium Absatz 7 entsprechend anzuwenden.\\\n}"
}