{
  "documentIdentifier" : "BJNR207010017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die sekundierende Einrichtung f{\\u0252}r die zur Sekundierung vorgesehene Person keine private Krankenversicherung und keine private Pflegeversicherung f{\\u0252}r den Zeitraum der Sekundierung abschlie{\\u0223}t, ist die zur Sekundierung vorgesehene Person verpflichtet, der sekundierenden Einrichtung vor Abschluss des Vertrags zur Sekundierung nachzuweisen, dass sie f{\\u0252}r den Zeitraum der Sekundierung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine private Krankenversicherung abgeschlossen hat, die die besonderen Risiken des Einsatzes soweit wie m{\\u0246}glich abdeckt, und\\\n\\tab 2.\\tab eine private Pflegeversicherung abgeschlossen hat.\\\n\\pard\n\\pard\\sb100\n(2) Kann die zur Sekundierung vorgesehene Person in Deutschland f{\\u0252}r den Zeitraum der Sekundierung einen inl{\\u0228}ndischen Kranken- und Pflegeversicherungsschutz begr{\\u0252}nden oder aufrechterhalten, ist sie verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie zus{\\u0228}tzlich zu der Versicherungspflicht nach Absatz 1 Ma{\\u0223}nahmen getroffen hat, die zur Begr{\\u0252}ndung oder Aufrechterhaltung des inl{\\u0228}ndischen Kranken- und Pflegeversicherungsschutzes notwendig sind.\\\n\\pard\\sb100\n(3) Wenn die zur Sekundierung vorgesehene Person unterhaltsberechtigte Familienangeh{\\u0246}rige im Inland hat, die {\\u0252}ber eine Familienversicherung nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch abgesichert werden k{\\u0246}nnen, ist sie zudem verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie den Versicherungsschutz als freiwilliges Mitglied in der gesetzlichen Kranken- und Pflegeversicherung fortsetzt.\\\n\\pard\\sb100\n(4) Die sekundierende Einrichtung ist verpflichtet, der sekundierten Person die ihr nach den Abs{\\u0228}tzen 1 bis 3 entstehenden Kosten zu erstatten. Die Vereinbarung einer monatlichen Pauschale f{\\u0252}r die Erstattungen ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Anspr{\\u0252}che nach Absatz 4 bestehen in dem Ma{\\u0223} nicht, wie eine andere Stelle die Kosten tr{\\u0228}gt, die der sekundierten Person nach den Abs{\\u0228}tzen 1 bis 3 entstehen.\\\n\\pard\\sb100\n(6) Wirkt sich der internationale Einsatz zur zivilen Krisenpr{\\u0228}vention nachteilig auf den Kranken- und Pflegeversicherungsschutz der sekundierten Person nach der Zeit des Einsatzes aus, so tr{\\u0228}gt die Bundesrepublik Deutschland, vertreten durch die sekundierende Einrichtung, die notwendigen Kosten, die nach diesem Gesetz oder anderen sozialversicherungsrechtlichen Vorschriften nicht gedeckt sind, sofern dies zur Abwendung einer unbilligen H{\\u0228}rte geboten ist.\\\n}"
}