{
  "documentIdentifier" : "BJNR012530976BJNE006106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verwaltungsakt ist demjenigen Beteiligten bekannt zu geben, f{\\u0252}r den er bestimmt ist oder der von ihm betroffen wird. Ist ein Bevollm{\\u0228}chtigter bestellt, so kann die Bekanntgabe ihm gegen{\\u0252}ber vorgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein schriftlicher Verwaltungsakt, der im Inland durch die Post {\\u0252}bermittelt wird, gilt am dritten Tag nach der Aufgabe zur Post als bekannt gegeben. Ein Verwaltungsakt, der im Inland oder in das Ausland elektronisch {\\u0252}bermittelt wird, gilt am dritten Tag nach der Absendung als bekannt gegeben. Dies gilt nicht, wenn der Verwaltungsakt nicht oder zu einem sp{\\u0228}teren Zeitpunkt zugegangen ist; im Zweifel hat die Beh{\\u0246}rde den Zugang des Verwaltungsaktes und den Zeitpunkt des Zugangs nachzuweisen.\\\n\\pard\\sb100\n(2a) Mit Einwilligung des Beteiligten kann ein elektronischer Verwaltungsakt dadurch bekannt gegeben werden, dass er vom Beteiligten oder von seinem Bevollm{\\u0228}chtigten {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze abgerufen wird. Die Beh{\\u0246}rde hat zu gew{\\u0228}hrleisten, dass der Abruf nur nach Authentifizierung der berechtigten Person m{\\u0246}glich ist und der elektronische Verwaltungsakt von ihr gespeichert werden kann. Der Verwaltungsakt gilt am Tag nach dem Abruf als bekannt gegeben. Wird der Verwaltungsakt nicht innerhalb von zehn Tagen nach Absendung einer Benachrichtigung {\\u0252}ber die Bereitstellung abgerufen, wird diese beendet. In diesem Fall ist die Bekanntgabe nicht bewirkt; die M{\\u0246}glichkeit einer erneuten Bereitstellung zum Abruf oder der Bekanntgabe auf andere Weise bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ein Verwaltungsakt darf {\\u0246}ffentlich bekannt gegeben werden, wenn dies durch Rechtsvorschrift zugelassen ist. Eine Allgemeinverf{\\u0252}gung darf auch dann {\\u0246}ffentlich bekannt gegeben werden, wenn eine Bekanntgabe an die Beteiligten untunlich ist.\\\n\\pard\\sb100\n(4) Die {\\u0246}ffentliche Bekanntgabe eines schriftlichen oder elektronischen Verwaltungsaktes wird dadurch bewirkt, dass sein verf{\\u0252}gender Teil orts{\\u0252}blich bekannt gemacht wird. In der orts{\\u0252}blichen Bekanntmachung ist anzugeben, wo der Verwaltungsakt und seine Begr{\\u0252}ndung eingesehen werden k{\\u0246}nnen. Der Verwaltungsakt gilt zwei Wochen nach der orts{\\u0252}blichen Bekanntmachung als bekannt gegeben. In einer Allgemeinverf{\\u0252}gung kann ein hiervon abweichender Tag, jedoch fr{\\u0252}hestens der auf die Bekanntmachung folgende Tag bestimmt werden.\\\n\\pard\\sb100\n(5) Vorschriften {\\u0252}ber die Bekanntgabe eines Verwaltungsaktes mittels Zustellung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}