{
  "documentIdentifier" : "BJNR012530976BJNE006404301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verwaltungsakt ist nichtig, soweit er an einem besonders schwerwiegenden Fehler leidet und dies bei verst{\\u0228}ndiger W{\\u0252}rdigung aller in Betracht kommenden Umst{\\u0228}nde offensichtlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Ohne R{\\u0252}cksicht auf das Vorliegen der Voraussetzungen des Absatzes 1 ist ein Verwaltungsakt nichtig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der schriftlich oder elektronisch erlassen worden ist, die erlassende Beh{\\u0246}rde aber nicht erkennen l{\\u0228}sst;\\\n\\tab 2.\\tab der nach einer Rechtsvorschrift nur durch die Aush{\\u0228}ndigung einer Urkunde erlassen werden kann, aber dieser Form nicht gen{\\u0252}gt;\\\n\\tab 3.\\tab den eine Beh{\\u0246}rde au{\\u0223}erhalb ihrer durch {\\u0167} 3 Abs. 1 Nr. 1 begr{\\u0252}ndeten Zust{\\u0228}ndigkeit erlassen hat, ohne dazu erm{\\u0228}chtigt zu sein;\\\n\\tab 4.\\tab den aus tats{\\u0228}chlichen Gr{\\u0252}nden niemand ausf{\\u0252}hren kann;\\\n\\tab 5.\\tab der die Begehung einer rechtswidrigen Tat verlangt, die einen Straf- oder Bu{\\u0223}geldtatbestand verwirklicht;\\\n\\tab 6.\\tab der gegen die guten Sitten verst{\\u0246}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(3) Ein Verwaltungsakt ist nicht schon deshalb nichtig, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften {\\u0252}ber die {\\u0246}rtliche Zust{\\u0228}ndigkeit nicht eingehalten worden sind, au{\\u0223}er wenn ein Fall des Absatzes 2 Nr. 3 vorliegt;\\\n\\tab 2.\\tab eine nach {\\u0167} 20 Abs. 1 Satz 1 Nr. 2 bis 6 ausgeschlossene Person mitgewirkt hat;\\\n\\tab 3.\\tab ein durch Rechtsvorschrift zur Mitwirkung berufener Ausschuss den f{\\u0252}r den Erlass des Verwaltungsaktes vorgeschriebenen Beschluss nicht gefasst hat oder nicht beschlussf{\\u0228}hig war;\\\n\\tab 4.\\tab die nach einer Rechtsvorschrift erforderliche Mitwirkung einer anderen Beh{\\u0246}rde unterblieben ist.\\\n\\pard\n\\pard\\sb100\n(4) Betrifft die Nichtigkeit nur einen Teil des Verwaltungsaktes, so ist er im Ganzen nichtig, wenn der nichtige Teil so wesentlich ist, dass die Beh{\\u0246}rde den Verwaltungsakt ohne den nichtigen Teil nicht erlassen h{\\u0228}tte.\\\n\\pard\\sb100\n(5) Die Beh{\\u0246}rde kann die Nichtigkeit jederzeit von Amts wegen feststellen; auf Antrag ist sie festzustellen, wenn der Antragsteller hieran ein berechtigtes Interesse hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}