{
  "documentIdentifier" : "BJNR012530976BJNE006803301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein rechtswidriger Verwaltungsakt kann, auch nachdem er unanfechtbar geworden ist, ganz oder teilweise mit Wirkung f{\\u0252}r die Zukunft oder f{\\u0252}r die Vergangenheit zur{\\u0252}ckgenommen werden. Ein Verwaltungsakt, der ein Recht oder einen rechtlich erheblichen Vorteil begr{\\u0252}ndet oder best{\\u0228}tigt hat (beg{\\u0252}nstigender Verwaltungsakt), darf nur unter den Einschr{\\u0228}nkungen der Abs{\\u0228}tze 2 bis 4 zur{\\u0252}ckgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein rechtswidriger Verwaltungsakt, der eine einmalige oder laufende Geldleistung oder teilbare Sachleistung gew{\\u0228}hrt oder hierf{\\u0252}r Voraussetzung ist, darf nicht zur{\\u0252}ckgenommen werden, soweit der Beg{\\u0252}nstigte auf den Bestand des Verwaltungsaktes vertraut hat und sein Vertrauen unter Abw{\\u0228}gung mit dem {\\u0246}ffentlichen Interesse an einer R{\\u0252}cknahme schutzw{\\u0252}rdig ist. Das Vertrauen ist in der Regel schutzw{\\u0252}rdig, wenn der Beg{\\u0252}nstigte gew{\\u0228}hrte Leistungen verbraucht oder eine Verm{\\u0246}gensdisposition getroffen hat, die er nicht mehr oder nur unter unzumutbaren Nachteilen r{\\u0252}ckg{\\u0228}ngig machen kann. Auf Vertrauen kann sich der Beg{\\u0252}nstigte nicht berufen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verwaltungsakt durch arglistige T{\\u0228}uschung, Drohung oder Bestechung erwirkt hat;\\\n\\tab 2.\\tab den Verwaltungsakt durch Angaben erwirkt hat, die in wesentlicher Beziehung unrichtig oder unvollst{\\u0228}ndig waren;\\\n\\tab 3.\\tab die Rechtswidrigkeit des Verwaltungsaktes kannte oder infolge grober Fahrl{\\u0228}ssigkeit nicht kannte.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 wird der Verwaltungsakt in der Regel mit Wirkung f{\\u0252}r die Vergangenheit zur{\\u0252}ckgenommen.\\\n\\pard\\sb100\n(3) Wird ein rechtswidriger Verwaltungsakt, der nicht unter Absatz 2 f{\\u0228}llt, zur{\\u0252}ckgenommen, so hat die Beh{\\u0246}rde dem Betroffenen auf Antrag den Verm{\\u0246}gensnachteil auszugleichen, den dieser dadurch erleidet, dass er auf den Bestand des Verwaltungsaktes vertraut hat, soweit sein Vertrauen unter Abw{\\u0228}gung mit dem {\\u0246}ffentlichen Interesse schutzw{\\u0252}rdig ist. Absatz 2 Satz 3 ist anzuwenden. Der Verm{\\u0246}gensnachteil ist jedoch nicht {\\u0252}ber den Betrag des Interesses hinaus zu ersetzen, das der Betroffene an dem Bestand des Verwaltungsaktes hat. Der auszugleichende Verm{\\u0246}gensnachteil wird durch die Beh{\\u0246}rde festgesetzt. Der Anspruch kann nur innerhalb eines Jahres geltend gemacht werden; die Frist beginnt, sobald die Beh{\\u0246}rde den Betroffenen auf sie hingewiesen hat.\\\n\\pard\\sb100\n(4) Erh{\\u0228}lt die Beh{\\u0246}rde von Tatsachen Kenntnis, welche die R{\\u0252}cknahme eines rechtswidrigen Verwaltungsaktes rechtfertigen, so ist die R{\\u0252}cknahme nur innerhalb eines Jahres seit dem Zeitpunkt der Kenntnisnahme zul{\\u0228}ssig. Dies gilt nicht im Falle des Absatzes 2 Satz 3 Nr. 1.\\\n\\pard\\sb100\n(5) {\\u0220}ber die R{\\u0252}cknahme entscheidet nach Unanfechtbarkeit des Verwaltungsaktes die nach {\\u0167} 3 zust{\\u0228}ndige Beh{\\u0246}rde; dies gilt auch dann, wenn der zur{\\u0252}ckzunehmende Verwaltungsakt von einer anderen Beh{\\u0246}rde erlassen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}