{
  "documentIdentifier" : "BJNR022720991BJNE005003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesbeauftragte trifft f{\\u0252}r seine Beh{\\u0246}rde die organisatorischen und technischen Ma{\\u0223}nahmen, die erforderlich sind, um die Unterlagen gegen unbefugten Zugriff zu sichern.\\\n\\pard\n\\pard\\sb100\n(2) Es ist insbesondere sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitarbeiter des Bundesbeauftragten auf Unterlagen und Datenverarbeitungssysteme ausschlie{\\u0223}lich im Rahmen ihrer Aufgabenzuweisung zugreifen k{\\u0246}nnen und jeder Zugriff auf Unterlagen unter Angabe des Anlasses protokolliert wird,\\\n\\tab 2.\\tab die unbefugte Erstellung von archivischen Findmitteln und die unbefugte Eingabe von Informationen sowie die unbefugte Kenntnisnahme, Ver{\\u0228}nderung oder L{\\u0246}schung gespeicherter Informationen verhindert wird,\\\n\\tab 3.\\tab mindestens bis zum Ablauf von zehn Jahren nach Abschluss der Bearbeitung dokumentiert wird, welche Unterlagen oder Informationen aus Unterlagen zu welcher Zeit an wen herausgegeben oder {\\u0252}bermittelt worden sind. Nach Ablauf der Aufbewahrungsfrist sind die durch die Dokumentation entstandenen Unterlagen dem Bundesarchiv nach {\\u0167} 1 Nummer 8, {\\u0167} 5 Absatz 1 und {\\u0167} 6 Absatz 2 Nummer 1 des Bundesarchivgesetzes anzubieten,\\\n\\tab 4.\\tab nachtr{\\u0228}glich feststell- und {\\u0252}berpr{\\u0252}fbar ist, welche Informationen zu welcher Zeit in Datenverarbeitungssysteme eingegeben worden sind,\\\n\\tab 5.\\tab Geb{\\u0228}ude, in denen die Unterlagen des Staatssicherheitsdienstes untergebracht sind, gegen unbefugtes Eindringen gesch{\\u0252}tzt sind,\\\n\\tab 6.\\tab Unbefugte keinen Zugang zu den Archiven und zu Datenverarbeitungssystemen, mit denen Informationen aus den Unterlagen verarbeitet werden, erhalten,\\\n\\tab 7.\\tab Unterlagen nicht unbefugt gelesen, kopiert, ver{\\u0228}ndert, vernichtet oder entfernt werden k{\\u0246}nnen,\\\n\\tab 8.\\tab Unterlagen und Datentr{\\u0228}ger beim Transport nicht unbefugt gelesen, kopiert, ver{\\u0228}ndert, gel{\\u0246}scht oder vernichtet werden k{\\u0246}nnen,\\\n\\tab 9.\\tab die innerbeh{\\u0246}rdliche Organisation insgesamt so gestaltet ist, dass sie den besonderen Anforderungen des Datenschutzes gerecht wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}