{
  "documentIdentifier" : "BJNR150000002BJNE001400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Abwicklungsbeh{\\u0246}rde im Sinne des {\\u0167} 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes werden operativ unabh{\\u0228}ngig von den laufenden Aufsichtsaufgaben der Bundesanstalt wahrgenommen. Soweit der Gesch{\\u0228}ftsbereich Abwicklung auch andere Aufgaben als die der Abwicklungsbeh{\\u0246}rde nach dem Sanierungs- und Abwicklungsgesetz wahrnimmt, erfolgt dies organisatorisch getrennt von den Abwicklungsaufgaben.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt stellt sicher, dass die Mitarbeiterinnen und Mitarbeiter der mit der Abwicklungst{\\u0228}tigkeit betrauten Organisationseinheit nicht zugleich Funktionen oder Aufgaben im Rahmen der sonstigen T{\\u0228}tigkeiten der Bundesanstalt wahrnehmen und dass die Mitarbeiterinnen und Mitarbeiter der mit der Aufsichtst{\\u0228}tigkeit betrauten Organisationseinheiten nicht zugleich Funktionen oder Aufgaben im Rahmen der T{\\u0228}tigkeit der Bundesanstalt als Abwicklungsbeh{\\u0246}rde wahrnehmen. Dies steht einer engen Zusammenarbeit s{\\u0228}mtlicher Mitarbeiterinnen und Mitarbeiter der Bundesanstalt in bereichs{\\u0252}bergreifenden oder hausweiten Arbeitsgruppen oder Projekten nicht entgegen.\\\n\\pard\\sb100\n(3) Standort der mit der Abwicklungst{\\u0228}tigkeit betrauten Organisationseinheit ist Frankfurt am Main.\\\n\\pard\\sb100\n(4) Die Bundesanstalt stellt die enge Zusammenarbeit und den wechselseitigen Informationsaustausch zwischen dem Gesch{\\u0228}ftsbereich Abwicklung und allen {\\u0252}brigen Gesch{\\u0228}ftsbereichen zur wirksamen und effizienten Vorbereitung und Durchf{\\u0252}hrung von Abwicklungsentscheidungen und -ma{\\u0223}nahmen sicher. Die Bundesanstalt stellt insbesondere sicher, dass die mit der Abwicklungst{\\u0228}tigkeit betraute Organisationseinheit Zugriff auf s{\\u0228}mtliche Informationen hat, die den mit Aufsichtst{\\u0228}tigkeiten betrauten Organisationseinheiten zur Verf{\\u0252}gung stehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}