{
  "documentIdentifier" : "BJNR349400001BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu der Wahlversammlung, in der der Wahlvorstand nach {\\u0167} 17a Nr. 3 des Gesetzes ({\\u0167} 14a Abs. 1 des Gesetzes) gew{\\u0228}hlt wird, k{\\u0246}nnen drei Wahlberechtigte des Betriebs oder eine im Betrieb vertretene Gewerkschaft einladen (einladende Stelle) und Vorschl{\\u0228}ge f{\\u0252}r die Zusammensetzung des Wahlvorstands machen. Die Einladung muss mindestens sieben Tage vor dem Tag der Wahlversammlung erfolgen. Sie ist durch Aushang an geeigneten Stellen im Betrieb bekannt zu machen. Erg{\\u0228}nzend kann die Einladung mittels der im Betrieb vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden; {\\u0167} 2 Abs. 4 Satz 4 gilt entsprechend. Die Einladung muss folgende Hinweise enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Ort, Tag und Zeit der Wahlversammlung zur Wahl des Wahlvorstands;\\\n\\tab b)\\tab dass Wahlvorschl{\\u0228}ge zur Wahl des Betriebsrats bis zum Ende der Wahlversammlung zur Wahl des Wahlvorstands gemacht werden k{\\u0246}nnen ({\\u0167} 14a Abs. 2 des Gesetzes);\\\n\\tab c)\\tab dass Wahlvorschl{\\u0228}ge der Arbeitnehmerinnen und Arbeitnehmer zur Wahl des Betriebsrats mindestens von einem Zwanzigstel der Wahlberechtigten, mindestens jedoch von drei Wahlberechtigten unterzeichnet sein m{\\u0252}ssen; in Betrieben mit in der Regel bis zu zwanzig Wahlberechtigten reicht die Unterzeichnung durch zwei Wahlberechtigte;\\\n\\tab d)\\tab dass Wahlvorschl{\\u0228}ge zur Wahl des Betriebsrats, die erst in der Wahlversammlung zur Wahl des Wahlvorstands gemacht werden, nicht der Schriftform bed{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat unverz{\\u0252}glich nach Aushang der Einladung zur Wahlversammlung nach Absatz 1 der einladenden Stelle alle f{\\u0252}r die Anfertigung der W{\\u0228}hlerliste erforderlichen Unterlagen ({\\u0167} 2) in einem versiegelten Umschlag auszuh{\\u0228}ndigen.\\\n}"
}