{
  "documentIdentifier" : "BJNR216710002BJNE001903119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen aus der umlagefinanzierten H{\\u0252}ttenknappschaftlichen Zusatzversicherung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusatzrenten wegen Alters,\\\n\\tab 2.\\tab Zusatzrenten wegen verminderter Erwerbsf{\\u0228}higkeit,\\\n\\tab 3.\\tab Zusatzrenten an Hinterbliebene,\\\n\\tab 4.\\tab Abfindungen von Witwen- und Witwerzusatzrenten bei Wiederheirat,\\\n\\tab 5.\\tab Beitragserstattung,\\\n\\tab 6.\\tab {\\u0220}bertragung von Anwartschaften.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen nach Absatz 1 Nr. 1 bis 4 werden nur gezahlt, wenn Anspruch auf vergleichbare Leistungen aus der gesetzlichen Rentenversicherung besteht; dabei sind Renten f{\\u0252}r Bergleute und Erziehungsrenten keine vergleichbaren Renten. Witwen- und Witwerzusatzrenten werden auch dann gezahlt, wenn ein Anspruch auf die vergleichbare Leistung aus der gesetzlichen Rentenversicherung allein aufgrund eines Rentensplittings unter Ehegatten nicht besteht.\\\n\\pard\\sb100\n(3) Zusatzrenten werden nur gezahlt, wenn au{\\u0223}erdem eine besondere Wartezeit von f{\\u0252}nf Jahren in der umlagefinanzierten H{\\u0252}ttenknappschaftlichen Zusatzversicherung erf{\\u0252}llt ist. Auf die besondere Wartezeit werden Beitragszeiten, die in der umlagefinanzierten H{\\u0252}ttenknappschaftlichen Zusatzversicherung zur{\\u0252}ckgelegt sind, und Ersatzzeiten, die unmittelbar an solche Beitragszeiten anschlie{\\u0223}en, unter denselben Voraussetzungen wie in der gesetzlichen Rentenversicherung angerechnet. Die besondere Wartezeit gilt als erf{\\u0252}llt f{\\u0252}r einen Anspruch auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelaltersrente, wenn der Versicherte bis zum Erreichen der Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch eine Zusatzrente wegen verminderter Erwerbsf{\\u0228}higkeit bezogen hat,\\\n\\tab 2.\\tab Zusatzrente an Hinterbliebene, wenn der verstorbene Versicherte bis zum Tode eine Zusatzrente bezogen hat.\\\n\\pard\nDie besondere Wartezeit ist unter denselben Voraussetzungen wie in der gesetzlichen Rentenversicherung vorzeitig erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherte im Zeitpunkt des Arbeitsunfalls in der H{\\u0252}ttenknappschaftlichen Zusatzversicherung versichert waren,\\\n\\tab 2.\\tab in den {\\u0252}brigen F{\\u0228}llen unmittelbar vor Eintritt des jeweiligen Ereignisses nach diesem Gesetz versichert waren oder\\\n\\tab 3.\\tab die f{\\u0252}r die vorzeitige Wartezeiterf{\\u0252}llung erforderliche Pflichtbeitragszahlung auch an die H{\\u0252}ttenknappschaftliche Zusatzversicherung erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(4) Die besondere Wartezeit ist auch erf{\\u0252}llt, wenn Anrechte durch eine interne Teilung nach {\\u0167} 10 Abs. 1 des Versorgungsausgleichsgesetzes {\\u0252}bertragen wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}