{
  "documentIdentifier" : "BJNR209310001BJNE014201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dem Soldaten erwachsenen notwendigen Auslagen sind dem Bund aufzuerlegen, wenn der Soldat freigesprochen oder das gerichtliche Disziplinarverfahren aus anderen als den in {\\u0167} 138 Abs. 2 bezeichneten Gr{\\u0252}nden eingestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die dem verurteilten Soldaten erwachsenen notwendigen Auslagen sind teilweise oder ganz dem Bund aufzuerlegen, soweit es unbillig w{\\u0228}re, den Soldaten damit zu belasten. Satz 1 gilt auch, wenn die zur Anschuldigung gestellten Pflichtverletzungen nur zum Teil die Grundlage der Verurteilung bilden oder durch Untersuchungen zur Aufkl{\\u0228}rung bestimmter belastender oder entlastender Umst{\\u0228}nde dem Soldaten besondere Auslagen erwachsen und diese Untersuchungen zu Gunsten des Soldaten ausgegangen sind.\\\n\\pard\\sb100\n(3) Wird ein Rechtsmittel vom Wehrdisziplinaranwalt zu Ungunsten des Soldaten eingelegt und wird es zur{\\u0252}ckgenommen oder bleibt es erfolglos, sind die dem Soldaten im Rechtsmittelverfahren erwachsenen notwendigen Auslagen dem Bund aufzuerlegen. Dasselbe gilt, wenn ein vom Wehrdisziplinaranwalt zu Gunsten des Soldaten eingelegtes Rechtsmittel Erfolg hat. Hat ein zu Ungunsten des Soldaten eingelegtes Rechtsmittel des Wehrdisziplinaranwalts Erfolg, so sind die notwendigen Auslagen, die dem Soldaten im Rechtsmittelverfahren erwachsen sind, teilweise oder ganz dem Bund aufzuerlegen, soweit es unbillig w{\\u0228}re, den Soldaten damit zu belasten.\\\n\\pard\\sb100\n(4) Hat der Soldat das Rechtsmittel beschr{\\u0228}nkt und hat es Erfolg, sind die notwendigen Auslagen des Soldaten dem Bund aufzuerlegen.\\\n\\pard\\sb100\n(5) Hat ein Rechtsmittel teilweise Erfolg, gilt {\\u0167} 139 Abs. 3 entsprechend. Bei einem in vollem Umfang erfolglosen Rechtsmittel des Soldaten ist es unzul{\\u0228}ssig, die notwendigen Auslagen, die diesem im Rechtsmittelverfahren erwachsen sind, ganz oder teilweise dem Bund aufzuerlegen.\\\n\\pard\\sb100\n(6) Notwendige Auslagen, die dem Soldaten durch schuldhafte S{\\u0228}umnis erwachsen sind, werden dem Bund nicht auferlegt.\\\n\\pard\\sb100\n(7) Die notwendigen Auslagen des Soldaten werden dem Bund nicht auferlegt, wenn der Soldat die Einleitung des gerichtlichen Disziplinarverfahrens dadurch veranlasst hat, dass er vorget{\\u0228}uscht hat, das ihm zur Last gelegte Dienstvergehen begangen zu haben. Es kann davon abgesehen werden, die notwendigen Auslagen des Soldaten dem Bund aufzuerlegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Soldat das gerichtliche Disziplinarverfahren dadurch veranlasst hat, dass er sich selbst in wesentlichen Punkten wahrheitswidrig oder im Widerspruch zu seinen sp{\\u0228}teren Erkl{\\u0228}rungen belastet oder wesentliche entlastende Umst{\\u0228}nde verschwiegen hat, obwohl er sich zu dem gegen ihn erhobenen Vorwurf ge{\\u0228}u{\\u0223}ert hat,\\\n\\tab 2.\\tab gegen den Soldaten wegen eines Dienstvergehens eine Disziplinarma{\\u0223}nahme im gerichtlichen Disziplinarverfahren nur deshalb nicht verh{\\u0228}ngt wird, weil ein Verfahrenshindernis besteht,\\\n\\tab 3.\\tab das Wehrdienstgericht das Verfahren nach {\\u0167} 108 Abs. 3 Satz 2 einstellt,\\\n\\tab 4.\\tab die Einleitungsbeh{\\u0246}rde das gerichtliche Disziplinarverfahren einstellt und eine einfache Disziplinarma{\\u0223}nahme verh{\\u0228}ngt.\\\n\\pard\n\\pard\\sb100\n(8) Zu den notwendigen Auslagen geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entsch{\\u0228}digung f{\\u0252}r eine notwendige Zeitvers{\\u0228}umnis nach den Vorschriften, die f{\\u0252}r die Entsch{\\u0228}digung von Zeugen gelten, wenn kein Anspruch auf Dienst- oder Versorgungsbez{\\u0252}ge besteht,\\\n\\tab 2.\\tab die Geb{\\u0252}hren und Auslagen eines Rechtsanwalts, soweit sie nach {\\u0167} 91 Abs. 2 der Zivilprozessordnung zu erstatten w{\\u0228}ren, sowie die Auslagen eines sonstigen Verteidigers.\\\n\\pard\n\\pard\\sb100\n(9) F{\\u0252}r die Vorermittlungen nach {\\u0167} 92, die Antragsverfahren nach {\\u0167} 92 Abs. 4, {\\u0167} 95 Abs. 2, {\\u0167} 98 Abs. 3 Satz 2, {\\u0167} 121a, {\\u0167} 127 Abs. 4 und {\\u0167} 128 sowie im Wiederaufnahmeverfahren gelten die Abs{\\u0228}tze 1 bis 8 sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}