{
  "documentIdentifier" : "BJNR209310001BJNE014301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Entscheidung in der Hauptsache muss bestimmen, wer die Kosten des Verfahrens zu tragen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidung dar{\\u0252}ber, wer die notwendigen Auslagen tr{\\u0228}gt, trifft das Wehrdienstgericht in dem Urteil oder dem Beschluss, der das Verfahren abschlie{\\u0223}t.\\\n\\pard\\sb100\n(3) Die Kosten k{\\u0246}nnen von den Dienst- oder Versorgungsbez{\\u0252}gen oder von einem nach {\\u0167} 109 bewilligten Unterhaltsbeitrag abgezogen werden. Soweit erforderlich, werden Geldbetr{\\u0228}ge nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beigetrieben.\\\n\\pard\\sb100\n(4) Sieht die Einleitungsbeh{\\u0246}rde nach Abschluss der Vorermittlungen gem{\\u0228}{\\u0223} {\\u0167} 92 von der Einleitung eines gerichtlichen Disziplinarverfahrens ab oder stellt sie das gerichtliche Disziplinarverfahren ein, entscheidet auf ihren Antrag oder auf Antrag des Soldaten der zust{\\u0228}ndige Richter des Truppendienstgerichts, das zur Entscheidung {\\u0252}ber die Hauptsache zust{\\u0228}ndig gewesen w{\\u0228}re, wer die notwendigen Auslagen tr{\\u0228}gt. Der Antrag auf Erstattung der notwendigen Auslagen ist innerhalb eines Monats nach Zustellung der Entscheidung beim Truppendienstgericht einzureichen. Beabsichtigt der Richter, die notwendigen Auslagen nicht in vollem Umfang dem Bund aufzuerlegen, ist dem Soldaten Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben. Der Beschluss ist dem Soldaten zuzustellen und der Einleitungsbeh{\\u0246}rde bekannt zu geben.\\\n\\pard\\sb100\n(5) Gegen die Entscheidung des Truppendienstgerichts oder des Richters des Truppendienstgerichts {\\u0252}ber die Kosten und die notwendigen Auslagen ist die Beschwerde zul{\\u0228}ssig. Die Beschwerde ist bis zum Ablauf eines Monats nach Zustellung der Entscheidung bei dem Truppendienstgericht einzulegen. {\\u0220}ber die Beschwerde entscheidet das Truppendienstgericht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}