{
  "documentIdentifier" : "BJNR086700994BJNE005700377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Person kann sich an die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wenden, wenn sie der Ansicht ist, bei der Verarbeitung ihrer personenbezogenen Daten nach diesem Gesetz durch {\\u0246}ffentliche oder nicht{\\u0246}ffentliche Stellen in ihren Rechten verletzt worden zu sein.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit kontrolliert bei den {\\u0246}ffentlichen und den nicht{\\u0246}ffentlichen Stellen die Einhaltung der anzuwendenden Vorschriften {\\u0252}ber den Datenschutz bei der Erf{\\u0252}llung der Aufgaben dieses Gesetzes. Soweit die Einhaltung von Vorschriften der Kontrolle durch die G 10-Kommission unterliegt, unterliegt sie nicht der Kontrolle durch die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, es sei denn, die G 10-Kommission ersucht die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, sie bei bestimmten Vorg{\\u0228}ngen oder in bestimmten Bereichen zu kontrollieren und ausschlie{\\u0223}lich ihr dar{\\u0252}ber zu berichten. Der Kontrolle durch die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit unterliegen auch nicht personenbezogene Daten in Akten {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung, wenn der Betroffene der Kontrolle der auf ihn bezogenen Daten im Einzelfall gegen{\\u0252}ber der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit widerspricht.\\\n\\pard\\sb100\n(3) Die {\\u0246}ffentlichen und nicht{\\u0246}ffentlichen Stellen sind verpflichtet, die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und ihre oder seine schriftlich besonders Beauftragten bei der Erf{\\u0252}llung ihrer oder seiner Aufgaben zu unterst{\\u0252}tzen. Den in Satz 1 genannten Personen ist dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft zu ihren Fragen sowie Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gew{\\u0228}hren, die im Zusammenhang mit der Kontrolle nach Absatz 2 stehen,\\\n\\tab 2.\\tab jederzeit Zutritt in alle Dienstr{\\u0228}ume zu gew{\\u0228}hren.\\\n\\pard\nDies gilt nicht, soweit die zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde im Einzelfall feststellt, dass die Auskunft oder Einsicht die Sicherheit des Bundes oder eines Landes gef{\\u0228}hrden w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}