{
  "documentIdentifier" : "BJNR012380980BJNE014203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Beratung von Unionsdokumenten pr{\\u0252}fen die Aussch{\\u0252}sse auch die Einhaltung der Grunds{\\u0228}tze der Subsidiarit{\\u0228}t und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit. Wird beabsichtigt, insoweit eine Verletzung zu r{\\u0252}gen, ist unverz{\\u0252}glich der Ausschuss f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union zu informieren, um diesem zun{\\u0228}chst Gelegenheit zur Stellungnahme zu geben. Beabsichtigt der federf{\\u0252}hrende Ausschuss nur eine Kenntnisnahme, ist dennoch dem Bundestag zu berichten, falls der Ausschuss f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union Bedenken wegen einer Verletzung der Grunds{\\u0228}tze der Subsidiarit{\\u0228}t und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit geltend macht. Die Aussch{\\u0252}sse ber{\\u0252}cksichtigen bei ihrer Beschlussfassung die auf der Ebene der Europ{\\u0228}ischen Union ma{\\u0223}geblichen Fristvorgaben.\\\n\\pard\n\\pard\\sb100\n(2) Die Aussch{\\u0252}sse k{\\u0246}nnen ihren Beratungen und einer Beschlussempfehlung ein Folgedokument zu dem ihnen {\\u0252}berwiesenen Unionsdokument zugrunde legen. Ebenso kann ein federf{\\u0252}hrender Ausschuss wiederholt eine Beschlussempfehlung vorlegen, insbesondere um neueren Entwicklungen Rechnung zu tragen. Die mitberatenden Aussch{\\u0252}sse sind zu unterrichten und erhalten Gelegenheit, innerhalb einer vom federf{\\u0252}hrenden Ausschuss festgelegten Frist eine bereits abgegebene Stellungnahme zu erg{\\u0228}nzen oder erneut eine Stellungnahme abzugeben.\\\n\\pard\\sb100\n(3) Ein f{\\u0252}r ein bestimmtes Unionsdokument federf{\\u0252}hrender Ausschuss ist auch nach Abgabe einer Stellungnahme des Bundestages f{\\u0252}r die Behandlung eines Bem{\\u0252}hens der Bundesregierung zur Erzielung eines Einvernehmens mit dem Bundestag nach Einlegung eines Parlamentsvorbehalts zust{\\u0228}ndig. Absatz 2 Satz 3 gilt entsprechend. Der federf{\\u0252}hrende Ausschuss hat dem Bundestag eine erneute Beschlussempfehlung vorzulegen.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r das Einvernehmen zwischen Bundestag und Bundesregierung {\\u0252}ber die Aufnahme von Verhandlungen {\\u0252}ber Beitritte und Vertrags{\\u0228}nderungen nach {\\u0167} 9 des Gesetzes {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(5) Die Aussch{\\u0252}sse k{\\u0246}nnen Mitglieder des Europ{\\u0228}ischen Parlaments sowie Mitglieder des Rates und der Kommission der Europ{\\u0228}ischen Union oder deren Beauftragte zu ihren Beratungen in Europaangelegenheiten hinzuziehen. Sie k{\\u0246}nnen Unionsdokumente gemeinsam mit Aussch{\\u0252}ssen des Europ{\\u0228}ischen Parlaments gleicher Zust{\\u0228}ndigkeit beraten.\\\n\\pard\\sb100\n(6) Die Aussch{\\u0252}sse k{\\u0246}nnen zur Vorbereitung von Entscheidungen {\\u0252}ber Unionsdokumente Delegationen zu einem Ausschuss des Europ{\\u0228}ischen Parlaments mit gleicher Zust{\\u0228}ndigkeit oder zu anderen Organen der Europ{\\u0228}ischen Union entsenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}