{
  "documentIdentifier" : "BJNR012380980BJNE014300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aussch{\\u0252}sse sollen im Benehmen mit dem {\\u0196}ltestenrat und im Einvernehmen mit den mitberatenden Aussch{\\u0252}ssen als Schlu{\\u0223}beratung der {\\u0252}berwiesenen Vorlagen {\\u0246}ffentliche Aussprachen durchf{\\u0252}hren, in denen die Beschlu{\\u0223}empfehlung und der Bericht des federf{\\u0252}hrenden Ausschusses beschlossen wird. Der Vorsitzende des federf{\\u0252}hrenden Ausschusses beruft die Sitzung im Einvernehmen mit den mitberatenden Aussch{\\u0252}ssen ein. Die Tagesordnung wird den Mitgliedern des Bundestages, dem Bundesrat und der Bundesregierung mitgeteilt.\\\n\\pard\n\\pard\\sb100\n(2) Der federf{\\u0252}hrende Ausschu{\\u0223} legt Gestaltung und Dauer der Aussprache im Einvernehmen mit den mitberatenden Aussch{\\u0252}ssen fest. Der Vorsitzende des federf{\\u0252}hrenden Ausschusses leitet die Sitzung. Er hat die dem Pr{\\u0228}sidenten im Rahmen von Plenarsitzungen zur Verf{\\u0252}gung stehenden Rechte zur Aufrechterhaltung der Ordnung mit Ausnahme der Rechte nach {\\u0167} 38.\\\n\\pard\\sb100\n(3) Soweit nicht anders beschlossen ist, erteilt der Vorsitzende das Wort nach Ma{\\u0223}gabe von {\\u0167} 59 Abs. 2. Will der Vorsitzende sich als Redner an der Aussprache beteiligen, so hat er w{\\u0228}hrend dieser Zeit den Vorsitz abzugeben. Rederecht und das Recht, Antr{\\u0228}ge zur Sache zu stellen, haben alle Mitglieder des Bundestages. Antr{\\u0228}ge zur Gesch{\\u0228}ftsordnung k{\\u0246}nnen nur von den Mitgliedern des federf{\\u0252}hrenden Ausschusses, deren Stellvertretern sowie beratenden Mitgliedern dieses Ausschusses gestellt werden.\\\n\\pard\\sb100\n(4) Stimmberechtigt sind die Mitglieder des federf{\\u0252}hrenden Ausschusses, im Falle der Stellvertretung deren Stellvertreter.\\\n\\pard\\sb100\n(5) Hat der federf{\\u0252}hrende Ausschu{\\u0223} eine Erweiterte {\\u0246}ffentliche Ausschu{\\u0223}beratung beschlossen, kann ein Viertel seiner Mitglieder verlangen, da{\\u0223} die Vorlage statt dessen vom Bundestag in einer allgemeinen Aussprache beraten wird. Eine Vorlage, zu der eine Erweiterte {\\u0246}ffentliche Ausschu{\\u0223}beratung stattgefunden hat, kann ohne besondere Vereinbarung im {\\u0196}ltestenrat nicht Gegenstand einer nochmaligen Aussprache im Plenum sein. Der federf{\\u0252}hrende Ausschu{\\u0223} kann jedoch eine nochmalige Befassung im Plenum verlangen, wobei sich die Befassung auf eine Berichterstattung aus dem Ausschu{\\u0223} durch einen Sprecher zu beschr{\\u0228}nken hat. Der Sprecher hat die verschiedenen im Ausschu{\\u0223} vertretenen Positionen innerhalb von f{\\u0252}nf Minuten darzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}