{
  "documentIdentifier" : "BJNR217910004BJNE000205124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung dient der Sicherheit und dem Schutz der Gesundheit der Besch{\\u0228}ftigten beim Einrichten und Betreiben von Arbeitsst{\\u0228}tten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r folgende Arbeitsst{\\u0228}tten gelten nur {\\u0167} 5 und der Anhang Nummer 1.3: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsst{\\u0228}tten im Reisegewerbe und im Marktverkehr,\\\n\\tab 2.\\tab Transportmittel, die im {\\u0246}ffentlichen Verkehr eingesetzt werden,\\\n\\tab 3.\\tab Felder, W{\\u0228}lder und sonstige Fl{\\u0228}chen, die zu einem land- oder forstwirtschaftlichen Betrieb geh{\\u0246}ren, aber au{\\u0223}erhalb der von ihm bebauten Fl{\\u0228}che liegen.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Telearbeitspl{\\u0228}tze gelten nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 3 bei der erstmaligen Beurteilung der Arbeitsbedingungen und des Arbeitsplatzes,\\\n\\tab 2.\\tab {\\u0167} 6 und der Anhang Nummer 6,\\\n\\pard\nsoweit der Arbeitsplatz von dem im Betrieb abweicht. Die in Satz 1 genannten Vorschriften gelten, soweit Anforderungen unter Beachtung der Eigenart von Telearbeitspl{\\u0228}tzen auf diese anwendbar sind.\\\n\\pard\\sb100\n(4) Der Anhang Nummer 6 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bedienerpl{\\u0228}tze von Maschinen oder Fahrerpl{\\u0228}tze von Fahrzeugen mit Bildschirmger{\\u0228}ten,\\\n\\tab 2.\\tab tragbare Bildschirmger{\\u0228}te f{\\u0252}r die ortsver{\\u0228}nderliche Verwendung, die nicht regelm{\\u0228}{\\u0223}ig an einem Arbeitsplatz verwendet werden,\\\n\\tab 3.\\tab Rechenmaschinen, Registrierkassen oder andere Arbeitsmittel mit einer kleinen Daten- oder Messwertanzeigevorrichtung, die zur unmittelbaren Benutzung des Arbeitsmittels erforderlich ist und\\\n\\tab 4.\\tab Schreibmaschinen klassischer Bauart mit einem Display.\\\n\\pard\n\\pard\\sb100\n(5) Diese Verordnung ist f{\\u0252}r Arbeitsst{\\u0228}tten in Betrieben, die dem Bundesberggesetz unterliegen, nur f{\\u0252}r Bildschirmarbeitspl{\\u0228}tze einschlie{\\u0223}lich Telearbeitspl{\\u0228}tze anzuwenden.\\\n\\pard\\sb100\n(6) Das Bundeskanzleramt, das Bundesministerium des Innern, das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, das Bundesministerium der Verteidigung oder das Bundesministerium der Finanzen k{\\u0246}nnen, soweit sie hierf{\\u0252}r jeweils zust{\\u0228}ndig sind, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und, soweit nicht das Bundesministerium des Innern selbst zust{\\u0228}ndig ist, im Einvernehmen mit dem Bundesministerium des Innern Ausnahmen von den Vorschriften dieser Verordnung zulassen, soweit {\\u0246}ffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der {\\u0246}ffentlichen Sicherheit. In diesem Fall ist gleichzeitig festzulegen, wie die Sicherheit und der Schutz der Gesundheit der Besch{\\u0228}ftigten nach dieser Verordnung auf andere Weise gew{\\u0228}hrleistet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}