{
  "documentIdentifier" : "BJNR217910004BJNE000301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitsst{\\u0228}tten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsr{\\u0228}ume oder andere Orte in Geb{\\u0228}uden auf dem Gel{\\u0228}nde eines Betriebes,\\\n\\tab 2.\\tab Orte im Freien auf dem Gel{\\u0228}nde eines Betriebes,\\\n\\tab 3.\\tab Orte auf Baustellen,\\\n\\pard\nsofern sie zur Nutzung f{\\u0252}r Arbeitspl{\\u0228}tze vorgesehen sind.\\\n\\pard\\sb100\n(2) Zur Arbeitsst{\\u0228}tte geh{\\u0246}ren insbesondere auch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Orte auf dem Gel{\\u0228}nde eines Betriebes oder einer Baustelle, zu denen Besch{\\u0228}ftigte im Rahmen ihrer Arbeit Zugang haben,\\\n\\tab 2.\\tab Verkehrswege, Fluchtwege, Notausg{\\u0228}nge, Lager-, Maschinen- und Nebenr{\\u0228}ume, Sanit{\\u0228}rr{\\u0228}ume, Kantinen, Pausen- und Bereitschaftsr{\\u0228}ume, Erste-Hilfe-R{\\u0228}ume, Unterk{\\u0252}nfte sowie\\\n\\tab 3.\\tab Einrichtungen, die dem Betreiben der Arbeitsst{\\u0228}tte dienen, insbesondere Sicherheitsbeleuchtungen, Feuerl{\\u0246}scheinrichtungen, Versorgungseinrichtungen, Beleuchtungsanlagen, raumlufttechnische Anlagen, Signalanlagen, Energieverteilungsanlagen, T{\\u0252}ren und Tore, Fahrsteige, Fahrtreppen, Laderampen und Steigleitern.\\\n\\pard\n\\pard\\sb100\n(3) Arbeitsr{\\u0228}ume sind die R{\\u0228}ume, in denen Arbeitspl{\\u0228}tze innerhalb von Geb{\\u0228}uden dauerhaft eingerichtet sind.\\\n\\pard\\sb100\n(4) Arbeitspl{\\u0228}tze sind Bereiche, in denen Besch{\\u0228}ftigte im Rahmen ihrer Arbeit t{\\u0228}tig sind.\\\n\\pard\\sb100\n(5) Bildschirmarbeitspl{\\u0228}tze sind Arbeitspl{\\u0228}tze, die sich in Arbeitsr{\\u0228}umen befinden und die mit Bildschirmger{\\u0228}ten und sonstigen Arbeitsmitteln ausgestattet sind.\\\n\\pard\\sb100\n(6) Bildschirmger{\\u0228}te sind Funktionseinheiten, zu denen insbesondere Bildschirme zur Darstellung von visuellen Informationen, Einrichtungen zur Datenein- und -ausgabe, sonstige Steuerungs- und Kommunikationseinheiten (Rechner) sowie eine Software zur Steuerung und Umsetzung der Arbeitsaufgabe geh{\\u0246}ren.\\\n\\pard\\sb100\n(7) Telearbeitspl{\\u0228}tze sind vom Arbeitgeber fest eingerichtete Bildschirmarbeitspl{\\u0228}tze im Privatbereich der Besch{\\u0228}ftigten, f{\\u0252}r die der Arbeitgeber eine mit den Besch{\\u0228}ftigten vereinbarte w{\\u0246}chentliche Arbeitszeit und die Dauer der Einrichtung festgelegt hat. Ein Telearbeitsplatz ist vom Arbeitgeber erst dann eingerichtet, wenn Arbeitgeber und Besch{\\u0228}ftigte die Bedingungen der Telearbeit arbeitsvertraglich oder im Rahmen einer Vereinbarung festgelegt haben und die ben{\\u0246}tigte Ausstattung des Telearbeitsplatzes mit Mobiliar, Arbeitsmitteln einschlie{\\u0223}lich der Kommunikationseinrichtungen durch den Arbeitgeber oder eine von ihm beauftragte Person im Privatbereich des Besch{\\u0228}ftigten bereitgestellt und installiert ist.\\\n\\pard\\sb100\n(8) Einrichten ist das Bereitstellen und Ausgestalten der Arbeitsst{\\u0228}tte. Das Einrichten umfasst insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bauliche Ma{\\u0223}nahmen oder Ver{\\u0228}nderungen,\\\n\\tab 2.\\tab das Ausstatten mit Maschinen, Anlagen, anderen Arbeitsmitteln und Mobiliar sowie mit Beleuchtungs-, L{\\u0252}ftungs-, Heizungs-, Feuerl{\\u0246}sch- und Versorgungseinrichtungen,\\\n\\tab 3.\\tab das Anlegen und Kennzeichnen von Verkehrs- und Fluchtwegen sowie das Kennzeichnen von Gefahrenstellen und brandschutztechnischen Ausr{\\u0252}stungen und\\\n\\tab 4.\\tab das Festlegen von Arbeitspl{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(9) Das Betreiben von Arbeitsst{\\u0228}tten umfasst das Benutzen, Instandhalten und Optimieren der Arbeitsst{\\u0228}tten sowie die Organisation und Gestaltung der Arbeit einschlie{\\u0223}lich der Arbeitsabl{\\u0228}ufe in Arbeitsst{\\u0228}tten.\\\n\\pard\\sb100\n(10) Instandhalten ist die Wartung, Inspektion, Instandsetzung oder Verbesserung der Arbeitsst{\\u0228}tten zum Erhalt des baulichen und technischen Zustandes.\\\n\\pard\\sb100\n(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zur Gew{\\u0228}hrleistung der Sicherheit und zum Schutz der Gesundheit der Besch{\\u0228}ftigten gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f{\\u0252}r die Anforderungen an die Arbeitsmedizin und die Hygiene.\\\n\\pard\\sb100\n(12) Fachkundig ist, wer {\\u0252}ber die zur Aus{\\u0252}bung einer in dieser Verordnung bestimmten Aufgabe erforderlichen Fachkenntnisse verf{\\u0252}gt. Die Anforderungen an die Fachkunde sind abh{\\u0228}ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z{\\u0228}hlen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausge{\\u0252}bte entsprechende berufliche T{\\u0228}tigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}