{
  "documentIdentifier" : "BJNR217910004BJNE000805118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Arbeit und Soziales wird ein Ausschuss f{\\u0252}r Arbeitsst{\\u0228}tten gebildet, in dem fachkundige Vertreter der Arbeitgeber, der Gewerkschaften, der L{\\u0228}nderbeh{\\u0246}rden, der gesetzlichen Unfallversicherung und weitere fachkundige Personen, insbesondere der Wissenschaft, in angemessener Zahl vertreten sein sollen. Die Gesamtzahl der Mitglieder soll 16 Personen nicht {\\u0252}berschreiten. F{\\u0252}r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss f{\\u0252}r Arbeitsst{\\u0228}tten ist ehrenamtlich.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales beruft die Mitglieder des Ausschusses und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt den Vorsitzenden aus seiner Mitte. Die Gesch{\\u0228}ftsordnung und die Wahl des Vorsitzenden bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\pard\\sb100\n(3) Zu den Aufgaben des Ausschusses geh{\\u0246}rt es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Stand der Technik, Arbeitsmedizin und Hygiene entsprechende Regeln und sonstige gesicherte wissenschaftliche Erkenntnisse f{\\u0252}r die Sicherheit und Gesundheit der Besch{\\u0228}ftigten in Arbeitsst{\\u0228}tten zu ermitteln,\\\n\\tab 2.\\tab Regeln und Erkenntnisse zu ermitteln, wie die Anforderungen dieser Verordnung erf{\\u0252}llt werden k{\\u0246}nnen, sowie Empfehlungen f{\\u0252}r weitere Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Sicherheit und zum Schutz der Gesundheit der Besch{\\u0228}ftigten auszuarbeiten und\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Arbeit und Soziales in allen Fragen der Sicherheit und der Gesundheit der Besch{\\u0228}ftigten in Arbeitsst{\\u0228}tten zu beraten.\\\n\\pard\nBei der Wahrnehmung seiner Aufgaben soll der Ausschuss die allgemeinen Grunds{\\u0228}tze des Arbeitsschutzes nach {\\u0167} 4 des Arbeitsschutzgesetzes ber{\\u0252}cksichtigen. Das Arbeitsprogramm des Ausschusses f{\\u0252}r Arbeitsst{\\u0228}tten wird mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Aussch{\\u0252}ssen beim Bundesministerium f{\\u0252}r Arbeit und Soziales zusammen. Die Sitzungen des Ausschusses sind nicht {\\u0246}ffentlich. Beratungs- und Abstimmungsergebnisse des Ausschusses sowie Niederschriften der Untergremien sind vertraulich zu behandeln, soweit die Erf{\\u0252}llung der Aufgaben, die den Untergremien oder den Mitgliedern des Ausschusses obliegen, dem nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die vom Ausschuss nach Absatz 3 ermittelten Regeln und Erkenntnisse sowie Empfehlungen im Gemeinsamen Ministerialblatt bekannt machen.\\\n\\pard\\sb100\n(5) Die Bundesministerien sowie die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen zu den Sitzungen des Ausschusses Vertreter entsenden. Diesen ist auf Verlangen in der Sitzung das Wort zu erteilen.\\\n\\pard\\sb100\n(6) Die Gesch{\\u0228}fte des Ausschusses f{\\u0252}hrt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}