{
  "documentIdentifier" : "BJNR217910004BJNE000903118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit f{\\u0252}r Arbeitsst{\\u0228}tten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die am 1. Mai 1976 eingerichtet waren oder mit deren Einrichtung vor diesem Zeitpunkt begonnen worden war oder\\\n\\tab 2.\\tab die am 20. Dezember 1996 eingerichtet waren oder mit deren Einrichtung vor diesem Zeitpunkt begonnen worden war und f{\\u0252}r die zum Zeitpunkt der Einrichtung die Gewerbeordnung keine Anwendung fand,\\\n\\pard\nin dieser Verordnung Anforderungen gestellt werden, die umfangreiche {\\u0196}nderungen der Arbeitsst{\\u0228}tte, der Betriebseinrichtungen, Arbeitsverfahren oder Arbeitsabl{\\u0228}ufe notwendig machen, gelten hierf{\\u0252}r bis zum 31. Dezember 2020 mindestens die entsprechenden Anforderungen des Anhangs II der Richtlinie 89\/654\/EWG des Rates vom 30. November 1989 {\\u0252}ber Mindestvorschriften f{\\u0252}r Sicherheit und Gesundheitsschutz in Arbeitsst{\\u0228}tten (ABl. EG Nr. L 393 S. 1). Soweit diese Arbeitsst{\\u0228}tten oder ihre Betriebseinrichtungen wesentlich erweitert oder umgebaut oder die Arbeitsverfahren oder Arbeitsabl{\\u0228}ufe wesentlich umgestaltet werden, hat der Arbeitgeber die erforderlichen Ma{\\u0223}nahmen zu treffen, damit diese {\\u0196}nderungen, Erweiterungen oder Umgestaltungen mit den Anforderungen dieser Verordnung {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(2) Bestimmungen in den vom Ausschuss f{\\u0252}r Arbeitsst{\\u0228}tten ermittelten und vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Gemeinsamen Ministerialblatt bekannt gemachten Regeln f{\\u0252}r Arbeitsst{\\u0228}tten, die Anforderungen an den Arbeitsplatz enthalten, gelten unter Ber{\\u0252}cksichtigung der Begriffsbestimmung des Arbeitsplatzes in {\\u0167} 2 Absatz 2 der Arbeitsst{\\u0228}ttenverordnung vom 12. August 2004 (BGBl. I S. 2179), die zuletzt durch Artikel 282 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, solange fort, bis sie vom Ausschuss f{\\u0252}r Arbeitsst{\\u0228}tten {\\u0252}berpr{\\u0252}ft und erforderlichenfalls vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Gemeinsamen Ministerialblatt neu bekannt gemacht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}