{
  "documentIdentifier" : "BJNR001810014BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wiedergabe des Designs erfolgt mit Hilfe von fotografischen oder sonstigen grafischen Darstellungen. Pro Design sind bis zu zehn Darstellungen zul{\\u0228}ssig, jede dar{\\u0252}ber hinausgehende Darstellung bleibt unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere Darstellungen sind nach der Dezimalklassifikation zu gliedern und mit arabischen Ziffern fortlaufend zu nummerieren. Die Ziffer links vom Punkt bezeichnet die Nummer des Designs und die Ziffer rechts vom Punkt die Nummer der Darstellung. Die Nummerierung ist neben den Darstellungen auf den Formbl{\\u0228}ttern anzubringen. F{\\u0252}r die Reihenfolge der Darstellungen ist die Nummerierung durch den Anmelder ausschlaggebend.\\\n\\pard\\sb100\n(3) Das Design ist auf neutralem Hintergrund in einer Bildgr{\\u0246}{\\u0223}e von mindestens 3 {\\u0215} 3 Zentimeter darzustellen. Die Darstellungen sollen das zum Schutz angemeldete Design ohne Beiwerk zeigen und d{\\u0252}rfen keine Erl{\\u0228}uterung, Nummerierung oder Ma{\\u0223}angabe enthalten. Eine Darstellung darf nur eine Ansicht des Designs zeigen. Die Darstellungen m{\\u0252}ssen dauerhaft und unverwischbar sein.\\\n\\pard\\sb100\n(4) Die Darstellungen sind auf den vom Deutschen Patent- und Markenamt herausgegebenen Formbl{\\u0228}ttern aufzudrucken oder aufzukleben. Bei Sammelanmeldungen ({\\u0167} 12 des Designgesetzes) ist f{\\u0252}r jedes Design ein gesondertes Formblatt zu verwenden. Auf den Formbl{\\u0228}ttern d{\\u0252}rfen zur Erl{\\u0228}uterung keinerlei Texte, Bezeichnungen, Symbole oder Bema{\\u0223}ungen neben den Darstellungen angebracht werden.\\\n\\pard\\sb100\n(5) Die Darstellungen k{\\u0246}nnen statt auf einem Formblatt auf einem digitalen Datentr{\\u0228}ger eingereicht werden. Der Datentr{\\u0228}ger muss vom Deutschen Patent- und Markenamt auslesbar sein. Die beim Deutschen Patent- und Markenamt lesbaren Datentr{\\u0228}gertypen und Formatierungen werden auf der Internetseite www.dpma.de bekannt gegeben. Ist der Datentr{\\u0228}ger nicht lesbar, gilt die Wiedergabe als nicht eingereicht. Jede Darstellung ist im Grafikformat JPEG (*.jpg) als separate Datei im Stammverzeichnis eines leeren Datentr{\\u0228}gers abzulegen. Die Aufl{\\u0246}sung der Darstellung muss mindestens 300 dpi betragen. Eine Datei darf nicht gr{\\u0246}{\\u0223}er als 2 Megabyte sein. Die Dateinamen sind entsprechend Absatz 2 Satz 1 und 2 zu w{\\u0228}hlen. Absatz 2 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Betrifft die Anmeldung ein Design, das aus einem sich wiederholenden Fl{\\u0228}chendesign besteht, so muss die Wiedergabe das vollst{\\u0228}ndige Design und einen hinreichend gro{\\u0223}en Teil der Fl{\\u0228}che mit dem sich wiederholenden Design zeigen.\\\n\\pard\\sb100\n(7) Betrifft die Anmeldung ein Design, das aus typografischen Schriftzeichen besteht, so muss die Wiedergabe des Designs einen vollst{\\u0228}ndigen Zeichensatz sowie f{\\u0252}nf Zeilen Text, jeweils in Schriftgr{\\u0246}{\\u0223}e 16 Punkt, umfassen.\\\n}"
}