{
  "documentIdentifier" : "BJNR252310006BJNE003101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Herstellung von F{\\u0252}tterungsarzneimitteln d{\\u0252}rfen nur Mischfuttermittel verwendet werden, die den futtermittelrechtlichen Vorschriften entsprechen und kein Kokzidiostatikum enthalten.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 3 Abs. 2 ist mit der Ma{\\u0223}gabe anzuwenden, dass die sich nach dem Stand der Wissenschaft ergebenden Besonderheiten von F{\\u0252}tterungsarzneimitteln zu ber{\\u0252}cksichtigen sind. Der Hersteller hat daf{\\u0252}r Sorge zu tragen, dass das F{\\u0252}tterungsarzneimittel keine nach dem Stand der Technik vermeidbaren Kontaminationen mit pharmakologisch wirksamen Stoffen enth{\\u0228}lt und die Arzneimittel-Vormischung in vorgeschriebener Menge und in homogener und stabiler Verteilung enth{\\u0228}lt und ordnungsgem{\\u0228}{\\u0223} abgegeben wird. Die Bef{\\u0246}rderung darf nur dann in Tankwagen oder {\\u0228}hnlichen Beh{\\u0228}ltnissen erfolgen, wenn diese geeignet sind und vor jeder erneuten Benutzung nach den allgemein anerkannten Regeln der Technik so gereinigt wurden, dass eine unerw{\\u0252}nschte Beeinflussung oder Kontamination des F{\\u0252}tterungsarzneimittels vermieden wird. Werden F{\\u0252}tterungsarzneimittel in Tankwagen oder {\\u0228}hnlichen Beh{\\u0228}ltnissen bef{\\u0246}rdert, so gen{\\u0252}gt es, wenn die nach den {\\u0167}{\\u0167} 10 und 11 des Arzneimittelgesetzes sowie die nach Absatz 4 erforderlichen Angaben in mitgef{\\u0252}hrten, f{\\u0252}r den Tierhalter bestimmten Begleitpapieren enthalten sind.\\\n\\pard\\sb100\n(3) {\\u0167} 14 findet auf F{\\u0252}tterungsarzneimittel mit der Ma{\\u0223}gabe Anwendung, dass die Pr{\\u0252}fung stichprobenweise durchgef{\\u0252}hrt werden kann. Dabei ist mindestens die Pr{\\u0252}fung der Homogenit{\\u0228}t und die Pr{\\u0252}fung auf Kontamination mit pharmakologisch wirksamen Stoffen durchzuf{\\u0252}hren. Von einer dar{\\u0252}ber hinausgehenden Pr{\\u0252}fung kann abgesehen werden, wenn sich keine Anhaltspunkte ergeben haben, die Zweifel an der einwandfreien Beschaffenheit des F{\\u0252}tterungsarzneimittels begr{\\u0252}nden. Bei der zur Herstellung des F{\\u0252}tterungsarzneimittels verwendeten Arzneimittel-Vormischung darf von einer {\\u0252}ber die sensorische Pr{\\u0252}fung hinausgehenden Pr{\\u0252}fung abgesehen werden, wenn sich keine Anhaltspunkte ergeben haben, die Zweifel an der einwandfreien Beschaffenheit der Arzneimittel-Vormischung begr{\\u0252}nden. Hinsichtlich der Pr{\\u0252}fung des verwendeten Mischfuttermittels gelten die futtermittelrechtlichen Vorschriften.\\\n\\pard\\sb100\n(4) Unbeschadet sonstiger Vorschriften {\\u0252}ber die Kennzeichnung d{\\u0252}rfen F{\\u0252}tterungsarzneimittel nur in Verkehr gebracht werden, wenn sie durch das deutlich sichtbare Wort \"F{\\u0252}tterungsarzneimittel\" gekennzeichnet sowie mit der Angabe dar{\\u0252}ber versehen sind, zu welchem Prozentsatz sie den Futterbedarf zu decken bestimmt sind.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 16 kann in F{\\u0228}llen kurzfristiger Verhinderung anstelle der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes eine beauftragte Person, die {\\u0252}ber ausreichende Ausbildung und Kenntnisse verf{\\u0252}gt, F{\\u0252}tterungsarzneimittel vorl{\\u0228}ufig f{\\u0252}r das Inverkehrbringen freigeben. Diese vorl{\\u0228}ufige Freigabe ist nachtr{\\u0228}glich der sachkundigen Person, die auch in diesem Falle neben der beauftragten Person die Verantwortung f{\\u0252}r die Freigabe tr{\\u0228}gt, vorzulegen und von dieser schriftlich oder elektronisch zu best{\\u0228}tigen. Die sachkundige Person hat unmittelbar im Anschluss an die Best{\\u0228}tigung den Eintrag nach {\\u0167} 17 Abs. 5 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 18 Abs. 1 m{\\u0252}ssen Muster von jeder Charge mindestens sechs Monate {\\u0252}ber den Ablauf des Verfalldatums hinaus aufbewahrt werden. Sie sind in gut lesbarer Schrift und auf dauerhafte Weise mit dem Herstellungsdatum, der Bezeichnung der Arzneimittel-Vormischung sowie der Chargennummer zu kennzeichnen.\\\n\\pard\\sb100\n(7) Die f{\\u0252}r die Abgabe von F{\\u0252}tterungsarzneimitteln erforderliche tier{\\u0228}rztliche Verschreibung muss in vier Ausfertigungen (Original und drei Durchschriften), die dem Muster der Anlage 1 der Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken in der Fassung der Bekanntmachung vom 27. M{\\u0228}rz 1996 (BGBl. I S. 554), die zuletzt durch Artikel 2 der Verordnung vom 3. November 2006 (BGBl. I S. 2523) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entsprechen, vorgelegt werden. Die Vorlage einer Fernkopie der Verschreibung ist zul{\\u0228}ssig, wobei das Original vom verschreibenden Tierarzt unverz{\\u0252}glich nachzureichen ist. Der Hersteller hat die Verschreibung vor der Abgabe des F{\\u0252}tterungsarzneimittels durch die von ihm einzutragenden Angaben zu erg{\\u0228}nzen. Er hat die bei ihm verbleibenden Originale zeitlich geordnet ab dem Zeitpunkt der Abgabe des F{\\u0252}tterungsarzneimittels f{\\u0252}nf Jahre aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen unverz{\\u0252}glich vorzulegen oder auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 7 darf das F{\\u0252}tterungsarzneimittel an einen Tierhalter mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nur nach Vorlage einer tier{\\u0228}rztlichen Verschreibung, die den Vorschriften des Bestimmungslandes entspricht, abgegeben werden. Sofern die Vorschriften des Bestimmungslandes dies vorsehen, ist dem F{\\u0252}tterungsarzneimittel eine Begleitbescheinigung in der vom Bestimmungsland geforderten Form beizugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}