{
  "documentIdentifier" : "BJNR252310006BJNE003207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das QM-System nach {\\u0167} 3 Abs. 1 muss nach Ma{\\u0223}gabe der im Anhang der Richtlinie 2005\/62\/EG der Kommission vom 30. September 2005 zur Durchf{\\u0252}hrung der Richtlinie 2002\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf gemeinschaftliche Standards und Spezifikationen f{\\u0252}r ein Qualit{\\u0228}tssystem f{\\u0252}r Blutspendeeinrichtungen (ABl. L 256 vom 1.10.2005, S. 41) in der jeweils geltenden Fassung aufgef{\\u0252}hrten Standards eingerichtet werden und insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gew{\\u0228}hrleisten, dass alle kritischen Arbeitsabl{\\u0228}ufe und die Standardarbeitsverfahren in geeigneten Standardarbeitsanweisungen festgelegt werden,\\\n\\tab 2.\\tab ausreichende Verfahren zum R{\\u0252}ckruf und zur R{\\u0252}ckverfolgbarkeit nach Absatz 4 Satz 3 und bei Blutzubereitungen im Sinne der Richtlinie 2002\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Januar 2003 zur Festlegung von Qualit{\\u0228}ts- und Sicherheitsstandards f{\\u0252}r die Gewinnung, Testung, Verarbeitung, Lagerung und Verteilung von menschlichem Blut und Blutbestandteilen und zur {\\u0196}nderung der Richtlinie 2001\/83\/EG (ABl. L 33 vom 8.2.2003, S. 30) sowie nach {\\u0167} 21a Absatz 1 Satz 3 des Arzneimittelgesetzes zur Meldung schwerwiegender Zwischenf{\\u0228}lle, schwerwiegender unerw{\\u0252}nschter Reaktionen und zu deren Verdachtsf{\\u0228}llen beinhalten,\\\n\\tab 3.\\tab sicherstellen, dass verwendungsf{\\u0228}hige Produkte oder f{\\u0252}r die Sicherheit der Produkte und das R{\\u0252}ckverfolgungsverfahren relevante Unterlagen von einer Einrichtung, die ihre T{\\u0228}tigkeit beendet, an andere Einrichtungen, die {\\u0252}ber eine Erlaubnis im Sinne von {\\u0167} 13 des Arzneimittelgesetzes verf{\\u0252}gen, {\\u0252}bergeben werden,\\\n\\tab 4.\\tab durch eine mit der Qualit{\\u0228}tssicherung beauftragte Person unterst{\\u0252}tzt werden, die insbesondere f{\\u0252}r die Genehmigung aller qualit{\\u0228}tsbezogenen Unterlagen verantwortlich ist und in alle qualit{\\u0228}tsbezogenen Fragen einbezogen werden soll, soweit nicht die Leitung der Herstellung oder die Leitung der Qualit{\\u0228}tskontrolle zust{\\u0228}ndig ist,\\\n\\tab 5.\\tab von der Leitung der Betriebe und Einrichtungen regelm{\\u0228}{\\u0223}ig auf Effizienz {\\u0252}berpr{\\u0252}ft und erforderlichenfalls angepasst werden,\\\n\\tab 6.\\tab sicherstellen, dass ein schriftlicher Vertrag nach Ma{\\u0223}gabe des Absatzes 1a geschlossen wurde,\\\n\\tab 7.\\tab sicherstellen, dass ein schriftlicher Vertrag nach Ma{\\u0223}gabe des Absatzes 1c geschlossen wurde.\\\n\\pard\nZur Auslegung der gemeinschaftlichen Standards und Spezifikationen im Anhang der Richtlinie 2005\/62\/EG ber{\\u0252}cksichtigen die Blutspendeeinrichtungen die Leitlinien f{\\u0252}r bew{\\u0228}hrte Verfahren des Anhangs der Empfehlung Nr. R (95) 15 des Ministerkomitees des Europarats betreffend die Zubereitung, Anwendung und Qualit{\\u0228}tssicherung von Blutbestandteilen vom 12. Oktober 1995 in der jeweils vom Bundesministerium f{\\u0252}r Gesundheit in deutscher Sprache im Bundesanzeiger bekannt gemachten Fassung. Strengere Anforderungen, die durch Gesetz oder aufgrund eines Gesetzes bestehen, bleiben unber{\\u0252}hrt. Die mit der Qualit{\\u0228}tssicherung beauftragte Person kann mit der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes identisch sein, soweit diese nicht gleichzeitig Leitung der Herstellung ist. Soweit Blutprodukte oder andere Blutbestandteile aus Blutspendeeinrichtungen in L{\\u0228}ndern bezogen werden, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, muss sich die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes r{\\u0252}ckversichern, dass diese Blutspendeeinrichtungen {\\u0252}ber ein QM-System verf{\\u0252}gen, das nach Standards eingerichtet ist, die den von der Europ{\\u0228}ischen Union festgelegten Standards zumindest gleichwertig sind.\\\n\\pard\\sb100\n(1a) F{\\u0252}r die Einfuhr von h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut aus Staaten, die weder Mitgliedstaaten der Europ{\\u0228}ischen Union noch andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, hat die einf{\\u0252}hrende Einrichtung einen schriftlichen Vertrag mit dem jeweiligen Drittstaatlieferanten zu schlie{\\u0223}en, wenn dieser T{\\u0228}tigkeiten im Zusammenhang mit der Herstellung oder Ausfuhr in die Europ{\\u0228}ische Union von h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die in die Europ{\\u0228}ische Union eingef{\\u0252}hrt werden sollen, durchf{\\u0252}hrt. In dem Vertrag sind die Qualit{\\u0228}ts- und Sicherheitsanforderungen festzulegen, die zu erf{\\u0252}llen sind, damit sichergestellt ist, dass die Standards der Guten Herstellungspraxis bei den einzuf{\\u0252}hrenden Stammzellen oder Stammzellzubereitungen eingehalten wurden. {\\u0167} 32 Absatz 2a Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(1b) Absatz 1 Satz 1 Nummer 6 und Absatz 1a gelten nicht f{\\u0252}r die einmalige Einfuhr nach {\\u0167} 72c des Arzneimittelgesetzes.\\\n\\pard\\sb100\n(1c) Abweichend von {\\u0167} 20 Absatz 1 Satz 2 kann die Aufbewahrung der Aufzeichnungen nach {\\u0167} 20 Absatz 2 auch au{\\u0223}erhalb der von der Erlaubnis nach den {\\u0167}{\\u0167} 13 oder 72 oder 72c Absatz 4 des Arzneimittelgesetzes erfassten R{\\u0228}umen aufbewahrt werden, und zwar in geeigneten R{\\u0228}umen im Geltungsbereich des Arzneimittelgesetzes eines darauf spezialisierten gewerblichen Anbieters (externes Archiv). Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Ma{\\u0223}nahmen auf dazu befugte Personen einzuschr{\\u0228}nken. Der Erlaubnisinhaber hat einen schriftlichen Vertrag mit dem Betreiber des externen Archives zu schlie{\\u0223}en. In dem Vertrag sind die technischen und organisatorischen Ma{\\u0223}nahmen festzulegen, um die Aufzeichnungen w{\\u0228}hrend der gesetzlichen Aufbewahrungsfristen vor Umwelteinfl{\\u0252}ssen sowie dem unbefugten Zugriff Dritter zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 4 Abs. 2 Satz 1 sind in Blutspendeeinrichtungen Arbeitsplatzbeschreibungen f{\\u0252}r das gesamte Personal vorzuhalten, dessen T{\\u0228}tigkeiten Auswirkungen auf die Qualit{\\u0228}t der Blutzubereitungen haben k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die allgemeinen Anforderungen an Betriebsr{\\u0228}ume und Ausr{\\u0252}stungen in {\\u0167} 5 sind auch auf zeitweilige oder bewegliche Einrichtungen, die sich au{\\u0223}erhalb, aber unter der Kontrolle der Blutspendeeinrichtung befinden (mobiler Standort), anzuwenden. Die Besonderheiten der Betriebsr{\\u0228}ume, einschlie{\\u0223}lich mobiler Standorte, richten sich nach den jeweiligen T{\\u0228}tigkeiten. Insbesondere m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bereich f{\\u0252}r die Feststellung der Eignung und Tauglichkeit der spendenden Personen eine ausreichende Vertraulichkeit sicherstellen und von den Spendenverarbeitungsbereichen abgetrennt sein,\\\n\\tab 2.\\tab der Spendenbereich die sichere Entnahme sowie eine gegebenenfalls erforderliche Behandlung der spendenden Person erm{\\u0246}glichen,\\\n\\tab 3.\\tab der Laborbereich vom Bereich f{\\u0252}r die Feststellung der Eignung und Tauglichkeit der spendenden Person sowie vom Bereich f{\\u0252}r die Spendenverarbeitung abgetrennt und nur Befugten zug{\\u0228}nglich sein,\\\n\\tab 4.\\tab im Lagerbereich eine getrennte Lagerung von Produkten mit unterschiedlichem Status oder von Produkten, die nach besonderen Kriterien hergestellt wurden, sichergestellt und Vorkehrungen getroffen werden f{\\u0252}r den Fall des Versagens der Ausr{\\u0252}stung oder der Energieversorgung,\\\n\\tab 5.\\tab abgetrennte Bereiche f{\\u0252}r die Abfallentsorgung potenziell infekti{\\u0246}ser Materialien vorhanden sein.\\\n\\pard\n\\pard\\sb100\n(4) Die Herstellungsanweisung nach {\\u0167} 13 Abs. 1 muss Einzelheiten aufweisen zur spendenden Person und zur Spende sowie der damit in Zusammenhang stehenden Dokumentation. Sie muss mindestens Festlegungen, die bei jeder Spende einzuhalten sind, enthalten {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Information der potenziell spendenden oder spendenden Person oder von dieser zu erhaltenden Informationen nach Ma{\\u0223}gabe von Anhang II der Richtlinie 2004\/33\/EG der Kommission vom 22. M{\\u0228}rz 2004 zur Durchf{\\u0252}hrung der Richtlinie 2002\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich bestimmter technischer Anforderungen f{\\u0252}r Blut und Blutbestandteile (ABl. L 91 vom 30.3.2004, S. 25), die durch die Durchf{\\u0252}hrungsrichtlinie 2011\/38\/EU (ABl. L 97 vom 12.4.2011, S. 28) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab Art und Weise einer sicheren Identifizierung der spendenden Person bei der Feststellung ihrer Eignung und Tauglichkeit sowie vor der Proben- und Spendenentnahme,\\\n\\tab 3.\\tab Feststellung der Eignung und Tauglichkeit der spendenden Person nach Ma{\\u0223}gabe der in Anhang III der Richtlinie 2004\/33\/EG festgelegten Eignungs- und Ausschlusskriterien,\\\n\\tab 4.\\tab Entnahme der Spenden und, soweit zutreffend, deren Weiterverarbeitung, einschlie{\\u0223}lich der Festlegung des Zeitraums bis zur Weiterverarbeitung,\\\n\\tab 5.\\tab Anforderungen an die Spenden-, Verarbeitungs- und Endproduktbeh{\\u0228}ltnisse,\\\n\\tab 6.\\tab Kennzeichnung von Unterlagen und Beh{\\u0228}ltnissen, einschlie{\\u0223}lich der spenderspezifischen Nummern oder Kennzeichnungscodes der Spender und\\\n\\tab 7.\\tab Bedingungen der Lagerung und des Transports der Blutzubereitungen oder anderen Blutbestandteile nach Ma{\\u0223}gabe von Anhang IV der Richtlinie 2004\/33\/EG.\\\n\\pard\nUnbeschadet des {\\u0167} 13 Abs. 7 muss das Herstellungsprotokoll eine vollst{\\u0228}ndige R{\\u0252}ckverfolgbarkeit sicherstellen zwischen spendender Person und Spende sowie daraus gewonnener Zwischenprodukte und Blutzubereitungen einschlie{\\u0223}lich der f{\\u0252}r die Gewinnung und Verarbeitung eingesetzten sterilen Einmalsysteme und deren Chargenbezeichnungen sowie der verwendeten Ger{\\u0228}te und der aus der Probe erhaltenen Testergebnisse, unabh{\\u0228}ngig vom Verwendungszweck der Spenden. Der Spendenentnahme- und Verarbeitungsprozess ist angemessen mikrobiologisch zu {\\u0252}berwachen. F{\\u0252}r die Gewinnung von Eigenblutspenden findet dar{\\u0252}ber hinaus der allgemein anerkannte Stand der medizinischen Wissenschaft und Technik Anwendung.\\\n\\pard\\sb100\n(4a) Bei h{\\u0228}matopoetischen Stammzellen aus dem peripheren Blut oder aus dem Nabelschnurblut ist {\\u0252}ber die Entnahme ein Entnahmebericht zu erstellen. {\\u0167} 34 Absatz 7 Satz 2 bis 6 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fanweisung nach {\\u0167} 14 Abs. 1 muss den Besonderheiten der Blutspenden und Blutzubereitungen Rechnung tragen und insbesondere festlegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entnahme der Laborproben in geeigneten, mit spenderspezifischen Nummern oder Kennzeichnungscodes gekennzeichneten Beh{\\u0228}ltnissen zum Zeitpunkt der Spende erfolgt, die Laborproben vor der Testung ordnungsgem{\\u0228}{\\u0223} gelagert werden und die Testung innerhalb eines vorgegebenen Zeitraums durchzuf{\\u0252}hren ist,\\\n\\tab 2.\\tab jeder Spender anl{\\u0228}sslich jeder Spende nach dem Stand von Wissenschaft und Technik mindestens auf Hepatitis B, Hepatitis C und Humanes Immundefektvirus (HIV) zu testen ist,\\\n\\tab 3.\\tab zus{\\u0228}tzlich die AB0-Gruppe, soweit es sich nicht um Plasma zur Fraktionierung handelt, und im Falle von Zubereitungen aus Erythrozyten die Rhesusformel oder im Falle von Zubereitungen aus Thrombozyten die Rh-D-Gruppe bei jeder Spende festzustellen ist,\\\n\\tab 4.\\tab bei blutgruppenserologischen Untersuchungen auch Verfahren zur Testung spezifischer Spendergruppen vorzusehen sind und\\\n\\tab 5.\\tab die Blutzubereitungen die Qualit{\\u0228}tsanforderungen nach Ma{\\u0223}gabe von Anhang V der Richtlinie 2004\/33\/EG erf{\\u0252}llen m{\\u0252}ssen.\\\n\\pard\nVon den Spezifikationen abweichende Ergebnisse, insbesondere bei einem wiederholt reaktiven oder positiven Testergebnis nach Satz 1 Nummer 2 sind umgehend aufzukl{\\u0228}ren und entsprechende Ma{\\u0223}nahmen zur Best{\\u0228}tigung der Ergebnisse und zum Ausschluss der Verwendung der betroffenen Produkte zu ergreifen. F{\\u0252}r die Pr{\\u0252}fung von Eigenblutspenden findet dar{\\u0252}ber hinaus der allgemein anerkannte Stand der medizinischen Wissenschaft und Technik Anwendung.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Pr{\\u0252}fung der Spenden und der Spenderproben d{\\u0252}rfen nur Laborreagenzien und andere Materialien von betriebsintern akzeptierten Lieferanten verwendet werden. Die Laborreagenzien m{\\u0252}ssen f{\\u0252}r ihre Zwecke geeignet sein und vor ihrer Verwendung von einer daf{\\u0252}r qualifizierten Person freigegeben werden. Die Qualit{\\u0228}t der Pr{\\u0252}fverfahren ist regelm{\\u0228}{\\u0223}ig durch Teilnahme an einem formalen Leistungstestsystem zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(7) W{\\u0228}hrend aller Herstellungsstadien m{\\u0252}ssen aus der Kennzeichnung der jeweilige Status des Produkts und die R{\\u0252}ckverfolgbarkeit zur spendenden Person eindeutig hervorgehen, soweit dies nicht durch andere Ma{\\u0223}nahmen sichergestellt wird.\\\n\\pard\\sb100\n(8) Zubereitungen aus Frischplasma und aus Blutzellen m{\\u0252}ssen, soweit sie nach {\\u0167} 21 Abs. 2 Nr. 1a des Arzneimittelgesetzes nicht der Zulassung bed{\\u0252}rfen, der Kennzeichnung nach {\\u0167} 10 Abs. Absatz 8a des Arzneimittelgesetzes entsprechen. Eigenblutspenden m{\\u0252}ssen eindeutig als solche gekennzeichnet werden.\\\n\\pard\\sb100\n(8a) Unbeschadet der Anforderungen des {\\u0167} 10 Absatz 8a des Arzneimittelgesetzes ist f{\\u0252}r h{\\u0228}matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut {\\u0167} 36 Absatz 8 entsprechend anzuwenden.\\\n\\pard\\sb100\n(9) Vor der Freigabe nach {\\u0167} 16 sind die Produkte verwaltungsm{\\u0228}{\\u0223}ig und physisch von freigegebenen Produkten getrennt zu lagern. Eigenblutspenden m{\\u0252}ssen getrennt gelagert werden. Produkte, die von den Spezifikationen abweichen, d{\\u0252}rfen nicht freigegeben werden. Sofern ein Produkt aufgrund der Testergebnisse nicht freigegeben werden kann, ist sicherzustellen, dass alle aus der gleichen und, soweit zutreffend, aus fr{\\u0252}heren Spenden dieser spendenden Person erhaltenen Produkte identifiziert und abgesondert werden; die Ma{\\u0223}nahmen sind zu dokumentieren. Satz 4 zweiter Halbsatz findet entsprechende Anwendung, wenn nachtr{\\u0228}gliche Kenntnisse {\\u0252}ber fehlerhafte, infekti{\\u0246}se oder potenziell infekti{\\u0246}se Produkte erhalten werden, die bereits in den Verkehr gebracht wurden.\\\n\\pard\\sb100\n(10) Abweichend von {\\u0167} 16 kann in F{\\u0228}llen kurzfristiger Verhinderung und wenn dies aus medizinischen Gr{\\u0252}nden dringend erforderlich ist, anstelle der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes eine beauftragte Person, die {\\u0252}ber ausreichende Ausbildung und Kenntnisse verf{\\u0252}gt, die Blutzubereitungen zur unmittelbaren Anwendung bei Menschen vorl{\\u0228}ufig f{\\u0252}r das Inverkehrbringen freigeben und den Eintrag nach {\\u0167} 17 Abs. 5 vornehmen. Diese vorl{\\u0228}ufige Freigabe und der vorl{\\u0228}ufige Eintrag nach {\\u0167} 17 Abs. 5 sind nachtr{\\u0228}glich der sachkundigen Person, die auch in diesem Falle neben der beauftragten Person die Verantwortung f{\\u0252}r die Freigabe tr{\\u0228}gt, vorzulegen und von dieser schriftlich oder elektronisch zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(11) {\\u0167} 18 findet auf Zubereitungen aus Blutzellen oder Frischplasma keine Anwendung. Die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes hat als R{\\u0252}ckstellmuster Nachuntersuchungsproben der Spender in ausreichender Menge zum Zwecke einer gegebenenfalls erforderlichen analytischen Nachtestung aufzubewahren.\\\n\\pard\\sb100\n(12) Unbeschadet des {\\u0167} 19 ist der oder die Stufenplanbeauftragte daf{\\u0252}r verantwortlich, dass alle Meldungen {\\u0252}ber schwerwiegende unerw{\\u0252}nschte Reaktionen nach schriftlich oder elektronisch festgelegtem Verfahren gesammelt, bewertet und der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde oder der zust{\\u0228}ndigen Beh{\\u0246}rde entsprechend {\\u0167} 63i Absatz 2 oder Absatz 3 des Arzneimittelgesetzes gemeldet werden. Satz 1 gilt auch f{\\u0252}r Verdachtsf{\\u0228}lle solcher Reaktionen. Dabei muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstmeldung alle notwendigen Angaben enthalten, insbesondere zur Identifizierung der Blutspendeeinrichtung, der betroffenen spendenden Person und der Spende, zum Meldedatum und der Spende, zum Transfusionsdatum, zur Art der vermuteten Reaktion nach Ma{\\u0223}gabe von Anhang II der Richtlinie 2005\/61\/EG der Kommission vom 30. September 2005 zur Durchf{\\u0252}hrung der Richtlinie 2002\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die Anforderungen an die R{\\u0252}ckverfolgbarkeit und die Meldung ernster Zwischenf{\\u0228}lle und ernster unerw{\\u0252}nschter Reaktionen (ABl. L 256 vom 1.10.2005, S. 32) in der jeweils geltenden Fassung; sie muss auch den Grad der Wahrscheinlichkeit f{\\u0252}r einen Zusammenhang zwischen Verabreichung der Blutzubereitung und der Empf{\\u0228}ngerreaktion (Zuordnungsstufe) angeben,\\\n\\tab 2.\\tab die Erstmeldung konkretisiert werden, sobald ausreichende Erkenntnisse daf{\\u0252}r vorliegen; insbesondere ist anzugeben, ob die Erstmeldung und ihre Zuordnungsstufe hinsichtlich der Wahrscheinlichkeit f{\\u0252}r einen Zusammenhang zu best{\\u0228}tigen oder ob und gegebenenfalls in welcher Weise eine {\\u0196}nderung der ersten Einstufung zu vermelden ist; soweit bekannt, ist dabei auch der klinische Verlauf beim Empf{\\u0228}nger anzugeben. Bei der Zuordnungsstufe soll insbesondere unterschieden werden, ob ein Zusammenhang ausgeschlossen, unwahrscheinlich, m{\\u0246}glich, wahrscheinlich oder sicher ist oder nicht bewertet werden kann.\\\n\\pard\nDie n{\\u0228}heren Einzelheiten, insbesondere zu den technischen Spezifikationen und Formaten der Meldungen an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde, k{\\u0246}nnen in einer Bekanntmachung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde geregelt werden.\\\n\\pard\\sb100\n(13) Absatz 12 gilt entsprechend f{\\u0252}r schwerwiegende Zwischenf{\\u0228}lle: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Erstmeldung muss alle notwendigen Angaben enthalten, insbesondere, ob es sich um Produktfehler, defekte Ausr{\\u0252}stung oder um menschliches Versagen handelt, und ob der Fehler bei der Gewinnung, Verarbeitung, Testung, Lagerung, dem Transport, dem Inverkehrbringen oder einer anderen T{\\u0228}tigkeit oder bei Materialien, die bei der Gewinnung, Testung oder Verarbeitung eingesetzt wurden, aufgetreten ist.\\\n\\tab 2.\\tab Die Erstmeldung ist zu konkretisieren, sobald ausreichende Erkenntnisse daf{\\u0252}r vorliegen. Insbesondere ist die Hauptursache zu analysieren und {\\u0252}ber getroffene Korrekturma{\\u0223}nahmen zu berichten.\\\n\\pard\n\\pard\\sb100\n(14) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}