{
  "documentIdentifier" : "BJNR252310006BJNE003503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das QM-System nach {\\u0167} 3 Abs. 1 muss f{\\u0252}r Gewebeeinrichtungen unter Verantwortung der verantwortlichen Person nach {\\u0167} 20c des Arzneimittelgesetzes insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gew{\\u0228}hrleisten, dass alle Arbeitsabl{\\u0228}ufe, die die Qualit{\\u0228}t und Sicherheit der Gewebe und Gewebezubereitungen ber{\\u0252}hren, sowie die Standardarbeitsverfahren in geeigneten Standardarbeitsanweisungen festgelegt, unter kontrollierten Bedingungen durchgef{\\u0252}hrt und dokumentiert werden,\\\n\\tab 2.\\tab sicherstellen, dass die verwendete Ausr{\\u0252}stung, die Arbeitsumgebung sowie die Bedingungen f{\\u0252}r die Be- oder Verarbeitung sowie der Lagerung der Gewebe und Gewebezubereitungen geeignet sind und regelm{\\u0228}{\\u0223}ig kontrolliert werden,\\\n\\tab 3.\\tab ausreichende Verfahren zur Aussonderung und zum Umgang mit verworfenen Gewebe oder Gewebezubereitungen und zur Abfallentsorgung beinhalten,\\\n\\tab 4.\\tab ausreichende Verfahren zur R{\\u0252}ckverfolgbarkeit sowie zur unverz{\\u0252}glichen Meldung schwerwiegender Zwischenf{\\u0228}lle, schwerwiegender unerw{\\u0252}nschter Reaktionen und zu deren Verdachtsf{\\u0228}llen beinhalten,\\\n\\tab 5.\\tab sicherstellen, dass verwendungsf{\\u0228}hige Gewebe und Gewebezubereitungen oder f{\\u0252}r deren Sicherheit oder das R{\\u0252}ckverfolgungsverfahren relevante Unterlagen von einer Einrichtung, die ihre T{\\u0228}tigkeit beendet, an andere Einrichtungen, die {\\u0252}ber eine Erlaubnis im Sinne von {\\u0167} 20c des Arzneimittelgesetzes verf{\\u0252}gen, {\\u0252}bergeben werden,\\\n\\tab 6.\\tab regelm{\\u0228}{\\u0223}ig im Hinblick auf kontinuierliche und systematische Verbesserungen {\\u0252}berpr{\\u0252}ft und erforderlichenfalls angepasst werden,\\\n\\tab 7.\\tab sicherstellen, dass ein schriftlicher Vertrag nach Ma{\\u0223}gabe des Absatzes 2a geschlossen wurde, und\\\n\\tab 8.\\tab sicherstellen, dass ein schriftlicher Vertrag nach Ma{\\u0223}gabe des Absatzes 2c geschlossen wurde.\\\n\\pard\nWenn Gewebe oder Gewebezubereitungen aus Einrichtungen in L{\\u0228}ndern bezogen werden, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, muss sich die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes r{\\u0252}ckversichern, dass diese Einrichtungen {\\u0252}ber ein Qualit{\\u0228}tssystem verf{\\u0252}gen, das nach Standards eingerichtet ist, die den von der Europ{\\u0228}ischen Union festgelegten Standards zumindest gleichwertig sind. Abweichend von {\\u0167} 3 Abs. 1 Satz 1 m{\\u0252}ssen Entnahmeeinrichtungen und Gewebespenderlabore {\\u0252}ber ein an ihre T{\\u0228}tigkeiten angepasstes System der Qualit{\\u0228}tssicherung nach den Grunds{\\u0228}tzen der guten fachlichen Praxis verf{\\u0252}gen. Damit muss insbesondere die Einhaltung der unter den Nummern 1, 3 und 4 aufgef{\\u0252}hrten Anforderungen gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(2) Der Vertrag nach {\\u0167} 9 Abs. 1 einer Gewebeeinrichtung mit der Entnahmeeinrichtung muss insbesondere Einzelheiten {\\u0252}ber die Spenderauswahlkriterien und die Gewebeentnahme und mit dem Gewebespenderlabor und, soweit verwendet, anderen Laboren, die durchzuf{\\u0252}hrenden Laboruntersuchungen und Pr{\\u0252}fungen sowie die erforderliche Dokumentation nach dieser Verordnung und nach {\\u0167} 3 oder {\\u0167} 6 der TPG-Gewebeverordnung beinhalten. Satz 1 gilt entsprechend f{\\u0252}r die Verfahren zur unverz{\\u0252}glichen Meldung {\\u0252}ber Verdachtsf{\\u0228}lle schwerwiegender unerw{\\u0252}nschter Reaktionen und schwerwiegender Zwischenf{\\u0228}lle. Die Vertr{\\u0228}ge sind in der be- oder verarbeitenden Gewebeeinrichtung in einer vollst{\\u0228}ndigen Liste zu f{\\u0252}hren und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen.\\\n\\pard\\sb100\n(2a) F{\\u0252}r die Einfuhr von Geweben oder Gewebezubereitungen aus Staaten, die weder Mitgliedstaaten der Europ{\\u0228}ischen Union noch andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, hat die Gewebeeinrichtung einen schriftlichen Vertrag mit dem jeweiligen Drittstaatlieferanten zu schlie{\\u0223}en, wenn dieser T{\\u0228}tigkeiten im Zusammenhang mit der Entnahme oder Gewinnung, mit den f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen, mit der Be- und Verarbeitung, Konservierung, Pr{\\u0252}fung, Lagerung oder Ausfuhr in die Europ{\\u0228}ische Union von Geweben und Gewebezubereitungen, die in die Europ{\\u0228}ische Union eingef{\\u0252}hrt werden sollen, durchf{\\u0252}hrt. In dem Vertrag sind die Qualit{\\u0228}ts- und Sicherheitsanforderungen festzulegen, die zu erf{\\u0252}llen sind, damit sichergestellt ist, dass die Standards der Guten fachlichen Praxis bei den einzuf{\\u0252}hrenden Geweben und Gewebezubereitungen eingehalten wurden. Der Vertrag entspricht mindestens den Anforderungen, die in Anhang IV der Richtlinie (EU) 2015\/566 der Kommission vom 8. April 2015 zur Durchf{\\u0252}hrung der Richtlinie 2004\/23\/EG hinsichtlich der Verfahren zur Pr{\\u0252}fung der Gleichwertigkeit von Qualit{\\u0228}ts- und Sicherheitsstandards bei eingef{\\u0252}hrten Geweben und Zellen (ABl. L 93 vom 9.4.2015, S. 56) in der jeweils geltenden Fassung aufgef{\\u0252}hrt sind. In dem Vertrag ist das Recht der zust{\\u0228}ndigen Beh{\\u0246}rde festzulegen, w{\\u0228}hrend der Laufzeit des Vertrages und f{\\u0252}r die Dauer von zwei Jahren nach Beendigung des Vertrages die Einrichtungen des Drittstaatlieferanten einschlie{\\u0223}lich seiner T{\\u0228}tigkeiten durch Inspektion zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(2b) Absatz 1 Satz 1 Nummer 7 und Absatz 2a gelten nicht f{\\u0252}r die einmalige Einfuhr nach {\\u0167} 72c des Arzneimittelgesetzes.\\\n\\pard\\sb100\n(2c) Abweichend von {\\u0167} 41 Absatz 2 Satz 1 kann die Aufbewahrung der Aufzeichnungen nach {\\u0167} 41 Absatz 1 auch au{\\u0223}erhalb der von der Erlaubnis nach den {\\u0167}{\\u0167} 20b, 20c, 72b oder 72c Absatz 1 des Arzneimittelgesetzes erfassten R{\\u0228}ume aufbewahrt werden, und zwar in einem externen Archiv. Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Ma{\\u0223}nahmen auf dazu befugte Personen einzuschr{\\u0228}nken. Der Erlaubnisinhaber hat einen schriftlichen Vertrag mit dem Betreiber des externen Archives zu schlie{\\u0223}en. In dem Vertrag sind die technischen und organisatorischen Ma{\\u0223}nahmen festzulegen, um die Aufzeichnungen w{\\u0228}hrend der gesetzlichen Aufbewahrungsfristen vor Umwelteinfl{\\u0252}ssen sowie dem unbefugten Zugriff Dritter zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Unbeschadet des {\\u0167} 10 muss durch das Dokumentationssystem einer Gewebeeinrichtung mindestens sichergestellt werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sichere Identifizierung jeder Spende und jedes daraus hervorgegangenen Gewebes oder jeder daraus hervorgegangenen Gewebezubereitung in jeder Verarbeitungsphase m{\\u0246}glich ist und alle Schritte nachvollziehbar sind,\\\n\\tab 2.\\tab f{\\u0252}r jede kritische T{\\u0228}tigkeit die entsprechenden Materialien und Ausr{\\u0252}stungen sowie das ausf{\\u0252}hrende Personal identifiziert werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die Gewebe oder Gewebezubereitungen nur dann f{\\u0252}r die Be- oder Verarbeitung weitergegeben oder zum Inverkehrbringen freigegeben werden, wenn sie allen Anforderungen in den jeweiligen Spezifikationen entsprochen haben,\\\n\\tab 4.\\tab die Aufzeichnungen zuverl{\\u0228}ssig sind und nur Unterlagen Verwendung finden, die von daf{\\u0252}r autorisierten Personen genehmigt wurden, und die versehentliche Verwendung {\\u0252}berholter Fassungen eines Dokuments durch geeignete Ma{\\u0223}nahmen verhindert wird.\\\n\\pard\nDas Dokumentationssystem muss von der verantwortlichen Person nach {\\u0167} 20c des Arzneimittelgesetzes regelm{\\u0228}{\\u0223}ig auf Aktualit{\\u0228}t und Effizienz {\\u0252}berpr{\\u0252}ft werden.\\\n\\pard\\sb100\n(4) Die Selbstinspektionen nach {\\u0167} 11 Abs. 1 sind in Gewebeeinrichtungen mindestens alle zwei Jahre von daf{\\u0252}r geschulten und kompetenten Personen durchzuf{\\u0252}hren, {\\u0167} 11 Abs. 2 findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}