{
  "documentIdentifier" : "BJNR252310006BJNE003600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Feststellung der Spendereignung in der Entnahmeeinrichtung und die f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen in dem Gewebespenderlabor sind nach vorher erstellten Standardarbeitsanweisungen in {\\u0220}bereinstimmung mit der guten fachlichen Praxis durchzuf{\\u0252}hren. Dabei sind insbesondere die Anforderungen nach den {\\u0167}{\\u0167} 3 bis 6 der TPG-Gewebeverordnung zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die Standardarbeitsanweisungen nach Absatz 1 m{\\u0252}ssen bei Gewebezubereitungen, die nach {\\u0167} 21a des Arzneimittelgesetzes genehmigt wurden, den Genehmigungsunterlagen entsprechen.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Laboruntersuchungen angewandten Verfahren sind nach dem Stand von Wissenschaft und Technik zu validieren. Kritische Pr{\\u0252}fverfahren m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig dahingehend bewertet werden, ob sie noch valide sind und erforderlichenfalls revalidiert werden. Die Qualit{\\u0228}t der in Satz 2 genannten Pr{\\u0252}fverfahren ist durch regelm{\\u0228}{\\u0223}ige Teilnahme an einem formalen Leistungstestsystem zu {\\u0252}berpr{\\u0252}fen. F{\\u0252}r die Laboruntersuchung d{\\u0252}rfen nur Reagenzien und andere Materialien von betriebsintern akzeptierten Lieferanten verwendet werden. Die Laborreagenzien m{\\u0252}ssen f{\\u0252}r ihre Zwecke geeignet sein und vor ihrer Verwendung von einer daf{\\u0252}r qualifizierten Person freigegeben werden.\\\n\\pard\\sb100\n(4) Die Laboruntersuchungen sind gem{\\u0228}{\\u0223} den Standardarbeitsanweisungen nach Absatz 1 (Pr{\\u0252}fanweisung) durchzuf{\\u0252}hren und vollst{\\u0228}ndig zu protokollieren (Pr{\\u0252}fprotokoll). Die f{\\u0252}r die Laborergebnisse im Gewebespenderlabor verantwortliche Person hat im Pr{\\u0252}fprotokoll mit Datum und Unterschrift zu best{\\u0228}tigen, dass die Laboruntersuchungen entsprechend der Pr{\\u0252}fanweisung durchgef{\\u0252}hrt worden sind und die Pr{\\u0252}fergebnisse richtig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}