{
  "documentIdentifier" : "BJNR252310006BJNE003705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 4 findet f{\\u0252}r Entnahmeeinrichtungen keine Anwendung. Das Personal, das das Gewebe entnimmt, muss vor der Ausf{\\u0252}hrung dieser T{\\u0228}tigkeit erfolgreich eine Schulung nach vorgegebenem Programm absolviert haben, an dessen Erstellung ein klinisches Team, welches sich auf die zu entnehmenden Gewebe spezialisiert hat und im Falle des {\\u0167} 20b Abs. 2 des Arzneimittelgesetzes auch die jeweilige be- oder verarbeitende Gewebeeinrichtung oder der Inhaber einer Erlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes beteiligt war. Die Schulung muss auch den Umgang mit den Medizinprodukten f{\\u0252}r die Gewebeentnahme beinhalten.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 5 und 6 finden f{\\u0252}r Entnahmeeinrichtungen mit der Ma{\\u0223}gabe Anwendung, dass die Betriebsr{\\u0228}ume und Ausr{\\u0252}stungen sowie die Hygienema{\\u0223}nahmen geeignet sein m{\\u0252}ssen, die Eigenschaften des Gewebes zu sch{\\u0252}tzen, die f{\\u0252}r seine Verwendung erforderlich sind, und das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, w{\\u0228}hrend der Entnahme zu minimieren. Dabei sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewebeentnahmen mit sterilen Medizinprodukten durchzuf{\\u0252}hren,\\\n\\tab 2.\\tab erneut angewendete Medizinprodukte nach {\\u0167} 8 Absatz 2 der Medizinprodukte-Betreiberverordnung aufzubereiten,\\\n\\tab 3.\\tab Gewebeentnahmen bei lebenden Spendern in R{\\u0228}umen und in einer Umgebung vorzunehmen, die f{\\u0252}r eine vergleichbare medizinische Behandlung unter Einhaltung des Standes der Wissenschaft und Technik einschlie{\\u0223}lich der Hygienema{\\u0223}nahmen eingesetzt werden,\\\n\\tab 4.\\tab Gewebeentnahmen bei verstorbenen Spendern in sauberen R{\\u0228}umen unter Abdeckung des Entnahmebereichs mit sterilen T{\\u0252}chern vorzunehmen.\\\n\\pard\nAuf die Gewebeentnahme durch von der Entnahmeeinrichtung entsandtes Personal nach {\\u0167} 20b Absatz 1 Satz 5 des Arzneimittelgesetzes findet Satz 2 entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Die Gewebeentnahme einschlie{\\u0223}lich aller Ma{\\u0223}nahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsf{\\u0228}higen Zustand zu erhalten, zu kennzeichnen und zu transportieren, ist nach vorher erstellter Standardarbeitsanweisung (Entnahmeanweisung) unter Beachtung der Anforderungen des {\\u0167} 2 der TPG-Gewebeverordnung und in {\\u0220}bereinstimmung mit der guten fachlichen Praxis durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Bei Gewebezubereitungen, die nach {\\u0167} 21a des Arzneimittelgesetzes genehmigt wurden, muss die Entnahmeanweisung nach Absatz 3 den Genehmigungsunterlagen entsprechen.\\\n\\pard\\sb100\n(5) Die Entnahmeanweisung nach Absatz 3 muss mindestens folgende Regelungen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t und Feststellung der Spendereignung,\\\n\\tab 2.\\tab zur Entnahme der Spenden und der Proben f{\\u0252}r die Laboruntersuchung sowie zum Umgang mit dem entnommenen Material, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der einzusetzenden Ausr{\\u0252}stung,\\\n\\tab b)\\tab des Verfahrens zur Entnahme und zur Verhinderung einer bakteriellen oder sonstigen Kontamination bei der Entnahme, sowie erforderlichenfalls weiterer Ma{\\u0223}nahmen zur Minimierung von Kontaminationen der Gewebe,\\\n\\tab c)\\tab zur Angabe des Entnahmeortes, soweit dieser au{\\u0223}erhalb der von der Erlaubnis erfassten R{\\u0228}ume liegt, und dort erforderlichenfalls einzuhaltender Bedingungen, sowie bei verstorbenen Spendern zur Dokumentation des Zeitraums zwischen Eintritt des Todes und der Entnahme der Spende,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zu Anforderungen an die Spenden- und Probenbeh{\\u0228}ltnisse sowie an die verwendeten Aufbewahrungs- und Transportl{\\u0246}sungen und anderen Produkte und Materialien, die mit den Spenden in Ber{\\u0252}hrung kommen und Auswirkungen auf ihre Qualit{\\u0228}t und Sicherheit haben k{\\u0246}nnen,\\\n\\tab 4.\\tab zur Kennzeichnung der Spenden und der Proben nach Absatz 6,\\\n\\tab 5.\\tab zu Bedingungen einer Zwischenlagerung der Spenden oder der Proben bis zu ihrem Transport zur Be- oder Verarbeitung oder zur Laboruntersuchung, die geeignet ist, deren Merkmale und biologischen Funktionen zu erhalten.\\\n\\pard\nDas Entnahmeverfahren muss der spendenden Person und der Art der Spende angemessen sein, die f{\\u0252}r ihre Verwendung erforderlichen Eigenschaften der Gewebe bewahren sowie das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, der Spende minimieren.\\\n\\pard\\sb100\n(6) Die Gewebespenden sind zum Zeitpunkt ihrer Entnahme mindestens mit folgenden Angaben zu versehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art der Spende und Angabe zur R{\\u0252}ckverfolgbarkeit des Spenders\/der Spenderin bei der Entnahmeeinrichtung, die mit dem Datenschutz vereinbar ist, sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der {\\u0220}bertragung entnommen worden sind,\\\n\\tab 2.\\tab Tag und, sofern m{\\u0246}glich, Uhrzeit der Entnahme,\\\n\\tab 3.\\tab Warnung vor einem m{\\u0246}glichen Gef{\\u0228}hrdungspotenzial,\\\n\\tab 4.\\tab sofern vorhanden, Art der verwendeten Zus{\\u0228}tze,\\\n\\tab 5.\\tab bei autologen Spenden der Hinweis {\\u8222}Nur zur autologen Verwendung{\\u8220} und bei gerichteten Spenden die Angaben zum Empf{\\u0228}nger,\\\n\\tab 6.\\tab sofern erforderlich, der Spendenkennungssequenz nach {\\u0167} 41b Absatz 1 oder der eindeutigen Spendennummer nach {\\u0167} 41b Absatz 2.\\\n\\pard\nSofern die Angaben nach Satz 1 Nr. 2 bis 5 nicht auf dem Beh{\\u0228}ltnis gemacht werden k{\\u0246}nnen, sind sie in einem Begleitdokument aufzuf{\\u0252}hren, das dem Beh{\\u0228}ltnis beigef{\\u0252}gt wird. Aus der Kennzeichnung der Proben f{\\u0252}r die Laboruntersuchung m{\\u0252}ssen insbesondere die Zuordnung zur spendenden Person zweifelsfrei m{\\u0246}glich sein und Angaben {\\u0252}ber Ort und Zeit der Probenahme hervorgehen.\\\n\\pard\\sb100\n(7) Die Gewebeentnahme und die Probenahme sind gem{\\u0228}{\\u0223} der Entnahmeanweisung nach Absatz 3 durchzuf{\\u0252}hren und unbeschadet der {\\u0228}rztlichen Dokumentationspflichten nach {\\u0167} 8d Abs. 2 des Transplantationsgesetzes vollst{\\u0228}ndig aufzuzeichnen (Entnahmebericht). Der Entnahmebericht muss mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der Gewebeeinrichtung, die das Gewebe erhalten soll;\\\n\\tab 2.\\tab Spenderidentit{\\u0228}t mit Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und bei lebenden Spendern Anschrift oder, soweit zuerkannt, die von der Entnahmeeinrichtung f{\\u0252}r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der {\\u0220}bertragung entnommen worden sind;\\\n\\tab 3.\\tab Beschreibung und sofern erforderlich, die Spendenkennungssequenz nach {\\u0167} 41b Absatz 1 oder die eindeutige Spendennummer nach {\\u0167} 41b Absatz 2, ansonsten der Kennzeichnungscode des entnommenen Gewebes;\\\n\\tab 4.\\tab Familienname, Vorname und Anschrift des f{\\u0252}r die Entnahme verantwortlichen Arztes;\\\n\\tab 5.\\tab Tag, Uhrzeit und Ort der Entnahme sowie die Art und Weise der Entnahme und einer eventuellen Zwischenlagerung;\\\n\\tab 6.\\tab bei verstorbenen Spendern Zeitpunkt des Todes, Beschreibung der Bedingungen, unter denen die Leiche aufbewahrt wird; sofern eine K{\\u0252}hlung durchgef{\\u0252}hrt wird, Zeitpunkt des Beginns und des Endes der K{\\u0252}hlung;\\\n\\tab 7.\\tab Identifizierung\/Chargennummer der verwendeten Aufbewahrungs- und Transportl{\\u0246}sungen.\\\n\\pard\nAlle Abweichungen im Prozess und von der Festlegung der Spezifikation sind zu dokumentieren und gr{\\u0252}ndlich zu untersuchen. Gegebenenfalls w{\\u0228}hrend der Entnahme aufgetretene Zwischenf{\\u0228}lle sind einschlie{\\u0223}lich der daraufhin erfolgten Untersuchungen ebenfalls zu dokumentieren. Die f{\\u0252}r die Entnahme verantwortliche Person hat im Entnahmebericht mit Datum und Unterschrift zu best{\\u0228}tigen, dass die Entnahme entsprechend der Entnahmeanweisung durchgef{\\u0252}hrt worden ist und die Gewebe f{\\u0252}r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung im Sinne des {\\u0167} 8d Abs. 1 Satz 2 Nr. 4 des Transplantationsgesetzes freigegeben sind. Der Entnahmebericht ist der Gewebeeinrichtung, die das entnommene Gewebe be- oder verarbeitet, zu {\\u0252}bermitteln. Die Anforderungen an die Spenderakte gem{\\u0228}{\\u0223} {\\u0167} 5 der TPG-Gewebeverordnung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}