{
  "documentIdentifier" : "BJNR252310006BJNE003802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Transport ist nach vorher erstellter Standardarbeitsanweisung durchzuf{\\u0252}hren. Das Verfahren muss der Spende angemessen sein und die Eigenschaften der Gewebe sch{\\u0252}tzen, die f{\\u0252}r ihre Verwendung erforderlich sind, sowie das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, der Spende minimieren. Es muss die Art des Transportbeh{\\u0228}ltnisses und dessen Kennzeichnung nach Absatz 2, die Mitgabe eventueller Proben sowie des Entnahmeberichts nach {\\u0167} 34 Abs. 7 an die be- oder verarbeitende Gewebeeinrichtung festlegen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des {\\u0167} 7 Abs. 3 sind die Beh{\\u0228}ltnisse f{\\u0252}r den Transport des Gewebes zur Be- oder Verarbeitung mindestens mit folgenden Angaben zu versehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Vorsicht{\\u8220} und {\\u8222}Gewebe und Zellen{\\u8220},\\\n\\tab 2.\\tab Anschriften und Telefonnummern der Entnahmeeinrichtung und der Gewebeeinrichtung, die die Gewebe oder Gewebezubereitungen zur Be- oder Verarbeitung erhalten soll, sowie die Namen der jeweiligen Ansprechpartner,\\\n\\tab 3.\\tab Datum und Uhrzeit des Transportbeginns, relevante Transport- und Lagerungsbedingungen,\\\n\\tab 4.\\tab Vorsichtsma{\\u0223}nahmen und Hinweise f{\\u0252}r die Handhabung und die Verwendung.\\\n\\pard\n\\pard\\sb100\n(3) Die Entgegennahme in der Gewebeeinrichtung zur Be- oder Verarbeitung der Gewebe einschlie{\\u0223}lich der zugeh{\\u0246}rigen Unterlagen und Proben aus den Entnahmeeinrichtungen ist nach vorher erstellter Standardarbeitsanweisung durchzuf{\\u0252}hren. Das Verfahren muss insbesondere die {\\u0220}berpr{\\u0252}fung der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unversehrtheit der Verpackung,\\\n\\tab 2.\\tab Kennzeichnung,\\\n\\tab 3.\\tab Einhaltung der Transportbedingungen sowie\\\n\\tab 4.\\tab der mitgelieferten Dokumentation und, soweit zutreffend, mitgelieferter Proben\\\n\\pard\nerfassen. Die Gewebe sind in Quarant{\\u0228}ne zu halten, bis {\\u0252}ber ihre Verwendungsf{\\u0228}higkeit entschieden worden ist. Soweit sie den Anforderungen nicht entsprechen, sind sie zu verwerfen. Die Annahme oder Ablehnung entgegengenommener Gewebe ist zu dokumentieren. Wurde das Gewebe einem Spender entnommen, bei dem auch Organe zum Zwecke der {\\u0220}bertragung entnommen worden sind, unterrichtet die Gewebeeinrichtung die Koordinierungsstelle nach {\\u0167} 11 Absatz 1 des Transplantationsgesetzes unverz{\\u0252}glich {\\u0252}ber die Spenderidentit{\\u0228}t nach {\\u0167} 34 Absatz 7 Satz 2 Nummer 2; dabei ist anzugeben, ob das entgegengenommene Gewebe angenommen oder abgelehnt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}