{
  "documentIdentifier" : "BJNR013900011BJNE005209124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrzeuge, die nach {\\u0167} 18 Absatz 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der bis zum 28. Februar 2007 geltenden Fassung der Zulassungspflicht oder dem Zulassungsverfahren nicht unterworfen waren und die vor dem 1. M{\\u0228}rz 2007 erstmals in Verkehr kamen, bleiben weiterhin zulassungsfrei, war f{\\u0252}r diese Fahrzeuge auch keine Betriebserlaubnis erforderlich, bed{\\u0252}rfen sie keiner Genehmigung nach {\\u0167} 2 Nummer 4 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Kennzeichen, die vor dem 1. M{\\u0228}rz 2007 nach Ma{\\u0223}gabe der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung zugeteilt worden sind, bleiben g{\\u0252}ltig.\\\n\\pard\\sb100\n(2a) Unterscheidungszeichen nach Ma{\\u0223}gabe der Anlage 1 Nummer 1 in der bis zum 31. Oktober 2012 geltenden Fassung dieser Verordnung gelten als beantragt und festgelegt im Sinne des {\\u0167} 8 Absatz 2 Satz 1 und 5. Unterscheidungszeichen nach Ma{\\u0223}gabe der Anlage 1 Nummer 2 in der bis zum 31. Oktober 2012 geltenden Fassung dieser Verordnung gelten als aufgehoben im Sinne des {\\u0167} 8 Absatz 2 Satz 1 und 5. Abweichend von {\\u0167} 8 Absatz 2 Satz 4 darf ein neues Unterscheidungszeichen auf Antrag f{\\u0252}r einen am 1. November 2012 bestehenden Verwaltungsbezirk festgelegt werden, wenn f{\\u0252}r diesen bis zum Ablauf des 25. Oktober 2012 noch kein den gesamten Verwaltungsbezirk umfassendes Unterscheidungszeichen vergeben worden ist.\\\n\\pard\\sb100\n(3) Folgende Fahrzeugdokumente gelten als Fahrzeugdokumente im Sinne dieser Verordnung fort: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. M{\\u0228}rz 2007 ausgefertigte Fahrzeugscheine und Anh{\\u0228}ngerscheine, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Mustern 2, 2a, 2b, 3 und 3a der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9232-1, ver{\\u0246}ffentlichten bereinigten Fassung,\\\n\\tab b)\\tab den Mustern 2a, 2b und 3 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Verordnung vom 21. Juli 1969 (BGBl. I S. 845),\\\n\\tab c)\\tab den Mustern 2a und 2b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Bekanntmachung vom 15. November 1974 (BGBl. I S. 3193) und\\\n\\tab d)\\tab den Mustern 2a und 2b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Bekanntmachung vom 28. September 1988 (BGBl. I S. 1793) entsprechen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Fahrzeugbriefe, die durch eine Zulassungsbeh{\\u0246}rde bis zum 30. September 2005 ausgefertigt worden sind; ein Umtausch in eine Zulassungsbescheinigung Teil II ist erforderlich, wenn der Fahrzeugschein nach bisher g{\\u0252}ltigen Mustern durch eine Zulassungsbescheinigung Teil I ersetzt wird;\\\n\\tab 3.\\tab Fahrzeugscheine, die durch die Bundeswehr bis zum 30. September 2005 ausgefertigt worden sind;\\\n\\tab 4.\\tab Zulassungsbescheinigungen Teil I (Fahrzeugscheine), die dem Muster 2a der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Verordnung vom 24. September 2004 (BGBl. I S. 2374) entsprechen und ab 1. Oktober 2005 bis 31. M{\\u0228}rz 2008 ausgefertigt worden sind;\\\n\\tab 5.\\tab Zulassungsbescheinigungen Teil II (Fahrzeugbriefe), die dem Muster 2b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Verordnung vom 24. September 2004 (BGBl. I S. 2374) entsprechen und ab 1. Oktober 2005 bis 31. M{\\u0228}rz 2008 ausgefertigt worden sind;\\\n\\tab 6.\\tab Zulassungsbescheinigungen Teil I (Fahrzeugscheine) der Bundeswehr, die dem Muster 2c der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der Fassung der Verordnung vom 24. September 2004 (BGBl. I S. 2374) entsprechen und ab 1. Oktober 2005 bis 31. M{\\u0228}rz 2008 ausgefertigt worden sind;\\\n\\tab 7.\\tab Zulassungsbescheinigungen Teil I, die den Mustern in Anlage 5 und Anlage 6 in der bis zum 31. Oktober 2012 geltenden Fassung dieser Verordnung entsprechen und bis zum 30. Juni 2013 ausgefertigt worden sind;\\\n\\tab 8.\\tab Fahrzeugscheine und Fahrzeugscheinhefte f{\\u0252}r Fahrzeuge mit roten Oldtimerkennzeichen nach {\\u0167} 17, die in der bis zum 31. Oktober 2012 geltenden Fassung dieser Verordnung ausgefertigt worden sind;\\\n\\tab 9.\\tab Zulassungsbescheinigungen Teil I, die dem Muster in Anlage 5 in der bis zum 1. Januar 2015 geltenden Fassung dieser Verordnung entsprechen,\\\n\\tab 10.\\tab Zulassungsbescheinigungen Teil I, die dem Muster in Anlage 5 in der bis zum 30. September 2017 geltenden Fassung dieser Verordnung entsprechen und bis zum 19. Mai 2018 ausgefertigt worden sind,\\\n\\tab 11.\\tab Fahrzeugscheine f{\\u0252}r Fahrzeuge mit Kurzzeitkennzeichen, die dem Muster in Anlage 10 in der bis zum 30. September 2017 geltenden Fassung dieser Verordnung entsprechen und bis zum 19. Mai 2018 ausgefertigt worden sind.\\\n\\tab 10.\\tab Zulassungsbescheinigungen Teil I, die den Mustern in Anlage 5 und Anlage 6 in der bis zum 1. April 2015 geltenden Fassung dieser Verordnung entsprechen;\\\n\\tab 11.\\tab Zulassungsbescheinigungen Teil II, die dem Muster in Anlage 7 in der bis zum 1. April 2015 geltenden Fassung dieser Verordnung entsprechen;\\\n\\tab 12.\\tab Zulassungsbescheinigungen Teil II, die dem Muster der Anlage 7 in der bis zum 31. Dezember 2017 geltenden Fassung dieser Verordnung entsprechen; Vordrucke f{\\u0252}r Zulassungsbescheinigungen, die diesem Muster entsprechen, d{\\u0252}rfen noch bis zum 31. M{\\u0228}rz 2018 aufgebraucht werden,\\\n\\tab 13.\\tab Zulassungsbescheinigungen Teil I, die dem Muster in Anlage 5 in der bis zum 30. September 2017 geltenden Fassung dieser Verordnung entsprechen und bis zum 19. Mai 2018 ausgefertigt worden sind,\\\n\\tab 14.\\tab Fahrzeugscheine f{\\u0252}r Fahrzeuge mit Kurzzeitkennzeichen, die dem Muster in Anlage 10 in der bis zum 30. September 2017 geltenden Fassung dieser Verordnung entsprechen und bis zum 19. Mai 2018 ausgefertigt worden sind,\\\n\\tab 15.\\tab Zulassungsbescheinigungen Teil I, die dem Muster in Anlage 5 in der bis zum 30. September 2019 geltenden Fassung dieser Verordnung entsprechen und bis zum 30. September 2020 ausgefertigt worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Stempelplaketten, mit denen Kennzeichenschilder vor dem 1. Januar 2015 abgestempelt worden sind, bleiben g{\\u0252}ltig.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber die Speicherung der Daten nach {\\u0167} 30 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 6 Absatz 4 Nummer 1 und 2, nach {\\u0167} 30 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 6 Absatz 7 Nummer 2 hinsichtlich der Nummer und des Datums der Erteilung der Genehmigung, nach {\\u0167} 30 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 6 Absatz 7 Nummer 7 Buchstabe d hinsichtlich der zul{\\u0228}ssigen Anh{\\u0228}ngelast und des Leistungsgewichts bei Kraftr{\\u0228}dern, Buchstabe h hinsichtlich der Nenndrehzahl sowie Buchstabe i bis l, der Daten nach {\\u0167} 30 Absatz 1 Nummer 2 und 5 sowie Nummer 6 hinsichtlich des Datums der Zuteilung, Nummer 7 Buchstabe b, Nummer 15 bis 17 und 19 Buchstabe b und d sowie Nummer 20 bis 24 und der auf das Kurzzeitkennzeichen bezogenen Daten nach {\\u0167} 30 Absatz 2 jeweils im Zentralen Fahrzeugregister sind ab dem 1. September 2008 anzuwenden. Eine Nacherfassung dieser Daten f{\\u0252}r Fahrzeuge, die zu diesem Zeitpunkt bereits in Verkehr waren, erfolgt nicht.\\\n\\pard\\sb100\n(6) Die Vorschriften {\\u0252}ber die {\\u0220}bermittlung der in Absatz 5 genannten Daten an das Zentrale Fahrzeugregister sind ab dem 1. September 2008 anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0167} 47 Absatz 1 Nummer 2 ist ab dem 1. September 2008 anzuwenden.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\pard\\sb100\n(10) {\\u0167} 9a und Anlage 3a sind mit Ablauf des 31. Dezember 2026 nicht mehr anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}