{
  "documentIdentifier" : "BJNR099000994BJNE000200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche Staatsangeh{\\u0246}rige, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in der Bundesrepublik Deutschland haben und vor dem 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet unter den in Absatz 2 genannten Voraussetzungen durch medizinische Betreuungsma{\\u0223}nahmen einen erheblichen Gesundheitsschaden erlitten haben, erhalten auf Antrag Unterst{\\u0252}tzung zum Ausgleich der durch die Sch{\\u0228}digung bedingten wirtschaftlichen Folgen.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r Unterst{\\u0252}tzung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Durchf{\\u0252}hrung eines medizinischen Eingriffs, der zu einer erheblichen Gesundheitssch{\\u0228}digung gef{\\u0252}hrt hat, die im krassen Mi{\\u0223}verh{\\u0228}ltnis zu dem Risiko stehen mu{\\u0223}, von dem nach den Erfahrungen der medizinischen Wissenschaft und den Erfahrungen der {\\u0228}rztlichen Praxis zum Zeitpunkt des Eingriffs ausgegangen werden konnte. Medizinische Eingriffe im Sinne dieses Gesetze sind alle diagnostischen und therapeutischen Ma{\\u0223}nahmen, die mit operativ-chirurgischen oder anderen instrumentellen Handlungen verbunden sind. Dazu z{\\u0228}hlen auch funktionsdiagnostische und physiotherapeutische Ma{\\u0223}nahmen sowie therapeutische Ma{\\u0223}nahmen unter Anwendung von Quellen ionisierender Strahlung;\\\n\\tab 2.\\tab die bestimmungsgem{\\u0228}{\\u0223}e Anwendung eines {\\u0228}rztlich verordneten Arzneimittels mit der Folge einer erheblichen Gesundheitssch{\\u0228}digung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare sch{\\u0228}dliche Wirkungen des Arzneimittels zur{\\u0252}ckzuf{\\u0252}hren ist;\\\n\\tab 3.\\tab die {\\u0228}rztlich angewiesene und bestimmungsgem{\\u0228}{\\u0223}e Anwendung eines medizintechnischen Erzeugnisses mit der Folge einer erheblichen Gesundheitssch{\\u0228}digung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare sch{\\u0228}dliche Wirkungen oder auf technisches Versagen des medizintechnischen Erzeugnisses zur{\\u0252}ckzuf{\\u0252}hren ist.\\\n\\pard\n\\pard\\sb100\n(3) Ein Anspruch auf Unterst{\\u0252}tzung besteht nicht, wenn dem Gesch{\\u0228}digten ein zivilrechtlicher Schadensersatzanspruch zusteht.\\\n}"
}