{
  "documentIdentifier" : "BJNR099000994BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Laufende Zahlungen erhalten Gesch{\\u0228}digte bei einem Grad der Sch{\\u0228}digungsfolgen von 50 und deren Einkommen aus fr{\\u0252}herer oder gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit durch die Sch{\\u0228}digungsfolgen gemindert ist (Einkommensverlust), wenn sie das 18. Lebensjahr vor Inkrafttreten dieses Gesetzes vollendet haben. Die laufende Zahlung wird in H{\\u0246}he des Einkommensverlustes gew{\\u0228}hrt. Der Einkommensverlust ist der Unterschiedsbetrag zwischen dem Bruttoeinkommen aus gegenw{\\u0228}rtiger und fr{\\u0252}herer T{\\u0228}tigkeit (derzeitiges Einkommen) und dem h{\\u0246}heren Vergleichseinkommen. Das Vergleichseinkommen bemi{\\u0223}t sich nach {\\u0167} 30 Abs. 5 des Bundesversorgungsgesetzes in Verbindung mit den {\\u0167}{\\u0167} 2 bis 5 der Berufsschadensausgleichsverordnung und ist um 20 vom Hundert zu senken.\\\n\\pard\n\\pard\\sb100\n(2) Wird durch nachtr{\\u0228}gliche sch{\\u0228}digungsunabh{\\u0228}ngige Einwirkungen oder Ereignisse das Bruttoeinkommen aus gegenw{\\u0228}rtiger T{\\u0228}tigkeit voraussichtlich auf Dauer gemindert (Nachschaden), gilt statt dessen als Einkommen das Durchschnittseinkommen der Berufs- oder Wirtschaftsgruppe, der der Gesch{\\u0228}digte ohne den Nachschaden angeh{\\u0246}ren w{\\u0252}rde. Arbeitslosigkeit oder altersbedingtes Ausscheiden gelten nicht als Nachschaden.\\\n\\pard\\sb100\n(3) Mit Vollendung des 65. Lebensjahres des Berechtigten wird das Vergleichseinkommen nach Absatz 1 um 25 vom Hundert gemindert.\\\n\\pard\\sb100\n(4) Gesch{\\u0228}digten, bei denen nach Inkrafttreten dieses Gesetzes mit Vollendung des 18. Lebensjahres ein Anspruch auf eine Invalidenrente nach {\\u0167} 11 der Rentenverordnung vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt ge{\\u0228}ndert durch Artikel 35 des Renten-{\\u0220}berleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606), oder nach Artikel 2 {\\u0167} 10 des Renten-{\\u0220}berleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606, 1663) entsteht, wird von dem Monat an, in dem das 18. Lebensjahr vollendet wird, eine laufende Zahlung in H{\\u0246}he der Grundrente eines Besch{\\u0228}digten mit einem Grad der Sch{\\u0228}digungsfolgen von 50 nach {\\u0167} 31 des Bundesversorgungsgesetzes gew{\\u0228}hrt. Das gleiche gilt f{\\u0252}r Gesch{\\u0228}digte, die bei Inkrafttreten dieses Gesetzes Anspruch auf eine Invalidenrente nach {\\u0167} 11 der Rentenverordnung haben. Gesch{\\u0228}digte, die nach dem 1. Dezember 1996 das 18. Lebensjahr vollenden, erhalten eine Abfindung in H{\\u0246}he des 100fachen der monatlichen Grundrente nach Satz 1, wenn sie wegen der Sch{\\u0228}digungsfolgen keine Erwerbst{\\u0228}tigkeit aufnehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Solange der Gesch{\\u0228}digte infolge der Sch{\\u0228}digung so hilflos ist, da{\\u0223} er f{\\u0252}r die gew{\\u0246}hnlichen und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen im Ablauf des t{\\u0228}glichen Lebens in erheblichem Umfang fremder Hilfe dauernd bedarf, wird eine Pflegezulage in entsprechender Anwendung des {\\u0167} 35 Abs. 1 des Bundesversorgungsgesetzes gew{\\u0228}hrt.\\\n\\pard\\sb100\n(6) Befindet sich der Gesch{\\u0228}digte wegen der Sch{\\u0228}digungsfolgen nicht nur vor{\\u0252}bergehend in Heimpflege, werden die Kosten der Unterbringung unter Anrechnung auf die Pflegezulage {\\u0252}bernommen. W{\\u0228}hrend einer station{\\u0228}ren Krankenbehandlung ruht der Anspruch auf Pflegezulage vom Ersten des auf die Aufnahme folgenden Monats. Die Leistung wird mit Beginn des Entlassungsmonats wieder gew{\\u0228}hrt.\\\n\\pard\\sb100\n(7) Bereits nach der Anordnung {\\u0252}ber eine erweiterte materielle Unterst{\\u0252}tzung f{\\u0252}r B{\\u0252}rger bei Gesundheitssch{\\u0228}den infolge medizinischer Ma{\\u0223}nahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34) - EmU-Anordnung -, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Ma{\\u0223}gaben fortgilt, geleistete monatliche Zahlungen sind anzurechnen. Dies gilt auch f{\\u0252}r Leistungen an Gesch{\\u0228}digte, soweit bisher Pflegekostenbeitr{\\u0228}ge an Erziehungsberechtigte, Ehepartner oder andere Familienangeh{\\u0246}rige geleistet wurden. Sind die bisher gew{\\u0228}hrten Leistungen h{\\u0246}her als die Leistungen nach diesem Gesetz, so werden die bisherigen Leistungen weiter gew{\\u0228}hrt, bis sie durch Anpassungen erreicht sind. Soweit Leistungen nach diesem Gesetz mit dem Folgemonat der Bekanntgabe nicht mehr zustehen, sind bereits gew{\\u0228}hrte Leistungen nicht zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}