{
  "documentIdentifier" : "BJNR111700993BJNE000201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Industriemeister\/zur Industriemeisterin - Fachrichtung Isolierung (W{\\u0228}rme-, K{\\u0228}lte-, Schall- und Brandschutz) erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die zu pr{\\u0252}fende Person die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen hat, folgende Aufgaben eines Industriemeisters als F{\\u0252}hrungskraft zwischen Planung und Ausf{\\u0252}hrung in dem ihr {\\u0252}bertragenen Aufgabenbereich wahrzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Planung und Einrichtung der Betriebsmittel; {\\u0220}berwachen der Betriebsmittel im Hinblick auf Qualit{\\u0228}tsanforderungen und St{\\u0246}rungen; Veranlassen der Instandhaltung und Verbesserung der Betriebsmittel;\\\n\\tab 2.\\tab {\\u0220}bertragen der Aufgaben unter Ber{\\u0252}cksichtigung technischer, wirtschaftlicher und sozialer Aspekte auf die Mitarbeiter entsprechend ihrer Leistungsf{\\u0228}higkeit, Qualifikation und Eignung; Einarbeitung und Anleitung der Mitarbeiter; Anstreben eines partnerschaftlichen Verh{\\u0228}ltnisses zu den Mitarbeitern; Weiterleiten der Anregungen und Anliegen der Mitarbeiter mit einer eigenen Beurteilung; Bem{\\u0252}hen um Zusammenarbeit mit Gesch{\\u0228}ftsf{\\u0252}hrung und Betriebsrat; berufliche Bildung der Mitarbeiter;\\\n\\tab 3.\\tab {\\u0220}berwachen der Kostenentwicklung sowie der Arbeitsleistung; Sicherstellen der Kontrollen der ein- und ausgehenden Erzeugnisse hinsichtlich ihrer Quantit{\\u0228}t und Qualit{\\u0228}t; Beeinflussen des Material- und Produktionsflusses zur Gew{\\u0228}hrleistung eines st{\\u0246}rungsfreien und termingerechten Arbeitens; Hinwirken auf eine reibungslose konstruktive Zusammenarbeit im Betriebsablauf; Zusammenarbeit mit anderen Betriebseinheiten;\\\n\\tab 4.\\tab Durchf{\\u0252}hren der erforderlichen Ma{\\u0223}nahmen des Arbeitsschutzes, der Unfallverh{\\u0252}tung und des Umweltschutzes in Abstimmung mit den im Betrieb mit der Arbeitssicherheit und dem Umweltschutz befa{\\u0223}ten Stellen und Personen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschlu{\\u0223} Gepr{\\u0252}fter Industriemeister\/Gepr{\\u0252}fte Industriemeisterin - Fachrichtung Isolierung (W{\\u0228}rme-, K{\\u0228}lte-, Schall- und Brandschutz).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}