{
  "documentIdentifier" : "BJNR146700012BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Meister Medienproduktion Bild und Ton und zur Gepr{\\u0252}ften Meisterin Medienproduktion Bild und Ton nach den {\\u0167}{\\u0167} 2 bis 8 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Meister Medienproduktion Bild und Ton und zur Gepr{\\u0252}ften Meisterin Medienproduktion Bild und Ton und damit die Bef{\\u0228}higung, im Rahmen des Betriebsmanagements Aufgaben der Personal- und Betriebsf{\\u0252}hrung wahrzunehmen sowie im Rahmen des Projektmanagements Bild- und Tonproduktionen organisatorisch, technisch und gestalterisch verantwortlich vorzubereiten, durchzuf{\\u0252}hren, zu steuern, zu {\\u0252}berwachen und abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende in Zusammenhang stehende Aufgaben des Betriebs- und Projektmanagements wahrzunehmen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I.\\tab Betriebsmanagement\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab F{\\u0252}hrung\\\n\\\n\\tab\\tab\\tab\\tab F{\\u0252}hren von Teams, F{\\u0246}rdern der Kommunikation, Kooperation und des Umweltbewusstseins, Durchsetzen der Einhaltung der Sicherheitsvorschriften, Mitwirken und Entscheiden bei Auswahl, Einsatz, F{\\u0252}hrung und Entwicklung von Personal, Wahrnehmen von Ausbildungsverantwortung, Sichern der Einhaltung von Qualit{\\u0228}tsstandards sowie des Arbeits- und Sozialrechts im Verantwortungsbereich;\\\n\\tab 2.\\tab Organisation\\\n\\\n\\tab\\tab\\tab\\tab Organisieren und Gestalten betrieblicher Prozesse durch vorausschauendes, konzeptionell begr{\\u0252}ndetes und nachhaltiges Handeln, Analysieren des Marktes, Optimieren der Kosten, Planen von Investitionen, Sichern der Betriebsf{\\u0228}higkeit der Systeme und der Einhaltung der Rechtsvorschriften zum Arbeits-, Umwelt- und Gesundheitsschutz sowie der Umsetzung des Medien- und Veranstaltungsrechts im Betrieb;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab II.\\tab Projektmanagement\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Projektvorbereitung\\\n\\\n\\tab\\tab\\tab\\tab Akquirieren von Auftr{\\u0228}gen, Erstellen von Angeboten, Betreuen und Beraten von Kunden, Ber{\\u0252}cksichtigen vertragsrechtlicher Grundlagen, Kl{\\u0228}ren von Urheber- und Verwertungsrechten, Einholen von Genehmigungen, Ermitteln und Kalkulieren der Bedarfe und Aufw{\\u0228}nde, Konzipieren von Projekten, Festlegen des Workflows, Planen des Personaleinsatzes, Durchf{\\u0252}hren von Gef{\\u0228}hrdungsanalysen;\\\n\\tab 2.\\tab Projektrealisation\\\n\\\n\\tab\\tab\\tab\\tab Sichern der Beschaffung, des Transportes, der Lagerung sowie des Auf- und Abbaus von Material, Verantworten der Einrichtung und Inbetriebnahme von Produktions-, {\\u0220}bertragungs- und Postproduktionssystemen, {\\u0220}berwachen der Einhaltung der Arbeits-, Gesundheits- und Brandschutzvorschriften, {\\u0220}berwachen des Budgets, Betreiben der Gefahrenvorsorge und Entwickeln von Havariekonzepten, An- und Unterweisen von internem und externem Personal, Realisieren des Datenmanagements und der Qualit{\\u0228}tssicherung;\\\n\\tab 3.\\tab Projektabschluss\\\n\\\n\\tab\\tab\\tab\\tab Pr{\\u0228}sentieren von Produktionen und Projekten und {\\u0220}bergeben an den Auftraggeber, Nachkalkulieren und Nachverhandeln von Projekten, Vorbereiten der Rechnungslegung, Sicherstellen der Datenverwaltung, Aufbereitung und Archivierung, {\\u0220}berwachen von Wartung und Pflege der Technik, Organisieren der Schadensabwicklung, Erstellen von Abschlussberichten und Projektdokumentationen, Sichern der Urheber-, Verwertungs- und Pers{\\u0246}nlichkeitsrechte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Meister Medienproduktion Bild und Ton{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Meisterin Medienproduktion Bild und Ton{\\u8220}.\\\n}"
}