{
  "documentIdentifier" : "BJNR146700012BJNE000501128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil {\\u8222}Betriebsmanagement{\\u8220} umfasst die Handlungsbereiche\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}hrung,\\\n\\tab 2.\\tab Organisation.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}F{\\u0252}hrung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf ermitteln, den Personaleinsatz entsprechend den betrieblichen und rechtlichen Anforderungen sicherstellen und eine systematische Personalentwicklung durchf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt die F{\\u0228}higkeit, F{\\u0252}hrungsaufgaben wahrzunehmen und feste wie freie Mitarbeiter und Mitarbeiterinnen zu verantwortlichem Handeln hinzuf{\\u0252}hren, ihre Entwicklungspotenziale einzusch{\\u0228}tzen, Qualifizierungsziele festzulegen sowie deren Erreichen durch zielgerichtete Ma{\\u0223}nahmen sicherzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung gegenw{\\u0228}rtiger und zuk{\\u0252}nftiger Anforderungen,\\\n\\tab 2.\\tab Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen, auch unter Beachtung des Arbeits- und Tarifrechts,\\\n\\tab 3.\\tab Planen der Personalgewinnung, der Auswahl und des Einsatzes der Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,\\\n\\tab 4.\\tab Planen, F{\\u0252}hren und Moderieren interdisziplin{\\u0228}rer Teams, Arbeits- und Projektgruppen,\\\n\\tab 5.\\tab Anwenden von F{\\u0252}hrungs- und Kommunikationsmethoden und -mitteln zur Bew{\\u0228}ltigung betrieblicher Aufgaben und zum L{\\u0246}sen von Konflikten,\\\n\\tab 6.\\tab Ermitteln und Bestimmen des Personalentwicklungsbedarfs sowie Ausw{\\u0228}hlen und Anwenden der daraus folgenden Ma{\\u0223}nahmen,\\\n\\tab 7.\\tab Delegieren von Aufgaben und Verantwortung,\\\n\\tab 8.\\tab Ber{\\u0252}cksichtigen der rechtlichen und organisatorischen Rahmenbedingungen beim Einsatz von Fremdpersonal und Fremdfirmen,\\\n\\tab 9.\\tab Beurteilen von Mitarbeitern und Mitarbeiterinnen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Organisation{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Prozesse unter wirtschaftlichen und rechtlichen Aspekten zu organisieren, die Betriebsf{\\u0228}higkeit der technischen Systeme zu gew{\\u0228}hrleisten, den Betrieb nachhaltig zu steuern und zu entwickeln sowie geeignete Marketingstrategien einzusetzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren des Marktes, Ber{\\u0252}cksichtigen der Rahmenbedingungen, Erarbeiten und Anbieten sachgerechter und wirtschaftlicher L{\\u0246}sungen sowie Umsetzen eines passenden Gesch{\\u0228}ftsmodells,\\\n\\tab 2.\\tab Entwickeln und Einsetzen von Marketingstrategien zur Kundengewinnung,\\\n\\tab 3.\\tab Organisieren und Optimieren betrieblicher Prozesse,\\\n\\tab 4.\\tab Planen und optimales Einsetzen von Personal, Betriebsmitteln und Finanzen,\\\n\\tab 5.\\tab Sichern der Betriebsf{\\u0228}higkeit technischer Systeme, Organisieren regelm{\\u0228}{\\u0223}iger Wartungen sowie Gew{\\u0228}hrleisten der IT- und Datensicherheit,\\\n\\tab 6.\\tab Planen, Vorbereiten und Realisieren von Beschaffungen und Investitionen,\\\n\\tab 7.\\tab Gew{\\u0228}hrleisten des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab 8.\\tab Einhalten der f{\\u0252}r den Medienbereich geltenden Rechtsvorschriften.\\\n\\pard\n\\pard\\sb100\n(4) In den Handlungsbereichen {\\u8222}F{\\u0252}hrung{\\u8220} und {\\u8222}Organisation{\\u8220} ist jeweils eine schriftliche Situationsaufgabe zu stellen und zu bearbeiten. Qualifikationsinhalte des jeweils anderen Handlungsbereichs sollen dabei ber{\\u0252}cksichtigt werden. Die Bearbeitungsdauer der Situationsaufgaben soll jeweils mindestens drei Stunden, insgesamt nicht mehr als sieben Stunden betragen.\\\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}F{\\u0252}hrung{\\u8220} ist eine weitere Situationsaufgabe Gegenstand eines Rollenspiels mit anschlie{\\u0223}ender Reflektion. In der Situationsaufgabe soll nachgewiesen werden, betriebsbezogen und situationsgerecht mit Mitarbeitern und Mitarbeiterinnen kommunizieren und diese f{\\u0252}hren zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassen und Analysieren von komplexen Situationen,\\\n\\tab 2.\\tab Vorbereiten und F{\\u0252}hren zielgerichteter Gespr{\\u0228}che,\\\n\\tab 3.\\tab Erfassen weiterer Informationen im Gespr{\\u0228}chsverlauf,\\\n\\tab 4.\\tab Eingehen auf Gespr{\\u0228}chspartner,\\\n\\tab 5.\\tab Entwickeln und Einbringen von L{\\u0246}sungsans{\\u0228}tzen,\\\n\\tab 6.\\tab Zusammenfassen der Gespr{\\u0228}chsergebnisse,\\\n\\tab 7.\\tab Reflektieren des eigenen Gespr{\\u0228}chsverhaltens und Ableiten von Schlussfolgerungen.\\\n\\pard\nDas Rollenspiel mit anschlie{\\u0223}ender Reflektion soll h{\\u0246}chstens 30 Minuten dauern. Der zu pr{\\u0252}fenden Person ist nach {\\u0220}bergabe einer dokumentierten Aufgabenstellung eine Vorbereitungszeit von 30 Minuten einzur{\\u0228}umen.\\\n\\pard\\sb100\n(6) Wurde in nicht mehr als einer der beiden schriftlichen Situationsaufgaben eine mangelhafte Pr{\\u0252}fungsleistung erbracht, ist eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer ungen{\\u0252}genden Pr{\\u0252}fungsleistung besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Bewertung der Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}