{
  "documentIdentifier" : "BJNR056610997BJNE000510118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in den Anh{\\u0228}ngen nichts anderes bestimmt ist, darf Abwasser in ein Gew{\\u0228}sser nur eingeleitet werden, wenn die Schadstofffracht so gering gehalten wird, wie dies nach Pr{\\u0252}fung der Verh{\\u0228}ltnisse im Einzelfall m{\\u0246}glich ist durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Einsatz Wasser sparender Verfahren bei Wasch- und Reinigungsvorg{\\u0228}ngen,\\\n\\tab 2.\\tab die Indirektk{\\u0252}hlung,\\\n\\tab 3.\\tab den Einsatz von schadstoffarmen Betriebs- und Hilfsstoffen sowie\\\n\\tab 4.\\tab die prozessintegrierte R{\\u0252}ckf{\\u0252}hrung von Stoffen.\\\n\\pard\nSoweit in den Anh{\\u0228}ngen nichts anderes bestimmt ist, ist die Einhaltung der Anforderungen nach Satz 1 durch ein betriebliches Abwasserkataster, durch ein Betriebstagebuch oder in anderer geeigneter Weise zu dokumentieren. Die Inhalte des betrieblichen Abwasserkatasters und des Betriebstagebuches k{\\u0246}nnen auf vorhandene Dokumentationen Bezug nehmen. Betreiber von Anlagen im Sinne des {\\u0167} 1 Absatz 3 der Industriekl{\\u0228}ranlagen-Zulassungs- und {\\u0220}berwachungsverordnung vom 2. Mai 2013 (BGBl. I S. 973, 1011, 3756), die durch Artikel 321 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, m{\\u0252}ssen {\\u0252}ber die Anforderungen des Satzes 2 hinaus entsprechend den Anforderungen in Teil H der branchenspezifischen Anh{\\u0228}nge einen Jahresbericht erstellen. Die Inhalte des betrieblichen Abwasserkatasters, des Betriebstagebuches und des Jahresberichtes werden in der Anlage 2 bestimmt.\\\n\\pard\\sb100\n(2) Die Anforderungen dieser Verordnung d{\\u0252}rfen nicht durch Verfahren erreicht werden, bei denen Umweltbelastungen in andere Umweltmedien wie Luft oder Boden entgegen dem Stand der Technik verlagert werden. Der Chemikalieneinsatz, die Abluftemissionen und die Menge des anfallenden Schlammes sind so gering wie m{\\u0246}glich zu halten.\\\n\\pard\\sb100\n(2a) Abwasseranlagen sollen so errichtet, betrieben und benutzt werden, dass eine energieeffiziente Betriebsweise erm{\\u0246}glicht wird. Die bei der Abwasserbeseitigung entstehenden Energiepotenziale sind, soweit technisch m{\\u0246}glich und wirtschaftlich vertretbar, zu nutzen.\\\n\\pard\\sb100\n(3) Als Konzentrationswerte festgelegte Anforderungen d{\\u0252}rfen nicht entgegen dem Stand der Technik durch Verd{\\u0252}nnung erreicht werden.\\\n\\pard\\sb100\n(4) Sind Anforderungen vor der Vermischung festgelegt, ist eine Vermischung zum Zwecke der gemeinsamen Behandlung zul{\\u0228}ssig, wenn insgesamt mindestens die gleiche Verminderung der Schadstofffracht je Parameter wie bei getrennter Einhaltung der jeweiligen Anforderungen erreicht wird.\\\n\\pard\\sb100\n(5) Sind Anforderungen f{\\u0252}r den Ort des Anfalls von Abwasser festgelegt, ist eine Vermischung erst zul{\\u0228}ssig, wenn diese Anforderungen eingehalten werden.\\\n\\pard\\sb100\n(6) Werden Abwasserstr{\\u0246}me, f{\\u0252}r die unterschiedliche Anforderungen gelten, gemeinsam eingeleitet, ist f{\\u0252}r jeden Parameter die jeweils ma{\\u0223}gebende Anforderung durch Mischungsrechnung zu ermitteln und in der wasserrechtlichen Zulassung festzulegen. Sind in den anzuwendenden Anh{\\u0228}ngen Anforderungen an den Ort des Anfalls des Abwassers oder vor der Vermischung gestellt, bleiben Abs{\\u0228}tze 4 und 5 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}