{
  "documentIdentifier" : "BJNR056610997BJNE000813118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert nach dem Ergebnis einer {\\u0220}berpr{\\u0252}fung im Rahmen der staatlichen {\\u0220}berwachung nicht eingehalten, gilt er dennoch als eingehalten, wenn die Ergebnisse dieser und der vier vorausgegangenen staatlichen {\\u0220}berpr{\\u0252}fungen in vier F{\\u0228}llen den jeweils ma{\\u0223}gebenden Wert nicht {\\u0252}berschreiten und kein Ergebnis den Wert um mehr als 100 Prozent {\\u0252}bersteigt. {\\u0220}berpr{\\u0252}fungen, die l{\\u0228}nger als drei Jahre zur{\\u0252}ckliegen, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Einhaltung eines nach dieser Verordnung einzuhaltenden oder in der wasserrechtlichen Zulassung festgesetzten Wertes ist die Zahl der in der Verfahrensvorschrift genannten signifikanten Stellen des zugeh{\\u0246}rigen Analyse- und Messverfahrens zur Bestimmung des jeweiligen Parameters gem{\\u0228}{\\u0223} der Anlage 1, mindestens jedoch zwei signifikante Stellen, mit Ausnahme der Werte f{\\u0252}r die Verd{\\u0252}nnungsstufen, ma{\\u0223}gebend. Die in den Anh{\\u0228}ngen festgelegten Werte ber{\\u0252}cksichtigen die Messunsicherheiten der Analyse- und Probenahmeverfahren.\\\n\\pard\\sb100\n(3) Ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert f{\\u0252}r den Chemischen Sauerstoffbedarf (CSB) gilt unter Beachtung von Absatz 1 auch als eingehalten, wenn der vierfache gemessene Wert des gesamten organisch gebundenen Kohlenstoffs (TOC), bestimmt in Milligramm je Liter, diesen Wert nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3a) Ein nach dieser Verordnung einzuhaltender oder in der wasserrechtlichen Zulassung festgesetzter Wert f{\\u0252}r Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges) gilt unter Beachtung von Absatz 1 auch als eingehalten, wenn der gemessene Wert des Gesamten gebundenen Stickstoffs (TNb) den f{\\u0252}r Nges festgesetzten Wert nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(4) Wird bei der {\\u0220}berwachung eine {\\u0220}berschreitung eines nach dieser Verordnung einzuhaltenden oder in der wasserrechtlichen Zulassung festgesetzten Wertes f{\\u0252}r die Giftigkeit gegen{\\u0252}ber Fischeiern, Daphnien, Algen und Leuchtbakterien nach den Nummern 401 bis 404 der Anlage 1 festgestellt, gilt dieser Wert dennoch als eingehalten, wenn die Voraussetzungen der S{\\u0228}tze 2 bis 7 vorliegen; Absatz 1 bleibt unber{\\u0252}hrt. Die festgestellte {\\u0220}berschreitung nach Satz 1 muss auf einem Gehalt an Sulfat und Chlorid beruhen, der {\\u0252}ber der Wirkschwelle liegt. Die organismusspezifische Wirkschwelle nach Satz 2 betr{\\u0228}gt beim Fischei 3 Gramm pro Liter, bei Daphnien 2 Gramm pro Liter, bei Algen 0,7 Gramm pro Liter und bei Leuchtbakterien 15 Gramm pro Liter. Ferner darf der korrigierte Messwert nicht gr{\\u0246}{\\u0223}er sein als der einzuhaltende Wert. Der korrigierte Messwert nach Satz 4 ergibt sich aus der Differenz des Messwertes und des Korrekturwertes. Der Korrekturwert wird ermittelt aus der Summe der Konzentrationen von Chlorid und Sulfat im Abwasser, ausgedr{\\u0252}ckt in Gramm pro Liter, geteilt durch die jeweils organismusspezifische Wirkschwelle. Entspricht der ermittelte Korrekturwert nicht einer Verd{\\u0252}nnungsstufe der im Bestimmungsverfahren festgesetzten Verd{\\u0252}nnungsfolge, so ist die n{\\u0228}chsth{\\u0246}here Verd{\\u0252}nnungsstufe als Korrekturwert zu verwenden.\\\n\\pard\\sb100\n(5) Soweit in den Anh{\\u0228}ngen nichts anderes bestimmt ist, k{\\u0246}nnen die L{\\u0228}nder zulassen, dass den Ergebnissen der staatlichen {\\u0220}berwachung Ergebnisse gleichgestellt werden, die der Einleiter aufgrund eines beh{\\u0246}rdlich anerkannten {\\u0220}berwachungsverfahrens ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 1: Zur Anwendung vgl. Anhang 19 Teil C Abs. 4, Teil D Abs. 3 +++) \\\n(+++ {\\u0167} 6 Abs. 1: Zur Anwendung vgl. Anhang 28 Teil C Abs. 10, Teil D Abs. 4 +++) \\\n(+++ {\\u0167} 6 Abs. 1: Zur Anwendung vgl. Anhang 45 Teil C Abs. 3, Teil D Abs. 3 +++)\\\n}"
}