{
  "documentIdentifier" : "BJNR235000015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Vorhaben wird nach {\\u0167} 12 Absatz 1 des Krankenhausfinanzierungsgesetzes gef{\\u0246}rdert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Krankenhaus oder Teile von akutstation{\\u0228}ren Versorgungseinrichtungen eines Krankenhauses dauerhaft geschlossen werden, insbesondere wenn ein Standort, eine unselbst{\\u0228}ndige Betriebsst{\\u0228}tte oder eine Fachrichtung, mindestens aber eine Abteilung eines Krankenhauses geschlossen wird,\\\n\\tab 2.\\tab akutstation{\\u0228}re Versorgungskapazit{\\u0228}ten, insbesondere Fachrichtungen mehrerer Krankenh{\\u0228}user, standort{\\u0252}bergreifend konzentriert werden, soweit in den beteiligten Krankenh{\\u0228}usern jeweils mindestens eine Abteilung betroffen ist und das Vorhaben insgesamt zu einem Abbau von Versorgungskapazit{\\u0228}ten oder zur Verminderung von Vorhaltungsaufwand f{\\u0252}hrt, oder\\\n\\tab 3.\\tab ein Krankenhaus oder Teile von akutstation{\\u0228}ren Versorgungseinrichtungen eines Krankenhauses, insbesondere ein Standort, eine unselbst{\\u0228}ndige Betriebsst{\\u0228}tte oder eine Fachrichtung, mindestens aber eine Abteilung eines Krankenhauses, umgewandelt werden in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine bedarfsnotwendige andere Fachrichtung oder\\\n\\tab b)\\tab eine nicht akutstation{\\u0228}re Versorgungseinrichtung, insbesondere in eine Einrichtung der ambulanten, der sektoren{\\u0252}bergreifenden oder der palliativen Versorgung, in eine station{\\u0228}re Pflegeeinrichtung oder in eine Einrichtung der station{\\u0228}ren Rehabilitation.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r eine F{\\u0246}rderung ist, dass die Umsetzung des Vorhabens am 1. Januar 2016 noch nicht begonnen hat. Als Vorhabenbeginn gilt der Abschluss eines der Ausf{\\u0252}hrung zuzurechnenden Liefer-, Dienstleistungs- oder Werkvertrags. Im Fall von Bauma{\\u0223}nahmen gelten Planungen und Baugrunduntersuchungen nicht als Beginn des Vorhabens. Einzelne Vorhaben, die selbst{\\u0228}ndige Abschnitte eines vor dem 1. Januar 2016 begonnenen Gesamtvorhabens darstellen, k{\\u0246}nnen gef{\\u0246}rdert werden, wenn sie nach dem 1. Januar 2016 begonnen werden und die Voraussetzungen des Absatzes 1 erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Nicht gef{\\u0246}rdert werden Vorhaben nach Absatz 1 Nummer 1, wenn ein zeitlicher und {\\u0246}rtlicher Zusammenhang mit dem Aufbau von Behandlungspl{\\u0228}tzen oder der Neuaufnahme entsprechender Fachrichtungen an anderen Krankenh{\\u0228}usern besteht.\\\n}"
}