{
  "documentIdentifier" : "BJNR244100999BJNE000701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aktiengesellschaft kann gedeckte Schuldverschreibungen bis zum F{\\u0252}nfzehnfachen des jeweils haftenden Eigenkapitals nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze ausgeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesamtbetrag der von der Aktiengesellschaft ausgegebenen und im Umlauf befindlichen gedeckten Schuldverschreibungen muss in H{\\u0246}he des Nennwertes und der Zinsen jederzeit gedeckt sein. Als Deckung sind zul{\\u0228}ssig ordentliche Deckungswerte nach dem Pfandbriefgesetz, Darlehensforderungen, f{\\u0252}r die sichere Grundpfandrechte bestehen, sowie Hypothekenpfandbriefe und {\\u0214}ffentliche Pfandbriefe nach dem Pfandbriefgesetz.\\\n\\pard\\sb100\n(3) Die in Absatz 2 vorgeschriebene ordentliche Deckung kann durch Guthaben bei der Deutschen Bundesbank und bei geeigneten Kreditinstituten ersetzt werden (Ersatzdeckung). Die Ersatzdeckung darf zehn vom Hundert des gesamten Umlaufs an gedeckten Schuldverschreibungen der Aktiengesellschaft nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Die zur Deckung der Schuldverschreibungen bestimmten Verm{\\u0246}genswerte einschlie{\\u0223}lich der Ersatzdeckung sind von der Aktiengesellschaft einzeln in ein Register einzutragen. {\\u0167} 5 Abs. 1 und 2 des Pfandbriefgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesaufsichtsamt f{\\u0252}r das Kreditwesen bestellt bis sp{\\u0228}testens 31. M{\\u0228}rz 2000 einen Treuh{\\u0228}nder und einen Stellvertreter. Der Treuh{\\u0228}nder hat darauf zu achten, dass die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen und satzungsm{\\u0228}{\\u0223}igen Bestimmungen und den Anleihebedingungen entsprechen. {\\u0167} 7 Abs. 3 und 4 und die {\\u0167}{\\u0167} 8 bis 11 des Pfandbriefgesetzes gelten entsprechend. Der Treuh{\\u0228}nder der Deutschen Siedlungs- und Landesrentenbank nimmt bis zum Amtsantritt des neuen Treuh{\\u0228}nders dessen Aufgaben wahr. {\\u0167} 22 der Satzung der Deutschen Siedlungs- und Landesrentenbank in der vor der Umwandlung geltenden Fassung ist insoweit weiterhin anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 248 Abs. 2 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs findet auch Anwendung, wenn andere Kreditinstitute Darlehen aus dem ihnen zur Verf{\\u0252}gung gestellten Erl{\\u0246}s der von der Aktiengesellschaft ausgegebenen gedeckten Schuldverschreibungen gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}