{
  "documentIdentifier" : "BJNR295500003BJNE000409119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen zur Eingliederung in Arbeit k{\\u0246}nnen erbracht werden, soweit sie zur Vermeidung oder Beseitigung, Verk{\\u0252}rzung oder Verminderung der Hilfebed{\\u0252}rftigkeit f{\\u0252}r die Eingliederung erforderlich sind. Bei den Leistungen zur Eingliederung in Arbeit sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eignung,\\\n\\tab 2.\\tab die individuelle Lebenssituation, insbesondere die famili{\\u0228}re Situation,\\\n\\tab 3.\\tab die voraussichtliche Dauer der Hilfebed{\\u0252}rftigkeit und\\\n\\tab 4.\\tab die Dauerhaftigkeit der Eingliederung\\\n\\pard\nder erwerbsf{\\u0228}higen Leistungsberechtigten zu ber{\\u0252}cksichtigen. Vorrangig sollen Ma{\\u0223}nahmen eingesetzt werden, die die unmittelbare Aufnahme einer Erwerbst{\\u0228}tigkeit erm{\\u0246}glichen. Bei der Leistungserbringung sind die Grunds{\\u0228}tze von Wirtschaftlichkeit und Sparsamkeit zu beachten.\\\n\\pard\\sb100\n(2) Bei der Beantragung von Leistungen nach diesem Buch sollen unverz{\\u0252}glich Leistungen zur Eingliederung in Arbeit nach dem Ersten Abschnitt des Dritten Kapitels erbracht werden. Bei fehlendem Berufsabschluss sind insbesondere die M{\\u0246}glichkeiten zur Vermittlung in eine Ausbildung zu nutzen.\\\n\\pard\\sb100\n(2a) Die Agentur f{\\u0252}r Arbeit hat darauf hinzuwirken, dass erwerbsf{\\u0228}hige Leistungsberechtigte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht {\\u0252}ber ausreichende deutsche Sprachkenntnisse verf{\\u0252}gen, an einem Integrationskurs nach {\\u0167} 43 des Aufenthaltsgesetzes teilnehmen, oder\\\n\\tab 2.\\tab dar{\\u0252}ber hinaus notwendige berufsbezogene Sprachkenntnisse ben{\\u0246}tigen, an der berufsbezogenen Deutschsprachf{\\u0246}rderung nach {\\u0167} 45a des Aufenthaltsgesetzes teilnehmen,\\\n\\pard\nsofern sie teilnahmeberechtigt sind und nicht unmittelbar in eine Ausbildung oder Arbeit vermittelt werden k{\\u0246}nnen und ihnen eine Teilnahme an einem Integrationskurs oder an der berufsbezogenen Deutschsprachf{\\u0246}rderung daneben nicht zumutbar ist. F{\\u0252}r die Teilnahmeberechtigung, die Verpflichtung zur Teilnahme und die Zugangsvoraussetzungen gelten die Bestimmungen der {\\u0167}{\\u0167} 44, 44a und 45a des Aufenthaltsgesetzes sowie des {\\u0167} 9 Absatz 1 Satz 1 des Bundesvertriebenengesetzes in Verbindung mit der Integrationskursverordnung und der Verordnung {\\u0252}ber die berufsbezogene Deutschsprachf{\\u0246}rderung. Eine Verpflichtung zur Teilnahme ist in die Eingliederungsvereinbarung als vorrangige Ma{\\u0223}nahme aufzunehmen.\\\n\\pard\\sb100\n(3) Leistungen zur Sicherung des Lebensunterhalts d{\\u0252}rfen nur erbracht werden, soweit die Hilfebed{\\u0252}rftigkeit nicht anderweitig beseitigt werden kann; die nach diesem Buch vorgesehenen Leistungen decken den Bedarf der erwerbsf{\\u0228}higen Leistungsberechtigten und der mit ihnen in einer Bedarfsgemeinschaft lebenden Personen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}