{
  "documentIdentifier" : "BJNR295500003BJNE000606119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Rechtsvorschriften beruhende Leistungen Anderer, insbesondere der Tr{\\u0228}ger anderer Sozialleistungen, werden durch dieses Buch nicht ber{\\u0252}hrt. Ermessensleistungen d{\\u0252}rfen nicht deshalb versagt werden, weil dieses Buch entsprechende Leistungen vorsieht.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch schlie{\\u0223}t Leistungen nach dem Dritten Kapitel des Zw{\\u0246}lften Buches aus. Leistungen nach dem Vierten Kapitel des Zw{\\u0246}lften Buches sind gegen{\\u0252}ber dem Sozialgeld vorrangig.\\\n\\pard\\sb100\n(3) Stellen Leistungsberechtigte trotz Aufforderung einen erforderlichen Antrag auf Leistungen eines anderen Tr{\\u0228}gers nicht, k{\\u0246}nnen die Leistungstr{\\u0228}ger nach diesem Buch den Antrag stellen sowie Rechtsbehelfe und Rechtsmittel einlegen. Der Ablauf von Fristen, die ohne Verschulden der Leistungstr{\\u0228}ger nach diesem Buch verstrichen sind, wirkt nicht gegen die Leistungstr{\\u0228}ger nach diesem Buch; dies gilt nicht f{\\u0252}r Verfahrensfristen, soweit die Leistungstr{\\u0228}ger nach diesem Buch das Verfahren selbst betreiben. Wird eine Leistung aufgrund eines Antrages nach Satz 1 von einem anderen Tr{\\u0228}ger nach {\\u0167} 66 des Ersten Buches bestandskr{\\u0228}ftig entzogen oder versagt, sind die Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch ganz oder teilweise so lange zu entziehen oder zu versagen, bis die leistungsberechtigte Person ihrer Verpflichtung nach den {\\u0167}{\\u0167} 60 bis 64 des Ersten Buches gegen{\\u0252}ber dem anderen Tr{\\u0228}ger nachgekommen ist. Eine Entziehung oder Versagung nach Satz 3 ist nur m{\\u0246}glich, wenn die leistungsberechtigte Person vom zust{\\u0228}ndigen Leistungstr{\\u0228}ger nach diesem Buch zuvor schriftlich auf diese Folgen hingewiesen wurde. Wird die Mitwirkung gegen{\\u0252}ber dem anderen Tr{\\u0228}ger nachgeholt, ist die Versagung oder Entziehung r{\\u0252}ckwirkend aufzuheben. Die S{\\u0228}tze 3 bis 5 gelten nicht f{\\u0252}r die vorzeitige Inanspruchnahme einer Rente wegen Alters.\\\n\\pard\\sb100\n(4) Leistungen zur Eingliederung in Arbeit nach dem Ersten Abschnitt des Dritten Kapitels werden nicht an oder f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte erbracht, die einen Anspruch auf Arbeitslosengeld oder Teilarbeitslosengeld haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}