{
  "documentIdentifier" : "BJNR295500003BJNE000806308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassungen der aufgrund der Kommunaltr{\\u0228}ger-Zulassungsverordnung vom 24. September 2004 (BGBl. I S. 2349) anstelle der Bundesagentur als Tr{\\u0228}ger der Leistungen nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 zugelassenen kommunalen Tr{\\u0228}ger werden vom Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung {\\u0252}ber den 31. Dezember 2010 hinaus unbefristet verl{\\u0228}ngert, wenn die zugelassenen kommunalen Tr{\\u0228}ger gegen{\\u0252}ber der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde die Verpflichtungen nach Absatz 2 Satz 1 Nummer 4 und 5 bis zum 30. September 2010 anerkennen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag wird eine begrenzte Zahl weiterer kommunaler Tr{\\u0228}ger vom Bundesministerium f{\\u0252}r Arbeit und Soziales als Tr{\\u0228}ger im Sinne des {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates zugelassen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignet sind, die Aufgaben zu erf{\\u0252}llen,\\\n\\tab 2.\\tab sich verpflichten, eine besondere Einrichtung nach Absatz 5 zu schaffen,\\\n\\tab 3.\\tab sich verpflichten, mindestens 90 Prozent der Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer der Bundesagentur, die zum Zeitpunkt der Zulassung mindestens seit 24 Monaten in der im Gebiet des kommunalen Tr{\\u0228}gers gelegenen Arbeitsgemeinschaft oder Agentur f{\\u0252}r Arbeit in getrennter Aufgabenwahrnehmung im Aufgabenbereich nach {\\u0167} 6 Absatz 1 Satz 1 t{\\u0228}tig waren, vom Zeitpunkt der Zulassung an, dauerhaft zu besch{\\u0228}ftigen,\\\n\\tab 4.\\tab sich verpflichten, mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde eine Zielvereinbarung {\\u0252}ber die Leistungen nach diesem Buch abzuschlie{\\u0223}en, und\\\n\\tab 5.\\tab sich verpflichten, die in der Rechtsverordnung nach {\\u0167} 51b Absatz 1 Satz 2 festgelegten Daten zu erheben und gem{\\u0228}{\\u0223} den Regelungen nach {\\u0167} 51b Absatz 4 an die Bundesagentur zu {\\u0252}bermitteln, um bundeseinheitliche Datenerfassung, Ergebnisberichterstattung, Wirkungsforschung und Leistungsvergleiche zu erm{\\u0246}glichen.\\\n\\pard\nF{\\u0252}r die Antragsberechtigung gilt {\\u0167} 6 Absatz 3 entsprechend. Der Antrag bedarf in den daf{\\u0252}r zust{\\u0228}ndigen Vertretungsk{\\u0246}rperschaften der kommunalen Tr{\\u0228}ger einer Mehrheit von zwei Dritteln der Mitglieder sowie der Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde. Die Anzahl der nach den Abs{\\u0228}tzen 1 und 2 zugelassenen kommunalen Tr{\\u0228}ger betr{\\u0228}gt h{\\u0246}chstens 25 Prozent der zum 31. Dezember 2010 bestehenden Arbeitsgemeinschaften nach {\\u0167} 44b in der bis zum 31. Dezember 2010 geltenden Fassung, zugelassenen kommunalen Tr{\\u0228}gern sowie der Kreise und kreisfreien St{\\u0228}dte, in denen keine Arbeitsgemeinschaft nach {\\u0167} 44b in der bis zum 31. Dezember 2010 geltenden Fassung errichtet wurde (Aufgabentr{\\u0228}ger).\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, Voraussetzungen der Eignung nach Absatz 2 Nummer 1 und deren Feststellung sowie die Verteilung der Zulassungen nach den Abs{\\u0228}tzen 2 und 4 auf die L{\\u0228}nder durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln.\\\n\\pard\\sb100\n(4) Der Antrag nach Absatz 2 kann bis zum 31. Dezember 2010 mit Wirkung zum 1. Januar 2012 gestellt werden. Dar{\\u0252}ber hinaus kann vom 30. Juni 2015 bis zum 31. Dezember 2015 mit Wirkung zum 1. Januar 2017 ein Antrag auf Zulassung gestellt werden, soweit die Anzahl der nach den Abs{\\u0228}tzen 1 und 2 zugelassenen kommunalen Tr{\\u0228}ger 25 Prozent der zum 1. Januar 2015 bestehenden Aufgabentr{\\u0228}ger nach Absatz 2 Satz 4 unterschreitet. Die Zulassungen werden unbefristet erteilt.\\\n\\pard\\sb100\n(5) Zur Wahrnehmung der Aufgaben anstelle der Bundesagentur errichten und unterhalten die zugelassenen kommunalen Tr{\\u0228}ger besondere Einrichtungen f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach diesem Buch.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zulassung widerrufen. Auf Antrag des zugelassenen kommunalen Tr{\\u0228}gers, der der Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde bedarf, widerruft das Bundesministerium f{\\u0252}r Arbeit und Soziales die Zulassung durch Rechtsverordnung ohne Zustimmung des Bundesrates. Die Tr{\\u0228}gerschaft endet mit Ablauf des auf die Antragstellung folgenden Kalenderjahres.\\\n\\pard\\sb100\n(7) Auf Antrag des kommunalen Tr{\\u0228}gers, der der Zustimmung der obersten Landesbeh{\\u0246}rde bedarf, widerruft, beschr{\\u0228}nkt oder erweitert das Bundesministerium f{\\u0252}r Arbeit und Soziales die Zulassung nach Absatz 1 oder 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates, wenn und soweit die Zulassung aufgrund einer kommunalen Neugliederung nicht mehr dem Gebiet des kommunalen Tr{\\u0228}gers entspricht. Absatz 2 Satz 1 Nummer 2 bis 5 gilt bei Erweiterung der Zulassung entsprechend. Der Antrag nach Satz 1 kann bis zum 1. Juli eines Kalenderjahres mit Wirkung zum 1. Januar des folgenden Kalenderjahres gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 6a Abs. 2 Satz 3: Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 28 Abs. 2 iVm  Art. 70 Abs. 1 GG unvereinbar gem. BVerfGE v. 7.10.2014 I 1638 - 2 BvR 1641\/11 -\\\n}"
}