{
  "documentIdentifier" : "BJNR295500003BJNE000916126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen nach diesem Buch erhalten Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 15. Lebensjahr vollendet und die Altersgrenze nach {\\u0167} 7a noch nicht erreicht haben,\\\n\\tab 2.\\tab erwerbsf{\\u0228}hig sind,\\\n\\tab 3.\\tab hilfebed{\\u0252}rftig sind und\\\n\\tab 4.\\tab ihren gew{\\u0246}hnlichen Aufenthalt in der Bundesrepublik Deutschland haben (erwerbsf{\\u0228}hige Leistungsberechtigte).\\\n\\pard\nAusgenommen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die weder in der Bundesrepublik Deutschland Arbeitnehmerinnen, Arbeitnehmer oder Selbst{\\u0228}ndige noch aufgrund des {\\u0167} 2 Absatz 3 des Freiz{\\u0252}gigkeitsgesetzes\/EU freiz{\\u0252}gigkeitsberechtigt sind, und ihre Familienangeh{\\u0246}rigen f{\\u0252}r die ersten drei Monate ihres Aufenthalts,\\\n\\tab 2.\\tab Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die kein Aufenthaltsrecht haben,\\\n\\tab b)\\tab deren Aufenthaltsrecht sich allein aus dem Zweck der Arbeitsuche ergibt oder\\\n\\tab c)\\tab die ihr Aufenthaltsrecht allein oder neben einem Aufenthaltsrecht nach Buchstabe b aus Artikel 10 der Verordnung (EU) Nr. 492\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2011 {\\u0252}ber die Freiz{\\u0252}gigkeit der Arbeitnehmer innerhalb der Union (ABl. L 141 vom 27.5.2011, S. 1), die durch die Verordnung (EU) 2016\/589 (ABl. L 107 vom 22.4.2016, S. 1) ge{\\u0228}ndert worden ist, ableiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und ihre Familienangeh{\\u0246}rigen,\\\n\\tab 3.\\tab Leistungsberechtigte nach {\\u0167} 1 des Asylbewerberleistungsgesetzes.\\\n\\pard\nSatz 2 Nummer 1 gilt nicht f{\\u0252}r Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die sich mit einem Aufenthaltstitel nach Kapitel 2 Abschnitt 5 des Aufenthaltsgesetzes in der Bundesrepublik Deutschland aufhalten. Abweichend von Satz 2 Nummer 2 erhalten Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder und ihre Familienangeh{\\u0246}rigen Leistungen nach diesem Buch, wenn sie seit mindestens f{\\u0252}nf Jahren ihren gew{\\u0246}hnlichen Aufenthalt im Bundesgebiet haben; dies gilt nicht, wenn der Verlust des Rechts nach {\\u0167} 2 Absatz 1 des Freiz{\\u0252}gigkeitsgesetzes\/EU festgestellt wurde. Die Frist nach Satz 4 beginnt mit der Anmeldung bei der zust{\\u0228}ndigen Meldebeh{\\u0246}rde. Zeiten des nicht rechtm{\\u0228}{\\u0223}igen Aufenthalts, in denen eine Ausreisepflicht besteht, werden auf Zeiten des gew{\\u0246}hnlichen Aufenthalts nicht angerechnet. Aufenthaltsrechtliche Bestimmungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Leistungen erhalten auch Personen, die mit erwerbsf{\\u0228}higen Leistungsberechtigten in einer Bedarfsgemeinschaft leben. Dienstleistungen und Sachleistungen werden ihnen nur erbracht, wenn dadurch Hemmnisse bei der Eingliederung der erwerbsf{\\u0228}higen Leistungsberechtigten beseitigt oder vermindert werden. Zur Deckung der Bedarfe nach {\\u0167} 28 erhalten die dort genannten Personen auch dann Leistungen f{\\u0252}r Bildung und Teilhabe, wenn sie mit Personen in einem Haushalt zusammenleben, mit denen sie nur deshalb keine Bedarfsgemeinschaft bilden, weil diese aufgrund des zu ber{\\u0252}cksichtigenden Einkommens oder Verm{\\u0246}gens selbst nicht leistungsberechtigt sind.\\\n\\pard\\sb100\n(3) Zur Bedarfsgemeinschaft geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erwerbsf{\\u0228}higen Leistungsberechtigten,\\\n\\tab 2.\\tab die im Haushalt lebenden Eltern oder der im Haushalt lebende Elternteil eines unverheirateten erwerbsf{\\u0228}higen Kindes, welches das 25. Lebensjahr noch nicht vollendet hat, und die im Haushalt lebende Partnerin oder der im Haushalt lebende Partner dieses Elternteils,\\\n\\tab 3.\\tab als Partnerin oder Partner der erwerbsf{\\u0228}higen Leistungsberechtigten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nicht dauernd getrennt lebende Ehegattin oder der nicht dauernd getrennt lebende Ehegatte,\\\n\\tab b)\\tab die nicht dauernd getrennt lebende Lebenspartnerin oder der nicht dauernd getrennt lebende Lebenspartner,\\\n\\tab c)\\tab eine Person, die mit der erwerbsf{\\u0228}higen leistungsberechtigten Person in einem gemeinsamen Haushalt so zusammenlebt, dass nach verst{\\u0228}ndiger W{\\u0252}rdigung der wechselseitige Wille anzunehmen ist, Verantwortung f{\\u0252}reinander zu tragen und f{\\u0252}reinander einzustehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die dem Haushalt angeh{\\u0246}renden unverheirateten Kinder der in den Nummern 1 bis 3 genannten Personen, wenn sie das 25. Lebensjahr noch nicht vollendet haben, soweit sie die Leistungen zur Sicherung ihres Lebensunterhalts nicht aus eigenem Einkommen oder Verm{\\u0246}gen beschaffen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3a) Ein wechselseitiger Wille, Verantwortung f{\\u0252}reinander zu tragen und f{\\u0252}reinander einzustehen, wird vermutet, wenn Partner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab l{\\u0228}nger als ein Jahr zusammenleben,\\\n\\tab 2.\\tab mit einem gemeinsamen Kind zusammenleben,\\\n\\tab 3.\\tab Kinder oder Angeh{\\u0246}rige im Haushalt versorgen oder\\\n\\tab 4.\\tab befugt sind, {\\u0252}ber Einkommen oder Verm{\\u0246}gen des anderen zu verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(4) Leistungen nach diesem Buch erh{\\u0228}lt nicht, wer in einer station{\\u0228}ren Einrichtung untergebracht ist, Rente wegen Alters oder Knappschaftsausgleichsleistung oder {\\u0228}hnliche Leistungen {\\u0246}ffentlich-rechtlicher Art bezieht. Dem Aufenthalt in einer station{\\u0228}ren Einrichtung ist der Aufenthalt in einer Einrichtung zum Vollzug richterlich angeordneter Freiheitsentziehung gleichgestellt. Abweichend von Satz 1 erh{\\u0228}lt Leistungen nach diesem Buch, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer voraussichtlich f{\\u0252}r weniger als sechs Monate in einem Krankenhaus ({\\u0167} 107 des F{\\u0252}nften Buches) untergebracht ist oder\\\n\\tab 2.\\tab wer in einer station{\\u0228}ren Einrichtung nach Satz 1 untergebracht und unter den {\\u0252}blichen Bedingungen des allgemeinen Arbeitsmarktes mindestens 15 Stunden w{\\u0246}chentlich erwerbst{\\u0228}tig ist.\\\n\\pard\nDie S{\\u0228}tze 1 und 3 Nummer 2 gelten f{\\u0252}r Bewohner von R{\\u0228}umlichkeiten im Sinne des {\\u0167} 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zw{\\u0246}lften Buches entsprechend.\\\n\\pard\\sb100\n(4a) Erwerbsf{\\u0228}hige Leistungsberechtigte erhalten keine Leistungen, wenn sie sich ohne Zustimmung des zust{\\u0228}ndigen Tr{\\u0228}gers nach diesem Buch au{\\u0223}erhalb des zeit- und ortsnahen Bereichs aufhalten und deshalb nicht f{\\u0252}r die Eingliederung in Arbeit zur Verf{\\u0252}gung stehen. Die Zustimmung ist zu erteilen, wenn f{\\u0252}r den Aufenthalt au{\\u0223}erhalb des zeit-und ortsnahen Bereichs ein wichtiger Grund vorliegt und die Eingliederung in Arbeit nicht beeintr{\\u0228}chtigt wird. Ein wichtiger Grund liegt insbesondere vor bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Teilnahme an einer {\\u0228}rztlich verordneten Ma{\\u0223}nahme der medizinischen Vorsorge oder Rehabilitation,\\\n\\tab 2.\\tab Teilnahme an einer Veranstaltung, die staatspolitischen, kirchlichen oder gewerkschaftlichen Zwecken dient oder sonst im {\\u0246}ffentlichen Interesse liegt, oder\\\n\\tab 3.\\tab Aus{\\u0252}bung einer ehrenamtlichen T{\\u0228}tigkeit.\\\n\\pard\nDie Zustimmung kann auch erteilt werden, wenn f{\\u0252}r den Aufenthalt au{\\u0223}erhalb des zeit- und ortsnahen Bereichs kein wichtiger Grund vorliegt und die Eingliederung in Arbeit nicht beeintr{\\u0228}chtigt wird. Die Dauer der Abwesenheiten nach Satz 4 soll in der Regel insgesamt drei Wochen im Kalenderjahr nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Auszubildende, deren Ausbildung im Rahmen des Bundesausbildungsf{\\u0246}rderungsgesetzes dem Grunde nach f{\\u0246}rderungsf{\\u0228}hig ist, haben {\\u0252}ber die Leistungen nach {\\u0167} 27 hinaus keinen Anspruch auf Leistungen zur Sicherung des Lebensunterhalts. Satz 1 gilt auch f{\\u0252}r Auszubildende, deren Bedarf sich nach {\\u0167} 61 Absatz 2, {\\u0167} 62 Absatz 3, {\\u0167} 123 Nummer 2 sowie {\\u0167} 124 Nummer 2 des Dritten Buches bemisst.\\\n\\pard\\sb100\n(6) Absatz 5 Satz 1 ist nicht anzuwenden auf Auszubildende, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die aufgrund von {\\u0167} 2 Absatz 1a des Bundesausbildungsf{\\u0246}rderungsgesetzes keinen Anspruch auf Ausbildungsf{\\u0246}rderung haben,\\\n\\tab 2.\\tab deren Bedarf sich nach den {\\u0167}{\\u0167} 12, 13 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 oder nach {\\u0167} 13 Absatz 1 Nummer 1 in Verbindung mit Absatz 2 Nummer 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes bemisst und die Leistungen nach dem Bundesausbildungsf{\\u0246}rderungsgesetz \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erhalten oder nur wegen der Vorschriften zur Ber{\\u0252}cksichtigung von Einkommen und Verm{\\u0246}gen nicht erhalten oder\\\n\\tab b)\\tab beantragt haben und {\\u0252}ber deren Antrag das zust{\\u0228}ndige Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung noch nicht entschieden hat; lehnt das zust{\\u0228}ndige Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung die Leistungen ab, findet Absatz 5 mit Beginn des folgenden Monats Anwendung, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die eine Abendhauptschule, eine Abendrealschule oder ein Abendgymnasium besuchen, sofern sie aufgrund des {\\u0167} 10 Absatz 3 des Bundesausbildungsf{\\u0246}rderungsgesetzes keinen Anspruch auf Ausbildungsf{\\u0246}rderung haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}