{
  "documentIdentifier" : "BJNR002190897BJNE098302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wirtschaftspr{\\u0252}fer ist {\\u0252}ber die in {\\u0167} 319 Abs. 2 und 3 genannten Gr{\\u0252}nde hinaus auch dann von der Abschlusspr{\\u0252}fung eines Unternehmens, das kapitalmarktorientiert im Sinn des {\\u0167} 264d, das CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder das Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG ist, ausgeschlossen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab in dem Gesch{\\u0228}ftsjahr, f{\\u0252}r dessen Schluss der zu pr{\\u0252}fende Jahresabschluss aufzustellen ist, {\\u0252}ber die Pr{\\u0252}fungst{\\u0228}tigkeit hinaus Steuerberatungsleistungen im Sinne des Artikels 5 Absatz 1 Unterabsatz 2 Buchstabe a Ziffer i und iv bis vii der Verordnung (EU) Nr. 537\/2014 erbracht hat, die sich einzeln oder zusammen auf den zu pr{\\u0252}fenden Jahresabschluss unmittelbar und nicht nur unwesentlich auswirken; eine nicht nur unwesentliche Auswirkung liegt insbesondere dann vor, wenn die Erbringung der Steuerberatungsleistungen im zu pr{\\u0252}fenden Gesch{\\u0228}ftsjahr den f{\\u0252}r steuerliche Zwecke zu ermittelnden Gewinn im Inland erheblich gek{\\u0252}rzt hat oder ein erheblicher Teil des Gewinns ins Ausland verlagert worden ist, ohne dass eine {\\u0252}ber die steuerliche Vorteilserlangung hinausgehende wirtschaftliche Notwendigkeit f{\\u0252}r das Unternehmen besteht, oder\\\n\\tab 3.\\tab in dem zu pr{\\u0252}fenden Gesch{\\u0228}ftsjahr oder bis zur Erteilung des Best{\\u0228}tigungsvermerks {\\u0252}ber die Pr{\\u0252}fungst{\\u0228}tigkeit hinaus bei der zu pr{\\u0252}fenden oder f{\\u0252}r die zu pr{\\u0252}fende Kapitalgesellschaft Bewertungsleistungen im Sinne des Artikels 5 Absatz 1 Unterabsatz 2 Buchstabe f der Verordnung (EU) Nr. 537\/2014 erbracht hat, die sich einzeln oder zusammen auf den zu pr{\\u0252}fenden Jahresabschluss unmittelbar und nicht nur unwesentlich auswirken.\\\n\\pard\n{\\u0167} 319 Abs. 3 Satz 1 Nr. 3 letzter Teilsatz, Satz 2 und Abs. 4 gilt f{\\u0252}r die in Satz 1 genannten Ausschlussgr{\\u0252}nde entsprechend. Satz 1 Nummer 2 und 3 gilt auch, wenn Personen, mit denen der Wirtschaftspr{\\u0252}fer seinen Beruf gemeinsam aus{\\u0252}bt, die dort genannten Ausschlussgr{\\u0252}nde erf{\\u0252}llen; erbringt der Wirtschaftspr{\\u0252}fer Steuerberatungsleistungen im Sinne des Artikels 5 Absatz 1 Unterabsatz 2 Buchstabe a Ziffer i und iv bis vii der Verordnung (EU) Nr. 537\/2014 oder Bewertungsleistungen im Sinne des Artikels 5 Absatz 1 Unterabsatz 2 Buchstabe f der Verordnung (EU) Nr. 537\/2014, so hat er deren Auswirkungen auf den zu pr{\\u0252}fenden Jahresabschluss im Pr{\\u0252}fungsbericht darzustellen und zu erl{\\u0228}utern. Verantwortlicher Pr{\\u0252}fungspartner ist, wer den Best{\\u0228}tigungsvermerk nach {\\u0167} 322 unterzeichnet oder als Wirtschaftspr{\\u0252}fer von einer Wirtschaftspr{\\u0252}fungsgesellschaft als f{\\u0252}r die Durchf{\\u0252}hrung einer Abschlusspr{\\u0252}fung vorrangig verantwortlich bestimmt worden ist.\\\n\\pard\\sb100\n(1a) Auf Antrag des Abschlusspr{\\u0252}fers kann die Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle diesen von den Anforderungen des Artikels 4 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 537\/2014 ausnahmsweise f{\\u0252}r h{\\u0246}chstens ein Gesch{\\u0228}ftsjahr ausnehmen, allerdings nur bis zu 140 Prozent des Durchschnitts der in Artikel 4 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 537\/2014 genannten Honorare.\\\n\\pard\\sb100\n(2) Absatz 1 ist auf den Abschlusspr{\\u0252}fer des Konzernabschlusses entsprechend anzuwenden. Als verantwortlicher Pr{\\u0252}fungspartner gilt auf Konzernebene auch, wer als Wirtschaftspr{\\u0252}fer auf der Ebene bedeutender Tochterunternehmen als f{\\u0252}r die Durchf{\\u0252}hrung von deren Abschlusspr{\\u0252}fung vorrangig verantwortlich bestimmt worden ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fungsausschuss des Unternehmens muss der Erbringung von Steuerberatungsleistungen im Sinne des Artikels 5 Absatz 1 Unterabsatz 2 Buchstabe a Ziffer i und iv bis vii der Verordnung (EU) Nr. 537\/2014 durch den Abschlusspr{\\u0252}fer vorher zustimmen. Falls das Unternehmen keinen Pr{\\u0252}fungsausschuss eingerichtet hat, muss die Zustimmung durch seinen Aufsichts- oder Verwaltungsrat erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}