{
  "documentIdentifier" : "BJNR002190897BJNE098400377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft ein Insolvenzverfahren er{\\u0246}ffnet oder wird der Antrag auf Er{\\u0246}ffnung des Insolvenzverfahren mangels Masse abgewiesen, so hat ein Gl{\\u0228}ubiger oder Gesellschafter die Wahl, selbst oder durch einen von ihm zu bestimmenden Wirtschaftspr{\\u0252}fer oder im Fall des {\\u0167} 319 Abs. 1 Satz 2 durch einen vereidigten Buchpr{\\u0252}fer Einsicht in die Pr{\\u0252}fungsberichte des Abschlusspr{\\u0252}fers {\\u0252}ber die aufgrund gesetzlicher Vorschriften durchzuf{\\u0252}hrende Pr{\\u0252}fung des Jahresabschlusses der letzten drei Gesch{\\u0228}ftsjahre zu nehmen, soweit sich diese auf die nach {\\u0167} 321 geforderte Berichterstattung beziehen. Der Anspruch richtet sich gegen denjenigen, der die Pr{\\u0252}fungsberichte in seinem Besitz hat.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien stehen den Gesellschaftern die Rechte nach Absatz 1 Satz 1 nur zu, wenn ihre Anteile bei Geltendmachung des Anspruchs zusammen den einhundertsten Teil des Grundkapitals oder einen B{\\u0246}rsenwert von 100 000 Euro erreichen. Dem Abschlusspr{\\u0252}fer ist die Erl{\\u0228}uterung des Pr{\\u0252}fungsberichts gegen{\\u0252}ber den in Absatz 1 Satz 1 aufgef{\\u0252}hrten Personen gestattet.\\\n\\pard\\sb100\n(3) Der Insolvenzverwalter oder ein gesetzlicher Vertreter des Schuldners kann einer Offenlegung von Geheimnissen, namentlich Betriebs- oder Gesch{\\u0228}ftsgeheimnissen, widersprechen, wenn die Offenlegung geeignet ist, der Gesellschaft einen erheblichen Nachteil zuzuf{\\u0252}gen. {\\u0167} 323 Abs. 1 und 3 bleibt im {\\u0220}brigen unber{\\u0252}hrt. Unbeschadet des Satzes 1 sind die Berechtigten nach Absatz 1 Satz 1 zur Verschwiegenheit {\\u0252}ber den Inhalt der von ihnen eingesehenen Unterlagen nach Absatz 1 Satz 1 verpflichtet.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, wenn der Schuldner zur Aufstellung eines Konzernabschlusses und Konzernlageberichts verpflichtet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}