{
  "documentIdentifier" : "BJNR002190897BJNE098610123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann im Einvernehmen mit dem Bundesministerium der Finanzen eine privatrechtlich organisierte Einrichtung zur Pr{\\u0252}fung von Verst{\\u0246}{\\u0223}en gegen Rechnungslegungsvorschriften durch Vertrag anerkennen (Pr{\\u0252}fstelle) und ihr die in den folgenden Abs{\\u0228}tzen festgelegten Aufgaben {\\u0252}bertragen. Es darf nur eine solche Einrichtung anerkannt werden, die aufgrund ihrer Satzung, ihrer personellen Zusammensetzung und der von ihr vorgelegten Verfahrensordnung gew{\\u0228}hrleistet, dass die Pr{\\u0252}fung unabh{\\u0228}ngig, sachverst{\\u0228}ndig, vertraulich und unter Einhaltung eines festgelegten Verfahrensablaufs erfolgt. {\\u0196}nderungen der Satzung und der Verfahrensordnung sind vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen zu genehmigen. Die Pr{\\u0252}fstelle kann sich bei der Durchf{\\u0252}hrung ihrer Aufgaben anderer Personen bedienen. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz macht die Anerkennung einer Pr{\\u0252}fstelle sowie eine Beendigung der Anerkennung im amtlichen Teil des Bundesanzeigers bekannt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fstelle pr{\\u0252}ft, ob der zuletzt festgestellte Jahresabschluss und der zugeh{\\u0246}rige Lagebericht oder der zuletzt gebilligte Konzernabschluss und der zugeh{\\u0246}rige Konzernlagebericht, der zuletzt ver{\\u0246}ffentlichte verk{\\u0252}rzte Abschluss und der zugeh{\\u0246}rige Zwischenlagebericht sowie zuletzt ver{\\u0246}ffentlichte Zahlungsberichte oder Konzernzahlungsberichte, jeweils einschlie{\\u0223}lich der zugrunde liegenden Buchf{\\u0252}hrung, eines Unternehmens im Sinne des Satzes 2 den gesetzlichen Vorschriften einschlie{\\u0223}lich der Grunds{\\u0228}tze ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung oder den sonstigen durch Gesetz zugelassenen Rechnungslegungsstandards entspricht. Gepr{\\u0252}ft werden die Abschl{\\u0252}sse und Berichte von Unternehmen, die als Emittenten von zugelassenen Wertpapieren im Sinne des {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes die Bundesrepublik Deutschland als Herkunftsstaat haben; unber{\\u0252}cksichtigt bleiben hierbei Anteile und Aktien an offenen Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 4 des Kapitalanlagegesetzbuchs. Die Pr{\\u0252}fstelle pr{\\u0252}ft, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit konkrete Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen Rechnungslegungsvorschriften vorliegen,\\\n\\tab 2.\\tab auf Verlangen der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht oder\\\n\\tab 3.\\tab ohne besonderen Anlass (stichprobenartige Pr{\\u0252}fung).\\\n\\pard\nIm Fall des Satzes 3 Nr. 1 unterbleibt die Pr{\\u0252}fung, wenn offensichtlich kein {\\u0246}ffentliches Interesse an der Pr{\\u0252}fung besteht; Satz 3 Nr. 3 ist auf die Pr{\\u0252}fung des verk{\\u0252}rzten Abschlusses und des zugeh{\\u0246}rigen Zwischenlageberichts sowie des Zahlungsberichts und des Konzernzahlungsberichts nicht anzuwenden. Die stichprobenartige Pr{\\u0252}fung erfolgt nach den von der Pr{\\u0252}fstelle im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und dem Bundesministerium der Finanzen festgelegten Grunds{\\u0228}tzen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung zur Erteilung seines Einvernehmens auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen. Die Pr{\\u0252}fung kann trotz Wegfalls der Zulassung der Wertpapiere zum Handel im organisierten Markt fortgesetzt werden, insbesondere dann, wenn Gegenstand der Pr{\\u0252}fung ein Fehler ist, an dessen Bekanntmachung ein {\\u0246}ffentliches Interesse besteht.\\\n\\pard\\sb100\n(2a) Pr{\\u0252}fungsgegenstand nach Absatz 2 k{\\u0246}nnen auch die Abschl{\\u0252}sse und Berichte sein, die das Gesch{\\u0228}ftsjahr zum Gegenstand haben, das dem Gesch{\\u0228}ftsjahr vorausgeht, auf das Absatz 2 Satz 1 Bezug nimmt. Eine stichprobenartige Pr{\\u0252}fung ist hierbei nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0252}fung des Jahresabschlusses und des zugeh{\\u0246}rigen Lageberichts durch die Pr{\\u0252}fstelle findet nicht statt, solange eine Klage auf Nichtigkeit gem{\\u0228}{\\u0223} {\\u0167} 256 Abs. 7 des Aktiengesetzes anh{\\u0228}ngig ist. Wenn nach {\\u0167} 142 Abs. 1 oder Abs. 2 oder {\\u0167} 258 Abs. 1 des Aktiengesetzes ein Sonderpr{\\u0252}fer bestellt worden ist, findet eine Pr{\\u0252}fung ebenfalls nicht statt, soweit der Gegenstand der Sonderpr{\\u0252}fung, der Pr{\\u0252}fungsbericht oder eine gerichtliche Entscheidung {\\u0252}ber die abschlie{\\u0223}enden Feststellungen der Sonderpr{\\u0252}fer nach {\\u0167} 260 des Aktiengesetzes reichen.\\\n\\pard\\sb100\n(4) Wenn das Unternehmen bei einer Pr{\\u0252}fung durch die Pr{\\u0252}fstelle mitwirkt, sind die gesetzlichen Vertreter des Unternehmens und die sonstigen Personen, derer sich die gesetzlichen Vertreter bei der Mitwirkung bedienen, verpflichtet, richtige und vollst{\\u0228}ndige Ausk{\\u0252}nfte zu erteilen und richtige und vollst{\\u0228}ndige Unterlagen vorzulegen. Die Auskunft und die Vorlage von Unterlagen kann verweigert werden, soweit diese den Verpflichteten oder einen seiner in {\\u0167} 52 Abs. 1 der Strafprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Der Verpflichtete ist {\\u0252}ber sein Recht zur Verweigerung zu belehren.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fstelle teilt dem Unternehmen das Ergebnis der Pr{\\u0252}fung mit. Ergibt die Pr{\\u0252}fung, dass die Rechnungslegung fehlerhaft ist, so hat sie ihre Entscheidung zu begr{\\u0252}nden und dem Unternehmen unter Bestimmung einer angemessenen Frist Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben, ob es mit dem Ergebnis der Pr{\\u0252}fstelle einverstanden ist.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fstelle berichtet der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absicht, eine Pr{\\u0252}fung einzuleiten,\\\n\\tab 2.\\tab die Weigerung des betroffenen Unternehmens, an einer Pr{\\u0252}fung mitzuwirken,\\\n\\tab 3.\\tab das Ergebnis der Pr{\\u0252}fung und gegebenenfalls dar{\\u0252}ber, ob sich das Unternehmen mit dem Pr{\\u0252}fungsergebnis einverstanden erkl{\\u0228}rt hat.\\\n\\pard\nEin Rechtsbehelf dagegen ist nicht statthaft.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fstelle und ihre Besch{\\u0228}ftigten sind zur gewissenhaften und unparteiischen Pr{\\u0252}fung verpflichtet; sie haften f{\\u0252}r durch die Pr{\\u0252}fungst{\\u0228}tigkeit verursachte Sch{\\u0228}den nur bei Vorsatz.\\\n\\pard\\sb100\n(8) Die Pr{\\u0252}fstelle zeigt Tatsachen, die den Verdacht einer Straftat im Zusammenhang mit der Rechnungslegung eines Unternehmens begr{\\u0252}nden, der f{\\u0252}r die Verfolgung zust{\\u0228}ndigen Beh{\\u0246}rde an. Tatsachen, die auf das Vorliegen einer Berufspflichtverletzung durch den Abschlusspr{\\u0252}fer schlie{\\u0223}en lassen, {\\u0252}bermittelt sie der Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle.\\\n\\pard\\sb100\n(9) Die Pr{\\u0252}fstelle stellt der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 35 der Verordnung (EU) Nr. 1095\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/77\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84; L 115 vom 27.4.2012, S. 35), die zuletzt durch die Richtlinie 2014\/51\/EU (ABl. L 153 vom 22.5.2014, S. 1) ge{\\u0228}ndert worden ist, auf Verlangen unverz{\\u0252}glich alle f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Informationen zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 342b Abs. 2 Satz 1: Zur erstmaligen Anwendung vgl. HGBEG Art. 62 +++)\\\n}"
}