{
  "documentIdentifier" : "BJNR002190897BJNE098700377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Pr{\\u0252}fstelle Besch{\\u0228}ftigten sind verpflichtet, {\\u0252}ber die Gesch{\\u0228}fts- und Betriebsgeheimnisse des Unternehmens und die bei ihrer Pr{\\u0252}ft{\\u0228}tigkeit bekannt gewordenen Erkenntnisse {\\u0252}ber das Unternehmen Verschwiegenheit zu bewahren. Dies gilt nicht im Fall von gesetzlich begr{\\u0252}ndeten Mitteilungspflichten. Die bei der Pr{\\u0252}fstelle Besch{\\u0228}ftigten d{\\u0252}rfen nicht unbefugt Gesch{\\u0228}fts- und Betriebsgeheimnisse verwerten, die sie bei ihrer T{\\u0228}tigkeit erfahren haben. Wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig diese Pflichten verletzt, ist dem gepr{\\u0252}ften Unternehmen und, wenn ein verbundenes Unternehmen gesch{\\u0228}digt worden ist, auch diesem zum Ersatz des daraus entstehenden Schadens verpflichtet. Mehrere Personen haften als Gesamtschuldner.\\\n\\pard\n\\pard\\sb100\n(2) Die Ersatzpflicht von Personen, die fahrl{\\u0228}ssig gehandelt haben, beschr{\\u0228}nkt sich f{\\u0252}r eine Pr{\\u0252}fung und die damit im Zusammenhang stehenden Pflichtverletzungen auf den in {\\u0167} 323 Abs. 2 Satz 2 genannten Betrag. Dies gilt auch, wenn an der Pr{\\u0252}fung mehrere Personen beteiligt gewesen oder mehrere zum Ersatz verpflichtende Handlungen begangen worden sind, und ohne R{\\u0252}cksicht darauf, ob andere Beteiligte vors{\\u0228}tzlich gehandelt haben. Sind im Fall des Satzes 1 durch eine zum Schadensersatz verpflichtende Handlung mehrere Unternehmen gesch{\\u0228}digt worden, beschr{\\u0228}nkt sich die Ersatzpflicht insgesamt auf das Zweifache der H{\\u0246}chstgrenze des Satzes 1. {\\u0220}bersteigen in diesem Fall mehrere nach Absatz 1 Satz 4 zu leistende Entsch{\\u0228}digungen das Zweifache der H{\\u0246}chstgrenze des Satzes 1, so verringern sich die einzelnen Entsch{\\u0228}digungen in dem Verh{\\u0228}ltnis, in dem ihr Gesamtbetrag zum Zweifachen der H{\\u0246}chstgrenze des Satzes 1 steht.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 93 und 97 der Abgabenordnung gelten nicht f{\\u0252}r die in Absatz 1 Satz 1 bezeichneten Personen, soweit sie zur Durchf{\\u0252}hrung des {\\u0167} 342b t{\\u0228}tig werden. Sie finden Anwendung, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen, an deren Verfolgung ein zwingendes {\\u0246}ffentliches Interesse besteht, und nicht Tatsachen betroffen sind, die von einer ausl{\\u0228}ndischen Stelle mitgeteilt worden sind, die mit der Pr{\\u0252}fung von Rechnungslegungsverst{\\u0246}{\\u0223}en betraut ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}