{
  "documentIdentifier" : "BJNR012680992BJNE002304301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist dem Verf{\\u0252}gungsberechtigten infolge seiner Ver{\\u0228}u{\\u0223}erung die R{\\u0252}ck{\\u0252}bertragung des Verm{\\u0246}genswertes nicht m{\\u0246}glich, so kann jeder Berechtigte nach Feststellung oder Nachweis seiner Berechtigung von dem Verf{\\u0252}gungsberechtigten die Zahlung eines Geldbetrages in H{\\u0246}he aller auf den von ihm zu beanspruchenden Verm{\\u0246}genswert entfallenden Geldleistungen aus dem Vertrag verlangen. {\\u0220}ber diesen Anspruch ist auf Antrag des Berechtigten durch Bescheid des Amtes oder Landesamtes zur Regelung offener Verm{\\u0246}gensfragen zu entscheiden. Ist ein Erl{\\u0246}s nicht erzielt worden, unterschreitet dieser den Verkehrswert, den der Verm{\\u0246}genswert in dem Zeitpunkt hat, in dem der Investitionsvorrangbescheid vollziehbar wird, oder hat der Verf{\\u0252}gungsberechtigte selbst investive Ma{\\u0223}nahmen durchgef{\\u0252}hrt, so kann der Berechtigte innerhalb eines Jahres (Ausschlussfrist) Zahlung des Verkehrswertes gerichtlich geltend machen; die Ausschlussfrist beginnt fr{\\u0252}hestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung {\\u0252}ber die R{\\u0252}ckgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erl{\\u0246}s verbundenen Aufforderung des Verf{\\u0252}gungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. Wenn eine Dienstbarkeit bestellt wird, tritt an die Stelle des Verkehrswerts des Grundst{\\u0252}cks die Wertminderung, welche bei dem belasteten Grundst{\\u0252}ck durch die Bestellung der Dienstbarkeit eintritt.\\\n\\pard\n\\pard\\sb100\n(2) Der Verf{\\u0252}gungsberechtigte ist dem Berechtigten gegen{\\u0252}ber verpflichtet, diesem die bis zur R{\\u0252}ck{\\u0252}bertragung des Eigentums aus dem Verm{\\u0246}genswert gezogenen Ertr{\\u0228}ge aus einer Vermietung oder Verpachtung von deren Beginn an abz{\\u0252}glich der f{\\u0252}r die Unterhaltung des Verm{\\u0246}genswerts erforderlichen Kosten herauszugeben. Dieser Anspruch wird mit R{\\u0252}ck{\\u0252}bertragung des Eigentums f{\\u0228}llig. Jede Vertragspartei kann von der anderen f{\\u0252}r die Zukunft die Anpassung der Miete oder Pacht an die Entgelte verlangen, die in der betreffenden Gemeinde f{\\u0252}r vergleichbare Verm{\\u0246}genswerte {\\u0252}blich sind. Ist eine Anpassung erfolgt, so kann eine weitere Anpassung erst nach Ablauf von drei Jahren nach der letzten Anpassung verlangt werden. Ist das Miet- oder Pachtverh{\\u0228}ltnis f{\\u0252}r eine bestimmte Zeit geschlossen, so kann der Mieter oder P{\\u0228}chter im Falle der Anpassung das Vertragsverh{\\u0228}ltnis ohne Einhaltung einer Frist k{\\u0252}ndigen.\\\n\\pard\\sb100\n(3) Bei Bestellung eines Erbbaurechts oder der Begr{\\u0252}ndung von Teil- oder Wohnungseigentum kann der Berechtigte auf die R{\\u0252}ckgabe des Verm{\\u0246}genswerts oder der nicht ver{\\u0228}u{\\u0223}erten Miteigentumsanteile verzichten und Zahlung des Verkehrswerts verlangen, den das Grundst{\\u0252}ck oder Geb{\\u0228}ude im Zeitpunkt der Begr{\\u0252}ndung des Erbbaurechts oder des Teil- und Wohnungseigentums hatte.\\\n\\pard\\sb100\n(4) Wenn der R{\\u0252}ck{\\u0252}bertragungsanspruch wiederauflebt, ist der Verf{\\u0252}gungsberechtigte ungeachtet der R{\\u0252}ck{\\u0252}bertragung nach dem Verm{\\u0246}gensgesetz zum Besitz des Verm{\\u0246}genswerts berechtigt, bis ihm an den Berechtigten erbrachte Zahlungen erstattet worden sind.\\\n\\pard\\sb100\n(5) K{\\u0246}nnte der Vorhabentr{\\u0228}ger als Nutzer nach dem Sachenrechtsbereinigungsgesetz den Ankauf zu einem geringeren als dem vollen Bodenwert oder die Bestellung eines Erbbaurechts zu einem geringeren als dem vollen f{\\u0252}r die entsprechende Nutzung {\\u0252}blichen Zins verlangen, so beschr{\\u0228}nkt sich die Verpflichtung des Verf{\\u0252}gungsberechtigten, den Verkehrswert zu zahlen (Absatz 1 Satz 3 und 4, Absatz 3), auf das nach den {\\u0167}{\\u0167} 43, 48, 68 bis 73 und 118 des Sachenrechtsbereinigungsgesetzes erzielbare Entgelt.\\\n\\pard\\sb100\n(6) Berechtigt ist ein Anmelder, der ohne die Durchf{\\u0252}hrung des besonderen Investitionszwecks die R{\\u0252}ck{\\u0252}bertragung des Verm{\\u0246}genswerts nach dem Verm{\\u0246}gensgesetz h{\\u0228}tte verlangen k{\\u0246}nnen. {\\u0220}bernimmt die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben eine Verbindlichkeit nach dieser Vorschrift, bedarf es der Zustimmung des Gl{\\u0228}ubigers nach {\\u0167} 415 des B{\\u0252}rgerlichen Gesetzbuchs nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}