{
  "documentIdentifier" : "BJNR147600001BJNE000900305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abschlusspr{\\u0252}fung\/Gesellenpr{\\u0252}fung erstreckt sich auf die in der Anlage aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling soll im Teil A der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens 20 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, durchf{\\u0252}hren und dokumentieren sowie w{\\u0228}hrend dieser Zeit in insgesamt h{\\u0246}chstens 30 Minuten dar{\\u0252}ber ein Fachgespr{\\u0228}ch f{\\u0252}hren. Diese Arbeitsaufgabe kann aus mehreren Teilen bestehen. Hierf{\\u0252}r kommt insbesondere in Betracht: \\\nAnfertigen und Pr{\\u0252}fen einer funktionsf{\\u0228}higen uhrentechnischen Baugruppe oder eines Bauteils sowie Instandhalten einer mechanischen und einer elektronischen Kleinuhr unter Verwendung unterschiedlicher Werkstoffe einschlie{\\u0223}lich Arbeitsplanung. Die Durchf{\\u0252}hrung der Arbeitsaufgabe wird mit praxisbezogenen Unterlagen dokumentiert. Dabei soll der Pr{\\u0252}fling zeigen, dass er Arbeitsabl{\\u0228}ufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbst{\\u0228}ndig planen und umsetzen, Material disponieren, F{\\u0252}getechniken anwenden, Baugruppen montieren und einstellen, Fehler und St{\\u0246}rungen in mechanischen und elektrischen Systemen feststellen, eingrenzen und beheben sowie unter Nutzung von Standardsoftware Pr{\\u0252}fprotokolle und andere technische Kommunikationsunterlagen erstellen kann. Durch das Fachgespr{\\u0228}ch soll der Pr{\\u0252}fling zeigen, dass er fachbezogene Probleme und deren L{\\u0246}sungen darstellen, die f{\\u0252}r die Arbeitsaufgabe relevanten fachlichen Hintergr{\\u0252}nde aufzeigen sowie die Vorgehensweise bei der Durchf{\\u0252}hrung begr{\\u0252}nden kann. Das Ergebnis der Bearbeitung der Arbeitsaufgabe ist mit 65 Prozent und das Fachgespr{\\u0228}ch mit 35 Prozent zu gewichten.\\\n\\pard\\sb100\n(3) Teil B der Pr{\\u0252}fung besteht aus den Pr{\\u0252}fungsbereichen Uhrentechnik, Service und Instandhaltung sowie Wirtschafts- und Sozialkunde. In den Pr{\\u0252}fungsbereichen Uhrentechnik sowie Service und Instandhaltung sind insbesondere durch Verkn{\\u0252}pfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme zu analysieren, zu bewerten und geeignete L{\\u0246}sungswege schriftlich und zeichnerisch darzustellen. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r den Pr{\\u0252}fungsbereich Uhrentechnik kommt insbesondere in Betracht:\\\n\\tab\\tab Beschreiben der Vorgehensweise bei der Herstellung, Justierung und Pr{\\u0252}fung von Werkteilen, R{\\u0228}dern und Trieben, Schlagwerkteilen, Teilen der Aufzug- und der Zeigerstellmechanik und von Hemmungen und deren Einzelteilen; Erstellen von Planungsunterlagen, Planen und Steuern von Arbeitsabl{\\u0228}ufen unter Ber{\\u0252}cksichtigung des Qualit{\\u0228}tsmanagements. Dabei soll der Pr{\\u0252}fling zeigen, dass er die Arbeitssicherheits- und Umweltschutzbestimmungen ber{\\u0252}cksichtigen, die Verwendung von Werk- und Hilfsstoffen planen sowie Werkzeuge, Maschinen und Verfahren zuordnen kann. Des Weiteren soll der Pr{\\u0252}fling zeigen, dass er Problemanalysen durchf{\\u0252}hren, die f{\\u0252}r die Herstellung und Montage erforderlichen Komponenten, Werkzeuge und Hilfsmittel unter Beachtung von technischen Regeln ausw{\\u0228}hlen sowie entsprechende Pl{\\u0228}ne erstellen und anpassen und die notwendigen Arbeitsschritte planen kann.\\\n\\tab 2.\\tab F{\\u0252}r den Pr{\\u0252}fungsbereich Service und Instandhaltung kommt insbesondere in Betracht:\\\n\\tab\\tab Beschreiben der Vorgehensweise bei der Instandhaltung, Ermittlung und Eingrenzung von Fehlern, St{\\u0246}rungen und Sch{\\u0228}den und deren Beseitigung sowie Planen von Arbeitsabl{\\u0228}ufen und Serviceleistungen. Dabei soll der Pr{\\u0252}fling zeigen, dass er Ma{\\u0223}nahmen zur Instandhaltung und Inbetriebnahme unter Ber{\\u0252}cksichtigung betrieblicher Abl{\\u0228}ufe, Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen planen, Unterlagen auswerten sowie funktionale Zusammenh{\\u0228}nge von unterschiedlichen Bauteilen und Baugruppen ermitteln, darstellen und zuordnen kann.\\\n\\tab 3.\\tab F{\\u0252}r den Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\\\n\\tab\\tab allgemeine wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge der Berufs- und Arbeitswelt.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r den pr{\\u0252}fungsteil B der Pr{\\u0252}fung ist von folgenden zeitlichen H{\\u0246}chstwerten auszugehen: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1.\n\t\t\t\tim Pr{\\u0252}fungsbereich Uhrentechnik\n\t\t\t\t200 Minuten,\n\t\t\t\n\t\t\t\n\t\t\t\t2.\n\t\t\t\tim Pr{\\u0252}fungsbereich Service und Instandhaltung\n\t\t\t\t100 Minuten,\n\t\t\t\n\t\t\t\n\t\t\t\t3.\n\t\t\t\tim Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde\n\t\t\t\t60 Minuten.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fungsteil B ist auf Antrag des Pr{\\u0252}flings oder nach Ermessen des Pr{\\u0252}fungsausschusses in einzelnen Pr{\\u0252}fungsbereichen durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse f{\\u0252}r die m{\\u0252}ndlich gepr{\\u0252}ften Pr{\\u0252}fungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung im Verh{\\u0228}ltnis 2:1 zu gewichten.\\\n\\pard\\sb100\n(6) Innerhalb des Pr{\\u0252}fungsteils B der Pr{\\u0252}fung sind die Pr{\\u0252}fungsbereiche wie folgt zu gewichten: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1.\n\t\t\t\tPr{\\u0252}fungsbereich Uhrentechnik\n\t\t\t\t50 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\t2.\n\t\t\t\tPr{\\u0252}fungsbereich Service und Instandhaltung\n\t\t\t\t30 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\t3.\n\t\t\t\tPr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde\n\t\t\t\t20 Prozent.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fung ist bestanden, wenn jeweils in den Pr{\\u0252}fungsteilen A und B der Pr{\\u0252}fung mindestens ausreichende Leistungen erbracht sind. Werden die Pr{\\u0252}fungsleistungen in der Arbeitsaufgabe einschlie{\\u0223}lich Dokumentation, im Fachgespr{\\u0228}ch oder in einem der drei Pr{\\u0252}fungsbereiche mit ungen{\\u0252}gend bewertet, so ist die Pr{\\u0252}fung nicht bestanden.\\\n}"
}