{
  "documentIdentifier" : "BJNR036100974BJNE002012126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel f{\\u0252}r die Durchf{\\u0252}hrung der Insolvenzsicherung werden auf Grund {\\u0246}ffentlich-rechtlicher Verpflichtung durch Beitr{\\u0228}ge aller Arbeitgeber aufgebracht, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben oder eine betriebliche Altersversorgung {\\u0252}ber eine Unterst{\\u0252}tzungskasse, eine Direktversicherung der in {\\u0167} 7 Abs. 1 Satz 2 und Absatz 2 Satz 1 Nr. 2 bezeichneten Art oder einen Pensionsfonds durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge m{\\u0252}ssen den Barwert der im laufenden Kalenderjahr entstehenden Anspr{\\u0252}che auf Leistungen der Insolvenzsicherung decken zuz{\\u0252}glich eines Betrages f{\\u0252}r die aufgrund eingetretener Insolvenzen zu sichernden Anwartschaften, der sich aus dem Unterschied der Barwerte dieser Anwartschaften am Ende des Kalenderjahres und am Ende des Vorjahres bemisst. Der Rechnungszinsfu{\\u0223} bei der Berechnung des Barwerts der Anspr{\\u0252}che auf Leistungen der Insolvenzsicherung bestimmt sich nach {\\u0167} 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes; soweit keine {\\u0220}bertragung nach {\\u0167} 8 Abs. 1 stattfindet, ist der Rechnungszinsfu{\\u0223} bei der Berechnung des Barwerts der Anwartschaften um ein Drittel h{\\u0246}her. Dar{\\u0252}ber hinaus m{\\u0252}ssen die Beitr{\\u0228}ge die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gew{\\u0228}hrung der Leistungen zusammenh{\\u0228}ngen, und die Zuf{\\u0252}hrung zu einem von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht festgesetzten Ausgleichsfonds decken; {\\u0167} 193 des Versicherungsaufsichtsgesetzes bleibt unber{\\u0252}hrt. Auf die am Ende des Kalenderjahres f{\\u0228}lligen Beitr{\\u0228}ge k{\\u0246}nnen Vorsch{\\u0252}sse erhoben werden. In Jahren, in denen sich au{\\u0223}ergew{\\u0246}hnlich hohe Beitr{\\u0228}ge ergeben w{\\u0252}rden, kann zu deren Erm{\\u0228}{\\u0223}igung der Ausgleichsfonds in einem von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht zu genehmigenden Umfang herangezogen werden; au{\\u0223}erdem k{\\u0246}nnen die nach den S{\\u0228}tzen 1 bis 3 erforderlichen Beitr{\\u0228}ge auf das laufende und die bis zu vier folgenden Kalenderjahre verteilt werden.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 erforderlichen Beitr{\\u0228}ge werden auf die Arbeitgeber nach Ma{\\u0223}gabe der nachfolgenden Betr{\\u0228}ge umgelegt, soweit sie sich auf die laufenden Versorgungsleistungen und die nach {\\u0167} 1b unverfallbaren Versorgungsanwartschaften beziehen (Beitragsbemessungsgrundlage); diese Betr{\\u0228}ge sind festzustellen auf den Schlu{\\u0223} des Wirtschaftsjahrs des Arbeitgebers, das im abgelaufenen Kalenderjahr geendet hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Arbeitgebern, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, ist Beitragsbemessungsgrundlage der Teilwert der Pensionsverpflichtung ({\\u0167} 6a Abs. 3 des Einkommensteuergesetzes).\\\n\\tab 2.\\tab Bei Arbeitgebern, die eine betriebliche Altersversorgung {\\u0252}ber eine Direktversicherung mit widerruflichem Bezugsrecht durchf{\\u0252}hren, ist Beitragsbemessungsgrundlage das gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}ige Deckungskapital oder, soweit die Berechnung des Deckungskapitals nicht zum Gesch{\\u0228}ftsplan geh{\\u0246}rt, die Deckungsr{\\u0252}ckstellung. F{\\u0252}r Versicherungen, bei denen der Versicherungsfall bereits eingetreten ist, und f{\\u0252}r Versicherungsanwartschaften, f{\\u0252}r die ein unwiderrufliches Bezugsrecht einger{\\u0228}umt ist, ist das Deckungskapital oder die Deckungsr{\\u0252}ckstellung nur insoweit zu ber{\\u0252}cksichtigen, als die Versicherungen abgetreten oder beliehen sind.\\\n\\tab 3.\\tab Bei Arbeitgebern, die eine betriebliche Altersversorgung {\\u0252}ber eine Unterst{\\u0252}tzungskasse durchf{\\u0252}hren, ist Beitragsbemessungsgrundlage das Deckungskapital f{\\u0252}r die laufenden Leistungen ({\\u0167} 4d Abs. 1 Nr. 1 Buchstabe a des Einkommensteuergesetzes) zuz{\\u0252}glich des Zwanzigfachen der nach {\\u0167} 4d Abs. 1 Nr. 1 Buchstabe b Satz 1 des Einkommensteuergesetzes errechneten j{\\u0228}hrlichen Zuwendungen f{\\u0252}r Leistungsanw{\\u0228}rter im Sinne von {\\u0167} 4d Abs. 1 Nr. 1 Buchstabe b Satz 2 des Einkommensteuergesetzes.\\\n\\tab 4.\\tab Bei Arbeitgebern, soweit sie betriebliche Altersversorgung {\\u0252}ber einen Pensionsfonds durchf{\\u0252}hren, ist Beitragsbemessungsgrundlage 20 vom Hundert des entsprechend Nummer 1 ermittelten Betrages.\\\n\\pard\n\\pard\\sb100\n(4) Aus den Beitragsbescheiden des Tr{\\u0228}gers der Insolvenzsicherung findet die Zwangsvollstreckung in entsprechender Anwendung der Vorschriften der Zivilproze{\\u0223}ordnung statt. Die vollstreckbare Ausfertigung erteilt der Tr{\\u0228}ger der Insolvenzsicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}