{
  "documentIdentifier" : "BJNR036100974BJNE002407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}ger der Insolvenzsicherung ist der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit. Er ist zugleich Tr{\\u0228}ger der Insolvenzsicherung von Versorgungszusagen Luxemburger Unternehmen nach Ma{\\u0223}gabe des Abkommens vom 22. September 2000 zwischen der Bundesrepublik Deutschland und dem Gro{\\u0223}herzogtum Luxemburg {\\u0252}ber Zusammenarbeit im Bereich der Insolvenzsicherung betrieblicher Altersversorgung.\\\n\\pard\n\\pard\\sb100\n(2) Der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit unterliegt der Aufsicht durch die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht. Soweit dieses Gesetz nichts anderes bestimmt, gelten f{\\u0252}r ihn die Vorschriften f{\\u0252}r kleine Versicherungsunternehmen nach den {\\u0167}{\\u0167} 212 bis 216 des Versicherungsaufsichtsgesetzes und die auf Grund des {\\u0167} 217 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnungen entsprechend. Die folgenden Vorschriften gelten mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 212 Absatz 2 Nummer 1 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass {\\u0167} 30 des Versicherungsaufsichtsgesetzes Anwendung findet;\\\n\\tab 2.\\tab {\\u0167} 212 Absatz 3 Nummer 6 des Versicherungsaufsichtsgesetzes gilt ohne Ma{\\u0223}gabe; {\\u0167} 212 Absatz 3 Nummer 7, 10 und 12 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass die dort genannten Vorschriften auch auf die interne Revision Anwendung finden; {\\u0167} 212 Absatz 3 Nummer 13 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht bei Vorliegen der gesetzlichen Tatbestandsmerkmale die Erlaubnis zum Gesch{\\u0228}ftsbetrieb widerrufen kann;\\\n\\tab 3.\\tab {\\u0167} 214 Absatz 1 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass grunds{\\u0228}tzlich die H{\\u0228}lfte des Ausgleichsfonds den Eigenmitteln zugerechnet werden kann. Auf Antrag des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit kann die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht im Fall einer Inanspruchnahme des Ausgleichsfonds nach {\\u0167} 10 Absatz 2 Satz 5 festsetzen, dass der Ausgleichsfonds vor{\\u0252}bergehend zu einem hier{\\u0252}ber hinausgehenden Anteil den Eigenmitteln zugerechnet werden kann; {\\u0167} 214 Absatz 6 des Versicherungsaufsichtsgesetzes findet keine Anwendung;\\\n\\tab 4.\\tab der Umfang des Sicherungsverm{\\u0246}gens muss mindestens der Summe aus den Bilanzwerten der in {\\u0167} 125 Absatz 2 des Versicherungsaufsichtsgesetzes genannten Betr{\\u0228}ge und dem nicht den Eigenmitteln zuzurechnenden Teil des Ausgleichsfonds entsprechen;\\\n\\tab 5.\\tab {\\u0167} 134 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Aufsichtsbeh{\\u0246}rde die Frist f{\\u0252}r Ma{\\u0223}nahmen des Pensions-Sicherungs-Vereins Versicherungsverein auf Gegenseitigkeit um einen angemessenen Zeitraum verl{\\u0228}ngern kann; {\\u0167} 134 Absatz 6 Satz 1 des Versicherungsaufsichtsgesetzes ist entsprechend anzuwenden;\\\n\\tab 6.\\tab {\\u0167} 135 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Aufsichtsbeh{\\u0246}rde die genannte Frist um einen angemessenen Zeitraum verl{\\u0228}ngern kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Bundesminister f{\\u0252}r Arbeit und Sozialordnung weist durch Rechtsverordnung mit Zustimmung des Bundesrates die Stellung des Tr{\\u0228}gers der Insolvenzsicherung der Kreditanstalt f{\\u0252}r Wiederaufbau zu, bei der ein Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung gebildet wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1974 nicht nachgewiesen worden ist, da{\\u0223} der in Absatz 1 genannte Tr{\\u0228}ger die Erlaubnis der Aufsichtsbeh{\\u0246}rde zum Gesch{\\u0228}ftsbetrieb erhalten hat,\\\n\\tab 2.\\tab der in Absatz 1 genannte Tr{\\u0228}ger aufgel{\\u0246}st worden ist oder\\\n\\tab 3.\\tab die Aufsichtsbeh{\\u0246}rde den Gesch{\\u0228}ftsbetrieb des in Absatz 1 genannten Tr{\\u0228}gers untersagt oder die Erlaubnis zum Gesch{\\u0228}ftsbetrieb widerruft.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 2 und 3 geht das Verm{\\u0246}gen des in Absatz 1 genannten Tr{\\u0228}gers einschlie{\\u0223}lich der Verbindlichkeiten auf die Kreditanstalt f{\\u0252}r Wiederaufbau {\\u0252}ber, die es dem Fonds zur Insolvenzsicherung der betrieblichen Altersversorgung zuweist.\\\n\\pard\\sb100\n(4) Wird die Insolvenzsicherung von der Kreditanstalt f{\\u0252}r Wiederaufbau durchgef{\\u0252}hrt, gelten die Vorschriften dieses Abschnittes mit folgenden Abweichungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In {\\u0167} 7 Abs. 6 entf{\\u0228}llt die Zustimmung der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht.\\\n\\tab 2.\\tab {\\u0167} 10 Abs. 2 findet keine Anwendung. Die von der Kreditanstalt f{\\u0252}r Wiederaufbau zu erhebenden Beitr{\\u0228}ge m{\\u0252}ssen den Bedarf f{\\u0252}r die laufenden Leistungen der Insolvenzsicherung im laufenden Kalenderjahr und die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gew{\\u0228}hrung der Leistungen zusammenh{\\u0228}ngen, decken. Bei einer Zuweisung nach Absatz 2 Nr. 1 betr{\\u0228}gt der Beitrag f{\\u0252}r die ersten 3 Jahre mindestens 0,1 vom Hundert der Beitragsbemessungsgrundlage gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3; der nicht ben{\\u0246}tigte Teil dieses Beitragsaufkommens wird einer Betriebsmittelreserve zugef{\\u0252}hrt. Bei einer Zuweisung nach Absatz 2 Nr. 2 oder 3 wird in den ersten 3 Jahren zu dem Beitrag nach Nummer 2 Satz 2 ein Zuschlag von 0,08 vom Hundert der Beitragsbemessungsgrundlage gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 zur Bildung einer Betriebsmittelreserve erhoben. Auf die Beitr{\\u0228}ge k{\\u0246}nnen Vorsch{\\u0252}sse erhoben werden.\\\n\\tab 3.\\tab In {\\u0167} 12 Abs. 3 tritt an die Stelle der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht die Kreditanstalt f{\\u0252}r Wiederaufbau.\\\n\\pard\nDie Kreditanstalt f{\\u0252}r Wiederaufbau verwaltet den Fonds im eigenen Namen. F{\\u0252}r Verbindlichkeiten des Fonds haftet sie nur mit dem Verm{\\u0246}gen des Fonds. Dieser haftet nicht f{\\u0252}r die sonstigen Verbindlichkeiten der Bank. {\\u0167} 11 Abs. 1 Satz 1 des Gesetzes {\\u0252}ber die Kreditanstalt f{\\u0252}r Wiederaufbau in der Fassung der Bekanntmachung vom 23. Juni 1969 (BGBl. I S. 573), das zuletzt durch Artikel 14 des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2010) ge{\\u0228}ndert worden ist, ist in der jeweils geltenden Fassung auch f{\\u0252}r den Fonds anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}