{
  "documentIdentifier" : "BJNR036100974BJNE002609119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat alle drei Jahre eine Anpassung der laufenden Leistungen der betrieblichen Altersversorgung zu pr{\\u0252}fen und hier{\\u0252}ber nach billigem Ermessen zu entscheiden; dabei sind insbesondere die Belange des Versorgungsempf{\\u0228}ngers und die wirtschaftliche Lage des Arbeitgebers zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtung nach Absatz 1 gilt als erf{\\u0252}llt, wenn die Anpassung nicht geringer ist als der Anstieg \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Verbraucherpreisindexes f{\\u0252}r Deutschland oder\\\n\\tab 2.\\tab der Nettol{\\u0246}hne vergleichbarer Arbeitnehmergruppen des Unternehmens\\\n\\pard\nim Pr{\\u0252}fungszeitraum.\\\n\\pard\\sb100\n(3) Die Verpflichtung nach Absatz 1 entf{\\u0228}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitgeber sich verpflichtet, die laufenden Leistungen j{\\u0228}hrlich um wenigstens eins vom Hundert anzupassen,\\\n\\tab 2.\\tab die betriebliche Altersversorgung {\\u0252}ber eine Direktversicherung im Sinne des {\\u0167} 1b Abs. 2 oder {\\u0252}ber eine Pensionskasse im Sinne des {\\u0167} 1b Abs. 3 durchgef{\\u0252}hrt wird und ab Rentenbeginn s{\\u0228}mtliche auf den Rentenbestand entfallende {\\u0220}berschu{\\u0223}anteile zur Erh{\\u0246}hung der laufenden Leistungen verwendet werden oder\\\n\\tab 3.\\tab eine Beitragszusage mit Mindestleistung erteilt wurde; Absatz 5 findet insoweit keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(4) Sind laufende Leistungen nach Absatz 1 nicht oder nicht in vollem Umfang anzupassen (zu Recht unterbliebene Anpassung), ist der Arbeitgeber nicht verpflichtet, die Anpassung zu einem sp{\\u0228}teren Zeitpunkt nachzuholen. Eine Anpassung gilt als zu Recht unterblieben, wenn der Arbeitgeber dem Versorgungsempf{\\u0228}nger die wirtschaftliche Lage des Unternehmens schriftlich dargelegt, der Versorgungsempf{\\u0228}nger nicht binnen drei Kalendermonaten nach Zugang der Mitteilung schriftlich widersprochen hat und er auf die Rechtsfolgen eines nicht fristgem{\\u0228}{\\u0223}en Widerspruchs hingewiesen wurde.\\\n\\pard\\sb100\n(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung finanziert wird, ist der Arbeitgeber verpflichtet, die Leistungen mindestens entsprechend Absatz 3 Nr. 1 anzupassen oder im Falle der Durchf{\\u0252}hrung {\\u0252}ber eine Direktversicherung oder eine Pensionskasse s{\\u0228}mtliche {\\u0220}berschussanteile entsprechend Absatz 3 Nr. 2 zu verwenden.\\\n\\pard\\sb100\n(6) Eine Verpflichtung zur Anpassung besteht nicht f{\\u0252}r monatliche Raten im Rahmen eines Auszahlungsplans sowie f{\\u0252}r Renten ab Vollendung des 85. Lebensjahres im Anschluss an einen Auszahlungsplan.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}