{
  "documentIdentifier" : "BJNR036100974BJNE002816360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder (VBL) oder einer kommunalen oder kirchlichen Zusatzversorgungseinrichtung versichert sind, oder\\\n\\tab 2.\\tab bei einer anderen Zusatzversorgungseinrichtung versichert sind, die mit einer der Zusatzversorgungseinrichtungen nach Nummer 1 ein {\\u0220}berleitungsabkommen abgeschlossen hat oder aufgrund satzungsrechtlicher Vorschriften von Zusatzversorgungseinrichtungen nach Nummer 1 ein solches Abkommen abschlie{\\u0223}en kann, oder\\\n\\tab 3.\\tab unter das Hamburgische Zusatzversorgungsgesetz oder unter das Bremische Ruhelohngesetz in ihren jeweiligen Fassungen fallen oder auf die diese Gesetze sonst Anwendung finden,\\\n\\pard\ngelten die {\\u0167}{\\u0167} 2, 2a Absatz 1, 3 und 4 sowie die {\\u0167}{\\u0167} 5, 16, 27 und 28 nicht, soweit sich aus den nachfolgenden Regelungen nichts Abweichendes ergibt; {\\u0167} 4 gilt nicht, wenn die Anwartschaft oder die laufende Leistung ganz oder teilweise umlage- oder haushaltsfinanziert ist.\\\n\\pard\\sb100\n(2) Bei Eintritt des Versorgungsfalles vor dem 2. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 bezeichneten Personen, deren Anwartschaft nach {\\u0167} 1b fortbesteht und deren Arbeitsverh{\\u0228}ltnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung aus der Pflichtversicherung eine Zusatzrente nach folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der monatliche Betrag der Zusatzrente betr{\\u0228}gt f{\\u0252}r jedes Jahr der aufgrund des Arbeitsverh{\\u0228}ltnisses bestehenden Pflichtversicherung bei einer Zusatzversorgungseinrichtung 2,25 vom Hundert, h{\\u0246}chstens jedoch 100 vom Hundert der Leistung, die bei dem h{\\u0246}chstm{\\u0246}glichen Versorgungssatz zugestanden h{\\u0228}tte (Voll-Leistung). F{\\u0252}r die Berechnung der Voll-Leistung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist der Versicherungsfall der Regelaltersrente ma{\\u0223}gebend,\\\n\\tab b)\\tab ist das Arbeitsentgelt ma{\\u0223}gebend, das nach der Versorgungsregelung f{\\u0252}r die Leistungsbemessung ma{\\u0223}gebend w{\\u0228}re, wenn im Zeitpunkt des Ausscheidens der Versicherungsfall im Sinne der Versorgungsregelung eingetreten w{\\u0228}re,\\\n\\tab c)\\tab findet {\\u0167} 2a Absatz 1 entsprechend Anwendung,\\\n\\tab d)\\tab ist im Rahmen einer Gesamtversorgung der im Falle einer Teilzeitbesch{\\u0228}ftigung oder Beurlaubung nach der Versorgungsregelung f{\\u0252}r die gesamte Dauer des Arbeitsverh{\\u0228}ltnisses ma{\\u0223}gebliche Besch{\\u0228}ftigungsquotient nach der Versorgungsregelung als Besch{\\u0228}ftigungsquotient auch f{\\u0252}r die {\\u0252}brige Zeit ma{\\u0223}gebend,\\\n\\tab e)\\tab finden die Vorschriften der Versorgungsregelung {\\u0252}ber eine Mindestleistung keine Anwendung und\\\n\\tab f)\\tab ist eine anzurechnende Grundversorgung nach dem bei der Berechnung von Pensionsr{\\u0252}ckstellungen f{\\u0252}r die Ber{\\u0252}cksichtigung von Renten aus der gesetzlichen Rentenversicherung allgemein zul{\\u0228}ssigen Verfahren zu ermitteln. Hierbei ist das Arbeitsentgelt nach Buchstabe b zugrunde zu legen und - soweit w{\\u0228}hrend der Pflichtversicherung Teilzeitbesch{\\u0228}ftigung bestand - diese nach Ma{\\u0223}gabe der Versorgungsregelung zu ber{\\u0252}cksichtigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Zusatzrente vermindert sich um 0,3 vom Hundert f{\\u0252}r jeden vollen Kalendermonat, den der Versorgungsfall vor Vollendung des 65. Lebensjahres eintritt, h{\\u0246}chstens jedoch um den in der Versorgungsregelung f{\\u0252}r die Voll-Leistung vorgesehenen Vomhundertsatz.\\\n\\tab 3.\\tab {\\u0220}bersteigt die Summe der Vomhunderts{\\u0228}tze nach Nummer 1 aus unterschiedlichen Arbeitsverh{\\u0228}ltnissen 100, sind die einzelnen Leistungen im gleichen Verh{\\u0228}ltnis zu k{\\u0252}rzen.\\\n\\tab 4.\\tab Die Zusatzrente muss monatlich mindestens den Betrag erreichen, der sich aufgrund des Arbeitsverh{\\u0228}ltnisses nach der Versorgungsregelung als Versicherungsrente aus den jeweils ma{\\u0223}geblichen Vomhunderts{\\u0228}tzen der zusatzversorgungspflichtigen Entgelte oder der gezahlten Beitr{\\u0228}ge und Erh{\\u0246}hungsbetr{\\u0228}ge ergibt.\\\n\\tab 5.\\tab Die Vorschriften der Versorgungsregelung {\\u0252}ber das Erl{\\u0246}schen, das Ruhen und die Nichtleistung der Versorgungsrente gelten entsprechend. Soweit die Versorgungsregelung eine Mindestleistung in Ruhensf{\\u0228}llen vorsieht, gilt dies nur, wenn die Mindestleistung der Leistung im Sinne der Nummer 4 entspricht.\\\n\\tab 6.\\tab Verstirbt die in Absatz 1 genannte Person und beginnt die Hinterbliebenenrente vor dem 2. Januar 2002, erh{\\u0228}lt eine Witwe oder ein Witwer 60 vom Hundert, eine Witwe oder ein Witwer im Sinne des {\\u0167} 46 Abs. 1 des Sechsten Buches Sozialgesetzbuch 42 vom Hundert, eine Halbwaise 12 vom Hundert und eine Vollwaise 20 vom Hundert der unter Ber{\\u0252}cksichtigung der in diesem Absatz genannten Ma{\\u0223}gaben zu berechnenden Zusatzrente; die {\\u0167}{\\u0167} 46, 48, 103 bis 105 des Sechsten Buches Sozialgesetzbuch sind entsprechend anzuwenden. Die Leistungen an mehrere Hinterbliebene d{\\u0252}rfen den Betrag der Zusatzrente nicht {\\u0252}bersteigen; gegebenenfalls sind die Leistungen im gleichen Verh{\\u0228}ltnis zu k{\\u0252}rzen.\\\n\\tab 7.\\tab Versorgungsfall ist der Versicherungsfall im Sinne der Versorgungsregelung.\\\n\\pard\n\\pard\\sb100\n(2a) Bei Eintritt des Versorgungsfalles oder bei Beginn der Hinterbliebenenrente nach dem 1. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 genannten Personen, deren Anwartschaft nach {\\u0167} 1b fortbesteht und deren Arbeitsverh{\\u0228}ltnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung die nach der jeweils ma{\\u0223}gebenden Versorgungsregelung vorgesehenen Leistungen.\\\n\\pard\\sb100\n(3) Personen, auf die bis zur Beendigung ihres Arbeitsverh{\\u0228}ltnisses die Regelungen des Hamburgischen Zusatzversorgungsgesetzes oder des Bremischen Ruhelohngesetzes in ihren jeweiligen Fassungen Anwendung gefunden haben, haben Anspruch gegen{\\u0252}ber ihrem ehemaligen Arbeitgeber auf Leistungen in sinngem{\\u0228}{\\u0223}er Anwendung des Absatzes 2 mit Ausnahme von Absatz 2 Nummer 3 und 4 sowie Nummer 5 Satz 2; bei Anwendung des Hamburgischen Zusatzversorgungsgesetzes bestimmt sich der monatliche Betrag der Zusatzrente abweichend von Absatz 2 nach der nach dem Hamburgischen Zusatzversorgungsgesetz ma{\\u0223}gebenden Berechnungsweise. An die Stelle des Stichtags 2. Januar 2002 tritt im Bereich des Hamburgischen Zusatzversorgungsgesetzes der 1. August 2003 und im Bereich des Bremischen Ruhelohngesetzes der 1. M{\\u0228}rz 2007.\\\n\\pard\\sb100\n(4) Die Leistungen nach den Abs{\\u0228}tzen 2, 2a und 3 werden in der Pflichtversicherung j{\\u0228}hrlich zum 1. Juli um 1 Prozent erh{\\u0246}ht. In der freiwilligen Versicherung bestimmt sich die Anpassung der Leistungen nach der jeweils ma{\\u0223}gebenden Versorgungsregelung.\\\n\\pard\\sb100\n(5) Besteht bei Eintritt des Versorgungsfalles neben dem Anspruch auf Zusatzrente nach Absatz 2 oder auf die in Absatz 3 oder Absatz 7 bezeichneten Leistungen auch Anspruch auf eine Versorgungsrente oder Versicherungsrente der in Absatz 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder Anspruch auf entsprechende Versorgungsleistungen der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen B{\\u0252}hnen oder nach den Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes, in deren Berechnung auch die der Zusatzrente nach Absatz 2 zugrunde liegenden Zeiten ber{\\u0252}cksichtigt sind, ist nur die im Zahlbetrag h{\\u0246}here Rente zu leisten.\\\n\\pard\\sb100\n(6) Eine Anwartschaft auf Versorgungsleistungen kann bei {\\u0220}bertritt der anwartschaftsberechtigten Person in ein Versorgungssystem einer {\\u0252}berstaatlichen Einrichtung in das Versorgungssystem dieser Einrichtung {\\u0252}bertragen werden, wenn ein entsprechendes Abkommen zwischen der Zusatzversorgungseinrichtung oder der Freien und Hansestadt Hamburg oder der Freien Hansestadt Bremen und der {\\u0252}berstaatlichen Einrichtung besteht.\\\n\\pard\\sb100\n(7) F{\\u0252}r Personen, die bei der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen B{\\u0252}hnen pflichtversichert sind, gelten die {\\u0167}{\\u0167} 2 und 3, mit Ausnahme von {\\u0167} 3 Absatz 2 Satz 3, sowie die {\\u0167}{\\u0167} 4, 5, 16, 27 und 28 nicht. Bei Eintritt des Versorgungsfalles treten an die Stelle der Zusatzrente und der Leistungen an Hinterbliebene nach Absatz 2 und an die Stelle der Regelung in Absatz 4 die satzungsgem{\\u0228}{\\u0223} vorgesehenen Leistungen; Absatz 2 Nr. 5 findet entsprechend Anwendung. Als pflichtversichert gelten auch die freiwillig Versicherten der Versorgungsanstalt der deutschen Kulturorchester und der Versorgungsanstalt der deutschen B{\\u0252}hnen.\\\n\\pard\\sb100\n(8) Gegen Entscheidungen der Zusatzversorgungseinrichtungen {\\u0252}ber Anspr{\\u0252}che nach diesem Gesetz ist der Rechtsweg gegeben, der f{\\u0252}r Versicherte der Einrichtung gilt.\\\n\\pard\\sb100\n(9) Bei Personen, die aus einem Arbeitsverh{\\u0228}ltnis ausscheiden, in dem sie nach {\\u0167} 5 Abs. 1 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch versicherungsfrei waren, d{\\u0252}rfen die Anspr{\\u0252}che nach {\\u0167} 2 Abs. 1 Satz 1 und 2 nicht hinter dem Rentenanspruch zur{\\u0252}ckbleiben, der sich ergeben h{\\u0228}tte, wenn der Arbeitnehmer f{\\u0252}r die Zeit der versicherungsfreien Besch{\\u0228}ftigung in der gesetzlichen Rentenversicherung nachversichert worden w{\\u0228}re; die Vergleichsberechnung ist im Versorgungsfall aufgrund einer Auskunft der Deutschen Rentenversicherung Bund vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}