{
  "documentIdentifier" : "BJNR254210009BJNE002501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nationalparke sind rechtsverbindlich festgesetzte einheitlich zu sch{\\u0252}tzende Gebiete, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gro{\\u0223}r{\\u0228}umig, weitgehend unzerschnitten und von besonderer Eigenart sind,\\\n\\tab 2.\\tab in einem {\\u0252}berwiegenden Teil ihres Gebiets die Voraussetzungen eines Naturschutzgebiets erf{\\u0252}llen und\\\n\\tab 3.\\tab sich in einem {\\u0252}berwiegenden Teil ihres Gebiets in einem vom Menschen nicht oder wenig beeinflussten Zustand befinden oder geeignet sind, sich in einen Zustand zu entwickeln oder in einen Zustand entwickelt zu werden, der einen m{\\u0246}glichst ungest{\\u0246}rten Ablauf der Naturvorg{\\u0228}nge in ihrer nat{\\u0252}rlichen Dynamik gew{\\u0228}hrleistet.\\\n\\pard\n\\pard\\sb100\n(2) Nationalparke haben zum Ziel, in einem {\\u0252}berwiegenden Teil ihres Gebiets den m{\\u0246}glichst ungest{\\u0246}rten Ablauf der Naturvorg{\\u0228}nge in ihrer nat{\\u0252}rlichen Dynamik zu gew{\\u0228}hrleisten. Soweit es der Schutzzweck erlaubt, sollen Nationalparke auch der wissenschaftlichen Umweltbeobachtung, der naturkundlichen Bildung und dem Naturerlebnis der Bev{\\u0246}lkerung dienen.\\\n\\pard\\sb100\n(3) Nationalparke sind unter Ber{\\u0252}cksichtigung ihres besonderen Schutzzwecks sowie der durch die Gro{\\u0223}r{\\u0228}umigkeit und Besiedlung gebotenen Ausnahmen wie Naturschutzgebiete zu sch{\\u0252}tzen. In Nationalparken ist die Errichtung von Anlagen zur Durchf{\\u0252}hrung von Gew{\\u0228}sserbenutzungen im Sinne des {\\u0167} 9 Absatz 2 Nummer 3 und 4 des Wasserhaushaltsgesetzes verboten.\\\n\\pard\\sb100\n(4) Nationale Naturmonumente sind rechtsverbindlich festgesetzte Gebiete, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus wissenschaftlichen, naturgeschichtlichen, kulturhistorischen oder landeskundlichen Gr{\\u0252}nden und\\\n\\tab 2.\\tab wegen ihrer Seltenheit, Eigenart oder Sch{\\u0246}nheit\\\n\\pard\nvon herausragender Bedeutung sind. Nationale Naturmonumente sind wie Naturschutzgebiete zu sch{\\u0252}tzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}