{
  "documentIdentifier" : "BJNR043100017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Aufnahme der Alkoholerzeugnisse, auch in Teilmengen, an einem Bestimmungsort, der in {\\u0167} 14 Absatz 1 Nummer 1 und {\\u0167} 15 Absatz 1 Nummer 2 Buchstabe a und b des Gesetzes genannt ist, hat der Empf{\\u0228}nger dem zust{\\u0228}ndigen Hauptzollamt unter Verwendung des EDV-gest{\\u0252}tzten Bef{\\u0246}rderungs- und Kontrollsystems unverz{\\u0252}glich, sp{\\u0228}testens jedoch f{\\u0252}nf Werktage nach Beendigung der Bef{\\u0246}rderung, eine Eingangsmeldung nach amtlich vorgeschriebenem Datensatz zu {\\u0252}bermitteln. Das zust{\\u0228}ndige Hauptzollamt kann zur Vermeidung unbilliger H{\\u0228}rten auf Antrag des Empf{\\u0228}ngers die Frist nach Satz 1 verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Hauptzollamt {\\u0252}berpr{\\u0252}ft automatisiert die Angaben in der Eingangsmeldung. Gibt es keine Beanstandungen, wird dies dem Empf{\\u0228}nger mitgeteilt. Gibt es Beanstandungen, wird dies dem Empf{\\u0228}nger ebenfalls mitgeteilt. Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt {\\u0252}bermittelt diesem die Eingangsmeldung, wenn er ein Steuerlagerinhaber im Steuergebiet oder ein registrierter Versender im Steuergebiet ist. Eine Eingangsmeldung, die von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurde, wird vom zust{\\u0228}ndigen Hauptzollamt an den Versender im Steuergebiet weitergeleitet.\\\n\\pard\\sb100\n(3) Ist der Empf{\\u0228}nger ein Beg{\\u0252}nstigter, hat er dem zust{\\u0228}ndigen Hauptzollamt nach der {\\u0220}bernahme der Alkoholerzeugnisse, auch von Teilmengen, die Daten, die f{\\u0252}r die Eingangsmeldung nach Absatz 1 Satz 1 erforderlich sind, und eine Kopie der ihm vorliegenden Ausfertigung der Freistellungsbescheinigung innerhalb der dort genannten Frist schriftlich zu {\\u0252}bermitteln. Das zust{\\u0228}ndige Hauptzollamt erstellt nach Pr{\\u0252}fung der Angaben die Eingangsmeldung nach Absatz 1. Absatz 2 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Empf{\\u0228}nger hat auf Verlangen des zust{\\u0228}ndigen Hauptzollamts die Alkoholerzeugnisse unver{\\u0228}ndert vorzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 16 des Gesetzes erstellt das zust{\\u0228}ndige Hauptzollamt auf der Grundlage der von der Ausgangszollstelle {\\u0252}bermittelten Ausgangsbest{\\u0228}tigung eine Ausfuhrmeldung, mit der best{\\u0228}tigt wird, dass die Alkoholerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Union verlassen haben. Dies gilt auch bei der Ausfuhr von Teilmengen. Das zust{\\u0228}ndige Hauptzollamt {\\u0252}bermittelt die Ausfuhrmeldung an den Steuerlagerinhaber als Versender im Steuergebiet oder an den registrierten Versender im Steuergebiet. Ausfuhrmeldungen, die von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurden, werden vom zust{\\u0228}ndigen Hauptzollamt an den Versender im Steuergebiet weitergeleitet.\\\n\\pard\\sb100\n(6) Unbeschadet des {\\u0167} 40 gilt die Eingangsmeldung nach Absatz 1 oder die Ausfuhrmeldung nach Absatz 5 als Nachweis, dass die Bef{\\u0246}rderung der Alkoholerzeugnisse beendet wurde. Die Ausfuhrmeldung gilt nicht als Nachweis, wenn nachtr{\\u0228}glich festgestellt wird, dass die Alkoholerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Union nicht verlassen haben.\\\n\\pard\\sb100\n(7) Ist der Empf{\\u0228}nger bei Bef{\\u0246}rderungen von Alkoholerzeugnissen unter Steueraussetzung ein Steuerlagerinhaber im Steuergebiet, der die Alkoholerzeugnisse unter Steueraussetzung in ein anderes Steuerlager im Steuergebiet oder in den Betrieb eines Verwenders ({\\u0167} 28 Absatz 1 des Gesetzes) im Steuergebiet weiterbef{\\u0246}rdert, kann das zust{\\u0228}ndige Hauptzollamt auf Antrag unter Widerrufsvorbehalt zulassen, dass die Alkoholerzeugnisse als in sein Steuerlager aufgenommen und zugleich entnommen gelten, sobald der Empf{\\u0228}nger im Steuergebiet an den Alkoholerzeugnissen Besitz erlangt hat. Die Vorschriften zu den Bef{\\u0246}rderungen unter Steueraussetzung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 33: zur Anwendung vgl. {\\u0167} 34 Abs. 2 u. {\\u0167} 36 +++)\\\n\\\n(+++ {\\u0167} 33 Abs. 1: zur Anwendung vgl. {\\u0167} 39 +++)\\\n\\\n(+++ {\\u0167} 33 Abs. 2: zur Anwendung vgl. {\\u0167} 39 +++)\\\n\\\n(+++ {\\u0167} 33 Abs. 5: zur Anwendung vgl. {\\u0167} 39 +++)\\\n}"
}