{
  "documentIdentifier" : "BJNR043100017BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bef{\\u0246}rderungen von Alkoholerzeugnissen unter Steueraussetzung zwischen Steuerlagern eines Steuerlagerinhabers im Steuergebiet oder, wenn der Steuerlagerinhaber gleichzeitig registrierter Versender ist, zwischen Orten der Einfuhr im Steuergebiet und den Steuerlagern dieses Steuerlagerinhabers im Steuergebiet kann das zust{\\u0228}ndige Hauptzollamt auf Antrag des Steuerlagerinhabers anstelle des Verfahrens mit elektronischem Verwaltungsdokument andere geeignete Verfahren zulassen, wenn Steuerbelange nicht gef{\\u0228}hrdet sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei h{\\u0228}ufigen und regelm{\\u0228}{\\u0223}igen Bef{\\u0246}rderungen von Alkoholerzeugnissen unter Steueraussetzung zur Abgabe als Schiffs-, Flugzeug- und Reisebedarf nach {\\u0167} 27 der Zollverordnung kann in den F{\\u0228}llen, in denen nach Artikel 786 der Zollkodex-Durchf{\\u0252}hrungsverordnung ein zollrechtliches Ausfuhrverfahren durchgef{\\u0252}hrt wird, das zust{\\u0228}ndige Hauptzollamt auf Antrag des Steuerlagerinhabers zulassen, dass dieser f{\\u0252}r die in einem Kalendermonat abgegebenen Alkoholerzeugnisse bis zum zehnten Tag nach Ablauf des Kalendermonats, in dem die Bef{\\u0246}rderung begonnen hat, den Entwurf eines zusammengefassten elektronischen Verwaltungsdokuments {\\u0252}bermittelt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Steuerlagerinhaber das Verfahren nach Artikel 285a Absatz 1a der Zollkodex-Durchf{\\u0252}hrungsverordnung bewilligt wurde;\\\n\\tab 2.\\tab die Bef{\\u0246}rderung ausschlie{\\u0223}lich im Steuergebiet erfolgt und\\\n\\tab 3.\\tab die einzelnen Bef{\\u0246}rderungen von einem Lieferschein oder einem entsprechenden Handelsdokument mit der deutlich sichtbaren Aufschrift {\\u8222}unversteuerte Alkoholerzeugnisse zur Bevorratung von Schiffen und Flugzeugen{\\u8220} begleitet werden.\\\n\\pard\nF{\\u0252}r das Erstellen des Entwurfs des zusammengefassten elektronischen Verwaltungsdokuments und der Ausfuhrmeldung gelten die {\\u0167}{\\u0167} 29 und 33 entsprechend.\\\n}"
}