{
  "documentIdentifier" : "BJNR043100017BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bef{\\u0246}rderungen von Alkoholerzeugnissen unter Steueraussetzung in Betriebe von Verwendern ({\\u0167} 28 Absatz 1 des Gesetzes) hat der Steuerlagerinhaber im Steuergebiet als Versender oder der registrierte Versender vom Ort der Einfuhr im Steuergebiet das Begleitdokument zu verwenden. Anstelle des Begleitdokuments kann der Versender ein Handelsdokument verwenden, das alle in dem Begleitdokument enthaltenen Angaben aufweist. Er hat das Handelsdokument mit der Aufschrift {\\u8222}Begleitdokument f{\\u0252}r die Bef{\\u0246}rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung{\\u8220} zu kennzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Versender hat das Begleitdokument in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Bef{\\u0246}rderer der Alkoholerzeugnisse hat w{\\u0228}hrend der Bef{\\u0246}rderung die Ausfertigungen zwei bis vier mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Verwender hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung vorzulegen. Das zust{\\u0228}ndige Hauptzollamt best{\\u0228}tigt die {\\u0220}bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (R{\\u0252}ckschein). Der best{\\u0228}tigte R{\\u0252}ckschein ist vom Verwender sp{\\u0228}testens binnen zwei Wochen nach dem Empfang der Alkoholerzeugnisse an den Versender zur{\\u0252}ckzusenden. Den R{\\u0252}ckschein hat der Versender zu seinen Aufzeichnungen zu nehmen. Die vierte Ausfertigung verbleibt beim zust{\\u0228}ndigen Hauptzollamt.\\\n\\pard\\sb100\n(4) Zur Vereinfachung des Verfahrens kann das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt auf Antrag zulassen, dass dieser anstelle des Begleitdokuments nach Absatz 1 f{\\u0252}r die in einem Kalendermonat an denselben Verwender abgegebenen Alkoholerzeugnisse eine Sammelanmeldung in dreifacher Ausfertigung unter Angabe der Lieferscheinnummern dem Verwender bis zum siebten Arbeitstag des folgenden Monats {\\u0252}bersendet, wenn die einzelnen Sendungen von einem Lieferschein mit der deutlich sichtbaren Aufschrift {\\u8222}Unversteuerte Alkoholerzeugnisse{\\u8220} begleitet werden. Der Verwender hat die Erstausfertigung zu seinen Aufzeichnungen zu nehmen und unverz{\\u0252}glich die mit seinem Empfangsvermerk versehene zweite und dritte Ausfertigung dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt vorzulegen. Das zust{\\u0228}ndige Hauptzollamt best{\\u0228}tigt die {\\u0220}bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung durch Stempelabdruck auf der zweiten Ausfertigung. Der Verwender hat als R{\\u0252}ckschein die best{\\u0228}tigte Sammelanmeldung sp{\\u0228}testens zwei Wochen nach dem Versandmonat an den Versender zur{\\u0252}ckzusenden. Die zur{\\u0252}ckgesandte Sammelanmeldung hat der Versender zu seinen Aufzeichnungen zu nehmen. Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt kann weitere Vereinfachungen des Verfahrens zulassen, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(5) Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt kann auf Antrag in geeigneten F{\\u0228}llen, soweit dies der Vereinfachung des Verfahrens dient und Steuerbelange nicht gef{\\u0228}hrdet erscheinen, insbesondere zulassen, dass anstelle des Begleitdokuments nach Absatz 1 Lieferscheine oder Rechnungen verwendet werden. Der Versender hat diese mit der Aufschrift {\\u8222}Lieferschein\/Rechnung f{\\u0252}r die Bef{\\u0246}rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung{\\u8220} zu kennzeichnen.\\\n\\pard\\sb100\n(6) Versender und Verwender haben auf Verlangen des f{\\u0252}r sie zust{\\u0228}ndigen Hauptzollamts die Alkoholerzeugnisse unver{\\u0228}ndert vorzuf{\\u0252}hren. Dabei kann das zust{\\u0228}ndige Hauptzollamt bei zu versendenden Alkoholerzeugnissen Verschlussma{\\u0223}nahmen anordnen.\\\n\\pard\\sb100\n(7) Die Begleitpapiere nach den Abs{\\u0228}tzen 1 und 4 sind nicht erforderlich, soweit Alkoholerzeugnisse, die mit den in {\\u0167} 54 Absatz 1 und 2 genannten Verg{\\u0228}llungsmitteln verg{\\u0228}llt worden sind, bef{\\u0246}rdert werden. Die Alkoholerzeugnisse gelten als in den Verwendungsbetrieb des Empf{\\u0228}ngers aufgenommen, sobald dieser daran Besitz erlangt hat.\\\n\\pard\\sb100\n(8) Der Versender hat den in Absatz 7 genannten Alkoholerzeugnissen bei der Bef{\\u0246}rderung Handelspapiere beizugeben, die wie folgt gekennzeichnet sind: {\\u8222}Diese Alkoholerzeugnisse sind verg{\\u0228}llt. Eine Entg{\\u0228}llung oder Verwendung zu Trinkzwecken oder zur Herstellung alkoholhaltiger Getr{\\u0228}nke sowie der unerlaubte Handel haben straf- und steuerrechtliche Folgen. {\\u8220} Werden derartige Alkoholerzeugnisse in Fertigpackungen mit einer Nennf{\\u0252}llmenge von 0,5 bis 10 Liter vom Versender abgegeben, hat er auch auf diesen die Aufschriften nach Satz 1 vor der Bef{\\u0246}rderung anzubringen.\\\n\\pard\\sb100\n(9) Die nach den Abs{\\u0228}tzen 1 und 4 vorgesehenen Begleitpapiere sind auch nicht erforderlich, wenn unverg{\\u0228}llte Alkoholerzeugnisse aus einem Steuerlager unter Steueraussetzung zu Apotheken bef{\\u0246}rdert werden. Der Versender hat dem Alkohol bei der Bef{\\u0246}rderung Handelspapiere beizugeben, die mit der Aufschrift {\\u8222}Unversteuerte Alkoholerzeugnisse{\\u8220} gekennzeichnet sind, und dem f{\\u0252}r die Apotheke zust{\\u0228}ndigen Hauptzollamt die Bef{\\u0246}rderung durch unverz{\\u0252}gliche {\\u0220}bersendung eines Exemplars des Handelspapiers anzuzeigen. Das f{\\u0252}r den Steuerlagerinhaber zust{\\u0228}ndige Hauptzollamt kann zulassen, dass die Lieferungen eines Monats zusammengefasst angezeigt werden.\\\n}"
}