{
  "documentIdentifier" : "BJNR214410002BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ersucht ein ausl{\\u0228}ndischer Staat um Auslieferung einer Person wegen einer der Gerichtsbarkeit des Gerichtshofes unterliegenden Tat, kann der Gerichtshof von der Stellung des Ersuchens unterrichtet werden. Auf Ersuchen wird dem Gerichtshof eine Abschrift des Auslieferungsersuchens und der beigef{\\u0252}gten Unterlagen {\\u0252}bermittelt, wenn der ausl{\\u0228}ndische Staat der {\\u0220}bermittlung nicht widerspricht und die {\\u0220}bermittlung nicht im Widerspruch zu sonstigen v{\\u0246}lkerrechtlichen Vereinbarungen steht.\\\n\\pard\n\\pard\\sb100\n(2) Ersuchen sowohl der Gerichtshof um {\\u0220}berstellung und ein ausl{\\u0228}ndischer Staat um Auslieferung derselben Person, werden der Gerichtshof und der Staat von dem jeweils anderen Ersuchen unterrichtet. Wird wegen derselben Tat um {\\u0220}berstellung und Auslieferung ersucht, ist dies in der Unterrichtung nach Satz 1 anzugeben.\\\n\\pard\\sb100\n(3) War die Auslieferung bei Eingang des Ersuchens des Gerichtshofes um {\\u0220}berstellung noch nicht bewilligt, wird die Entscheidung hier{\\u0252}ber vorbehaltlich Absatz 5 bis zur Entscheidung {\\u0252}ber die Bewilligung der {\\u0220}berstellung zur{\\u0252}ckgestellt. Die Entscheidung dar{\\u0252}ber, welchem Ersuchen Vorrang einger{\\u0228}umt wird, bestimmt sich nach Artikel 90 Abs. 2, 4 und 7 Buchstabe a des R{\\u0246}mischen Statuts.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Artikels 90 Abs. 2 bis 6 des R{\\u0246}mischen Statuts wird nach Bewilligung des Ersuchens um {\\u0220}berstellung die Entscheidung {\\u0252}ber die Bewilligung der Auslieferung bis zur endg{\\u0252}ltigen Entscheidung im Verfahren vor dem Gerichtshof {\\u0252}ber die dem {\\u0220}berstellungsersuchen zu Grunde liegenden Taten zur{\\u0252}ckgestellt.\\\n\\pard\\sb100\n(5) Hat der Gerichtshof im Falle des Artikels 90 Abs. 5 des R{\\u0246}mischen Statuts nicht binnen zwei Monaten seit der Mitteilung nach Artikel 90 Abs. 1 des R{\\u0246}mischen Statuts {\\u0252}ber die Zul{\\u0228}ssigkeit entschieden, kann bei Vorliegen der sonstigen Voraussetzungen eine Entscheidung {\\u0252}ber die Bewilligung der Auslieferung ergehen.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Artikels 90 Abs. 6 und 7 Buchstabe b des R{\\u0246}mischen Statuts wird dem Ersuchen des Gerichtshofes Vorrang einger{\\u0228}umt, sofern nicht unter Ber{\\u0252}cksichtigung der in diesen Bestimmungen genannten Merkmale die Gr{\\u0252}nde, die f{\\u0252}r die Bewilligung des Auslieferungsersuchens sprechen, deutlich {\\u0252}berwiegen.\\\n\\pard\\sb100\n(7) Der Gerichtshof wird in allen F{\\u0228}llen {\\u0252}ber die Entscheidung {\\u0252}ber das Auslieferungsersuchen unterrichtet.\\\n}"
}