{
  "documentIdentifier" : "BJNR235410005BJNE000902310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Zustellung im Ausland erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Einschreiben mit R{\\u0252}ckschein, soweit die Zustellung von Dokumenten unmittelbar durch die Post v{\\u0246}lkerrechtlich zul{\\u0228}ssig ist,\\\n\\tab 2.\\tab auf Ersuchen der Beh{\\u0246}rde durch die Beh{\\u0246}rden des fremden Staates oder durch die zust{\\u0228}ndige diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland,\\\n\\tab 3.\\tab auf Ersuchen der Beh{\\u0246}rde durch das Ausw{\\u0228}rtige Amt an eine Person, die das Recht der Immunit{\\u0228}t genie{\\u0223}t und zu einer Vertretung der Bundesrepublik Deutschland im Ausland geh{\\u0246}rt, sowie an Familienangeh{\\u0246}rige einer solchen Person, wenn diese das Recht der Immunit{\\u0228}t genie{\\u0223}en, oder\\\n\\tab 4.\\tab durch {\\u0220}bermittlung elektronischer Dokumente, soweit dies v{\\u0246}lkerrechtlich zul{\\u0228}ssig ist.\\\n\\pard\n\\pard\\sb100\n(2) Zum Nachweis der Zustellung nach Absatz 1 Nr. 1 gen{\\u0252}gt der R{\\u0252}ckschein. Die Zustellung nach Absatz 1 Nr. 2 und 3 wird durch das Zeugnis der ersuchten Beh{\\u0246}rde nachgewiesen. Der Nachweis der Zustellung gem{\\u0228}{\\u0223} Absatz 1 Nr. 4 richtet sich nach {\\u0167} 5 Abs. 7 Satz 1 bis 3 und 5 sowie nach {\\u0167} 5a Absatz 3 und 4 Satz 1, 2 und 4.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde kann bei der Zustellung nach Absatz 1 Nr. 2 und 3 anordnen, dass die Person, an die zugestellt werden soll, innerhalb einer angemessenen Frist einen Zustellungsbevollm{\\u0228}chtigten benennt, der im Inland wohnt oder dort einen Gesch{\\u0228}ftsraum hat. Wird kein Zustellungsbevollm{\\u0228}chtigter benannt, k{\\u0246}nnen sp{\\u0228}tere Zustellungen bis zur nachtr{\\u0228}glichen Benennung dadurch bewirkt werden, dass das Dokument unter der Anschrift der Person, an die zugestellt werden soll, zur Post gegeben wird. Das Dokument gilt am siebenten Tag nach Aufgabe zur Post als zugestellt, wenn nicht feststeht, dass es den Empf{\\u0228}nger nicht oder zu einem sp{\\u0228}teren Zeitpunkt erreicht hat. Die Beh{\\u0246}rde kann eine l{\\u0228}ngere Frist bestimmen. In der Anordnung nach Satz 1 ist auf diese Rechtsfolgen hinzuweisen. Zum Nachweis der Zustellung ist in den Akten zu vermerken, zu welcher Zeit und unter welcher Anschrift das Dokument zur Post gegeben wurde. Ist durch Rechtsvorschrift angeordnet, dass ein Verwaltungsverfahren {\\u0252}ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden kann, finden die S{\\u0228}tze 1 bis 6 keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}