{
  "documentIdentifier" : "BJNR016700013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesrepublik Deutschland wird durch die Bundesministerin oder den Bundesminister der Justiz vertreten.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb des Bundesministeriums der Justiz richtet sich die Vertretung der Bundesministerin oder des Bundesministers nach den Bestimmungen der Gemeinsamen Gesch{\\u0228}ftsordnung der Bundesministerien und des Gesch{\\u0228}ftsverteilungsplans.\\\n\\pard\\sb100\n(3) Den Leiterinnen und Leitern der Gerichte und Beh{\\u0246}rden, die zum Gesch{\\u0228}ftsbereich des Bundesministeriums der Justiz geh{\\u0246}ren, wird die Vertretungsbefugnis in folgenden F{\\u0228}llen {\\u0252}bertragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Rechtsgesch{\\u0228}ften, soweit die Gerichte und Beh{\\u0246}rden nach der Bundeshaushaltsordnung in Verbindung mit den hierzu ergangenen Verwaltungsvorschriften Annahme- und Auszahlungsanordnungen erteilen k{\\u0246}nnen;\\\n\\tab 2.\\tab bei Klagen aus dem Beamtenverh{\\u0228}ltnis, soweit die Klagen Beamtinnen oder Beamte der Besoldungsgruppen A 2 bis A 13g betreffen;\\\n\\tab 3.\\tab in Vollstreckungsverfahren, die die Bundesrepublik Deutschland als Drittschuldnerin betreffen, insbesondere nach den {\\u0167}{\\u0167} 828 bis 863 der Zivilprozessordnung oder den {\\u0167}{\\u0167} 309 bis 321 der Abgabenordnung, soweit das Gericht oder die Beh{\\u0246}rde die Zahlung der Bez{\\u0252}ge oder die Bewirkung der sonst geschuldeten Leistung anzuordnen hat;\\\n\\tab 4.\\tab in sonstigen gerichtlichen, schiedsgerichtlichen und Verwaltungsverfahren, die die Gerichte und Beh{\\u0246}rden selbst betreffen; die Vertretungsbefugnis in gerichtlichen und schiedsgerichtlichen Verfahren der Gerichte wird insoweit dem Generalbundesanwalt oder der Generalbundesanw{\\u0228}ltin beim Bundesgerichtshof {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(4) Die Vertretung bleibt der Bundesministerin oder dem Bundesminister der Justiz vorbehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 3 zur Vertretung befugte Person pers{\\u0246}nlich beteiligt ist,\\\n\\tab 2.\\tab das Verfahren beim Bundesverfassungsgericht anh{\\u0228}ngig ist oder\\\n\\tab 3.\\tab das Verfahren Rechtsgesch{\\u0228}fte, Entscheidungen, einschlie{\\u0223}lich Entscheidungen {\\u0252}ber Rechtsbehelfe, oder sonstige Ma{\\u0223}nahmen zum Gegenstand hat, die im Bundesministerium der Justiz getroffen oder vorgenommen worden sind; die Vertretungsbefugnis nach Absatz 3 Nummer 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesministerin oder der Bundesminister der Justiz kann im Einzelfall die Vertretung abweichend von dieser Anordnung regeln oder selbst {\\u0252}bernehmen.\\\n}"
}