{
  "documentIdentifier" : "BJNR047500001BJNE000702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherungsnummer wird gem{\\u0228}{\\u0223} {\\u0167} 147 Abs. 2 des Sechsten Buches Sozialgesetzbuch nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze gebildet aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Bereichsnummer,\\\n\\tab b)\\tab dem Geburtsdatum,\\\n\\tab c)\\tab dem Anfangsbuchstaben des Geburtsnamens,\\\n\\tab d)\\tab der Seriennummer und\\\n\\tab e)\\tab der Pr{\\u0252}fziffer.\\\n\\pard\n\\pard\\sb100\n(2) Die Bereichsnummer des vergebenden Rentenversicherungstr{\\u0228}gers gem{\\u0228}{\\u0223} der Anlage bildet die ersten beiden Stellen.\\\n\\pard\\sb100\n(3) Der Geburtstag und der Geburtsmonat - jeweils zweistellig - und die beiden letzten Ziffern des Geburtsjahres der Versicherten bilden die Stellen drei bis acht. Die Gestaltung dieser Stellen oder der Versicherungsnummer insgesamt bei nicht nachgewiesenem Geburtsdatum regeln unter Beachtung des {\\u0167} 33a des Ersten Buches Sozialgesetzbuch die Spitzenverb{\\u0228}nde der Kranken- und Pflegekassen, die Deutsche Rentenversicherung Bund und die Bundesagentur f{\\u0252}r Arbeit einvernehmlich.\\\n\\pard\\sb100\n(4) Der Anfangsbuchstabe des Geburtsnamens des Versicherten im Zeitpunkt der Vergabe bildet die neunte Stelle. Umlaute am Namensbeginn werden aufgel{\\u0246}st, fremdsprachige Sonderzeichen durch vergleichbare deutsche Buchstaben ersetzt, Kleinbuchstaben in Gro{\\u0223}buchstaben umgesetzt.\\\n\\pard\\sb100\n(5) Die Stellen zehn und elf enthalten die Seriennummer. Sie bezeichnet in aufsteigender Reihenfolge die Versicherten, die an demselben Tag geboren sind und deren Geburtsname mit dem gleichen Buchstaben beginnt. F{\\u0252}r m{\\u0228}nnliche Versicherte werden die Ziffern 00 bis 49, f{\\u0252}r weibliche Versicherte die Ziffern 50 bis 99 verwandt. Die Gestaltung der Stellen zehn und elf oder der Versicherungsnummer insgesamt beim Verbrauch s{\\u0228}mtlicher Seriennummern eines Geburtsdatums regeln die Spitzenverb{\\u0228}nde der Kranken- und Pflegekassen, die Deutsche Rentenversicherung Bund und die Bundesagentur f{\\u0252}r Arbeit einvernehmlich.\\\n\\pard\\sb100\n(6) Die zw{\\u0246}lfte Stelle, die Pr{\\u0252}fziffer, wird errechnet, indem der Buchstabe in der neunten Stelle durch eine zweistellige Zahl ersetzt wird, die die Position des Buchstabens im deutschen Alphabet kennzeichnet. Die Ziffern der damit zw{\\u0246}lfstelligen Nummer werden - an der ersten Stelle beginnend - mit den Faktoren 2, 1, 2, 5, 7, 1, 2, 1, 2, 1, 2 und 1 multipliziert. Von den Produkten werden die Quersummen gebildet. Die Quersummen werden addiert. Die Summe wird durch 10 dividiert. Der verbleibende Rest ist die Pr{\\u0252}fziffer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}