{
  "documentIdentifier" : "BJNR110800990BJNE006501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer zum Inverkehrbringen zugelassene Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder daraus bestehen, anbaut, weiterverarbeitet, soweit es sich um Tiere handelt, h{\\u0228}lt, oder diese erwerbswirtschaftlich, gewerbsm{\\u0228}{\\u0223}ig oder in vergleichbarer Weise in den Verkehr bringt, hat Vorsorge daf{\\u0252}r zu treffen, dass die in {\\u0167} 1 Nr. 1 und 2 genannten Rechtsg{\\u0252}ter und Belange durch die {\\u0220}bertragung von Eigenschaften eines Organismus, die auf gentechnischen Arbeiten beruhen, durch die Beimischung oder durch sonstige Eintr{\\u0228}ge von gentechnisch ver{\\u0228}nderten Organismen nicht wesentlich beeintr{\\u0228}chtigt werden. Er muss diese Pflicht hinsichtlich der in {\\u0167} 1 Nr. 2 genannten Belange gegen{\\u0252}ber einem anderen insoweit nicht beachten, als dieser durch schriftliche Vereinbarung mit ihm auf seinen Schutz verzichtet oder ihm auf Anfrage die f{\\u0252}r seinen Schutz erforderlichen Ausk{\\u0252}nfte nicht innerhalb eines Monats erteilt hat und die Pflicht im jeweiligen Einzelfall ausschlie{\\u0223}lich dem Schutz des anderen dient. In der schriftlichen Vereinbarung oder der Anfrage ist der andere {\\u0252}ber die Rechtsfolgen der Vereinbarung oder die Nichterteilung der Ausk{\\u0252}nfte aufzukl{\\u0228}ren und darauf hinzuweisen, dass er zu sch{\\u0252}tzende Rechte Dritter zu beachten hat. Die zul{\\u0228}ssige Abweichung von den Vorgaben der guten fachlichen Praxis sind der zust{\\u0228}ndigen Beh{\\u0246}rde rechtzeitig vor der Aussaat oder Pflanzung anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(1a) Der Bewirtschafter hat erg{\\u0228}nzend zu den Angaben nach {\\u0167} 16a Abs. 3 Satz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tatsache des Abschlusses einer Vereinbarung im Sinne des Absatzes 1 Satz 2 oder\\\n\\tab 2.\\tab die Tatsache, vom Nachbarn keine Auskunft auf eine Anfrage im Sinne des Absatzes 1 Satz 2 erhalten zu haben, soweit er die Absicht hat, von den Vorgaben der guten fachlichen Praxis auf Grund einer fehlenden Erteilung von Ausk{\\u0252}nften abzuweichen,\\\n\\pard\nder zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde sp{\\u0228}testens einen Monat vor dem Anbau unter Bezeichnung des betroffenen Grundst{\\u0252}ckes mitzuteilen. Der allgemein zug{\\u0228}ngliche Teil des Registers nach {\\u0167} 16a Abs. 1 Satz 1 umfasst zus{\\u0228}tzlich zu der Angabe nach {\\u0167} 16a Abs. 4 Satz 1 Nr. 3 die auf das betroffene Grundst{\\u0252}ck bezogene Angabe nach Satz 1. Im {\\u0220}brigen gilt {\\u0167} 16a entsprechend.\\\n\\pard\\sb100\n(2) Beim Anbau von Pflanzen, beim sonstigen Umgang mit Pflanzen und bei der Haltung von Tieren wird die Vorsorgepflicht nach Absatz 1 durch die Einhaltung der guten fachlichen Praxis erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Zur guten fachlichen Praxis geh{\\u0246}ren, soweit dies zur Erf{\\u0252}llung der Vorsorgepflicht nach Absatz 1 erforderlich ist, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Umgang mit gentechnisch ver{\\u0228}nderten Organismen die Beachtung der Bestimmungen der Genehmigung f{\\u0252}r das Inverkehrbringen nach {\\u0167} 16 Abs. 5a,\\\n\\tab 2.\\tab beim Anbau von gentechnisch ver{\\u0228}nderten Pflanzen und bei der Herstellung und Ausbringung von D{\\u0252}ngemitteln, die gentechnisch ver{\\u0228}nderte Organismen enthalten, Ma{\\u0223}nahmen, um Eintr{\\u0228}ge in andere Grundst{\\u0252}cke zu verhindern sowie Auskreuzungen in andere Kulturen benachbarter Fl{\\u0228}chen und die Weiterverbreitung durch Wildpflanzen zu vermeiden,\\\n\\tab 3.\\tab bei der Haltung gentechnisch ver{\\u0228}nderter Tiere die Verhinderung des Entweichens aus dem zur Haltung vorgesehenen Bereich und des Eindringens anderer Tiere der gleichen Art in diesen Bereich,\\\n\\tab 4.\\tab bei Bef{\\u0246}rderung, Lagerung und Weiterverarbeitung gentechnisch ver{\\u0228}nderter Organismen die Verhinderung von Verlusten sowie von Vermischungen und Vermengungen mit anderen Erzeugnissen.\\\n\\pard\n\\pard\\sb100\n(4) Wer mit Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder daraus bestehen, f{\\u0252}r erwerbswirtschaftliche, gewerbsm{\\u0228}{\\u0223}ige oder vergleichbare Zwecke umgeht, muss die Zuverl{\\u0228}ssigkeit, Kenntnisse, Fertigkeiten und Ausstattung besitzen, um die Vorsorgepflicht nach Absatz 1 erf{\\u0252}llen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Wer Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder daraus bestehen, in Verkehr bringt, hat eine Produktinformation mitzuliefern, die die Bestimmungen der Genehmigung enth{\\u0228}lt, soweit diese sich auf den Umgang mit dem Produkt beziehen, und aus der hervorgeht, wie die Pflichten nach Absatz 1 bis 3 erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Grunds{\\u0228}tze der guten fachlichen Praxis im Sinne des Absatzes 3, einschlie{\\u0223}lich des Informationsaustauschs mit Nachbarn und Beh{\\u0246}rden, die Eignung von Person und Ausstattung nach Absatz 4 und die inhaltliche Gestaltung der Produktinformation nach Absatz 5 n{\\u0228}her zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}