{
  "documentIdentifier" : "BJNR110800990BJNE006802310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen und in Verkehr gebracht werden, sind auf einem Etikett oder in einem Begleitdokument entsprechend den auf Grund des {\\u0167} 30 Abs. 2 Nr. 14 erlassenen Vorschriften {\\u0252}ber die Kennzeichnung mit dem Hinweis \"Dieses Produkt enth{\\u0228}lt genetisch ver{\\u0228}nderte Organismen\" zu kennzeichnen. Die Bundesregierung kann zur Umsetzung eines nach Artikel 21 Abs. 2 Satz 2 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG festgelegten Schwellenwertes f{\\u0252}r die Kennzeichnung durch Rechtsverordnung mit Zustimmung des Bundesrates solche Produkte von der Kennzeichnungspflicht ausnehmen, bei denen zuf{\\u0228}llige oder technisch nicht zu vermeidende Anteile von gentechnisch ver{\\u0228}nderten Organismen nicht ausgeschlossen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Gentechnisch ver{\\u0228}nderte Organismen, die einem anderen f{\\u0252}r gentechnische Arbeiten in gentechnischen Anlagen, f{\\u0252}r Arbeiten in Anlagen im Sinne des {\\u0167} 14 Abs. 1a oder f{\\u0252}r eine Freisetzung zur Verf{\\u0252}gung gestellt werden, sind mit dem Hinweis \"Dieses Produkt enth{\\u0228}lt genetisch ver{\\u0228}nderte Organismen\" zu kennzeichnen. Die auf Grund des {\\u0167} 30 Abs. 2 Nr. 14 erlassenen Vorschriften {\\u0252}ber die Kennzeichnung von gentechnisch ver{\\u0228}nderten Organismen gelten entsprechend, soweit diese auf Organismen nach Satz 1 der Natur der Sache nach anwendbar sind. Die Bundesregierung kann zur Umsetzung der Durchf{\\u0252}hrungsbestimmungen der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union nach Artikel 26 Abs. 2 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG nach Anh{\\u0246}rung der Kommission nach {\\u0167} 4 durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, wie die Kennzeichnung dieser Produkte durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Die Vorschriften f{\\u0252}r die Kennzeichnung und Verpackung von Produkten, die f{\\u0252}r das Inverkehrbringen genehmigte gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, gelten nicht f{\\u0252}r Produkte, die f{\\u0252}r eine unmittelbare Verarbeitung vorgesehen sind und deren Anteil an genehmigten gentechnisch ver{\\u0228}nderten Organismen nicht h{\\u0246}her als 0,9 Prozent liegt, sofern dieser Anteil zuf{\\u0228}llig oder technisch nicht zu vermeiden ist. Die Bundesregierung kann einen nach Artikel 21 Abs. 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG festgelegten niedrigeren Schwellenwert durch Rechtsverordnung mit Zustimmung des Bundesrates festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}