{
  "documentIdentifier" : "BJNR089600008BJNE000301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte sind von der Arbeitsleistung vollst{\\u0228}ndig oder teilweise freizustellen, wenn sie einen pflegebed{\\u0252}rftigen nahen Angeh{\\u0246}rigen in h{\\u0228}uslicher Umgebung pflegen (Pflegezeit). Der Anspruch nach Satz 1 besteht nicht gegen{\\u0252}ber Arbeitgebern mit in der Regel 15 oder weniger Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(2) Die Besch{\\u0228}ftigten haben die Pflegebed{\\u0252}rftigkeit des nahen Angeh{\\u0246}rigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebed{\\u0252}rftigen ist ein entsprechender Nachweis zu erbringen.\\\n\\pard\\sb100\n(3) Wer Pflegezeit beanspruchen will, muss dies dem Arbeitgeber sp{\\u0228}testens zehn Arbeitstage vor Beginn schriftlich ank{\\u0252}ndigen und gleichzeitig erkl{\\u0228}ren, f{\\u0252}r welchen Zeitraum und in welchem Umfang die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Wenn nur teilweise Freistellung in Anspruch genommen wird, ist auch die gew{\\u0252}nschte Verteilung der Arbeitszeit anzugeben. Enth{\\u0228}lt die Ank{\\u0252}ndigung keine eindeutige Festlegung, ob die oder der Besch{\\u0228}ftigte Pflegezeit oder Familienpflegezeit nach {\\u0167} 2 des Familienpflegezeitgesetzes in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsanspr{\\u0252}che vor, gilt die Erkl{\\u0228}rung als Ank{\\u0252}ndigung von Pflegezeit. Beansprucht die oder der Besch{\\u0228}ftigte nach der Pflegezeit Familienpflegezeit oder eine Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebed{\\u0252}rftigen Angeh{\\u0246}rigen, muss sich die Familienpflegezeit oder die Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes unmittelbar an die Pflegezeit anschlie{\\u0223}en. In diesem Fall soll die oder der Besch{\\u0228}ftigte m{\\u0246}glichst fr{\\u0252}hzeitig erkl{\\u0228}ren, ob sie oder er Familienpflegezeit oder eine Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes in Anspruch nehmen wird; abweichend von {\\u0167} 2a Absatz 1 Satz 1 des Familienpflegezeitgesetzes muss die Ank{\\u0252}ndigung sp{\\u0228}testens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird Pflegezeit nach einer Familienpflegezeit oder einer Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes in Anspruch genommen, ist die Pflegezeit in unmittelbarem Anschluss an die Familienpflegezeit oder die Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes zu beanspruchen und abweichend von Satz 1 dem Arbeitgeber sp{\\u0228}testens acht Wochen vor Beginn der Pflegezeit schriftlich anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(4) Wenn nur teilweise Freistellung in Anspruch genommen wird, haben Arbeitgeber und Besch{\\u0228}ftigte {\\u0252}ber die Verringerung und die Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den W{\\u0252}nschen der Besch{\\u0228}ftigten zu entsprechen, es sei denn, dass dringende betriebliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(5) Besch{\\u0228}ftigte sind von der Arbeitsleistung vollst{\\u0228}ndig oder teilweise freizustellen, wenn sie einen minderj{\\u0228}hrigen pflegebed{\\u0252}rftigen nahen Angeh{\\u0246}rigen in h{\\u0228}uslicher oder au{\\u0223}erh{\\u0228}uslicher Umgebung betreuen. Die Inanspruchnahme dieser Freistellung ist jederzeit im Wechsel mit der Freistellung nach Absatz 1 im Rahmen der Gesamtdauer nach {\\u0167} 4 Absatz 1 Satz 4 m{\\u0246}glich. Absatz 1 Satz 2 und die Abs{\\u0228}tze 2 bis 4 gelten entsprechend. Besch{\\u0228}ftigte k{\\u0246}nnen diesen Anspruch wahlweise statt des Anspruchs auf Pflegezeit nach Absatz 1 geltend machen.\\\n\\pard\\sb100\n(6) Besch{\\u0228}ftigte sind zur Begleitung eines nahen Angeh{\\u0246}rigen von der Arbeitsleistung vollst{\\u0228}ndig oder teilweise freizustellen, wenn dieser an einer Erkrankung leidet, die progredient verl{\\u0228}uft und bereits ein weit fortgeschrittenes Stadium erreicht hat, bei der eine Heilung ausgeschlossen und eine palliativmedizinische Behandlung notwendig ist und die lediglich eine begrenzte Lebenserwartung von Wochen oder wenigen Monaten erwarten l{\\u0228}sst. Besch{\\u0228}ftigte haben diese gegen{\\u0252}ber dem Arbeitgeber durch ein {\\u0228}rztliches Zeugnis nachzuweisen. Absatz 1 Satz 2, Absatz 3 Satz 1 und 2 und Absatz 4 gelten entsprechend. {\\u0167} 45 des F{\\u0252}nften Buches Sozialgesetzbuch bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Ein Anspruch auf F{\\u0246}rderung richtet sich nach den {\\u0167}{\\u0167} 3, 4, 5 Absatz 1 Satz 1 und Absatz 2 sowie den {\\u0167}{\\u0167} 6 bis 10 des Familienpflegezeitgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}