{
  "documentIdentifier" : "BJNR089600008BJNE000900360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 2 Absatz 1 haben Besch{\\u0228}ftigte das Recht, in dem Zeitraum vom 23. Mai 2020 bis ein-schlie{\\u0223}lich 30. September 2020 bis zu 20 Arbeitstage der Arbeit fernzubleiben, wenn die akute Pflegesituation auf Grund der COVID-19-Pandemie aufgetreten ist. Der Zusammenhang wird vermutet.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 2 Absatz 3 Satz 2 ist bis zum 30. September 2020 mit der Ma{\\u0223}gabe anzuwenden, dass sich der Anspruch auch nach {\\u0167} 150 Absatz 5d Satz 1 und 2 des Elften Buches Sozialgesetzbuch richtet.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 3 Absatz 3 Satz 1 gilt, dass die Ank{\\u0252}ndigung in Textform erfolgen muss.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 3 Absatz 3 Satz 4 muss sich die Familienpflegezeit oder die Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes nicht unmittelbar an die Pflegezeit anschlie{\\u0223}en, wenn der Arbeitgeber zustimmt, die Gesamtdauer nach {\\u0167} 4 Absatz 1 Satz 4 nicht {\\u0252}berschritten wird und die Familienpflegezeit oder die Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes sp{\\u0228}testens mit Ablauf des 30. September 2020 endet. Die Ank{\\u0252}ndigung muss abweichend von {\\u0167} 3 Absatz 3 Satz 5 sp{\\u0228}testens zehn Tage vor Beginn der Familienpflegezeit erfolgen.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 3 Absatz 3 Satz 6 muss sich die Pflegezeit nicht unmittelbar an die Familienpflegezeit oder an die Freistellung nach {\\u0167} 2 Absatz 5 des Familienpflegezeitgesetzes anschlie{\\u0223}en, wenn der Arbeitgeber zustimmt, die Gesamtdauer nach {\\u0167} 4 Absatz 1 Satz 4 nicht {\\u0252}berschritten wird und die Pflegezeit sp{\\u0228}testens mit Ablauf des 30. September 2020 endet. Die Inanspruchnahme ist dem Arbeitgeber sp{\\u0228}testens zehn Tage vor Beginn der Pflegezeit in Textform anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 3 Absatz 4 Satz 1 gilt, dass die Vereinbarung in Textform zu treffen ist.\\\n\\pard\\sb100\n(7) Abweichend von {\\u0167} 4 Absatz 1 Satz 2 und 3 k{\\u0246}nnen Besch{\\u0228}ftigte mit Zustimmung des Arbeitgebers einmalig nach einer beendeten Pflegezeit zur Pflege oder Betreuung desselben pflegebed{\\u0252}rftigen Angeh{\\u0246}rigen Pflegezeit erneut, jedoch insgesamt nur bis zur H{\\u0246}chstdauer nach {\\u0167} 4 Absatz 1 Satz 1 in Anspruch nehmen, wenn die Gesamtdauer nach {\\u0167} 4 Absatz 1 Satz 4 nicht {\\u0252}berschritten wird und die Pflegezeit sp{\\u0228}testens mit Ablauf des 30. September 2020 endet.\\\n}"
}