{
  "documentIdentifier" : "BJNR339500017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterschutzstellung des Meeresgebietes als Naturschutzgebiet dient der Verwirklichung der Erhaltungsziele des Natura 2000-Gebietes durch dauerhafte Bewahrung des Meeresgebietes, der Vielfalt seiner f{\\u0252}r dieses Gebiet ma{\\u0223}geblichen Lebensr{\\u0228}ume, Lebensgemeinschaften und Arten sowie der besonderen Vielgestaltigkeit des Meeresbodens und seiner Sedimente.\\\n\\pard\n\\pard\\sb100\n(2) Der Schutz nach Absatz 1 umfasst die Erhaltung oder, soweit erforderlich, die Wiederherstellung der spezifischen {\\u0246}kologischen Werte und Funktionen des Gebietes, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seiner nat{\\u0252}rlichen Hydro- und Morphodynamik,\\\n\\tab 2.\\tab einer nat{\\u0252}rlichen oder naturnahen Auspr{\\u0228}gung artenreicher Kies-, Grobsand- und Schillgr{\\u0252}nde,\\\n\\tab 3.\\tab der Best{\\u0228}nde der Schweinswale, Kegelrobben, Seehunde einschlie{\\u0223}lich ihrer Lebensr{\\u0228}ume und der nat{\\u0252}rlichen Populationsdynamik sowie\\\n\\tab 4.\\tab seiner Verbindungs- und Trittsteinfunktion f{\\u0252}r die {\\u0214}kosysteme des Atlantiks, des {\\u0196}rmelkanals und des ostfriesischen Wattenmeers.\\\n\\pard\n\\pard\\sb100\n(3) Zu den im Naturschutzgebiet verfolgten Schutzzwecken geh{\\u0246}ren die Erhaltung oder, soweit erforderlich, die Wiederherstellung eines g{\\u0252}nstigen Erhaltungszustands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der das Gebiet pr{\\u0228}genden Lebensraumtypen nach Anhang I der Richtlinie 92\/43\/EWG Sandb{\\u0228}nke mit nur schwacher st{\\u0228}ndiger {\\u0220}bersp{\\u0252}lung durch Meerwasser (EU-Code 1110) und Riffe (EU-Code 1170),\\\n\\tab 2.\\tab der Arten nach Anhang II der Richtlinie 92\/43\/EWG Finte (Alosa fallax, EU-Code 1103), Schweinswal (Phocoena phocoena, EU-Code 1351), Kegelrobbe (Halichoerus grypus, EU-Code 1364) und Seehund (Phoca vitulina, EU-Code 1365).\\\n\\pard\n\\pard\\sb100\n(4) Zum Schutz der in Absatz 3 Nummer 1 genannten Lebensraumtypen einschlie{\\u0223}lich ihrer charakteristischen Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}kologischen Qualit{\\u0228}t der Habitatstrukturen und deren fl{\\u0228}chenm{\\u0228}{\\u0223}iger Ausdehnung,\\\n\\tab 2.\\tab der nat{\\u0252}rlichen Qualit{\\u0228}t der Lebensr{\\u0228}ume mit weitgehend nat{\\u0252}rlicher Verbreitung, Bestandsdichte und Dynamik der Populationen der charakteristischen Arten und der nat{\\u0252}rlichen Auspr{\\u0228}gung ihrer Lebensgemeinschaften,\\\n\\tab 3.\\tab der Unzerschnittenheit und der mosaikartigen Verzahnung der Lebensr{\\u0228}ume sowie ihrer Funktion als Regenerationsraum insbesondere f{\\u0252}r die benthische Fauna,\\\n\\tab 4.\\tab der Funktion als Startpunkt und Ausbreitungskorridor f{\\u0252}r die Wiederbesiedlung umliegender Gebiete durch die benthischen Arten und Lebensgemeinschaften sowie\\\n\\tab 5.\\tab der vielgestaltigen Substrat- und Habitatstrukturen mit ihrer engen mosaikartigen Verzahnung von Sandboden- und Riffgemeinschaften sowie kleinr{\\u0228}umig vorhandenen Gradienten innerhalb dieser Gemeinschaften.\\\n\\pard\n\\pard\\sb100\n(5) Zum Schutz der in Absatz 3 Nummer 2 genannten Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nat{\\u0252}rlichen Bestandsdichten dieser Arten mit dem Ziel der Erreichung eines g{\\u0252}nstigen Erhaltungszustands, ihrer nat{\\u0252}rlichen r{\\u0228}umlichen und zeitlichen Verbreitung, ihres Gesundheitszustands und ihrer reproduktiven Fitness unter Ber{\\u0252}cksichtigung der nat{\\u0252}rlichen Populationsdynamik, der nat{\\u0252}rlichen genetischen Vielfalt innerhalb des Bestandes sowie der genetischen Austauschm{\\u0246}glichkeiten mit Best{\\u0228}nden au{\\u0223}erhalb des Gebietes,\\\n\\tab 2.\\tab des Gebietes als weitgehend st{\\u0246}rungsfreies und von lokalen Verschmutzungen unbeeintr{\\u0228}chtigtes Habitat der in Absatz 3 Nummer 2 genannten S{\\u0228}ugetierarten und insbesondere als {\\u0252}berregional bedeutsames Habitat der Schweinswale im Bereich des ostfriesischen Wattenmeeres,\\\n\\tab 3.\\tab unzerschnittener Habitate und der M{\\u0246}glichkeit der Migration der in Absatz 3 Nummer 2 genannten S{\\u0228}ugetierarten innerhalb der deutschen Nordsee, insbesondere in benachbarte Schutzgebiete des Wattenmeeres, sowie in niederl{\\u0228}ndische Gew{\\u0228}sser und in die Schutzgebiete des Wattenmeeres und vor Helgoland,\\\n\\tab 4.\\tab der wesentlichen Nahrungsgrundlagen der in Absatz 3 Nummer 2 genannten S{\\u0228}ugetierarten, insbesondere der nat{\\u0252}rlichen Bestandsdichten, Altersklassenverteilungen und Verbreitungsmuster der diesen marinen S{\\u0228}ugetierarten als Nahrungsgrundlage dienenden Organismen sowie\\\n\\tab 5.\\tab einer hohen Vitalit{\\u0228}t der Individuen und arttypischen Altersstruktur der Best{\\u0228}nde der Fische und Rundm{\\u0228}uler sowie der r{\\u0228}umlichen und zeitlichen Verbreitungsmuster und Bestandsdichten ihrer nat{\\u0252}rlichen Nahrungsgrundlagen.\\\n\\pard\n}"
}