{
  "documentIdentifier" : "BJNR135500998BJNE005400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) 2016\/1627 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. September 2016 {\\u0252}ber einen mehrj{\\u0228}hrigen Wiederauff{\\u0252}llungsplan f{\\u0252}r Roten Thun im Ostatlantik und im Mittelmeer und zur Aufhebung der Verordnung (EG) Nr. 302\/2009 des Rates (ABl. L 252 vom 16.9.2016, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 3 ein Fischereifahrzeug chartert,\\\n\\tab 2.\\tab entgegen Artikel 16 Absatz 2 Satz 1 oder Absatz 4 Satz 1 den Fang von Rotem Thun nicht vermeidet,\\\n\\tab 3.\\tab entgegen Artikel 16 Absatz 4 Satz 2 erster Halbsatz oder Artikel 19 Absatz 3 Satz 1 Roten Thun nicht richtig anlandet,\\\n\\tab 4.\\tab entgegen Artikel 17 ein Luftfahrzeug zum Auffinden von Rotem Thun einsetzt,\\\n\\tab 5.\\tab entgegen Artikel 19 Absatz 2 Roten Thun f{\\u0228}ngt,\\\n\\tab 6.\\tab entgegen Artikel 19 Absatz 4 Roten Thun vermarktet,\\\n\\tab 7.\\tab entgegen Artikel 22 Absatz 1 Roten Thun fischt, an Bord beh{\\u0228}lt, uml{\\u0228}dt, transportiert, umsetzt, verarbeitet oder anlandet,\\\n\\tab 8.\\tab entgegen Artikel 24 Absatz 1 Satz 3 einen gemeinsamen Fangeinsatz vornimmt,\\\n\\tab 9.\\tab entgegen Artikel 30 Absatz 4 Roten Thun anlandet oder uml{\\u0228}dt,\\\n\\tab 10.\\tab entgegen Artikel 32 Absatz 1 oder 2 Roten Thun uml{\\u0228}dt,\\\n\\tab 11.\\tab entgegen Artikel 40 Absatz 1 ein Transportnetz verankert,\\\n\\tab 12.\\tab entgegen Artikel 56 Absatz 1 in Verbindung mit Artikel 38 Absatz 1, Artikel 6 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 640\/2010 oder Artikel 4b Absatz 1 oder 2 der Verordnung (EG) Nr. 1936\/2001 des Rates vom 27. September 2001 mit Kontrollma{\\u0223}nahmen f{\\u0252}r die Befischung bestimmter Best{\\u0228}nde weit wandernder Arten (ABl. L 263 vom 3.10.2001, S. 1), die zuletzt durch die Verordnung (EG) Nr. 302\/2009 (ABl. L 96 vom 15.4.2009, S. 1) ge{\\u0228}ndert worden ist, mit Rotem Thun handelt oder Roten Thun einf{\\u0252}hrt, anlandet, ausf{\\u0252}hrt, wieder ausf{\\u0252}hrt, uml{\\u0228}dt oder in Netzk{\\u0228}fige zu Mast- oder Aufzuchtzwecken einsetzt oder\\\n\\tab 13.\\tab entgegen Artikel 56 Absatz 2 mit Rotem Thun handelt oder Roten Thun einf{\\u0252}hrt, anlandet, einsetzt, verarbeitet, ausf{\\u0252}hrt, wieder ausf{\\u0252}hrt oder uml{\\u0228}dt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) 2016\/1627 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 25 Absatz 1 eine Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig ins Logbuch eintr{\\u0228}gt,\\\n\\tab 2.\\tab entgegen Artikel 26 Absatz 1 Satz 1, Absatz 3 oder 4 Satz 1, Artikel 31 Absatz 6, Artikel 32 Absatz 6 oder 8 oder Artikel 38 Absatz 1 eine Angabe, einen dort genannten Bericht oder eine dort genannte Erkl{\\u0228}rung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab entgegen Artikel 31 Absatz 2 oder Artikel 32 Absatz 4 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 4.\\tab entgegen Artikel 32 Absatz 5 oder Artikel 33 Absatz 3 Satz 1 eine Umladung oder Umsetzung vornimmt,\\\n\\tab 5.\\tab entgegen Artikel 33 Absatz 1 eine Umsetzung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anmeldet,\\\n\\tab 6.\\tab entgegen Artikel 35 Absatz 1 Satz 1 nicht gew{\\u0228}hrleistet, dass die Umsetzung {\\u0252}berwacht wird,\\\n\\tab 7.\\tab entgegen Artikel 40 Absatz 3 den Einsetzvorgang beginnt,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 49 Absatz 1 in Verbindung mit Artikel 9 Absatz 2 Satz 1 der Verordnung (EG) Nr. 1224\/2009 ein dort genanntes Ger{\\u0228}t nicht an Bord hat,\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 49 Absatz 2 eine {\\u0220}bermittlung nicht oder nicht rechtzeitig beginnt oder nicht oder nicht mindestens 15 Tage fortsetzt,\\\n\\tab 10.\\tab entgegen Artikel 49 Absatz 3 eine {\\u0220}bermittlung unterbricht oder\\\n\\tab 11.\\tab entgegen Artikel 51 Absatz 3 Fischerei auf Roten Thun betreibt oder einen dort genannten Einsatz vornimmt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}