{
  "documentIdentifier" : "BJNR135500998BJNE005601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) 2016\/2336 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Dezember 2016 mit besonderen Auflagen f{\\u0252}r die Befischung von Tiefseebest{\\u0228}nden im Nordostatlantik und Vorschriften f{\\u0252}r den Fischfang in internationalen Gew{\\u0228}ssern des Nordostatlantiks und zur Aufhebung der Verordnung (EG) Nr. 2347\/2002 des Rates (ABl. L 354 vom 23.12.2016, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Genehmigung nach Artikel 5 Absatz 1 Satz 1 gezielte Fischerei auf Tiefseearten betreibt,\\\n\\tab 2.\\tab ohne Genehmigung nach Artikel 5 Absatz 3 Satz 1 eine dort genannte Fischereit{\\u0228}tigkeit betreibt,\\\n\\tab 3.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 2 Satz 2 die Fischerei nicht oder nicht rechtzeitig einstellt,\\\n\\tab 4.\\tab entgegen Artikel 9 Absatz 9 Fischerei mit Grundfangger{\\u0228}ten betreibt oder\\\n\\tab 5.\\tab entgegen Artikel 11 Absatz 2 eine dort genannte Menge anlandet.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) 2016\/2336 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 3 oder Artikel 12 Satz 1 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,\\\n\\tab 2.\\tab entgegen Artikel 12 Satz 2 eine zust{\\u0228}ndige Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder\\\n\\tab 3.\\tab entgegen Artikel 13 Absatz 1 Buchstabe a einen Eintrag nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}