{
  "documentIdentifier" : "BJNR013900011BJNE007002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 538 {\\u8212} 543);\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}noten)\\\n\\\n{\\b Abschnitt A}{\\b Vorbemerkungen}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b Objektsicherung und Fertigungskontrolle}\\\n\\tab\\tab Die Herstellung, die Lagerung und der Versand von sicherheitsrelevanten Rohmaterialien, Stempelplaketten und Plakettentr{\\u0228}gern m{\\u0252}ssen so erfolgen, dass ein Verlust oder ein unberechtigter Zugriff ausgeschlossen ist. Zu diesem Zweck m{\\u0252}ssen Hersteller Systeme der Objektsicherung und Fertigungskontrolle unterhalten, die folgenden Anforderungen gen{\\u0252}gen m{\\u0252}ssen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r die R{\\u0228}ume, in denen die Stempelplaketten und Plakettentr{\\u0228}ger gelagert werden, ist ein erh{\\u0246}hter mechanischer Einbruchschutz vorzusehen. Die Widerstandszeitwerte f{\\u0252}r Mauerwerk, T{\\u0252}ren und Fenster sind so zu w{\\u0228}hlen, dass auch beim Einsatz {\\u0252}blicher maschinenbewegter Werkzeuge ausreichend Zeit f{\\u0252}r ein polizeiliches Einschreiten bleibt. Es ist eine Einbruchmeldeanlage nach dem neuesten Stand der Technik sowie ein Zugangskontrollsystem mit Dokumentationseinrichtung vorzusehen. Die Entnahme und Einlagerung ist jeweils von zwei Besch{\\u0228}ftigten zu quittieren. Durch organisatorische Ma{\\u0223}nahmen ist sicherzustellen, dass nicht nur die gefertigten Stempelplaketten und Plakettentr{\\u0228}ger, sondern au{\\u0223}erhalb der Arbeitszeit auch alle Halb- und Zwischenerzeugnisse in diesem gesicherten Lager verwahrt werden.\\\n\\tab b)\\tab Die Herstellung, der Druck, die Z{\\u0228}hlung und die Verpackung der Stempelplaketten und Plakettentr{\\u0228}ger d{\\u0252}rfen nur in R{\\u0228}umlichkeiten mit eingeschr{\\u0228}nkter Zugangsberechtigung erfolgen. Es ist ein Zugangskontrollsystem mit Dokumentationseinrichtung zu installieren.\\\n\\tab c)\\tab Mit der Lagerung und Verarbeitung d{\\u0252}rfen nur Personen betraut werden, die eine besondere Verpflichtungserkl{\\u0228}rung im sorgf{\\u0228}ltigen und kontrollierten Umgang mit den Produkten abgegeben haben.\\\n\\tab d)\\tab Es ist ein Registrierungssystem einzurichten, das eine l{\\u0252}ckenlose Verfolgung jeder einzelnen Stempelplakette anhand der angebrachten Druckst{\\u0252}cknummerierung sicherstellt.\\\n\\tab e)\\tab Die Bestellung und der Versand der Stempelplaketten und der Plakettentr{\\u0228}ger an die Zulassungsbeh{\\u0246}rden m{\\u0252}ssen so erfolgen, dass jederzeit ein Ermitteln des Verbleibs m{\\u0246}glich ist und die Besteller und Empf{\\u0228}nger innerhalb der Zulassungsbeh{\\u0246}rde registriert sind.\\\n\\tab f)\\tab Es d{\\u0252}rfen keine Tatsachen vorliegen, die den Gewerbetreibenden, die vertretungsberechtigten oder mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen sowie die mit der Lagerung und Verarbeitung von Stempelplaketten und Plakettentr{\\u0228}gern betrauten Personen f{\\u0252}r die Herstellung und Lieferung von Stempelplaketten und Plakettentr{\\u0228}gern als unzuverl{\\u0228}ssig erscheinen lassen. Unzuverl{\\u0228}ssig im Sinne des Satzes 1 ist eine Person insbesondere dann, wenn sie wiederholt die Pflichten gr{\\u0246}blich verletzt hat, die ihr nach dieser Verordnung obliegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Unternehmen haben eine Sicherheitserkl{\\u0228}rung abzugeben, in der sie die Einhaltung der vorgenannten Anforderungen gegen{\\u0252}ber dem Kraftfahrt-Bundesamt best{\\u0228}tigen. Das Kraftfahrt-Bundesamt bewertet die Einhaltung und erteilt dem Unternehmen die Befugnis, Stempelplaketten und Plakettentr{\\u0228}ger an die Zulassungsbeh{\\u0246}rden zu liefern. Ein Widerruf erfolgt, wenn das Unternehmen gegen einzelne Sicherheitsbestimmungen verst{\\u0246}{\\u0223}t; die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf bleiben im {\\u0220}brigen unber{\\u0252}hrt. F{\\u0252}r die Bewertung und die {\\u0220}berwachung haben die Unternehmen den mit der {\\u0220}berwachung betrauten Mitarbeitern des Kraftfahrt-Bundesamtes w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten Zutritt zu ihren Grundst{\\u0252}cken, Gesch{\\u0228}ftsr{\\u0228}umen und Betriebsst{\\u0228}tten zu gew{\\u0228}hren und dort Besichtigungen, Pr{\\u0252}fungen und Einsicht in die vorgeschriebenen Aufzeichnungen zu erm{\\u0246}glichen.\\\n\\tab 2.\\tab {\\b Technische Anforderungen an Stempelplaketten und Plakettentr{\\u0228}ger}\\\n\\tab\\tab Die Stempelplakette und der Plakettentr{\\u0228}ger m{\\u0252}ssen den Anforderungen der DIN 74069, Ausgabe Mai 2016, entsprechen.\\\n\\pard\n{\\b Abschnitt B}{\\b Stempelplaketten}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausgestaltung der Stempelplaketten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Druckst{\\u0252}cknummer der Stempelplakette\\\n\\tab\\tab\\tab\\tab Die Druckst{\\u0252}cknummer ist in maschinenlesbarer und unmittelbar lesbarer Form darzustellen. Der maschinenlesbaren Form gen{\\u0252}gt ein DataMatrix-Code (5 x 5 mm). Die Druckst{\\u0252}cknummer der Stempelplakette besteht aus acht Zeichen und ist als Klarschriftnummer mit der Schrift Arial-Bold 4 Punkt {\\u8211} schwarz {\\u8211} rechts neben dem Wappen oder senkrecht links neben dem Wappen in der Schrift Arial-Bold 6 Punkt {\\u8211} schwarz {\\u8211} jeweils 11 mm mittig zentriert auf der waagerechten Durchmesserlinie vom {\\u0228}u{\\u0223}eren Rand darzustellen. Der Abstand des DataMatrix-Codes und die Anordnung der Klarschriftnummer {\\u0252}ber dieser Codierung betr{\\u0228}gt zum Randstrich 6 mm. Verwendung finden als Zeichen Gro{\\u0223}buchstaben des deutschen Alphabets von A bis Z, ohne Umlaute und Sonderzeichen, und Ziffern von 0 bis 9. Das erste Zeichen ist ein Gro{\\u0223}buchstabe, {\\u0252}ber den die die Stempelplakette herstellende Institution eineindeutig ableitbar ist. Die Zeichen zwei bis sieben sind fortlaufend aufsteigend zu verteilen. Das achte Zeichen ist eine Pr{\\u0252}fziffer, berechnet aus den Zeichen eins bis sieben. Die Berechnung der Pr{\\u0252}fziffer erfolgt nach einem Verfahren, welches nach dem Modulus klassifiziert, der der jeweiligen Berechnungsmethode zugrunde liegt. Eine weitere Unterscheidung ist nach den Gewichtungsfolgen und den Modifikationen m{\\u0246}glich.\\\n\\tab b)\\tab Sicherheitscode der Stempelplakette\\\n\\tab\\tab\\tab\\tab Der Sicherheitscode muss nach Freilegung unmittelbar und deutlich lesbar sein sowie zus{\\u0228}tzlich in maschinenlesbarer Form dargestellt werden und darf weder aus der Druckst{\\u0252}cknummer hervorgehen noch aus dieser ableitbar sein. Der maschinenlesbaren Form gen{\\u0252}gt ein DataMatrix-Code. Der DataMatrix-Code hat eine Mindestgr{\\u0246}{\\u0223}e von 6 x 6 mm. Als Schriftart ist Arial-Bold 9 Punkt {\\u8211} schwarz {\\u8211} zu verwenden. Der Sicherheitscode der Stempelplakette besteht aus drei Zeichen. Verwendung finden als Zeichen Gro{\\u0223}- und Kleinbuchstaben des deutschen Alphabets von A bis Z und a bis z {\\u8211} ohne die Zeichen I, i, l, O und o {\\u8211}, ohne Umlaute und Sonderzeichen, und Ziffern von 0 bis 9. Die Zeichen sind unter Aussch{\\u0246}pfung aller Kombinationen zuf{\\u0228}llig zu verteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Schematische Abbildungen der Stempelplakette \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die schematische Darstellung der Stempelplakette enth{\\u0228}lt das farbige Wappen des Landes, die Bezeichnung des Landes, die Bezeichnung der Zulassungsbeh{\\u0246}rde und die Druckst{\\u0252}cknummer: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Ma{\\u0223}e der Stempelplakette und des Druckes ergeben sich wie folgt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 1: Bema{\\u0223}ung der Stempelplakette\\\n\\tab\\tab\\tab\\tab\\tab\\tab oder wahlweise nach Ma{\\u0223}gabe der Nummer 1 Buchstabe a dieses Abschnitts wie folgt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 2: Bema{\\u0223}ung der Stempelplakette\\\n\\tab bb)\\tab Das farbige Wappen des Landes ist bis maximal 28 x 19 mm (H{\\u0246}he x Breite) darzustellen. Die Bezeichnung des Landes ist zentriert {\\u0252}ber dem Wappen in der Schrift Times New Roman oder in einer in der Siegelordnung des jeweiligen Landes manifestierten Schriftart darzustellen. Der Abstand zum umlaufenden schwarzen Randstrich betr{\\u0228}gt 1 mm. Die Bezeichnung der Zulassungsbeh{\\u0246}rde ist in der Schrift Times New Roman unter dem Wappen zentriert anzuordnen. Der Abstand zum umlaufenden schwarzen Randstrich betr{\\u0228}gt 1 mm, Randstrich 0,7 mm.\\\n\\tab cc)\\tab Hintergrund\\\n\\tab\\tab\\tab\\tab\\tab\\tab Der Hintergrund ist in der Farbe silbergrau auszuf{\\u0252}hren und beinhaltet ein f{\\u0228}lschungserschwerendes Muster, eine Herstellerkennzeichnung und einen Dienststempel der Zulassungsbeh{\\u0246}rde mit einem maximalen Durchmesser von 8 mm in der Bema{\\u0223}ung als Alleinstellungsmerkmal nach den landesrechtlichen Vorschriften. Das Layout ist herstellerindividuell. Das Farbklima ist herstellerindividuell insoweit, als das Muster, die Herstellerkennzeichnung und der Dienststempel in einem zum silbergrauen Hintergrund der Plakette eindeutig unterscheidbaren helleren Silbergrau oder Grau ausgef{\\u0252}hrt sein m{\\u0252}ssen. DIN 5340 (Bezugssehweite) ist zu ber{\\u0252}cksichtigen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Stempelplakette mit sichtbarem Sicherheitscode\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Der DataMatrix-Code hat eine Mindestgr{\\u0246}{\\u0223}e von 6 x 6 mm. Als Schriftart f{\\u0252}r den Sicherheitscode ist f{\\u0252}r die Klarschriftnummer Arial-Bold mindestens 9 Punkt {\\u8211} schwarz {\\u8211} zu verwenden. Die Anordnung kann {\\u0252}ber, unter oder neben dem DataMatrix-Code auf einer eigenen Fl{\\u0228}che zusammen mit der Klarschriftnummerierung erfolgen. Die beschriebene Fl{\\u0228}che kann eine produktionsabh{\\u0228}ngige Bemessung und Kantenradien aufweisen und ist als Schicht unter dem Wappen angeordnet.\\\n\\tab bb)\\tab Die Stempelplakette hat folgende Sicherheitsmerkmale zu erf{\\u0252}llen: \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab Bei physischer Manipulation muss mindestens 1\/3 der Druckbildinformationen auf der Stempelplakette irreversibel zerst{\\u0246}rt werden oder durch andere geeignete technische Ma{\\u0223}nahmen die Freilegungsmerkmale entsprechend unumkehrbar sichtbar werden. N{\\u0228}heres ist in der DIN 5340 (Bezugssehweite) geregelt.\\\n\\tab bbb)\\tab Herstellerspezifische UV-Kennzeichnung mit UV-Chargennummer als zwei nicht sichtbare, echtheitserkennbare Merkmale.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Abschnitt C}{\\b Plakettentr{\\u0228}ger}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheitsmerkmale \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der Plakettentr{\\u0228}ger ist transparent.\\\n\\tab b)\\tab Als Sicherheitsmerkmale sind das {\\u8222}Kennzeichen{\\u8220} und die letzten sechs Ziffern der Fahrzeug-Identifizierungsnummer in unmittelbar dauerhaft lesbarer Form als Klarschriftnummer mit der Schrift {\\u8211} schwarz {\\u8211} Arial Narrow 6 Punkt auf dem Plakettentr{\\u0228}ger darzustellen.\\\n\\tab c)\\tab Ein herstellerspezifisches Sicherheitsmerkmal wird in sichtbarer Form auf dem Plakettentr{\\u0228}ger dargestellt und ist so zu w{\\u0228}hlen, dass die automatische Erfassung des Kennzeichens nicht erschwert wird.\\\n\\tab d)\\tab Der Plakettentr{\\u0228}ger hat als zus{\\u0228}tzliches Sicherheitsmerkmal ein irreversibles herstellerspezifisches Zerst{\\u0246}rungsbild bei physischer Manipulation zu erf{\\u0252}llen. Der Plakettentr{\\u0228}ger muss bei physischer Manipulation mindestens 1\/3 der Druckbildinformationen auf der Stempelplakette oder HU-Plakette irreversibel zerst{\\u0246}ren oder durch andere geeignete technische Ma{\\u0223}nahmen die Freilegungsmerkmale entsprechend unumkehrbar sichtbar machen.\\\n\\tab e)\\tab Eine auf dem Plakettentr{\\u0228}ger aufgebrachte Stempelplakette bzw. eine HU-Plakette muss beim Ausstanzen oder Ausschneiden vom Plakettentr{\\u0228}ger eine Kennzeichnung aufweisen, anhand derer erkennbar ist, dass diese bereits auf einem Plakettentr{\\u0228}ger verklebt war und daher nicht ohne ihn verwendet werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Schematische Abbildungen der Plakettentr{\\u0228}ger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Plakettentr{\\u0228}ger f{\\u0252}r die Stempelplakette\\\n\\tab\\tab\\tab\\tab Die schematische Darstellung des Plakettentr{\\u0228}gers enth{\\u0228}lt die Stempelplakette nach Abschnitt B und die auf dem Plakettentr{\\u0228}ger aufgebrachten Merkmale {\\u8222}Kennzeichen{\\u8220}, {\\u8222}verk{\\u0252}rzte Fahrzeug-Identifizierungsnummer{\\u8220} und das herstellerspezifische Sicherheitsmerkmal.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Ma{\\u0223}e des Plakettentr{\\u0228}gers ergeben sich wie folgt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 3: Bema{\\u0223}ung des Plakettentr{\\u0228}gers\\\n\\tab bb)\\tab Der Abstand zwischen dem umlaufenden schwarzen Randstrich der Stempelplakette und dem umlaufenden {\\u0228}u{\\u0223}eren Rand des Plakettentr{\\u0228}gers in der oberen H{\\u0228}lfte des Plakettentr{\\u0228}gers betr{\\u0228}gt maximal 3,5 mm.\\\n\\tab cc)\\tab Das Kennzeichen ist in der rechten unteren Ecke des Plakettentr{\\u0228}gers senkrecht {\\u8211} beginnend 2 mm vom {\\u0228}u{\\u0223}eren unteren Rand und 2 mm vom {\\u0228}u{\\u0223}eren rechten Rand des Plakettentr{\\u0228}gers {\\u8211} darzustellen.\\\n\\tab dd)\\tab Die verk{\\u0252}rzte Fahrzeug-Identifizierungsnummer ist in der rechten unteren Ecke des Plakettentr{\\u0228}gers senkrecht {\\u8211} beginnend 2 mm vom {\\u0228}u{\\u0223}eren unteren Rand und links neben dem Kennzeichen {\\u8211} darzustellen.\\\n\\tab ee)\\tab Das herstellerspezifische Sicherheitsmerkmal ist in der linken unteren Ecke des Plakettentr{\\u0228}gers so darzustellen, dass es in einer Vorbehaltsfl{\\u0228}che von 4 x 4 mm auf den Schnittpunkten der Rechteckdiagonalen zu platzieren ist.\\\n\\tab ff)\\tab Plakettentr{\\u0228}ger mit beispielhaftem Zerst{\\u0246}rungsbild:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 4: Plakettentr{\\u0228}ger mit Zerst{\\u0246}rungsbild\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Plakettentr{\\u0228}ger f{\\u0252}r die HU-Plakette\\\n\\tab\\tab\\tab\\tab Die schematische Darstellung des HU-Plakettentr{\\u0228}gers enth{\\u0228}lt die HU-Plakette nach Anlage IX der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung (zu {\\u0167} 29 Absatz 2, 3, 5 bis 8) und die auf dem Plakettentr{\\u0228}ger aufgebrachten Merkmale {\\u8222}Kennzeichen{\\u8220} und {\\u8222}verk{\\u0252}rzte Fahrzeug-Identifizierungsnummer{\\u8220} und das herstellerspezifische Merkmal.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Ma{\\u0223}e des HU-Plakettentr{\\u0228}gers ergeben sich wie folgt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 5: Bema{\\u0223}ung des HU-Plakettentr{\\u0228}gers\\\n\\tab bb)\\tab Das Kennzeichen ist in der rechten oberen Ecke des Plakettentr{\\u0228}gers senkrecht {\\u8211} endend 2 mm vom {\\u0228}u{\\u0223}eren oberen Rand und 1,5 mm vom {\\u0228}u{\\u0223}eren rechten Rand des Plakettentr{\\u0228}gers {\\u8211} darzustellen.\\\n\\tab cc)\\tab Die verk{\\u0252}rzte Fahrzeug-Identifizierungsnummer ist in der rechten oberen Ecke des Plakettentr{\\u0228}gers senkrecht {\\u8211} endend 2 mm vom {\\u0228}u{\\u0223}eren oberen Rand und links vom eingedruckten {\\u8222}Kennzeichen{\\u8220} nach Doppelbuchstabe bb vom {\\u0228}u{\\u0223}eren rechten Rand des Plakettentr{\\u0228}gers {\\u8211} darzustellen.\\\n\\tab dd)\\tab Das herstellerspezifische Sicherheitsmerkmal ist in der linken oberen Ecke des Plakettentr{\\u0228}gers so darzustellen, dass es in einer Vorbehaltsfl{\\u0228}che von 4 x 4 mm auf den Schnittpunkten der Rechteckdiagonalen zu platzieren ist.\\\n\\tab ee)\\tab Plakettentr{\\u0228}ger mit beispielhaftem Zerst{\\u0246}rungsbild:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Abbildung 6: HU-Plakettentr{\\u0228}ger mit Zerst{\\u0246}rungsbild\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}