{
  "documentIdentifier" : "BJNR013900011BJNE007403124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung von Fahrzeugen, einschlie{\\u0223}lich der Vornahme von Zulassungs{\\u0228}nderungen und der Kennzeichenzuteilung f{\\u0252}r zulassungsfreie Fahrzeuge, sowie ihre Au{\\u0223}erbetriebsetzung kann nach Ma{\\u0223}gabe dieses Abschnittes internetbasiert durchgef{\\u0252}hrt werden (internetbasierte Zulassungsverfahren).\\\n\\pard\n\\pard\\sb100\n(2) Das Kraftfahrt-Bundesamt und die Zulassungsbeh{\\u0246}rden haben bei internetbasierten Zulassungsverfahren, insbesondere bei der Erstellung, Speicherung und {\\u0220}bermittlung der Druckst{\\u0252}cknummern und Sicherheitscodes von Stempelplaketten und der Zulassungsbescheinigung Teil I sowie des Sicherheitscodes der Zulassungsbescheinigung Teil II, dem jeweiligen Stand der Technik entsprechende und nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderliche technische und organisatorische Ma{\\u0223}nahmen zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gew{\\u0228}hrleisten. Dies gilt auch bei der Nutzung {\\u0246}ffentlich zug{\\u0228}nglicher Netze, insbesondere hinsichtlich der Anwendung sicherer Verschl{\\u0252}sselungs- und Authentifizierungsverfahren. Die S{\\u0228}tze 1 und 2 gelten hinsichtlich der Erstellung, Speicherung und {\\u0220}bermittlung der Druckst{\\u0252}cknummern und Sicherheitscodes von Stempelplaketten und der Zulassungsbescheinigung Teil I sowie des Sicherheitscodes der Zulassungsbescheinigung Teil II f{\\u0252}r hiermit von den in Satz 1 genannten Beh{\\u0246}rden beauftragte Einrichtungen entsprechend.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r internetbasierte Verfahren auf informationstechnische Systembestandteile zur{\\u0252}ckgegriffen wird, die einen Zugang zu den beim Kraftfahrt-Bundesamt gespeicherten Daten erm{\\u0246}glichen, sind die vom Kraftfahrt-Bundesamt festgelegten und im Bundesanzeiger sowie nachrichtlich im Verkehrsblatt ver{\\u0246}ffentlichten Standards \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Daten{\\u0252}bermittlung und\\\n\\tab 2.\\tab f{\\u0252}r die Mindestsicherheitsanforderungen an die beteiligten informationstechnischen Systeme\\\n\\pard\neinzuhalten. Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung sowie gegen sonstigen Missbrauch zu sch{\\u0252}tzen und nach sechs Monaten automatisiert zu l{\\u0246}schen. Ergibt sich in dieser Frist der Bedarf f{\\u0252}r eine l{\\u0228}ngere Speicherung zum Zwecke der Datenschutzkontrolle oder Datensicherheit, hat die L{\\u0246}schung unverz{\\u0252}glich nach Fortfall dieses Bedarfs zu erfolgen.\\\n\\pard\\sb100\n(4) Es wird vermutet, dass der Stand der Technik eingehalten ist, wenn die im Bundesanzeiger bekannt gemachten Technischen Richtlinien des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik eingehalten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}