{
  "documentIdentifier" : "BJNR013900011BJNE007503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nach dieser Verordnung erforderlicher Antrag ist, wenn er elektronisch gestellt wird, {\\u0252}ber das von der Zulassungsbeh{\\u0246}rde hierf{\\u0252}r eingerichtete informationstechnische System (Portal) zu stellen. Stellt der Halter einen solchen internetbasierten Antrag, werden die in das Portal der Zulassungsbeh{\\u0246}rde eingegebenen und von diesem Portal erstellten Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in die manuelle Bearbeitung und Entscheidung der Zulassungsbeh{\\u0246}rde {\\u0252}bertragen, ohne dass die Zulassungsbeh{\\u0246}rde dabei an das Ergebnis der maschinellen Vorpr{\\u0252}fung im Portal gebunden ist, oder\\\n\\tab 2.\\tab nach maschineller Pr{\\u0252}fung im Portal zusammen mit der vollst{\\u0228}ndig durch eine automatische Einrichtung des Portals der Zulassungsbeh{\\u0246}rde erlassenen Entscheidung (automatisierte Entscheidung) nach deren Abruf oder sp{\\u0228}testens nach Ende von deren Bereitstellungsdauer an die internen informationstechnischen Verfahren der Zulassungsbeh{\\u0246}rde {\\u0252}bermittelt.\\\n\\pard\nDie {\\u0220}bermittlung der Daten nach Satz 1 erfolgt elektronisch {\\u0252}ber ein vom Kraftfahrt-Bundesamt eingerichtetes Verfahren. Die im Portal der Zulassungsbeh{\\u0246}rde zu dem jeweiligen Dialog gespeicherten Daten sind nach ihrer {\\u0220}bermittlung nach Satz 1 unverz{\\u0252}glich oder nach einem Abbruch des Vorgangs sp{\\u0228}testens nach 30 Minuten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(2) Nach Ma{\\u0223}gabe des {\\u0167} 15a Absatz 3 erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten{\\u0252}bermittlung nach Absatz 1 Satz 2 sowie\\\n\\tab 2.\\tab die Daten{\\u0252}bermittlung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Verifizierung der elektronischen Versicherungsbest{\\u0228}tigung,\\\n\\tab b)\\tab f{\\u0252}r die Kraftfahrzeugsteuerr{\\u0252}ckstandspr{\\u0252}fung,\\\n\\tab c)\\tab f{\\u0252}r die Infrastrukturabgabenr{\\u0252}ckstandspr{\\u0252}fung und\\\n\\tab d)\\tab zur Verifizierung der Bankverbindung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nVerfahren, die mit der beantragten Amtshandlung in Zusammenhang stehen, ohne hierf{\\u0252}r Voraussetzung zu sein, sind nicht an die Standards f{\\u0252}r die Daten{\\u0252}bermittlung nach {\\u0167} 15a Absatz 3 Satz 1 Nummer 1, jedoch an die Standards f{\\u0252}r die Mindestsicherheitsanforderungen an die beteiligten informationstechnischen Systeme nach {\\u0167} 15a Absatz 3 Satz 1 Nummer 2 gebunden. Werden im Fall des Satzes 2 die Standards f{\\u0252}r die Daten{\\u0252}bermittlung nach {\\u0167} 15a Absatz 3 Satz 1 Nummer 1 nicht beachtet, ist durch die Zulassungsbeh{\\u0246}rde sicherzustellen, dass diese Verfahren im Zusammenhang mit der elektronischen Antragstellung nach Absatz 1 Satz 1 verwendet werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++) \\\n(+++ {\\u0167} 15b: {\\u0196}nderungsanweisung gem. Art. 5 Abs. 9 G v. 21.6.2019 I 846 mWv 1.11.2019 nicht ausf{\\u0252}hrbar wegen textlicher Unstimmigkeiten +++)\\\n}"
}