{
  "documentIdentifier" : "BJNR013900011BJNE007602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein elektronischer Antrag setzt eine sichere Identifizierung des Halters \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anhand eines elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes oder\\\n\\tab 2.\\tab anhand sonstiger geeigneter technischer Verfahren mit gleichwertiger Sicherheit f{\\u0252}r die Identifizierung\\\n\\pard\nvoraus. Die Gleichwertigkeit der Sicherheit von Verfahren ist gegeben, wenn das Verfahren einem vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgestellten und im Bundesanzeiger bekannt gegebenen Verfahren gen{\\u0252}gt. Die f{\\u0252}r den Antrag erforderlichen Angaben sind, soweit elektronisch auslesbar, aus dem zur Identifizierung verwendeten Verfahren zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(2) Die vom Halter eingegebenen Daten werden durch das Portal der Zulassungsbeh{\\u0246}rde maschinell verifiziert und verarbeitet. Dabei werden die eingegebenen Daten mit den im Zentralen Fahrzeugregister gespeicherten Daten abgeglichen und durch ein automatisiertes Programm im Portal der Zulassungsbeh{\\u0246}rde auf das Vorliegen der Voraussetzungen gepr{\\u0252}ft. F{\\u0252}hrt die Verifizierung und Verarbeitung zu einem Ergebnis, das einer antragsgem{\\u0228}{\\u0223}en Entscheidung entgegenst{\\u0252}nde, ist dies im internetbasierten Dialog dem Halter anzuzeigen. Der Halter kann in diesem Fall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben bis zu dreimal korrigieren, worauf jeweils eine erneute Verifizierung und Verarbeitung erfolgt,\\\n\\tab 2.\\tab den internetbasierten Dialog zur internetbasierten Antragstellung abbrechen oder\\\n\\tab 3.\\tab mit den unver{\\u0228}nderten Angaben den Antrag elektronisch stellen.\\\n\\pard\n\\pard\\sb100\n(3) Soweit Amtshandlungen geb{\\u0252}hrenpflichtig sind, sind die Geb{\\u0252}hren durch den Halter vor der Antragstellung zu entrichten. Die Entrichtung der Geb{\\u0252}hren ist bei der Antragstellung nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}