{
  "documentIdentifier" : "BJNR013900011BJNE007701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Bearbeitung von Antr{\\u0228}gen in internetbasierten Zulassungsverfahren werden, soweit erforderlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sicherheitscodes der Stempelplaketten nach {\\u0167} 10 Absatz 3 Satz 3,\\\n\\tab 2.\\tab der Sicherheitscode der Zulassungsbescheinigung Teil I nach {\\u0167} 11 Absatz 1 Satz 4,\\\n\\tab 3.\\tab der Sicherheitscode der Zulassungsbescheinigung Teil II nach {\\u0167} 12 Absatz 2 Satz 3\\\n\\pard\nerfasst und nach {\\u0167} 15c Absatz 2 verifiziert.\\\n\\pard\\sb100\n(2) Um den Sicherheitscode der Stempelplaketten als Nachweis der Entstempelung sichtbar zu machen, darf der Halter die den Sicherheitscode verdeckende Schicht der Stempelplaketten auf den Kennzeichenschildern entfernen. Um den Sicherheitscode der Zulassungsbescheinigung Teil I als Nachweis des Besitzes der Zulassungsbescheinigung Teil I sichtbar zu machen, darf der Halter die Markierung mit der Aufschrift {\\u8222}Nur f{\\u0252}r internetbasierte Zulassungsverfahren freilegen. Dokument nur unbesch{\\u0228}digt g{\\u0252}ltig.{\\u8220} entfernen, wodurch der Schriftzug {\\u8222}Dokument nicht mehr g{\\u0252}ltig{\\u8220} in der Zulassungsbescheinigung Teil I sichtbar wird. Um den Sicherheitscode der Zulassungsbescheinigung Teil II als Nachweis des Besitzes der Zulassungsbescheinigung Teil II sichtbar zu machen, darf der Halter die Markierung {\\u8222}Nur zur Nutzung des Sicherheitscodes im internetbasierten Zulassungsverfahren freilegen. Dokument nur unbesch{\\u0228}digt g{\\u0252}ltig.{\\u8220} entfernen, wodurch der Schriftzug {\\u8222}Dokument nicht mehr g{\\u0252}ltig{\\u8220} in der Zulassungsbescheinigung Teil II sichtbar wird.\\\n\\pard\\sb100\n(3) Ein Kennzeichenschild, bei dessen Stempelplakette der Sicherheitscode sichtbar ist, gilt als ungestempeltes Kennzeichen im Sinne des {\\u0167} 10 Absatz 4 Satz 1, auch in Verbindung mit Absatz 12.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}