{
  "documentIdentifier" : "BJNR010890965BJNE056403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird gegen einen Hauptversammlungsbeschluss {\\u0252}ber eine Ma{\\u0223}nahme der Kapitalbeschaffung, der Kapitalherabsetzung ({\\u0167}{\\u0167} 182 bis 240) oder einen Unternehmensvertrag ({\\u0167}{\\u0167} 291 bis 307) Klage erhoben, so kann das Gericht auf Antrag der Gesellschaft durch Beschluss feststellen, dass die Erhebung der Klage der Eintragung nicht entgegensteht und M{\\u0228}ngel des Hauptversammlungsbeschlusses die Wirkung der Eintragung unber{\\u0252}hrt lassen. Auf das Verfahren sind {\\u0167} 247, die {\\u0167}{\\u0167} 82, 83 Abs. 1 und {\\u0167} 84 der Zivilprozessordnung sowie die im ersten Rechtszug f{\\u0252}r das Verfahren vor den Landgerichten geltenden Vorschriften der Zivilprozessordnung entsprechend anzuwenden, soweit nichts Abweichendes bestimmt ist. {\\u0220}ber den Antrag entscheidet ein Senat des Oberlandesgerichts, in dessen Bezirk die Gesellschaft ihren Sitz hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein Beschluss nach Absatz 1 ergeht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Klage unzul{\\u0228}ssig oder offensichtlich unbegr{\\u0252}ndet ist,\\\n\\tab 2.\\tab der Kl{\\u0228}ger nicht binnen einer Woche nach Zustellung des Antrags durch Urkunden oder durch einen Nachweis nach {\\u0167} 67c Absatz 3 belegt hat, dass er seit Bekanntmachung der Einberufung einen anteiligen Betrag von mindestens 1{\\u0160}000 Euro h{\\u0228}lt oder\\\n\\tab 3.\\tab das alsbaldige Wirksamwerden des Hauptversammlungsbeschlusses vorrangig erscheint, weil die vom Antragsteller dargelegten wesentlichen Nachteile f{\\u0252}r die Gesellschaft und ihre Aktion{\\u0228}re nach freier {\\u0220}berzeugung des Gerichts die Nachteile f{\\u0252}r den Antragsgegner {\\u0252}berwiegen, es sei denn, es liegt eine besondere Schwere des Rechtsversto{\\u0223}es vor.\\\n\\pard\n\\pard\\sb100\n(3) Eine {\\u0220}bertragung auf den Einzelrichter ist ausgeschlossen; einer G{\\u0252}teverhandlung bedarf es nicht. In dringenden F{\\u0228}llen kann auf eine m{\\u0252}ndliche Verhandlung verzichtet werden. Die vorgebrachten Tatsachen, auf Grund deren der Beschluss ergehen kann, sind glaubhaft zu machen. Der Beschluss ist unanfechtbar. Er ist f{\\u0252}r das Registergericht bindend; die Feststellung der Bestandskraft der Eintragung wirkt f{\\u0252}r und gegen jedermann. Der Beschluss soll sp{\\u0228}testens drei Monate nach Antragstellung ergehen; Verz{\\u0246}gerungen der Entscheidung sind durch unanfechtbaren Beschluss zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Erweist sich die Klage als begr{\\u0252}ndet, so ist die Gesellschaft, die den Beschluss erwirkt hat, verpflichtet, dem Antragsgegner den Schaden zu ersetzen, der ihm aus einer auf dem Beschluss beruhenden Eintragung des Hauptversammlungsbeschlusses entstanden ist. Nach der Eintragung lassen M{\\u0228}ngel des Beschlusses seine Durchf{\\u0252}hrung unber{\\u0252}hrt; die Beseitigung dieser Wirkung der Eintragung kann auch nicht als Schadensersatz verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}