{
  "documentIdentifier" : "BJNR010890965BJNE056601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Beschlu{\\u0223} der Hauptversammlung ist durch eine {\\u0252}ber die Verhandlung notariell aufgenommene Niederschrift zu beurkunden. Gleiches gilt f{\\u0252}r jedes Verlangen einer Minderheit nach {\\u0167} 120 Abs. 1 Satz 2, {\\u0167} 137. Bei nichtb{\\u0246}rsennotierten Gesellschaften reicht eine vom Vorsitzenden des Aufsichtsrats zu unterzeichnende Niederschrift aus, soweit keine Beschl{\\u0252}sse gefa{\\u0223}t werden, f{\\u0252}r die das Gesetz eine Dreiviertel- oder gr{\\u0246}{\\u0223}ere Mehrheit bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) In der Niederschrift sind der Ort und der Tag der Verhandlung, der Name des Notars sowie die Art und das Ergebnis der Abstimmung und die Feststellung des Vorsitzenden {\\u0252}ber die Beschlu{\\u0223}fassung anzugeben. Bei b{\\u0246}rsennotierten Gesellschaften umfasst die Feststellung {\\u0252}ber die Beschlussfassung f{\\u0252}r jeden Beschluss auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Aktien, f{\\u0252}r die g{\\u0252}ltige Stimmen abgegeben wurden,\\\n\\tab 2.\\tab den Anteil des durch die g{\\u0252}ltigen Stimmen vertretenen Grundkapitals am eingetragenen Grundkapital,\\\n\\tab 3.\\tab die Zahl der f{\\u0252}r einen Beschluss abgegebenen Stimmen, Gegenstimmen und gegebenenfalls die Zahl der Enthaltungen.\\\n\\pard\nAbweichend von Satz 2 kann der Versammlungsleiter die Feststellung {\\u0252}ber die Beschlussfassung f{\\u0252}r jeden Beschluss darauf beschr{\\u0228}nken, dass die erforderliche Mehrheit erreicht wurde, falls kein Aktion{\\u0228}r eine umfassende Feststellung gem{\\u0228}{\\u0223} Satz 2 verlangt.\\\n\\pard\\sb100\n(3) Die Belege {\\u0252}ber die Einberufung der Versammlung sind der Niederschrift als Anlage beizuf{\\u0252}gen, wenn sie nicht unter Angabe ihres Inhalts in der Niederschrift aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(4) Die Niederschrift ist von dem Notar zu unterschreiben. Die Zuziehung von Zeugen ist nicht n{\\u0246}tig.\\\n\\pard\\sb100\n(5) Unverz{\\u0252}glich nach der Versammlung hat der Vorstand eine {\\u0246}ffentlich beglaubigte, im Falle des Absatzes 1 Satz 3 eine vom Vorsitzenden des Aufsichtsrats unterzeichnete Abschrift der Niederschrift und ihrer Anlagen zum Handelsregister einzureichen.\\\n\\pard\\sb100\n(6) B{\\u0246}rsennotierte Gesellschaften m{\\u0252}ssen innerhalb von sieben Tagen nach der Versammlung die festgestellten Abstimmungsergebnisse einschlie{\\u0223}lich der Angaben nach Absatz 2 Satz 2 auf ihrer Internetseite ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}