{
  "documentIdentifier" : "BJNR010890965BJNE056800140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird nach {\\u0167} 33a von einer externen Gr{\\u0252}ndungspr{\\u0252}fung abgesehen, ist dies in der Anmeldung zu erkl{\\u0228}ren. Der Gegenstand jeder Sacheinlage oder Sach{\\u0252}bernahme ist zu beschreiben. Die Anmeldung muss die Erkl{\\u0228}rung enthalten, dass der Wert der Sacheinlagen oder Sach{\\u0252}bernahmen den geringsten Ausgabebetrag der daf{\\u0252}r zu gew{\\u0228}hrenden Aktien oder den Wert der daf{\\u0252}r zu gew{\\u0228}hrenden Leistungen erreicht. Der Wert, die Quelle der Bewertung sowie die angewandte Bewertungsmethode sind anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) In der Anmeldung haben die Anmeldenden au{\\u0223}erdem zu versichern, dass ihnen au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde, die den gewichteten Durchschnittspreis der einzubringenden Wertpapiere oder Geldmarktinstrumente im Sinne von {\\u0167} 33a Abs. 1 Nr. 1 w{\\u0228}hrend der letzten drei Monate vor dem Tag ihrer tats{\\u0228}chlichen Einbringung erheblich beeinflusst haben k{\\u0246}nnten, oder Umst{\\u0228}nde, die darauf hindeuten, dass der beizulegende Zeitwert der Verm{\\u0246}gensgegenst{\\u0228}nde im Sinne von {\\u0167} 33a Abs. 1 Nr. 2 am Tag ihrer tats{\\u0228}chlichen Einbringung auf Grund neuer oder neu bekannt gewordener Umst{\\u0228}nde erheblich niedriger ist als der von dem Sachverst{\\u0228}ndigen angenommene Wert, nicht bekannt geworden sind.\\\n\\pard\\sb100\n(3) Der Anmeldung sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen {\\u0252}ber die Ermittlung des gewichteten Durchschnittspreises, zu dem die einzubringenden Wertpapiere oder Geldmarktinstrumente w{\\u0228}hrend der letzten drei Monate vor dem Tag ihrer tats{\\u0228}chlichen Einbringung auf einem organisierten Markt gehandelt worden sind,\\\n\\tab 2.\\tab jedes Sachverst{\\u0228}ndigengutachten, auf das sich die Bewertung in den F{\\u0228}llen des {\\u0167} 33a Abs. 1 Nr. 2 st{\\u0252}tzt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}