{
  "documentIdentifier" : "BJNR211690990BJNE001104307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gensgegenst{\\u0228}nde und Schulden sind neu zu bewerten. Verm{\\u0246}gensgegenst{\\u0228}nde sind mit ihren Wiederbeschaffungs- oder Wiederherstellungskosten anzusetzen (Neuwert); sie d{\\u0252}rfen jedoch h{\\u0246}chstens mit dem Wert angesetzt werden, der ihnen beizulegen ist (Zeitwert). Wesentliche Werterh{\\u0246}hungen, die innerhalb von vier Monaten nach dem Bilanzstichtag eintreten, sind zu ber{\\u0252}cksichtigen. Die bisherige Nutzung der Verm{\\u0246}gensgegenst{\\u0228}nde und ihr Zur{\\u0252}ckbleiben hinter dem technischen Fortschritt sind bei der Ermittlung des Zeitwerts durch einen Wertabschlag zu ber{\\u0252}cksichtigen. Die in der Er{\\u0246}ffnungsbilanz angesetzten Werte gelten f{\\u0252}r die Folgezeit als Anschaffungs- oder Herstellungskosten, soweit Berichtigungen nach {\\u0167} 36 nicht vorzunehmen sind.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Ermittlung der Wiederbeschaffungskosten ist {\\u0167} 255 Abs. 1 des Handelsgesetzbuchs {\\u0252}ber die Anschaffungskosten entsprechend anzuwenden. Dabei ist von den Preisverh{\\u0228}ltnissen im gesamten W{\\u0228}hrungsgebiet der Deutschen Mark auszugehen.\\\n\\pard\\sb100\n(3) Auf die Ermittlung der Wiederherstellungskosten ist {\\u0167} 255 Abs. 2 des Handelsgesetzbuchs {\\u0252}ber die Herstellungskosten entsprechend mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die in dessen Satz 3 bezeichneten Aufwendungen einzurechnen sind; Zinsen f{\\u0252}r Fremdkapital d{\\u0252}rfen nicht angesetzt werden. Der Berechnung der Aufwendungen f{\\u0252}r den Verbrauch von G{\\u0252}tern und f{\\u0252}r bezogene Leistungen sind deren Wiederbeschaffungskosten gem{\\u0228}{\\u0223} Absatz 2 und der Berechnung von Aufwendungen f{\\u0252}r eigene Leistungen die Lohn- und Gehaltsverh{\\u0228}ltnisse in der Deutschen Demokratischen Republik zugrunde zu legen. Erh{\\u0246}hungen der Personalkosten innerhalb der ersten vier Monate nach dem Stichtag der Er{\\u0246}ffnungsbilanz d{\\u0252}rfen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Bei abnutzbaren Verm{\\u0246}gensgegenst{\\u0228}nden ist der Wertabschlag f{\\u0252}r die bisherige Nutzung in entsprechender Anwendung des {\\u0167} 253 Abs. 2 Satz 1 und 2 des Handelsgesetzbuchs zu bemessen. Bei der Festlegung der Nutzungsdauer abnutzbarer Verm{\\u0246}gensgegenst{\\u0228}nde sind die Zeiten zugrunde zu legen, die f{\\u0252}r die steuerliche Gewinnermittlung ab 1. Juli 1990 anzusetzen sind. Bei abnutzbaren Verm{\\u0246}gensgegenst{\\u0228}nden, deren tats{\\u0228}chliche Nutzung die Nutzungsdauer nach Satz 2 nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung voraussichtlich {\\u0252}berschreitet, darf der Wert unter Ber{\\u0252}cksichtigung der l{\\u0228}ngeren Nutzungsdauer angesetzt werden, h{\\u0246}chstens jedoch mit der Nutzungsdauer, die vor dem 1. Juli 1990 zul{\\u0228}ssig war.\\\n\\pard\\sb100\n(5) Verm{\\u0246}gensgegenst{\\u0228}nde, die im Unternehmen nicht mehr verwendet werden, sind mit dem zu erwartenden Verkaufserl{\\u0246}s nach Abzug der noch anfallenden Kosten anzusetzen (Ver{\\u0228}u{\\u0223}erungswert). Verm{\\u0246}gensgegenst{\\u0228}nde, die noch genutzt werden, aber vor dem 1. Juli 1990 bereits vollst{\\u0228}ndig abgeschrieben worden sind, d{\\u0252}rfen h{\\u0246}chstens mit ihrem Ver{\\u0228}u{\\u0223}erungswert angesetzt werden.\\\n\\pard\\sb100\n(6) Forderungen und Verbindlichkeiten nach dem Verm{\\u0246}gensgesetz sind in die Er{\\u0246}ffnungsbilanz mit dem Wert aufzunehmen, der dem r{\\u0252}ckgabepflichtigen Unternehmen nach {\\u0167} 11 oder zur{\\u0252}ckzugebenden Verm{\\u0246}gensgegenst{\\u0228}nden nach den {\\u0167}{\\u0167} 8 bis 18 zukommt. In H{\\u0246}he des aktivierten Betrags ist innerhalb der Gewinnr{\\u0252}cklagen eine Sonderr{\\u0252}cklage zu bilden, die bis zur Erf{\\u0252}llung des Anspruchs nur zum Ausgleich von Verlusten verwendet werden darf, soweit sie nicht zur Bildung des gezeichneten Kapitals ben{\\u0246}tigt wird.\\\n}"
}