{
  "documentIdentifier" : "BJNR010350934BJNE032300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung des Geb{\\u0228}udesachwerts ist von den Normalherstellungskosten des Geb{\\u0228}udes in Anlage 42 auszugehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Geb{\\u0228}udenormalherstellungswert ergibt sich durch Multiplikation der jeweiligen nach Absatz 3 an den Hauptfeststellungszeitpunkt angepassten Normalherstellungskosten mit der Brutto-Grundfl{\\u0228}che des Geb{\\u0228}udes.\\\n\\pard\\sb100\n(3) Die Anpassung der Normalherstellungskosten erfolgt anhand der vom Statistischen Bundesamt ver{\\u0246}ffentlichten Baupreisindizes. Dabei ist auf die Preisindizes f{\\u0252}r die Bauwirtschaft abzustellen, die das Statistische Bundesamt f{\\u0252}r den Neubau in konventioneller Bauart von Wohn- und Nichtwohngeb{\\u0228}uden jeweils f{\\u0252}r das Vierteljahr vor dem Hauptfeststellungzeitpunkt ermittelt hat. Diese Preisindizes sind f{\\u0252}r alle Bewertungsstichtage des folgenden Hauptfeststellungszeitraums anzuwenden. Das Bundesministerium der Finanzen ver{\\u0246}ffentlicht die ma{\\u0223}gebenden Baupreisindizes im Bundessteuerblatt.\\\n\\pard\\sb100\n(4) Vom Geb{\\u0228}udenormalherstellungswert ist eine Alterswertminderung abzuziehen. Die Alterswertminderung ergibt sich durch Multiplikation des Geb{\\u0228}udenormalherstellungswerts mit dem Verh{\\u0228}ltnis des Alters des Geb{\\u0228}udes am Bewertungsstichtag zur wirtschaftlichen Gesamtnutzungsdauer nach Anlage 38. Sind nach Bezugsfertigkeit des Geb{\\u0228}udes Ver{\\u0228}nderungen eingetreten, die die wirtschaftliche Gesamtnutzungsdauer des Geb{\\u0228}udes wesentlich verl{\\u0228}ngert haben, ist von einem der Verl{\\u0228}ngerung entsprechenden sp{\\u0228}teren Baujahr auszugehen. Der nach Abzug der Alterswertminderung verbleibende Geb{\\u0228}udewert ist mit mindestens 30 Prozent des Geb{\\u0228}udenormalherstellungswerts anzusetzen. Bei bestehender Abbruchverpflichtung f{\\u0252}r das Geb{\\u0228}ude ist die Alterswertminderung abweichend von den S{\\u0228}tzen 2 bis 4 auf das Verh{\\u0228}ltnis des Alters des Geb{\\u0228}udes am Bewertungsstichtag zur tats{\\u0228}chlichen Gesamtnutzungsdauer begrenzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}