{
  "documentIdentifier" : "BJNR010350934BJNE032700123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die folgenden Anlagen zu {\\u0228}ndern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagen 27 bis 33 durch Anpassung der darin aufgef{\\u0252}hrten Bewertungsfaktoren und Zuschl{\\u0228}ge zum Reinertrag an die Ergebnisse der Erhebungen nach {\\u0167} 2 des Landwirtschaftsgesetzes oder an die Erhebungen der Finanzverwaltung zum n{\\u0228}chsten Feststellungszeitpunkt,\\\n\\tab 2.\\tab im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die Anlagen 34 und 35 durch Anpassung des darin aufgef{\\u0252}hrten Umrechnungsschl{\\u0252}ssels und der Gruppen der Zweige eines Tierbestands an ge{\\u0228}nderte wirtschaftliche oder technische Entwicklungen und\\\n\\tab 3.\\tab die Anlagen 36 bis 43 durch Anpassung der darin aufgef{\\u0252}hrten Bewertungsfaktoren des Ertrags- und Sachwertverfahrens an ge{\\u0228}nderte wirtschaftliche oder technische Verh{\\u0228}ltnisse.\\\n\\pard\nIn der jeweiligen Rechtsverordnung kann das Bundesministerium der Finanzen zur Sicherstellung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, insbesondere zur Sicherstellung einer relations- und realit{\\u0228}tsgerechten Abbildung der Grundsteuerwerte, anordnen, dass ab dem n{\\u0228}chsten Feststellungszeitpunkt Grundsteuerwerte unter Ber{\\u0252}cksichtigung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse und der ge{\\u0228}nderten Wertverh{\\u0228}ltnisse durch Anwendung der jeweils angepassten Anlagen 27 bis 43 festgestellt werden.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die gemeindebezogene Einordnung in die jeweilige Mietniveaustufe zur Ermittlung der Zu- und Abschl{\\u0228}ge nach {\\u0167} 254 in Verbindung mit Anlage 39 Teil II auf der Grundlage der Einordnung nach {\\u0167} 12 des Wohngeldgesetzes in Verbindung mit {\\u0167} 1 Absatz 3 und der Anlage der Wohngeldverordnung f{\\u0252}r steuerliche Zwecke herzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}