{
  "documentIdentifier" : "BJNR252110998BJNE027500118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Amtshandlungen der Vergabekammern werden Kosten (Geb{\\u0252}hren und Auslagen) zur Deckung des Verwaltungsaufwandes erhoben. Das Verwaltungskostengesetz vom 23. Juni 1970 (BGBl. I S. 821) in der am 14. August 2013 geltenden Fassung ist anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Geb{\\u0252}hr betr{\\u0228}gt mindestens 2{\\u0160}500 Euro; dieser Betrag kann aus Gr{\\u0252}nden der Billigkeit bis auf ein Zehntel erm{\\u0228}{\\u0223}igt werden. Die Geb{\\u0252}hr soll den Betrag von 50{\\u0160}000 Euro nicht {\\u0252}berschreiten; sie kann im Einzelfall, wenn der Aufwand oder die wirtschaftliche Bedeutung au{\\u0223}ergew{\\u0246}hnlich hoch ist, bis zu einem Betrag von 100{\\u0160}000 Euro erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(3) Soweit ein Beteiligter im Verfahren unterliegt, hat er die Kosten zu tragen. Mehrere Kostenschuldner haften als Gesamtschuldner. Kosten, die durch Verschulden eines Beteiligten entstanden sind, k{\\u0246}nnen diesem auferlegt werden. Hat sich der Antrag vor Entscheidung der Vergabekammer durch R{\\u0252}cknahme oder anderweitig erledigt, ist die H{\\u0228}lfte der Geb{\\u0252}hr zu entrichten. Die Entscheidung, wer die Kosten zu tragen hat, erfolgt nach billigem Ermessen. Aus Gr{\\u0252}nden der Billigkeit kann von der Erhebung von Geb{\\u0252}hren ganz oder teilweise abgesehen werden.\\\n\\pard\\sb100\n(4) Soweit ein Beteiligter im Nachpr{\\u0252}fungsverfahren unterliegt, hat er die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen des Antragsgegners zu tragen. Die Aufwendungen der Beigeladenen sind nur erstattungsf{\\u0228}hig, soweit sie die Vergabekammer aus Billigkeit der unterlegenen Partei auferlegt. Hat sich der Antrag durch R{\\u0252}cknahme oder anderweitig erledigt, erfolgt die Entscheidung, wer die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen anderer Beteiligter zu tragen hat, nach billigem Ermessen; in Bezug auf die Erstattung der Aufwendungen der Beigeladenen gilt im {\\u0220}brigen Satz 2 entsprechend. {\\u0167} 80 Absatz 1, 2 und 3 Satz 2 des Verwaltungsverfahrensgesetzes und die entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der L{\\u0228}nder gelten entsprechend. Ein gesondertes Kostenfestsetzungsverfahren findet nicht statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 182: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}