{
  "documentIdentifier" : "BJNR252110998BJNE027902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 29 ist nach dem 31. Dezember 2022 nicht mehr anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Vergabeverfahren, die vor dem 18. April 2016 begonnen haben, einschlie{\\u0223}lich der sich an diese anschlie{\\u0223}enden Nachpr{\\u0252}fungsverfahren sowie am 18. April 2016 anh{\\u0228}ngige Nachpr{\\u0252}fungsverfahren werden nach dem Recht zu Ende gef{\\u0252}hrt, das zum Zeitpunkt der Einleitung des Verfahrens galt.\\\n\\pard\\sb100\n(3) Mit Ausnahme von {\\u0167} 33c Absatz 5 sind die {\\u0167}{\\u0167} 33a bis 33f nur auf Schadensersatzanspr{\\u0252}che anwendbar, die nach dem 26. Dezember 2016 entstanden sind. {\\u0167} 33h ist auf nach dem 26. Dezember 2016 entstandene Anspr{\\u0252}che nach {\\u0167} 33 Absatz 1 oder {\\u0167} 33a Absatz 1 sowie auf vor dem 27. Dezember 2016 entstandene Unterlassungs-, Beseitigungs- und Schadensersatzanspr{\\u0252}che wegen eines Versto{\\u0223}es gegen eine Vorschrift im Sinne des {\\u0167} 33 Absatz 1 oder gegen eine Verf{\\u0252}gung der Kartellbeh{\\u0246}rde anzuwenden, die am 9. Juni 2017 noch nicht verj{\\u0228}hrt waren. Der Beginn, die Hemmung, die Ablaufhemmung und der Neubeginn der Verj{\\u0228}hrung der Anspr{\\u0252}che, die vor dem 27. Dezember 2016 entstanden sind, bestimmen sich jedoch f{\\u0252}r die Zeit bis zum 8. Juni 2017 nach den bisher f{\\u0252}r diese Anspr{\\u0252}che jeweils geltenden Verj{\\u0228}hrungsvorschriften.\\\n\\pard\\sb100\n(4) {\\u0167} 33c Absatz 5 und die {\\u0167}{\\u0167} 33g sowie 89b bis 89e sind nur in Rechtsstreiten anzuwenden, in denen nach dem 26. Dezember 2016 Klage erhoben worden ist.\\\n\\pard\\sb100\n(5) {\\u0167} 81a findet Anwendung, wenn das Erl{\\u0246}schen der nach {\\u0167} 30 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten verantwortlichen juristischen Person oder Personenvereinigung oder die Verschiebung von Verm{\\u0246}gen nach dem 9. Juni 2017 erfolgt. War die Tat zu diesem Zeitpunkt noch nicht beendet, gehen die Regelungen des {\\u0167} 81 Absatz 3a bis 3e vor.\\\n\\pard\\sb100\n(6) {\\u0167} 30 Absatz 2b findet nur Anwendung auf Vereinbarungen, die nach dem 9. Juni 2017 und vor dem 31. Dezember 2027 wirksam geworden sind.\\\n\\pard\\sb100\n(7) F{\\u0252}r einen Zusammenschluss, f{\\u0252}r den die Anmeldung nach {\\u0167} 39 zwischen dem 1. M{\\u0228}rz 2020 und dem Ablauf des 31. Mai 2020 beim Bundeskartellamt eingegangen ist, betr{\\u0228}gt die Frist nach {\\u0167}{\\u0160}40 Absatz{\\u0160}1 Satz 1 zwei Monate und die Frist nach {\\u0167} 40 Absatz 2 Satz 2 sechs Monate. Satz 1 gilt auch im Fall des {\\u0167} 40 Absatz 5. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn am 29. Mai 2020 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Frist nach {\\u0167} 40 Absatz 1 Satz 1 abgelaufen war, ohne dass das Bundeskartellamt den anmeldenden Unternehmen mitgeteilt hat, dass es in die Pr{\\u0252}fung des Zusammenschlusses (Hauptpr{\\u0252}fverfahren) eingetreten ist,\\\n\\tab 2.\\tab die Frist nach {\\u0167}{\\u0160}40 Absatz 2 Satz 2 abgelaufen war oder\\\n\\tab 3.\\tab der Zusammenschluss vom Bundeskartellamt freigegeben worden war.\\\n\\pard\n\\pard\\sb100\n(8) {\\u0167} 81 Absatz 6 Satz 1 ist in der Zeit bis zum Ablauf des 30. Juni 2021 nicht anzuwenden, soweit f{\\u0252}r die Zahlung einer Geldbu{\\u0223}e Zahlungserleichterungen nach {\\u0167} 18 oder {\\u0167} 93 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten gew{\\u0228}hrt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}