{
  "documentIdentifier" : "BJNR012670953BJNE006801309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Bundesarbeitsgericht wird ein Gro{\\u0223}er Senat gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Der Gro{\\u0223}e Senat entscheidet, wenn ein Senat in einer Rechtsfrage von der Entscheidung eines anderen Senats oder des Gro{\\u0223}en Senats abweichen will.\\\n\\pard\\sb100\n(3) Eine Vorlage an den Gro{\\u0223}en Senat ist nur zul{\\u0228}ssig, wenn der Senat, von dessen Entscheidung abgewichen werden soll, auf Anfrage des erkennenden Senats erkl{\\u0228}rt hat, da{\\u0223} er an seiner Rechtsauffassung festh{\\u0228}lt. Kann der Senat, von dessen Entscheidung abgewichen werden soll, wegen einer {\\u0196}nderung des Gesch{\\u0228}ftsverteilungsplanes mit der Rechtsfrage nicht mehr befa{\\u0223}t werden, tritt der Senat an seine Stelle, der nach dem Gesch{\\u0228}ftsverteilungsplan f{\\u0252}r den Fall, in dem abweichend entschieden wurde, nunmehr zust{\\u0228}ndig w{\\u0228}re. {\\u0220}ber die Anfrage und die Antwort entscheidet der jeweilige Senat durch Beschlu{\\u0223} in der f{\\u0252}r Urteile erforderlichen Besetzung.\\\n\\pard\\sb100\n(4) Der erkennende Senat kann eine Frage von grunds{\\u0228}tzlicher Bedeutung dem Gro{\\u0223}en Senat zur Entscheidung vorlegen, wenn das nach seiner Auffassung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich ist.\\\n\\pard\\sb100\n(5) Der Gro{\\u0223}e Senat besteht aus dem Pr{\\u0228}sidenten, je einem Berufsrichter der Senate, in denen der Pr{\\u0228}sident nicht den Vorsitz f{\\u0252}hrt, und je drei ehrenamtlichen Richtern aus den Kreisen der Arbeitnehmer und Arbeitgeber. Bei einer Verhinderung des Pr{\\u0228}sidenten tritt ein Berufsrichter des Senats, dem er angeh{\\u0246}rt, an seine Stelle.\\\n\\pard\\sb100\n(6) Die Mitglieder und die Vertreter werden durch das Pr{\\u0228}sidium f{\\u0252}r ein Gesch{\\u0228}ftsjahr bestellt. Den Vorsitz im Gro{\\u0223}en Senat f{\\u0252}hrt der Pr{\\u0228}sident, bei Verhinderung das dienst{\\u0228}lteste Mitglied. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(7) Der Gro{\\u0223}e Senat entscheidet nur {\\u0252}ber die Rechtsfrage. Er kann ohne m{\\u0252}ndliche Verhandlung entscheiden. Seine Entscheidung ist in der vorliegenden Sache f{\\u0252}r den erkennenden Senat bindend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}