{
  "documentIdentifier" : "BJNR101500994BJNE021004126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antr{\\u0228}ge zur Durchf{\\u0252}hrung von Modellvorhaben k{\\u0246}nnen bis zum 31. Dezember 2020 gestellt werden. Modellvorhaben nach diesem Kapitel sind auf f{\\u0252}nf Jahre zu befristen.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung zur Durchf{\\u0252}hrung eines Modellvorhabens ist zu widerrufen, wenn die in {\\u0167} 123 Absatz 1 Satz 5 genannten Aufgaben nicht in vollem Umfang erf{\\u0252}llt werden. Die Genehmigung ist auch dann zu widerrufen, wenn die nach {\\u0167} 123 Absatz 5 Satz 1 vereinbarten oder die in {\\u0167} 123 Absatz 5 Satz 2 oder Absatz 7 festgelegten Anforderungen {\\u0252}berwiegend nicht erf{\\u0252}llt werden. Eine Klage gegen den Widerruf hat keine aufschiebende Wirkung. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft die Erf{\\u0252}llung der Aufgaben nach {\\u0167} 123 Absatz 1 anhand der wissenschaftlichen Begleitung und Auswertung nach Absatz 3 zum Abschluss des jeweiligen Haushaltsjahres. Sie {\\u0252}berpr{\\u0252}ft die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 123 Absatz 7 anhand der jeweiligen Haushaltspl{\\u0228}ne.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Pflegekassen und die f{\\u0252}r die Modellvorhaben nach {\\u0167} 123 Absatz 1 Satz 1 zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden veranlassen gemeinsam im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit und im Benehmen mit den kommunalen Spitzenverb{\\u0228}nden eine wissenschaftliche Begleitung und Auswertung aller Modellvorhaben durch unabh{\\u0228}ngige Sachverst{\\u0228}ndige. Die Auswertung erfolgt nach allgemein anerkannten wissenschaftlichen Standards hinsichtlich der Wirksamkeit, Qualit{\\u0228}t und Kosten der Beratung im Vergleich zur Beratung vor Beginn des jeweiligen Modellvorhabens und au{\\u0223}erhalb der Modellvorhaben. Die Auswertung schlie{\\u0223}t einen Vergleich mit den Beratungsangeboten der sozialen Pflegeversicherung und der privaten Pflege-Pflichtversicherung jeweils au{\\u0223}erhalb der Modellvorhaben ein. Die unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen haben einen Zwischenbericht und einen Abschlussbericht {\\u0252}ber die Ergebnisse der Auswertungen zu erstellen. Der Zwischenbericht ist sp{\\u0228}testens am 31. Dezember 2024 und der Abschlussbericht sp{\\u0228}testens am 31. Juli 2027 zu ver{\\u0246}ffentlichen. Die Kosten der wissenschaftlichen Begleitung und der Auswertung der Modellvorhaben tragen je zur H{\\u0228}lfte die f{\\u0252}r diese Modellvorhaben zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden gemeinsam und der Spitzenverband Bund der Pflegekassen, dessen Beitrag aus Mitteln des Ausgleichsfonds nach {\\u0167} 65 zu finanzieren ist.\\\n\\pard\\sb100\n(4) Die nach Landesrecht zust{\\u0228}ndigen Stellen begleiten die Modellvorhaben {\\u0252}ber die gesamte Laufzeit und sorgen f{\\u0252}r einen bundesweiten Austausch der Modellvorhaben untereinander unter Beteiligung der f{\\u0252}r die Begleitung und Auswertung nach Absatz 3 zust{\\u0228}ndigen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen sowie des Spitzenverbandes Bund der Pflegekassen und der kommunalen Spitzenverb{\\u0228}nde. Bei der Organisation und Durchf{\\u0252}hrung des Austausches k{\\u0246}nnen sich die nach Landesrecht zust{\\u0228}ndigen Stellen von den unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen unterst{\\u0252}tzen lassen, die die wissenschaftliche Begleitung und Auswertung nach Absatz 3 durchf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Pflegekassen richtet einen Beirat zur Begleitung der Modellvorhaben im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit ein. Der Beirat tagt mindestens zweimal j{\\u0228}hrlich und ber{\\u0228}t den Sachstand der Modellvorhaben. Ihm geh{\\u0246}ren Vertreterinnen und Vertreter der kommunalen Spitzenverb{\\u0228}nde, der L{\\u0228}nder, der Pflegekassen, der Wissenschaft, des Bundesministeriums f{\\u0252}r Gesundheit und des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend an.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}