{
  "documentIdentifier" : "BJNR101500994BJNE021302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistet die zulageberechtigte Person mindestens einen Beitrag von monatlich 10 Euro im jeweiligen Beitragsjahr zugunsten einer auf ihren Namen lautenden, gem{\\u0228}{\\u0223} Absatz 2 f{\\u0246}rderf{\\u0228}higen privaten Pflege-Zusatzversicherung, hat sie Anspruch auf eine Zulage in H{\\u0246}he von monatlich 5 Euro. Die Zulage wird bei dem Mindestbeitrag nach Satz 1 nicht ber{\\u0252}cksichtigt. Die Zulage wird je zulageberechtigter Person f{\\u0252}r jeden Monat nur f{\\u0252}r einen Versicherungsvertrag gew{\\u0228}hrt. Der Mindestbeitrag und die Zulage sind f{\\u0252}r den f{\\u0246}rderf{\\u0228}higen Tarif zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Eine nach diesem Kapitel f{\\u0246}rderf{\\u0228}hige private Pflege-Zusatzversicherung liegt vor, wenn das Versicherungsunternehmen hierf{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kalkulation nach Art der Lebensversicherung gem{\\u0228}{\\u0223} {\\u0167} 146 Absatz 1 Nummer 1 und 2 des Versicherungsaufsichtsgesetzes vorsieht,\\\n\\tab 2.\\tab allen in {\\u0167} 126 genannten Personen einen Anspruch auf Versicherung gew{\\u0228}hrt,\\\n\\tab 3.\\tab auf das ordentliche K{\\u0252}ndigungsrecht sowie auf eine Risikopr{\\u0252}fung und die Vereinbarung von Risikozuschl{\\u0228}gen und Leistungsausschl{\\u0252}ssen verzichtet,\\\n\\tab 4.\\tab bei Vorliegen von Pflegebed{\\u0252}rftigkeit im Sinne des {\\u0167} 14 einen vertraglichen Anspruch auf Auszahlung von Geldleistungen f{\\u0252}r jeden der in {\\u0167} 15 Absatz 3 und 7 aufgef{\\u0252}hrten Pflegegrade, dabei in H{\\u0246}he von mindestens 600 Euro f{\\u0252}r Pflegegrad 5, vorsieht; die tariflich vorgesehenen Geldleistungen d{\\u0252}rfen dabei die zum Zeitpunkt des Vertragsabschlusses jeweils geltende H{\\u0246}he der Leistungen dieses Buches nicht {\\u0252}berschreiten, eine Dynamisierung bis zur H{\\u0246}he der allgemeinen Inflationsrate ist jedoch zul{\\u0228}ssig; weitere Leistungen darf der f{\\u0246}rderf{\\u0228}hige Tarif nicht vorsehen,\\\n\\tab 5.\\tab bei der Feststellung des Versicherungsfalles sowie der Festsetzung des Pflegegrades dem Ergebnis des Verfahrens zur Feststellung der Pflegebed{\\u0252}rftigkeit gem{\\u0228}{\\u0223} {\\u0167} 18 folgt; bei Versicherten der privaten Pflege-Pflichtversicherung sind die entsprechenden Feststellungen des privaten Versicherungsunternehmens zugrunde zu legen,\\\n\\tab 6.\\tab die Wartezeit auf h{\\u0246}chstens f{\\u0252}nf Jahre beschr{\\u0228}nkt,\\\n\\tab 7.\\tab einem Versicherungsnehmer, der hilfebed{\\u0252}rftig im Sinne des Zweiten oder Zw{\\u0246}lften Buches ist oder allein durch Zahlung des Beitrags hilfebed{\\u0252}rftig w{\\u0252}rde, einen Anspruch gew{\\u0228}hrt, den Vertrag ohne Aufrechterhaltung des Versicherungsschutzes f{\\u0252}r eine Dauer von mindestens drei Jahren ruhen zu lassen oder den Vertrag binnen einer Frist von drei Monaten nach Eintritt der Hilfebed{\\u0252}rftigkeit r{\\u0252}ckwirkend zum Zeitpunkt des Eintritts zu k{\\u0252}ndigen; f{\\u0252}r den Fall der Ruhendstellung beginnt diese Frist mit dem Ende der Ruhendstellung, wenn Hilfebed{\\u0252}rftigkeit weiterhin vorliegt,\\\n\\tab 8.\\tab die H{\\u0246}he der in Ansatz gebrachten Verwaltungs- und Abschlusskosten begrenzt; das N{\\u0228}here dazu wird in der Rechtsverordnung nach {\\u0167} 130 geregelt.\\\n\\pard\nDer Verband der privaten Krankenversicherung e. V. wird damit beliehen, hierf{\\u0252}r brancheneinheitliche Vertragsmuster festzulegen, die von den Versicherungsunternehmen als Teil der Allgemeinen Versicherungsbedingungen f{\\u0246}rderf{\\u0228}higer Pflege-Zusatzversicherungen zu verwenden sind. Die Beleihung nach Satz 2 umfasst die Befugnis, f{\\u0252}r Versicherungsunternehmen, die f{\\u0246}rderf{\\u0228}hige private Pflege-Zusatzversicherungen anbieten, einen Ausgleich f{\\u0252}r {\\u0220}bersch{\\u0228}den einzurichten; {\\u0167} 111 Absatz 1 Satz 1 und 2 und Absatz 2 gilt entsprechend. Die Fachaufsicht {\\u0252}ber den Verband der privaten Krankenversicherung e. V. zu den in den S{\\u0228}tzen 2 und 3 genannten Aufgaben {\\u0252}bt das Bundesministerium f{\\u0252}r Gesundheit aus.\\\n\\pard\\sb100\n(3) Der Anspruch auf die Zulage entsteht mit Ablauf des Kalenderjahres, f{\\u0252}r das die Beitr{\\u0228}ge zu einer privaten Pflege-Zusatzversicherung gem{\\u0228}{\\u0223} {\\u0167} 127 Absatz 1 geleistet worden sind (Beitragsjahr).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}