{
  "documentIdentifier" : "BJNR101500994BJNE021401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulage gem{\\u0228}{\\u0223} {\\u0167} 127 Absatz 1 wird auf Antrag gew{\\u0228}hrt. Die zulageberechtigte Person bevollm{\\u0228}chtigt das Versicherungsunternehmen mit dem Abschluss des Vertrags {\\u0252}ber eine f{\\u0246}rderf{\\u0228}hige private Pflege-Zusatzversicherung, die Zulage f{\\u0252}r jedes Beitragsjahr zu beantragen. Sofern eine Zulagenummer oder eine Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches f{\\u0252}r die zulageberechtigte Person noch nicht vergeben ist, bevollm{\\u0228}chtigt sie zugleich ihr Versicherungsunternehmen, eine Zulagenummer bei der zentralen Stelle zu beantragen. Das Versicherungsunternehmen ist verpflichtet, der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern{\\u0252}bertragung zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zugleich mit dem Antrag in dem Zeitraum vom 1. Januar bis zum 31. M{\\u0228}rz des Kalenderjahres, das auf das Beitragsjahr folgt, Folgendes zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Antragsdaten,\\\n\\tab 2.\\tab die H{\\u0246}he der f{\\u0252}r die zulagef{\\u0228}hige private Pflege-Zusatzversicherung geleisteten Beitr{\\u0228}ge,\\\n\\tab 3.\\tab die Vertragsdaten,\\\n\\tab 4.\\tab die Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches, die Zulagenummer der zulageberechtigten Person oder einen Antrag auf Vergabe einer Zulagenummer,\\\n\\tab 5.\\tab weitere zur Auszahlung der Zulage erforderliche Angaben,\\\n\\tab 6.\\tab die Best{\\u0228}tigung, dass der Antragsteller eine zulageberechtigte Person im Sinne des {\\u0167} 126 ist, sowie\\\n\\tab 7.\\tab die Best{\\u0228}tigung, dass der jeweilige Versicherungsvertrag die Voraussetzungen des {\\u0167} 127 Absatz 2 erf{\\u0252}llt.\\\n\\pard\nDie zulageberechtigte Person ist verpflichtet, dem Versicherungsunternehmen unverz{\\u0252}glich eine {\\u0196}nderung der Verh{\\u0228}ltnisse mitzuteilen, die zu einem Wegfall des Zulageanspruchs f{\\u0252}hrt. Hat f{\\u0252}r das Beitragsjahr, f{\\u0252}r das das Versicherungsunternehmen bereits eine Zulage beantragt hat, kein Zulageanspruch bestanden, hat das Versicherungsunternehmen diesen Antragsdatensatz zu stornieren.\\\n\\pard\\sb100\n(2) Die Auszahlung der Zulage erfolgt durch eine zentrale Stelle bei der Deutschen Rentenversicherung Bund; das N{\\u0228}here, insbesondere die H{\\u0246}he der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung zwischen dem Bundesministerium f{\\u0252}r Gesundheit und der Deutschen Rentenversicherung Bund geregelt. Die Zulage wird bei Vorliegen der Voraussetzungen an das Versicherungsunternehmen gezahlt, bei dem der Vertrag {\\u0252}ber die private Pflege-Zusatzversicherung besteht, f{\\u0252}r den die Zulage beantragt wurde. Wird f{\\u0252}r eine zulageberechtigte Person die Zulage f{\\u0252}r mehr als einen privaten Pflege-Zusatzversicherungsvertrag beantragt, so wird die Zulage f{\\u0252}r den jeweiligen Monat nur f{\\u0252}r den Vertrag gew{\\u0228}hrt, f{\\u0252}r den der Antrag zuerst bei der zentralen Stelle eingegangen ist. Soweit der zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung keine Versicherungsnummer vergeben hat, vergibt die zentrale Stelle zur Erf{\\u0252}llung der ihr zugewiesenen Aufgaben eine Zulagenummer. Im Fall eines Antrags nach Absatz 1 Satz 3 teilt die zentrale Stelle dem Versicherungsunternehmen die Zulagenummer mit; von dort wird sie an den Antragsteller weitergeleitet. Die zentrale Stelle stellt aufgrund der ihr vorliegenden Informationen fest, ob ein Anspruch auf Zulage besteht, und veranlasst die Auszahlung an das Versicherungsunternehmen zugunsten der zulageberechtigten Person. Ein gesonderter Zulagebescheid ergeht vorbehaltlich des Satzes 9 nicht. Das Versicherungsunternehmen hat die erhaltenen Zulagen unverz{\\u0252}glich dem beg{\\u0252}nstigten Vertrag gutzuschreiben. Eine Festsetzung der Zulage erfolgt nur auf besonderen Antrag der zulageberechtigten Person. Der Antrag ist schriftlich innerhalb eines Jahres nach {\\u0220}bersendung der Information nach Absatz 3 durch das Versicherungsunternehmen vom Antragsteller an das Versicherungsunternehmen zu richten. Das Versicherungsunternehmen leitet den Antrag der zentralen Stelle zur Festsetzung zu. Es hat dem Antrag eine Stellungnahme und die zur Festsetzung erforderlichen Unterlagen beizuf{\\u0252}gen. Die zentrale Stelle teilt die Festsetzung auch dem Versicherungsunternehmen mit. Erkennt die zentrale Stelle nachtr{\\u0228}glich, dass der Zulageanspruch nicht bestanden hat oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen zur{\\u0252}ckzufordern und dies dem Versicherungsunternehmen durch Datensatz mitzuteilen.\\\n\\pard\\sb100\n(3) Kommt die zentrale Stelle zu dem Ergebnis, dass kein Anspruch auf Zulage besteht oder bestanden hat, teilt sie dies dem Versicherungsunternehmen mit. Dieses hat die versicherte Person innerhalb eines Monats nach Eingang des entsprechenden Datensatzes dar{\\u0252}ber zu informieren.\\\n\\pard\\sb100\n(4) Das Versicherungsunternehmen haftet im Fall der Auszahlung einer Zulage gegen{\\u0252}ber dem Zulageempf{\\u0228}nger daf{\\u0252}r, dass die in {\\u0167} 127 Absatz 2 genannten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Die von der zentralen Stelle veranlassten Auszahlungen von Pflegevorsorgezulagen sowie die entstehenden Verwaltungskosten werden vom Bundesministerium f{\\u0252}r Gesundheit getragen. Zu den Verwaltungskosten geh{\\u0246}ren auch die entsprechenden Kosten f{\\u0252}r den Aufbau der technischen und organisatorischen Infrastruktur. Die gesamten Verwaltungskosten werden nach Ablauf eines jeden Beitragsjahres erstattet; dabei sind die Personal- und Sachkostens{\\u0228}tze des Bundes entsprechend anzuwenden. Ab dem Jahr 2014 werden monatliche Abschl{\\u0228}ge gezahlt. Soweit das Bundesamt f{\\u0252}r Soziale Sicherung die Aufsicht {\\u0252}ber die zentrale Stelle aus{\\u0252}bt, untersteht es abweichend von {\\u0167} 94 Absatz 2 Satz 2 des Vierten Buches dem Bundesministerium f{\\u0252}r Gesundheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}