{
  "documentIdentifier" : "BJNR370100994BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird zur Durchf{\\u0252}hrung der Sachenrechtsbereinigung eine Grundst{\\u0252}cksfeststellung durch Sonderungsbescheid beantragt, so sind in der Grundst{\\u0252}ckskarte die Fl{\\u0228}chen, auf die sich die Anspr{\\u0252}che der Nutzer nach dem Sachenrechtsbereinigungsgesetz beziehen, unter {\\u0196}nderung des bisherigen Bestandes als Grundst{\\u0252}cke darzustellen. In dem Sonderungsbescheid sind die Wirkungen des Bescheids davon abh{\\u0228}ngig zu machen, da{\\u0223} im Verfahren nach dem Sachenrechtsbereinigungsgesetz Vertr{\\u0228}ge {\\u0252}ber den Ankauf der in dem Bescheid ausgewiesenen Grundst{\\u0252}cke oder die Bestellung der dargestellten Erbbaurechte abgeschlossen werden und die zum Vollzug erforderlichen Antr{\\u0228}ge bei dem Grundbuchamt eingehen. Der Sonderungsbescheid ist dem Grundbuchamt erst nach Eintritt der in Satz 2 bezeichneten Voraussetzungen zuzuleiten. {\\u0167} 7 Abs. 5 gilt nicht.\\\n\\pard\n\\pard\\sb100\n(2) Wird zur Durchf{\\u0252}hrung der Sachenrechtsbereinigung eine Rechtsbegr{\\u0252}ndung durch Sonderungsbescheid beantragt, so werden in dem Sonderungsplan die in dem Verfahren nach dem Sachenrechtsbereinigungsgesetz auf Grund des Planentwurfs bestimmten oder vereinbarten Grundst{\\u0252}cke und Erbbaurechte dargestellt. In dem Sonderungsbescheid ist in diesem Fall zu bestimmen, da{\\u0223} sich die Grundst{\\u0252}cksgrenzen mit der Bestandskraft des Bescheids in der darin dargestellten Weise {\\u0228}ndern und die in der Grundst{\\u0252}cksliste eingetragenen Rechte nach Ma{\\u0223}gabe der zugrundeliegenden Vertr{\\u0228}ge entstehen. Der Sonderungsbescheid ergeht in diesem Fall erst, wenn der Notar mitgeteilt hat oder sonst nachgewiesen worden ist, da{\\u0223} die vertraglichen Voraussetzungen f{\\u0252}r den Rechtserwerb eingetreten sind. Der Sonderungsbescheid ist dem Grundbuchamt erst nach Eintritt der in Satz 3 bezeichneten Voraussetzungen zuzuleiten. Auf Antrag des Notars berichtigt das Grundbuchamt die Grundb{\\u0252}cher entsprechend dem Inhalt des Bescheids und den abgeschlossenen Vertr{\\u0228}gen.\\\n}"
}