{
  "documentIdentifier" : "BJNR006290950BJNE075500125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bestellung des Pflichtverteidigers ist aufzuheben, wenn der Beschuldigte einen anderen Verteidiger gew{\\u0228}hlt und dieser die Wahl angenommen hat. Dies gilt nicht, wenn zu besorgen ist, dass der neue Verteidiger das Mandat demn{\\u0228}chst niederlegen und seine Beiordnung als Pflichtverteidiger beantragen wird, oder soweit die Aufrechterhaltung der Bestellung aus den Gr{\\u0252}nden des {\\u0167} 144 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung des Pflichtverteidigers ist aufzuheben und ein neuer Pflichtverteidiger zu bestellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beschuldigte, dem ein anderer als der von ihm innerhalb der nach {\\u0167} 142 Absatz 5 Satz 1 bestimmten Frist bezeichnete Verteidiger beigeordnet wurde oder dem zur Auswahl des Verteidigers nur eine kurze Frist gesetzt wurde, innerhalb von drei Wochen nach Bekanntmachung der gerichtlichen Entscheidung {\\u0252}ber die Bestellung beantragt, ihm einen anderen von ihm bezeichneten Verteidiger zu bestellen, und dem kein wichtiger Grund entgegensteht;\\\n\\tab 2.\\tab der anl{\\u0228}sslich einer Vorf{\\u0252}hrung vor den n{\\u0228}chsten Richter gem{\\u0228}{\\u0223} {\\u0167} 115a bestellte Pflichtverteidiger die Aufhebung seiner Beiordnung aus wichtigem Grund, insbesondere wegen unzumutbarer Entfernung zum k{\\u0252}nftigen Aufenthaltsort des Beschuldigten, beantragt; der Antrag ist unverz{\\u0252}glich zu stellen, nachdem das Verfahren gem{\\u0228}{\\u0223} {\\u0167} 115a beendet ist; oder\\\n\\tab 3.\\tab das Vertrauensverh{\\u0228}ltnis zwischen Verteidiger und Beschuldigtem endg{\\u0252}ltig zerst{\\u0246}rt ist oder aus einem sonstigen Grund keine angemessene Verteidigung des Beschuldigten gew{\\u0228}hrleistet ist.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 2 und 3 gilt {\\u0167} 142 Absatz 5 und 6 entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Revisionsinstanz ist die Bestellung des bisherigen Pflichtverteidigers aufzuheben und dem Beschuldigten ein neuer, von ihm bezeichneter Pflichtverteidiger zu bestellen, wenn er dies sp{\\u0228}testens binnen einer Woche nach Beginn der Revisionsbegr{\\u0252}ndungsfrist beantragt und der Bestellung des bezeichneten Verteidigers kein wichtiger Grund entgegensteht. Der Antrag ist bei dem Gericht zu stellen, dessen Urteil angefochten wird.\\\n\\pard\\sb100\n(4) Beschl{\\u0252}sse nach den Abs{\\u0228}tzen 1 bis 3 sind mit der sofortigen Beschwerde anfechtbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}