{
  "documentIdentifier" : "BJNR166610997BJNE000503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r Fahrzeuge und Altfahrzeuge einschlie{\\u0223}lich ihrer Bauteile und Werkstoffe. Unbeschadet von {\\u0167} 3 Abs. 4 gilt dies unabh{\\u0228}ngig davon, wie das Fahrzeug w{\\u0228}hrend seiner Nutzung gewartet oder repariert worden ist und ob es mit vom Hersteller gelieferten Bauteilen oder mit anderen Bauteilen best{\\u0252}ckt ist, wenn deren Einbau als Ersatz-, Austausch- oder Nachr{\\u0252}stteile den einschl{\\u0228}gigen Vorschriften {\\u0252}ber die Zulassung von Fahrzeugen zum Verkehr auf {\\u0246}ffentlichen Stra{\\u0223}en entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 9 und 10 gelten nicht f{\\u0252}r einen Hersteller, der ausschlie{\\u0223}lich Fahrzeuge im Sinne von Artikel 8 Abs. 2 Buchstabe a der Richtlinie 70\/156\/EWG des Rates vom 6. Februar 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Betriebserlaubnis f{\\u0252}r Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger (ABl. EG Nr. L 42 S. 1, Nr. L 225 S. 6) herstellt oder importiert, und nicht f{\\u0252}r die von ihm hergestellten oder importierten Fahrzeuge (Kleinserienregelung). Ob die Voraussetzungen nach Satz 1 zutreffen, entscheidet das Kraftfahrt-Bundesamt auf Antrag.\\\n\\pard\\sb100\n(3) Fahrzeuge mit besonderer Zweckbestimmung im Sinne von Artikel 4 Abs. 1 Buchstabe a zweiter Anstrich der Richtlinie 70\/156\/EWG vom 6. Februar 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Betriebserlaubnis f{\\u0252}r Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger (ABl. EG Nr. L 42 S. 1, Nr. L 225 S. 4) sind von den Anforderungen nach {\\u0167} 5 Abs. 1 ausgenommen. Ausgenommen von den Anforderungen nach {\\u0167} 8 Abs. 2 sind Ausr{\\u0252}stungsgegenst{\\u0228}nde, die nicht speziell f{\\u0252}r den Einsatz der in Satz 1 bezeichneten Fahrzeuge hergestellt wurden.\\\n\\pard\\sb100\n(4) F{\\u0252}r dreir{\\u0228}drige Kraftfahrzeuge gelten nur die {\\u0167}{\\u0167} 1 bis 5.\\\n\\pard\\sb100\n(5) Den Vorschriften dieser Verordnung unterliegen die Wirtschaftsbeteiligten sowie die Besitzer, Eigent{\\u0252}mer und Letzthalter von Altfahrzeugen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}