{
  "documentIdentifier" : "BJNR166610997BJNE000704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer sich eines Fahrzeugs entledigt, entledigen will oder entledigen muss, ist verpflichtet, dieses nur einer anerkannten Annahmestelle, einer anerkannten R{\\u0252}cknahmestelle oder einem anerkannten Demontagebetrieb zu {\\u0252}berlassen.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Demontagebetrieben sind verpflichtet, die {\\u0220}berlassung nach Absatz 1 unverz{\\u0252}glich durch einen Verwertungsnachweis zu bescheinigen. Hierzu ist das Muster in Abschnitt 2 der Anlage 8 der Fahrzeug-Zulassungsverordnung zu verwenden. Verwertungsnachweise d{\\u0252}rfen nur von Betreibern anerkannter Demontagebetriebe ausgestellt werden. Betreiber von Demontagebetrieben d{\\u0252}rfen nur anerkannte Annahmestellen oder anerkannte R{\\u0252}cknahmestellen beauftragen, den Verwertungsnachweis auszuh{\\u0228}ndigen. Mit Ausstellung oder Aush{\\u0228}ndigung des Verwertungsnachweises d{\\u0252}rfen Altfahrzeuge nur einer ordnungsgem{\\u0228}{\\u0223}en Verwertung nach den Vorschriften dieser Verordnung zugef{\\u0252}hrt werden. Dieses wird mit Ausstellung oder Aush{\\u0228}ndigung des Verwertungsnachweises versichert.\\\n\\pard\\sb100\n(3) Betreiber von Annahmestellen und R{\\u0252}cknahmestellen sind verpflichtet, Altfahrzeuge nur einem anerkannten Demontagebetrieb zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(4) Betreiber von Demontagebetrieben sind verpflichtet, Restkarossen nur einer anerkannten Schredderanlage zu {\\u0252}berlassen. Abweichend von Satz 1 kann die f{\\u0252}r die {\\u0220}berwachung des Demontagebetriebs zust{\\u0228}ndige Beh{\\u0246}rde nach Vorlage einer Stellungnahme eines Sachverst{\\u0228}ndigen ({\\u0167} 6) erlauben, dass Restkarossen auch einer sonstigen Anlage zur weiteren Behandlung {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(5) Die {\\u0220}berlassung von Altfahrzeugen nach den Abs{\\u0228}tzen 1 bis 3 ist von der nach {\\u0167} 2 Abs. 1 Nr. 1 der Nachweisverordnung bestimmten Nachweispflicht ausgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}