{
  "documentIdentifier" : "BJNR166610997BJNE000808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftsbeteiligten stellen sicher, dass bezogen auf das durchschnittliche Fahrzeugleergewicht aller pro Jahr {\\u0252}berlassenen Altfahrzeuge folgende Zielvorgaben erreicht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens ab 1. Januar 2006\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wiederverwendung und Verwertung mindestens 85 Gewichtsprozent,\\\n\\tab b)\\tab Wiederverwendung und stoffliche Verwertung mindestens 80 Gewichtsprozent und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sp{\\u0228}testens ab 1. Januar 2015\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wiederverwendung und Verwertung mindestens 95 Gewichtsprozent,\\\n\\tab b)\\tab Wiederverwendung und stoffliche Verwertung mindestens 85 Gewichtsprozent.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Annahmestellen, R{\\u0252}cknahmestellen, Demontagebetrieben, Schredderanlagen und sonstigen Anlagen zur weiteren Behandlung m{\\u0252}ssen die f{\\u0252}r sie jeweils geltenden Anforderungen des Anhangs erf{\\u0252}llen. Die in Satz 1 genannten Betreiber d{\\u0252}rfen Altfahrzeuge oder Restkarossen nur annehmen oder behandeln, wenn die Betriebe im Sinne von {\\u0167} 2 Abs. 2 anerkannt sind.\\\n\\pard\\sb100\n(3) Die Einhaltung der in Absatz 2 Satz 1 bezeichneten Anforderungen ist durch einen Sachverst{\\u0228}ndigen ({\\u0167} 6) zu bescheinigen. Die Bescheinigung darf nur erteilt werden, wenn die Anforderungen des Anhangs erf{\\u0252}llt werden. Die Bescheinigung gilt l{\\u0228}ngstens f{\\u0252}r die Dauer von 18 Monaten. Die Bescheinigung ist durch den Sachverst{\\u0228}ndigen zu entziehen, wenn er sich durch die mindestens j{\\u0228}hrlich durchzuf{\\u0252}hrende Pr{\\u0252}fung und Kontrolle der entsprechenden betriebsspezifischen Anforderungen des Anhangs davon {\\u0252}berzeugt hat, dass die Voraussetzungen zur Erteilung der Bescheinigung auch nach einer von ihm gesetzten, drei Monate nicht {\\u0252}berschreitenden Frist nicht erf{\\u0252}llt werden. Die S{\\u0228}tze 2 und 4 gelten nicht hinsichtlich der Erf{\\u0252}llung der Anforderungen nach Anhang Nummer 3.2.4.1 Abs. 3 und Nummer 4.1.2. Der Sachverst{\\u0228}ndige hat die Entziehung der Bescheinigung sowie die Nichterf{\\u0252}llung der Anforderungen nach Anhang Nummer 3.2.4.1 Abs. 3 oder Nummer 4.1.2 unverz{\\u0252}glich der f{\\u0252}r den Betrieb zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde mitzuteilen. Bei Annahmestellen und R{\\u0252}cknahmestellen, die Kfz-Werkst{\\u0228}tten sind, erfolgt die Bescheinigung durch die jeweils zust{\\u0228}ndige Kraftfahrzeug-Innung. Die S{\\u0228}tze 2 bis 6 gelten entsprechend f{\\u0252}r Kraftfahrzeug-Innungen. Bei der {\\u0220}berpr{\\u0252}fung der Anforderungen sind Ergebnisse von Pr{\\u0252}fungen zu ber{\\u0252}cksichtigen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch einen unabh{\\u0228}ngigen Umweltgutachter oder eine Umweltgutachterorganisation gem{\\u0228}{\\u0223} Artikel 4 Abs. 3 der Verordnung (EWG) Nr. 1836\/93 des Rates vom 29. Juni 1993 {\\u0252}ber die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem f{\\u0252}r das Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (ABl. EG Nr. L 168 S. 1) oder gem{\\u0228}{\\u0223} Artikel 3 Abs. 2 Buchstabe d und Abs. 3 Buchstabe a der Verordnung (EG) Nr. 761\/2001 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem f{\\u0252}r das Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (ABl. EG Nr. L 114 S. 1),\\\n\\tab 2.\\tab durch eine nach DIN EN 45012 akkreditierte Stelle im Rahmen der Zertifizierung eines Qualit{\\u0228}tsmanagements nach DIN EN ISO 9001 oder 9004 oder\\\n\\tab 3.\\tab auf Grund wasserrechtlicher Vorschriften durch Sachverst{\\u0228}ndige im Rahmen der {\\u0220}berpr{\\u0252}fung von Anlagen im Sinne von {\\u0167} 62 Absatz 1 des Wasserhaushaltsgesetzes vorgenommen worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 3 Satz 1 bis 6 gilt bei der Anerkennung gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 2 Nr. 2 entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Empfehlungen zur einheitlichen Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung bekanntgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}