{
  "documentIdentifier" : "BJNR012800004BJNE001701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des {\\u0220}bergangszeitraums nach Artikel 10 Abs. 2 der Richtlinie 2003\/48\/EG des Rates vom 3. Juni 2003 im Bereich der Besteuerung von Zinsertr{\\u0228}gen (ABl. EU Nr. L 157 S. 38), sp{\\u0228}testens jedoch bis zum 31. Dezember 2010, gelten in- und ausl{\\u0228}ndische Anleihen sowie andere umlauff{\\u0228}hige Schuldtitel, die erstmals vor dem 1. M{\\u0228}rz 2001 begeben wurden oder bei denen die zugeh{\\u0246}rigen Emissionsprospekte vor diesem Zeitpunkt durch die zust{\\u0228}ndigen Beh{\\u0246}rden im Sinne der Richtlinie 80\/390\/EWG des Rates vom 17. M{\\u0228}rz 1980 zur Koordinierung der Bedingungen f{\\u0252}r die Erstellung, die Kontrolle und die Vorbereitung des Prospekts, der f{\\u0252}r die Zulassung von Wertpapieren zur amtlichen Notierung an einer Wertpapierb{\\u0246}rse zu ver{\\u0246}ffentlichen ist (ABl. EG Nr. L 100 S. 1), aufgehoben durch die Richtlinie 2001\/34\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Mai 2001 (ABl. EG Nr. L 184 S. 1, Nr. L 217 S. 18), oder durch die zust{\\u0228}ndigen Beh{\\u0246}rden von Drittl{\\u0228}ndern genehmigt wurden, nicht als Forderungen im Sinne des {\\u0167} 6 Abs. 1 Satz 1 Nr. 1, wenn ab dem 1. M{\\u0228}rz 2002 keine Folgeemissionen dieser umlauff{\\u0228}higen Schuldtitel mehr get{\\u0228}tigt werden. Sofern der {\\u0220}bergangszeitraum nach {\\u0167} 10 {\\u0252}ber den 31. Dezember 2010 hinausgeht, finden die Bestimmungen dieser Vorschrift jedoch nur dann weiterhin Anwendung auf die betreffenden umlauff{\\u0228}higen Schuldtitel, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Bruttozinsklauseln und Klauseln {\\u0252}ber die vorzeitige Abl{\\u0246}sung enthalten,\\\n\\tab 2.\\tab die Zahlstelle des Emittenten in einem Mitgliedstaat niedergelassen ist, der die Quellensteuer nach {\\u0167} 11 erhebt, und die Zahlstelle die Zinsen unmittelbar an einen wirtschaftlichen Eigent{\\u0252}mer mit Wohnsitz in einem anderen Mitgliedstaat zahlt.\\\n\\pard\nT{\\u0228}tigt eine Regierung oder eine damit verbundene Einrichtung nach der Anlage, die als Beh{\\u0246}rde handelt oder deren Funktion durch einen internationalen Vertrag anerkannt ist, ab dem 1. M{\\u0228}rz 2002 eine Folgeemission eines der vorstehend genannten umlauff{\\u0228}higen Schuldtitel, so gilt die gesamte Emission, das hei{\\u0223}t die erste und alle Folgeemissionen, als Forderung im Sinne des {\\u0167} 6 Abs. 1 Satz 1 Nr. 1. T{\\u0228}tigt eine von Satz 3 nicht erfasste Einrichtung ab dem 1. M{\\u0228}rz 2002 eine Folgeemission eines der vorstehend genannten umlauff{\\u0228}higen Schuldtitel, so gilt diese Folgeemission als Forderung im Sinne von {\\u0167} 6 Abs. 1 Satz 1 Nr. 1.\\\n\\pard\\sb100\n(2) Diese Vorschrift steht einer Besteuerung von Ertr{\\u0228}gen aus den in Absatz 1 genannten umlauff{\\u0228}higen Schuldtiteln nach inl{\\u0228}ndischen Rechtsvorschriften nicht entgegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}