{
  "documentIdentifier" : "BJNR001180990BJNE000902116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmerinnen und Arbeitnehmern d{\\u0252}rfen aus ihrer Verpflichtung zum Dienst im Technischen Hilfswerk und aus diesem Dienst keine Nachteile im Arbeitsverh{\\u0228}ltnis, in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung erwachsen. W{\\u0228}hrend des Dienstes kann zu der von den Helferinnen und Helfern eingegangenen Verpflichtung auch die Teilnahme an einer Gemeinschaftsverpflegung geh{\\u0246}ren, soweit die zust{\\u0228}ndige Einsatz- oder Ausbildungsleitung dies anordnet. Werden Arbeitnehmerinnen oder Arbeitnehmer w{\\u0228}hrend der f{\\u0252}r sie ma{\\u0223}gebenden regelm{\\u0228}{\\u0223}igen Arbeitszeit zu Diensten herangezogen, so sind sie f{\\u0252}r die Dauer der Dienste unter Weitergew{\\u0228}hrung des Arbeitsentgelts, das sie ohne die Dienste erhalten h{\\u0228}tten, von der Arbeitsleistung freigestellt. Dies gilt nicht f{\\u0252}r Dienste, die in nicht unerheblichem Umfang der Gemeinschaftspflege dienen. Erkundungen gelten als Dienste. Versicherungsverh{\\u0228}ltnisse in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung werden durch den Dienst im Technischen Hilfswerk nicht ber{\\u0252}hrt. Arbeitnehmerinnen und Arbeitnehmer sind auch Personen, die in einem Berufsausbildungsverh{\\u0228}ltnis stehen. Die S{\\u0228}tze 1 bis 6 gelten f{\\u0252}r Beamtinnen und Beamte sowie Berufsrichterinnen und -richter entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Privaten Arbeitgeberinnen und Arbeitgebern ist das weitergew{\\u0228}hrte Arbeitsentgelt einschlie{\\u0223}lich ihrer Beitr{\\u0228}ge zur Sozialversicherung und zur Bundesagentur f{\\u0252}r Arbeit sowie zur betrieblichen Altersversorgung bei einem Ausfall von mehr als zwei Stunden am Tag oder von mehr als sieben Stunden innerhalb von zwei Wochen f{\\u0252}r die gesamte Ausfallzeit auf Antrag zu erstatten. Ihnen ist auf Antrag auch das Arbeitsentgelt zu erstatten, das sie Arbeitnehmerinnen und Arbeitnehmern aufgrund der gesetzlichen Vorschriften w{\\u0228}hrend einer Arbeitsunf{\\u0228}higkeit infolge Krankheit weiter leisten, wenn die Arbeitsunf{\\u0228}higkeit auf den Dienst im Technischen Hilfswerk zur{\\u0252}ckzuf{\\u0252}hren ist. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die bei der Deutschen Post AG, der DB Privat- und Firmenkundenbank AG und der Deutschen Telekom AG besch{\\u0228}ftigten Beamtinnen und Beamten entsprechend.\\\n\\pard\\sb100\n(3) Den Helferinnen und Helfern sind auf Antrag die ihnen durch die Aus{\\u0252}bung des Dienstes im Technischen Hilfswerk entstandenen notwendigen baren Auslagen zu ersetzen. Beruflich selbst{\\u0228}ndige Helferinnen und Helfer erhalten auf Antrag f{\\u0252}r glaubhaft gemachten Verdienstausfall eine Entsch{\\u0228}digung. Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat kann H{\\u0246}chstgrenzen und pauschale Abgeltungen f{\\u0252}r die Erstattungen nach den S{\\u0228}tzen 1 und 2 festlegen.\\\n\\pard\\sb100\n(4) Helferinnen und Helfern, die Leistungen der Bundesagentur f{\\u0252}r Arbeit, Sozialhilfe sowie sonstige Unterst{\\u0252}tzungen oder Bez{\\u0252}ge aus {\\u0246}ffentlichen Mitteln erhalten, sind die Leistungen weiter zu gew{\\u0228}hren, die sie ohne den Dienst im Technischen Hilfswerk erhalten h{\\u0228}tten.\\\n\\pard\\sb100\n(5) Sachsch{\\u0228}den, die den Helferinnen und Helfern durch Aus{\\u0252}bung des Dienstes im Technischen Hilfswerk entstehen, sind ihnen auf Antrag angemessen zu erstatten. Der Anspruch ist ausgeschlossen, wenn der gesch{\\u0228}digten Person bei der Entstehung des Schadens Vorsatz oder grobe Fahrl{\\u0228}ssigkeit zur Last f{\\u0228}llt. Ersatzanspr{\\u0252}che der gesch{\\u0228}digten Person gegen Dritte gehen in H{\\u0246}he des vom Bund geleisteten Ersatzes auf diesen {\\u0252}ber.\\\n\\pard\\sb100\n(6) Wenn bei Eins{\\u0228}tzen und Ma{\\u0223}nahmen im Ausland ({\\u0167} 1 Abs. 2 Nr. 2) ein Unfall oder eine Krankheit der Helferin oder des Helfers auf Verh{\\u0228}ltnisse zur{\\u0252}ckzuf{\\u0252}hren ist, die dem Einsatzland eigent{\\u0252}mlich sind und f{\\u0252}r die Helferin oder den Helfer eine besondere Gefahr auch au{\\u0223}erhalb der Helfert{\\u0228}tigkeit darstellen, finden die {\\u0167}{\\u0167} 10 und 16 des Entwicklungshelfergesetzes entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Bei Eins{\\u0228}tzen und Ma{\\u0223}nahmen im Ausland ({\\u0167} 1 Absatz 2 Nummer 2) gelten die Vorschriften des {\\u0167} 56 des Bundesbesoldungsgesetzes, {\\u0167} 43 Abs. 1, 2, 5 bis 7, {\\u0167} 43a Abs. 1 bis 4 und 6, {\\u0167} 46 Abs. 4 des Beamtenversorgungsgesetzes entsprechend.\\\n\\pard\\sb100\n(8) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung f{\\u0252}r Angeh{\\u0246}rige sowie Helferinnen und Helfer des Technischen Hilfswerks, die Eins{\\u0228}tze und Ma{\\u0223}nahmen im Sinne des {\\u0167} 1 Absatz 2 Nummer 2 leisten, Regelungen {\\u0252}ber eine Gew{\\u0228}hrung von Unfallf{\\u0252}rsorge in sinngem{\\u0228}{\\u0223}er Anwendung der {\\u0167}{\\u0167} 31a und 46 Abs. 4 des Beamtenversorgungsgesetzes unter Ber{\\u0252}cksichtigung von Leistungen der gesetzlichen Unfallversicherung zu treffen. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}