{
  "documentIdentifier" : "BJNR216210017BJNE007001124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die am 1. Januar 2018 Inhaber einer Fahrlehrerlaubnis sind, gilt die Fahrlehrerlaubnis nach diesem Gesetz als erteilt; der Fahrlehrerschein nach bisherigem Recht gilt als Fahrlehrerschein nach {\\u0167} 10 dieses Gesetzes. Sie haben bis zum 31. Dezember 2023 ihre Eignung nach {\\u0167} 11 nachzuweisen. {\\u0167} 54 Absatz 1 Nummer 3 gilt entsprechend. Ferner haben diese Personen alle vier Jahre, beginnend mit Ablauf des Jahres, in dem an der letzten Fortbildung teilgenommen wurde, an einer Fortbildung gem{\\u0228}{\\u0223} {\\u0167} 53 Absatz 1 teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die am 1. Januar 2018 Inhaber einer befristeten Fahrlehrerlaubnis sind, gilt die Anw{\\u0228}rterbefugnis nach diesem Gesetz als erteilt; der befristete Fahrlehrerschein nach bisherigem Recht gilt als Anw{\\u0228}rterschein nach {\\u0167} 10 dieses Gesetzes.\\\n\\pard\\sb100\n(3) Nat{\\u0252}rlichen oder juristischen Personen oder nicht rechtsf{\\u0228}hige Personenvereinigungen, die am 1. Januar 2018 Fahrsch{\\u0252}ler selbstst{\\u0228}ndig ausbilden oder sie durch Fahrlehrer, die von ihnen besch{\\u0228}ftigt werden, ausbilden lassen, gilt die Fahrschulerlaubnis nach diesem Gesetz als erteilt.\\\n\\pard\\sb100\n(4) Ausbildungsfahrlehrer, die bis zum 31. Dezember 2019 Fahrlehreranw{\\u0228}rter ausbilden oder ausgebildet haben und weiterhin ausbilden wollen, m{\\u0252}ssen bis zum 1. Juli 2020 die Vorgaben des {\\u0167} 16 Absatz 1 erf{\\u0252}llen. F{\\u0252}r Personen, die bis zum 31. Dezember 2017 an einem dreit{\\u0228}gigen Einweisungsseminar f{\\u0252}r Ausbildungsfahrlehrer teilgenommen haben, gilt dies als Nachweis gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 1 Satz 2 Nummer 2.\\\n\\pard\\sb100\n(4a) Der zweij{\\u0228}hrige Besitz der Ausbildungsfahrlehrerlaubnis nach {\\u0167} 35 Absatz 1 Nummer 1 ist nicht erforderlich, wenn der Fahrschulinhaber oder die verantwortliche Leitung des Ausbildungsbetriebs seit mindestens zwei Jahren Fahrlehreranw{\\u0228}rter nach {\\u0167} 16 in der bis zum 31. Dezember 2019 geltenden Fassung ausgebildet hat.\\\n\\pard\\sb100\n(4b) Ausbildungsfahrschulen nach {\\u0167} 35 in der bis zum 31. Dezember 2019 geltenden Fassung d{\\u0252}rfen Fahrlehreranw{\\u0228}rter, die am 31. Dezember 2019 in Ausbildung sind, ausbilden.\\\n\\pard\\sb100\n(5) Personen, die am 1. Januar 2018 Inhaber einer Seminarerlaubnis Aufbauseminar oder einer Seminarerlaubnis Verkehrsp{\\u0228}dagogik sind, gilt die jeweilige Seminarerlaubnis nach diesem Gesetz als erteilt.\\\n\\pard\\sb100\n(6) Bei Bewerbern, die ihre Ausbildung in der amtlich anerkannten Fahrlehrerausbildungsst{\\u0228}tte oder in einer Stelle nach {\\u0167} 44 Absatz 2 vor dem 1. Januar 2018 begonnen und vor dem 1. Januar 2021 abgeschlossen haben, richten sich die Ausbildung, die Pr{\\u0252}fung und die Erteilung der Fahrlehrerlaubnis w{\\u0228}hrend dieser drei Jahre noch nach den vor dem 1. Januar 2018 geltenden Vorschriften. F{\\u0252}r die Ausbildung in einer Ausbildungsfahrschule gelten die Bestimmungen nach Satz 1.\\\n\\pard\\sb100\n(7) Die vor dem 1. Januar 2018 erteilten Fahrschulerlaubnisse gelten weiter im Umfang der zugrundeliegenden Fahrlehrerlaubnis des Inhabers oder der verantwortlichen Leitung.\\\n\\pard\\sb100\n(8) Bei Ruhen, Erl{\\u0246}schen, R{\\u0252}cknahme und Widerruf der Fahrschulerlaubnis ist die bis zum 31. Dezember 2017 ausgestellte Erlaubnisurkunde, gegebenenfalls auch die bis zum 31. Dezember 2017 ausgestellten Urkunden {\\u0252}ber die Erlaubnis zum Betrieb von Zweigstellen der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(9) Wer als Inhaber einer Fahrschule vor dem 1. Januar 1999 durch von ihm besch{\\u0228}ftigte Fahrlehrer Nachschulungskurse hat durchf{\\u0252}hren lassen, ohne selbst Inhaber der Nachschulungserlaubnis nach {\\u0167} 45 Absatz 1 zu sein, bedarf auch weiterhin keiner eigenen Seminarerlaubnis Aufbauseminar ({\\u0167} 45).\\\n\\pard\\sb100\n(10) Die vor dem 1. Januar 2018 erteilte Anerkennung einer Fahrlehrerausbildungsst{\\u0228}tte berechtigt zur Ausbildung von Fahrlehreranw{\\u0228}rtern.\\\n\\pard\\sb100\n(11) Nach R{\\u0252}cknahme oder Widerruf der amtlichen Anerkennung einer Fahrlehrerausbildungsst{\\u0228}tte ist die bis zum 31. Dezember 2017 ausgestellte Anerkennungsurkunde der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(12) Eine bis zum 31. M{\\u0228}rz 2008 nach {\\u0167} 2 Absatz 6 in der bis zum 31. M{\\u0228}rz 2008 geltenden Fassung erteilte Fahrlehrerlaubnis beh{\\u0228}lt vorbehaltlich der vorstehenden Abs{\\u0228}tze ihre G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(13) Die vor dem 1. Januar 2018 gem{\\u0228}{\\u0223} {\\u0167} 33a Absatz 3 Satz 5, {\\u0167} 31b Absatz 1 Satz 1 oder {\\u0167} 31c Satz 1 des Fahrlehrergesetzes in der bis zum 31. Dezember 2017 geltenden Fassung erteilte Anerkennungen als Tr{\\u0228}ger von Lehrg{\\u0228}ngen, Einweisungslehrg{\\u0228}ngen oder Einweisungsseminaren berechtigt zur Fortbildung nach {\\u0167} 53, zur Durchf{\\u0252}hrung von Einweisungslehrg{\\u0228}ngen nach {\\u0167} 46 Absatz 2 Satz 1 Nummer 4 oder zur Durchf{\\u0252}hrung von Einf{\\u0252}hrungsseminaren f{\\u0252}r Lehrgangsleitungen nach {\\u0167} 47 Absatz 1 Nummer 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}