{
  "documentIdentifier" : "BJNR197010005BJNE005007118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung und der Betrieb sowie die {\\u0196}nderung von folgenden Anlagen bed{\\u0252}rfen der Planfeststellung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hochspannungsfreileitungen, ausgenommen Bahnstromfernleitungen, mit einer Nennspannung von 110 Kilovolt oder mehr,\\\n\\tab 2.\\tab Hochspannungsleitungen, die zur Netzanbindung von Windenergieanlagen auf See im Sinne des {\\u0167} 3 Nummer 49 des Erneuerbare-Energien-Gesetzes im K{\\u0252}stenmeer als Seekabel und landeinw{\\u0228}rts als Freileitung oder Erdkabel bis zu dem technisch und wirtschaftlich g{\\u0252}nstigsten Verkn{\\u0252}pfungspunkt des n{\\u0228}chsten {\\u0220}bertragungs- oder Verteilernetzes verlegt werden sollen,\\\n\\tab 3.\\tab grenz{\\u0252}berschreitende Gleichstrom-Hochspannungsleitungen, die nicht unter Nummer 2 fallen und die im K{\\u0252}stenmeer als Seekabel verlegt werden sollen, sowie deren Fortf{\\u0252}hrung landeinw{\\u0228}rts als Freileitung oder Erdkabel bis zu dem technisch und wirtschaftlich g{\\u0252}nstigsten Verkn{\\u0252}pfungspunkt des n{\\u0228}chsten {\\u0220}bertragungs- oder Verteilernetzes,\\\n\\tab 4.\\tab Hochspannungsleitungen nach {\\u0167} 2 Absatz 5 und 6 des Bundesbedarfsplangesetzes,\\\n\\tab 5.\\tab Gasversorgungsleitungen mit einem Durchmesser von mehr als 300 Millimetern und\\\n\\tab 6.\\tab Anbindungsleitungen von LNG-Anlagen an das Fernleitungsnetz mit einem Durchmesser von mehr als 300 Millimetern.\\\n\\pard\nLeitungen nach {\\u0167} 2 Absatz 1 des Netzausbaubeschleunigungsgesetzes {\\u0220}bertragungsnetz bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Auf Antrag des Tr{\\u0228}gers des Vorhabens k{\\u0246}nnen durch Planfeststellung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zugelassen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Betrieb von Energieleitungen notwendigen Anlagen, insbesondere Konverterstationen, Phasenschieber, Verdichterstationen, Umspannanlagen und Netzverkn{\\u0252}pfungspunkte, soweit sie in das Planfeststellungsverfahren f{\\u0252}r die Energieleitung integriert werden; dabei ist eine nachtr{\\u0228}gliche Integration in die Entscheidung zur Planfeststellung durch Planerg{\\u0228}nzungsverfahren m{\\u0246}glich, solange die Entscheidung zur Planfeststellung gilt,\\\n\\tab 2.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung eines Erdkabels f{\\u0252}r Hochspannungsleitungen mit einer Nennspannung von 110 Kilovolt im K{\\u0252}stenbereich von Nord- und Ostsee, die in einem 20 Kilometer breiten Korridor, der l{\\u0228}ngs der K{\\u0252}stenlinie landeinw{\\u0228}rts verl{\\u0228}uft, verlegt werden sollen; K{\\u0252}stenlinie ist die in der Seegrenzkarte Nummer 2920 {\\u8222}Deutsche Nordseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII, und in der Seegrenzkarte Nummer 2921 {\\u8222}Deutsche Ostseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII, des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie jeweils im Ma{\\u0223}stab 1{\\u0160}:{\\u0160}375{\\u0160}000 dargestellte K{\\u0252}stenlinie,\\\n\\tab 3.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung eines Erdkabels mit einer Nennspannung von 110 Kilovolt oder mehr zur Anbindung von Kraftwerken oder Pumpspeicherkraftwerken an das Elektrizit{\\u0228}tsversorgungsnetz,\\\n\\tab 4.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung eines sonstigen Erdkabels f{\\u0252}r Hochspannungsleitungen mit einer Nennspannung von 110 Kilovolt oder weniger, ausgenommen Bahnstromfernleitungen,\\\n\\tab 5.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung einer Freileitung mit einer Nennspannung von unter 110 Kilovolt oder einer Bahnstromfernleitung, sofern diese Leitungen mit einer Leitung nach Absatz 1 Satz 1 Nummer 1, 2 oder 3 auf einem Mehrfachgest{\\u0228}nge gef{\\u0252}hrt werden und in das Planfeststellungsverfahren f{\\u0252}r diese Leitung integriert werden; Gleiches gilt f{\\u0252}r Erdkabel mit einer Nennspannung von unter 110 Kilovolt, sofern diese im r{\\u0228}umlichen und zeitlichen Zusammenhang mit der Bauma{\\u0223}nahme eines Erdkabels nach Absatz 1 Satz 1 Nummer 2 bis 4 oder nach den Nummern 2 bis 4 mit verlegt werden,\\\n\\tab 6.\\tab Leerrohre, die im r{\\u0228}umlichen und zeitlichen Zusammenhang mit der Bauma{\\u0223}nahme eines Erdkabels nach Absatz 1 Satz 1 Nummer 2 bis 4 oder nach den Nummern 2 bis 4 mit verlegt werden,\\\n\\tab 7.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung von Energiekopplungsanlagen und\\\n\\tab 8.\\tab die Errichtung und der Betrieb sowie die {\\u0196}nderung von Gro{\\u0223}speicheranlagen mit einer Nennleistung ab 50 Megawatt, soweit sie nicht {\\u0167} 126 des Bundesberggesetzes unterfallen.\\\n\\pard\nSatz 1 ist f{\\u0252}r Erdkabel auch bei Abschnittsbildung anzuwenden, wenn die Erdverkabelung in unmittelbarem Zusammenhang mit dem beantragten Abschnitt einer Freileitung steht.\\\n\\pard\\sb100\n(3) Bei der Planfeststellung sind die von dem Vorhaben ber{\\u0252}hrten {\\u0246}ffentlichen und privaten Belange im Rahmen der Abw{\\u0228}gung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Planfeststellungsverfahren sind die {\\u0167}{\\u0167} 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma{\\u0223}gabe dieses Gesetzes anzuwenden.\\\n\\pard\\sb100\n(5) Die Ma{\\u0223}gaben sind entsprechend anzuwenden, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist.\\\n\\pard\\sb100\n__________\\\n\\\nAmtlicher Hinweis: Zu beziehen beim Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie, Bernhard-Nocht-Stra{\\u0223}e 78, 20359 Hamburg und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}