{
  "documentIdentifier" : "BJNR197010005BJNE005401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes beteiligte Unternehmen kann eine Rechtsverletzung durch Nichtbeachtung der Grunds{\\u0228}tze eines transparenten und diskriminierungsfreien Verfahrens nach {\\u0167} 46 Absatz 1 bis 4 nur geltend machen, soweit es diese nach Ma{\\u0223}gabe von Absatz 2 ger{\\u0252}gt hat. Die R{\\u0252}ge ist in Textform gegen{\\u0252}ber der Gemeinde zu erkl{\\u0228}ren und zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverletzungen, die aufgrund einer Bekanntmachung nach {\\u0167} 46 Absatz 3 erkennbar sind, sind innerhalb der Frist aus {\\u0167} 46 Absatz 4 Satz 4 zu r{\\u0252}gen. Rechtsverletzungen, die aus der Mitteilung nach {\\u0167} 46 Absatz 4 Satz 4 erkennbar sind, sind innerhalb von 15 Kalendertagen ab deren Zugang zu r{\\u0252}gen. Rechtsverletzungen im Rahmen der Auswahlentscheidung, die aus der Information nach {\\u0167} 46 Absatz 5 Satz 1 erkennbar sind, sind innerhalb von 30 Kalendertagen ab deren Zugang zu r{\\u0252}gen. Erfolgt eine Akteneinsicht nach Absatz 3, beginnt die Frist nach Satz 3 f{\\u0252}r den Antragsteller erneut ab dem ersten Tag, an dem die Gemeinde die Akten zur Einsichtnahme bereitgestellt hat.\\\n\\pard\\sb100\n(3) Zur Vorbereitung einer R{\\u0252}ge nach Absatz 2 Satz 3 hat die Gemeinde jedem beteiligten Unternehmen auf Antrag Einsicht in die Akten zu gew{\\u0228}hren und auf dessen Kosten Ausfertigungen, Ausz{\\u0252}ge oder Abschriften zu erteilen. Der Antrag auf Akteneinsicht ist in Textform innerhalb einer Woche ab Zugang der Information nach {\\u0167} 46 Absatz 5 Satz 1 zu stellen. Die Gemeinde hat die Einsicht in die Unterlagen zu versagen, soweit dies zur Wahrung von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen geboten ist.\\\n\\pard\\sb100\n(4) Hilft die Gemeinde der R{\\u0252}ge nicht ab, so hat sie das r{\\u0252}gende Unternehmen hier{\\u0252}ber in Textform zu informieren und ihre Entscheidung zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Beteiligte Unternehmen k{\\u0246}nnen ger{\\u0252}gte Rechtsverletzungen, denen die Gemeinde nicht abhilft, nur innerhalb von 15 Kalendertagen ab Zugang der Information nach Absatz 4 vor den ordentlichen Gerichten geltend machen. Es gelten die Vorschriften der Zivilprozessordnung {\\u0252}ber das Verfahren auf Erlass einer einstweiligen Verf{\\u0252}gung. Ein Verf{\\u0252}gungsgrund braucht nicht glaubhaft gemacht zu werden.\\\n\\pard\\sb100\n(6) Ein Vertrag nach {\\u0167} 46 Absatz 2 darf erst nach Ablauf der Fristen aus Absatz 2 Satz 3 und Absatz 5 Satz 1 geschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}