{
  "documentIdentifier" : "BJNR197010005BJNE005608118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieanlagen sind so zu errichten und zu betreiben, dass die technische Sicherheit gew{\\u0228}hrleistet ist. Dabei sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn bei Anlagen zur Erzeugung, Fortleitung und Abgabe von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Elektrizit{\\u0228}t die technischen Regeln des Verbandes der Elektrotechnik Elektronik Informationstechnik e. V.,\\\n\\tab 2.\\tab Gas die technischen Regeln der Deutschen Vereinigung des Gas- und Wasserfaches e. V.\\\n\\pard\neingehalten worden sind. Die Bundesnetzagentur kann zu Grunds{\\u0228}tzen und Verfahren der Einf{\\u0252}hrung technischer Sicherheitsregeln, insbesondere zum zeitlichen Ablauf, im Verfahren nach {\\u0167} 29 Absatz 1 n{\\u0228}here Bestimmungen treffen, soweit die technischen Sicherheitsregeln den Betrieb von Energieversorgungsnetzen betreffen. Dabei hat die Bundesnetzagentur die Grunds{\\u0228}tze des DIN Deutsches Institut f{\\u0252}r Normung e. V. zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2a) Unbeschadet sonstiger Anforderungen nach Absatz 1 m{\\u0252}ssen bei der Errichtung oder Erneuerung von Anlagen zur landseitigen Stromversorgung f{\\u0252}r den Seeverkehr die technischen Spezifikationen der Norm IEC\/ISO\/IEEE 80005-1, Edition 1.0, Juli 2012, eingehalten werden, soweit sie auf die landseitige Stromversorgung anwendbar sind.\\\n\\pard\\sb100\n(3) Bei Anlagen oder Bestandteilen von Anlagen, die nach den in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtm{\\u0228}{\\u0223}ig hergestellt und in den Verkehr gebracht wurden und die gleiche Sicherheit gew{\\u0228}hrleisten, ist davon auszugehen, dass die Anforderungen nach Absatz 1 an die Beschaffenheit der Anlagen erf{\\u0252}llt sind. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist auf Verlangen der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen, dass die Anforderungen nach Satz 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, zur Gew{\\u0228}hrleistung der technischen Sicherheit, der technischen und betrieblichen Flexibilit{\\u0228}t von Energieanlagen sowie der Interoperabilit{\\u0228}t von Ladepunkten f{\\u0252}r Elektromobile durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die technische Sicherheit dieser Anlagen, ihre Errichtung und ihren Betrieb festzulegen;\\\n\\tab 2.\\tab das Verwaltungsverfahren zur Sicherstellung der Anforderungen nach Nummer 1 zu regeln, insbesondere zu bestimmen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass und wo die Errichtung solcher Anlagen, ihre Inbetriebnahme, die Vornahme von {\\u0196}nderungen oder Erweiterungen und sonstige die Anlagen betreffenden Umst{\\u0228}nde angezeigt werden m{\\u0252}ssen,\\\n\\tab b)\\tab dass der Anzeige nach Buchstabe a bestimmte Nachweise beigef{\\u0252}gt werden m{\\u0252}ssen und\\\n\\tab c)\\tab dass mit der Errichtung und dem Betrieb der Anlagen erst nach Ablauf bestimmter Pr{\\u0252}ffristen begonnen werden darf;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Pr{\\u0252}fungen vor Errichtung und Inbetriebnahme und {\\u0220}berpr{\\u0252}fungen der Anlagen vorzusehen und festzulegen, dass diese Pr{\\u0252}fungen und {\\u0220}berpr{\\u0252}fungen durch beh{\\u0246}rdlich anerkannte Sachverst{\\u0228}ndige zu erfolgen haben;\\\n\\tab 4.\\tab beh{\\u0246}rdliche Anordnungsbefugnisse festzulegen, insbesondere die Befugnis, den Bau und den Betrieb von Energieanlagen zu untersagen, wenn das Vorhaben nicht den in der Rechtsverordnung geregelten Anforderungen entspricht;\\\n\\tab 5.\\tab zu bestimmen, welche Ausk{\\u0252}nfte die zust{\\u0228}ndige Beh{\\u0246}rde vom Betreiber der Energieanlage gem{\\u0228}{\\u0223} Absatz 6 Satz 1 verlangen kann;\\\n\\tab 6.\\tab die Einzelheiten des Verfahrens zur Anerkennung von Sachverst{\\u0228}ndigen, die bei der Pr{\\u0252}fung der Energieanlagen t{\\u0228}tig werden, sowie der Anzeige der vor{\\u0252}bergehenden T{\\u0228}tigkeit von Sachverst{\\u0228}ndigen aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu bestimmen;\\\n\\tab 7.\\tab Anforderungen sowie Meldepflichten festzulegen, die Sachverst{\\u0228}ndige nach Nummer 6 und die Stellen, denen sie angeh{\\u0246}ren, erf{\\u0252}llen m{\\u0252}ssen, insbesondere zur Gew{\\u0228}hrleistung ihrer fachlichen Qualifikation, Unabh{\\u0228}ngigkeit und Zuverl{\\u0228}ssigkeit;\\\n\\tab 8.\\tab Anforderungen an die technische und betriebliche Flexibilit{\\u0228}t neuer Anlagen zur Erzeugung von Energie zu treffen.\\\n\\pard\nDie Regelungen des Erneuerbare-Energien-Gesetzes und des Kraft-W{\\u0228}rme-Kopplungsgesetzes bleiben davon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einen Ausschuss zur Beratung in Fragen der technischen Sicherheit von Gasversorgungsnetzen und Gas-Direktleitungen einschlie{\\u0223}lich der dem Leitungsbetrieb dienenden Anlagen einzusetzen. Diesem Ausschuss kann insbesondere die Aufgabe {\\u0252}bertragen werden, vorzuschlagen, welches Anforderungsprofil Sachverst{\\u0228}ndige, die die technische Sicherheit dieser Energieanlagen pr{\\u0252}fen, erf{\\u0252}llen m{\\u0252}ssen, um den in einer Verordnung nach Absatz 4 festgelegten Anforderungen zu gen{\\u0252}gen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann das Anforderungsprofil im Bundesanzeiger ver{\\u0246}ffentlichen. In den Ausschuss sind sachverst{\\u0228}ndige Personen zu berufen, insbesondere aus dem Kreis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Sachverst{\\u0228}ndigen, die bei der Pr{\\u0252}fung der Energieanlagen t{\\u0228}tig werden,\\\n\\tab 2.\\tab der Stellen, denen Sachverst{\\u0228}ndige nach Nummer 1 angeh{\\u0246}ren,\\\n\\tab 3.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rden und\\\n\\tab 4.\\tab der Betreiber von Energieanlagen.\\\n\\pard\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall die zur Sicherstellung der Anforderungen an die technische Sicherheit von Energieanlagen erforderlichen Ma{\\u0223}nahmen treffen.\\\n\\pard\\sb100\n(6) Die Betreiber von Energieanlagen haben auf Verlangen der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde Ausk{\\u0252}nfte {\\u0252}ber technische und wirtschaftliche Verh{\\u0228}ltnisse zu geben, die zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich sind. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Die von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde mit der Aufsicht beauftragten Personen sind berechtigt, Betriebsgrundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume und Einrichtungen der Betreiber von Energieanlagen zu betreten, dort Pr{\\u0252}fungen vorzunehmen sowie die gesch{\\u0228}ftlichen und betrieblichen Unterlagen der Betreiber von Energieanlagen einzusehen, soweit dies zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich ist.\\\n\\pard\\sb100\n__________\\\n\\\nAmtlicher Hinweis: Die Norm ist bei der Beuth Verlag GmbH, Berlin, zu beziehen.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49 Abs. 2: Zur Anwendung vgl. {\\u0167} 3 Abs. 4 LSV +++)\\\n}"
}