{
  "documentIdentifier" : "BJNR341300016BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Projektfilmf{\\u0246}rderung nach {\\u0167} 59 wird nur gew{\\u0228}hrt, wenn der Hersteller an den im Kostenplan angegebenen und von der Filmf{\\u0246}rderungsanstalt anerkannten Kosten einen nach dem Produktionsumfang, der Kapitalausstattung und bisherigen Produktionst{\\u0228}tigkeit des Herstellers angemessenen Eigenanteil tr{\\u0228}gt. Der Eigenanteil muss mindestens 5 Prozent der von der Filmf{\\u0246}rderungsanstalt anerkannten Kosten betragen. Bei internationalen Koproduktionen nach {\\u0167} 42 ist bei der Berechnung des Eigenanteils der Finanzierungsanteil des deutschen Herstellers zugrunde zu legen. Satz 3 gilt entsprechend f{\\u0252}r Filme, die unter Mitwirkung eines {\\u0246}ffentlich-rechtlichen Fernsehveranstalters hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Eigenanteil kann finanziert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Eigenmittel,\\\n\\tab 2.\\tab durch Fremdmittel, die dem Hersteller darlehensweise mit unbedingter Verpflichtung zur R{\\u0252}ckzahlung {\\u0252}berlassen worden sind, oder\\\n\\tab 3.\\tab durch Eigenleistungen des Herstellers.\\\n\\pard\n\\pard\\sb100\n(3) Soweit eine Richtlinie des Verwaltungsrats es bestimmt, kann der Eigenanteil zudem finanziert werden durch Gegenleistungen f{\\u0252}r Lizenzvoraberteilungen, die w{\\u0228}hrend der Herstellung des Films schriftlich zugesichert werden.\\\n\\pard\\sb100\n(4) Eigenleistungen sind Leistungen, die der Hersteller als kreative Produzentin oder kreativer Produzent, als Herstellungsleitung, als Regisseurin oder Regisseur, als Person in einer Hauptrolle oder als Kamerafrau oder Kameramann zur Herstellung des Films erbringt. Als Eigenleistung gelten auch Rechte des Herstellers an eigenen Werken wie Roman, Drehbuch oder Filmmusik, die er zur Herstellung des Films benutzt.\\\n\\pard\\sb100\n(5) Der Eigenanteil kann nicht finanziert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch F{\\u0246}rderhilfen nach diesem Gesetz,\\\n\\tab 2.\\tab durch F{\\u0246}rderhilfen aufgrund anderer {\\u0246}ffentlicher F{\\u0246}rderprogramme sowie\\\n\\tab 3.\\tab durch sonstige Mittel, die von einer juristischen Person des {\\u0246}ffentlichen Rechts oder einer juristischen Person des privaten Rechts, an der eine oder mehrere juristische Personen des {\\u0246}ffentlichen Rechts direkt oder indirekt beteiligt sind, gew{\\u0228}hrt werden. Dies gilt nicht, wenn diese Mittel markt{\\u0252}bliches Entgelt f{\\u0252}r eine vom Hersteller erbrachte Leistung sind oder als Fremdmittel im Sinne des Absatzes 2 gew{\\u0228}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 63: zur Anwendung vgl. {\\u0167} 84 Abs. 1 +++)\\\n}"
}