{
  "documentIdentifier" : "BJNR341300016BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bescheid {\\u0252}ber die Bewilligung der F{\\u0246}rderhilfen nach {\\u0167} 59 ist mit Auflagen zu verbinden, um sicherzustellen, dass die in den folgenden Abs{\\u0228}tzen genannten Voraussetzungen erf{\\u0252}llt werden. Die antragstellende Person kann die Erf{\\u0252}llung dieser Voraussetzungen bis zur Auszahlung der F{\\u0246}rderhilfe nachholen.\\\n\\pard\n\\pard\\sb100\n(2) Die von einzelstaatlichen, mit {\\u0246}ffentlichen Mitteln finanzierten Einrichtungen gew{\\u0228}hrten F{\\u0246}rderhilfen f{\\u0252}r die Herstellung des Films d{\\u0252}rfen insgesamt 50 Prozent der Herstellungskosten des Films nicht {\\u0252}bersteigen. Bei Gemeinschaftsproduktionen d{\\u0252}rfen sie 60 Prozent des Finanzierungsanteils des deutschen Herstellers (F{\\u0246}rderintensit{\\u0228}t) nicht {\\u0252}bersteigen. Auf Antrag des Herstellers kann der Vorstand bei Vereinbarkeit mit Regelungen der Europ{\\u0228}ischen Union abweichend von den S{\\u0228}tzen 1 und 2 bei schwierigen Filmen eine h{\\u0246}here F{\\u0246}rderintensit{\\u0228}t zulassen.\\\n\\pard\\sb100\n(3) Der Film muss zu der Filmmiete vermietet werden, die bei Inkrafttreten dieses Gesetzes f{\\u0252}r deutsche Filme {\\u0252}blich ist.\\\n\\pard\\sb100\n(4) Die Vermietung des Films an ein Kino darf nicht abh{\\u0228}ngig gemacht werden von der Miete eines oder mehrerer ausl{\\u0228}ndischer Filme oder Reprisen, die nicht aus einem Mitgliedstaat der Europ{\\u0228}ischen Union, aus einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder aus der Schweiz stammen.\\\n\\pard\\sb100\n(5) Bei der Aufbringung der Herstellungskosten des Films muss das Risiko des erheblich mitfinanzierenden Verleihers angemessen vermindert werden.\\\n\\pard\\sb100\n(6) Der Hersteller muss bei der Durchf{\\u0252}hrung des Filmvorhabens in angemessenem Umfang technische und kaufm{\\u0228}nnische Nachwuchskr{\\u0228}fte besch{\\u0228}ftigen.\\\n\\pard\\sb100\n(7) Der Hersteller des Films muss nachweisen, dass in dem Auswertungsvertrag mit einem {\\u0246}ffentlich-rechtlichen Fernsehveranstalter oder einem privaten Fernsehveranstalter ein R{\\u0252}ckfall der Fernsehnutzungsrechte an ihn sp{\\u0228}testens nach f{\\u0252}nf Jahren vereinbart ist. Im Einzelfall kann im Auswertungsvertrag f{\\u0252}r den R{\\u0252}ckfall der Fernsehnutzungsrechte eine Frist von bis zu sieben Jahren vereinbart werden, insbesondere, wenn der Hersteller f{\\u0252}r den Film eine {\\u0252}berdurchschnittlich hohe Finanzierungsbeteiligung des {\\u0246}ffentlich-rechtlichen Fernsehveranstalters oder des privaten Fernsehveranstalters erhalten hat.\\\n\\pard\\sb100\n(8) Der Hersteller muss f{\\u0252}r den Film nachweisen, dass die Fernsehnutzungsrechte f{\\u0252}r das deutschsprachige Lizenzgebiet, sofern sie einem Verleih oder Vertrieb einger{\\u0228}umt wurden, sp{\\u0228}testens nach f{\\u0252}nf Jahren an den Hersteller zur{\\u0252}ckfallen. Der Verwaltungsrat kann durch Richtlinie abweichende Bestimmungen von Satz 1 zulassen.\\\n\\pard\\sb100\n(9) Der Hersteller muss f{\\u0252}r den Film nachweisen, dass in dem Auswertungsvertrag mit einem Fernsehveranstalter nicht zu Ungunsten des Herstellers von den Bedingungen der Zusammenarbeit, die zwischen Herstellern und Fernsehveranstaltern vereinbart worden sind, abgewichen wird; dies gilt insbesondere f{\\u0252}r eine angemessene Aufteilung der Rechte.\\\n\\pard\\sb100\n(10) Der Hersteller des Films muss entweder versichern, dass keine Auslandsrechteerteilung an dem Film stattfindet, oder nachweisen, dass er bei einer solchen Auslandsrechteerteilung einen Beitrag an die zentrale Dienstleistungsorganisation der deutschen Filmwirtschaft f{\\u0252}r die Au{\\u0223}envertretung des deutschen Films leistet. Der Beitrag betr{\\u0228}gt 1,5 Prozent der Nettoerl{\\u0246}se des Films, maximal jedoch 50{\\u0160}000 Euro pro Film.\\\n\\pard\\sb100\n(11) Der Hersteller des Films muss die Filmf{\\u0246}rderungsanstalt dar{\\u0252}ber informieren, ob auf das f{\\u0252}r die Produktionsdauer des Films besch{\\u0228}ftigte Personal ein Branchentarifvertrag anwendbar ist oder auf anderem Weg die Einhaltung entsprechender sozialer Standards vereinbart wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 67 Abs. 1 i.V.m. Abs. 10: zur Anwendung vgl. {\\u0167} 83 Abs. 3 +++)\\\n}"
}