{
  "documentIdentifier" : "BJNR001950896BJNE266101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch einen Einzelzahlungsvertrag wird der Zahlungsdienstleister verpflichtet, f{\\u0252}r die Person, die einen Zahlungsdienst als Zahler, Zahlungsempf{\\u0228}nger oder in beiden Eigenschaften in Anspruch nimmt (Zahlungsdienstnutzer), einen Zahlungsvorgang auszuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch einen Zahlungsdiensterahmenvertrag wird der Zahlungsdienstleister verpflichtet, f{\\u0252}r den Zahlungsdienstnutzer einzelne und aufeinander folgende Zahlungsvorg{\\u0228}nge auszuf{\\u0252}hren sowie gegebenenfalls f{\\u0252}r den Zahlungsdienstnutzer ein auf dessen Namen oder die Namen mehrerer Zahlungsdienstnutzer lautendes Zahlungskonto zu f{\\u0252}hren. Ein Zahlungsdiensterahmenvertrag kann auch Bestandteil eines sonstigen Vertrags sein oder mit einem anderen Vertrag zusammenh{\\u0228}ngen.\\\n\\pard\\sb100\n(3) Der Zahlungsdienstnutzer ist berechtigt, einen Zahlungsausl{\\u0246}sedienst oder einen Kontoinformationsdienst zu nutzen, es sei denn, das Zahlungskonto des Zahlungsdienstnutzers ist f{\\u0252}r diesen nicht online zug{\\u0228}nglich. Der kontof{\\u0252}hrende Zahlungsdienstleister darf die Nutzung dieser Dienste durch den Zahlungsdienstnutzer nicht davon abh{\\u0228}ngig machen, dass der Zahlungsausl{\\u0246}sedienstleister oder der Kontoinformationsdienstleister zu diesem Zweck einen Vertrag mit dem kontof{\\u0252}hrenden Zahlungsdienstleister abschlie{\\u0223}t.\\\n\\pard\\sb100\n(4) Zahlungsvorgang ist jede Bereitstellung, {\\u0220}bermittlung oder Abhebung eines Geldbetrags, unabh{\\u0228}ngig von der zugrunde liegenden Rechtsbeziehung zwischen Zahler und Zahlungsempf{\\u0228}nger. Zahlungsauftrag ist jeder Auftrag, den ein Zahler seinem Zahlungsdienstleister zur Ausf{\\u0252}hrung eines Zahlungsvorgangs entweder unmittelbar oder mittelbar {\\u0252}ber einen Zahlungsausl{\\u0246}sedienstleister oder den Zahlungsempf{\\u0228}nger erteilt.\\\n\\pard\\sb100\n(5) Der Zahlungsdienstnutzer ist verpflichtet, dem Zahlungsdienstleister das f{\\u0252}r die Erbringung eines Zahlungsdienstes vereinbarte Entgelt zu entrichten. F{\\u0252}r die Erf{\\u0252}llung von Nebenpflichten nach diesem Untertitel hat der Zahlungsdienstleister nur dann einen Anspruch auf ein Entgelt, sofern dies zugelassen und zwischen dem Zahlungsdienstnutzer und dem Zahlungsdienstleister vereinbart worden ist; dieses Entgelt muss angemessen und an den tats{\\u0228}chlichen Kosten des Zahlungsdienstleisters ausgerichtet sein.\\\n\\pard\\sb100\n(6) In einem Zahlungsdiensterahmenvertrag zwischen dem Zahlungsempf{\\u0228}nger und seinem Zahlungsdienstleister darf das Recht des Zahlungsempf{\\u0228}ngers, dem Zahler f{\\u0252}r die Nutzung eines bestimmten Zahlungsinstruments eine Erm{\\u0228}{\\u0223}igung oder einen anderweitigen Anreiz anzubieten, nicht ausgeschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}