{
  "documentIdentifier" : "BJNR001950896BJNE266200140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine {\\u0196}nderung des Zahlungsdiensterahmenvertrags auf Veranlassung des Zahlungsdienstleisters setzt voraus, dass dieser die beabsichtigte {\\u0196}nderung sp{\\u0228}testens zwei Monate vor dem vorgeschlagenen Zeitpunkt ihres Wirksamwerdens dem Zahlungsdienstnutzer in der in Artikel 248 {\\u0167}{\\u0167} 2 und 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche vorgesehenen Form anbietet.\\\n\\pard\n\\pard\\sb100\n(2) Der Zahlungsdienstleister und der Zahlungsdienstnutzer k{\\u0246}nnen vereinbaren, dass die Zustimmung des Zahlungsdienstnutzers zu einer {\\u0196}nderung nach Absatz 1 als erteilt gilt, wenn dieser dem Zahlungsdienstleister seine Ablehnung nicht vor dem vorgeschlagenen Zeitpunkt des Wirksamwerdens der {\\u0196}nderung angezeigt hat. Im Fall einer solchen Vereinbarung ist der Zahlungsdienstnutzer auch berechtigt, den Zahlungsdiensterahmenvertrag vor dem vorgeschlagenen Zeitpunkt des Wirksamwerdens der {\\u0196}nderung fristlos zu k{\\u0252}ndigen. Der Zahlungsdienstleister ist verpflichtet, den Zahlungsdienstnutzer mit dem Angebot zur Vertrags{\\u0228}nderung auf die Folgen seines Schweigens sowie auf das Recht zur kostenfreien und fristlosen K{\\u0252}ndigung hinzuweisen.\\\n\\pard\\sb100\n(3) {\\u0196}nderungen von Zinss{\\u0228}tzen oder Wechselkursen werden unmittelbar und ohne vorherige Benachrichtigung wirksam, soweit dies im Zahlungsdiensterahmenvertrag vereinbart wurde und die {\\u0196}nderungen auf den dort vereinbarten Referenzzinss{\\u0228}tzen oder Referenzwechselkursen beruhen. Referenzzinssatz ist der Zinssatz, der bei der Zinsberechnung zugrunde gelegt wird und aus einer {\\u0246}ffentlich zug{\\u0228}nglichen und f{\\u0252}r beide Parteien eines Zahlungsdienstevertrags {\\u0252}berpr{\\u0252}fbaren Quelle stammt. Referenzwechselkurs ist der Wechselkurs, der bei jedem W{\\u0228}hrungsumtausch zugrunde gelegt und vom Zahlungsdienstleister zug{\\u0228}nglich gemacht wird oder aus einer {\\u0246}ffentlich zug{\\u0228}nglichen Quelle stammt.\\\n\\pard\\sb100\n(4) Der Zahlungsdienstnutzer darf durch Vereinbarungen zur Berechnung nach Absatz 3 nicht benachteiligt werden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}