{
  "documentIdentifier" : "BJNR001950896BJNE266601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In F{\\u0228}llen, in denen die Zustimmung mittels eines Zahlungsinstruments erteilt wird, k{\\u0246}nnen der Zahler und der Zahlungsdienstleister Betragsobergrenzen f{\\u0252}r die Nutzung dieses Zahlungsinstruments vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Zahler und Zahlungsdienstleister k{\\u0246}nnen vereinbaren, dass der Zahlungsdienstleister das Recht hat, ein Zahlungsinstrument zu sperren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sachliche Gr{\\u0252}nde im Zusammenhang mit der Sicherheit des Zahlungsinstruments dies rechtfertigen,\\\n\\tab 2.\\tab der Verdacht einer nicht autorisierten oder einer betr{\\u0252}gerischen Verwendung des Zahlungsinstruments besteht oder\\\n\\tab 3.\\tab bei einem Zahlungsinstrument mit Kreditgew{\\u0228}hrung ein wesentlich erh{\\u0246}htes Risiko besteht, dass der Zahler seiner Zahlungspflicht nicht nachkommen kann.\\\n\\pard\nIn diesem Fall ist der Zahlungsdienstleister verpflichtet, den Zahler {\\u0252}ber die Sperrung des Zahlungsinstruments m{\\u0246}glichst vor, sp{\\u0228}testens jedoch unverz{\\u0252}glich nach der Sperrung zu unterrichten. In der Unterrichtung sind die Gr{\\u0252}nde f{\\u0252}r die Sperrung anzugeben. Die Angabe von Gr{\\u0252}nden darf unterbleiben, soweit der Zahlungsdienstleister hierdurch gegen gesetzliche Verpflichtungen versto{\\u0223}en w{\\u0252}rde. Der Zahlungsdienstleister ist verpflichtet, das Zahlungsinstrument zu entsperren oder dieses durch ein neues Zahlungsinstrument zu ersetzen, wenn die Gr{\\u0252}nde f{\\u0252}r die Sperrung nicht mehr gegeben sind. Der Zahlungsdienstnutzer ist {\\u0252}ber eine Entsperrung unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(3) Hat der kontof{\\u0252}hrende Zahlungsdienstleister einem Zahlungsausl{\\u0246}se- oder Kontoinformationsdienstleister den Zugang zum Zahlungskonto des Zahlungsdienstnutzers verweigert, ist er verpflichtet, den Zahlungsdienstnutzer in einer im Zahlungsdiensterahmenvertrag zu vereinbarenden Form {\\u0252}ber die Gr{\\u0252}nde zu unterrichten. Die Unterrichtung muss m{\\u0246}glichst vor, sp{\\u0228}testens jedoch unverz{\\u0252}glich nach der Verweigerung des Zugangs erfolgen. Die Angabe von Gr{\\u0252}nden darf unterbleiben, soweit der kontof{\\u0252}hrende Zahlungsdienstleister hierdurch gegen gesetzliche Verpflichtungen versto{\\u0223}en w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}