{
  "documentIdentifier" : "BJNR001950896BJNE266801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsdienstleister, der ein Zahlungsinstrument ausgibt, ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unbeschadet der Pflichten des Zahlungsdienstnutzers gem{\\u0228}{\\u0223} {\\u0167} 675l Absatz 1 sicherzustellen, dass die personalisierten Sicherheitsmerkmale des Zahlungsinstruments nur der zur Nutzung berechtigten Person zug{\\u0228}nglich sind,\\\n\\tab 2.\\tab die unaufgeforderte Zusendung von Zahlungsinstrumenten an den Zahlungsdienstnutzer zu unterlassen, es sei denn, ein bereits an den Zahlungsdienstnutzer ausgegebenes Zahlungsinstrument muss ersetzt werden,\\\n\\tab 3.\\tab sicherzustellen, dass der Zahlungsdienstnutzer durch geeignete Mittel jederzeit die M{\\u0246}glichkeit hat, eine Anzeige gem{\\u0228}{\\u0223} {\\u0167} 675l Absatz 1 Satz 2 vorzunehmen oder die Aufhebung der Sperrung gem{\\u0228}{\\u0223} {\\u0167} 675k Absatz 2 Satz 5 zu verlangen,\\\n\\tab 4.\\tab dem Zahlungsdienstnutzer eine Anzeige gem{\\u0228}{\\u0223} {\\u0167} 675l Absatz 1 Satz 2 kostenfrei zu erm{\\u0246}glichen und\\\n\\tab 5.\\tab jede Nutzung des Zahlungsinstruments zu verhindern, sobald eine Anzeige gem{\\u0228}{\\u0223} {\\u0167} 675l Absatz 1 Satz 2 erfolgt ist.\\\n\\pard\nHat der Zahlungsdienstnutzer den Verlust, den Diebstahl, die missbr{\\u0228}uchliche Verwendung oder die sonstige nicht autorisierte Nutzung eines Zahlungsinstruments angezeigt, stellt sein Zahlungsdienstleister ihm auf Anfrage bis mindestens 18 Monate nach dieser Anzeige die Mittel zur Verf{\\u0252}gung, mit denen der Zahlungsdienstnutzer beweisen kann, dass eine Anzeige erfolgt ist.\\\n\\pard\\sb100\n(2) Die Gefahr der Versendung eines Zahlungsinstruments und der Versendung personalisierter Sicherheitsmerkmale des Zahlungsinstruments an den Zahlungsdienstnutzer tr{\\u0228}gt der Zahlungsdienstleister.\\\n\\pard\\sb100\n(3) Hat ein Zahlungsdienstleister, der kartengebundene Zahlungsinstrumente ausgibt, den kontof{\\u0252}hrenden Zahlungsdienstleister des Zahlers um Best{\\u0228}tigung ersucht, dass ein f{\\u0252}r die Ausf{\\u0252}hrung eines kartengebundenen Zahlungsvorgangs erforderlicher Betrag auf dem Zahlungskonto verf{\\u0252}gbar ist, so kann der Zahler von seinem kontof{\\u0252}hrenden Zahlungsdienstleister verlangen, ihm die Identifizierungsdaten dieses Zahlungsdienstleisters und die erteilte Antwort mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}