{
  "documentIdentifier" : "BJNR150610017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zentrale Wahlvorstand stellt f{\\u0252}r jede Laufbahngruppe die Sitze im Gesamtvertrauenspersonenausschuss fest, die entfallen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die milit{\\u0228}rischen Organisationsbereiche und\\\n\\tab 2.\\tab auf die Dienststellen, die keinem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Verteilung ist das H{\\u0246}chstzahlverfahren nach d{\\u8216}Hondt mit der Ma{\\u0223}gabe anzuwenden, dass jeder milit{\\u0228}rische Organisationsbereich durch mindestens ein Mitglied vertreten ist. Die Dienststellen, die keinem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}ren, sollen gemeinsam durch mindestens ein Mitglied vertreten sein. F{\\u0252}r die Berechnung der Anzahl der auf den jeweiligen milit{\\u0228}rischen Organisationsbereich entfallenden Mitglieder ist die Zahl der in der Regel besch{\\u0228}ftigten Soldatinnen und Soldaten zu Grunde zu legen, soweit sie in den milit{\\u0228}rischen Organisationsbereichen und in Dienststellen, die keinem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}ren, zur Wahl von Vertrauenspersonen berechtigt sind. Stichtag f{\\u0252}r die Berechnung ist der Tag der Bestellung des zentralen Wahlvorstands.\\\n\\pard\\sb100\n(3) Entfallen nach Absatz 2 auf einen milit{\\u0228}rischen Organisationsbereich mehrere Sitze, werden diese im H{\\u0246}chstzahlverfahren nach d'Hondt weiter auf die Laufbahngruppen des milit{\\u0228}rischen Organisationsbereichs verteilt. Erh{\\u0228}lt hierbei eine Laufbahngruppe, der mindestens 5 Prozent der nach Absatz 2 zu ber{\\u0252}cksichtigenden Soldatinnen und Soldaten angeh{\\u0246}ren, keinen Sitz, so ist ihr ein Mindestsitz zuzuteilen; die Sitze der {\\u0252}brigen Laufbahngruppen vermindern sich entsprechend. Bei gleichen H{\\u0246}chstzahlen entscheidet das von der oder dem Vorsitzenden des zentralen Wahlvorstands zu ziehende Los, welche Laufbahngruppe den Sitz abzugeben hat. Satz 2 gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der Sitze vermindert werden m{\\u0252}sste, die ihrerseits Mindestsitze sind, oder\\\n\\tab 2.\\tab die Zuteilung eines Mindestsitzes dazu f{\\u0252}hren w{\\u0252}rde, dass eine Laufbahngruppe, der mehr als die H{\\u0228}lfte der zu ber{\\u0252}cksichtigenden Soldatinnen und Soldaten des milit{\\u0228}rischen Organisationsbereichs angeh{\\u0246}ren, weniger als die H{\\u0228}lfte der Sitze des milit{\\u0228}rischen Organisationsbereichs erh{\\u0228}lt.\\\n\\pard\nErh{\\u0228}lt eine Laufbahngruppe keinen Sitz, weist der zentrale Wahlvorstand sie einer anderen Laufbahngruppe des milit{\\u0228}rischen Organisationsbereichs zur gemeinsamen Wahl ihrer Vertreterinnen und Vertreter zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23: Zur Anwendung vgl. {\\u0167} 29 Abs. 4 +++)\\\n}"
}