{
  "documentIdentifier" : "BJNR150610017BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der dezentrale Wahlvorstand stellt ein nach Laufbahngruppen untergliedertes Verzeichnis der wahlberechtigten Vertrauenspersonen seines Zust{\\u0228}ndigkeitsbereichs auf. Das W{\\u0228}hlerverzeichnis enth{\\u0228}lt zu jeder und jedem Wahlberechtigten jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen,\\\n\\tab 2.\\tab die Vornamen,\\\n\\tab 3.\\tab den Dienstgrad und\\\n\\tab 4.\\tab die Einheit oder Dienststelle.\\\n\\pard\n\\pard\\sb100\n(2) Das W{\\u0228}hlerverzeichnis ist bis zum Abschluss der Wahl laufend zu aktualisieren. Die erforderlichen Unterlagen oder Angaben sind dem Wahlvorstand durch die Vorgesetzten zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Ist die wahlberechtigte Vertrauensperson eines Wahlbereichs zum ma{\\u0223}geblichen Zeitpunkt f{\\u0252}r eine besondere Verwendung im Ausland in einen anderen Truppenteil kommandiert, ist die stellvertretende Vertrauensperson wahlberechtigt, die nach {\\u0167} 14 Absatz 3 des Soldatinnen- und Soldatenbeteiligungsgesetzes als Vertrauensperson eintritt.\\\n\\pard\\sb100\n(4) Das W{\\u0228}hlerverzeichnis ist am Sitz des dezentralen Wahlvorstands zur Einsicht auszulegen. Die Auslegung ist den Wahlberechtigten {\\u0252}ber ihre Vorgesetzten bekannt zu geben.\\\n\\pard\\sb100\n(5) Umfasst der Zust{\\u0228}ndigkeitsbereich des dezentralen Wahlvorstands sicherheitsempfindliche Bereiche, k{\\u0246}nnen Angaben im W{\\u0228}hlerverzeichnis und in den Wahlunterlagen im erforderlichen Umfang als Verschlusssachen eingestuft werden. Im Fall einer solchen Einstufung d{\\u0252}rfen Zugang zu diesen Unterlagen oder Einsicht in diese Unterlagen nur Personen erhalten, die zum Umgang mit Verschlusssachen dieses Geheimhaltungsgrades erm{\\u0228}chtigt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26 Abs. 5: Zur Anwendung vgl. {\\u0167} 29 Abs. 2 +++)\\\n}"
}