{
  "documentIdentifier" : "BJNR150610017BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede wahlberechtigte Vertrauensperson eines Wahlbereichs, der f{\\u0252}r mindestens drei Monate gebildet wurde, kann sich beim dezentralen Wahlvorstand bewerben. Die Bewerbung muss bis zu der vom zentralen Wahlvorstand festgesetzten Frist eingehen. Die Mitglieder des Gesamtvertrauenspersonenausschusses, die keine Vertrauensperson mehr sind, k{\\u0246}nnen sich bis zur festgesetzten Frist beim zentralen Wahlvorstand bewerben.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewerbung muss schriftlich erfolgen und folgende Angaben der Bewerberin oder des Bewerbers enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen,\\\n\\tab 2.\\tab die Vornamen,\\\n\\tab 3.\\tab den Dienstgrad,\\\n\\tab 4.\\tab den Stammtruppenteil,\\\n\\tab 5.\\tab die Einheit oder Dienststelle, bei der die Bewerberin oder der Bewerber derzeit das Amt der Vertrauensperson aus{\\u0252}bt, sowie\\\n\\tab 6.\\tab den Beginn und das voraussichtliche Ende der Amtszeit als Vertrauensperson oder als Mitglied des amtierenden Gesamtvertrauenspersonenausschusses.\\\n\\pard\nDie Bewerberin oder der Bewerber muss die Bewerbung unterschreiben.\\\n\\pard\\sb100\n(3) Der dezentrale Wahlvorstand best{\\u0228}tigt den Bewerberinnen und Bewerbern unverz{\\u0252}glich schriftlich den Eingang ihrer Bewerbung. Er gibt Bewerbungen, die die Voraussetzungen der Abs{\\u0228}tze 1 und 2 nicht erf{\\u0252}llen, unverz{\\u0252}glich unter Angabe des Grundes zur{\\u0252}ck. Der dezentrale Wahlvorstand gibt den Bewerberinnen und Bewerbern Gelegenheit, den Mangel binnen drei Werktagen nach Zugang der R{\\u0252}ckgabe der Bewerbung zu beseitigen.\\\n\\pard\\sb100\n(4) Versp{\\u0228}tet eingegangene Bewerbungen gibt der dezentrale Wahlvorstand mit einem entsprechenden Vermerk zur{\\u0252}ck.\\\n\\pard\\sb100\n(5) Ist nach Ablauf der Frist nach Absatz 1 Satz 2 nicht f{\\u0252}r alle Organisationsbereiche und Laufbahngruppen, denen jeweils mindestens ein Sitz nach {\\u0167} 23 zusteht, wenigstens eine Bewerbung f{\\u0252}r jeden Sitz dieses Wahlgangs eingegangen, fordert der zentrale Wahlvorstand die Wahlberechtigten, die sich f{\\u0252}r diese Sitze bewerben k{\\u0246}nnen, auf, sich innerhalb von zwei Wochen zu bewerben. Die Aufforderung erfolgt {\\u0252}ber die dezentralen Wahlvorst{\\u0228}nde.\\\n}"
}