{
  "documentIdentifier" : "BJNR127010018BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Eisenbahn-Bundesamt {\\u0252}bermittelt die Angaben nach Anhang II des Durchf{\\u0252}hrungsbeschlusses 2011\/665\/EU der Kommission vom 4. Oktober 2011 {\\u0252}ber das Europ{\\u0228}ische Register genehmigter Schienenfahrzeugtypen (ABl. L 264 vom 8.10.2011, S. 32), innerhalb von 20 Arbeitstagen nach Erteilung der Genehmigung eines Fahrzeugtyps an das Europ{\\u0228}ische Register genehmigter Fahrzeugtypen.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Genehmigung eines Fahrzeugtyps hat innerhalb von f{\\u0252}nf Arbeitstagen nach Erteilung der Genehmigung beim Eisenbahn-Bundesamt die Eintragung des Fahrzeugtyps in das Europ{\\u0228}ische Register genehmigter Fahrzeugtypen zu beantragen.Der Antrag ist elektronisch zu stellen. Mit dem Antrag sind die folgenden Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die den Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t entsprechenden Fahrzeuge: die in Anhang II des Beschlusses 2011\/665\/EU aufgef{\\u0252}hrten technischen Merkmale; die Angaben m{\\u0252}ssen den Angaben in den technischen Begleitunterlagen zur Baumusterpr{\\u0252}fbescheinigung entsprechen;\\\n\\tab 2.\\tab f{\\u0252}r die nicht den Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t entsprechenden Fahrzeuge: die in Anhang II des Beschlusses 2011\/665\/EU aufgef{\\u0252}hrten technischen Merkmale, die bei der Genehmigung durch die benannten und bestimmten Stellen gepr{\\u0252}ft worden sind; die Angaben m{\\u0252}ssen den Angaben in den technischen Begleitunterlagen der Pr{\\u0252}fbescheinigungen entsprechen.\\\n\\pard\n\\pard\\sb100\n(3) Das Eisenbahn-Bundesamt setzt das Europ{\\u0228}ische Register genehmigter Fahrzeugtypen innerhalb von 20 Arbeitstagen von einer {\\u0196}nderung oder einer Reaktivierung einer bestehenden Genehmigung eines Fahrzeugtyps in Kenntnis.\\\n\\pard\\sb100\n(4) Das Eisenbahn-Bundesamt setzt das Europ{\\u0228}ische Register genehmigter Fahrzeugtypen innerhalb von f{\\u0252}nf Arbeitstagen von einer Aussetzung oder einem Entzug einer bestehenden Genehmigung eines Fahrzeugtyps in Kenntnis.\\\n\\pard\\sb100\n(5) Fahrzeuge, die {\\u0252}ber eine Serienzulassung verf{\\u0252}gen, werden auf Antrag des Halters in das Europ{\\u0228}ische Register genehmigter Fahrzeugtypen eingetragen. Die einzutragenden Fahrzeuge werden insoweit behandelt wie Fahrzeuge eines Fahrzeugtyps. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Fahrzeugvarianten entsprechend.\\\n}"
}