{
  "documentIdentifier" : "BJNR022720991BJNE002102310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesbeauftragte hat Unterlagen anderer Beh{\\u0246}rden, in denen sich keine Anhaltspunkte daf{\\u0252}r befinden, dass der Staatssicherheitsdienst Ma{\\u0223}nahmen getroffen oder veranlasst hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Anforderung oder\\\n\\tab 2.\\tab wenn er gelegentlich der Erf{\\u0252}llung seiner Aufgaben das Vorhandensein solcher Unterlagen feststellt,\\\n\\pard\nan die zust{\\u0228}ndigen Stellen zur{\\u0252}ckzugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen.\\\n\\pard\\sb100\n(2) Der Bundesbeauftragte hat in die Geheimhaltungsgrade Geheim und h{\\u0246}her eingestufte Unterlagen des Bundes, der L{\\u0228}nder sowie Unterlagen ihrer Nachrichtendienste an den Bundesminister des Innern oder die zust{\\u0228}ndigen Landesbeh{\\u0246}rden herauszugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen. Unterlagen zwischen- oder {\\u0252}berstaatlicher Organisationen und ausl{\\u0228}ndischer Staaten, die in die Geheimhaltungsgrade VS-Vertraulich und h{\\u0246}her eingestuft sind und zu deren Schutz vor unbefugter Kenntnisnahme die Bundesrepublik Deutschland aufgrund v{\\u0246}lkerrechtlicher Vertr{\\u0228}ge verpflichtet ist, sind an den Bundesminister des Innern als Nationale Sicherheitsbeh{\\u0246}rde f{\\u0252}r den Geheimschutz herauszugeben.\\\n\\pard\\sb100\n(3) Unterlagen {\\u0252}ber Betriebseinrichtungen, technische Verfahren und Umweltbelastungen des Betriebsgel{\\u0228}ndes von Wirtschaftsunternehmen, die dem Staatssicherheitsdienst ganz oder teilweise ein- oder angegliedert waren, sind auf Anforderung an den jetzigen Verf{\\u0252}gungsberechtigten herauszugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen.\\\n\\pard\\sb100\n(4) Der Bundesbeauftragte hat Unterlagen {\\u0252}ber Objekte und andere Gegenst{\\u0228}nde, insbesondere Grundrisspl{\\u0228}ne, Pl{\\u0228}ne {\\u0252}ber Versorgungsleitungen und Telefonleitungen, an den jetzigen Verf{\\u0252}gungsberechtigten herauszugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen.\\\n\\pard\\sb100\n(5) Werden hauptamtliche Mitarbeiter des Staatssicherheitsdienstes in den {\\u0246}ffentlichen Dienst eingestellt oder im {\\u0246}ffentlichen Dienst weiterbesch{\\u0228}ftigt, sind die zu ihrer Person gef{\\u0252}hrten Personalunterlagen im erforderlichen Umfang an die zust{\\u0228}ndige personalaktenf{\\u0252}hrende Stelle herauszugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen.\\\n\\pard\\sb100\n(6) Soweit ehemalige Mitarbeiter des Staatssicherheitsdienstes Empf{\\u0228}nger von Renten sind, sind die zu ihrer Person gef{\\u0252}hrten Personalunterlagen im erforderlichen Umfang an den Versorgungstr{\\u0228}ger herauszugeben. Der Bundesbeauftragte kann Duplikate zu seinen Unterlagen nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}