{
  "documentIdentifier" : "BJNR022720991BJNE002301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betroffenen ist auf Antrag Auskunft {\\u0252}ber die zu ihrer Person vorhandenen und erschlossenen Unterlagen zu erteilen. In dem Antrag sollen Angaben gemacht werden, die das Auffinden der Unterlagen erm{\\u0246}glichen. Der Zweck, zu dem die Auskunft eingeholt wird, muss nicht angegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunft umfasst eine Beschreibung der zu der Person des Betroffenen vorhandenen und erschlossenen Unterlagen und eine Wiedergabe ihres wesentlichen Inhaltes. Die Auskunft kann zun{\\u0228}chst auf die Mitteilung beschr{\\u0228}nkt werden, dass Unterlagen vorhanden sind und der Betroffene Einsicht in diese Unterlagen nehmen kann.\\\n\\pard\\sb100\n(3) Dem Betroffenen ist auf Antrag Einsicht in die zu seiner Person vorhandenen und erschlossenen Unterlagen zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Dem Betroffenen sind auf Antrag Duplikate von Unterlagen herauszugeben. In den Duplikaten sind die personenbezogenen Informationen {\\u0252}ber andere Betroffene oder Dritte zu anonymisieren.\\\n\\pard\\sb100\n(5) Sind in den zur Person des Betroffenen vorhandenen und erschlossenen Unterlagen, in die der Betroffene Einsicht genommen oder von denen er Duplikate erhalten hat, Decknamen von Mitarbeitern des Staatssicherheitsdienstes, die Informationen {\\u0252}ber ihn gesammelt oder verwertet oder die diese Mitarbeiter gef{\\u0252}hrt haben, enthalten, so sind ihm auf Verlangen die Namen der Mitarbeiter und weitere Identifizierungsangaben bekannt zu geben, soweit sie sich aus den Unterlagen des Staatssicherheitsdienstes eindeutig entnehmen lassen. Satz 1 gilt auch f{\\u0252}r andere Personen, die den Betroffenen schriftlich denunziert haben, wenn der Inhalt der Denunziation geeignet war, dem Betroffenen Nachteile zu bereiten. Interessen von Mitarbeitern und Denunzianten an der Geheimhaltung ihrer Namen stehen der Bekanntgabe der Namen nicht entgegen.\\\n\\pard\\sb100\n(6) Absatz 5 Satz 1 und 2 gilt nicht, wenn der Mitarbeiter des Staatssicherheitsdienstes oder der Denunziant im Zeitpunkt seiner T{\\u0228}tigkeit gegen den Betroffenen das 18. Lebensjahr noch nicht vollendet hatte.\\\n\\pard\\sb100\n(7) F{\\u0252}r Dritte gelten die Abs{\\u0228}tze 1 bis 6 entsprechend mit der Ma{\\u0223}gabe, dass der Antragsteller Angaben zu machen hat, die das Auffinden der Informationen erm{\\u0246}glichen. Die Auskunft wird nur erteilt, wenn der daf{\\u0252}r erforderliche Aufwand nicht au{\\u0223}er Verh{\\u0228}ltnis zu dem vom Antragsteller geltend gemachten Informationsinteresse steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}