{
  "documentIdentifier" : "BJNR022720991BJNE002503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nahen Angeh{\\u0246}rigen ist auf Antrag Auskunft zu erteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Rehabilitierung Vermisster oder Verstorbener,\\\n\\tab 2.\\tab zum Schutze des Pers{\\u0246}nlichkeitsrechts Vermisster oder Verstorbener, insbesondere zur Kl{\\u0228}rung des Vorwurfs der Zusammenarbeit mit dem Staatssicherheitsdienst,\\\n\\tab 3.\\tab zur Aufkl{\\u0228}rung des Schicksals Vermisster oder Verstorbener.\\\n\\pard\nNahen Angeh{\\u0246}rigen im Sinne des Absatzes 3 ist auf Antrag Auskunft zu erteilen, wenn und soweit sie sonstige berechtigte Interessen im Sinne von {\\u0167} 1 Absatz 1 Nummer 1 glaubhaft machen und keine {\\u0252}berwiegenden schutzw{\\u0252}rdigen Interessen beeintr{\\u0228}chtigt werden. In dem Antrag nach Satz 1 oder Satz 2 sind der Zweck, zu dem die Auskunft eingeholt wird, glaubhaft zu machen und das Verwandtschaftsverh{\\u0228}ltnis zu der vermissten oder verstorbenen Person nachzuweisen.\\\n\\pard\\sb100\n(2) {\\u0167} 13 Abs. 1 Satz 2 und Abs. 2 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Nahe Angeh{\\u0246}rige sind Ehegatten, Kinder, Enkelkinder, Eltern und Geschwister. Als nahe Angeh{\\u0246}rige gelten hinsichtlich der leiblichen Eltern auch adoptierte Kinder sowie die leiblichen Eltern adoptierter Kinder, wenn nicht auszuschlie{\\u0223}en ist, dass der Staatssicherheitsdienst auf die Adoption oder auf das Schicksal der leiblichen Eltern Einfluss genommen hat.\\\n\\pard\\sb100\n(4) Als nahe Angeh{\\u0246}rige gelten auch Verwandte bis zum dritten Grad, wenn sie glaubhaft machen, dass keine nahen Angeh{\\u0246}rigen im Sinne von Absatz 3 vorhanden sind.\\\n\\pard\\sb100\n(5) Absatz 1 gilt nicht, wenn der Vermisste oder Verstorbene eine andere Verf{\\u0252}gung hinterlassen hat oder sein entgegenstehender Wille sich aus anderen Umst{\\u0228}nden eindeutig ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}