{
  "documentIdentifier" : "BJNR022720991BJNE002905310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesbeauftragte macht Mitteilungen an {\\u0246}ffentliche und nicht-{\\u0246}ffentliche Stellen, gew{\\u0228}hrt ihnen Einsicht in Unterlagen und gibt ihnen Unterlagen heraus, soweit deren Verwendung nach den {\\u0167}{\\u0167} 20 bis 23, 25 und 26 zul{\\u0228}ssig ist. In den F{\\u0228}llen des {\\u0167} 20 Abs. 1 Nr. 6 Buchstabe c bis h, Nr. 7 Buchstabe b bis f und des {\\u0167} 21 Abs. 1 Nr. 6 Buchstabe c bis h und Nr. 7 Buchstabe b bis f unterbleibt eine Mitteilung, Einsichtgew{\\u0228}hrung und Herausgabe, wenn keine Hinweise vorhanden sind, dass nach dem 31. Dezember 1975 eine inoffizielle T{\\u0228}tigkeit f{\\u0252}r den Staatssicherheitsdienst oder einen ausl{\\u0228}ndischen Nachrichtendienst vorgelegen hat. Satz 2 gilt nicht, wenn sich aus den Unterlagen Anhaltspunkte daf{\\u0252}r ergeben, dass ein Mitarbeiter im Zusammenhang mit seiner inoffiziellen T{\\u0228}tigkeit ein Verbrechen begangen oder gegen Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en hat.\\\n\\pard\n\\pard\\sb100\n(2) Ersuchen k{\\u0246}nnen von der zur Erf{\\u0252}llung der jeweiligen Aufgabe zust{\\u0228}ndigen {\\u0246}ffentlichen Stelle an den Bundesbeauftragten gerichtet werden. Wer f{\\u0252}r eine nicht-{\\u0246}ffentliche Stelle ein Ersuchen stellt, hat seine Berechtigung hierzu schriftlich unter Hinweis auf die Rechtsgrundlage nachzuweisen.\\\n\\pard\\sb100\n(3) Der Bundesbeauftragte pr{\\u0252}ft, ob sich ein Ersuchen um Mitteilung, Einsichtnahme oder Herausgabe auf einen zul{\\u0228}ssigen Verwendungszweck bezieht, im Rahmen der Aufgaben des Empf{\\u0228}ngers liegt und inwieweit die Verwendung f{\\u0252}r den angegebenen Zweck erforderlich ist. Bei Ersuchen von Gerichten, Staatsanwaltschaften und Polizeibeh{\\u0246}rden, soweit sie als Hilfsorgane der Staatsanwaltschaften handeln, pr{\\u0252}ft der Bundesbeauftragte die Zul{\\u0228}ssigkeit nur, soweit dazu Anlass besteht.\\\n\\pard\\sb100\n(4) Mitteilungen werden vom Bundesbeauftragten schriftlich gemacht, sofern nicht im Einzelfall eine andere Form der Mitteilung angemessen ist. Die Entscheidung trifft er nach pflichtgem{\\u0228}{\\u0223}em Ermessen.\\\n\\pard\\sb100\n(5) Soll ein Ersuchen um Mitteilung mit Vorrang behandelt werden, ist die besondere Eilbed{\\u0252}rftigkeit begr{\\u0252}ndet darzulegen. Von der Eilbed{\\u0252}rftigkeit kann ausgegangen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Mitteilung zu Zwecken der Rehabilitierung, Wiedergutmachung, Abwehr einer Gef{\\u0228}hrdung des Pers{\\u0246}nlichkeitsrechts oder zur Entlastung vom Vorwurf einer Zusammenarbeit mit dem Staatssicherheitsdienst ben{\\u0246}tigt wird,\\\n\\tab 2.\\tab bei der Aufkl{\\u0228}rung, Erfassung und Sicherung des Verm{\\u0246}gens der ehemaligen Deutschen Demokratischen Republik und der ehemaligen Rechtstr{\\u0228}ger mit Sitz in ihrem Gebiet sowie des Verm{\\u0246}gens, das dem Bereich der Kommerziellen Koordinierung zugeordnet war,\\\n\\tab 3.\\tab bei der {\\u0220}berpr{\\u0252}fung von Personen in den F{\\u0228}llen des {\\u0167} 20 Absatz 1 Nummer 6, 7, 11 und 12 und des {\\u0167} 21 Absatz 1 Nummer 6 bis 9,\\\n\\tab 4.\\tab bei der Strafverfolgung und Gefahrenabwehr in den F{\\u0228}llen des {\\u0167} 23 Abs. 1 Satz 1 Nr. 1 Buchstabe a und b und Nr. 2.\\\n\\pard\n\\pard\\sb100\n(6) Einsicht wird gew{\\u0228}hrt, wenn Mitteilungen nicht ausreichen. {\\u0167} 12 Abs. 4 gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des Antragstellers die Person tritt, auf die sich das Ersuchen bezieht.\\\n\\pard\\sb100\n(7) Unterlagen sind herauszugeben, wenn die ersuchende Stelle begr{\\u0252}ndet darlegt, dass Mitteilungen und Einsichtnahme nicht ausreichen oder die Einsichtnahme mit unvertretbarem Aufwand verbunden w{\\u0228}re. Originalunterlagen werden nur herausgegeben, wenn dies insbesondere f{\\u0252}r Beweiszwecke unerl{\\u0228}{\\u0223}lich ist. Sie sind an den Bundesbeauftragten unverz{\\u0252}glich zur{\\u0252}ckzugeben, sobald sie f{\\u0252}r den Verwendungszweck nicht mehr ben{\\u0246}tigt werden. Enthalten die Unterlagen au{\\u0223}er den personenbezogenen Informationen {\\u0252}ber Personen, auf die sich das Ersuchen bezieht, auch solche {\\u0252}ber andere Betroffene oder Dritte, gilt {\\u0167} 12 Abs. 4 Satz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(8) In den F{\\u0228}llen des {\\u0167} 20 Absatz 1 Nummer 6, 7, 11 und 12 und des {\\u0167} 21 Absatz 1 Nummer 6 bis 9 unterbleibt eine Mitteilung, Einsichtgew{\\u0228}hrung und Herausgabe, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die Informationen auf eine T{\\u0228}tigkeit w{\\u0228}hrend der Ableistung des gesetzlich vorgeschriebenen Wehrdienstes in den Streitkr{\\u0228}ften der ehemaligen DDR oder eines dem Wehrdienst entsprechenden Dienstes au{\\u0223}erhalb des Ministeriums f{\\u0252}r Staatssicherheit beziehen, dabei keine personenbezogenen Informationen geliefert worden sind und die T{\\u0228}tigkeit nach Ablauf des Dienstes nicht fortgesetzt worden ist oder\\\n\\tab 2.\\tab nach dem Inhalt der erschlossenen Unterlagen feststeht, dass trotz einer Verpflichtung zur Mitarbeit keine Informationen geliefert worden sind.\\\n\\pard\nAbsatz 3 Satz 1 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}