{
  "documentIdentifier" : "BJNR016170972BJNE004807124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In {\\u0246}ffentlich-rechtlichen Streitigkeiten {\\u0252}ber Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung einer gemeinsamen Marktorganisation ist der Finanzrechtsweg gegeben, soweit eine Bundesfinanzbeh{\\u0246}rde f{\\u0252}r die Ma{\\u0223}nahme zust{\\u0228}ndig ist. Er ist auch gegeben bei Entscheidungen der Marktordnungsstelle im Falle des {\\u0167} 19. Soweit eine Rechtsstreitigkeit Entscheidungen nach Satz 2 betrifft, kann das Bundesministerium dem Verfahren {\\u0252}ber die Revision beitreten; {\\u0167} 122 Absatz 2 Satz 3 und 4 der Finanzgerichtsordnung gilt entsprechend. {\\u0167} 139 Absatz 2 der Finanzgerichtsordnung findet auf Verfahren nach den S{\\u0228}tzen 1 und 2 keine Anwendung. F{\\u0252}r das au{\\u0223}ergerichtliche Vorverfahren gelten die Vorschriften der {\\u0167}{\\u0167} 347 bis 368 der Abgabenordnung sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, dass soweit eine andere Beh{\\u0246}rde als eine Finanzbeh{\\u0246}rde zust{\\u0228}ndig ist, die andere Beh{\\u0246}rde an die Stelle der Finanzbeh{\\u0246}rde tritt.\\\n\\pard\n\\pard\\sb100\n(2) Ist die bei der Festsetzung von Ausfuhrabgaben, Ausfuhrerstattungen oder zu gew{\\u0228}hrenden W{\\u0228}hrungsausgleichsbetr{\\u0228}gen zugrunde gelegte Vorausfestsetzung unanfechtbar ge{\\u0228}ndert worden, so wird der Bescheid von Amts wegen durch einen neuen Bescheid ersetzt. {\\u0167} 171 Absatz 10 der Abgabenordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Liegt der Festsetzung von Ausfuhrabgaben, Ausfuhrerstattungen oder zu gew{\\u0228}hrenden W{\\u0228}hrungsausgleichsbetr{\\u0228}gen eine Vorausfestsetzung zugrunde, so kann die Festsetzung nicht mit der Begr{\\u0252}ndung angegriffen werden, dass die Vorausfestsetzung unzutreffend sei. Dieser Einwand kann nur in einem Verfahren gegen die Vorausfestsetzung erhoben werden.\\\n\\pard\\sb100\n(4) Ein Bescheid {\\u0252}ber die Festsetzung von Abgaben im Rahmen von Mengenregelungen kann nicht mit der Begr{\\u0252}ndung angefochten werden, dass die der Abgabenfestsetzung zugrunde liegende Festsetzung der Menge unzutreffend sei. Dieser Einwand kann nur in einem Verfahren gegen die Festsetzung der Menge erhoben werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Vollstreckung {\\u0246}ffentlich-rechtlicher Geldforderungen, f{\\u0252}r die nach Absatz 1 Satz 1 der Finanzrechtsweg begr{\\u0252}ndet ist, sind die {\\u0167}{\\u0167} 2 bis 5 und 19 des Verwaltungs-Vollstreckungsgesetzes anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}