{
  "documentIdentifier" : "BJNR122610989BJNE057103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag an pers{\\u0246}nlichen Entgeltpunkten bei Witwenrenten und Witwerrenten richtet sich nach der Dauer der Erziehung von Kindern bis zur Vollendung ihres dritten Lebensjahres. Die Dauer ergibt sich aus der Summe der Anzahl an Kalendermonaten mit Ber{\\u0252}cksichtigungszeiten wegen Kindererziehung, die der Witwe oder dem Witwer zugeordnet worden sind, beginnend nach Ablauf des Monats der Geburt, bei Geburten am Ersten eines Monats jedoch vom Monat der Geburt an. F{\\u0252}r die ersten 36 Kalendermonate sind jeweils 0,1010 Entgeltpunkte, f{\\u0252}r jeden weiteren Kalendermonat 0,0505 Entgeltpunkte zugrunde zu legen. Witwenrenten und Witwerrenten werden nicht um einen Zuschlag erh{\\u0246}ht, solange der Rentenartfaktor mindestens 1,0 betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 gilt entsprechend, soweit Ber{\\u0252}cksichtigungszeiten nur deshalb nicht angerechnet werden, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 56 Absatz 4 vorliegen,\\\n\\tab 2.\\tab die Voraussetzung nach {\\u0167} 57 Satz 2 nicht erf{\\u0252}llt wird oder\\\n\\tab 3.\\tab sie auf Grund einer Beitragserstattung nach {\\u0167} 210 untergegangen sind.\\\n\\pard\n\\pard\\sb100\n(2) Sterben Versicherte vor der Vollendung des dritten Lebensjahres des Kindes, wird mindestens der Zeitraum zugrunde gelegt, der zum Zeitpunkt des Todes an der Vollendung des dritten Lebensjahres des Kindes fehlt. Sterben Versicherte vor der Geburt des Kindes, werden 36 Kalendermonate zugrunde gelegt, wenn das Kind innerhalb von 300 Tagen nach dem Tod geboren wird. Wird das Kind nach Ablauf dieser Frist geboren, erfolgt der Zuschlag mit Beginn des Monats, der auf den letzten Monat der zu ber{\\u0252}cksichtigenden Kindererziehung folgt.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht, wenn eine Leistung, die dem Zuschlag gleichwertig ist, nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen oder nach entsprechenden kirchenrechtlichen Regelungen erbracht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}