{
  "documentIdentifier" : "BJNR122610989BJNE057306119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ehegatten k{\\u0246}nnen gemeinsam bestimmen, dass die von ihnen in der Ehe erworbenen Anspr{\\u0252}che auf eine anpassungsf{\\u0228}hige Rente zwischen ihnen aufgeteilt werden (Rentensplitting unter Ehegatten).\\\n\\pard\n\\pard\\sb100\n(2) Die Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ehe nach dem 31. Dezember 2001 geschlossen worden ist oder\\\n\\tab 2.\\tab die Ehe am 31. Dezember 2001 bestand und beide Ehegatten nach dem 1. Januar 1962 geboren sind.\\\n\\pard\n\\pard\\sb100\n(3) Anspruch auf Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten besteht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmalig beide Ehegatten nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, Anspruch auf Leistung einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung haben oder\\\n\\tab 2.\\tab erstmalig ein Ehegatte nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, Anspruch auf Leistung einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung und der andere Ehegatte die Regelaltersgrenze erreicht hat oder\\\n\\tab 3.\\tab ein Ehegatte verstirbt, bevor die Voraussetzungen der Nummern 1 und 2 vorliegen. In diesem Fall kann der {\\u0252}berlebende Ehegatte das Rentensplitting unter Ehegatten allein herbeif{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) Anspruch auf Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten besteht nur, wenn am Ende der Splittingzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen von Absatz 3 Nr. 1 und 2 bei beiden Ehegatten und\\\n\\tab 2.\\tab im Fall von Absatz 3 Nr. 3 beim {\\u0252}berlebenden Ehegatten\\\n\\pard\n25 Jahre an rentenrechtlichen Zeiten vorhanden sind. Im Fall von Satz 1 Nr. 2 gilt als rentenrechtliche Zeit auch die Zeit vom Zeitpunkt des Todes des verstorbenen Ehegatten bis zum Erreichen der Regelaltersgrenze des {\\u0252}berlebenden Ehegatten in dem Verh{\\u0228}ltnis, in dem die Kalendermonate an rentenrechtlichen Zeiten des {\\u0252}berlebenden Ehegatten in der Zeit von seinem vollendeten 17. Lebensjahr bis zum Tod des verstorbenen Ehegatten zu allen Kalendermonaten in dieser Zeit stehen.\\\n\\pard\\sb100\n(5) Anspruch auf Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten besteht nicht, wenn der {\\u0252}berlebende Ehegatte eine Rentenabfindung erhalten hat.\\\n\\pard\\sb100\n(6) Der Anspruch auf Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten besteht f{\\u0252}r die Zeit vom Beginn des Monats, in dem die Ehe geschlossen worden ist, bis zum Ende des Monats, in dem der Anspruch entstanden ist (Splittingzeit). Entsteht der Anspruch auf Durchf{\\u0252}hrung des Rentensplittings unter Ehegatten nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, durch Leistung einer Vollrente wegen Alters, endet die Splittingzeit mit dem Ende des Monats vor Leistungsbeginn.\\\n\\pard\\sb100\n(7) Die H{\\u0246}he der Anspr{\\u0252}che richtet sich nach den Entgeltpunkten der Ehegatten, getrennt nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entgeltpunkten der allgemeinen Rentenversicherung und\\\n\\tab 2.\\tab Entgeltpunkten der knappschaftlichen Rentenversicherung,\\\n\\pard\ndie mit demselben aktuellen Rentenwert f{\\u0252}r die Berechnung einer Rente zu vervielf{\\u0228}ltigen sind. Der Ehegatte mit der jeweils niedrigeren Summe solcher Entgeltpunkte hat Anspruch auf {\\u0220}bertragung der H{\\u0228}lfte des Unterschieds zwischen den gleichartigen Entgeltpunkten der Ehegatten (Einzelsplitting).\\\n\\pard\\sb100\n(8) Besteht zwischen den jeweiligen Summen aller Entgeltpunkte der Ehegatten in der Splittingzeit ein Unterschied, ergibt sich f{\\u0252}r den Ehegatten mit der niedrigeren Summe aller Entgeltpunkte ein Zuwachs an Entgeltpunkten in H{\\u0246}he der H{\\u0228}lfte des Unterschieds zwischen der Summe aller Entgeltpunkte f{\\u0252}r den Ehegatten mit der h{\\u0246}heren Summe an Entgeltpunkten und der Summe an Entgeltpunkten des anderen Ehegatten (Splittingzuwachs).\\\n\\pard\\sb100\n(9) Das Rentensplitting unter Ehegatten ist durchgef{\\u0252}hrt, wenn die Entscheidung des Rentenversicherungstr{\\u0228}gers {\\u0252}ber das Rentensplitting \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen von Absatz 3 Nr. 1 und 2 f{\\u0252}r beide Ehegatten und\\\n\\tab 2.\\tab im Fall von Absatz 3 Nr. 3 f{\\u0252}r den {\\u0252}berlebenden Ehegatten\\\n\\pard\nunanfechtbar geworden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}