{
  "documentIdentifier" : "BJNR122610989BJNE057504126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ehegatten haben Anspruch auf Ab{\\u0228}nderung des Rentensplittings, wenn sich f{\\u0252}r sie eine Abweichung des Wertunterschieds von dem bisher zugrunde liegenden Wertunterschied ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0196}nderung der Anspruchsh{\\u0246}he kommt nur in Betracht, wenn durch sie Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0220}bertragung von Entgeltpunkten erhalten, deren Wert insgesamt vom Wert der bislang insgesamt {\\u0252}bertragenen Entgeltpunkte wesentlich abweicht, oder\\\n\\tab 2.\\tab eine ma{\\u0223}gebende Wartezeit erf{\\u0252}llen.\\\n\\pard\nEine Abweichung ist wesentlich, wenn sie 10 vom Hundert der durch die abzu{\\u0228}ndernde Entscheidung insgesamt {\\u0252}bertragenen Entgeltpunkte, mindestens jedoch 0,5 Entgeltpunkte {\\u0252}bersteigt, wobei Entgeltpunkte der knappschaftlichen Rentenversicherung zuvor mit 1,3333 zu vervielf{\\u0228}ltigen sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Ehegatten, der einen Splittingzuwachs erhalten hat, entf{\\u0228}llt durch die Ab{\\u0228}nderung eine bereits erf{\\u0252}llte Wartezeit nicht.\\\n\\pard\\sb100\n(4) Antragsberechtigt zur Ab{\\u0228}nderung des Rentensplittings unter Ehegatten sind neben den Ehegatten auch ihre Hinterbliebenen. Eine Ab{\\u0228}nderung von Amts wegen ist m{\\u0246}glich.\\\n\\pard\\sb100\n(5) Das Verfahren endet mit dem Tod des antragstellenden Ehegatten oder des antragstellenden Hinterbliebenen, wenn nicht ein Antragsberechtigter binnen drei Monaten gegen{\\u0252}ber dem Rentenversicherungstr{\\u0228}ger erkl{\\u0228}rt, das Verfahren fortsetzen zu wollen.\\\n\\pard\\sb100\n(6) Die Ehegatten oder ihre Hinterbliebenen sind verpflichtet, einander die Ausk{\\u0252}nfte zu erteilen, die zur Wahrnehmung ihrer Rechte nach den vorstehenden Vorschriften erforderlich sind. Sofern ein Ehegatte oder seine Hinterbliebenen die erforderlichen Ausk{\\u0252}nfte von dem anderen Ehegatten oder dessen Hinterbliebenen nicht erhalten, haben sie einen entsprechenden Auskunftsanspruch gegen die betroffenen Rentenversicherungstr{\\u0228}ger. {\\u0167} 74 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Zehnten Buches findet entsprechende Anwendung. Die Ehegatten und ihre Hinterbliebenen haben den betroffenen Rentenversicherungstr{\\u0228}gern die erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(7) Die Ab{\\u0228}nderung des Rentensplittings unter Ehegatten ist durchgef{\\u0252}hrt, wenn die Entscheidung des Rentenversicherungstr{\\u0228}gers {\\u0252}ber die Ab{\\u0228}nderung f{\\u0252}r die Ehegatten und ihre Hinterbliebenen unanfechtbar geworden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}