{
  "documentIdentifier" : "BJNR008140959BJNE000809118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Radioaktive Stoffe (Kernbrennstoffe und sonstige radioaktive Stoffe) im Sinne dieses Gesetzes sind alle Stoffe, die ein Radionuklid oder mehrere Radionuklide enthalten und deren Aktivit{\\u0228}t oder spezifische Aktivit{\\u0228}t im Zusammenhang mit der Kernenergie oder dem Strahlenschutz nach den Regelungen dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung nicht au{\\u0223}er Acht gelassen werden kann. Kernbrennstoffe sind besondere spaltbare Stoffe in Form von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Plutonium 239 und Plutonium 241,\\\n\\tab 2.\\tab mit den Isotopen 235 oder 233 angereichertem Uran,\\\n\\tab 3.\\tab jedem Stoff, der einen oder mehrere der in den Nummern 1 und 2 genannten Stoffe enth{\\u0228}lt,\\\n\\tab 4.\\tab Stoffen, mit deren Hilfe in einer geeigneten Anlage eine sich selbst tragende Kettenreaktion aufrechterhalten werden kann und die in einer Rechtsverordnung bestimmt werden;\\\n\\pard\nder Ausdruck \"mit den Isotopen 235 oder 233 angereichertes Uran\" bedeutet Uran, das die Isotope 235 oder 233 oder diese beiden Isotope in einer solchen Menge enth{\\u0228}lt, dass die Summe der Mengen dieser beiden Isotope gr{\\u0246}{\\u0223}er ist als die Menge des Isotops 238 multipliziert mit dem in der Natur auftretenden Verh{\\u0228}ltnis des Isotops 235 zum Isotop 238.\\\n\\pard\\sb100\n(2) Die Aktivit{\\u0228}t oder spezifische Aktivit{\\u0228}t eines Stoffes kann im Sinne des Absatzes 1 Satz 1 au{\\u0223}er Acht gelassen werden, wenn dieser nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab festgelegte Freigrenzen unterschreitet,\\\n\\tab 2.\\tab soweit es sich um einen im Rahmen einer genehmigungspflichtigen T{\\u0228}tigkeit nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung anfallenden Stoff handelt, festgelegte Freigabewerte unterschreitet und der Stoff freigegeben worden ist,\\\n\\tab 3.\\tab soweit es sich um einen Stoff nat{\\u0252}rlichen Ursprungs handelt, der nicht auf Grund seiner Radioaktivit{\\u0228}t, als Kernbrennstoff oder zur Erzeugung von Kernbrennstoff genutzt wird, nicht der {\\u0220}berwachung nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung unterliegt.\\\n\\pard\nAbweichend von Satz 1 kann eine auf Grund dieses Gesetzes erlassene Rechtsverordnung f{\\u0252}r die Verwendung von Stoffen am Menschen oder f{\\u0252}r den zweckgerichteten Zusatz von Stoffen bei der Herstellung von Arzneimitteln, Medizinprodukten, Pflanzenschutzmitteln, Sch{\\u0228}dlingsbek{\\u0228}mpfungsmitteln, Stoffen nach {\\u0167} 2 Nummer 1 bis 8 des D{\\u0252}ngegesetzes oder Konsumg{\\u0252}tern oder deren Aktivierung festlegen, in welchen F{\\u0228}llen die Aktivit{\\u0228}t oder spezifische Aktivit{\\u0228}t eines Stoffes nicht au{\\u0223}er Acht gelassen werden kann.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Anwendung von Genehmigungsvorschriften nach diesem Gesetz oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen gelten Stoffe, in denen der Anteil der Isotope Uran 233, Uran 235, Plutonium 239 und Plutonium 241 insgesamt 15 Gramm oder die Konzentration der genannten Isotope 15 Gramm pro 100 Kilogramm nicht {\\u0252}berschreitet, als sonstige radioaktive Stoffe. Satz 1 gilt nicht f{\\u0252}r verfestigte hochradioaktive Spaltproduktl{\\u0246}sungen aus der Aufarbeitung von Kernbrennstoffen.\\\n\\pard\\sb100\n(3a) Des Weiteren ist im Sinne dieses Gesetzes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kerntechnische Anlage: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ortsfeste Anlagen zur Erzeugung oder zur Bearbeitung oder Verarbeitung oder zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe nach {\\u0167} 7 Absatz 1,\\\n\\tab b)\\tab Aufbewahrungen von bestrahlten Kernbrennstoffen nach {\\u0167} 6 Absatz 1 oder Absatz 3,\\\n\\tab c)\\tab Zwischenlagerungen f{\\u0252}r radioaktive Abf{\\u0228}lle, wenn die Zwischenlagerungen direkt mit der jeweiligen kerntechnischen Anlage im Sinne des Buchstaben a oder b in Zusammenhang stehen und sich auf dem Gel{\\u0228}nde der Anlagen befinden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nukleare Sicherheit:\\\n\\\n\\tab\\tab das Erreichen und Aufrechterhalten ordnungsgem{\\u0228}{\\u0223}er Betriebsbedingungen, die Verh{\\u0252}tung von Unf{\\u0228}llen und die Abmilderung von Unfallfolgen, so dass Leben, Gesundheit und Sachg{\\u0252}ter vor den Gefahren der Kernenergie und der sch{\\u0228}dlichen Wirkung ionisierender Strahlen gesch{\\u0252}tzt werden;\\\n\\tab 3.\\tab Umgang: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gewinnung, Erzeugung, Lagerung, Bearbeitung, Verarbeitung, sonstige Verwendung und Beseitigung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab k{\\u0252}nstlich erzeugten radioaktiven Stoffen und\\\n\\tab bb)\\tab nat{\\u0252}rlich vorkommenden radioaktiven Stoffen auf Grund ihrer Radioaktivit{\\u0228}t, zur Nutzung als Kernbrennstoff oder zur Erzeugung von Kernbrennstoffen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab der Betrieb von Bestrahlungsvorrichtungen und\\\n\\tab c)\\tab das Aufsuchen, die Gewinnung und die Aufbereitung von Bodensch{\\u0228}tzen im Sinne des Bundesberggesetzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Anwendung der Vorschriften {\\u0252}ber die Haftung und Deckung entsprechen die Begriffe nukleares Ereignis, Kernanlage, Inhaber einer Kernanlage, Kernmaterialien und Sonderziehungsrechte den Begriffsbestimmungen in Anlage 1 zu diesem Gesetz.\\\n\\pard\\sb100\n(5) Pariser {\\u0220}bereinkommen bedeutet das {\\u0220}bereinkommen vom 29. Juli 1960 {\\u0252}ber die Haftung gegen{\\u0252}ber Dritten auf dem Gebiet der Kernenergie in der Fassung der Bekanntmachung vom 5. Februar 1976 (BGBl. II S. 310, 311) und des Protokolls vom 16. November 1982 (BGBl. 1985 II S. 690).\\\n\\pard\\sb100\n(6) Br{\\u0252}sseler Zusatz{\\u0252}bereinkommen bedeutet das Zusatz{\\u0252}bereinkommen vom 31. Januar 1963 zum Pariser {\\u0220}bereinkommen in der Fassung der Bekanntmachung vom 5. Februar 1976 (BGBl. II S. 310, 318) und des Protokolls vom 16. November 1982 (BGBl. 1985 II S. 690).\\\n\\pard\\sb100\n(7) Gemeinsames Protokoll bedeutet das Gemeinsame Protokoll vom 21. September 1988 {\\u0252}ber die Anwendung des Wiener {\\u0220}bereinkommens und des Pariser {\\u0220}bereinkommens (BGBl. 2001 II S. 202, 203).\\\n\\pard\\sb100\n(8) Wiener {\\u0220}bereinkommen bedeutet das Wiener {\\u0220}bereinkommen vom 21. Mai 1963 {\\u0252}ber die zivilrechtliche Haftung f{\\u0252}r nukleare Sch{\\u0228}den (BGBl. 2001 II S. 202, 207) in der f{\\u0252}r die Vertragsparteien dieses {\\u0220}bereinkommens jeweils geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}