{
  "documentIdentifier" : "BJNR138310014BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die notwendigen fachlichen Kenntnisse f{\\u0252}r die Zulassung nach {\\u0167} 16 des Seearbeitsgesetzes liegen vor, wenn der Arzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anerkennung als Arzt f{\\u0252}r Allgemeinmedizin, An{\\u0228}sthesiologie, Arbeitsmedizin, Chirurgie oder Innere Medizin besitzt,\\\n\\tab 2.\\tab in der Lage ist, das Farbsehverm{\\u0246}gen einer zu untersuchenden Person zu beurteilen,\\\n\\tab 3.\\tab eine mindestens vierw{\\u0246}chige praktische Erfahrung auf einem Seeschiff und umfassende Kenntnisse der gesundheitlichen Anforderungen im Schiffsdienst nachweist,\\\n\\tab 4.\\tab eine station{\\u0228}re oder ambulante T{\\u0228}tigkeit {\\u0252}ber mindestens vier Jahre mit Schwerpunkt der Erkennung und Behandlung von Erkrankungen, die einen Bezug zur T{\\u0228}tigkeit an Bord haben, nachweist,\\\n\\tab 5.\\tab an einem Seminar des see{\\u0228}rztlichen Dienstes zur Einf{\\u0252}hrung in die Grundlagen der Seediensttauglichkeitsuntersuchung teilgenommen hat und\\\n\\tab 6.\\tab sicherstellt, dass er f{\\u0252}r den Zweck der Seediensttauglichkeitsuntersuchungen auf das Seediensttauglichkeitsverzeichnis zur{\\u0252}ckgreifen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die pers{\\u0246}nliche Eignung fehlt insbesondere, wenn der Arzt nicht {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Untersuchung erforderliche Ausstattung verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Die erforderliche Zuverl{\\u0228}ssigkeit fehlt insbesondere, wenn der Arzt gr{\\u0246}blich oder wiederholt gegen die Vorschriften {\\u0252}ber die Feststellung der Seediensttauglichkeit oder gegen berufsst{\\u0228}ndische Regelungen versto{\\u0223}en hat.\\\n\\pard\\sb100\n(4) Die Berufsgenossenschaft stellt jedem zugelassenen Arzt einen Zulassungsstempel nach dem Muster der Anlage 3 zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(5) Die Berufsgenossenschaft ver{\\u0246}ffentlicht eine Liste der von ihr zugelassenen {\\u0196}rzte mit den in {\\u0167} 16 Absatz 1 Satz 4 des Seearbeitsgesetzes genannten Daten f{\\u0252}r jeden Arzt auf ihrer Internetseite.\\\n}"
}