{
  "documentIdentifier" : "BJNR013100980BJNE012900315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grundabtretung darf nur in dem Umfang durchgef{\\u0252}hrt werden, in dem sie zur Verwirklichung des Grundabtretungszweckes erforderlich ist. Die Frist, innerhalb der der Grundabtretungszweck verwirklicht werden mu{\\u0223}, ist von der zust{\\u0228}ndigen Beh{\\u0246}rde festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Entziehung des Eigentums an Grundst{\\u0252}cken ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grundst{\\u0252}cke bebaut sind oder mit bebauten Grundst{\\u0252}cken in unmittelbarem r{\\u0228}umlichem Zusammenhang stehen und eingefriedet sind,\\\n\\tab 2.\\tab im Zeitpunkt der Grundabtretung damit zu rechnen ist, da{\\u0223} die Grundst{\\u0252}cke auf Grund beh{\\u0246}rdlich angeordneter Ma{\\u0223}nahmen zur Wiedernutzbarmachung der Oberfl{\\u0228}che eine Wertsteigerung erfahren werden oder\\\n\\tab 3.\\tab der Eigent{\\u0252}mer die Entziehung des Eigentums nach {\\u0167} 82 verlangt.\\\n\\pard\nReicht in den in Satz 1 Nr. 1 genannten F{\\u0228}llen die Belastung des Eigentums an Grundst{\\u0252}cken mit einem dinglichen Nutzungsrecht zur Verwirklichung des Grundabtretungszweckes aus, so ist die Grundabtretung hierauf zu beschr{\\u0228}nken. In den F{\\u0228}llen des Satzes 1 Nr. 2 ist die Entziehung des Eigentums nicht zul{\\u0228}ssig, wenn der Eigent{\\u0252}mer sich verpflichtet, nach Beendigung der Benutzung des Grundst{\\u0252}cks die durch die Ma{\\u0223}nahme zur Wiedernutzbarmachung der Oberfl{\\u0228}che eingetretene Werterh{\\u0246}hung in Geld auszugleichen.\\\n\\pard\\sb100\n(3) Der Grundabtretungsbeg{\\u0252}nstigte ist, soweit nicht die Entziehung des Eigentums an einem Grundst{\\u0252}ck oder einer in {\\u0167} 82 Abs. 5 bezeichneten Sache Gegenstand der Grundabtretung ist, verpflichtet, nach Beendigung der Benutzung der abgetretenen Sachen zu dem vorgesehenen Zweck oder, wenn das Grundst{\\u0252}ck danach einem Zweck zugef{\\u0252}hrt wird, der eine Grundabtretung rechtfertigen w{\\u0252}rde, nach Beendigung der Benutzung zu diesem Zweck, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zustand des Grundst{\\u0252}cks oder der Sachen in dem Zeitpunkt des Wirksamwerdens der Grundabtretung wiederherzustellen, es sei denn, da{\\u0223} die Wiederherstellung mit unzumutbaren Aufwendungen verbunden oder eine vom fr{\\u0252}heren Zustand abweichende Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde zur Wiedernutzbarmachung der Oberfl{\\u0228}che erlassen worden ist und\\\n\\tab 2.\\tab den abgetretenen Gegenstand dem betroffenen Grundabtretungspflichtigen wieder zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n}"
}