{
  "documentIdentifier" : "BJNR185610008BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bis zum 31. Dezember 2008 {\\u0252}ber einen Wohngeldantrag, einen Antrag nach {\\u0167} 29 Abs. 1 oder Abs. 2 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung oder in einem Verfahren nach {\\u0167} 29 Abs. 3 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung noch nicht entschieden worden, ist f{\\u0252}r die Zeit bis zum 31. Dezember 2008 nach dem bis dahin geltenden Recht, f{\\u0252}r die darauf folgende Zeit nach dem neuen Recht zu entscheiden. Ist in den F{\\u0228}llen des Satzes 1 das ab dem 1. Januar 2009 zu bewilligende Wohngeld geringer als das f{\\u0252}r Dezember 2008 zu bewilligende Wohngeld, verbleibt es auch f{\\u0252}r den Teil des Bewilligungszeitraums ab dem 1. Januar 2009 bei diesem Wohngeld; {\\u0167} 24 Abs. 2 und {\\u0167} 27 Abs. 2 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ist Wohngeld vor dem 1. Januar 2009 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums im Jahr 2009, ist von Amts wegen {\\u0252}ber die Leistung des Wohngeldes f{\\u0252}r den nach dem 31. Dezember 2008 liegenden Teil des Bewilligungszeitraums unter Anwendung des ab dem 1. Januar 2009 geltenden Rechts nach Ablauf des Bewilligungszeitraums schriftlich neu zu entscheiden; ergibt sich kein h{\\u0246}heres Wohngeld, verbleibt es bei dem bereits bewilligten Wohngeld. In den F{\\u0228}llen des Satzes 1 sind bei der Entscheidung abweichend von {\\u0167} 24 Abs. 2 die tats{\\u0228}chlichen Verh{\\u0228}ltnisse im Zeitraum, f{\\u0252}r den {\\u0252}ber die Leistung des Wohngeldes r{\\u0252}ckwirkend neu zu entscheiden ist, zu Grunde zu legen. Die {\\u0167}{\\u0167} 29 und 30 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung und die {\\u0167}{\\u0167} 27 und 28 bleiben unber{\\u0252}hrt. Liegt das Ende des Bewilligungszeitraums, {\\u0252}ber den nach Satz 1 neu zu entscheiden ist, nach dem 31. M{\\u0228}rz 2009, kann eine angemessene vorl{\\u0228}ufige Zahlung geleistet werden.\\\n\\pard\\sb100\n(3) Ist {\\u0252}ber einen nach dem 31. Dezember 2008 gestellten Wohngeldantrag, einen Antrag nach {\\u0167} 27 Abs. 1 oder in einem Verfahren nach {\\u0167} 27 Abs. 2 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2009, ist Absatz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) W{\\u0228}ren bei einer Entscheidung nach den Abs{\\u0228}tzen 1 und 3 Haushaltsmitglieder nach {\\u0167} 6 zu ber{\\u0252}cksichtigen, die in einem anderen Bescheid f{\\u0252}r denselben Wohnraum bereits als zum Haushalt rechnende Familienmitglieder ber{\\u0252}cksichtigt worden sind, bleibt dieser andere Bescheid von der Entscheidung nach den Abs{\\u0228}tzen 1 und 3 unber{\\u0252}hrt. Bei der Entscheidung nach den Abs{\\u0228}tzen 1 und 3 ist das Wohngeld ohne die Haushaltsmitglieder nach Satz 1 und unter entsprechender Anwendung des {\\u0167} 11 Abs. 3 zu berechnen. Die F{\\u0228}lle der S{\\u0228}tze 1 und 2 gelten als erhebliche {\\u0196}nderung der ma{\\u0223}geblichen Verh{\\u0228}ltnisse nach {\\u0167} 25 Abs. 1 Satz 2.\\\n\\pard\\sb100\n(5) Bei Wohn- und Wirtschaftsgemeinschaften von Personen, welche die Voraussetzungen nach {\\u0167} 4 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung nicht erf{\\u0252}llen und keinen gemeinsamen Wohngeldbescheid erhalten haben, ist bei der Entscheidung nach Absatz 2 r{\\u0252}ckwirkend das Wohngeld gemeinsam zu berechnen, wenn die Voraussetzungen nach den {\\u0167}{\\u0167} 5 und 6 Abs. 1 erf{\\u0252}llt werden. Enden die Bewilligungszeitr{\\u0228}ume in den F{\\u0228}llen des Satzes 1 nicht gleichzeitig, ist abweichend von Absatz 2 Satz 1 Halbsatz 1 nach dem Ende des zuletzt ablaufenden Bewilligungszeitraums f{\\u0252}r alle zu ber{\\u0252}cksichtigenden Haushaltsmitglieder nach {\\u0167} 6 einheitlich neu zu entscheiden. Betr{\\u0228}gt der Zeitraum zwischen dem Ende des zuerst ablaufenden Bewilligungszeitraums und dem Ende des zuletzt ablaufenden Bewilligungszeitraums mehr als drei Monate, ist auf Antrag eine angemessene vorl{\\u0228}ufige Zahlung zu leisten.\\\n}"
}