{
  "documentIdentifier" : "BJNR185610008BJNE004401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurden durch die {\\u0196}nderung dieses Gesetzes die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung ({\\u0167} 12 Absatz 1), die Mietenstufen ({\\u0167} 12 Absatz 2) oder die H{\\u0246}he des Wohngeldes ({\\u0167} 19) neu ermittelt und festgesetzt, so werden danach zum 1. Januar jedes zweiten Jahres die folgenden Berechnungsgr{\\u0246}{\\u0223}en des Wohngeldes durch Rechtsverordnung mit Zustimmung des Bundesrates ({\\u0167} 38 Nummer 4) fortgeschrieben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung (Anlage 1) auf Grund der Entwicklung der bundesweiten Bruttokaltmieten, gemessen durch den Teilindex f{\\u0252}r Nettokaltmiete und Wohnungsnebenkosten des Verbraucherpreisindex f{\\u0252}r Deutschland des Statistischen Bundesamtes;\\\n\\tab 2.\\tab die Werte f{\\u0252}r {\\u8222}b{\\u8220} (Anlage 2) auf Grund der Entwicklung der bundesweiten Bruttokaltmieten, gemessen durch den Teilindex f{\\u0252}r Nettokaltmiete und Wohnungsnebenkosten des Verbraucherpreisindex f{\\u0252}r Deutschland des Statistischen Bundesamtes;\\\n\\tab 3.\\tab die Werte f{\\u0252}r {\\u8222}c{\\u8220} (Anlage 2) auf Grund der bundesweiten Entwicklung der Verbraucherpreise, gemessen durch den Verbraucherpreisindex f{\\u0252}r Deutschland des Statistischen Bundesamtes.\\\n\\pard\nDie erste Fortschreibung des Wohngeldes erfolgt zum 1. Januar 2022.\\\n\\pard\\sb100\n(2) {\\u0167} 12 Absatz 4 Satz 1 findet bei der Fortschreibung des Wohngeldes keine Anwendung.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Fortschreibung der Berechnungsgr{\\u0246}{\\u0223}en ma{\\u0223}geblich ist die prozentuale Ver{\\u0228}nderung der Jahresdurchschnittswerte der in Absatz 1 genannten Indizes des zweiten Jahres vor Inkrafttreten der Fortschreibung des Wohngeldes gegen{\\u0252}ber den jeweiligen Jahresdurchschnittswerten des vierten Jahres vor Inkrafttreten der Fortschreibung.\\\n\\pard\\sb100\n(4) Die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung (Anlage 1) werden am 1. Januar 2022 und dann alle zwei Jahre zum 1. Januar um den Prozentsatz erh{\\u0246}ht oder verringert, um den sich der vom Statistischen Bundesamt festgestellte Teilindex nach Absatz 1 Nummer 1 ver{\\u0228}ndert hat. F{\\u0252}r die Ver{\\u0228}nderung am 1. Januar 2022 ist die Erh{\\u0246}hung oder Verringerung des Jahresdurchschnitts des Teilindex nach Absatz 1 Nummer 1 ma{\\u0223}geblich, die im Jahr 2020 gegen{\\u0252}ber dem Jahr 2018 eingetreten ist. Die sich danach ergebenden Betr{\\u0228}ge sind jeweils bis unter 0,50 Euro auf den n{\\u0228}chsten vollen Euro-Betrag abzurunden sowie ab 0,50 Euro auf den n{\\u0228}chsten vollen Euro-Betrag aufzurunden und ergeben die fortgeschriebenen H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung (Anlage 1).\\\n\\pard\\sb100\n(5) Die Werte f{\\u0252}r {\\u8222}b{\\u8220} (Anlage 2) werden am 1. Januar 2022 und dann alle zwei Jahre zum 1. Januar mit einhundert multipliziert und anschlie{\\u0223}end durch die Summe aus einhundert und dem Prozentsatz dividiert, um den sich der vom Statistischen Bundesamt festgestellte Teilindex nach Absatz 1 Nummer 2 ver{\\u0228}ndert hat. F{\\u0252}r die prozentuale Ver{\\u0228}nderung am 1. Januar 2022 ist die Erh{\\u0246}hung oder Verringerung des Jahresdurchschnitts des Teilindex nach Absatz 1 Nummer 2 ma{\\u0223}geblich, die im Jahr 2020 gegen{\\u0252}ber dem Jahr 2018 eingetreten ist. Die sich danach ergebenden Werte sind jeweils auf die sechste Nachkommastelle abzurunden und ergeben die fortgeschriebenen Werte f{\\u0252}r {\\u8222}b{\\u8220} (Anlage 2).\\\n\\pard\\sb100\n(6) Die Werte f{\\u0252}r {\\u8222}c{\\u8220} (Anlage 2) werden am 1. Januar 2022 und dann alle zwei Jahre zum 1. Januar mit einhundert multipliziert und anschlie{\\u0223}end durch die Summe aus einhundert und dem Prozentsatz dividiert, um den sich der vom Statistischen Bundesamt festgestellte Verbraucherpreisindex nach Absatz 1 Nummer 3 ver{\\u0228}ndert hat. F{\\u0252}r die prozentuale Ver{\\u0228}nderung am 1. Januar 2022 ist die Erh{\\u0246}hung oder Verringerung des Jahresdurchschnitts des Verbraucherpreisindex nach Absatz 1 Nummer 3 ma{\\u0223}geblich, die im Jahr 2020 gegen{\\u0252}ber dem Jahr 2018 eingetreten ist. Die sich danach ergebenden Werte sind jeweils auf die siebte Nachkommastelle abzurunden und ergeben die fortgeschriebenen Werte f{\\u0252}r {\\u8222}c{\\u8220} (Anlage 2).\\\n\\pard\\sb100\n(7) F{\\u0252}r die Fortschreibungen nach dem 1. Januar 2022 gelten die Abs{\\u0228}tze 4 bis 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}