{
  "documentIdentifier" : "BJNR185610008BJNE004701126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Wohngeld vor dem Inkrafttreten der Fortschreibung des Wohngeldes ({\\u0167} 43) bewilligt worden und dauert mindestens ein Teil des Bewilligungszeitraums nach dem Inkrafttreten der Fortschreibung noch an, so ist abweichend von {\\u0167} 41 Absatz 2 von Amts wegen {\\u0252}ber die Leistung des Wohngeldes f{\\u0252}r den Zeitraum vom Inkrafttreten der Fortschreibung bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung sind die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung (Anlage 1) und die Werte f{\\u0252}r {\\u8222}b{\\u8220} und {\\u8222}c{\\u8220} (Anlage 2) in der ab dem Inkrafttreten der aktuellen Fortschreibung geltenden Fassung anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei der Entscheidung nach Absatz 1 Satz 1 nicht ber{\\u0252}cksichtigt worden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder, die zu ber{\\u0252}cksichtigende Miete oder Belastung oder das Gesamteinkommen ge{\\u0228}ndert hat oder\\\n\\tab 2.\\tab das Wohngeld zweckwidrig verwendet wird,\\\n\\pard\nso ist diese Entscheidung nur rechtswidrig, wenn gleichzeitig die Voraussetzungen der {\\u0167}{\\u0167} 27 oder 28 Absatz 2 dieses Gesetzes vorliegen; im {\\u0220}brigen bleibt {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch unber{\\u0252}hrt. Wird die Entscheidung nach Absatz 1 Satz 1 unter den Voraussetzungen des {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch zur{\\u0252}ckgenommen, so wird der bisherige Bewilligungsbescheid wieder wirksam; die {\\u0167}{\\u0167} 27 und 28 dieses Gesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ist Wohngeld vor dem Inkrafttreten der aktuellen Fortschreibung bewilligt worden und dauert mindestens ein Teil des Bewilligungszeitraums nach dem Inkrafttreten der Fortschreibung noch an und ist {\\u0252}ber einen Antrag nach {\\u0167} 27 Absatz 1 oder in einem Verfahren nach {\\u0167} 27 Absatz 2 neu zu entscheiden, so ist f{\\u0252}r die Zeit bis zum Inkrafttreten der Fortschreibung nach dem bis dahin geltenden Recht, ab dem Inkrafttreten der Fortschreibung nach neuem Recht zu entscheiden.\\\n\\pard\\sb100\n(4) Der Bewilligungsbescheid nach Absatz 1 Satz 1 muss auf die besonderen Entscheidungsgrundlagen der Abs{\\u0228}tze 1 und 2 hinweisen, insbesondere darauf, dass eine Entscheidung nach den {\\u0167}{\\u0167} 27 oder 28 Absatz 2 oder die Mitteilung {\\u0252}ber die Unwirksamkeit nach {\\u0167} 28 Absatz 1 oder 3 dem Bewilligungsbescheid noch folgen kann und bezogen auf den Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse, der auch vor dem Inkrafttreten der aktuellen Fortschreibung liegen kann, das Wohngeld wegfallen oder sich verringern kann.\\\n\\pard\\sb100\n(5) Ist bis zum Inkrafttreten der Fortschreibung {\\u0252}ber einen Wohngeldantrag nach {\\u0167} 22 noch nicht entschieden, so ist f{\\u0252}r die Zeit bis zum Inkrafttreten der Fortschreibung nach dem bis dahin geltenden Recht und f{\\u0252}r die darauf folgende Zeit nach dem neuen Recht zu entscheiden. Ist {\\u0252}ber einen vor dem Inkrafttreten der Fortschreibung gestellten Wohngeldantrag nach {\\u0167} 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem Inkrafttreten der Fortschreibung, so ist Satz 1 entsprechend anzuwenden. {\\u0167} 24 Absatz 2 und {\\u0167} 27 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}