{
  "documentIdentifier" : "BJNR185610008BJNE004801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Wohngeld vor dem 1. Januar 2016 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2015, so ist abweichend von {\\u0167} 41 Absatz 2 von Amts wegen {\\u0252}ber die Leistung des Wohngeldes f{\\u0252}r den Zeitraum vom 1. Januar 2016 bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung nach Satz 1 sind die {\\u0167}{\\u0167} 12 und 16 Satz 1 bis 4 und {\\u0167} 19 dieses Gesetzes sowie die Anlage zu {\\u0167} 1 Absatz 3 der Wohngeldverordnung in der ab dem 1. Januar 2016 geltenden Fassung anzuwenden, alle anderen Vorschriften in der bis zum 31. Dezember 2015 geltenden Fassung. Ergibt sich bei der Entscheidung nach Satz 1 kein h{\\u0246}heres Wohngeld, verbleibt es bis zum Ende des bisherigen Bewilligungszeitraums bei dem bereits bewilligten Wohngeld. Ist bei der Entscheidung nach Satz 1 nicht ber{\\u0252}cksichtigt worden, dass sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder, die zu ber{\\u0252}cksichtigende Miete oder Belastung oder das Gesamteinkommen ver{\\u0228}ndert hat oder das Wohngeld zweckwidrig verwendet wird, so ist abweichend von {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch die Entscheidung nach Satz 1 nur rechtswidrig, wenn gleichzeitig die Voraussetzungen des {\\u0167} 27 oder {\\u0167} 28 Absatz 2 dieses Gesetzes vorliegen; im {\\u0220}brigen bleibt {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch unber{\\u0252}hrt. Wird die Entscheidung nach Satz 1 unter den Voraussetzungen des {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch zur{\\u0252}ckgenommen, wird der bisherige Bewilligungsbescheid wieder wirksam; die {\\u0167}{\\u0167} 27 und 28 bleiben unber{\\u0252}hrt. Ist Wohngeld vor dem 1. Januar 2016 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2015 und ist {\\u0252}ber einen Antrag nach {\\u0167} 27 Absatz 1 oder in einem Verfahren nach {\\u0167} 27 Absatz 2 neu zu entscheiden, so ist f{\\u0252}r die Zeit bis zum 31. Dezember 2015 nach dem bis dahin geltenden Recht, ab dem 1. Januar 2016 bis zum Ende des bisherigen Bewilligungszeitraums nach neuem Recht nach Ma{\\u0223}gabe des Satzes 2 und danach vollst{\\u0228}ndig nach neuem Recht zu entscheiden. Der Bewilligungsbescheid nach Satz 1 muss auf die besonderen Entscheidungsgrundlagen der S{\\u0228}tze 1 bis 5 hinweisen, insbesondere darauf, dass eine Entscheidung nach {\\u0167} 27 oder {\\u0167} 28 Absatz 2 dem Bewilligungsbescheid nach Satz 1 noch nachfolgen kann und bezogen auf den Zeitpunkt der {\\u0196}nderung, der auch vor dem 1. Januar 2016 liegen kann, das Wohngeld wegfallen oder sich verringern kann.\\\n\\pard\n\\pard\\sb100\n(2) Ist bis zum 31. Dezember 2015 {\\u0252}ber einen Wohngeldantrag nach {\\u0167} 22 noch nicht entschieden, so ist f{\\u0252}r die Zeit bis zum 31. Dezember 2015 nach dem bis dahin geltenden Recht und f{\\u0252}r die darauffolgende Zeit nach dem neuen Recht zu entscheiden. Ist in den F{\\u0228}llen des Satzes 1 das ab dem 1. Januar 2016 zu bewilligende Wohngeld geringer als das f{\\u0252}r Dezember 2015 zu bewilligende Wohngeld, verbleibt es auch f{\\u0252}r den Teil des Bewilligungszeitraums ab dem 1. Januar 2016 bei diesem Wohngeld. Ist {\\u0252}ber einen nach dem 31. Dezember 2015 gestellten Wohngeldantrag nach {\\u0167} 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2016, so sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden. {\\u0167} 24 Absatz 2 und {\\u0167} 27 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) In F{\\u0228}llen des {\\u0167} 31 Absatz 1 Satz 1 des Unterhaltssicherungsgesetzes sind {\\u0167} 14 Absatz 2 Nummer 23 und {\\u0167} 20 Absatz 1 dieses Gesetzes in der bis zum 31. Oktober 2015 geltenden Fassung anzuwenden. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 1 und 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}