{
  "documentIdentifier" : "BJNR185610008BJNE004901126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wohngeldberechtigte Person ist f{\\u0252}r den Mietzuschuss jede nat{\\u0252}rliche Person, die Wohnraum gemietet hat und diesen selbst nutzt. Ihr gleichgestellt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nutzungsberechtigte Person des Wohnraums bei einem dem Mietverh{\\u0228}ltnis {\\u0228}hnlichen Nutzungsverh{\\u0228}ltnis (zur miet{\\u0228}hnlichen Nutzung berechtigte Person), insbesondere die Person, die ein miet{\\u0228}hnliches Dauerwohnrecht hat,\\\n\\tab 2.\\tab die Person, die Wohnraum im eigenen Haus, das mehr als zwei Wohnungen hat, bewohnt, und\\\n\\tab 3.\\tab die Person, die in einem Heim im Sinne des Heimgesetzes oder entsprechender Gesetze der L{\\u0228}nder nicht nur vor{\\u0252}bergehend aufgenommen ist.\\\n\\pard\n\\pard\\sb100\n(2) Wohngeldberechtigte Person ist f{\\u0252}r den Lastenzuschuss jede nat{\\u0252}rliche Person, die Eigentum an selbst genutztem Wohnraum hat. Ihr gleichgestellt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erbbauberechtigte Person,\\\n\\tab 2.\\tab die Person, die ein eigentums{\\u0228}hnliches Dauerwohnrecht, ein Wohnungsrecht oder einen Nie{\\u0223}brauch innehat, und\\\n\\tab 3.\\tab die Person, die einen Anspruch auf Bestellung oder {\\u0220}bertragung des Eigentums, des Erbbaurechts, des eigentums{\\u0228}hnlichen Dauerwohnrechts, des Wohnungsrechts oder des Nie{\\u0223}brauchs hat.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten nicht im Fall des Absatzes 1 Satz 2 Nr. 2.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llen mehrere Personen f{\\u0252}r denselben Wohnraum die Voraussetzungen des Absatzes 1 oder des Absatzes 2 und sind sie zugleich Haushaltsmitglieder ({\\u0167} 5), ist nur eine dieser Personen wohngeldberechtigt. In diesem Fall bestimmen diese Personen die wohngeldberechtigte Person.\\\n\\pard\\sb100\n(4) Wohngeldberechtigt ist nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 3 auch, wer zwar nach den {\\u0167}{\\u0167} 7 und 8 Abs. 1 vom Wohngeld ausgeschlossen ist, aber mit mindestens einem zu ber{\\u0252}cksichtigenden Haushaltsmitglied ({\\u0167} 6) Wohnraum gemeinsam bewohnt.\\\n\\pard\\sb100\n(5) Ausl{\\u0228}nder im Sinne des {\\u0167} 2 Abs. 1 des Aufenthaltsgesetzes (ausl{\\u0228}ndische Personen) sind nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 4 nur wohngeldberechtigt, wenn sie sich im Bundesgebiet tats{\\u0228}chlich aufhalten und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Aufenthaltsrecht nach dem Freiz{\\u0252}gigkeitsgesetz\/EU haben,\\\n\\tab 2.\\tab einen Aufenthaltstitel oder eine Duldung nach dem Aufenthaltsgesetz haben,\\\n\\tab 3.\\tab ein Recht auf Aufenthalt nach einem v{\\u0246}lkerrechtlichen Abkommen haben,\\\n\\tab 4.\\tab eine Aufenthaltsgestattung nach dem Asylgesetz haben,\\\n\\tab 5.\\tab die Rechtsstellung eines heimatlosen Ausl{\\u0228}nders im Sinne des Gesetzes {\\u0252}ber die Rechtsstellung heimatloser Ausl{\\u0228}nder im Bundesgebiet haben oder\\\n\\tab 6.\\tab auf Grund einer Rechtsverordnung vom Erfordernis eines Aufenthaltstitels befreit sind.\\\n\\pard\nNicht wohngeldberechtigt sind ausl{\\u0228}ndische Personen, die durch eine v{\\u0246}lkerrechtliche Vereinbarung von der Anwendung deutscher Vorschriften auf dem Gebiet der sozialen Sicherheit befreit sind. In der Regel nicht wohngeldberechtigt sind Ausl{\\u0228}nder, die im Besitz eines Aufenthaltstitels zur Ausbildungsplatzsuche nach {\\u0167} 17 Absatz 1 des Aufenthaltsgesetzes, zur Arbeitsplatzsuche nach {\\u0167} 20 des Aufenthaltsgesetzes, f{\\u0252}r ein studienbezogenes Praktikum nach {\\u0167} 16e des Aufenthaltsgesetzes oder zur Teilnahme am europ{\\u0228}ischen Freiwilligendienst nach {\\u0167} 19e des Aufenthaltsgesetzes sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}