{
  "documentIdentifier" : "BJNR208890990BJNE007502307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVon dem Inkrafttreten des Bundesrechts gem{\\u0228}{\\u0223} Artikel 8 des Vertrages sind, vorbehaltlich der Sonderregelung f{\\u0252}r das Land Berlin in Abschnitt IV, ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vergleichsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 311-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 10 Abs. 2 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355)\\\n\\tab 2.\\tab Gesetz betreffend die Einf{\\u0252}hrung der Konkursordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 311-2, ver{\\u0246}ffentlichten bereinigten Fassung, ge{\\u0228}ndert durch Artikel 1 Nr. 10 des Gesetzes vom 11. M{\\u0228}rz 1974 (BGBl. I S. 671)\\\n\\tab 3.\\tab Einf{\\u0252}hrungsgesetz zu dem Gesetze betreffend {\\u0196}nderungen der Konkursordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 311-3, ver{\\u0246}ffentlichten bereinigten Fassung, mit Ausnahme seines Artikels IV, der nach n{\\u0228}herer Ma{\\u0223}gabe in Kraft gesetzt wird\\\n\\tab 4.\\tab Konkursordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 311-4, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch {\\u0167} 36 des Gesetzes vom 25. Juli 1986 (BGBl. I S. 1130 in Verbindung mit der Bekanntmachung vom 30. Juli 1987 - BGBl. I S. 2083)\\\n\\tab 5.\\tab Gesetz {\\u0252}ber den Sozialplan im Konkurs- und Vergleichsverfahren vom 20. Februar 1985 (BGBl. I S. 369), zuletzt ge{\\u0228}ndert durch Gesetz vom 22. Dezember 1989 (BGBl. I S. 2405)\\\n\\tab 6.\\tab Gesetz zur Schaffung eines Vorrechts f{\\u0252}r Umlagen auf die Erzeugung von Kohle und Stahl vom 1. M{\\u0228}rz 1989 (BGBl. I S. 326)\\\n\\tab 7.\\tab {\\i Bundesrechtsanwaltsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 303-8, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 6. Juli 1990 (BGBl. I S. 1349).}\\\n\\tab 8.\\tab {\\i Bundesnotarordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 303-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 7. August 1981 (BGBl. I S. 803).}\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAbschn. I Nr. 7 Kursivdruck: G tritt in den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen gem. Art. 21 Abs. 1 Satz 3 nach Ma{\\u0223}gabe d. Satzes 4 u. Art. 21 Abs. 2 bis 13 G v. 2.9.1994 I 2278 (RPNeuOG) mWv 9.9.1994 in Kraft. \\\nAbschn. I Nr. 8 Kursivdruck: G tritt in den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen gem. Art. 13 Abs. 1 nach Ma{\\u0223}gabe d. Abs. 2 bis 11 G v. 31.8.1998 I 2585 (BNotOua{\\u0196}ndG 3) mWv 8.9.1998 in Kraft\\\n}"
}