{
  "documentIdentifier" : "BJNR208890990BJNE007711377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt, soweit sich nicht aus den nachfolgenden Ma{\\u0223}gaben ein anderer Geltungsbereich ergibt und vorbehaltlich der Sonderregelung f{\\u0252}r das Land Berlin in Abschnitt IV, in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis 4. (nicht mehr anzuwenden)\\\n\\tab 5.\\tab Zivilproze{\\u0223}ordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-4, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 17. Mai 1990 (BGBl. I S. 926),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis i) (nicht mehr anzuwenden)\\\n\\tab j)\\tab Entscheidungen der gesellschaftlichen Gerichte k{\\u0246}nnen nicht f{\\u0252}r vollstreckbar erkl{\\u0228}rt werden.\\\n\\tab k)\\tab und l) (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab und 7. (nicht mehr anzuwenden)\\\n\\tab 8.\\tab Deutsches Richtergesetz in der Fassung der Bekanntmachung vom 19. April 1972 (BGBl. I S. 713), zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1206),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis x) (nicht mehr anzuwenden)\\\n\\tab y)\\tab F{\\u0252}r das in Artikel 1 Abs. 1 des Vertrages genannte Gebiet gelten folgende {\\u0220}berleitungsvorschriften:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bis ii) (nicht mehr anzuwenden)\\\n\\tab jj)\\tab Ein an der Juristischen Hochschule Potsdam-Eiche oder einer vergleichbaren Einrichtung erworbener Abschlu{\\u0223} berechtigt nicht zur Aufnahme eines gesetzlich geregelten juristischen Berufs.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab z)\\tab F{\\u0252}r Staatsanw{\\u0228}lte gilt folgendes:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab und bb) (nicht mehr anzuwenden)\\\n\\tab cc)\\tab Im {\\u0252}brigen gelten die Ma{\\u0223}gaben ...(nicht mehr anzuwenden) ... und y) jj) sinngem{\\u0228}{\\u0223}.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8a.\\tab bis 13. (nicht mehr anzuwenden)\\\n\\tab 14.\\tab Strafproze{\\u0223}ordnung in der Fassung der Bekanntmachung vom 7. April 1987 (BGBl. I S. 1074, 1319), zuletzt ge{\\u0228}ndert durch Artikel 12 Abs. 1 des Gesetzes vom 9. Juli 1990 (BGBl. I S. 1354),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis c) (nicht mehr anzuwenden)\\\n\\tab d)\\tab Die Vollstreckung einer Rechtsfolge aus einer Entscheidung eines Strafgerichts der Deutschen Demokratischen Republik ist zul{\\u0228}ssig, es sei denn es wird durch ein Gericht festgestellt, da{\\u0223} die Verurteilung mit rechtsstaatlichen Ma{\\u0223}st{\\u0228}ben nicht vereinbar ist oder da{\\u0223} Art oder H{\\u0246}he der Rechtsfolge nach rechtsstaatlichen Grunds{\\u0228}tzen nicht angemessen sind oder dem Zweck eines Bundesgesetzes widersprechen. Es kann auch festgestellt werden, da{\\u0223} die Rechtsfolge in einer milderen Folgenart zu vollstrecken ist. Der Antrag auf Feststellung kann von dem Verurteilten oder von der Staatsanwaltschaft gestellt werden. Der Antrag ist unzul{\\u0228}ssig, wenn ein Kassationsverfahren oder ein Rehabilitierungsverfahren durchgef{\\u0252}hrt worden ist oder ein Rehabilitierungsverfahren noch durchgef{\\u0252}hrt werden kann. {\\u0220}ber den Antrag entscheidet das Gericht, das nach dem Strafrechtlichen Rehabilitierungsgesetz vom 29. Oktober 1992 (BGBl. I S. 1814) f{\\u0252}r die Rehabilitierung zust{\\u0228}ndig w{\\u0228}re. {\\u0167} 458 Abs. 3 Satz 1 und {\\u0167} 462 Abs. 1 Satz 1 und Abs. 2 gelten entsprechend. Die Entscheidung ist nicht anfechtbar. Der Aufschub oder die Unterbrechung der Vollstreckung kann auch von der Staatsanwaltschaft angeordnet werden.\\\n\\tab e)\\tab bis k) (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab bis 28. (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}