{
  "documentIdentifier" : "BJNR198000010BJNE012400124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrerlaubnis der Klasse B kann mit der Schl{\\u0252}sselzahl 196 erteilt werden f{\\u0252}r Kraftr{\\u0228}der(auch mit Beiwagen) mit einem Hubraum von bis zu 125 cm3, einer Motorleistung von nicht mehr als 11 kW, bei denen das Verh{\\u0228}ltnis der Leistung zum Gewicht 0,1 kW\/kg nicht {\\u0252}bersteigt. Die Schl{\\u0252}sselzahl 196 darf nur zugeteilt werden, wenn der Teilnehmer bereits seit mindestens f{\\u0252}nf Jahren die Fahrerlaubnis der Klasse B besitzt. Die Regelungen der Anlage 3 bleiben unber{\\u0252}hrt. Die Berechtigung nach Satz 1 gilt nur im Inland.\\\n\\pard\n\\pard\\sb100\n(2) Das Mindestalter f{\\u0252}r die Erteilung der Fahrerlaubnis der Klasse B mit der Schl{\\u0252}sselzahl 196 betr{\\u0228}gt 25 Jahre.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Eintragung der Schl{\\u0252}sselzahl 196 in die Fahrerlaubnis der Klasse B bedarf es einer Fahrerschulung. Die Inhalte der Fahrerschulung ergeben sich aus der Anlage 7b.\\\n\\pard\\sb100\n(4) Beim Antrag auf Eintragung der Schl{\\u0252}sselzahl 196 in die Klasse B ist vor deren Eintragung der Nachweis einer Fahrerschulung nach dem Muster nach Anlage 7b beizubringen.\\\n\\pard\\sb100\n(5) Der Zeitraum zwischen dem Abschluss der Fahrerschulung und der Eintragung der Schl{\\u0252}sselzahl 196 darf ein Jahr nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Die Auswirkungen der Abs{\\u0228}tze 1 bis 5 werden von der Bundesanstalt f{\\u0252}r Stra{\\u0223}enwesen evaluiert. Mit der Evaluierung wird insbesondere die Wirkung im Hinblick auf die Verkehrssicherheit untersucht. Die Bundesanstalt f{\\u0252}r Stra{\\u0223}enwesen legt das Ergebnis der Evaluierung bis zum 1. Juli 2022 dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur vor. F{\\u0252}r Zwecke der Evaluation d{\\u0252}rfen personenbezogene Daten der Teilnehmer nach Ma{\\u0223}gabe des Bundesdatenschutzgesetzes erhoben und verwendet werden. Die Daten sind sp{\\u0228}testens am 31. Dezember 2023 zu l{\\u0246}schen oder so zu anonymisieren oder zu pseudonymisieren, dass ein Personenbezug nicht mehr hergestellt werden kann.\\\n}"
}