{
  "documentIdentifier" : "BJNR341300016BJNE016800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Filmf{\\u0246}rderungsanstalt ist berechtigt, die nach {\\u0167} 164 erteilten Ausk{\\u0252}nfte zu {\\u0252}berpr{\\u0252}fen. Sie darf Dritte, bei denen es sich auch um nat{\\u0252}rliche Personen oder juristische Personen privaten Rechts handeln kann, mit der {\\u0220}berpr{\\u0252}fung beauftragen. Die Auskunftspflichtigen sind verpflichtet, der Filmf{\\u0246}rderungsanstalt Unterlagen zum Nachweis der Richtigkeit der Ausk{\\u0252}nfte nach {\\u0167} 164 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Die von der Filmf{\\u0246}rderungsanstalt mit der {\\u0220}berwachung des Betriebs beauftragten Personen sind zur {\\u0220}berpr{\\u0252}fung der nach {\\u0167} 164 gemachten Angaben befugt, w{\\u0228}hrend der Betriebs- oder Gesch{\\u0228}ftszeit Grundst{\\u0252}cke, Betriebsanlagen und Gesch{\\u0228}ftsr{\\u0228}ume der zur Auskunft verpflichteten Person zu betreten, dort Besichtigungen und Pr{\\u0252}fungen vorzunehmen und die gesch{\\u0228}ftlichen Unterlagen der zur Auskunft verpflichteten Person einzusehen. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Bei juristischen Personen und Personenhandelsgesellschaften haben die nach Gesetz, Gesellschaftsvertrag oder Satzung zur Vertretung berechtigten Personen oder deren Beauftragte die Pflichten nach Absatz 1 Satz 2 zu erf{\\u0252}llen und Ma{\\u0223}nahmen nach Absatz 1 zu dulden.\\\n\\pard\\sb100\n(4) Die zur Auskunft verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n}"
}