{
  "documentIdentifier" : "BJNR006290950BJNE023104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verteidiger ist von der Mitwirkung in einem Verfahren auszuschlie{\\u0223}en, wenn er dringend oder in einem die Er{\\u0246}ffnung des Hauptverfahrens rechtfertigenden Grade verd{\\u0228}chtig ist, da{\\u0223} er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an der Tat, die den Gegenstand der Untersuchung bildet, beteiligt ist,\\\n\\tab 2.\\tab den Verkehr mit dem nicht auf freiem Fu{\\u0223} befindlichen Beschuldigten dazu mi{\\u0223}braucht, Straftaten zu begehen oder die Sicherheit einer Vollzugsanstalt erheblich zu gef{\\u0228}hrden, oder\\\n\\tab 3.\\tab eine Handlung begangen hat, die f{\\u0252}r den Fall der Verurteilung des Beschuldigten Datenhehlerei, Beg{\\u0252}nstigung, Strafvereitelung oder Hehlerei w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Von der Mitwirkung in einem Verfahren, das eine Straftat nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Abs. 1, des Strafgesetzbuches zum Gegenstand hat, ist ein Verteidiger auch auszuschlie{\\u0223}en, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, da{\\u0223} er eine der in Absatz 1 Nr. 1 und 2 bezeichneten Handlungen begangen hat oder begeht.\\\n\\pard\\sb100\n(3) Die Ausschlie{\\u0223}ung ist aufzuheben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sobald ihre Voraussetzungen nicht mehr vorliegen, jedoch nicht allein deshalb, weil der Beschuldigte auf freien Fu{\\u0223} gesetzt worden ist,\\\n\\tab 2.\\tab wenn der Verteidiger in einem wegen des Sachverhalts, der zur Ausschlie{\\u0223}ung gef{\\u0252}hrt hat, er{\\u0246}ffneten Hauptverfahren freigesprochen oder wenn in einem Urteil des Ehren- oder Berufsgerichts eine schuldhafte Verletzung der Berufspflichten im Hinblick auf diesen Sachverhalt nicht festgestellt wird,\\\n\\tab 3.\\tab wenn nicht sp{\\u0228}testens ein Jahr nach der Ausschlie{\\u0223}ung wegen des Sachverhalts, der zur Ausschlie{\\u0223}ung gef{\\u0252}hrt hat, das Hauptverfahren im Strafverfahren oder im ehren- oder berufsgerichtlichen Verfahren er{\\u0246}ffnet oder ein Strafbefehl erlassen worden ist.\\\n\\pard\nEine Ausschlie{\\u0223}ung, die nach Nummer 3 aufzuheben ist, kann befristet, l{\\u0228}ngstens jedoch insgesamt f{\\u0252}r die Dauer eines weiteren Jahres, aufrechterhalten werden, wenn die besondere Schwierigkeit oder der besondere Umfang der Sache oder ein anderer wichtiger Grund die Entscheidung {\\u0252}ber die Er{\\u0246}ffnung des Hauptverfahrens noch nicht zul{\\u0228}{\\u0223}t.\\\n\\pard\\sb100\n(4) Solange ein Verteidiger ausgeschlossen ist, kann er den Beschuldigten auch in anderen gesetzlich geordneten Verfahren nicht verteidigen. In sonstigen Angelegenheiten darf er den Beschuldigten, der sich nicht auf freiem Fu{\\u0223} befindet, nicht aufsuchen.\\\n\\pard\\sb100\n(5) Andere Beschuldigte kann ein Verteidiger, solange er ausgeschlossen ist, in demselben Verfahren nicht verteidigen, in anderen Verfahren dann nicht, wenn diese eine Straftat nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Abs. 1, des Strafgesetzbuches zum Gegenstand haben und die Ausschlie{\\u0223}ung in einem Verfahren erfolgt ist, das ebenfalls eine solche Straftat zum Gegenstand hat. Absatz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}