{
  "documentIdentifier" : "BJNR006290950BJNE023305125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidungen nach den {\\u0167}{\\u0167} 138a und 138b trifft das Oberlandesgericht. Werden im vorbereitenden Verfahren die Ermittlungen vom Generalbundesanwalt gef{\\u0252}hrt oder ist das Verfahren vor dem Bundesgerichtshof anh{\\u0228}ngig, so entscheidet der Bundesgerichtshof. Ist das Verfahren vor einem Senat eines Oberlandesgerichtes oder des Bundesgerichtshofes anh{\\u0228}ngig, so entscheidet ein anderer Senat.\\\n\\pard\n\\pard\\sb100\n(2) Das nach Absatz 1 zust{\\u0228}ndige Gericht entscheidet nach Erhebung der {\\u0246}ffentlichen Klage bis zum rechtskr{\\u0228}ftigen Abschlu{\\u0223} des Verfahrens auf Vorlage des Gerichts, bei dem das Verfahren anh{\\u0228}ngig ist, sonst auf Antrag der Staatsanwaltschaft. Die Vorlage erfolgt auf Antrag der Staatsanwaltschaft oder von Amts wegen durch Vermittlung der Staatsanwaltschaft. Soll ein Verteidiger ausgeschlossen werden, der Mitglied einer Rechtsanwaltskammer ist, so ist eine Abschrift des Antrages der Staatsanwaltschaft nach Satz 1 oder die Vorlage des Gerichts dem Vorstand der zust{\\u0228}ndigen Rechtsanwaltskammer mitzuteilen. Dieser kann sich im Verfahren {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(3) Das Gericht, bei dem das Verfahren anh{\\u0228}ngig ist, kann anordnen, da{\\u0223} die Rechte des Verteidigers aus den {\\u0167}{\\u0167} 147 und 148 bis zur Entscheidung des nach Absatz 1 zust{\\u0228}ndigen Gerichts {\\u0252}ber die Ausschlie{\\u0223}ung ruhen; es kann das Ruhen dieser Rechte auch f{\\u0252}r die in {\\u0167} 138a Abs. 4 und 5 bezeichneten F{\\u0228}lle anordnen. Vor Erhebung der {\\u0246}ffentlichen Klage und nach rechtskr{\\u0228}ftigem Abschlu{\\u0223} des Verfahrens trifft die Anordnung nach Satz 1 das Gericht, das {\\u0252}ber die Ausschlie{\\u0223}ung des Verteidigers zu entscheiden hat. Die Anordnung ergeht durch unanfechtbaren Beschlu{\\u0223}. F{\\u0252}r die Dauer der Anordnung hat das Gericht zur Wahrnehmung der Rechte aus den {\\u0167}{\\u0167} 147 und 148 einen anderen Verteidiger zu bestellen. {\\u0167} 142 Absatz 5 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(4) Legt das Gericht, bei dem das Verfahren anh{\\u0228}ngig ist, gem{\\u0228}{\\u0223} Absatz 2 w{\\u0228}hrend der Hauptverhandlung vor, so hat es zugleich mit der Vorlage die Hauptverhandlung bis zur Entscheidung durch das nach Absatz 1 zust{\\u0228}ndige Gericht zu unterbrechen oder auszusetzen. Die Hauptverhandlung kann bis zu drei{\\u0223}ig Tagen unterbrochen werden.\\\n\\pard\\sb100\n(5) Scheidet der Verteidiger aus eigenem Entschlu{\\u0223} oder auf Veranlassung des Beschuldigten von der Mitwirkung in einem Verfahren aus, nachdem gem{\\u0228}{\\u0223} Absatz 2 der Antrag auf Ausschlie{\\u0223}ung gegen ihn gestellt oder die Sache dem zur Entscheidung zust{\\u0228}ndigen Gericht vorgelegt worden ist, so kann dieses Gericht das Ausschlie{\\u0223}ungsverfahren weiterf{\\u0252}hren mit dem Ziel der Feststellung, ob die Mitwirkung des ausgeschiedenen Verteidigers in dem Verfahren zul{\\u0228}ssig ist. Die Feststellung der Unzul{\\u0228}ssigkeit steht im Sinne der {\\u0167}{\\u0167} 138a, 138b, 138d der Ausschlie{\\u0223}ung gleich.\\\n\\pard\\sb100\n(6) Ist der Verteidiger von der Mitwirkung in dem Verfahren ausgeschlossen worden, so k{\\u0246}nnen ihm die durch die Aussetzung verursachten Kosten auferlegt werden. Die Entscheidung hier{\\u0252}ber trifft das Gericht, bei dem das Verfahren anh{\\u0228}ngig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}