{
  "documentIdentifier" : "BJNR006290950BJNE023808125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag des Beschuldigten nach {\\u0167} 141 Absatz 1 Satz 1 ist vor Erhebung der Anklage bei den Beh{\\u0246}rden oder Beamten des Polizeidienstes oder bei der Staatsanwaltschaft anzubringen. Die Staatsanwaltschaft legt ihn mit einer Stellungnahme unverz{\\u0252}glich dem Gericht zur Entscheidung vor, sofern sie nicht nach Absatz 4 verf{\\u0228}hrt. Nach Erhebung der Anklage ist der Antrag des Beschuldigten bei dem nach Absatz 3 Nummer 3 zust{\\u0228}ndigen Gericht anzubringen.\\\n\\pard\n\\pard\\sb100\n(2) Ist dem Beschuldigten im Vorverfahren ein Pflichtverteidiger gem{\\u0228}{\\u0223} {\\u0167} 141 Absatz 2 Satz 1 Nummer 1 bis 3 zu bestellen, so stellt die Staatsanwaltschaft unverz{\\u0252}glich den Antrag, dem Beschuldigten einen Pflichtverteidiger zu bestellen, sofern sie nicht nach Absatz 4 verf{\\u0228}hrt.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Bestellung entscheidet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Amtsgericht, in dessen Bezirk die Staatsanwaltschaft oder ihre zust{\\u0228}ndige Zweigstelle ihren Sitz hat, oder das nach {\\u0167} 162 Absatz 1 Satz 3 zust{\\u0228}ndige Gericht;\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 140 Absatz 1 Nummer 4 das Gericht, dem der Beschuldigte vorzuf{\\u0252}hren ist;\\\n\\tab 3.\\tab nach Erhebung der Anklage der Vorsitzende des Gerichts, bei dem das Verfahren anh{\\u0228}ngig ist.\\\n\\pard\n\\pard\\sb100\n(4) Bei besonderer Eilbed{\\u0252}rftigkeit kann auch die Staatsanwaltschaft {\\u0252}ber die Bestellung entscheiden. Sie beantragt unverz{\\u0252}glich, sp{\\u0228}testens innerhalb einer Woche nach ihrer Entscheidung, die gerichtliche Best{\\u0228}tigung der Bestellung oder der Ablehnung des Antrags des Beschuldigten. Der Beschuldigte kann jederzeit die gerichtliche Entscheidung beantragen.\\\n\\pard\\sb100\n(5) Vor der Bestellung eines Pflichtverteidigers ist dem Beschuldigten Gelegenheit zu geben, innerhalb einer zu bestimmenden Frist einen Verteidiger zu bezeichnen. {\\u0167} 136 Absatz 1 Satz 3 und 4 gilt entsprechend. Ein von dem Beschuldigten innerhalb der Frist bezeichneter Verteidiger ist zu bestellen, wenn dem kein wichtiger Grund entgegensteht; ein wichtiger Grund liegt auch vor, wenn der Verteidiger nicht oder nicht rechtzeitig zur Verf{\\u0252}gung steht.\\\n\\pard\\sb100\n(6) Wird dem Beschuldigten ein Pflichtverteidiger bestellt, den er nicht bezeichnet hat, ist er aus dem Gesamtverzeichnis der Bundesrechtsanwaltskammer ({\\u0167} 31 der Bundesrechtsanwaltsordnung) auszuw{\\u0228}hlen. Dabei soll aus den dort eingetragenen Rechtsanw{\\u0228}lten entweder ein Fachanwalt f{\\u0252}r Strafrecht oder ein anderer Rechtsanwalt, der gegen{\\u0252}ber der Rechtsanwaltskammer sein Interesse an der {\\u0220}bernahme von Pflichtverteidigungen angezeigt hat und f{\\u0252}r die {\\u0220}bernahme der Verteidigung geeignet ist, ausgew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(7) Gerichtliche Entscheidungen {\\u0252}ber die Bestellung eines Pflichtverteidigers sind mit der sofortigen Beschwerde anfechtbar. Sie ist ausgeschlossen, wenn der Beschuldigte einen Antrag nach {\\u0167} 143a Absatz 2 Satz 1 Nummer 1 stellen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}