{
  "documentIdentifier" : "BJNR295500003BJNE012904119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Einkommen abzusetzen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Einkommen entrichtete Steuern,\\\n\\tab 2.\\tab Pflichtbeitr{\\u0228}ge zur Sozialversicherung einschlie{\\u0223}lich der Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung,\\\n\\tab 3.\\tab Beitr{\\u0228}ge zu {\\u0246}ffentlichen oder privaten Versicherungen oder {\\u0228}hnlichen Einrichtungen, soweit diese Beitr{\\u0228}ge gesetzlich vorgeschrieben oder nach Grund und H{\\u0246}he angemessen sind; hierzu geh{\\u0246}ren Beitr{\\u0228}ge \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Vorsorge f{\\u0252}r den Fall der Krankheit und der Pflegebed{\\u0252}rftigkeit f{\\u0252}r Personen, die in der gesetzlichen Krankenversicherung nicht versicherungspflichtig sind,\\\n\\tab b)\\tab zur Altersvorsorge von Personen, die von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Beitr{\\u0228}ge nicht nach {\\u0167} 26 bezuschusst werden,\\\n\\tab 4.\\tab gef{\\u0246}rderte Altersvorsorgebeitr{\\u0228}ge nach {\\u0167} 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach {\\u0167} 86 des Einkommensteuergesetzes nicht {\\u0252}berschreiten,\\\n\\tab 5.\\tab die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben,\\\n\\tab 6.\\tab f{\\u0252}r Erwerbst{\\u0228}tige ferner ein Betrag nach Absatz 3,\\\n\\tab 7.\\tab Aufwendungen zur Erf{\\u0252}llung gesetzlicher Unterhaltsverpflichtungen bis zu dem in einem Unterhaltstitel oder in einer notariell beurkundeten Unterhaltsvereinbarung festgelegten Betrag,\\\n\\tab 8.\\tab bei erwerbsf{\\u0228}higen Leistungsberechtigten, deren Einkommen nach dem Vierten Abschnitt des Bundesausbildungsf{\\u0246}rderungsgesetzes oder nach {\\u0167} 67 oder {\\u0167} 126 des Dritten Buches bei der Berechnung der Leistungen der Ausbildungsf{\\u0246}rderung f{\\u0252}r mindestens ein Kind ber{\\u0252}cksichtigt wird, der nach den Vorschriften der Ausbildungsf{\\u0246}rderung ber{\\u0252}cksichtigte Betrag.\\\n\\pard\nBei der Verteilung einer einmaligen Einnahme nach {\\u0167} 11 Absatz 3 Satz 4 sind die auf die einmalige Einnahme im Zuflussmonat entfallenden Betr{\\u0228}ge nach den Nummern 1, 2, 5 und 6 vorweg abzusetzen.\\\n\\pard\\sb100\n(2) Bei erwerbsf{\\u0228}higen Leistungsberechtigten, die erwerbst{\\u0228}tig sind, ist anstelle der Betr{\\u0228}ge nach Absatz 1 Satz 1 Nummer 3 bis 5 ein Betrag von insgesamt 100 Euro monatlich von dem Einkommen aus Erwerbst{\\u0228}tigkeit abzusetzen. Betr{\\u0228}gt das monatliche Einkommen aus Erwerbst{\\u0228}tigkeit mehr als 400 Euro, gilt Satz 1 nicht, wenn die oder der erwerbsf{\\u0228}hige Leistungsberechtigte nachweist, dass die Summe der Betr{\\u0228}ge nach Absatz 1 Satz 1 Nummer 3 bis 5 den Betrag von 100 Euro {\\u0252}bersteigt. Erh{\\u0228}lt eine leistungsberechtigte Person mindestens aus einer T{\\u0228}tigkeit Bez{\\u0252}ge oder Einnahmen, die nach {\\u0167} 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind, gelten die S{\\u0228}tze 1 und 2 mit den Ma{\\u0223}gaben, dass jeweils an die Stelle des Betrages von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 100 Euro monatlich der Betrag von 200 Euro monatlich, h{\\u0246}chstens jedoch der Betrag, der sich aus der Summe von 100 Euro und dem Betrag der steuerfreien Bez{\\u0252}ge oder Einnahmen ergibt, und\\\n\\tab 2.\\tab 400 Euro der Betrag, der sich nach Nummer 1 ergibt,\\\n\\pard\ntritt. {\\u0167} 11a Absatz 3 bleibt unber{\\u0252}hrt. Von den in {\\u0167} 11a Absatz 3 Satz 2 Nummer 3 bis 5 genannten Leistungen, von dem Ausbildungsgeld nach dem Dritten Buch sowie von dem erhaltenen Unterhaltsbeitrag nach {\\u0167} 10 Absatz 2 des Aufstiegsfortbildungsf{\\u0246}rderungsgesetzes sind f{\\u0252}r die Absetzbetr{\\u0228}ge nach {\\u0167} 11b Absatz 1 Satz 1 Nummer 3 bis 5 mindestens 100 Euro abzusetzen, wenn die Absetzung nicht bereits nach den S{\\u0228}tzen 1 bis 3 erfolgt. Von dem Taschengeld nach {\\u0167} 2 Nummer 4 des Bundesfreiwilligendienstgesetzes oder {\\u0167} 2 Absatz 1 Nummer 3 des Jugendfreiwilligendienstegesetzes ist anstelle der Betr{\\u0228}ge nach {\\u0167} 11b Absatz 1 Satz 1 Nummer 3 bis 5 ein Betrag von insgesamt 200 Euro monatlich abzusetzen, soweit die Absetzung nicht bereits nach den S{\\u0228}tzen 1 bis 3 erfolgt.\\\n\\pard\\sb100\n(3) Bei erwerbsf{\\u0228}higen Leistungsberechtigten, die erwerbst{\\u0228}tig sind, ist von dem monatlichen Einkommen aus Erwerbst{\\u0228}tigkeit ein weiterer Betrag abzusetzen. Dieser bel{\\u0228}uft sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Teil des monatlichen Einkommens, das 100 Euro {\\u0252}bersteigt und nicht mehr als 1{\\u0160}000 Euro betr{\\u0228}gt, auf 20 Prozent und\\\n\\tab 2.\\tab f{\\u0252}r den Teil des monatlichen Einkommens, das 1{\\u0160}000 Euro {\\u0252}bersteigt und nicht mehr als 1{\\u0160}200 Euro betr{\\u0228}gt, auf 10 Prozent.\\\n\\pard\nAnstelle des Betrages von 1{\\u0160}200 Euro tritt f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte, die entweder mit mindestens einem minderj{\\u0228}hrigen Kind in Bedarfsgemeinschaft leben oder die mindestens ein minderj{\\u0228}hriges Kind haben, ein Betrag von 1{\\u0160}500 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}