{
  "documentIdentifier" : "BJNR167900011BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum {\\u8222}Gepr{\\u0252}ften Fachwirt im Gesundheits- und Sozialwesen{\\u8220} und zur {\\u8222}Gepr{\\u0252}ften Fachwirtin im Gesundheits- und Sozialwesen{\\u8220} nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in verschiedenen Bereichen und Einrichtungen des Gesundheits- und Sozialwesens, insbesondere in ambulanten, station{\\u0228}ren und teilstation{\\u0228}ren Einrichtungen, Organisationen, Institutionen und Verb{\\u0228}nden als auch bei einer selbstst{\\u0228}ndigen T{\\u0228}tigkeit, eigenst{\\u0228}ndig komplexe fachliche und verantwortliche Aufgaben der Planung, F{\\u0252}hrung, Organisation und Kontrolle unter Nutzung betriebswirtschaftlicher und personalwirtschaftlicher Steuerungsinstrumente auszu{\\u0252}ben. Die Qualifikation umfasst die Bef{\\u0228}higung, den Dienstleistungsprozess auch als Wertsch{\\u0246}pfungsprozess zu verstehen und eigenverantwortlich personal- und betriebswirtschaftliche Aufgaben- und Problemstellungen unter Beachtung umfassender Qualit{\\u0228}tsmanagementma{\\u0223}nahmen einer zielgerichteten L{\\u0246}sung zuzuf{\\u0252}hren. Neue Strategien, Strukturen, Systeme, Prozesse oder Verhaltensweisen sind in der Organisation umzusetzen. Auszubildende, Mitarbeiter und Teams sollen geleitet und motiviert werden. Ferner ist nachzuweisen, dass zur Gestaltung eines anforderungsgerechten Dienstleistungsprozesses die M{\\u0246}glichkeiten von interdisziplin{\\u0228}rer Zusammenarbeit mit internen und externen Partnern sowie multiprofessioneller Teamarbeit erkannt und genutzt werden. Bei der Steuerung und Optimierung aller betrieblichen Vorg{\\u0228}nge sind wirtschaftliche und rechtliche sowie soziale, {\\u0246}kologische und ethische Grunds{\\u0228}tze zu beachten und regionale, nationale und internationale Rahmenbedingungen zu ber{\\u0252}cksichtigen. Hierzu geh{\\u0246}ren insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Organisieren, Steuern, {\\u0220}berwachen und Optimieren betrieblicher Prozesse,\\\n\\tab 2.\\tab Beschaffen, F{\\u0252}hren und Entwickeln von Personal sowie Qualifizierung der Mitarbeiter durch Aus- und Weiterbildung,\\\n\\tab 3.\\tab Lenken der Kommunikationsprozesse und Gestalten von internen sowie externen Schnittstellen,\\\n\\tab 4.\\tab Erfassen von Leistungserstellungsprozessen, Ermitteln, Interpretieren und Beurteilen von steuerungsrelevanten Daten sowie Einsetzen von Steuerungsinstrumenten,\\\n\\tab 5.\\tab Entwickeln und Ausgestalten von Unternehmenszielen und -strategien, Vorbereiten und Umsetzen unternehmerischer Entscheidungen,\\\n\\tab 6.\\tab Vorbereiten der Finanz- und Investitionsplanung, Entwickeln und Umsetzen von Finanzierungs- und Investitionskonzepten,\\\n\\tab 7.\\tab Steuern und Optimieren von Qualit{\\u0228}tsmanagementprozessen,\\\n\\tab 8.\\tab Planen, Organisieren, Koordinieren, {\\u0220}berwachen und Evaluieren von Projekten,\\\n\\tab 9.\\tab Planen und Durchf{\\u0252}hren von Marketingma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Fachwirt im Gesundheits- und Sozialwesen{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Fachwirtin im Gesundheits- und Sozialwesen{\\u8220}.\\\n}"
}