{
  "documentIdentifier" : "BJNR167900011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Planen, Steuern und Organisieren betrieblicher Prozesse{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, komplexe betriebliche Prozesse unter Ber{\\u0252}cksichtigung volkswirtschaftlicher Zusammenh{\\u0228}nge und betrieblicher Problemstellungen sowie wirtschaftlicher und rechtlicher Rahmenbedingungen des Gesundheits- und Sozialwesens zu analysieren, zu planen, zu steuern, zu organisieren und zu {\\u0252}berwachen. Betriebliche Ziele und Strategien sollen unter Beachtung von {\\u0246}konomischen, {\\u0246}kologischen, ethischen und sozialen Aspekten der Nachhaltigkeit entwickelt, umgesetzt und evaluiert werden. Dabei sind Organisationskonzepte und Managementtechniken zur effektiven Prozesssteuerung im Unternehmen einzusetzen und Strategien zur Steigerung der Markt- und Innovationsf{\\u0228}higkeit zu entwickeln und umzusetzen. Unternehmerische Entscheidungen sollen vorbereitet und realisiert werden. Dabei soll die F{\\u0228}higkeit nachgewiesen werden, sich auf ver{\\u0228}ndernde Methoden und Systeme der Arbeitsorganisation sowie der Organisationsentwicklung einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu f{\\u0246}rdern. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erl{\\u0228}utern der Prinzipien, Strukturen und Aufgaben sowie der {\\u0246}konomischen Prozesse des Gesundheits- und Sozialwesens unter Einbeziehung volkswirtschaftlicher Zusammenh{\\u0228}nge und sozialer Auswirkungen,\\\n\\tab 2.\\tab Einordnen der Gesundheits- und Sozialpolitik in den nationalen und europ{\\u0228}ischen Kontext,\\\n\\tab 3.\\tab Erl{\\u0228}utern rechtlicher und institutioneller Rahmenbedingungen von Einrichtungen im Gesundheits- und Sozialwesen,\\\n\\tab 4.\\tab Entwickeln, Planen, Umsetzen und Evaluieren von betrieblichen Zielen,\\\n\\tab 5.\\tab Beurteilen komplexer betrieblicher Zusammenh{\\u0228}nge sowie Entwickeln und Umsetzen strategischer Handlungsm{\\u0246}glichkeiten,\\\n\\tab 6.\\tab Gestalten und Optimieren von Prozessen,\\\n\\tab 7.\\tab Anwenden von Organisationstechniken,\\\n\\tab 8.\\tab Steuern betrieblicher Ver{\\u0228}nderungsprozesse.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Steuern von Qualit{\\u0228}tsmanagementprozessen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung von Prinzipien des Qualit{\\u0228}tsmanagements in Einrichtungen des Gesundheits- und Sozialwesens ein Qualit{\\u0228}tsmanagement umzusetzen und weiterzuentwickeln. Dabei sollen Qualit{\\u0228}tsmanagementprozesse geplant, gelenkt, {\\u0252}berpr{\\u0252}ft und optimiert, interne Audits durchgef{\\u0252}hrt sowie das Qualit{\\u0228}tsbewusstsein der Mitarbeiter gef{\\u0246}rdert werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermitteln und Festlegen von Qualit{\\u0228}tszielen,\\\n\\tab 2.\\tab Anwenden von Qualit{\\u0228}tsmanagementmethoden und -techniken,\\\n\\tab 3.\\tab Erfassen und Bewerten von Prozessdaten sowie Ermitteln von Qualit{\\u0228}tsindikatoren,\\\n\\tab 4.\\tab Weiterentwicklung eines Risikomanagements,\\\n\\tab 5.\\tab Anwenden von Methoden des Zeit- und Selbstmanagements.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Gestalten von Schnittstellen und Projekten{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, interne und externe Schnittstellen zu analysieren, zu planen, zu gestalten und zu kontrollieren. Dabei soll multiprofessionelle Teamarbeit organisiert und geformt sowie Kommunikationsprozesse zwischen den beteiligten Personen und Institutionen gesteuert werden. Es ist nachzuweisen, dass interdisziplin{\\u0228}re Kooperationsnetzwerke aufgebaut, entwickelt und gestaltet werden k{\\u0246}nnen. Hierbei sind Prinzipien und Methoden des Projektmanagements anzuwenden sowie Moderations- und Pr{\\u0228}sentationstechniken einzusetzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermitteln von Schnittstellen, Planen, Organisieren, Gestalten und Pflegen von interdisziplin{\\u0228}ren Kooperationsbeziehungen und vernetzten Versorgungsformen unter Ber{\\u0252}cksichtigung der sozial{\\u0246}konomischen und rechtlichen Rahmenbedingungen,\\\n\\tab 2.\\tab Organisieren und Gestalten der Kommunikation zwischen den Berufsgruppen und von multiprofessioneller Teamarbeit,\\\n\\tab 3.\\tab Planen, Organisieren, Koordinieren, {\\u0220}berwachen und Evaluieren von Projekten und Projektgruppen.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Steuern und {\\u0220}berwachen betriebswirtschaftlicher Prozesse und Ressourcen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, das interne und externe Rechnungswesen als Dokumentations-, Entscheidungs- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abl{\\u0228}ufe und f{\\u0252}r unternehmerische Entscheidungen zu nutzen. Dabei sind Controlling-Ma{\\u0223}nahmen durchzuf{\\u0252}hren. Des Weiteren sollen Entscheidungsprozesse bei der Beschaffung von Verbrauchs- und Investitionsg{\\u0252}tern vorbereitet, gesteuert und umgesetzt sowie die Bereitstellung von Betriebsmitteln auch unter logistischen Gesichtspunkten gesichert werden. Dazu werden die Wirtschaftlichkeit von Leistungserstellungsprozessen analysiert und bewertet sowie steuerungsrelevante Daten ermittelt. Es ist nachzuweisen, dass unter Einsch{\\u0228}tzung und Bewertung von Risiken Finanz- und Investitionsplanungen vorbereitet sowie Finanzierungs- und Investitionskonzepte entwickelt und umgesetzt werden k{\\u0246}nnen. Beim Steuern und {\\u0220}berwachen betriebswirtschaftlicher Prozesse und Ressourcen sind die rechtlichen Bestimmungen zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorbereiten und Koordinieren von Jahresabschlussarbeiten,\\\n\\tab 2.\\tab Erl{\\u0228}utern von Finanzierungssystemen im Gesundheits- und Sozialwesen,\\\n\\tab 3.\\tab Durchf{\\u0252}hren von Kosten- und Leistungsrechnung,\\\n\\tab 4.\\tab Einsatz von Controlling-Instrumenten,\\\n\\tab 5.\\tab Ermitteln, Auswerten und Beurteilen von betrieblichen Kennzahlen,\\\n\\tab 6.\\tab Vorbereiten der Finanz- und Investitionsplanung, Entwickeln und Umsetzen von Finanzierungs- und Investitionskonzepten.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}F{\\u0252}hren und Entwickeln von Personal{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf zu ermitteln, den Personaleinsatz zu planen, das Personal auszuw{\\u0228}hlen und zu beschaffen sowie Personalma{\\u0223}nahmen umzusetzen. Aus- und Weiterbildung soll geplant, durchgef{\\u0252}hrt und kontrolliert sowie eine systematische Personalentwicklung und Personalf{\\u0246}rderung entsprechend den betrieblichen Erfordernissen organisiert werden. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Teams im Sinne der Unternehmensziele unter Ber{\\u0252}cksichtigung rechtlicher Bestimmungen und soziokultureller Hintergr{\\u0252}nde gef{\\u0252}hrt, angeleitet und motiviert sowie Kommunikationsprozesse gestaltet werden k{\\u0246}nnen. Ma{\\u0223}nahmen zur Verbesserung des Betriebsklimas sollen eingeleitet werden. Des Weiteren soll bei Verhandlungen und in Konfliktf{\\u0228}llen l{\\u0246}sungsorientiert gehandelt werden. Bei den Personalf{\\u0252}hrungsma{\\u0223}nahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften sowie die Vorgaben des betrieblichen Gesundheitsschutzes zu beachten. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Beschaffen, Ausw{\\u0228}hlen und Einsetzen von Personal,\\\n\\tab 2.\\tab Durchf{\\u0252}hren von Personalma{\\u0223}nahmen,\\\n\\tab 3.\\tab Planen und Durchf{\\u0252}hren der Ausbildung,\\\n\\tab 4.\\tab Anleiten, F{\\u0246}rdern und Motivieren von Mitarbeitern, Auszubildenden und Teams unter Beachtung von Personalzufriedenheit,\\\n\\tab 5.\\tab Beurteilen von Personalentwicklungspotenzialen sowie Festlegen und Evaluieren von Personalentwicklungszielen,\\\n\\tab 6.\\tab Anwenden des Konfliktmanagements.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Planen und Durchf{\\u0252}hren von Marketingma{\\u0223}nahmen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung der Marktsituation im Dienstleistungssektor Gesundheit und Soziales sowie der rechtlichen Rahmenbedingungen Marketingkonzepte zu planen, zu entwickeln und zu realisieren. Marketingziele und -ma{\\u0223}nahmen sind auch zur Mittelbeschaffung umzusetzen und zu kontrollieren. Dabei sollen Marktinformationen gewonnen und bewertet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hren von Marktanalysen,\\\n\\tab 2.\\tab Formulieren von Marketingzielen,\\\n\\tab 3.\\tab Planen und Entwickeln von Marketingkonzepten,\\\n\\tab 4.\\tab Einf{\\u0252}hren und Umsetzen von Marketing-, Sponsoring- und Fundraising-Ma{\\u0223}nahmen, auch unter Ber{\\u0252}cksichtigung der besonderen Situation von Non-Profit-Leistungsbereichen,\\\n\\tab 5.\\tab Einsetzen von Methoden des Sozialmarketings,\\\n\\tab 6.\\tab Durchf{\\u0252}hren von Ma{\\u0223}nahmen im Gesundheits-Marketing.\\\n\\pard\n}"
}