{
  "documentIdentifier" : "BJNR237610001BJNE003201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann Bestimmungen der F{\\u0246}rderzusage nach den allgemeinen Vorschriften im Wege des Verwaltungszwangs vollziehen. Soweit die Bestimmungen in einem {\\u0246}ffentlich-rechtlichen Vertrag getroffen werden, hat sich der F{\\u0246}rderempf{\\u0228}nger der sofortigen Vollstreckung nach {\\u0167} 61 des Verwaltungsverfahrensgesetzes oder nach entsprechenden landesrechtlichen Vorschriften zu unterwerfen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Stelle darf Daten hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wohnungen,\\\n\\tab 2.\\tab der Nutzung von Wohnungen,\\\n\\tab 3.\\tab der jeweiligen Mieter und Vermieter,\\\n\\tab 4.\\tab der Belegungsrechte und\\\n\\tab 5.\\tab der h{\\u0246}chstzul{\\u0228}ssigen Mieten\\\n\\pard\nverarbeiten, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F{\\u0246}rderzusage erforderlich ist. Der Vermieter und der Mieter sind verpflichtet, der zust{\\u0228}ndigen Stelle auf Verlangen Auskunft zu erteilen und Einsicht in ihre Unterlagen zu gew{\\u0228}hren und ihr die Besichtigung von Grundst{\\u0252}cken, Geb{\\u0228}uden und Wohnungen zu gestatten, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F{\\u0246}rderzusage erforderlich ist. Durch Satz 2 wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Der Vermieter hat der zust{\\u0228}ndigen Stelle die Ver{\\u0228}u{\\u0223}erung von belegungs- oder mietgebundenen Wohnungen und die Begr{\\u0252}ndung von Wohnungseigentum an solchen Wohnungen unverz{\\u0252}glich schriftlich mitzuteilen. Der Vermieter, der eine Wohnung erworben hat, an der nach der {\\u0220}berlassung an einen Mieter Wohnungseigentum begr{\\u0252}ndet worden ist, darf sich dem Mieter gegen{\\u0252}ber auf berechtigte Interessen an der Beendigung des Mietverh{\\u0228}ltnisses im Sinne des {\\u0167} 573 Abs. 2 Nr. 2 des B{\\u0252}rgerlichen Gesetzbuchs nicht berufen, solange die Wohnung Belegungs- oder Mietbindungen unterliegt; im {\\u0220}brigen bleibt {\\u0167} 577a Abs. 1 und 2 des B{\\u0252}rgerlichen Gesetzbuchs unber{\\u0252}hrt, soweit in dieser Bestimmung auf {\\u0167} 573 Abs. 2 Nr. 2 des B{\\u0252}rgerlichen Gesetzbuchs verwiesen wird.\\\n\\pard\\sb100\n(4) Finanzbeh{\\u0246}rden und Arbeitgeber haben der zust{\\u0228}ndigen Stelle Auskunft {\\u0252}ber die Einkommensverh{\\u0228}ltnisse der Wohnungssuchenden zu erteilen, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F{\\u0246}rderzusage erforderlich ist und begr{\\u0252}ndete Zweifel an der Richtigkeit der Angaben und der hierzu vorgelegten Nachweise bestehen. Vor einem Auskunftsersuchen an den Arbeitgeber soll dem Wohnungssuchenden Gelegenheit zur Stellungnahme gegeben werden.\\\n\\pard\\sb100\n(5) F{\\u0246}rdermittel, die in Abh{\\u0228}ngigkeit vom jeweiligen Haushaltseinkommen des Mieters gew{\\u0228}hrt werden, k{\\u0246}nnen auch dann an den Vermieter ausgezahlt werden, wenn dieser aus den geleisteten Zahlungen R{\\u0252}ckschl{\\u0252}sse auf das Einkommen des Mieterhaushalts ziehen kann.\\\n\\pard\\sb100\n(6) Die f{\\u0252}r Wohnungen geltenden Vorschriften dieses Abschnitts gelten entsprechend f{\\u0252}r einzelne Wohnr{\\u0228}ume mit Ausnahme solcher in Wohnheimen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zwecke der Sicherung der h{\\u0246}chstzul{\\u0228}ssigen Miete nach {\\u0167} 28 Abs. 2 bis 6 und f{\\u0252}r die {\\u0252}brigen Sicherungsvorschriften der Abs{\\u0228}tze 2, 3, 5 und 6 ist der sonstige Verf{\\u0252}gungsberechtigte dem Vermieter gleichgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}