{
  "documentIdentifier" : "BJNR237610001BJNE003404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder k{\\u0246}nnen, um eine Fehlf{\\u0246}rderung im Sinne des {\\u0167} 7 Nr. 2 Satz 1 und 3 auszugleichen, landesrechtliche Vorschriften {\\u0252}ber die Erhebung einer Ausgleichszahlung von Mietern gef{\\u0246}rderter Wohnungen erlassen; sie treffen dazu nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4, des {\\u0167} 35 Abs. 1 Satz 2, des {\\u0167} 36 Abs. 1 und 3 sowie des {\\u0167} 37 Abs. 2 Satz 1 und 4 die erforderlichen Bestimmungen. Auf die Erhebung von Ausgleichszahlungen sind die Abs{\\u0228}tze 5 bis 7 sowie {\\u0167} 35 Abs. 1 Satz 1, 3 und 4 und Abs. 2 bis 4, {\\u0167} 36 Abs. 2 sowie {\\u0167} 37 Abs. 1 und 2 Satz 2 und 3 anzuwenden. {\\u0167} 32 Abs. 6 gilt entsprechend f{\\u0252}r die Vorschriften dieses Abschnitts.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder legen fest, in welchen Gemeinden und f{\\u0252}r welche Arten von gef{\\u0246}rderten Wohnungen eine Ausgleichszahlung erhoben werden soll. Dabei kann von der Festlegung einer Gemeinde auch abgesehen werden, wenn in der Gemeinde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Wohnungen bestimmten h{\\u0246}chstzul{\\u0228}ssigen Mieten nur geringf{\\u0252}gige Wohnkostenentlastungen beinhalten oder\\\n\\tab 2.\\tab der Verwaltungsaufwand f{\\u0252}r die Erhebung einer Ausgleichszahlung in einem unangemessenen Verh{\\u0228}ltnis zu den erwarteten Einnahmen stehen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(3) Die Verpflichtung zur Leistung einer Ausgleichszahlung darf f{\\u0252}r Mieter nur vorgesehen werden, wenn das Gesamteinkommen der Haushaltsangeh{\\u0246}rigen und der die Wohnung nicht nur vor{\\u0252}bergehend nutzenden sonstigen Personen die entsprechend {\\u0167} 9 ma{\\u0223}gebliche Einkommensgrenze mehr als unerheblich {\\u0252}bersteigt.\\\n\\pard\\sb100\n(4) Eine Verpflichtung zur Leistung einer Ausgleichszahlung darf nicht vorgesehen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Mieter, die Wohngeld nach dem Wohngeldgesetz erhalten,\\\n\\tab 2.\\tab f{\\u0252}r Mieter, die Leistungen der Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch oder Leistungen der erg{\\u0228}nzenden Hilfe zum Lebensunterhalt nach {\\u0167} 27a des Bundesversorgungsgesetzes erhalten und daneben keine weiteren Eink{\\u0252}nfte erzielen, bei deren Ber{\\u0252}cksichtigung eine Ausgleichszahlung zu leisten w{\\u0228}re, oder\\\n\\tab 3.\\tab wenn eine Freistellung nach {\\u0167} 30 Abs. 1 und 2 f{\\u0252}r das Gebiet, in dem die Wohnung liegt, erfolgt ist.\\\n\\pard\nDie Tatsachen f{\\u0252}r die Ausnahme von der Leistungspflicht nach Satz 1 hat der Mieter nachzuweisen.\\\n\\pard\\sb100\n(5) Von der Erhebung einer Ausgleichszahlung kann f{\\u0252}r bestimmte Wohnungen, f{\\u0252}r Wohnungen bestimmter Art, f{\\u0252}r Wohnungen in bestimmten Gebieten von Gemeinden oder f{\\u0252}r Wohnungen in bestimmten Teilen von Gemeinden ganz oder teilweise abgesehen werden, wenn nach dem F{\\u0246}rderzweck unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen wohnungswirtschaftlichen Verh{\\u0228}ltnisse das Absehen der Schaffung oder Erhaltung sozial stabiler Bewohnerstrukturen dient. Satz 1 gilt entsprechend f{\\u0252}r bestimmte Wohnungen oder f{\\u0252}r Wohnungen bestimmter Art, wenn Tatsachen die Annahme rechtfertigen, dass die Vermietbarkeit dieser Wohnungen w{\\u0228}hrend des Leistungszeitraums sonst nicht gesichert w{\\u0228}re, oder f{\\u0252}r eine Wohnung, die vom Verf{\\u0252}gungsberechtigten, der mindestens vier gef{\\u0246}rderte Wohnungen geschaffen hat, selbst genutzt wird.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Stelle hat die eingezogenen Ausgleichszahlungen an das Land abzuf{\\u0252}hren, soweit nichts anderes bestimmt ist. Das Aufkommen aus der Erhebung der Ausgleichszahlungen ist laufend f{\\u0252}r die soziale Wohnraumf{\\u0246}rderung zu verwenden.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zwecke des Ausgleichs von Fehlf{\\u0246}rderungen nach diesem Abschnitt sind sonstige Wohnungsinhaber den Mietern gleichgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}