{
  "documentIdentifier" : "BJNR237610001BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Ermittlung des Gesamteinkommens sind die {\\u0167}{\\u0167} 20 bis 24 unter Einbeziehung der die Wohnung nicht nur vor{\\u0252}bergehend nutzenden Personen anzuwenden. Die L{\\u0228}nder k{\\u0246}nnen bestimmen, dass abweichend von Satz 1 zur weitergehenden Ber{\\u0252}cksichtigung sozialer Gr{\\u0252}nde, die der Vermeidung nicht vertretbarer Belastungen dient, zus{\\u0228}tzliche Freibetr{\\u0228}ge vom Gesamteinkommen abgesetzt werden k{\\u0246}nnen. Ma{\\u0223}gebend f{\\u0252}r die Einkommensermittlung nach den S{\\u0228}tzen 1 und 2 sind die Verh{\\u0228}ltnisse neun Monate vor Beginn des durch landesrechtliche Vorschriften nach {\\u0167} 36 Abs. 1 Nr. 3 bestimmten Leistungszeitraums. Abweichend hiervon ist in den F{\\u0228}llen des {\\u0167} 37 Abs. 2 der Zeitpunkt der Antragstellung ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Der Mieter hat auf Anforderung der zust{\\u0228}ndigen Stelle sein Einkommen nachzuweisen und die weiteren Haushaltsangeh{\\u0246}rigen sowie die die Wohnung nicht nur vor{\\u0252}bergehend nutzenden sonstigen Personen zu benennen sowie deren Einkommen nachzuweisen. Dem Mieter ist hierf{\\u0252}r eine angemessene Frist einzur{\\u0228}umen. Verweigert eine f{\\u0252}r die Einkommensermittlung heranzuziehende Person gegen{\\u0252}ber dem Mieter Angaben {\\u0252}ber ihr Einkommen, ist sie verpflichtet, die erforderlichen Angaben gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle zu machen und nachzuweisen; Satz 2 gilt entsprechend. Der Mieter hat die zur Angabe des Einkommens verpflichtete Person vorab darauf hinzuweisen, dass sie ihre Angabe gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle machen und nachweisen kann.\\\n\\pard\\sb100\n(3) Vers{\\u0228}umt der Mieter oder die zur Angabe des Einkommens verpflichtete Person die Frist nach Absatz 2 Satz 2 und 3, wird vermutet, dass eine {\\u0220}berschreitung der Einkommensgrenze in dem Umfang vorliegt, der den Mieter zu der nach {\\u0167} 36 festgelegten h{\\u0246}chstm{\\u0246}glichen Ausgleichszahlung verpflichtet. Wird die Verpflichtung nach Absatz 2 Satz 1 nachtr{\\u0228}glich erf{\\u0252}llt, ist vom ersten Tag des n{\\u0228}chsten Kalendermonats an nur der Betrag zu entrichten, der sich nach {\\u0220}berpr{\\u0252}fung der Einkommensverh{\\u0228}ltnisse ergibt.\\\n\\pard\\sb100\n(4) Finanzbeh{\\u0246}rden und Arbeitgeber haben der zust{\\u0228}ndigen Stelle Auskunft {\\u0252}ber die Einkommensverh{\\u0228}ltnisse zu erteilen, soweit dies f{\\u0252}r die Festsetzung der Ausgleichszahlung erforderlich ist und begr{\\u0252}ndete Zweifel an der Richtigkeit der Angaben und der hierzu vorgelegten Nachweise bestehen. Vor einem Auskunftsersuchen an den Arbeitgeber soll dem Mieter oder der zur Angabe des Einkommens verpflichteten Person Gelegenheit zur Stellungnahme gegeben werden.\\\n}"
}