{
  "documentIdentifier" : "BJNR021200000BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In das Kuratorium entsenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Deutsche Bundestag\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Pr{\\u0228}sidenten oder die Pr{\\u0228}sidentin des Deutschen Bundestages und\\\n\\tab b)\\tab aus den im Deutschen Bundestag vertretenen Fraktionen pro angefangene 100 Mitglieder je ein Mitglied,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Bundesregierung zwei Mitglieder,\\\n\\tab 3.\\tab der Senat des Landes Berlin zwei Mitglieder,\\\n\\tab 4.\\tab der F{\\u0246}rderkreis zur Errichtung eines Denkmals f{\\u0252}r die ermordeten Juden Europas e. V. drei Mitglieder,\\\n\\tab 5.\\tab der Zentralrat der Juden in Deutschland zwei Mitglieder,\\\n\\tab 6.\\tab die J{\\u0252}dische Gemeinde Berlin ein Mitglied,\\\n\\tab 7.\\tab das j{\\u0252}dische Museum Berlin ein Mitglied,\\\n\\tab 8.\\tab die Stiftung Topographie des Terrors ein Mitglied,\\\n\\tab 9.\\tab die Arbeitsgemeinschaft der KZ-Gedenkst{\\u0228}tten in Deutschland ein Mitglied.\\\n\\pard\nDie Mitglieder k{\\u0246}nnen ihre Stimme auf ein anderes Mitglied des Kuratoriums {\\u0252}bertragen oder sich durch schriftliche oder elektronische Einzelvollmacht vertreten lassen, wenn sie aus wichtigen Gr{\\u0252}nden an der Sitzungsteilnahme gehindert sind.\\\n\\pard\\sb100\n(2) Das Kuratorium beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh{\\u0246}ren, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung des Direktors oder der Direktorin,\\\n\\tab 2.\\tab den vom Direktor oder von der Direktorin aufzustellenden Haushaltsplan,\\\n\\tab 3.\\tab die Bestellung der Mitglieder des Beirats.\\\n\\pard\nDas Kuratorium {\\u0252}berwacht die T{\\u0228}tigkeit des Direktors oder der Direktorin.\\\n\\pard\\sb100\n(3) Den Vorsitz f{\\u0252}hrt der Pr{\\u0228}sident\/die Pr{\\u0228}sidentin des Deutschen Bundestages oder sein Stellvertreter\/seine Stellvertreterin. Der Stellvertreter\/die Stellvertreterin wird vom Kuratorium aus seiner Mitte bestellt.\\\n\\pard\\sb100\n(4) Die Sitzungen werden im Auftrag des\/der Vorsitzenden des Kuratoriums durch den Direktor oder die Direktorin einberufen. Das Kuratorium ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte seiner Mitglieder anwesend oder vertreten ist. Das Kuratorium trifft seine Entscheidungen mit einfacher Mehrheit. Bei Stimmengleichheit gibt die Stimme des\/der Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(5) Die entsendenden Institutionen k{\\u0246}nnen die von ihnen entsandten Mitglieder abberufen und durch neue Mitglieder ersetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}