{
  "documentIdentifier" : "BJNR031000998BJNE001904310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Anlage 4 aufgef{\\u0252}hrten Spirituosen d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig unter den dort in Spalte 2 aufgef{\\u0252}hrten Verkehrsbezeichnungen nur in den Verkehr gebracht werden, wenn sie zus{\\u0228}tzlich zu den f{\\u0252}r ihre Produktkategorie in Anhang II der Verordnung (EG) Nr. 110\/2008 genannten Anforderungen die in Spalte 3 festgesetzten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Ferner d{\\u0252}rfen Spirituosen gewerbsm{\\u0228}{\\u0223}ig nach Ma{\\u0223}gabe des Artikels 9 Absatz 5 der Verordnung (EG) Nr. 110\/2008 unter Verwendung des Namens einer anderen geografischen Angabe als einer in Anhang III der Verordnung (EG) Nr. 110\/2008 eingetragenen geografischen Angabe in Verkehr gebracht werden, sofern es sich bei dieser geografischen Angabe auch um eine geografische Angabe im Sinne des Artikels 15 Absatz 1 der Verordnung (EG) Nr. 110\/2008 handelt.\\\n\\pard\\sb100\n(3) Soweit ein Obstbrand im Sinne des Anhangs II Nummer 9 der Verordnung (EG) Nr. 110\/2008 oder ein Geist im Sinne des Anhangs II Nummer 17 der Verordnung (EG) Nr. 110\/2008 in einer Region oder in einem Ort hergestellt wird, die oder der zu einem in Anlage 4 Nummer 1 Spalte 3 oder Nummer 2 Spalte 3 genannten Gebiet geh{\\u0246}rt, darf der Name dieser Region oder dieses Ortes erg{\\u0228}nzend zur Verkehrsbezeichnung nach Anhang II Nummer 9 Buchstabe f oder g oder Nummer 17 der Verordnung (EG) Nr. 110\/2008 verwendet werden, wenn zus{\\u0228}tzlich zu den Anforderungen an die Produktkategorie nach Anhang II der Verordnung (EG) Nr. 110\/2008 der Obstbrand oder Geist in der jeweiligen Region oder dem jeweiligen Ort aus Fr{\\u0252}chten hergestellt ist, die aus der jeweiligen Region oder dem jeweiligen Ort stammen, und den in Anlage 4 Nummer 1 Spalte 3 oder Nummer 2 Spalte 3 festgesetzten Mindestalkoholgehalt aufweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}