{
  "documentIdentifier" : "BJNR104610016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Vermittlerregister nach {\\u0167} 11a der Gewerbeordnung werden folgende Angaben zu den Eintragungspflichtigen gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Familienname und der Vorname sowie die Firmen der Personenhandelsgesellschaften, in denen der Eintragungspflichtige als gesch{\\u0228}ftsf{\\u0252}hrender Gesellschafter t{\\u0228}tig ist,\\\n\\tab 2.\\tab das Geburtsdatum,\\\n\\tab 3.\\tab die Angabe, dass der Eintragungspflichtige eine Erlaubnis nach {\\u0167} 34i Absatz 1 Satz 1 der Gewerbeordnung als Immobiliardarlehensvermittler besitzt,\\\n\\tab 4.\\tab die Angabe, ob der Eintragungspflichtige als Honorar-Immobiliardarlehensberater nach {\\u0167} 34i Absatz 5 der Gewerbeordnung auftritt,\\\n\\tab 5.\\tab die Bezeichnung und die Anschrift der zust{\\u0228}ndigen Erlaubnisbeh{\\u0246}rde und der zust{\\u0228}ndigen Registerbeh{\\u0246}rde,\\\n\\tab 6.\\tab die Staaten der Europ{\\u0228}ischen Union und die anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in denen er beabsichtigt, t{\\u0228}tig zu werden, sowie bei Bestehen einer Niederlassung die dortige Gesch{\\u0228}ftsanschrift und die gesetzlichen Vertreter dieser Niederlassung,\\\n\\tab 7.\\tab die betriebliche Anschrift,\\\n\\tab 8.\\tab die Registrierungsnummer nach {\\u0167} 7 Absatz 3 Satz 1,\\\n\\tab 9.\\tab Angaben dar{\\u0252}ber, ob und f{\\u0252}r welches Unternehmen der Eintragungspflichtige als gebundener Immobiliardarlehensvermittler nach Artikel 4 Nummer 7 der Richtlinie 2014\/17\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Februar 2014 {\\u0252}ber Wohnimmobilienkreditvertr{\\u0228}ge f{\\u0252}r Verbraucher und zur {\\u0196}nderung der Richtlinien 2008\/48\/EG und 2013\/36\/EU und der Verordnung (EU) Nr. 1093\/2010 (ABl. L 60 vom 28.2.2014, S. 34) auftritt,\\\n\\tab 10.\\tab der Familienname und der Vorname der vom Eintragungspflichtigen besch{\\u0228}ftigten Personen, die unmittelbar bei der Vermittlung oder Beratung mitwirken oder daf{\\u0252}r in leitender Position verantwortlich sind, sowie\\\n\\tab 11.\\tab die Geburtsdaten der nach Nummer 10 eingetragenen Personen.\\\n\\pard\nIst der Eintragungspflichtige eine juristische Person, so werden neben ihrer Firma auch der Familienname und der Vorname der nat{\\u0252}rlichen Personen gespeichert, die innerhalb des f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung verantwortlichen Organs f{\\u0252}r die Vermittlert{\\u0228}tigkeiten zust{\\u0228}ndig sind.\\\n\\pard\\sb100\n(2) Zudem werden im Register nach {\\u0167} 11a der Gewerbeordnung Angaben nach Absatz 1 Satz 1 Nummer 1, 2, 5, 6, 8 und 9 sowie die Angaben nach Absatz 1 Satz 2 eines in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassenen Immobiliardarlehensvermittlers unter einer Registrierungsnummer gespeichert, die die zust{\\u0228}ndige Beh{\\u0246}rde des Herkunftsstaates der zust{\\u0228}ndigen Registerbeh{\\u0246}rde mitgeteilt hat.\\\n}"
}