{
  "documentIdentifier" : "BJNR013170979BJNE003500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eintragungsorgane sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gesamteintragungsleiter und ein Gesamteintragungsausschu{\\u0223} f{\\u0252}r den Raum eines zugelassenen Volksbegehrens,\\\n\\tab 2.\\tab ein Landeseintragungsleiter und ein Landeseintragungsausschu{\\u0223} f{\\u0252}r jedes betroffene Land,\\\n\\tab 3.\\tab ein Kreiseintragungsleiter und ein Kreiseintragungsausschu{\\u0223} f{\\u0252}r jeden Kreis und jede kreisfreie Stadt; dies gilt auch, wenn Teile von Kreisen nicht mit ihrem gesamten Gebiet im Raum eines zugelassenen Volksbegehrens liegen.\\\n\\pard\nDer Gesamteintragungsleiter und sein Stellvertreter werden vom Bundesminister des Innern im Benehmen mit den Regierungen der betroffenen L{\\u0228}nder ernannt. Der Landeseintragungsleiter und die Kreiseintragungsleiter sowie ihre Stellvertreter werden von der Regierung jedes betroffenen Landes oder von der von ihr bestimmten Stelle ernannt.\\\n\\pard\\sb100\n(2) Der Gesamteintragungsausschu{\\u0223} besteht aus dem Gesamteintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Gesamteintragungsleiter aus den Eintragungsberechtigten beruft. F{\\u0252}r jeden Beisitzer wird ein Stellvertreter benannt.\\\n\\pard\\sb100\n(3) Der Landeseintragungsausschu{\\u0223} besteht aus dem Landeseintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Landeseintragungsleiter aus den Eintragungsberechtigten im Land beruft. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Kreiseintragungsausschu{\\u0223} besteht aus dem Kreiseintragungsleiter als Vorsitzendem und zehn Beisitzern, die der Kreiseintragungsleiter aus den Eintragungsberechtigten im Kreis oder der kreisfreien Stadt beruft. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bei der Berufung der Beisitzer sind die Gebiete und Gebietsteile des Raumes eines zugelassenen Volksbegehrens, die in diesem Raum vertretenen Parteien und solche Vereinigungen, die ein berechtigtes Interesse nachweisen, nach M{\\u0246}glichkeit zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Bildung und T{\\u0228}tigkeit der Eintragungsorgane sind die Vorschriften des Bundeswahlgesetzes entsprechend anzuwenden, soweit nicht dieses Gesetz etwas anderes bestimmt.\\\n}"
}