{
  "documentIdentifier" : "BJNR141400004BJNE002303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Beurteilung, ob das Verschweigen einer Tatsache irref{\\u0252}hrend ist, sind insbesondere deren Bedeutung f{\\u0252}r die gesch{\\u0228}ftliche Entscheidung nach der Verkehrsauffassung sowie die Eignung des Verschweigens zur Beeinflussung der Entscheidung zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Unlauter handelt, wer im konkreten Fall unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde dem Verbraucher eine wesentliche Information vorenth{\\u0228}lt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Verbraucher je nach den Umst{\\u0228}nden ben{\\u0246}tigt, um eine informierte gesch{\\u0228}ftliche Entscheidung zu treffen, und\\\n\\tab 2.\\tab deren Vorenthalten geeignet ist, den Verbraucher zu einer gesch{\\u0228}ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h{\\u0228}tte.\\\n\\pard\nAls Vorenthalten gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verheimlichen wesentlicher Informationen,\\\n\\tab 2.\\tab die Bereitstellung wesentlicher Informationen in unklarer, unverst{\\u0228}ndlicher oder zweideutiger Weise,\\\n\\tab 3.\\tab die nicht rechtzeitige Bereitstellung wesentlicher Informationen.\\\n\\pard\n\\pard\\sb100\n(3) Werden Waren oder Dienstleistungen unter Hinweis auf deren Merkmale und Preis in einer dem verwendeten Kommunikationsmittel angemessenen Weise so angeboten, dass ein durchschnittlicher Verbraucher das Gesch{\\u0228}ft abschlie{\\u0223}en kann, gelten folgende Informationen als wesentlich im Sinne des Absatzes 2, sofern sie sich nicht unmittelbar aus den Umst{\\u0228}nden ergeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle wesentlichen Merkmale der Ware oder Dienstleistung in dem dieser und dem verwendeten Kommunikationsmittel angemessenen Umfang;\\\n\\tab 2.\\tab die Identit{\\u0228}t und Anschrift des Unternehmers, gegebenenfalls die Identit{\\u0228}t und Anschrift des Unternehmers, f{\\u0252}r den er handelt;\\\n\\tab 3.\\tab der Gesamtpreis oder in F{\\u0228}llen, in denen ein solcher Preis auf Grund der Beschaffenheit der Ware oder Dienstleistung nicht im Voraus berechnet werden kann, die Art der Preisberechnung sowie gegebenenfalls alle zus{\\u0228}tzlichen Fracht-, Liefer- und Zustellkosten oder in F{\\u0228}llen, in denen diese Kosten nicht im Voraus berechnet werden k{\\u0246}nnen, die Tatsache, dass solche zus{\\u0228}tzlichen Kosten anfallen k{\\u0246}nnen;\\\n\\tab 4.\\tab Zahlungs-, Liefer- und Leistungsbedingungen sowie Verfahren zum Umgang mit Beschwerden, soweit sie von Erfordernissen der unternehmerischen Sorgfalt abweichen, und\\\n\\tab 5.\\tab das Bestehen eines Rechts zum R{\\u0252}cktritt oder Widerruf.\\\n\\pard\n\\pard\\sb100\n(4) Als wesentlich im Sinne des Absatzes 2 gelten auch Informationen, die dem Verbraucher auf Grund unionsrechtlicher Verordnungen oder nach Rechtsvorschriften zur Umsetzung unionsrechtlicher Richtlinien f{\\u0252}r kommerzielle Kommunikation einschlie{\\u0223}lich Werbung und Marketing nicht vorenthalten werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(5) Bei der Beurteilung, ob Informationen vorenthalten wurden, sind zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab r{\\u0228}umliche oder zeitliche Beschr{\\u0228}nkungen durch das f{\\u0252}r die gesch{\\u0228}ftliche Handlung gew{\\u0228}hlte Kommunikationsmittel sowie\\\n\\tab 2.\\tab alle Ma{\\u0223}nahmen des Unternehmers, um dem Verbraucher die Informationen auf andere Weise als durch das Kommunikationsmittel nach Nummer 1 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(6) Unlauter handelt auch, wer den kommerziellen Zweck einer gesch{\\u0228}ftlichen Handlung nicht kenntlich macht, sofern sich dieser nicht unmittelbar aus den Umst{\\u0228}nden ergibt, und das Nichtkenntlichmachen geeignet ist, den Verbraucher zu einer gesch{\\u0228}ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h{\\u0228}tte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}