{
  "documentIdentifier" : "BJNR141400004BJNE002600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unlauter handelt, wer eine aggressive gesch{\\u0228}ftliche Handlung vornimmt, die geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch{\\u0228}ftlichen Entscheidung zu veranlassen, die dieser andernfalls nicht getroffen h{\\u0228}tte. Eine gesch{\\u0228}ftliche Handlung ist aggressiv, wenn sie im konkreten Fall unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde geeignet ist, die Entscheidungsfreiheit des Verbrauchers oder sonstigen Marktteilnehmers erheblich zu beeintr{\\u0228}chtigen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bel{\\u0228}stigung,\\\n\\tab 2.\\tab N{\\u0246}tigung einschlie{\\u0223}lich der Anwendung k{\\u0246}rperlicher Gewalt oder\\\n\\tab 3.\\tab unzul{\\u0228}ssige Beeinflussung.\\\n\\pard\nEine unzul{\\u0228}ssige Beeinflussung liegt vor, wenn der Unternehmer eine Machtposition gegen{\\u0252}ber dem Verbraucher oder sonstigen Marktteilnehmer zur Aus{\\u0252}bung von Druck, auch ohne Anwendung oder Androhung von k{\\u0246}rperlicher Gewalt, in einer Weise ausnutzt, die die F{\\u0228}higkeit des Verbrauchers oder sonstigen Marktteilnehmers zu einer informierten Entscheidung wesentlich einschr{\\u0228}nkt.\\\n\\pard\\sb100\n(2) Bei der Feststellung, ob eine gesch{\\u0228}ftliche Handlung aggressiv im Sinne des Absatzes 1 Satz 2 ist, ist abzustellen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeitpunkt, Ort, Art oder Dauer der Handlung;\\\n\\tab 2.\\tab die Verwendung drohender oder beleidigender Formulierungen oder Verhaltensweisen;\\\n\\tab 3.\\tab die bewusste Ausnutzung von konkreten Ungl{\\u0252}ckssituationen oder Umst{\\u0228}nden von solcher Schwere, dass sie das Urteilsverm{\\u0246}gen des Verbrauchers oder sonstigen Marktteilnehmers beeintr{\\u0228}chtigen, um dessen Entscheidung zu beeinflussen;\\\n\\tab 4.\\tab belastende oder unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Hindernisse nichtvertraglicher Art, mit denen der Unternehmer den Verbraucher oder sonstigen Marktteilnehmer an der Aus{\\u0252}bung seiner vertraglichen Rechte zu hindern versucht, wozu auch das Recht geh{\\u0246}rt, den Vertrag zu k{\\u0252}ndigen oder zu einer anderen Ware oder Dienstleistung oder einem anderen Unternehmer zu wechseln;\\\n\\tab 5.\\tab Drohungen mit rechtlich unzul{\\u0228}ssigen Handlungen.\\\n\\pard\nZu den Umst{\\u0228}nden, die nach Nummer 3 zu ber{\\u0252}cksichtigen sind, z{\\u0228}hlen insbesondere geistige und k{\\u0246}rperliche Beeintr{\\u0228}chtigungen, das Alter, die gesch{\\u0228}ftliche Unerfahrenheit, die Leichtgl{\\u0228}ubigkeit, die Angst und die Zwangslage von Verbrauchern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}