{
  "documentIdentifier" : "BJNR203600018BJNE015100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der nach {\\u0167} 115 Absatz 2 des Strahlenschutzgesetzes f{\\u0252}r den Schutz der Einsatzkr{\\u0228}fte im Notfalleinsatz Verantwortliche hat daf{\\u0252}r zu sorgen, dass die Exposition ermittelt oder abgesch{\\u0228}tzt wird, der eine Einsatzkraft bei Eins{\\u0228}tzen in einer Notfallexpositionssituation oder bei Eins{\\u0228}tzen zur Bek{\\u0228}mpfung einer anderen Gefahrenlage ausgesetzt ist. Die Ermittlung oder Absch{\\u0228}tzung soll erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Messung der Personendosis der Einsatzkraft oder\\\n\\tab 2.\\tab wenn eine Messung nach Nummer 1 nicht m{\\u0246}glich ist, durch eine {\\u0220}bernahme der Ergebnisse der Messung der Personendosis einer anderen Person mit vergleichbaren Expositionsbedingungen oder\\\n\\tab 3.\\tab ersatzweise durch eine Absch{\\u0228}tzung der K{\\u0246}rperdosis insbesondere auf Grundlage von Messungen der Ortsdosis, der Ortsdosisleistung, der Konzentration radioaktiver Stoffe in der Luft oder der Kontamination der Umgebung oder anderer physikalischer Parameter jeweils in Verbindung mit der Aufenthaltszeit.\\\n\\pard\n\\pard\\sb100\n(2) Falls eine relevante Inkorporation radioaktiver Stoffe zu bef{\\u0252}rchten ist, soll zur Absch{\\u0228}tzung der K{\\u0246}rperdosis zus{\\u0228}tzlich zu den in Absatz 1 Satz 2 genannten Methoden eine Messung der K{\\u0246}rperaktivit{\\u0228}t oder der Aktivit{\\u0228}t der Ausscheidungen oder anderer biologischer Parameter durch eine nach {\\u0167} 169 des Strahlenschutzgesetzes bestimmte Messstelle erfolgen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine andere oder erg{\\u0228}nzende Weise der Ermittlung oder Absch{\\u0228}tzung der K{\\u0246}rperdosis festlegen, wenn dies im Hinblick auf fehlende, unvollst{\\u0228}ndige oder fehlerhafte Messungen oder im Hinblick auf Unsicherheiten der Ergebnisse nach den Abs{\\u0228}tzen 1 oder 2 angemessen ist.\\\n\\pard\\sb100\n(4) Die Regelungen zur Messung der Personendosis in {\\u0167} 66 Absatz 1 und 2 Satz 1 und 2 gelten entsprechend. Die Dosimeter d{\\u0252}rfen zw{\\u0246}lf Monate vorgehalten werden, wenn zus{\\u0228}tzlich ein Referenzdosimeter zur Ber{\\u0252}cksichtigung des Abzugs der nat{\\u0252}rlichen Exposition verwendet wird. Nach der Verwendung eines Dosimeters in einer Notfallexpositionssituation oder einer anderen Gefahrenlage ist das Dosimeter zusammen mit dem Referenzdosimeter innerhalb eines Monats bei der Messstelle einzureichen.\\\n\\pard\\sb100\n(5) Wenn die ermittelte oder abgesch{\\u0228}tzte effektive Dosis ein Millisievert oder die ermittelte Organ-{\\u0196}quivalentdosis f{\\u0252}r die Augenlinse 15 Millisievert oder die lokale Hautdosis 50 Millisievert {\\u0252}berschreitet, hat der nach {\\u0167} 115 Absatz 2 des Strahlenschutzgesetzes f{\\u0252}r den Schutz der Einsatzkr{\\u0228}fte im Notfalleinsatz Verantwortliche daf{\\u0252}r zu sorgen, dass die Ergebnisse der Ermittlung oder Absch{\\u0228}tzung der K{\\u0246}rperdosis nach {\\u0167} 170 Absatz 4 des Strahlenschutzgesetzes an das Strahlenschutzregister {\\u0252}bermittelt werden.\\\n}"
}