{
  "documentIdentifier" : "BJNR006510956BJNE003515310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Wehrdienst wird zur{\\u0252}ckgestellt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer vor{\\u0252}bergehend nicht wehrdienstf{\\u0228}hig ist,\\\n\\tab 2.\\tab wer, abgesehen von den F{\\u0228}llen des {\\u0167} 10, Freiheitsstrafe, Strafarrest, Jugendstrafe oder Jugendarrest verb{\\u0252}{\\u0223}t, sich in Untersuchungshaft befindet oder nach {\\u0167} 63 des Strafgesetzbuches in einem psychiatrischen Krankenhaus untergebracht ist.\\\n\\pard\n\\pard\\sb100\n(1a) Vom Wehrdienst wird ferner zur{\\u0252}ckgestellt, wer auf Grund eines v{\\u0246}lkerrechtlichen Vertrages f{\\u0252}r die Dauer einer T{\\u0228}tigkeit in einer internationalen Beh{\\u0246}rde nicht zum Wehrdienst herangezogen werden kann.\\\n\\pard\\sb100\n(2) Vom Wehrdienst werden Wehrpflichtige, die sich auf das geistliche Amt ({\\u0167} 11) vorbereiten, auf Antrag zur{\\u0252}ckgestellt. Hierzu sind beizubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nachweis eines ordentlichen theologischen Studiums oder einer ordentlichen theologischen Ausbildung und\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung des zust{\\u0228}ndigen Landeskirchenamtes, der bisch{\\u0246}flichen Beh{\\u0246}rde, des Ordensoberen oder der entsprechenden Oberbeh{\\u0246}rde einer anderen Religionsgemeinschaft, dass sich der Wehrpflichtige auf das geistliche Amt vorbereitet.\\\n\\pard\n\\pard\\sb100\n(3) Hat ein Wehrpflichtiger seiner Aufstellung f{\\u0252}r die Wahl zum Deutschen Bundestag, zu einem Landtag oder zum Europ{\\u0228}ischen Parlament zugestimmt, so ist er bis zur Wahl zur{\\u0252}ckzustellen. Hat er die Wahl angenommen, so kann er f{\\u0252}r die Dauer des Mandats nur auf seinen Antrag einberufen werden.\\\n\\pard\\sb100\n(4) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag zur{\\u0252}ckgestellt werden, wenn die Heranziehung zum Wehrdienst f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, wirtschaftlicher oder beruflicher Gr{\\u0252}nde eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde. Eine solche liegt in der Regel vor, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn im Falle der Einberufung des Wehrpflichtigen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Versorgung seiner Familie, hilfsbed{\\u0252}rftiger Angeh{\\u0246}riger oder anderer hilfsbed{\\u0252}rftiger Personen, f{\\u0252}r deren Lebensunterhalt er aus rechtlicher oder sittlicher Verpflichtung aufzukommen hat, gef{\\u0228}hrdet w{\\u0252}rde oder\\\n\\tab b)\\tab f{\\u0252}r Verwandte ersten Grades besondere Notst{\\u0228}nde zu erwarten sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn der Wehrpflichtige f{\\u0252}r die Erhaltung und Fortf{\\u0252}hrung eines eigenen Betriebes unentbehrlich ist,\\\n\\tab 3.\\tab wenn die Einberufung des Wehrpflichtigen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine zu einem schulischen Abschluss f{\\u0252}hrende Ausbildung,\\\n\\tab b)\\tab ein Hochschulstudium, bei dem zum vorgesehenen Diensteintritt das dritte Semester erreicht ist,\\\n\\tab c)\\tab einen zum vorgesehenen Diensteintritt begonnenen dualen Bildungsgang (Studium mit studienbegleitender betrieblicher Ausbildung), dessen Regelstudienzeit acht Semester nicht {\\u0252}berschreitet und bei dem das Studium sp{\\u0228}testens drei Monate nach Beginn der betrieblichen Ausbildung aufgenommen wird,\\\n\\tab d)\\tab einen zum vorgesehenen Diensteintritt zu einem Drittel absolvierten sonstigen Ausbildungsabschnitt oder\\\n\\tab e)\\tab eine bereits begonnene Berufsausbildung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab unterbrechen oder die Aufnahme einer rechtsverbindlich zugesagten oder vertraglich gesicherten Berufsausbildung verhindern w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(5) Vom Wehrdienst kann ein Wehrpflichtiger ferner zur{\\u0252}ckgestellt werden, wenn gegen ihn ein Strafverfahren anh{\\u0228}ngig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Ma{\\u0223}regel der Besserung und Sicherung zu erwarten ist, oder wenn seine Einberufung die milit{\\u0228}rische Ordnung oder das Ansehen der Bundeswehr ernstlich gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 4, ausgenommen Satz 2 Nummer 1 Buchstabe b, Nummer 3, sowie des Absatzes 7, darf der Wehrpflichtige vom Grundwehrdienst h{\\u0246}chstens so lange zur{\\u0252}ckgestellt werden, dass er noch vor der f{\\u0252}r ihn nach {\\u0167} 5 Absatz 1 Satz 2 und 3 ma{\\u0223}gebenden Altersgrenze einberufen werden kann. In Ausnahmef{\\u0228}llen, in denen die Einberufung eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde, kann er auch dar{\\u0252}ber hinaus zur{\\u0252}ckgestellt werden.\\\n\\pard\\sb100\n(7) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag auch zur{\\u0252}ckgestellt werden, wenn er f{\\u0252}r die Erhaltung und Fortf{\\u0252}hrung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Aufgabenerf{\\u0252}llung seiner Dienstbeh{\\u0246}rde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbeh{\\u0246}rde des Wehrpflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen f{\\u0252}r die Unentbehrlichkeit der zust{\\u0228}ndigen Wehrersatzbeh{\\u0246}rde anzuzeigen. Die Zur{\\u0252}ckstellung bedarf der Zustimmung des Wehrpflichtigen. Die Einberufung des Wehrpflichtigen ist bis zur Entscheidung {\\u0252}ber den Antrag auszusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}