{
  "documentIdentifier" : "BJNR006510956BJNE003718377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wehrpflichtige, die sich vor Vollendung des 23. Lebensjahres mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auf mindestens vier Jahre zum ehrenamtlichen Dienst als Helfer im Zivilschutz oder Katastrophenschutz verpflichtet haben, werden nicht zum Wehrdienst herangezogen, solange sie als Helfer im Zivilschutz oder Katastrophenschutz mitwirken. Dies gilt auch bei von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigten Unterbrechungen der Mitwirkung, wenn die auf der Mindestverpflichtung beruhende vierj{\\u0228}hrige Mitwirkung noch bis zur Vollendung des 28. Lebensjahres erf{\\u0252}llt werden kann. Auf Verlangen des Bundesministeriums der Verteidigung ist zwischen diesem und dem Bundesministerium des Innern die Zahl, bis zu der Freistellungen m{\\u0246}glich sind, unter angemessener Ber{\\u0252}cksichtigung des Personalbedarfs der Bundeswehr, des Zivilschutzes und des Katastrophenschutzes zu vereinbaren. Dabei kann auch nach Jahrg{\\u0228}ngen, beruflicher T{\\u0228}tigkeit und Ausbildungsstand unterschieden sowie die Zustimmung des Karrierecenters der Bundeswehr vorgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Haben Wehrpflichtige vier Jahre im Zivilschutz oder Katastrophenschutz mitgewirkt, so erlischt ihre Pflicht, Grundwehrdienst zu leisten. Genehmigte Unterbrechungen der Mitwirkung (Absatz 1 Satz 2) gelten als Mitwirkung, soweit sie insgesamt einen Zeitraum von sechs Monaten nicht {\\u0252}bersteigen. Endet die Mitwirkung aus Gr{\\u0252}nden, die nicht in der Person oder in dem Verhalten des Wehrpflichtigen liegen, vorzeitig, so ist die im Zivilschutz oder Katastrophenschutz zur{\\u0252}ckgelegte Zeit, soweit sie die H{\\u0228}lfte der Zeit nach Satz 1 {\\u0252}bersteigt, anteilm{\\u0228}{\\u0223}ig auf den Grundwehrdienst anzurechnen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Beh{\\u0246}rden sind verpflichtet, der zust{\\u0228}ndigen Wehrersatzbeh{\\u0246}rde das Vorliegen sowie den Wegfall der Voraussetzungen f{\\u0252}r die Nichtheranziehung von Wehrpflichtigen zum Wehrdienst anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}