{
  "documentIdentifier" : "BJNR000130972BJNE016602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind die Wahlen nach {\\u0167} 13 Abs. 1 und nach {\\u0167} 5 Abs. 1 des Sprecherausschussgesetzes zeitgleich einzuleiten, so haben sich die Wahlvorst{\\u0228}nde unverz{\\u0252}glich nach Aufstellung der W{\\u0228}hlerlisten, sp{\\u0228}testens jedoch zwei Wochen vor Einleitung der Wahlen, gegenseitig dar{\\u0252}ber zu unterrichten, welche Angestellten sie den leitenden Angestellten zugeordnet haben; dies gilt auch, wenn die Wahlen ohne Bestehen einer gesetzlichen Verpflichtung zeitgleich eingeleitet werden. Soweit zwischen den Wahlvorst{\\u0228}nden kein Einvernehmen {\\u0252}ber die Zuordnung besteht, haben sie in gemeinsamer Sitzung eine Einigung zu versuchen. Soweit eine Einigung zustande kommt, sind die Angestellten entsprechend ihrer Zuordnung in die jeweilige W{\\u0228}hlerliste einzutragen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit eine Einigung nicht zustande kommt, hat ein Vermittler sp{\\u0228}testens eine Woche vor Einleitung der Wahlen erneut eine Verst{\\u0228}ndigung der Wahlvorst{\\u0228}nde {\\u0252}ber die Zuordnung zu versuchen. Der Arbeitgeber hat den Vermittler auf dessen Verlangen zu unterst{\\u0252}tzen, insbesondere die erforderlichen Ausk{\\u0252}nfte zu erteilen und die erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen. Bleibt der Verst{\\u0228}ndigungsversuch erfolglos, so entscheidet der Vermittler nach Beratung mit dem Arbeitgeber. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Auf die Person des Vermittlers m{\\u0252}ssen sich die Wahlvorst{\\u0228}nde einigen. Zum Vermittler kann nur ein Besch{\\u0228}ftigter des Betriebs oder eines anderen Betriebs des Unternehmens oder Konzerns oder der Arbeitgeber bestellt werden. Kommt eine Einigung nicht zustande, so schlagen die Wahlvorst{\\u0228}nde je eine Person als Vermittler vor; durch Los wird entschieden, wer als Vermittler t{\\u0228}tig wird.\\\n\\pard\\sb100\n(4) Wird mit der Wahl nach {\\u0167} 13 Abs. 1 oder 2 nicht zeitgleich eine Wahl nach dem Sprecherausschussgesetz eingeleitet, so hat der Wahlvorstand den Sprecherausschuss entsprechend Absatz 1 Satz 1 erster Halbsatz zu unterrichten. Soweit kein Einvernehmen {\\u0252}ber die Zuordnung besteht, hat der Sprecherausschuss Mitglieder zu benennen, die anstelle des Wahlvorstands an dem Zuordnungsverfahren teilnehmen. Wird mit der Wahl nach {\\u0167} 5 Abs. 1 oder 2 des Sprecherausschussgesetzes nicht zeitgleich eine Wahl nach diesem Gesetz eingeleitet, so gelten die S{\\u0228}tze 1 und 2 f{\\u0252}r den Betriebsrat entsprechend.\\\n\\pard\\sb100\n(5) Durch die Zuordnung wird der Rechtsweg nicht ausgeschlossen. Die Anfechtung der Betriebsratswahl oder der Wahl nach dem Sprecherausschussgesetz ist ausgeschlossen, soweit sie darauf gest{\\u0252}tzt wird, die Zuordnung sei fehlerhaft erfolgt. Satz 2 gilt nicht, soweit die Zuordnung offensichtlich fehlerhaft ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}