{
  "documentIdentifier" : "BJNR005650959BJNE015608311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diejenigen Mitglieder des Anwaltsgerichtshofes, die Rechtsanw{\\u0228}lte sind, werden von der Landesjustizverwaltung f{\\u0252}r die Dauer von f{\\u0252}nf Jahren ernannt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ernennung von Rechtsanw{\\u0228}lten zu Mitgliedern des Anwaltsgerichtshofes und f{\\u0252}r die Stellung der anwaltlichen Mitglieder des Anwaltsgerichtshofes gelten die {\\u0167}{\\u0167} 94 und 95 Abs. 1 entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Ende des Amtes eines Mitglieds des Anwaltsgerichtshofes gilt {\\u0167} 95 Abs. 1a Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass keine Mitgliedschaft mehr in einer der Rechtsanwaltskammern im Bezirk der Oberlandesgerichte besteht, f{\\u0252}r deren Bezirke der Anwaltsgerichtshof errichtet ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Amtsenthebung und die Entlassung aus dem Amt ist {\\u0167} 95 Abs. 1a Satz 3, Abs. 2 und 3 mit der Ma{\\u0223}gabe anzuwenden, dass {\\u0252}ber die Amtsenthebung ein Senat des Anwaltsgerichtshofes entscheidet, dem der ehrenamtliche Richter nicht angeh{\\u0246}rt.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 61 und des {\\u0167} 100 Abs. 2 soll die jeweilige Zahl der anwaltlichen Mitglieder verh{\\u0228}ltnism{\\u0228}{\\u0223}ig der Mitgliederzahl der einzelnen Rechtsanwaltskammern entsprechen. Die Mitglieder eines gemeinsamen Anwaltsgerichtshofes, die Rechtsanw{\\u0228}lte sind, werden aus den Mitgliedern der in den beteiligten L{\\u0228}ndern bestehenden Rechtsanwaltskammern nach Ma{\\u0223}gabe der von den L{\\u0228}ndern getroffenen Vereinbarung ({\\u0167} 100 Abs. 4) ernannt.\\\n\\pard\\sb100\n(6) Die anwaltlichen Mitglieder erhalten aus der Staatskasse f{\\u0252}r den mit ihrer T{\\u0228}tigkeit verbundenen Aufwand eine Entsch{\\u0228}digung, die sich auf das Eineinhalbfache des in Nummer 7005 der Anlage 1 zum Rechtsanwaltsverg{\\u0252}tungsgesetz genannten h{\\u0246}chsten Betrages bel{\\u0228}uft. Au{\\u0223}erdem haben die anwaltlichen Mitglieder Anspruch auf Ersatz ihrer Fahrt- und {\\u0220}bernachtungskosten nach Ma{\\u0223}gabe der Nummern 7003, 7004 und 7006 der Anlage 1 zum Rechtsanwaltsverg{\\u0252}tungsgesetz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}