{
  "documentIdentifier" : "BJNR029700990BJNE004001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz kann f{\\u0252}r die Zusammenarbeit mit ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen, die mit nachrichtendienstlichen Aufgaben betraut sind (ausl{\\u0228}ndische Nachrichtendienste), zur Erforschung von Bestrebungen oder T{\\u0228}tigkeiten, die sich auf bestimmte Ereignisse oder Personenkreise beziehen, gemeinsame Dateien einrichten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erforschung von erheblichem Sicherheitsinteresse f{\\u0252}r die Bundesrepublik Deutschland und den jeweils teilnehmenden Staat ist,\\\n\\tab 2.\\tab in den teilnehmenden Staaten die Einhaltung grundlegender rechtsstaatlicher Prinzipien gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab die Festlegungen und Zusagen nach Absatz 5 Satz 1 verl{\\u0228}sslich sind und\\\n\\tab 4.\\tab das Bundesministerium des Innern zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachrichtendienst eines Staates, der weder unmittelbar an die Bundesrepublik Deutschland angrenzt noch Mitgliedstaat der Europ{\\u0228}ischen Union oder des Nordatlantikvertrages ist, kann dar{\\u0252}ber hinaus nur teilnehmen, wenn besondere Sicherheitsinteressen dies erfordern. Dies ist der Fall, wenn Bestrebungen oder T{\\u0228}tigkeiten erforscht werden, die auf die Begehung von schwerwiegenden Straftaten gegen den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation gerichtet sind. Schwerwiegende Straftaten sind die in {\\u0167} 3 Absatz 1 des Artikel 10-Gesetzes genannten Straftaten. Die Teilnahme eines solchen ausl{\\u0228}ndischen Nachrichtendienstes bedarf der Zustimmung der Bundesministerin oder des Bundesministers des Innern.\\\n\\pard\\sb100\n(3) Die Datei dient der Feststellung, ob zu Personen, Objekten oder Ereignissen bei einem der beteiligten Nachrichtendienste Informationen vorhanden sind. Hierzu kann die Datei solche personenbezogene Daten enthalten, die zum Auffinden der Informationen und der dazu notwendigen Identifizierung von Personen erforderlich sind. Im Falle eines Treffers wird lediglich derjenige ausl{\\u0228}ndische Nachrichtendienst angezeigt, der die Daten eingegeben hat.\\\n\\pard\\sb100\n(4) Die Datei kann auch dem Austausch und der gemeinsamen Auswertung von Informationen und Erkenntnissen dienen, wenn dies zur Wahrung besonderer Sicherheitsinteressen (Absatz 2 Satz 2) erforderlich ist. Hierzu kann sie die zur Erforschung und Bewertung solcher Bestrebungen oder T{\\u0228}tigkeiten erforderlichen Daten enthalten und zu diesem Zweck genutzt werden.\\\n\\pard\\sb100\n(5) Die Ziele der Zusammenarbeit und das N{\\u0228}here der Datenverwendung sind vor Beginn der Zusammenarbeit zwischen den teilnehmenden Nachrichtendiensten zur Gew{\\u0228}hrleistung eines angemessenen Datenschutzniveaus und zum Ausschluss unangemessener Verwendung schriftlich festzulegen, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zweck der Datei,\\\n\\tab 2.\\tab Voraussetzungen der Verwendungen von Daten,\\\n\\tab 3.\\tab Pr{\\u0252}fung und erforderlichenfalls unverz{\\u0252}gliche {\\u0196}nderung, Berichtigung und L{\\u0246}schung von Daten,\\\n\\tab 4.\\tab Zusage, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Daten ohne Zustimmung des eingebenden Nachrichtendienstes nicht f{\\u0252}r einen anderen Zweck als den nach Nummer 1 zu verwenden oder an Dritte zu {\\u0252}bermitteln,\\\n\\tab b)\\tab Auskunft {\\u0252}ber die Verwendung der Daten zu geben, die vom Auskunft erbittenden Nachrichtendienst eingegeben worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 14 gilt mit der Ma{\\u0223}gabe, dass die Festlegungen auf das Bundesamt f{\\u0252}r Verfassungsschutz beschr{\\u0228}nkt sind und der Dateianordnung die Festlegung nach Satz 1 als Anlage beizuf{\\u0252}gen ist.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Verfassungsschutz darf personenbezogene Daten in der gemeinsamen Datei entsprechend {\\u0167} 10 Absatz 1 und 3, {\\u0167} 11 Absatz 1 eingeben, wenn es die Daten allen teilnehmenden ausl{\\u0228}ndischen Nachrichtendiensten {\\u0252}bermitteln darf. F{\\u0252}r die vom Bundesamt f{\\u0252}r Verfassungsschutz eingegebenen Daten gelten f{\\u0252}r die Ver{\\u0228}nderung und Nutzung {\\u0167} 10 Absatz 1 und {\\u0167} 11 Absatz 1 und f{\\u0252}r die {\\u0220}berpr{\\u0252}fung, Berichtigung, L{\\u0246}schung und Sperrung {\\u0167} 11 Absatz 2 und {\\u0167} 12 Absatz 1 bis 3 entsprechend. F{\\u0252}r die Verantwortung des an der Datei teilnehmenden Nachrichtendienstes gilt {\\u0167} 6 Absatz 2 Satz 4 und 5 entsprechend.\\\n\\pard\\sb100\n(7) Das Bundesamt f{\\u0252}r Verfassungsschutz trifft f{\\u0252}r die Dateien die technischen und organisatorischen Ma{\\u0223}nahmen entsprechend {\\u0167} 64 des Bundesdatenschutzgesetzes. {\\u0167} 6 Absatz 3 Satz 2 bis 5 und {\\u0167} 26a gelten nur f{\\u0252}r die vom Bundesamt f{\\u0252}r Verfassungsschutz eingegebenen Daten sowie dessen Abrufe. Das Bundesamt f{\\u0252}r Verfassungsschutz erteilt dem Betroffenen entsprechend {\\u0167} 15 Auskunft nur zu den vom Bundesamt f{\\u0252}r Verfassungsschutz eingegebenen Daten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}