{
  "documentIdentifier" : "BJNR029700990BJNE004200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedermann kann sich an die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wenden, wenn er der Ansicht ist, bei der Verarbeitung seiner personenbezogenen Daten durch das Bundesamt f{\\u0252}r Verfassungsschutz in seinen Rechten verletzt worden zu sein.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit kontrolliert beim Bundesamt f{\\u0252}r Verfassungsschutz die Einhaltung der Vorschriften {\\u0252}ber den Datenschutz. Soweit die Einhaltung von Vorschriften der Kontrolle durch die G 10-Kommission unterliegt, unterliegt sie nicht der Kontrolle durch die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, es sei denn, die G 10-Kommission ersucht die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, die Einhaltung der Vorschriften {\\u0252}ber den Datenschutz bei bestimmten Vorg{\\u0228}ngen oder in bestimmten Bereichen zu kontrollieren und ausschlie{\\u0223}lich ihr dar{\\u0252}ber zu berichten.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verfassungsschutz ist verpflichtet, die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und ihre oder seine schriftlich besonders Beauftragten bei der Erf{\\u0252}llung ihrer oder seiner Aufgaben zu unterst{\\u0252}tzen. Den in Satz 1 genannten Personen ist dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft zu ihren Fragen sowie Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gew{\\u0228}hren, die im Zusammenhang mit der Kontrolle nach Absatz 2 stehen,\\\n\\tab 2.\\tab jederzeit Zutritt in alle Dienstr{\\u0228}ume zu gew{\\u0228}hren.\\\n\\pard\nDies gilt nicht, soweit das Bundesministerium des Innern im Einzelfall feststellt, dass die Auskunft oder Einsicht die Sicherheit des Bundes oder eines Landes gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten ohne Beschr{\\u0228}nkung auf die Erf{\\u0252}llung der Aufgaben nach {\\u0167} 3. Sie gelten entsprechend f{\\u0252}r die Verarbeitung personenbezogener Daten durch andere Stellen, wenn diese der Erf{\\u0252}llung der Aufgaben von Verfassungsschutzbeh{\\u0246}rden nach {\\u0167} 3 dient. {\\u0167} 16 Absatz 1 und 4 des Bundesdatenschutzgesetzes findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}