{
  "documentIdentifier" : "BJNR023350987BJNE001003310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Alt{\\u0246}le \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Alt{\\u0246}lsammler zum Zwecke der Aufarbeitung oder energetischen Verwertung abgibt oder\\\n\\tab 2.\\tab gewerbsm{\\u0228}{\\u0223}ig, im Rahmen wirtschaftlicher Unternehmen oder als {\\u0246}ffentliche Einrichtung an Unternehmen der Alt{\\u0246}lsammlung zum Zwecke der Aufbereitung oder energetischen Verwertung abgibt,\\\n\\pard\nhat gleichzeitig mit der Abgabe oder vor der Verbringung eine Erkl{\\u0228}rung nach dem in Anlage 3 enthaltenen Muster abzugeben. Die Vorschriften der Nachweisverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Wer Alt{\\u0246}le nach {\\u0167} 5 Abs. 2 Satz 1 untersuchen muss, hat die ermittelten Gehalte an PCB und Gesamthalogen erg{\\u0228}nzend in die Erkl{\\u0228}rung nach Anlage 3 einzutragen, auch soweit er nicht nach Absatz 1 verpflichtet ist.\\\n\\pard\\sb100\n(3) Je eine Ausfertigung der Erkl{\\u0228}rung ist von dem nach Absatz 1 Satz 1 Verpflichteten und dem Unternehmen, welches das Alt{\\u0246}l {\\u0252}bernimmt, drei Jahre aufzubewahren.\\\n\\pard\\sb100\n(4) Der nach Absatz 1 Nr. 1 zur Erkl{\\u0228}rung Verpflichtete kann die Erkl{\\u0228}rung nach Absatz 1 statt in Anlage 3 im Formblatt Deklarationsanalyse des Entsorgungsnachweises eintragen. Der nach Absatz 1 Nr. 2 zur Erkl{\\u0228}rung Verpflichtete kann die Erkl{\\u0228}rung nach Absatz 1 statt in Anlage 3 in den {\\u0220}bernahmescheinen nach {\\u0167} 12 der Nachweisverordnung im Feld \"Frei f{\\u0252}r Vermerke\" eintragen.\\\n\\pard\\sb100\n(5) Der nach Absatz 2 zur Untersuchung Verpflichtete kann die ermittelten Gehalte an PCB und Gesamthalogen statt in Anlage 3 auf den Begleitscheinen nach {\\u0167} 10 der Nachweisverordnung im Feld \"Frei f{\\u0252}r Vermerke\" eintragen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Abgabe der erg{\\u0228}nzenden Erkl{\\u0228}rungen zur Nachweisf{\\u0252}hrung nach Absatz 4 Satz 1 und 2 und Absatz 5 finden die Bestimmungen der Nachweisverordnung zur elektronischen F{\\u0252}hrung von Nachweisen entsprechende Anwendung, einschlie{\\u0223}lich der {\\u0167}{\\u0167} 30 und 31 der Nachweisverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}