{
  "documentIdentifier" : "BJNR005800012BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 63 - 65)\\\n\\pard\n\\\n\\pard\\sb100\nIm Rahmen der Mitteilung von Untersuchungsergebnissen der Lebensmittel- und Futtermittelunternehmen sind mindestens folgende Angaben zu machen: \\\n\\\nNr.AngabeErl{\\u0228}uterung{\\u0160}1Name des Lebensmittel- oder\\\n Futtermittelunternehmers{\\u0160}2Anschrift des Lebensmittel- oder Futtermittelunternehmers{\\u0160}3ProbennummerLaborinterne Nummer der Probe{\\u0160}4TeilprobennummerWerden Teile einer Probe unabh{\\u0228}ngig voneinander untersucht, so werden Teilproben gebildet. In diesem Fall ist die Nummer der untersuchten Teilprobe anzugeben.{\\u0160}5Art des untersuchten Erzeugnisses (Matrix)Art des untersuchten Lebensmittels oder Futtermittels einschlie{\\u0223}lich Be- und Verarbeitungszustand.\\\n Bei Lebensmitteln ist, soweit vorhanden, die Verkehrsbezeichnung anzugeben.\\\n{\\u8211}{\\u0160}Bei Einzelfuttermitteln sind die Futtermittelart nach Ma{\\u0223}gabe des Artikels 15 Buchstabe a der Verordnung (EG) Nr. 767\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber das Inverkehrbringen und die Verwendung von Futtermitteln, zur {\\u0196}nderung der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79\/373\/EWG des Rates, 80\/511\/EWG der Kommission, 82\/471\/EWG des Rates, 83\/228\/EWG des Rates, 93\/74\/EWG des Rates, 93\/113\/EG des Rates und 96\/25\/EG des Rates und der Entscheidung 2004\/217\/EG der Kommission (ABl. L 229 vom 1.9.2009, S. 1) in der jeweils geltenden Fassung und die Bezeichnung des Einzelfuttermittels gem{\\u0228}{\\u0223} Artikel 16 Absatz 1 Buchstabe a anzugeben.\\\n{\\u8211}{\\u0160}Bei Mischfuttermitteln sind die Futtermittelart nach Ma{\\u0223}gabe des Artikels 15 Buchstabe a der Verordnung (EG) Nr. 767\/2009 und die Tierart oder Tierkategorie nach Ma{\\u0223}gabe des Artikels 17 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 767\/2009 anzugeben.\\\n{\\u8211}{\\u0160}Bei Futtermittelzusatzstoffen ist dessen besondere Bezeichnung nach Ma{\\u0223}gabe des Artikels 16 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2003 {\\u0252}ber Zusatzstoffe zur Verwendung in der Tierern{\\u0228}hrung (ABl. L 268 vom 18.10.2003, S. 29, L 192 vom 29.5.2004, S. 34, L 98 vom 13.4.2007, S. 29) in der jeweils geltenden Fassung anzugeben.\\\n{\\u8211}{\\u0160}Bei Vormischungen ist das Wort {\\u8222}Vormischung{\\u8220} anzugeben.{\\u0160}6BetriebsartArt des Betriebes, in dem die Probe genommen wurde\\\n (z. B. Molkerei, Schlachthof, Hersteller von Einzelfuttermitteln){\\u0160}7ProbenahmeortBei Entnahme vom Erzeuger identisch mit Erzeugerort, sonst Angabe der Gemeinde{\\u0160}8Probenahmedatum{\\u0160}9Untersuchter ProbenbestandteilArt des untersuchten Probenbestandteils (z. B. essbarer Anteil), wenn die ausschlie{\\u0223}liche Angabe des untersuchten Erzeugnisses nicht eindeutig ist (z. B. Krabbenfleisch)10Analysierter Stoff (Parameter)Angabe der analysierten Stoffe (Dibenzo-p-dioxin\/Dibenzofuran-Kongenere, PCB-Kongenere); zus{\\u0228}tzlich auch Angabe von Fett bzw. Trockenmasse, sofern sich die Analyseergebnisse darauf beziehen. Entsprechend sind in diesen F{\\u0228}llen die Bezugsparameter anzugeben.11EinheitMa{\\u0223}einheit der Konzentrationen\\\n{\\u8211}{\\u0160}bei Lebensmitteln f{\\u0252}r Dibenzo-p-dioxine, Dibenzofurane und dl-PCB in pg\/g\\\n{\\u8211}{\\u0160}bei Lebensmitteln f{\\u0252}r ndl-PCB in ng\/g\\\n{\\u8211}{\\u0160}bei Futtermitteln f{\\u0252}r Dibenzo-p-dioxine, Dibenzofurane und dl-PCB in ng\/kg\\\n{\\u8211}{\\u0160}bei Futtermitteln f{\\u0252}r ndl-PCB in {\\u0181}g\/kg12BezugsparameterAngabe, ob sich das Analyseergebnis bezieht auf:\\\n{\\u8211}{\\u0160}Frischgewicht\\\n{\\u8211}{\\u0160}Fettgehalt\\\n{\\u8211}{\\u0160}88 % Trockensubstanz13Fettgehalt, sofern Bezugsparameter FettgehaltAngabe des Fettgehaltes in %14Trockensubstanz, sofern Bezugsparameter 88 % TrockensubstanzAngabe der Trockensubstanz in %15Angabe des Messergebnisses16H{\\u0246}chstgehalts{\\u0252}berschreitung:\\\n ja\/nein17Untersuchungsverfahren (Methodensammlung)Angaben zum analytischen Verfahren, mit dem die Untersuchung durchgef{\\u0252}hrt wurde18Prinzip des Untersuchungsverfahrens (Einzelmethode)Angaben zum Messprinzip der Methode, mit der die Untersuchung durchgef{\\u0252}hrt wurde19Bestimmungsgrenze (LOQ)Angabe in identischer Einheit zum Messergebnis20MessunsicherheitMessunsicherheit der verwendeten Methode in Prozent\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Die Konzentration ist in den F{\\u0228}llen des {\\u0167} 1 Nummer 1, 2 und 4 Buchstabe a und b wie folgt anzugeben:\\\n\\tab\\tab Dioxine (Summe aus polychlorierten Dibenzo-p-dioxinen (PCDD) und polychlorierten Dibenzofuranen (PCDF), ausgedr{\\u0252}ckt in WHO-Toxizit{\\u0228}ts{\\u0228}quivalenten unter Verwendung der WHO-Toxizit{\\u0228}ts{\\u0228}quivalenzfaktoren (WHO-TEF)), und Summe aus Dioxinen und dioxin{\\u0228}hnlichen PCB (Summe aus PCDD, PCDF und polychlorierten Biphenylen (PCB), ausgedr{\\u0252}ckt in WHO-Toxizit{\\u0228}ts{\\u0228}quivalenten unter Verwendung der WHO-Toxizit{\\u0228}ts{\\u0228}quivalenzfaktoren (WHO-TEF)). WHO-TEF zur Risikobewertung beim Menschen basierend auf den Schlussfolgerungen der Expertensitzung des Internationalen Programms der WHO zur Chemikaliensicherheit (IPCS) im Juni 2005 in Genf (Martin van den Berg et al., The 2005 World Health Organization Re-evaluation of Human and Mammalian Toxic Equivalency Factors for Dioxins and Dioxin-like Compounds. Toxicological Sciences 93(2), 223-241 (2006)).\\\n\\\n\\tab\\tab KongenerTEF WertKongenerTEF Wert{\\b Dibenzo-p-dioxine}\\\n{\\b \\tab\\tab und Dibenzofurane}{\\b Dioxin{\\u0228}hnliche PCB}2,3,7,8-TCDD11,2,3,7,8-PeCDD1{\\b Non-ortho PCBs}1,2,3,4,7,8-HxCDD0.1PCB 770.00011,2,3,6,7,8-HxCDD0.1PCB 810.00031,2,3,7,8,9-HxCDD0.1PCB 1260.11,2,3,4,6,7,8-HpCDD0.01PCB 1690.03OCDD0.0003{\\b Mono-ortho PCB}2,3,7,8-TCDF0.1PCB 1050.000031,2,3,7,8-PeCDF0.03PCB 1140.000032,3,4,7,8-PeCDF0.3PCB 1180.000031,2,3,4,7,8-HxCDF0.1PCB 1230.000031,2,3,6,7,8-HxCDF0.1PCB 1560.000031,2,3,7,8,9-HxCDF0.1PCB 1570.000032,3,4,6,7,8-HxCDF0.1PCB 1670.000031,2,3,4,6,7,8-HpCDF0.01PCB 1890.000031,2,3,4,7,8,9-HpCDF0.01OCDF0.0003\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\tab \\tab Verwendete Abk{\\u0252}rzungen:\\\n\\tab\\tab\\tab\\tab  T = Tetra\\\n\\tab\\tab\\tab\\tab  Pe = Penta\\\n\\tab\\tab\\tab\\tab  Hx = Hexa\\\n\\tab\\tab\\tab\\tab  Hp = Hepta\\\n\\tab\\tab\\tab\\tab  O = Octa\\\n\\tab\\tab\\tab\\tab  CDD = Chlorodibenzodioxin\\\n\\tab\\tab\\tab\\tab  CDF = Chlorodibenzofuran\\\n\\tab\\tab\\tab\\tab  CB = Chlorobiphenyl\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Konzentrationsobergrenzen: Konzentrationsobergrenzen werden unter der Annahme berechnet, dass s{\\u0228}mtliche Werte der einzelnen Kongenere, die unter der Bestimmungsgrenze liegen, gleich der Bestimmungsgrenze sind.\\\n\\tab c)\\tab Im Fall des {\\u0167} 1 Satz 2 sind die Konzentrationen in Biologischen Toxizit{\\u0228}ts{\\u0228}quivalenten (BEQ) anzugeben, soweit die Konzentrationen im Rahmen der Untersuchung ermittelt worden sind.\\\n}"
}