{
  "documentIdentifier" : "BJNR005800012BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 66 - 68)\\\n\\pard\n\\\n\\pard\\sb100\nIm Rahmen der {\\u0220}bermittlung amtlicher Untersuchungsergebnisse sind mindestens die in der nachfolgenden Tabelle als Pflichtfelder markierten Angaben zu machen. Die {\\u0252}brigen Angaben k{\\u0246}nnen zus{\\u0228}tzlich gemacht werden.\\\n\\pard\\sb100\nDie Daten{\\u0252}bermittlung erfolgt {\\u8211} unter Verwendung der einheitlichen BVL-Kodierkataloge {\\u8211} {\\u0252}ber das Datenmeldeportal https:\/\/meldestelle.bvl.bund.de\/datenmeldeportal. Soweit dies nicht m{\\u0246}glich ist, ist ein vom BVL auf seiner Internetseite www.bvl.bund.de zur Verf{\\u0252}gung gestelltes Formular zu nutzen. In diese Tabelle sind f{\\u0252}r die einzelnen Feldinhalte Kodes aus den einheitlichen BVL-Kodierkatalogen oder {\\u8211} sofern diese Kodes nicht verf{\\u0252}gbar sind {\\u8211} Freitext einzutragen. Die Daten{\\u0252}bermittlung erfolgt dann per E-Mail an die Meldestelle des BVL (meldestelle@bvl.bund.de).\\\n\\\nNr.FeldinhaltPflichtfeldErl{\\u0228}uterungen{\\u0160}1Meldende Stelle (Amtskennung)xBeh{\\u0246}rde, die die Daten an das BVL liefert{\\u0160}2ProbennummerxLabor- bzw. amtsinterne Probennummer{\\u0160}3TeilprobennummerxWerden Teile einer Probe unabh{\\u0228}ngig voneinander untersucht, so werden Teilproben gebildet. Falls keine Teilproben angelegt wurden, erfolgt der Eintrag {\\u8222}00{\\u8220}.{\\u0160}4Art des untersuchten Erzeugnisses (Matrix)xArt des untersuchten Lebensmittels oder Futtermittels einschlie{\\u0223}lich Be- und Verarbeitungszustand.\\\n Bei Futtermitteln: \\\n{\\u8211}{\\u0160}Bei Einzelfuttermitteln sind die Futtermittelart nach Ma{\\u0223}gabe des Artikels 15 Buchstabe a der Verordnung (EG) Nr. 767\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber das Inverkehrbringen und die Verwendung von Futtermitteln, zur {\\u0196}nderung der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79\/373\/EWG des Rates, 80\/511\/EWG der Kommission, 82\/471\/EWG des Rates, 83\/228\/EWG des Rates, 93\/74\/EWG des Rates, 93\/113\/EG des Rates und 96\/25\/EG des Rates und der Entscheidung 2004\/217\/EG der Kommission (ABl. L 229 vom 1.9.2009, S. 1) in der jeweils geltenden Fassung und die Bezeichnung des Einzelfuttermittels gem{\\u0228}{\\u0223} Artikel 16 Absatz 1 Buchstabe a anzugeben.\\\n{\\u8211}{\\u0160}Bei Mischfuttermitteln sind die Futtermittelart nach Ma{\\u0223}gabe des Artikels 15 Buchstabe a der Verordnung (EG) Nr. 767\/2009 und die Tierart oder Tierkategorie nach Ma{\\u0223}gabe des Artikels 17 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 767\/2009 anzugeben.\\\n{\\u8211}{\\u0160}Bei Futtermittelzusatzstoffen ist dessen besondere Bezeichnung nach Ma{\\u0223}gabe des Artikels 16 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2003 {\\u0252}ber Zusatzstoffe zur Verwendung in der Tierern{\\u0228}hrung (ABl. L 268 vom 18.10.2003, S. 29, L 192 vom 29.5.2004, S. 34, L 98 vom 13.4.2007, S. 29) in der jeweils geltenden Fassung anzugeben.\\\n{\\u8211}{\\u0160}Bei Vormischungen ist das Wort {\\u8222}Vormischung{\\u8220} anzugeben.{\\u0160}5ProbenartxArt der amtlichen Probe (Plan-, Verdachts-, Beschwerde-, Verfolgs-, Nach-, Vergleichsprobe){\\u0160}6Herstellungs- und\\\n Produktionsmethode\\\n (Zus{\\u0228}tzliche Angaben zum\\\n Matrixkode)Zus{\\u0228}tzliche Beschreibung des untersuchten Erzeugnisses (z. B. Unterscheidung von Erzeugnissen aus konventioneller Produktion und Erzeugnissen gem{\\u0228}{\\u0223} der {\\u0214}ko-Verordnung (EG) 834\/2007){\\u0160}7Beurteilung der ProbeBeurteilung der Probe hinsichtlich Beanstandung oder Versto{\\u0223}{\\u0160}8Betriebsart, soweit die Anonymisierung dadurch nicht gef{\\u0228}hrdet wird(x)Art des Betriebes, in dem die Probe genommen wurde (z. B. Molkerei, Schlachthof, Hersteller von Einzelfuttermitteln){\\u0160}9Probenahmegemeinde, soweit die Anonymisierung dadurch nicht gef{\\u0228}hrdet wird(x)Gemeinde, in der die Probe genommen wurde, wenn m{\\u0246}glich mit Ortsangabe10Probenahmedatumx11Herkunftsstaat der Probe12HerkunftsgemeindeHerkunftsgemeinde, falls Herkunftsstaat Deutschland ist13N{\\u0228}here Angaben zur Belastung eines Gebiets (N{\\u0228}here Angaben zur Herkunft)Benennung der Quellen von St{\\u0246}rfaktoren, die zur Belastung einer Probe f{\\u0252}hren k{\\u0246}nnen (z. B. belastetes Gebiet durch Bodenkontamination)14AlterAltersangabe (z. B. Alter des Schlachttieres) in ganzen Monaten15TierartxBei tierischen Lebensmitteln16Zus{\\u0228}tzliche Angaben zur Risikobewertung, soweit vorhanden(x)Z. B. Art der Viehhaltung und F{\\u0252}tterungsregime17VerarbeitungBe- und Verarbeitungszustand des untersuchten Erzeugnisses18Untersuchter Probenbestandteil(x)Art des untersuchten Probenbestandteils (z. B. essbarer Anteil); Angabe in denjenigen F{\\u0228}llen Pflicht, in denen die ausschlie{\\u0223}liche Angabe des untersuchten Erzeugnisses nicht eindeutig ist (z. B. Krabbenfleisch)19Analysierter Stoff (Parameter)xAngabe der analysierten Stoffe (Dibenzo-p-dioxin\/Dibenzofuran-Kongenere, PCB-Kongenere)20EinheitxMa{\\u0223}einheit der Konzentrationen \\\n{\\u8211}{\\u0160}bei Lebensmitteln f{\\u0252}r Dibenzo-p-dioxine, Dibenzofurane und dl-PCB in pg\/g\\\n{\\u8211}{\\u0160}bei Lebensmitteln f{\\u0252}r ndl-PCB in ng\/g\\\n{\\u8211}{\\u0160}bei Futtermitteln f{\\u0252}r Dibenzo-p-dioxine, Dibenzofurane und dl-PCB in ng\/kg\\\n{\\u8211}{\\u0160}bei Futtermitteln f{\\u0252}r ndl-PCB in {\\u0181}g\/kg21BezugsparameterxAngabe, ob sich das Analyseergebnis bezieht auf: \\\n{\\u8211}{\\u0160}Frischgewicht\\\n{\\u8211}{\\u0160}Fettgehalt\\\n{\\u8211}{\\u0160}88 % Trockensubstanz22Fettgehalt, soweit Bezugsparameter Fettgehalt(x)Angabe des Fettgehaltes in %23Trockensubstanz, soweit Bezugsparameter 88 % Trockensubstanz(x)Angabe der Trockensubstanz in %24Messergebniskennung (numerisch oder alphanumerisch)xAngabe, ob ein numerisches oder alphanumerisches (z. B. {\\u8222}nicht nachweisbar{\\u8220}) Messergebnis vorliegt25Angabe des Messergebnissesx26Bewertung des MessergebnissesxBewertung des Messergebnisses in Bezug auf H{\\u0246}chstgehalte etc.27Untersuchungsverfahren (Methodensammlung)xAngaben zum analytischen Verfahren, mit dem die Untersuchung durchgef{\\u0252}hrt wurde28Prinzip des Untersuchungsverfahrens (Einzelmethode)xAngaben zum Messprinzip der Methode, mit der die Untersuchung durchgef{\\u0252}hrt wurde29Bestimmungsgrenze (LOQ)xAngabe in identischer Einheit zum Messergebnis30Probenaufarbeitung (Probevorbereitung)Angaben zur Aufarbeitung der Probe f{\\u0252}r die Untersuchung31MessunsicherheitxMessunsicherheit der verwendeten Methode in Prozent32WiederfindungsrateWiederfindungsrate der verwendeten Methode in Prozent33KommentarEintrag zus{\\u0228}tzlicher Informationen m{\\u0246}glich\\\n\\\nDer Eintrag {\\u8222}x{\\u8220} kennzeichnet Pflichtangaben ohne Einschr{\\u0228}nkungen.\\\nDer Eintrag {\\u8222}(x){\\u8220} kennzeichnet Pflichtangaben nach Ma{\\u0223}gabe der in Spalte 1 jeweils genannten Einschr{\\u0228}nkungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Die Konzentration ist in den F{\\u0228}llen des {\\u0167} 1 Nummer 1, 2 und 4 Buchstabe a und b wie folgt anzugeben:\\\n\\tab\\tab  Dioxine (Summe aus polychlorierten Dibenzo-p-dioxinen (PCDD) und polychlorierten Dibenzofuranen (PCDF), ausgedr{\\u0252}ckt in WHO-Toxizit{\\u0228}ts{\\u0228}quivalenten unter Verwendung der WHO-Toxizit{\\u0228}ts{\\u0228}quivalenzfaktoren (WHO-TEF)), und Summe aus Dioxinen und dioxin{\\u0228}hnlichen PCB (Summe aus PCDD, PCDF und polychlorierten Biphenylen (PCB), ausgedr{\\u0252}ckt in WHO-Toxizit{\\u0228}ts{\\u0228}quivalenten unter Verwendung der WHO-Toxizit{\\u0228}ts{\\u0228}quivalenzfaktoren (WHO-TEF)). WHO-TEF zur Risikobewertung beim Menschen basierend auf den Schlussfolgerungen der Expertensitzung des Internationalen Programms der WHO zur Chemikaliensicherheit (IPCS) im Juni 2005 in Genf (Martin van den Berg et al., The 2005 World Health Organization Re-evaluation of Human and Mammalian Toxic Equivalency Factors for Dioxins and Dioxin-like Compounds. Toxicological Sciences 93(2), 223-241 (2006)).\\\n\\\n\\tab\\tab KongenerTEF WertKongenerTEF Wert{\\b Dibenzo-p-dioxine}\\\n{\\b \\tab\\tab und Dibenzofurane}{\\b Dioxin{\\u0228}hnliche PCB}2,3,7,8-TCDD11,2,3,7,8-PeCDD1{\\b Non-ortho PCBs}1,2,3,4,7,8-HxCDD0.1PCB 770.00011,2,3,6,7,8-HxCDD0.1PCB 810.00031,2,3,7,8,9-HxCDD0.1PCB 1260.11,2,3,4,6,7,8-HpCDD0.01PCB 1690.03OCDD0.0003{\\b Mono-ortho PCB}2,3,7,8-TCDF0.1PCB 1050.000031,2,3,7,8-PeCDF0.03PCB 1140.000032,3,4,7,8-PeCDF0.3PCB 1180.000031,2,3,4,7,8-HxCDF0.1PCB 1230.000031,2,3,6,7,8-HxCDF0.1PCB 1560.000031,2,3,7,8,9-HxCDF0.1PCB 1570.000032,3,4,6,7,8-HxCDF0.1PCB 1670.000031,2,3,4,6,7,8-HpCDF0.01PCB 1890.000031,2,3,4,7,8,9-HpCDF0.01OCDF0.0003\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\tab \\tab Verwendete Abk{\\u0252}rzungen:\\\n\\tab\\tab\\tab\\tab  T = Tetra\\\n\\tab\\tab\\tab\\tab  Pe = Penta\\\n\\tab\\tab\\tab\\tab  Hx = Hexa\\\n\\tab\\tab\\tab\\tab  Hp = Hepta\\\n\\tab\\tab\\tab\\tab  O = Octa\\\n\\tab\\tab\\tab\\tab  CDD = Chlorodibenzodioxin\\\n\\tab\\tab\\tab\\tab  CDF = Chlorodibenzofuran\\\n\\tab\\tab\\tab\\tab  CB = Chlorobiphenyl\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Konzentrationsobergrenzen: Konzentrationsobergrenzen werden unter der Annahme berechnet, dass s{\\u0228}mtliche Werte der einzelnen Kongenere, die unter der Bestimmungsgrenze liegen, gleich der Bestimmungsgrenze sind.\\\n\\tab c)\\tab Im Fall des {\\u0167} 1 Satz 2 sind die Konzentrationen in Biologischen Toxizit{\\u0228}ts{\\u0228}quivalenten (BEQ) anzugeben, soweit die Konzentrationen im Rahmen der Untersuchung ermittelt worden sind.\\\n}"
}