{
  "documentIdentifier" : "BJNR176200998BJNE001303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Implantation verantwortliche Person hat unverz{\\u0252}glich nach Abschluss der Implantation eines in der Anlage 3 aufgef{\\u0252}hrten Medizinproduktes dem Patienten folgende Dokumente auszuh{\\u0228}ndigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine schriftliche oder elektronische Information, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in allgemein verst{\\u0228}ndlicher Weise die f{\\u0252}r die Sicherheit des Patienten nach der Implantation notwendigen Verhaltensanweisungen einschlie{\\u0223}lich der Ma{\\u0223}nahmen, die bei einem Vorkommnis mit dem Medizinprodukt zu treffen sind, enth{\\u0228}lt und\\\n\\tab b)\\tab Hinweise zu erforderlichen Kontrolluntersuchungen enth{\\u0228}lt, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einen Implantatpass, der mindestens die folgenden Daten enth{\\u0228}lt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vor- und Zuname des Patienten,\\\n\\tab b)\\tab Bezeichnung, Art und Typ sowie Loscode oder die Seriennummer des Medizinproduktes,\\\n\\tab c)\\tab Name oder Firma des Herstellers des Medizinproduktes,\\\n\\tab d)\\tab Datum der Implantation und\\\n\\tab e)\\tab Name der verantwortlichen Person und der Einrichtung, die die Implantation durchgef{\\u0252}hrt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Einrichtung, in der die in Anlage 3 genannten Medizinprodukte implantiert werden, hat die Dokumentation zu diesen Implantaten, mit der Patienten im Falle von korrektiven Ma{\\u0223}nahmen nach der Medizinprodukte-Sicherheitsplanverordnung eindeutig identifiziert und erreicht werden k{\\u0246}nnen, so aufzubewahren, dass der betroffene Patientenkreis innerhalb von drei Werktagen {\\u0252}ber den Typ und die Chargen- oder Seriennummer des Implantates sowie {\\u0252}ber den Namen des Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes ermittelt werden kann. Die Aufzeichnungen sind f{\\u0252}r die Dauer von 20 Jahren nach der Implantation aufzubewahren; danach sind sie unverz{\\u0252}glich zu vernichten.\\\n\\pard\\sb100\n(3) Kann der Patient {\\u0252}ber die Dokumentation gem{\\u0228}{\\u0223} Absatz 2 nicht erreicht werden, kann die Einrichtung unter Angabe der Krankenversicherungsnummer die {\\u0220}bermittlung der f{\\u0252}r die Kontaktaufnahme erforderlichen Daten des Patienten von seiner Krankenkasse verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}