{
  "documentIdentifier" : "BJNR237210016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine sexuelle Dienstleistung ist eine sexuelle Handlung mindestens einer Person an oder vor mindestens einer anderen unmittelbar anwesenden Person gegen Entgelt oder das Zulassen einer sexuellen Handlung an oder vor der eigenen Person gegen Entgelt. Keine sexuellen Dienstleistungen sind Vorf{\\u0252}hrungen mit ausschlie{\\u0223}lich darstellerischem Charakter, bei denen keine weitere der anwesenden Personen sexuell aktiv einbezogen ist.\\\n\\pard\n\\pard\\sb100\n(2) Prostituierte sind Personen, die sexuelle Dienstleistungen erbringen.\\\n\\pard\\sb100\n(3) Ein Prostitutionsgewerbe betreibt, wer gewerbsm{\\u0228}{\\u0223}ig Leistungen im Zusammenhang mit der Erbringung sexueller Dienstleistungen durch mindestens eine andere Person anbietet oder R{\\u0228}umlichkeiten hierf{\\u0252}r bereitstellt, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Prostitutionsst{\\u0228}tte betreibt,\\\n\\tab 2.\\tab ein Prostitutionsfahrzeug bereitstellt,\\\n\\tab 3.\\tab eine Prostitutionsveranstaltung organisiert oder durchf{\\u0252}hrt oder\\\n\\tab 4.\\tab eine Prostitutionsvermittlung betreibt.\\\n\\pard\n\\pard\\sb100\n(4) Prostitutionsst{\\u0228}tten sind Geb{\\u0228}ude, R{\\u0228}ume und sonstige ortsfeste Anlagen, die als Betriebsst{\\u0228}tte zur Erbringung sexueller Dienstleistungen genutzt werden.\\\n\\pard\\sb100\n(5) Prostitutionsfahrzeuge sind Kraftfahrzeuge, Fahrzeuganh{\\u0228}nger und andere mobile Anlagen, die zur Erbringung sexueller Dienstleistungen bereitgestellt werden.\\\n\\pard\\sb100\n(6) Prostitutionsveranstaltungen sind f{\\u0252}r einen offenen Teilnehmerkreis ausgerichtete Veranstaltungen, bei denen von mindestens einer der unmittelbar anwesenden Personen sexuelle Dienstleistungen angeboten werden.\\\n\\pard\\sb100\n(7) Prostitutionsvermittlung ist die Vermittlung mindestens einer anderen Person zur Erbringung sexueller Dienstleistungen au{\\u0223}erhalb von Prostitutionsst{\\u0228}tten des Betreibers. Dies gilt auch, wenn sich lediglich aus den Umst{\\u0228}nden ergibt, dass zu den vermittelten Dienstleistungen auch sexuelle Handlungen geh{\\u0246}ren.\\\n}"
}