{
  "documentIdentifier" : "BJNR237210016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Anmeldung hat die anmeldepflichtige Person zwei Lichtbilder abzugeben und folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vor- und Nachnamen,\\\n\\tab 2.\\tab das Geburtsdatum und den Geburtsort,\\\n\\tab 3.\\tab die Staatsangeh{\\u0246}rigkeit,\\\n\\tab 4.\\tab die alleinige Wohnung oder Hauptwohnung im Sinne des Melderechts, hilfsweise eine Zustellanschrift und\\\n\\tab 5.\\tab die L{\\u0228}nder oder Kommunen, in denen die T{\\u0228}tigkeit geplant ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Anmeldung ist der Personalausweis, der Reisepass, ein Passersatz oder ein Ausweisersatz vorzulegen. Ausl{\\u0228}ndische Staatsangeh{\\u0246}rige, die nicht freiz{\\u0252}gigkeitsberechtigt sind, haben bei der Anmeldung nachzuweisen, dass sie berechtigt sind, eine Besch{\\u0228}ftigung oder eine selbst{\\u0228}ndige Erwerbst{\\u0228}tigkeit auszu{\\u0252}ben.\\\n\\pard\\sb100\n(3) Bei der ersten Anmeldung ist der Nachweis einer innerhalb der vorangegangenen drei Monate erfolgten gesundheitlichen Beratung nach {\\u0167} 10 Absatz 1 vorzulegen. Der bei der ersten Anmeldung vorgelegte Nachweis gilt w{\\u0228}hrend der G{\\u0252}ltigkeitsdauer der ersten Anmeldebescheinigung auch als Nachweis bei weiteren Anmeldungen, soweit sie nach {\\u0167} 3 Absatz 2 erforderlich sind. Die Verpflichtung zur gesundheitlichen Beratung nach {\\u0167} 10 Absatz 3 Satz 3 und 4 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine Verl{\\u0228}ngerung der Anmeldung haben Prostituierte ab 21 Jahren Nachweise {\\u0252}ber die mindestens einmal j{\\u0228}hrlich erfolgten gesundheitlichen Beratungen nach {\\u0167} 10 Absatz 1 vorzulegen. Prostituierte unter 21 Jahren haben Nachweise {\\u0252}ber mindestens alle sechs Monate erfolgte gesundheitliche Beratungen vorzulegen.\\\n\\pard\\sb100\n(5) Die oder der Prostituierte hat {\\u0196}nderungen in den Verh{\\u0228}ltnissen nach Absatz 1 Nummer 1 und 3 bis 5 innerhalb von 14 Tagen der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n}"
}