{
  "documentIdentifier" : "BJNR237210016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis {\\u0252}ber die erfolgte Anmeldung stellt die zust{\\u0228}ndige Beh{\\u0246}rde der anmeldepflichtigen Person innerhalb von f{\\u0252}nf Werktagen eine Anmeldebescheinigung aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldebescheinigung darf nicht erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 4 erforderlichen Angaben und Nachweise nicht vorliegen,\\\n\\tab 2.\\tab die Person unter 18 Jahre alt ist,\\\n\\tab 3.\\tab die Person als werdende Mutter bei der Anmeldung in den letzten sechs Wochen vor der Entbindung steht,\\\n\\tab 4.\\tab die Person unter 21 Jahre alt ist und tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass sie durch Dritte zur Aufnahme oder Fortsetzung der Prostitution veranlasst wird oder werden soll, oder\\\n\\tab 5.\\tab tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die Person von Dritten durch Ausnutzung einer Zwangslage, ihrer Hilflosigkeit, die mit ihrem Aufenthalt in einem fremden Land verbunden ist, oder ihrer pers{\\u0246}nlichen oder wirtschaftlichen Abh{\\u0228}ngigkeit zur Prostitution veranlasst wird oder werden soll oder diese Person von Dritten ausgebeutet wird oder werden soll.\\\n\\pard\n\\pard\\sb100\n(3) Die Anmeldebescheinigung ist {\\u0246}rtlich unbeschr{\\u0228}nkt g{\\u0252}ltig, soweit die L{\\u0228}nder keine abweichenden Regelungen zur r{\\u0228}umlichen Geltung getroffen haben. In die Anmeldebescheinigung ist ein Hinweis auf die M{\\u0246}glichkeit abweichenden Landesrechts aufzunehmen.\\\n\\pard\\sb100\n(4) Die Anmeldebescheinigung gilt f{\\u0252}r anmeldepflichtige Personen ab 21 Jahren f{\\u0252}r zwei Jahre. F{\\u0252}r anmeldepflichtige Personen unter 21 Jahren gilt die Anmeldebescheinigung f{\\u0252}r ein Jahr.\\\n\\pard\\sb100\n(5) Wird die T{\\u0228}tigkeit als Prostituierte oder als Prostituierter nach Ablauf der G{\\u0252}ltigkeitsdauer fortgesetzt, so ist die Anmeldebescheinigung zu verl{\\u0228}ngern. F{\\u0252}r eine Verl{\\u0228}ngerung der Anmeldebescheinigung haben Prostituierte ab 21 Jahren Nachweise {\\u0252}ber die mindestens einmal j{\\u0228}hrlich erfolgten gesundheitlichen Beratungen vorzulegen. Prostituierte unter 21 Jahren haben Nachweise {\\u0252}ber mindestens alle sechs Monate erfolgte gesundheitliche Beratungen vorzulegen. Im {\\u0220}brigen gelten f{\\u0252}r die Verl{\\u0228}ngerung der Anmeldebescheinigung die Regelungen zur Anmeldung.\\\n\\pard\\sb100\n(6) Auf Wunsch der anmeldepflichtigen Person stellt ihr die Beh{\\u0246}rde zus{\\u0228}tzlich eine pseudonymisierte Anmeldebescheinigung (Aliasbescheinigung) aus. Die G{\\u0252}ltigkeitsdauer der Aliasbescheinigung entspricht der G{\\u0252}ltigkeitsdauer der Anmeldebescheinigung. Soweit nichts anderes bestimmt ist, gelten f{\\u0252}r die Aliasbescheinigung die Regelungen f{\\u0252}r die Anmeldebescheinigung. Stellt die Beh{\\u0246}rde eine Aliasbescheinigung aus, so dokumentiert sie den Alias zusammen mit den personenbezogenen Daten und bewahrt eine Kopie der Aliasbescheinigung bei den Anmeldedaten auf.\\\n\\pard\\sb100\n(7) Die oder der Prostituierte hat bei der Aus{\\u0252}bung der T{\\u0228}tigkeit die Anmeldebescheinigung oder die Aliasbescheinigung mitzuf{\\u0252}hren.\\\n}"
}