{
  "documentIdentifier" : "BJNR214410002BJNE003001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird gegen den Verfolgten im Inland ein Strafverfahren wegen einer Tat nach Artikel 5 des R{\\u0246}mischen Statuts gef{\\u0252}hrt und hat der Gerichtshof gegen{\\u0252}ber dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz oder der sonst nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndigen Stelle erkl{\\u0228}rt, im Falle einer Einstellung des deutschen Strafverfahrens um {\\u0220}berstellung des Verfolgten zu ersuchen, kann die Staatsanwaltschaft von einer Verfolgung der Tat absehen, wenn dies aus besonderen gegen die Strafverfolgung im Inland sprechenden Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses geboten erscheint. Ist die {\\u0246}ffentliche Klage bereits erhoben, so stellt das Gericht auf entsprechenden Antrag der Staatsanwaltschaft das Strafverfahren in jeder Lage vorl{\\u0228}ufig ein. Die Entscheidung, an den Gerichtshof wegen einer Erkl{\\u0228}rung im Sinne von Satz 1 heranzutreten, obliegt der nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndigen Stelle.\\\n\\pard\n\\pard\\sb100\n(2) Ist gegen den Verfolgten die vorl{\\u0228}ufige {\\u0220}berstellungshaft nach {\\u0167} 11 Abs. 2 angeordnet worden und hat der Gerichtshof nicht innerhalb der nach {\\u0167} 11 Abs. 3 vorgesehenen Frist um vorl{\\u0228}ufige Festnahme ersucht, wird das Verfahren wiederaufgenommen. Das Verfahren wird auch wiederaufgenommen, wenn gegen den Verfolgten auf Grund eines Ersuchens um vorl{\\u0228}ufige Festnahme gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Satz 1 die vorl{\\u0228}ufige {\\u0220}berstellungshaft angeordnet worden ist und der Gerichtshof nicht innerhalb der Frist nach {\\u0167} 11 Abs. 1 Satz 2 um Festnahme und {\\u0220}berstellung ersucht hat. Hat das Gericht das Verfahren vorl{\\u0228}ufig eingestellt, bedarf es zur Wiederaufnahme eines Gerichtsbeschlusses. Eine vorangegangene Wiederaufnahme steht einer erneuten Einstellung nach Absatz 1 nicht entgegen.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber die Einstellung des Verfahrens und die Entscheidung {\\u0252}ber die Wiederaufnahme des Verfahrens sind unanfechtbar.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Kosten und die notwendigen Auslagen ist nach dem rechtskr{\\u0228}ftigen Abschluss des Verfahrens vor dem Gerichtshof zu entscheiden. Die {\\u0167}{\\u0167} 464 bis 473 der Strafprozessordnung gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}