{
  "documentIdentifier" : "BJNR214410002BJNE003101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Zusammenhang mit einer {\\u0220}berstellung k{\\u0246}nnen an den Gerichtshof ohne besonderes Ersuchen nach {\\u0167} 51 Gegenst{\\u0228}nde herausgegeben werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die als Beweismittel f{\\u0252}r das Verfahren vor dem Gerichtshof dienen k{\\u0246}nnen oder\\\n\\tab 2.\\tab die der Verfolgte oder ein Beteiligter durch die Tat, derentwegen die {\\u0220}berstellung bewilligt wurde, f{\\u0252}r sie oder als Entgelt f{\\u0252}r solche Gegenst{\\u0228}nde erlangt haben kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Herausgabe ist nur zul{\\u0228}ssig, wenn gew{\\u0228}hrleistet ist, dass Rechte Dritter unber{\\u0252}hrt bleiben und unter Vorbehalt herausgegebene Gegenst{\\u0228}nde auf Verlangen unverz{\\u0252}glich zur{\\u0252}ckgegeben werden.\\\n\\pard\\sb100\n(3) Unter den Voraussetzungen der Abs{\\u0228}tze 1 und 2 k{\\u0246}nnen Gegenst{\\u0228}nde auch dann herausgegeben werden, wenn die bewilligte {\\u0220}berstellung aus tats{\\u0228}chlichen Gr{\\u0252}nden nicht vollzogen werden kann.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Zul{\\u0228}ssigkeit der Herausgabe entscheidet auf Einwendungen des Verfolgten, auf Antrag der Staatsanwaltschaft bei dem Oberlandesgericht oder auf Antrag desjenigen, der geltend macht, er w{\\u0252}rde durch die Herausgabe in seinen Rechten verletzt werden, das Oberlandesgericht. Erkl{\\u0228}rt das Oberlandesgericht die Herausgabe f{\\u0252}r zul{\\u0228}ssig, so kann es demjenigen, der seine Entscheidung beantragt hat, die der Staatskasse erwachsenen Kosten auferlegen. Die Herausgabe darf nicht bewilligt werden, wenn das Oberlandesgericht sie f{\\u0252}r unzul{\\u0228}ssig erkl{\\u0228}rt hat.\\\n\\pard\\sb100\n(5) Soweit die herauszugebenden Gegenst{\\u0228}nde personenbezogene Daten des Verfolgten enthalten, ist bei der Herausgabe darauf hinzuweisen, dass die enthaltenen Daten nur zur Erf{\\u0252}llung der dem Gerichtshof nach dem Statut {\\u0252}bertragenen Aufgaben verwendet werden d{\\u0252}rfen. Sind mit den personenbezogenen Daten des Verfolgten weitere personenbezogene Daten eines Dritten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m{\\u0246}glich ist, so ist die {\\u0220}bermittlung auch dieser Daten zul{\\u0228}ssig, soweit nicht berechtigte Interessen des Verfolgten oder eines Dritten an deren Geheimhaltung offensichtlich {\\u0252}berwiegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}