{
  "documentIdentifier" : "BJNR002930957BJNE002012377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine bestehende Versicherung in der zus{\\u0228}tzlichen Alters- und Hinterbliebenenversorgung f{\\u0252}r Arbeitnehmer im {\\u0246}ffentlichen Dienst wird durch Einberufung zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat w{\\u0228}hrend des Wehrdienstes die Beitr{\\u0228}ge (Arbeitgeber- und Arbeitnehmeranteil) weiterzuentrichten, und zwar in der H{\\u0246}he, in der sie zu entrichten gewesen w{\\u0228}ren, wenn das Arbeitsverh{\\u0228}ltnis aus Anlass der Einberufung des Arbeitnehmers nicht ruhen w{\\u0252}rde. Nach Ende des Wehrdienstes meldet der Arbeitgeber die auf die Zeit des Wehrdienstes entfallenden Beitr{\\u0228}ge beim Bundesministerium der Verteidigung oder der von ihm bestimmten Stelle zur Erstattung an. Satz 2 gilt nicht im Falle des {\\u0167} 1 Abs. 2. Ver{\\u0228}nderungen in der Beitragsh{\\u0246}he, die nach dem Wehrdienst eintreten, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arbeitnehmer, die einer Pensionskasse angeh{\\u0246}ren oder als Leistungsempf{\\u0228}nger einer anderen Einrichtung oder Form der betrieblichen oder {\\u0252}berbetrieblichen Alters- und Hinterbliebenenversorgung in Betracht kommen, gelten die Abs{\\u0228}tze 1 und 2 Satz 1, 2 und 4 sinngem{\\u0228}{\\u0223}. Betriebliche oder {\\u0252}berbetriebliche Alters- und Hinterbliebenenversorgungen sind Versicherungen in Einrichtungen nach dem Betriebsrentengesetz, freiwillige Versicherungen in einem Zweig der gesetzlichen Rentenversicherung und Versicherungen in {\\u0246}ffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtungen einer Berufsgruppe.\\\n\\pard\\sb100\n(4) Einem Arbeitnehmer, der aus seinem Arbeitseinkommen freiwillig Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden diese auf Antrag f{\\u0252}r die Zeit des Wehrdienstes in H{\\u0246}he des Betrages erstattet, der f{\\u0252}r die letzten zw{\\u0246}lf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zu Grunde liegende Versicherung bei Beginn des Wehrdienstes mindestens zw{\\u0246}lf Monate besteht und der Arbeitgeber nach den Abs{\\u0228}tzen 1 bis 3 nicht zur Weiterentrichtung verpflichtet ist; Eink{\\u0252}nfte aus geringf{\\u0252}giger Besch{\\u0228}ftigung im Sinne des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch bleiben au{\\u0223}er Betracht. Die Leistungen nach diesem Absatz d{\\u0252}rfen, wenn Beitr{\\u0228}ge des Bundes zur gesetzlichen Rentenversicherung f{\\u0252}r die Zeit des Wehrdienstes entrichtet werden, 40 vom Hundert des H{\\u0246}chstbeitrages, der f{\\u0252}r die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den H{\\u0246}chstbeitrag nicht {\\u0252}bersteigen. Die S{\\u0228}tze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach {\\u0167} 1 Abs. 2, bei Anspruch auf Leistungen nach den {\\u0167}{\\u0167} 5 bis 8 des Unterhaltssicherungsgesetzes oder f{\\u0252}r Elternzeit.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}