{
  "documentIdentifier" : "BJNR002930957BJNE002112377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Wehrpflichtigen, der am Tage vor Beginn des Wehrdienstverh{\\u0228}ltnisses ({\\u0167} 2 des Soldatengesetzes) auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer {\\u0246}ffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtung seiner Berufsgruppe ist und von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist oder vor der Wehrdienstleistung in einem Zweig der gesetzlichen Rentenversicherung freiwillig versichert war, werden die Beitr{\\u0228}ge zu dieser Einrichtung auf Antrag in der H{\\u0246}he erstattet, in der sie nach der Satzung oder den Versicherungsbedingungen f{\\u0252}r die Zeit des Wehrdienstes zu zahlen sind. Die Leistungen d{\\u0252}rfen den Betrag nicht {\\u0252}bersteigen, den der Bund f{\\u0252}r die Zeit des Wehrdienstes in der gesetzlichen Rentenversicherung zu entrichten h{\\u0228}tte, wenn der Wehrpflichtige nicht von der Versicherungspflicht befreit worden w{\\u0228}re. Die S{\\u0228}tze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach {\\u0167} 1 Abs. 2, der Bez{\\u0252}ge nach {\\u0167} 9 Abs. 2, bei Anspruch auf Leistungen nach {\\u0167} 6 Absatz 1 und nach {\\u0167} 7 des Unterhaltssicherungsgesetzes oder f{\\u0252}r Elternzeit.\\\n\\pard\n\\pard\\sb100\n(2) Einem Wehrpflichtigen, der nach {\\u0167} 14a nicht anspruchsberechtigt ist und Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden die Beitr{\\u0228}ge auf Antrag f{\\u0252}r die Zeit des Wehrdienstes erstattet. Beitr{\\u0228}ge, die freiwillig zur gesetzlichen Rentenversicherung entrichtet werden, soweit sie die Beitr{\\u0228}ge des Bundes zur gesetzlichen Rentenversicherung f{\\u0252}r die Zeit des Wehrdienstes {\\u0252}bersteigen, und Beitr{\\u0228}ge zu einer sonstigen Alters- und Hinterbliebenenversorgung, die freiwillig entrichtet werden, werden nur in H{\\u0246}he des Betrages erstattet, der f{\\u0252}r die letzten zw{\\u0246}lf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zugrundeliegende Versicherung bei Beginn des Wehrdienstes mindestens zw{\\u0246}lf Monate besteht. Diese Beitr{\\u0228}ge m{\\u0252}ssen aus eigenen Eink{\\u0252}nften aus Land- und Forstwirtschaft, Gewerbebetrieb, selbst{\\u0228}ndiger Arbeit, nichtselbst{\\u0228}ndiger Arbeit oder Lohnersatzleistungen geleistet worden sein; Eink{\\u0252}nfte aus geringf{\\u0252}giger Besch{\\u0228}ftigung im Sinne des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch bleiben au{\\u0223}er Betracht. Sind Zusch{\\u0252}sse zum Beitrag nach {\\u0167} 32 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gew{\\u0228}hrt worden, ist mit den f{\\u0252}r den gleichen Zeitraum gezahlten Zusch{\\u0252}ssen gegen den Erstattungsanspruch aufzurechnen. Die S{\\u0228}tze 1 bis 4 gelten nicht bei Zahlung des Arbeitsentgelts nach {\\u0167} 1 Abs. 2, der Bez{\\u0252}ge nach {\\u0167} 9 Abs. 2, bei Anspruch auf Leistungen nach den {\\u0167}{\\u0167} 6 bis 9 des Unterhaltssicherungsgesetzes oder f{\\u0252}r Elternzeit.\\\n\\pard\\sb100\n(3) Die Leistungen nach Absatz 2 d{\\u0252}rfen, wenn Beitr{\\u0228}ge des Bundes zur gesetzlichen Rentenversicherung f{\\u0252}r die Zeit des Wehrdienstes entrichtet oder Beitr{\\u0228}ge nach Absatz 1 erstattet werden, 40 vom Hundert des H{\\u0246}chstbeitrages, der f{\\u0252}r die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den H{\\u0246}chstbeitrag nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}