{
  "documentIdentifier" : "BJNR335610017BJNE008200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 200 - 205)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n2.{\\u0160}Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Betriebe und selbst{\\u0228}ndigen Betriebsabteilungen des Dachdeckerhandwerks.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nAlle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches des Sozialgesetzbuchs (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2\\\nVerfahren\\pard\\sb100\nIn Ausf{\\u0252}hrung der Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab des {\\u0167} 11 des Tarifvertrages zur F{\\u0246}rderung der Aufrechterhaltung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse im Dachdeckerhandwerk w{\\u0228}hrend der Winterperiode vom 1. Juni 1988 (Lohnausgleich-Tarifvertrag Dachdecker)\\\n\\tab {\\u8211}\\tab des {\\u0167} 11 des Tarifvertrages {\\u0252}ber die Gew{\\u0228}hrung eines Teiles eines 13. Monatseinkommens im Dachdeckerhandwerk vom 27. November 1990 (Tarifvertrag 13. Monatseinkommen)\\\n\\tab {\\u8211}\\tab des {\\u0167} 8 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk vom 7. Juli 1978\\\n\\tab {\\u8211}\\tab des {\\u0167} 8 Nr. 4 des Tarifvertrages {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk vom 26. Juli 1978\\\n\\tab {\\u8211}\\tab des {\\u0167} 4 Nr. 3.5 des Rahmentarifvertrages f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk vom 27. November 1990\\\n\\tab {\\u8211}\\tab des {\\u0167} 17 Nr. 5 des Rahmentarifvertrages f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk vom 27. November 1990\\\n\\tab {\\u8211}\\tab des {\\u0167} 7 Nr. 2 des Tarifvertrages {\\u0252}ber die Altersteilzeit im Dachdeckerhandwerk (Tarifvertrag Altersteilzeit) vom 15. Juli 1998\\\n\\pard\nin den jeweils geltenden Fassungen werden f{\\u0252}r den Lohnausgleich, f{\\u0252}r den Teil des 13. Monatseinkommens, f{\\u0252}r das {\\u0220}berbr{\\u0252}ckungsgeld, f{\\u0252}r die Zusatzversorgung, f{\\u0252}r den Beitragseinzug f{\\u0252}r die Berufsbildung im Dachdeckerhandwerk, f{\\u0252}r die tarifliche Altersteilzeit-Aufstockungsleistung und die Insolvenzsicherung des Arbeitszeitkontos die nachstehend aufgef{\\u0252}hrten Verfahren festgelegt:\\\n\\\n\\\n{\\u0167} 3\\\nBesch{\\u0228}ftigungsnachweiskarte\\pard\\sb100\n1.{\\u0160}F{\\u0252}r jeden Arbeitnehmer nach {\\u0167} 1 Nr. 3, der am 1. Januar eines Kalenderjahres in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis zu einem der vom Geltungsbereich dieses Tarifvertrages erfassten Betriebe steht oder im laufenden Kalenderjahr ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis begr{\\u0252}ndet, ist eine Besch{\\u0228}ftigungsnachweiskarte f{\\u0252}r das Dachdeckerhandwerk anzulegen, soweit der Arbeitnehmer nicht aus einem fr{\\u0252}heren Besch{\\u0228}ftigungsverh{\\u0228}ltnis eine solche vorlegt.\\\n\\pard\\sb100\nDie Besch{\\u0228}ftigungsnachweiskarte besteht aus den Teilen B und C und geh{\\u0246}rt zu den Arbeitspapieren des Arbeitnehmers.\\\n\\pard\\sb100\n2.{\\u0160}Die Besch{\\u0228}ftigungsnachweiskarte wird dem Arbeitgeber aufgrund der von ihm eingereichten Meldung von der Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk {\\u8211} Einzugsstelle {\\u8211} (im folgenden {\\u8222}Kasse{\\u8220} genannt) f{\\u0252}r jeden Arbeitnehmer zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n3.{\\u0160}Der Arbeitgeber hat die auf allen Teilen der Karte geforderten Angaben zu machen.\\\n\\pard\\sb100\n4.{\\u0160}Mit Ablauf des Kalenderjahres oder bei Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses bescheinigt der Arbeitgeber auf Teil B mit Durchschrift auf Teil C unter Angabe seiner Betriebskontonummer bei der Kasse (Einzugsstelle) die Dauer der Besch{\\u0228}ftigung mit genauen Daten und die H{\\u0246}he des Bruttolohnes.\\\n\\pard\\sb100\nBruttolohn ist\\\n der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden,\\\n\\pard\\sb100\nb){\\u0160}der nach {\\u0167}{\\u0167} 40a und 40b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die Tarifliche Zusatzversorgung der Arbeitnehmer ({\\u0167} 4 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk), des Beitrages f{\\u0252}r die Tarifliche Zusatzversorgung der Dienstpflichtigen ({\\u0167} 5 Nr. 1 des Tarifvertrages {\\u0252}ber das Verfahren f{\\u0252}r die Zusatzversorgung der Dienstpflichtigen im Dachdeckerhandwerk), des Arbeitgeberbeitrages zur Finanzierung der Tariflichen Zusatz-Rente ({\\u0167} 2 Abs. 1 bis 5 des Tarifvertrages {\\u0252}ber eine Tarifliche Zusatz-Rente im Dachdeckerhandwerk) sowie des Beitrages zu einer Gruppen-Unfallversicherung.\\\n\\pard\\sb100\nc){\\u0160}der nach {\\u0167} 3 Nr. 39 EStG bei geringf{\\u0252}giger Besch{\\u0228}ftigung steuerfreie Bruttoarbeitslohn.\\\n\\pard\\sb100\n5.{\\u0160}Bei der Fortdauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses {\\u0252}ber den 31, Dezember des Kalenderjahres hinaus hat der Arbeitgeber den Teil B f{\\u0252}r das Erstattungsverfahren ({\\u0167} 8) einzubehalten und Teil C bis zum 15. M{\\u0228}rz dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\nBei Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses hat der Arbeitgeber die Teile B und C dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\nDer Arbeitnehmer hat den Empfang der Besch{\\u0228}ftigungsnachweiskarte zu bescheinigen.\\\n\\pard\\sb100\n6.{\\u0160}Sofern der Arbeitgeber den Teil B im Erstattungsverfahren nicht verwendet, hat er den Teil B bis zum 15. M{\\u0228}rz an die Einzugsstelle einzusenden.\\\n\\pard\\sb100\nSofern der Arbeitgeber den Teil B der Besch{\\u0228}ftigungsnachweiskarte nicht an die Einzugsstelle einzusenden hat, ist der Arbeitnehmer verpflichtet, den Teil B bis sp{\\u0228}testens zum 15. M{\\u0228}rz nach Abschluss des Jahres, f{\\u0252}r das die Besch{\\u0228}ftigungsnachweiskarte galt, an die Einzugsstelle zu senden.\\\n\\pard\\sb100\nTeil C der Besch{\\u0228}ftigungsnachweiskarte bleibt im Besitz des Arbeitnehmers.\\\n\\\n\\\n{\\u0167} 4\\\nGew{\\u0228}hrung des Lohnausgleichs \/ Gew{\\u0228}hrung eines 13. Monatseinkommens \/\\\n Gew{\\u0228}hrung eines {\\u0220}berbr{\\u0252}ckungsgeldes \/ Gew{\\u0228}hrung der tariflichen Altersteilzeit-Aufstockungsleistung\\pard\\sb100\n1.{\\u0160}Zur Abwicklung der Anspr{\\u0252}che auf Lohnausgleich, Gew{\\u0228}hrung eines Teiles eines 13. Monatseinkommens, {\\u0220}berbr{\\u0252}ckungsgeld sowie auf eine tarifliche Altersteilzeit-Aufstockungsleistung stellt die Kasse dem Arbeitgeber jeweils ein Erstattungsformular zur Verf{\\u0252}gung, das den Lohnausgleichsbetrag, den Betrag eines Teiles eines 13. Monatseinkommens, beim {\\u0220}berbr{\\u0252}ckungsgeld dessen Stundensatz sowie bei der tariflichen Altersteilzeit-Aufstockungsleistung den Altersteilzeiterstattungsbetrag und die voraussichtliche Dauer der Erstattungsleistung ausweist.\\\n\\pard\\sb100\n2.{\\u0160}Die Erstattungsbetr{\\u0228}ge des Lohnausgleichs und des Teiles eines 13. Monatseinkommens werden nach Grund und H{\\u0246}he vom Arbeitgeber gepr{\\u0252}ft und an den Arbeitnehmer ausgezahlt.\\\n\\pard\\sb100\nDer Arbeitnehmer erh{\\u0228}lt eine Durchschrift des Erstattungsformulars vom Arbeitgeber und best{\\u0228}tigt den Empfang.\\\n\\pard\\sb100\n3.{\\u0160}Bei der Gew{\\u0228}hrung von {\\u0220}berbr{\\u0252}ckungsgeld multipliziert der Arbeitgeber den von der Kasse angegebenen Stundensatz mit der Zahl der witterungsbedingt ausgefallenen Stunden und ermittelt so die H{\\u0246}he der bei der Kasse zu beantragenden Erstattungsleistung auf {\\u0220}berbr{\\u0252}ckungsgeld. Die Kasse {\\u0252}bermittelt dem Arbeitgeber einen Abrechnungsbescheid {\\u0252}ber die Erstattungsleistung.\\\n\\pard\\sb100\nBei Beendigung des Arbeitsverh{\\u0228}ltnisses teilt die Kasse auf Meldung des Arbeitgebers {\\u0252}ber die Beendigung diesem mit, f{\\u0252}r wie viele Ausfallstunden Erstattungsleistungen erfolgt sind.\\\n\\pard\\sb100\nZum Jahresabschluss {\\u0252}bermittelt die Kasse dem Arbeitgeber eine Aufstellung f{\\u0252}r jeden Arbeitnehmer, aus der sich die Stundenzahl, f{\\u0252}r die die Kasse im Kalenderjahr Erstattungen auf {\\u0220}berbr{\\u0252}ckungsgeld durchgef{\\u0252}hrt hat, ergibt.\\\n\\pard\\sb100\nIn den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 teilt die Kasse dem Arbeitgeber mit, ob und in welcher H{\\u0246}he Urlaub wegen witterungsbedingt geleistetem {\\u0220}berbr{\\u0252}ckungsgeld verwirklicht worden ist. Entsprechendes gilt f{\\u0252}r die Anspr{\\u0252}che auf Urlaubsentgelt und zus{\\u0228}tzliches Urlaubsgeld.\\\n\\pard\\sb100\nDer Arbeitgeber ist verpflichtet, in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 4 dem Arbeitnehmer jeweils eine Durchschrift des Kassenbescheides zu {\\u0252}bergeben. Den Empfang hat der Arbeitnehmer zu best{\\u0228}tigen.\\\n\\pard\\sb100\n4.{\\u0160}Die Kasse erstattet die tarifliche Altersteilzeit-Aufstockungsleistung auf Basis des Tarifvertrages Altersteilzeit bzw. auf Grund einer individuellen arbeitsvertraglichen Altersteilzeitvereinbarung, in der der Tarifvertrag {\\u0252}ber die Altersteilzeit im Dachdeckerhandwerk in der jeweils g{\\u0252}ltigen Fassung in Bezug genommen wird. Bei der Berechnung des Erstattungsbetrages der tariflichen Altersteilzeit-Aufstockungsleistung ermittelt die Kasse zun{\\u0228}chst f{\\u0252}r jeden der letzten 12 vor Eintritt des Arbeitnehmers in das Altersteilzeit-Arbeitsverh{\\u0228}ltnis liegenden Kalendermonate mit Bruttolohn den Mindestnettobetrag nach {\\u0167} 3 Abs. 1 Buchst. a) des Altersteilzeitgesetzes in H{\\u0246}he von 70 v. H. laut der Mindestnettobetrags-Verordnung des laufenden Kalenderjahres sowie den Mindestnettobetrag in H{\\u0246}he von 80 v. H. nach {\\u0167} 7 Abs. 1 des TV Altersteilzeit. In den Monaten, in denen der vom Arbeitgeber zu zahlende gesetzliche Aufstockungsbetrag in H{\\u0246}he von 20 v. H. den gesetzlichen Mindestnettobetrag {\\u0252}bersteigt, flie{\\u0223}t dieser und der sich daraus ergebende Nettoarbeitslohn in H{\\u0246}he von 80 v. H. in die Berechnung ein. Auf Basis dieser Einzelbetr{\\u0228}ge errechnet die Kasse einen durchschnittlichen gesetzlichen Mindestnettobetrag in H{\\u0246}he von 70 v. H. und einen durchschnittlichen tariflichen Mindestnettobetrag in H{\\u0246}he von 80 v. H. und erstattet dem Arbeitgeber den Differenzbetrag, der auf die n{\\u0228}chsten vollen DM 5,-- aufgerundet wird. In der Zeit vom 1. Januar 2001 bis zum 30. November 2002 wird f{\\u0252}r die Erstattung der tariflichen Alters-teilzeit-Aufstockungsleistung 0,5 %-Punkte des Gesamtbeitrages gem{\\u0228}{\\u0223} {\\u0167} 7 Nr. 1 verwendet.\\\n\\pard\\sb100\nDie Kasse {\\u0252}bermittelt dem Arbeitgeber einen Bescheid, der die errechneten Erstattungsleistungen der n{\\u0228}chsten 12 Kalendermonate umfasst. Nach Ablauf dieses Zeitraumes werden die jeweiligen Erstattungsbetr{\\u0228}ge auf Basis der zur{\\u0252}ckliegenden 12 Kalendermonate neu berechnet.\\\n\\pard\\sb100\nDer Arbeitgeber ist verpflichtet, der Kasse jede {\\u0196}nderung der Steuerklasse des Arbeitnehmers sowie die Beendigung des Altersteilzeit-Arbeitsverh{\\u0228}ltnisses unverz{\\u0252}glich mitzuteilen.\\\n\\\n\\\n{\\u0167} 5\\\nGew{\\u0228}hrung der {\\u0220}bergangsbeihilfen\\pard\\sb100\n1.{\\u0160}Zur Abwicklung des Anspruchs auf {\\u0220}bergangsbeihilfe reicht der Arbeitnehmer das vom Arbeitgeber erhaltene Erstattungsformular ({\\u0167} 8 Nr. 4) der Kasse ein.\\\n\\pard\\sb100\n2.{\\u0160}Zum Nachweis der Anspruchsvoraussetzungen sind dem Antrag beizuf{\\u0252}gen:\\\n\\pard\\sb100\na){\\u0160}die Teile B und C der Besch{\\u0228}ftigungsnachweiskarte des abgelaufenen Kalenderjahres,\\\n\\pard\\sb100\nb){\\u0160}der Nachweis {\\u0252}ber die Dauer der Arbeitslosigkeit und die H{\\u0246}he des Arbeitslosengeldes.\\\n\\pard\\sb100\n3.{\\u0160}Dem Erstattungsformular ist die Lohnsteuerkarte beizuf{\\u0252}gen, die der Arbeitnehmer nach Eintragung des Erstattungsbetrages von der Kasse zur{\\u0252}ckerh{\\u0228}lt.\\\n\\pard\\sb100\n4.{\\u0160}Die {\\u0220}bergangsbeihilfe wird durch die Kasse auf das vom Arbeitnehmer angegebene Konto {\\u0252}berwiesen.\\\n\\\n\\\n{\\u0167} 6\\\nGew{\\u0228}hrung der Zusatzversorgung\\pard\\sb100\n1.{\\u0160}Zur Abwicklung der Anspr{\\u0252}che auf Beihilfen zum Altersruhegeld, zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente, zur Unfallrente oder auf Gew{\\u0228}hrung eines Sterbegeldes ist ein Antrag auf Gew{\\u0228}hrung schriftlich der Kasse einzureichen.\\\n\\pard\\sb100\nHierf{\\u0252}r stellt die Kasse entsprechende Formulare zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n2.{\\u0160}Dem Antrag sind beizuf{\\u0252}gen:\\\n\\pard\\sb100\na){\\u0160}die in {\\u0167} 5 Abschnitt II des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk erforderlichen Unterlagen {\\u0252}ber den Nachweis der Wartezeiten,\\\n\\pard\\sb100\nb){\\u0160}der vollst{\\u0228}ndige Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem sich f{\\u0252}r die einzelnen Leistungsarten insbesondere zu ergeben hat:\\\n\\pard\\sb100\naa){\\u0160}der Rentenbeginn und die Rentenh{\\u0246}he,\\\n\\pard\\sb100\nbb){\\u0160}der Grad der Erwerbsminderung von mindestens 50 %;\\\n\\pard\\sb100\nc){\\u0160}die Sterbeurkunde.\\\n\\pard\\sb100\n3.{\\u0160}Beantragt der Versicherte die Anrechnung von Wartezeiten gem{\\u0228}{\\u0223} {\\u0167} 5 Abschnitt II Nr. 2 d) des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk, so hat er au{\\u0223}erdem den Bescheid der f{\\u0252}r den jeweiligen Geltungsbereich zust{\\u0228}ndigen Zusatzversorgungskasse {\\u0252}ber die Gew{\\u0228}hrung oder Ablehnung von Leistungen vorzulegen.\\\n\\\n\\\n{\\u0167} 7\\\nAufbringung der Mittel \/ Beitragseinzug\\pard\\sb100\n1.{\\u0160}Der Arbeitgeber hat f{\\u0252}r die tariflichen Leistungen der Lohnausgleichskasse und der Zusatzversorgungskasse des Dachdeckerhandwerks einen Gesamtbeitrag der Bruttolohnsumme aller vom Tarifvertrag erfassten Arbeitnehmer an die Kasse (Einzugsstelle) abzuf{\\u0252}hren, der sich aus\\\n\\\n dem Tarifvertrag {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk,\\\n dem Tarifvertrag {\\u0252}ber den Teil eines 13. Monatseinkommens im Dachdeckerhandwerk,\\\n dem Tarifvertrag {\\u0252}ber eine erg{\\u0228}nzende {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk,\\\n dem Tarifvertrag zur F{\\u0246}rderung der Aufrechterhaltung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse im Dachdeckerhandwerk w{\\u0228}hrend der Winterperiode (Lohnausgleich-Tarifvertrag),\\\n dem Rahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk\\\n und\\\n dem Tarifvertrag {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk in den jeweiligen Fassungen ergibt.\\\n\\pard\\sb100\nDer Beitrag betr{\\u0228}gt 9,74 % der abgerechneten Bruttolohnsumme in den alten Bundesl{\\u0228}ndern und 9,39 % in den neuen Bundesl{\\u0228}ndern.\\\n\\pard\\sb100\n2.{\\u0160}Der Kasse (Einzugsstelle) sind monatlich {\\u8211} sp{\\u0228}testens zum 15. des Folgemonats {\\u8211} auf einem Formblatt die Bruttol{\\u0246}hne und die abgerechneten lohn- bzw. lohnersatzzahlungspflichtigen Stunden f{\\u0252}r jeden vom Tarifvertrag erfassten Arbeitnehmer einzeln zu melden.\\\n\\pard\\sb100\n3.{\\u0160}Die Beitr{\\u0228}ge sind zum 15. des Folgemonats f{\\u0228}llig und sp{\\u0228}testens bis zu diesem Zeitpunkt vom Arbeitgeber an die Kasse (Einzugsstelle) einzuzahlen.\\\n\\pard\\sb100\n4.{\\u0160}Ist der Arbeitgeber mit den gem{\\u0228}{\\u0223} Nr. 1 zu zahlenden Beitr{\\u0228}gen in Verzug, so haben die Lohnausgleichskasse und die Zusatzversorgungskasse des Dachdeckerhandwerks Anspruch auf Verzugszinsen in H{\\u0246}he des um 3 Prozentpunkte erh{\\u0246}hten jeweiligen Diskontsatzes.\\\n\\pard\\sb100\nDie Verzugszinsen sind an die Einzugsstelle zu zahlen. Verrechnet die Einzugsstelle Beitr{\\u0228}ge, mit denen der Arbeitgeber in Verzug ist, mit Erstattungsanspr{\\u0252}chen gem{\\u0228}{\\u0223} {\\u0167} 9 des Lohnausgleich-Tarifvertrages Dachdecker und\/oder {\\u0167} 11 des Tarifvertrages {\\u0252}ber die Gew{\\u0228}hrung eines Teiles eines 13. Monatseinkommens im Dachdeckerhandwerk und\/oder {\\u0167} 17 Nr. 5 des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer im Dachdeckerhandwerk f{\\u0252}r die Gew{\\u0228}hrung von {\\u0220}berbr{\\u0252}ckungsgeld, und\/oder gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 1 des Tarifvertrages {\\u0252}ber die Altersteilzeit f{\\u0252}r die Gew{\\u0228}hrung der tariflichen Altersteilzeit-Aufstockungsleistung, so hat die Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk Anspruch gegen den Arbeit-geber auf eine pauschale Bearbeitungsgeb{\\u0252}hr (Verrechnungsgeb{\\u0252}hr) in H{\\u0246}he von DM 30,-- f{\\u0252}r jeden offenen Beitragsmonat.\\\n\\\n\\\n{\\u0167} 8\\\nErstattung des Lohnausgleichs, des Teils eines 13. Monatseinkommens,\\\n des {\\u0220}berbr{\\u0252}ckungsgeldes und der tariflichen Altersteilzeit-Aufstockungsleistung an den Arbeitgeber\\pard\\sb100\n1.{\\u0160}Die Erstattung\\\n\\\n a){\\u0160}des Lohnausgleichs\\\n b){\\u0160}des Teils eines 13. Monatseinkommens\\\n c){\\u0160}des {\\u0220}berbr{\\u0252}ckungsgeldes bis einschlie{\\u0223}lich zur 120. witterungsbedingten Ausfallstunde\\\n d){\\u0160}der tariflichen Altersteilzeit-Aufstockungsleistung\\\n\\\n f{\\u0252}r jeden Arbeitnehmer an den Arbeitgeber erfolgt durch die Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk, sofern der Arbeitgeber seinen tarifvertraglichen Verpflichtungen nachgekommen ist\\\n\\pard\\sb100\n2.{\\u0160}Die Kasse stellt dem Arbeitgeber in den F{\\u0228}llen der Nr. 1 Buchstaben a) bis c) f{\\u0252}r jeden gemeldeten Arbeitnehmer ein Formblatt (Erstattungsantrag) zur Verf{\\u0252}gung. Der Erstattungsantrag enth{\\u0228}lt Angaben zur Berechnung des Lohnausgleichs, der {\\u0220}bergangsbeihilfen, des Teils eines 13. Monatseinkommens sowie des {\\u0220}berbr{\\u0252}ckungsgeldes; das Erstattungsverfahren zur tariflichen Altersteilzeit-Aufstockungsleistung ergibt sich aus Nr. 6 Buchstabe d). Der Erstattungsantrag wird dem Arbeitgeber nur zur Verf{\\u0252}gung gestellt, wenn die Meldungen gem{\\u0228}{\\u0223} {\\u0167} 7 Nr. 3 f{\\u0252}r alle dem jeweiligen F{\\u0228}lligkeitszeitpunkt vorangehenden Monate des Kalenderjahres bis einschlie{\\u0223}lich Oktober oder bis einschlie{\\u0223}lich des Monats, der dem Monat der F{\\u0228}lligkeit vorangeht, vollst{\\u0228}ndig bei der Kasse vorliegen. Dies gilt nicht bei Erstattungsantr{\\u0228}gen auf {\\u0220}berbr{\\u0252}ckungsgeld.\\\n\\pard\\sb100\n3.{\\u0160}Der Arbeitgeber pr{\\u0252}ft die Anspruchsvoraussetzungen und best{\\u0228}tigt dies per Unterschrift und Firmenstempel auf dem Erstattungsantrag. Au{\\u0223}erdem best{\\u0228}tigt er die Auszahlung des Erstattungsbetrages an den Arbeitnehmer. Im Falle der Teilzeitbesch{\\u0228}ftigung hat der Arbeitgeber den von der Kasse vorgegebenen Betrag entsprechend zu k{\\u0252}rzen.\\\n\\pard\\sb100\n4.{\\u0160}Die sich nach sachlicher und rechnerischer Pr{\\u0252}fung ergebenden Erstattungsbetr{\\u0228}ge {\\u0252}berweist die Kasse auf das vom Arbeitgeber angegebene Konto. Zahlt der Arbeitgeber diese nicht an den Arbeitnehmer aus, so ist die Kasse berechtigt, die Erstattungsleistungen zur{\\u0252}ckzufordern.\\\n\\pard\\sb100\n5.{\\u0160}Erstattungsforderungen des Arbeitgebers sind an die Ma{\\u0223}gabe gebunden, dass der Arbeitgeber nur dar{\\u0252}ber verf{\\u0252}gen kann, wenn das Beitragskonto ausgeglichen ist. Eine Aufrechnung gegen bestehende Beitragsr{\\u0252}ckst{\\u0228}nde ist f{\\u0252}r den Arbeitgeber ausgeschlossen. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\n6.{\\u0160}Dar{\\u0252}ber hinaus bestehen folgende Verfahrensbesonderheiten:\\\n\\pard\\sb100\na){\\u0160}Zum Lohnausgleich\\\n\\pard\\sb100\nMit dem Erstattungsantrag (auf Lohnausgleich) ist der Teil B der Besch{\\u0228}ftigungsnachweiskarte der Kasse einzureichen.\\\n\\pard\\sb100\nIst das Arbeitsverh{\\u0228}ltnis vor dem 23. Dezember vom Arbeitgeber gek{\\u0252}ndigt worden, so hat der Arbeitgeber den Antrag auf Erstattung des Lohnausgleichs an den Arbeitnehmer weiterzureichen, damit dieser bei der Kasse einen Antrag auf Leistung der {\\u0220}bergangsbeihilfen stellen kann.\\\n\\pard\\sb100\nb){\\u0160}Zur Gew{\\u0228}hrung des Teils eines 13. Monatseinkommens\\\n\\pard\\sb100\nSofern der Arbeitgeber sich auf eine Anspruchsminderung gem{\\u0228}{\\u0223} {\\u0167} 7 des Tarifvertrages {\\u0252}ber den Teil eines 13. Monatseinkommens beruft, hat er den von der Kasse vorgegebenen Betrag entsprechend zu k{\\u0252}rzen. Der Erstattungsanspruch reduziert sich entsprechend.\\\n\\pard\\sb100\nF{\\u0252}r Anspr{\\u0252}che auf Teile eines 13. Monatseinkommens im laufenden Kalenderjahr hat der Arbeitgeber auf dem Formblatt der Kasse das Ende des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses mitzuteilen. Nr. 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\nc){\\u0160}Zum {\\u0220}berbr{\\u0252}ckungsgeld\\\n\\pard\\sb100\nBeim {\\u0220}berbr{\\u0252}ckungsgeld werden die Erstattungsantr{\\u0228}ge nach Kalendermonaten erstellt und abgerechnet. Der Arbeitgeber best{\\u0228}tigt zus{\\u0228}tzlich, dass er f{\\u0252}r den Zeitraum, f{\\u0252}r den {\\u0220}berbr{\\u0252}ckungsgeld geltend gemacht worden ist, auch einen Antrag gegen{\\u0252}ber der Bundesanstalt f{\\u0252}r Arbeit auf Zuschuss-Wintergeld (ZWG) gestellt hat.\\\n\\pard\\sb100\nDer Arbeitgeber hat jeweils. zum 31. Dezember eines Kalenderjahres gegen die Kasse einen Erstattungsanspruch wegen geleisteter Beitr{\\u0228}ge auf Urlaubsentgelt und zus{\\u0228}tzliches Urlaubsgeld (Absicherung des {\\u0220}berbr{\\u0252}ckungsgeldes von der 71. bis zur 120. witterungsbedingten Ausfallstunde), sofern der Urlaub gem{\\u0228}{\\u0223} {\\u0167} 17 Nr. 4 Abs. 4 des Rahmentarifvertrages f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk nicht \/ nicht vollst{\\u0228}ndig verwirklicht worden ist.\\\n\\pard\\sb100\nDem Erstattungsantrag f{\\u0252}r {\\u0220}berbr{\\u0252}ckungsgeld ist der Bewilligungsbescheid der Bundesanstalt f{\\u0252}r Arbeit einschlie{\\u0223}lich der Abrechnungsliste beizuf{\\u0252}gen oder nachzureichen. Der Bescheid {\\u0252}ber die Bewilligung von Zuschuss-Wintergeld f{\\u0252}r Ausfallstunden in den Monaten Januar, Februar und M{\\u0228}rz ist bis zum 30. September, f{\\u0252}r Ausfallstunden in den Monaten November und Dezember jedoch bis zum 30. Juni des Folgejahres nachzureichen.\\\n\\pard\\sb100\nDie Kasse ist berechtigt, Erstattungsleistungen von dem Arbeitgeber oder seinem Rechtsnachfolger zur{\\u0252}ckzufordern, soweit der Arbeitgeber nicht innerhalb der Fristen gem{\\u0228}{\\u0223} Absatz 3 durch Bewilligungsbescheide der Bundesanstalt f{\\u0252}r Arbeit einschlie{\\u0223}lich der Abrechnungslisten den Nachweis {\\u0252}ber die geltend gemachten Ausfallstunden gef{\\u0252}hrt hat. Der R{\\u0252}ckforderungsanspruch der Kasse kann nicht geltend gemacht werden, solange {\\u0252}ber einen fristgerecht gestellten Antrag auf Zuschuss-Wintergeld noch nicht rechtskr{\\u0228}ftig entschieden ist. Dieser R{\\u0252}ckforderungsanspruch erlischt, soweit der Nachweis nach Ablauf der Fristen gem{\\u0228}{\\u0223} Absatz 3 erbracht ist.\\\n\\pard\\sb100\nEin R{\\u0252}ckforderungsanspruch der Kasse entsteht auch, soweit ein Bewilligungsbescheid durch die Bundesanstalt f{\\u0252}r Arbeit zur{\\u0252}ckgenommen worden und der R{\\u0252}cknahmebescheid rechtskr{\\u0228}ftig geworden ist. Mit dem Antrag gem{\\u0228}{\\u0223} Nr. 1 c und 2 erkl{\\u0228}rt sich der Arbeitgeber mit der Unterrichtung der Kasse {\\u0252}ber den Inhalt eines rechtskr{\\u0228}ftig gewordenen R{\\u0252}cknahmebescheides durch die Bundesanstalt f{\\u0252}r Arbeit einverstanden.\\\n\\pard\\sb100\nd){\\u0160}Zur tariflichen Altersteilzeit-Aufstockungsleistung\\\n\\pard\\sb100\nDer Arbeitgeber hat dem Erstattungsantrag auf tarifliche Altersteilzeit-Aufstockungsleistung den Anerkennungsbescheid des Altersteilzeit-Arbeitsverh{\\u0228}ltnisses durch die Bundesanstalt f{\\u0252}r Arbeit, im Falle einer individuellen arbeitsvertraglichen Altersteilzeit-Vereinbarung eine Kopie des Vertrages und eine Kopie der g{\\u0252}ltigen Lohnsteuerkarte beizuf{\\u0252}gen. Der Arbeitgeber hat die Auszahlung der tariflichen Altersteilzeit-Aufstockungsleistung gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 TV Altersteilzeit auf dem Bescheid der Kasse mit Unterschrift und Firmenstempel zu best{\\u0228}tigen.\\\n\\\n\\\n{\\u0167} 8a\\\nErstattungsanspr{\\u0252}che bei Insolvenz\\pard\\sb100\n1.{\\u0160}Ist der Arbeitgeber bei Anspruchsf{\\u0228}lligkeit insolvent, so erh{\\u0228}lt der Arbeitnehmer das Recht, die Anspr{\\u0252}che gem{\\u0228}{\\u0223}\\\n\\pard\\sb100\na){\\u0160}{\\u0167}{\\u0167} 3 bis 6 des Tarifvertrages {\\u0252}ber die Gew{\\u0228}hrung eines Teiles eines 13. Monatseinkommens f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk vom 12. Juni 1992 in der jeweils geltenden Fassung,\\\n\\pard\\sb100\nb){\\u0160}{\\u0167} 4 Nr. 3.5 des Rahmentarifvertrages f{\\u0252}r gewerbliche Arbeitnehmer vom 27. November 1990 in der jeweils geltenden Fassung,\\\n unmittelbar gegen{\\u0252}ber der Kasse geltend zu machen.\\\n\\pard\\sb100\nBei der Leistung der Kasse werden Zahlungen gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 183 ff. SGB III (Insolvenzgeld) angerechnet, soweit diese auf Grund eines vorstehend unter a) oder b) genannten Anspruchs erfolgen.\\\n\\pard\\sb100\nInsolvenz des Arbeitgebers ist mit Antragstellung auf Er{\\u0246}ffnung des Insolvenzverfahrens gegeben. Diesem Tatbestand gleichgestellt wird die tats{\\u0228}chliche Einstellung der betrieblichen T{\\u0228}tigkeit wegen Zahlungsunf{\\u0228}higkeit.\\\n\\pard\\sb100\nMacht der Arbeitnehmer auf Grund von Insolvenz Anspr{\\u0252}che nach Buchstabe a) oder b) unmittelbar gegen{\\u0252}ber der Kasse geltend, hat er die Unterlagen {\\u0252}ber die Gew{\\u0228}hrung von Insolvenzgeld, die Lohnsteuerkarte, die der Arbeitnehmer nach Eintragung des Auszahlungsbetrages von der Kasse zur{\\u0252}ckerh{\\u0228}lt, die Anschrift der Krankenkasse des Arbeitnehmers und eine Kopie des Versicherungsnachweises {\\u0252}ber die Anmeldung des Arbeitnehmers zur Sozialversicherung durch den insolventen Arbeitgeber beizulegen. Bei der Geltendmachung von Anspr{\\u0252}chen gem{\\u0228}{\\u0223} Buchstabe b) ist zur Glaubhaftmachung der Anspruchsberechtigung au{\\u0223}erdem die letzte Lohnabrechnung, in der die aktuellen Mehrstunden ausgewiesen sein m{\\u0252}ssen, beizulegen.\\\n\\pard\\sb100\nDer Erstattungsbetrag wird durch die Kasse auf das vom Arbeitnehmer benannte Konto {\\u0252}berwiesen.\\\n\\pard\\sb100\n2.{\\u0160}Erstattungsanspr{\\u0252}che des Arbeitgebers gegen die Kasse aus {\\u0167}{\\u0167} 3 bis 6 des Tarifvertrages {\\u0252}ber die Gew{\\u0228}hrung eines 13. Monatseinkommens f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk gelten damit als erf{\\u0252}llt.\\\n\\pard\\sb100\n3.{\\u0160}Macht der Arbeitgeber gegen{\\u0252}ber der Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk Ausgleichsanspr{\\u0252}che gem{\\u0228}{\\u0223} {\\u0167} 4.3.5 Rahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk geltend, so hat er seine Anspruchsberechtigung gegen{\\u0252}ber der Kasse durch Vorlage der letzten Lohnabrechnung, in der die aktuellen Minusstunden auszuweisen sind, glaubhaft zu machen.\\\n\\pard\\sb100\nDer Erstattungsbetrag wird durch die Kasse auf das vom Arbeitgeber angegebene Konto {\\u0252}berwiesen.\\\n\\pard\\sb100\n4.{\\u0160}Die Leistungen durch die Kasse sind auf die Erstattung der Anspr{\\u0252}che aus Nr. 1b sind auf maximal 150 Plus- und 30 Minusstunden begrenzt.\\\n\\\n\\\n{\\u0167} 9\\\nPr{\\u0252}fungsrecht\\pard\\sb100\nBeauftragten der Kasse ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Einzugs- und Erstattungsverfahrens notwendigen Unterlagen zu gestatten und Auskunft zu erteilen.\\\n\\pard\\sb100\nHat die Kasse im Rahmen der Antragsbearbeitung gem{\\u0228}{\\u0223} {\\u0167} 8 Ziffer 11 oder Ziffer 12 Zweifel an der Glaubhaftmachung der Anspruchsberechtigung, so ist sie berechtigt, erg{\\u0228}nzend geeignete Nachweise (wie Vertragsvereinbarungen, Lohn- und Gehaltsabrechnungen aller Arbeitnehmer) durch den Arbeitgeber oder eine diesem gleichgestellte Person (z. B. Mitarbeiter der Personalabteilung) zu verlangen.\\\n\\\n\\\n{\\u0167} 10\\\nVerfallfristen\\pard\\sb100\nF{\\u0252}r die Erstattungsanspr{\\u0252}che des Arbeitgebers nach {\\u0167} 8 gelten folgende Verfallfristen:\\\n\\pard\\sb100\na){\\u0160}Anspr{\\u0252}che auf Erstattung des Lohnausgleichs verfallen zugunsten der Kasse, wenn sie nicht bis zum 31. Mai geltend gemacht worden sind;\\\n\\pard\\sb100\nb){\\u0160}Anspr{\\u0252}che auf Erstattung des 13. Monatseinkommens verfallen zugunsten der Kasse, wenn sie nicht bis zum 31. Mai geltend gemacht worden sind.\\\n\\pard\\sb100\nBei Erstattungsanspr{\\u0252}chen gem{\\u0228}{\\u0223} {\\u0167} 6 Nr. 2 Tarifvertrag {\\u0252}ber die Gew{\\u0228}hrung eines Teiles eines 13. Monatseinkommens (unterj{\\u0228}hrige Teilanspr{\\u0252}che) verfallen die Anspr{\\u0252}che gegen{\\u0252}ber der Kasse, wenn sie nicht innerhalb von 3 Monaten geltend gemacht worden sind. Die Verfallfrist beginnt mit dem 1. Tag des Folgemonats, in dem der Arbeitnehmer aus dem Betrieb ausgeschieden ist:\\\n\\pard\\sb100\nc){\\u0160}Anspr{\\u0252}che auf Erstattung des {\\u0220}berbr{\\u0252}ckungsgeldes verfallen zugunsten der Kasse, wenn sie nicht innerhalb von sechs Monaten nach Ablauf des Jahres, in dem sie entstanden sind, geltend gemacht worden sind.\\\n\\\n\\\n{\\u0167} 11\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.\\\n\\\n\\\n{\\u0167} 12\\\nVertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 1996 in Kraft. Er kann mit einer Frist von sechs Monaten, erstmalig zum 31. Dezember 1997, gek{\\u0252}ndigt werden.\\\n}"
}