{
  "documentIdentifier" : "BJNR335610017BJNE008600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 237 - 247)\\\n\\pard\n\\\nAbschnitt I {\\u8211} Geltungsbereich {\\u8211}\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n2.{\\u0160}Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Betriebe und selbstst{\\u0228}ndigen Betriebsabteilungen des Dachdeckerhandwerks.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nAlle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\nAbschnitt III {\\u8211} Arbeitszeit \/ Zeitzuschl{\\u0228}ge {\\u8211}\\\n\\\n{\\u0167} 3\\\nArbeitszeit\\pard\\sb100\n1.{\\u0160}Die regelm{\\u0228}{\\u0223}ige durchschnittliche w{\\u0246}chentliche Arbeitszeit im Kalenderjahr betr{\\u0228}gt 39 Stunden.\\\n\\pard\\sb100\n2.{\\u0160}In der Zeit von der 1. bis zur 17. Kalenderwoche sowie von der 49. Kalenderwoche bis zum Jahresende betr{\\u0228}gt die w{\\u0246}chentliche Arbeitszeit 37,5 Stunden.\\\n\\pard\\sb100\nIn der Zeit von der 18. bis zur 48. Kalenderwoche betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit 40 Stunden.\\\n\\pard\\sb100\n3.{\\u0160}Die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit ausschlie{\\u0223}lich der Pausen betr{\\u0228}gt von der 18. bis zur 48. Kalenderwoche montags bis freitags 8 Stunden, in der {\\u0252}brigen Zeit montags bis freitags 7,5 Stunden.\\\n\\pard\\sb100\n4.{\\u0160}Heilig Abend ist lohnzahlungspflichtig. Silvester erfolgt eine unbezahlte Freistellung.\\\n\\\n\\\n{\\u0167} 4\\\nArbeitszeitverteilung \/ Arbeitszeitausgleich\\pard\\sb100\n1.{\\u0160}Umverteilung der w{\\u0246}chentlichen Arbeitszeit\\\n\\pard\\sb100\nDie Wochenarbeitszeit kann nach den betrieblichen Erfordernissen und den jahreszeitlichen Licht- und Witterungsverh{\\u0228}ltnissen im Einvernehmen zwischen Arbeitgeber und Betriebsrat auf die Werktage derselben Woche umverteilt werden.\\\n\\pard\\sb100\n2.{\\u0160}Ausgleich ausfallender Arbeitszeit\\\n\\pard\\sb100\nDie regelm{\\u0228}{\\u0223}ige oder an einzelnen Werktagen ausfallende Arbeitszeit kann durch Verl{\\u0228}ngerung der Arbeitszeit ohne Mehrarbeitszuschlag an anderen Werktagen innerhalb von drei zusammenh{\\u0228}ngenden Lohnabrechnungszeitr{\\u0228}umen durch Vereinbarung mit dem Betriebsrat durch Vor- oder Nacharbeit ausgeglichen werden. F{\\u0252}r gesetzliche Wochenfeiertage ist eine Arbeitszeit von 7,5 Stunden (Winterarbeitszeit) bzw. von 8 Stunden (Sommerarbeitszeit) ma{\\u0223}geblich.\\\n\\pard\\sb100\nIn der Vereinbarung kann mit Zustimmung des Arbeitnehmers die {\\u0220}bertragung von Plus- und Minusstunden geregelt werden, die durch Abweichung von der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit entstanden sind.\\\n\\pard\\sb100\nF{\\u0252}r die Lohnabrechnung gilt {\\u0167} 29 Ziff. 1.\\\n\\pard\\sb100\n3.{\\u0160}Betriebliche Arbeitszeitverteilung in einem zw{\\u0246}lfmonatigen Ausgleichszeitraum\\\n\\pard\\sb100\n3.1{\\u0160}Durchf{\\u0252}hrung\\\n\\pard\\sb100\n3.1.1{\\u0160}Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung, kann in der Zeit vom 1. Juni bis zum 31. Mai des Folgejahres (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag vereinbart werden, wenn gleichzeitig ein Monatslohn nach {\\u0167} 4 Nr. 3.2 gezahlt wird. Aus dieser Betriebsvereinbarung bzw. der einzelvertraglichen Vereinbarung muss sich ergeben, in welchem Umfang, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\pard\\sb100\n3.1.2{\\u0160}In die Arbeitszeitverteilung darf der Samstag nicht regelm{\\u0228}{\\u0223}ig mit einbezogen werden.\\\n\\pard\\sb100\n3.1.3{\\u0160}Der Arbeitgeber kann innerhalb des Ausgleichszeitraums bis zu 150 Arbeitsstunden vorarbeiten lassen. Die Anzahl, Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat, sofern kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer, festzulegen.\\\n\\pard\\sb100\n3.2{\\u0160}Monatslohn \/ regelm{\\u0228}{\\u0223}ige monatliche Arbeitszeit\\\n\\pard\\sb100\nBei betrieblicher Arbeitszeitverteilung gem{\\u0228}{\\u0223} {\\u0167} 4 Nr. 3.1 wird w{\\u0228}hrend des gesamten Ausgleichszeitraums unabh{\\u0228}ngig von der tats{\\u0228}chlichen monatlichen Arbeitszeit in den Monaten Mai {\\u8211} November ein Monatslohn in H{\\u0246}he von 174 Effektivstundenl{\\u0246}hnen und in den Monaten Dezember {\\u8211} April ein Monatslohn in H{\\u0246}he von 162 Effektivstundenl{\\u0246}hnen gezahlt. Die vorgenannten Stundenzahlen entsprechen zugleich der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit.\\\n\\pard\\sb100\n3.3{\\u0160}Arbeitszeitkonto (Ausgleichskonto)\\\n\\pard\\sb100\n3.3.1{\\u0160}F{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit und den tats{\\u0228}chlich geleisteten Stunden f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Zeiten, in denen ohne Arbeitsleistung Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au{\\u0223}er Betracht (z. B. Krankheit, Urlaub, Ausfallgeld, Saison-Kurzarbeitergeld). Von der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f{\\u0252}r die Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w{\\u0228}re. Bei gesetzlichen Wochenfeiertagen und bei Freistellungstagen gem. {\\u0167} 14 sind f{\\u0252}r jeden Ausfalltag 8 Stunden w{\\u0228}hrend der Sommerarbeitszeit bzw. 7,5 Stunden in der Winterarbeitszeit abzuziehen. Der so ermittelte Differenzbetrag ist mit der tats{\\u0228}chlich geleisteten Arbeitszeit zu vergleichen und die Differenz in das Arbeitszeitkonto einzustellen.\\\n\\pard\\sb100\n3.3.2{\\u0160}Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos auf der monatlichen Lohnabrechnung gesondert auszuweisen.\\\n\\pard\\sb100\n3.3.3{\\u0160}Das Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden {\\u0252}berschreiten. Wird ein Guthaben von 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\pard\\sb100\n3.3.4{\\u0160}Auf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich des Monatslohns, bei witterungsbedingtem Arbeitsausfall, in der gesetzlichen Schlechtwetterzeit bei Arbeitsausfall auch aus wirtschaftlichen Gr{\\u0252}nden, bei Ausscheiden des Arbeitnehmers oder im Todesfall des Arbeitnehmers ausgezahlt werden.\\\n\\pard\\sb100\n3.3.5{\\u0160}Die Meldung der Guthabenstunden an die Lohnausgleichskasse im Dachdeckerhandwerk ist im Sozialkassentarifvertrag geregelt. Wird das Arbeitsverh{\\u0228}ltnis beendet und nimmt der Arbeitnehmer innerhalb von 10 Werktagen eine T{\\u0228}tigkeit im Dachdeckerhandwerk wieder auf, ist auf Verlangen des Arbeitnehmers der Bruttoentgeltbetrag nebst dem Arbeitgeberanteil an den Kosten f{\\u0252}r den Sozialaufwand f{\\u0252}r die zu diesem Zeitpunkt bestehenden Stundenguthaben mit Ende des Arbeitsverh{\\u0228}ltnisses an die Kasse zu {\\u0252}berweisen. Nimmt der Arbeitnehmer wieder eine T{\\u0228}tigkeit im Dachdeckerhandwerk auf, erh{\\u0228}lt der neue Arbeitgeber von der Kasse f{\\u0252}r die Gew{\\u0228}hrung der Stunden aus dem Arbeitszeitkonto eine Entsch{\\u0228}digung f{\\u0252}r die gew{\\u0228}hrte Freistellung. Um die Arbeitszeitkontenstunden dem Lohn des neuen Arbeitsverh{\\u0228}ltnisses anzupassen, wird der bei der Kasse hinterlegte Entgeltbetrag durch den aktuellen Bruttolohn geteilt.\\\n\\pard\\sb100\n3.3.6{\\u0160}Das Ausgleichskonto soll nach 12 Monaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraumes noch ein Zeitguthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das daf{\\u0252}r gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraumes in diesen zu {\\u0252}bertragen.\\\n\\pard\\sb100\n3.4{\\u0160}Absicherung des Ausgleichskontos\\\n\\pard\\sb100\n3.4.1{\\u0160}Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Zeitguthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann.\\\n\\pard\\sb100\n3.4.2{\\u0160}Wird ein Antrag auf Insolvenz gestellt oder liegt ein sonstiges Ereignis i. S. d. Tarifvertrags {\\u0252}ber das Sozialkassenverfahren vor, wandelt sich das Zeitguthaben des Arbeitnehmers in einen Entgeltanspruch um. Weitere Einzelheiten dazu regelt {\\u0167} 8 a des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Dachdeckerhandwerk in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n3.5{\\u0160}K{\\u0252}ndigung\\\n\\pard\\sb100\nIn Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gek{\\u0252}ndigt werden. Die Regelungen des Arbeitsverh{\\u0228}ltnisses bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 7\\\nNachholen von witterungsbedingten Ausfallstunden\\pard\\sb100\nAus Witterungsgr{\\u0252}nden in der Zeit von 1. April bis 31. Oktober ausfallende Arbeitsstunden k{\\u0246}nnen im Einvernehmen zwischen Arbeitgeber und Betriebsrat bzw. wenn ein solcher nicht vorhanden ist, im Einvernehmen zwischen Arbeitgeber und Arbeitnehmer, innerhalb der folgenden vierzig Arbeitstage zuschlagspflichtig mit 12,5 % Zuschlag nachgeholt werden.\\\n\\pard\\sb100\nDieser Mehrarbeitszuschlag ist f{\\u0252}r jede witterungsbedingte Nachholstunde zu zahlen.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 10\\\nZuschlagspflichtige Mehrarbeit\\pard\\sb100\nZuschlagspflichtige Mehrarbeit ist die Arbeitszeit, die werkt{\\u0228}glich {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Arbeitszeit nach {\\u0167} 3 oder {\\u0252}ber die w{\\u0246}chentliche Arbeitszeitverteilung nach {\\u0167} 4 Nr. 1 und\/oder die betriebliche Arbeitszeitverteilung nach {\\u0167} 4 Nr. 2 hinaus geleistet wird. Bei betrieblicher Arbeitszeitverteilung nach {\\u0167} 4 Nr. 3 sind die {\\u0252}ber die monatliche Arbeitszeit hinausgehenden Arbeitsstunden nach weiterer Ma{\\u0223}gabe des {\\u0167} 13 Nr. 1 a) zuschlagspflichtig.\\\n\\pard\\sb100\nVorstehendes gilt auch grunds{\\u0228}tzlich f{\\u0252}r die {\\u0196}nderung der t{\\u0228}glichen Arbeitszeit aus besonderen Gr{\\u0252}nden gem{\\u0228}{\\u0223} {\\u0167} 9.\\\n\\\n\\\n{\\u0167} 11\\\nNachtarbeit\\pard\\sb100\nZuschlagspflichtige Nachtarbeit ist die Arbeit, die in der Zeit von 20.00 Uhr bis 5.00 Uhr geleistet wird.\\\n\\\n\\\n{\\u0167} 12\\\nSonn- und Feiertagsarbeit\\pard\\sb100\nDie an Sonn- und Feiertagen in der Zeit von 0.00 Uhr bis 24.00 Uhr geleistete Arbeit (Sonn- und Feiertagsarbeit) ist zuschlagspflichtig. Sie darf nur angeordnet werden, wenn dies unbedingt notwendig ist und der Betriebsrat der Anordnung zugestimmt hat.\\\n\\\n\\\n{\\u0167} 13\\\nZuschl{\\u0228}ge\\pard\\sb100\n1.{\\u0160}Die Zuschl{\\u0228}ge sind aus dem tariflichen Stundenlohn zu berechnen.\\\n\\pard\\sb100\nSie betragen:\\\n\\pard\\sb100\na){\\u0160}f{\\u0252}r Mehrarbeit25 v. H.,\\\n\\pard\\sb100\nBei tariflicher Arbeitszeitverteilung nach {\\u0167} 4 Nr. 3 bleiben die ersten 150 auf dem Ausgleichskonto gutgeschriebenen Stunden im Ausgleichszeitraum mehrarbeitszuschlagsfrei. Das gleiche gilt f{\\u0252}r die ersten drei{\\u0223}ig nachzuarbeitenden Stunden innerhalb eines Negativsaldos.\\\n\\pard\\sb100\nb){\\u0160}f{\\u0252}r Nachtarbeit20 v. H.,\\\n\\pard\\sb100\nc){\\u0160}f{\\u0252}r Arbeit an Sonn- sowie gesetzlichen Feiertagen, sofern diese auf einen Sonntag fallen,50 v. H.,\\\n\\pard\\sb100\nd){\\u0160}f{\\u0252}r Arbeit an Feiertagen, sofern diese nicht auf einen Sonntag fallen,150 v. H.,\\\n\\pard\\sb100\ne){\\u0160}f{\\u0252}r Arbeit am Neujahrstag, am 1. Oster- und 1. Pfingstfeiertag, am 1. Mai und an den Weihnachts-\\\n feiertagen200 v. H.\\\n\\pard\\sb100\n2.{\\u0160}Alle Zuschl{\\u0228}ge sind einzeln nebeneinander zu gew{\\u0228}hren.\\\n\\\n\\\nAbschnitt IV {\\u8211} Arbeitsfreistellung \/ Arbeitsausfall {\\u8211}\\\n\\\n{\\u0167} 14\\\nFreistellung aus famili{\\u0228}ren Gr{\\u0252}nden\\pard\\sb100\nGrunds{\\u0228}tzlich wird in Abweichung von {\\u0167} 616 BGB Lohn nur f{\\u0252}r die wirklich geleistete Arbeit gezahlt.\\\n\\pard\\sb100\nHiervon gelten die folgend ersch{\\u0246}pfend aufgez{\\u0228}hlten Ausnahmen, bei denen der Arbeitnehmer Anspruch auf Freistellung von der Arbeit unter Zahlung seines Tarifstundenlohnes f{\\u0252}r 7,5 Stunden in der Winterarbeitszeit {\\u8211} soweit die Freistellung in der Sommerarbeitszeit erfolgt, f{\\u0252}r 8 Stunden, im Fall der Arbeitszeitverteilung gem{\\u0228}{\\u0223} {\\u0167} 4 f{\\u0252}r die Arbeitszeit, die f{\\u0252}r diesen Tag vorgesehen gewesen w{\\u0228}re -, je Arbeitstag hat:\\\n\\pard\\sb100\na){\\u0160}bei seiner Eheschlie{\\u0223}ungf{\\u0252}r 2 Arbeitstage,\\\n\\pard\\sb100\nb){\\u0160}bei Entbindung der Ehefrauf{\\u0252}r 1 Arbeitstag,\\\n\\pard\\sb100\nc){\\u0160}beim Tode des Ehegatten oder unterhaltsberechtigter Kinder, sofern diese oder der Ehegatte\\\n in h{\\u0228}uslicher Gemeinschaft mit ihm lebten, einschlie{\\u0223}lich des Bestattungstagesf{\\u0252}r 3 Arbeitstage,\\\n\\pard\\sb100\nd){\\u0160}beim Tode von nicht unterhaltsberechtigten Kindern und Geschwistern, sofern diese mit ihm\\\n in h{\\u0228}uslicher Gemeinschaft lebten, einschlie{\\u0223}lich des Bestattungstagesf{\\u0252}r 2 Arbeitstage,\\\n\\pard\\sb100\ne){\\u0160}beim Tode von Eltern einschlie{\\u0223}lich des Bestattungstagesf{\\u0252}r 2 Arbeitstage,\\\n\\pard\\sb100\nf){\\u0160}bei Teilnahme an der Bestattung der unter c) und d) genannten Angeh{\\u0246}rigen, die nicht mit ihm\\\n in h{\\u0228}uslicher Gemeinschaft lebten, sowie der Gro{\\u0223}- und Schwiegerelternf{\\u0252}r 1 Arbeitstag,\\\n\\pard\\sb100\ng){\\u0160}bei schweren Erkrankungen der zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}renden Familienmitglieder,\\\n sofern der Arzt bescheinigt, dass die Anwesenheit des Arbeitnehmers zur vorl{\\u0228}ufigen Pflege\\\n erforderlich istf{\\u0252}r 1 Arbeitstag,\\\n\\pard\\sb100\nh){\\u0160}bei Wohnungswechsel mit eigenem Hausstand innerhalb von 2 Jahren (ausgenommen\\\n betrieblich veranlasste Wohnungswechsel)f{\\u0252}r 1 Arbeitstag.\\\n\\\n{\\u0167} 15\\\nFreistellung aus besonderen Gr{\\u0252}nden\\pard\\sb100\n1.{\\u0160}Der Arbeitnehmer ist f{\\u0252}r die tats{\\u0228}chlich zur Erledigung der Angelegenheiten ben{\\u0246}tigte Zeit unter Zahlung seines Tarifstundenlohnes in der Winterarbeitszeit f{\\u0252}r 7,5 Stunden, soweit die Freistellung in die Sommerarbeitszeit f{\\u0228}llt, f{\\u0252}r h{\\u0246}chstens 8 Stunden, in den F{\\u0228}llen einer betrieblichen Arbeitszeitverteilung gem{\\u0228}{\\u0223} {\\u0167} 4 h{\\u0246}chstens f{\\u0252}r die Arbeitszeit, die an diesem Tag vorgesehen war {\\u8211} von der Arbeit freizustellen, wenn er\\\n\\pard\\sb100\na){\\u0160}den Arzt aufsuchen muss und der Besuch nachweislich w{\\u0228}hrend der Arbeitszeit erforderlich ist und keine Dauerbehandlung vorliegt, oder wenn er\\\n\\pard\\sb100\nb){\\u0160}vor einem Gericht oder einer sonstigen in Aus{\\u0252}bung amtlicher Befugnisse t{\\u0228}tig werdenden Beh{\\u0246}rde geladen wird, sofern er keinen Anspruch auf Entsch{\\u0228}digung hat und nicht als Beschuldigter, Angeschuldigter, Angeklagter oder Betroffener oder als Partei im Zivilprozess oder im Verwaltungsverfahren geladen ist.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 17\\\nArbeitsausfall aus Witterungs- oder wirtschaftlichen Gr{\\u0252}nden w{\\u0228}hrend der Schlechtwetterzeit\\pard\\sb100\n1.{\\u0160}Wird die Arbeitsleistung in dem Zeitraum vom 1. Dezember bis 31. M{\\u0228}rz (Schlechtwetterzeit) aus zwingenden Witterungsgr{\\u0252}nden oder aus wirtschaftlichen Gr{\\u0252}nden unm{\\u0246}glich, so entf{\\u0228}llt der Lohnanspruch. Soweit der Lohnausfall in der Schlechtwetterzeit nicht durch die Aufl{\\u0246}sung von Arbeitszeitguthaben ausgeglichen werden kann, ist der Arbeitgeber verpflichtet, mit der n{\\u0228}chsten Lohnabrechnung das Saison-Kurzarbeitergeld in der gesetzlichen H{\\u0246}he zu zahlen.\\\n\\pard\\sb100\n2.{\\u0160}Zwingende Witterungsgr{\\u0252}nde liegen vor, wenn atmosph{\\u0228}rische Einwirkungen (insbesondere Regen, Schnee, Frost) oder deren Folgewirkungen so stark oder so nachhaltig sind, dass trotz einfacher Schutzvorkehrungen (insbesondere Tragen von Schutzkleidung, Abdichten der Fenster- und T{\\u0252}r{\\u0246}ffnungen, Abdecken von Baumaterialien und Bauger{\\u0228}ten) die Fortf{\\u0252}hrung der Bauarbeiten technisch unm{\\u0246}glich oder wirtschaftlich unvertretbar ist oder den Arbeitnehmern nicht zugemutet werden kann. Der Arbeitsausfall ist nicht ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde verursacht, wenn er durch Beachtung der besonderen arbeitsschutzrechtlichen Anforderungen an witterungsabh{\\u0228}ngige Arbeitspl{\\u0228}tze auf Baustellen vermieden werden kann.\\\n\\pard\\sb100\n3.{\\u0160}{\\u0220}ber die Einstellung, Fortsetzung oder Wiederaufnahme der Arbeit entscheidet der Arbeitgeber nach pflichtgem{\\u0228}{\\u0223}em Ermessen und, sofern ein Betriebsrat besteht, nach Beratung mit dem Betriebsrat. Die Arbeitnehmer verbleiben bei Einstellung der Arbeit so lange auf der Baustelle, bis aufgrund der voraussichtlichen Wetterentwicklung die Entscheidung des Arbeitgebers {\\u0252}ber die Wiederaufnahme oder die endg{\\u0252}ltige Einstellung der Arbeit getroffen worden ist. Diese Entscheidung ist unter Ber{\\u0252}cksichtigung der beiderseitigen Interessen des Arbeitgebers und des Arbeitnehmers zu treffen. Die Entscheidung {\\u0252}ber die endg{\\u0252}ltige Einstellung der Arbeit ist f{\\u0252}r den gesamten restlichen Arbeitstag bindend.\\\n\\\n\\\n{\\u0167} 18\\\nBezahlung gesetzlicher Wochenfeiertage\\pard\\sb100\nDer Lohnausfall f{\\u0252}r gesetzliche Wochenfeiertage ist auch dann zu verg{\\u0252}ten, wenn die Arbeit an diesen Tagen wegen ung{\\u0252}nstiger Witterung oder in der gesetzlichen Schlechtwetterzeit aus wirtschaftlichen Gr{\\u0252}nden ausgefallen w{\\u0228}re.\\\n\\\n\\\n{\\u0167} 19\\\nTarifstundenlohn\\pard\\sb100\nDer Tarifstundenlohn im Sinne der {\\u0167}{\\u0167} 14 {\\u8211} 18 versteht sich ohne Zuschl{\\u0228}ge.\\\n\\pard\\sb100\nArbeitnehmer, die {\\u0252}berwiegend im Leistungslohn (Akkord) arbeiten, erhalten einen Zuschlag von 25 v. H. auf den Tarifstundenlohn.\\\n\\\n\\\nAbschnitt V {\\u8211} Lohn {\\u8211}\\\n\\\n{\\u0167} 20\\\nLohngrundlage\\pard\\sb100\nDie allgemeine Regelung der L{\\u0246}hne und Ausbildungsverg{\\u0252}tungen f{\\u0252}r die im Dachdecker-Handwerk besch{\\u0228}ftigten gewerblichen Arbeitnehmer und Auszubildenden wird von den zentralen Tarifvertragsparteien {\\u8211} auf Arbeitgeberseite gegebenenfalls in Vollmacht ihrer Mitgliedsverb{\\u0228}nde {\\u8211} getroffen.\\\n\\pard\\sb100\nMit dieser Regelung wird insbesondere der Bundesecklohn festgesetzt; er ist der Tarifstundenlohn des Dachdecker-Fachgesellen der Lohngruppe II a).\\\n\\\n\\\n{\\u0167} 21\\\nLohngruppen\\pard\\sb100\nLohngruppen-T{\\u0228}tigkeitsmerkmale\\\n\\pard\\sb100\n1.{\\u0160}F{\\u0252}r die nachstehende Lohngruppeneinteilung sind die jeweils dazugeh{\\u0246}rigen T{\\u0228}tigkeitsmerkmale ma{\\u0223}gebend: LohngruppeT{\\u0228}tigkeitsbezeichnungT{\\u0228}tigkeitsmerkmaleIVorarbeiter im\\\n DachdeckerhandwerkDies sind Arbeitnehmer, die die fachliche Voraussetzung des Dachdecker-Gesellen erf{\\u0252}llen oder eine gleichzusetzende Qualifikation durch mehrj{\\u0228}hrige (mindestens 6 Jahre) T{\\u0228}tigkeit im Dachdecker-Handwerk erf{\\u0252}llen und aufgrund besonderer Kenntnisse, Fertigkeiten und Erfahrungen Arbeitsauftr{\\u0228}ge und Baustellenarbeiten im Rahmen der ihnen vom Arbeitgeber erteilten Auftr{\\u0228}ge sowie unter Anweisung und Beaufsichtigung nachgeordneter Arbeitnehmer anderer Lohngruppen ausf{\\u0252}hren.\\\n\\\nAufgabenbereich:\\\n z. B. Anfertigen von Skizzen, Materialdispositionen, Aufma{\\u0223}vorbereitung, Schreiben von Regie- und Berichtsbl{\\u0228}ttern, Kenntnis und Beachtung der Unfallverh{\\u0252}tungsvorschriften.II a)Dachdecker-FachgeselleDies sind Arbeitnehmer mit bestandener Gesellenpr{\\u0252}fung, die danach mindestens 3 Jahre im Dachdecker-Handwerk t{\\u0228}tig waren und aufgrund ihrer fachlichen Kenntnisse, Fertigkeiten und Erfahrungen alle einschl{\\u0228}gigen Arbeiten nach Anweisung fachgerecht und nach Planvorgabe selbstst{\\u0228}ndig ausf{\\u0252}hren.\\\n\\\nAufgabenbereich:\\\n z. B. Anfertigen von Arbeitsberichten unter Aufgliederung nach Einzelleistungen, bzw. entsprechend dem Leistungsverzeichnis; gegebenenfalls Einweisung von Hilfskr{\\u0228}ften.II b)Dachdecker-GeselleDies sind Arbeitnehmer mit bestandener Gesellenpr{\\u0252}fung, die im Dachdecker-Handwerk t{\\u0228}tig sind und gem{\\u0228}{\\u0223} ihrer Berufsausbildung die einschl{\\u0228}gigen Arbeiten fachgerecht nach Anweisung ausf{\\u0252}hren, nach 18monatiger T{\\u0228}tigkeit als Dachdecker-Junggeselle.II c)Dachdecker-JunggeselleDies sind Arbeitnehmer in den ersten 18 Monaten nach bestandener Gesellenpr{\\u0252}fung, die im Dachdecker-Handwerk t{\\u0228}tig sind und gem{\\u0228}{\\u0223} ihrer Berufsausbildung die einschl{\\u0228}gigen Arbeiten fachgerecht nach Anweisung ausf{\\u0252}hren.IIIDachdecker-FachhelferDies sind Arbeitnehmer ohne abgeschlossene Berufsausbildung ab dem vollendeten 3. Jahr der Berufszugeh{\\u0246}rigkeit zum Dachdecker-Handwerk, die einschl{\\u0228}gige Arbeiten nach Anweisung ausf{\\u0252}hren.IVDachdecker-HelferDies sind Arbeitnehmer ohne abgeschlossene Berufsausbildung, die im Dachdecker-Handwerk einfache Arbeiten nach Anweisung ausf{\\u0252}hren und bis zum 30. Juni 1999 eingestellt wurden:\\\n\\pard\\sb100\na){\\u0160}nach vollendetem 18. Lebensjahr {\\u8211} nach 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nb){\\u0160}nach vollendetem 18. Lebensjahr {\\u8211} von 3 bis 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nc){\\u0160}nach vollendetem 18. Lebensjahr {\\u8211} bis 3monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nd){\\u0160}vor vollendetem 18. Lebensjahr {\\u8211} nach 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\ne){\\u0160}vor vollendetem 18. Lebensjahr {\\u8211} bis 6monatiger Berufszugeh{\\u0246}rigkeit.\\\n\\pard\\sb100\nF{\\u0252}r Arbeitnehmer, die nach dem 30. Juni 1999 im Dachdeckerhandwerk eingestellt wurden:\\\n\\pard\\sb100\na){\\u0160}nach vollendetem 20. Lebensjahr {\\u8211} nach 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nb){\\u0160}nach vollendetem 20. Lebensjahr {\\u8211} von 3 bis 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nc){\\u0160}nach vollendetem 18. Lebensjahr {\\u8211} bis 3monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\nd){\\u0160}vor vollendetem 20. Lebensjahr {\\u8211} nach 6monatiger Berufszugeh{\\u0246}rigkeit,\\\n\\pard\\sb100\ne){\\u0160}vor vollendetem 20. Lebensjahr {\\u8211} bis 6monatiger Berufszugeh{\\u0246}rigkeit.\\\n\\pard\\sb100\n2.{\\u0160}F{\\u0252}r die Eingruppierung eines Arbeitnehmers sind seine Berufsausbildung bzw. seine Fertigkeiten und Kenntnisse sowie die Art und Dauer seiner {\\u0252}berwiegend ausge{\\u0252}bten T{\\u0228}tigkeit ma{\\u0223}gebend.\\\n\\\n\\\n{\\u0167} 22\\\nLohnanspruch vor und nach abgeschlossener Berufsausbildung\\pard\\sb100\n1.{\\u0160}Arbeitnehmer, deren Ausbildungszeit abgelaufen ist und die aus Gr{\\u0252}nden, die nicht in ihrer Person liegen, die Gesellenpr{\\u0252}fung noch nicht ablegen konnten, haben Anspruch auf 90 % des Lohnes der Lohngruppe II b).\\\n\\pard\\sb100\nDer Unterschiedsbetrag zwischen diesem Lohn und dem ihnen zustehenden Tariflohn der Lohngruppe II b) ist ihnen, wenn sie die Pr{\\u0252}fung bestehen, vom Ablauf der Ausbildungsvertragszeit an nachzuzahlen.\\\n\\pard\\sb100\n2.{\\u0160}Wird die Gesellenpr{\\u0252}fung erfolgreich vor dem Ende der Ausbildungsvertragszeit abgelegt, so ist der entsprechende Lohn mit dem auf die Gesellenpr{\\u0252}fung folgenden Tag an zu zahlen. Das Berufsausbildungsverh{\\u0228}ltnis endet mit dem Bestehen der Gesellenpr{\\u0252}fung.\\\n\\\n\\\n{\\u0167} 23\\\nMinderentlohnung\\pard\\sb100\nDer Lohn eines Arbeitnehmers, der in seiner Leistungsf{\\u0228}higkeit beeintr{\\u0228}chtigt ist und dessen Leistung st{\\u0228}ndig den an einen Arbeitnehmer normaler Leistungsf{\\u0228}higkeit zu stellenden Anforderungen nicht entspricht, kann nach dem Grad seiner Minderleistung untertariflich entlohnt werden.\\\n\\pard\\sb100\nDie H{\\u0246}he seines Lohnes ist in Gegenwart und nach Anh{\\u0246}rung des Betriebsrates, auf Wunsch eines Vertragsteiles auch von Vertretern der Landesorganisationen der Tarifvertragsparteien, zu vereinbaren. Die Vereinbarung bedarf der Schriftform und der Zustimmung der Tarifvertragsparteien.\\\n\\\n\\\n{\\u0167} 24\\\nLohn bei Ausw{\\u0228}rtsbesch{\\u0228}ftigung\\pard\\sb100\n1.{\\u0160}Es gilt der Lohn der Arbeitsstelle. Ausw{\\u0228}rts besch{\\u0228}ftigte Arbeitnehmer behalten den Anspruch auf den Tariflohn der Arbeitsstelle, auf der sie zuerst nach ihrer Einstellung gearbeitet haben, wenn der Lohn der Arbeitsstelle niedriger ist.\\\n\\pard\\sb100\n2.{\\u0160}Ist der Lohn der ausw{\\u0228}rtigen Arbeitsstelle h{\\u0246}her, so haben sie Anspruch auf diesen Tariflohn, solange sie auf dieser Arbeitsstelle arbeiten.\\\n\\\n\\\n{\\u0167} 25\\\n{\\u0220}bergang von Leistungslohn auf Zeitlohn\\pard\\sb100\n1.{\\u0160}Arbeitnehmer, die f{\\u0252}r die Arbeit im Leistungslohn eingestellt sind und in der Regel im Leistungslohn arbeiten, haben, wenn ihnen Arbeit im Zeitlohn zugewiesen wird, keinen Anspruch auf Zahlung des Leistungslohnes.\\\n\\pard\\sb100\n2.{\\u0160}Dadurch wird das Mitbestimmungsrecht des Betriebsrates nach {\\u0167} 87 des Betriebsverfassungsgesetzes nicht ber{\\u0252}hrt.\\\n\\\n\\\n{\\u0167} 26\\\nLohnzeitraum\\pard\\sb100\nDie Lohnperiode ist in der Regel der Kalendermonat, wenn nichts anderes im Einvernehmen mit dem Betriebsrat vereinbart worden ist.\\\n\\\n\\\n{\\u0167} 27\\\nBargeldlose Lohnzahlung\\pard\\sb100\nDer Arbeitslohn wird grunds{\\u0228}tzlich im Einvernehmen mit dem Betriebsrat monatlich bargeldlos gezahlt. In diesem Falle ist der Lohn auf das von dem Arbeitnehmer benannte Konto so rechtzeitig zu {\\u0252}berweisen, dass der Arbeitnehmer sp{\\u0228}testens am 10. Werktag des folgenden Monats {\\u0252}ber den {\\u0252}berwiesenen Betrag verf{\\u0252}gen kann.\\\n\\pard\\sb100\nZugleich ist der Arbeitnehmer von der {\\u0220}berweisung und der H{\\u0246}he des {\\u0252}berwiesenen Betrages (z. B. durch Aush{\\u0228}ndigung einer {\\u0220}berweisungsdurchschrift) zu unterrichten.\\\n\\pard\\sb100\nAbschlagszahlungen k{\\u0246}nnen f{\\u0252}r bestimmte Zeitr{\\u0228}ume vereinbart werden. Die Abschlagszahlung muss etwa 90 v. H. des Nettolohnes betragen, den der Arbeitnehmer in dem Zeitraum verdient hat, f{\\u0252}r den die Abschlagszahlung geleistet wird.\\\n\\\n\\\n{\\u0167} 28\\\nArt und Zeitpunkt der Lohnzahlung bei Barzahlung\\pard\\sb100\n1.{\\u0160}Ist eine Barzahlung des Lohnes vereinbart worden, so ist dieser w{\\u0228}hrend oder unmittelbar nach dem Ende der Arbeitszeit auszuzahlen.\\\n\\pard\\sb100\nWird der Lohn sp{\\u0228}ter als eine halbe Stunde nach Arbeitsschluss gezahlt und hat der Arbeitgeber die Versp{\\u0228}tung zu vertreten, so hat er f{\\u0252}r jede angefangene Stunde, um die sich die Auszahlung verz{\\u0246}gert, dem Arbeitnehmer den vollen Lohn zu zahlen.\\\n\\pard\\sb100\n2.{\\u0160}Erkrankten Arbeitnehmern ist der Lohn auf Verlangen unverz{\\u0252}glich zu {\\u0252}bersenden.\\\n\\\n\\\n{\\u0167} 29\\\nLohnabrechnung\\pard\\sb100\n1.{\\u0160}Der Arbeitgeber hat dem Arbeitnehmer eine schriftliche Abrechnung {\\u0252}ber Lohn, Zulagen und Abz{\\u0252}ge bis sp{\\u0228}testens am 10. Werktag nach Abschluss der Lohnperiode zu {\\u0252}bergeben.\\\n\\pard\\sb100\nBei einer Arbeitszeitverteilung nach {\\u0167} 4 Ziff. 2 sind dem Arbeitnehmer in der Lohnabrechnung dar{\\u0252}ber hinaus seine saldierten Arbeitsstunden mitzuteilen. Im Falle der betrieblichen Arbeitszeitverteilung gem{\\u0228}{\\u0223} {\\u0167} 4 Nr. 3 ist {\\u0167} 4 Nr. 3.3 Abs. 2 zu beachten.\\\n\\pard\\sb100\n2.{\\u0160}Der Arbeitnehmer ist verpflichtet, zwei Tage nach Abschluss der Lohnperiode dem Arbeitgeber die Unterlagen f{\\u0252}r die Lohnabrechnung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n3.{\\u0160}Werden Abschlagszahlungen geleistet, so hat der Arbeitgeber dem Arbeitnehmer eine Abschlagsaufstellung zu {\\u0252}bergeben, aus der die Zahl der Arbeitsstunden hervorgeht, die der Arbeitnehmer in der Zeit geleistet hat, f{\\u0252}r die die Abschlagszahlung geleistet wird; dies gilt nicht f{\\u0252}r den Fall bargeldloser Zahlung.\\\n\\\n\\\n{\\u0167} 30\\\nLeistungslohn\\pard\\sb100\n1.{\\u0160}Wird der Arbeitnehmer im Leistungslohn besch{\\u0228}ftigt, so hat der Arbeitgeber monatlich eine Abschlagszahlung zu leisten, deren H{\\u0246}he mindestens dem Zeitlohn entspricht.\\\n\\pard\\sb100\n2.{\\u0160}Die endg{\\u0252}ltige Abrechnung ({\\u0167} 29) ist dem Arbeitnehmer sp{\\u0228}testens 2 Wochen nach Fertigstellung der Arbeit zu {\\u0252}bergeben.\\\n\\pard\\sb100\nWird der Arbeitnehmer mit der Fertigstellung der Arbeit l{\\u0228}nger als einen Monat besch{\\u0228}ftigt, so ist ihm monatlich eine Zwischenabrechnung {\\u0252}ber die geleisteten Arbeiten und Abschlagszahlungen zu {\\u0252}bergeben.\\\n\\pard\\sb100\n3.{\\u0160}Bei Arbeiten im Leistungslohn ist dem Arbeitnehmer der Tariflohn seiner Lohngruppe garantiert.\\\n\\\n\\\n{\\u0167} 31\\\nVerbot der Abgeltung; Abtretung von Lohnanspr{\\u0252}chen\\pard\\sb100\n1.{\\u0160}Die Abgeltung von Zuschl{\\u0228}gen und Zulagen, wie Wegegelder und Ausl{\\u0246}sungen, durch erh{\\u0246}hten Lohn oder Leistungs- oder Akkordwerte ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n2.{\\u0160}Die Abtretung und Verpf{\\u0228}ndung von Lohnanspr{\\u0252}chen ist nur mit Zustimmung des Arbeitgebers zul{\\u0228}ssig.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\nAbschnitt VI {\\u8211} Erschwerte Arbeit {\\u8211}\\\n\\\n{\\u0167} 33\\\nErschwerniszuschl{\\u0228}ge\\pard\\sb100\n1.{\\u0160}Jeder Arbeitnehmer hat f{\\u0252}r die Zeit, in der er einen Dachdeckerfahrstuhl anbringt, im Fahrstuhl arbeitet und den Fahrstuhl wieder entfernt, einen Anspruch auf einen Zuschlag von 50 v. H. auf den Tarifstundenlohn.\\\n\\pard\\sb100\n2.{\\u0160}Au{\\u0223}er bei den in Ziffer 1 genannten F{\\u0228}llen ist ein Zuschlag von 50 v. H. auch dann zu zahlen, wenn durch die Art der Arbeiten eine vergleichbare Erschwernis gegeben ist.\\\n\\pard\\sb100\n3.{\\u0160}Die H{\\u0246}he eines Bauwerkes gilt im Dachdeckerhandwerk nicht als besondere Erschwernis im Sinne der Zuschlagspflicht.\\\n\\pard\\sb100\n4.{\\u0160}F{\\u0252}r eine nicht berufsspezifische Arbeit kann ein Zuschlag vereinbart werden, sofern diese Arbeit mit einer au{\\u0223}ergew{\\u0246}hnlichen Erschwernis verbunden ist.\\\n\\pard\\sb100\n5.{\\u0160}Anspruch auf einen Erschwerniszuschlag in H{\\u0246}he von 20 v. H. seines Tarifstundenlohnes hat der Arbeitnehmer bei Arbeiten, bei denen das Tragen einer Schutzmaske aus Gr{\\u0252}nden des Gesundheitsschutzes erforderlich ist oder aufgrund einschl{\\u0228}giger Unfallverh{\\u0252}tungsvorschriften vorgeschrieben ist;\\\n\\pard\\sb100\nAnspruch auf 10 v. H. hat er beim Tragen eines Schutzanzuges.\\\n\\pard\\sb100\nBeim Tragen von Schutzanzug und Schutzmaske ist der Erschwerniszuschlag in H{\\u0246}he von 20 v. H. zu gew{\\u0228}hren.\\\n\\pard\\sb100\n6.{\\u0160}Der Anspruch auf vorstehende Zuschl{\\u0228}ge setzt voraus, dass der Arbeitnehmer die einschl{\\u0228}gigen Unfallverh{\\u0252}tungsvorschriften einh{\\u0228}lt und die vom Arbeitgeber zur Verf{\\u0252}gung gestellten Schutzausr{\\u0252}stungen bzw. Schutzeinrichtungen tr{\\u0228}gt bzw. anwendet.\\\n\\\n\\\nAbschnitt VII {\\u8211} Ausw{\\u0228}rtsbesch{\\u0228}ftigung {\\u8211}\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 35\\\nAusw{\\u0228}rtsbesch{\\u0228}ftigung bei t{\\u0228}glicher R{\\u0252}ckkehr\\pard\\sb100\n1.{\\u0160}Ausw{\\u0228}rts besch{\\u0228}ftigte Arbeitnehmer, die t{\\u0228}glich zu ihrem Wohnort zur{\\u0252}ckkehren, haben Anspruch auf Erstattung des anfallenden Fahrgeldes sowie der durch die Ausw{\\u0228}rtsbesch{\\u0228}ftigung bedingten h{\\u0246}heren Kosten, im Rahmen der steuerlichen Freibetr{\\u0228}ge bis zu deren Obergrenze.\\\n\\pard\\sb100\nDiese Erstattungsleistungen werden zwischen Arbeitgeber und Arbeitnehmer bzw. Betriebsrat vereinbart.\\\n\\pard\\sb100\nSoweit die gew{\\u0228}hrten Fahrtkostenabgeltungen zu versteuern sind, hat der Arbeitgeber von der M{\\u0246}glichkeit der Pauschalversteuerung nach {\\u0167} 40 Abs. 2 EStG Gebrauch zu machen; eine {\\u0220}berw{\\u0228}lzung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam. Dies gilt auch, soweit eine kostenlose Bef{\\u0246}rderung (Ziff. 4) als Sachbezug zu versteuern ist.\\\n\\pard\\sb100\n2.{\\u0160}Die t{\\u0228}gliche R{\\u0252}ckkehr zum Wohnort ist zumutbar, wenn der Zeitaufwand f{\\u0252}r den Weg von der Mitte des Wohnortes zur Baustelle bei Benutzung des zeitlich g{\\u0252}nstigsten {\\u0246}ffentlichen Verkehrsmittels nicht mehr als 1 Stunde betr{\\u0228}gt.\\\n\\pard\\sb100\n3.{\\u0160}Legt der Arbeitnehmer, obschon die t{\\u0228}gliche R{\\u0252}ckkehr nicht mehr zumutbar ist, den Weg zur{\\u0252}ck, so wird ihm der {\\u0252}ber 1 Stunde hinaus anfallende Zeitaufwand mit dem Tarifstundenlohn ohne Zuschlag verg{\\u0252}tet.\\\n\\pard\\sb100\n4.{\\u0160}Ein Anspruch auf Fahrgelderstattung besteht dann nicht, wenn die M{\\u0246}glichkeit der kostenlosen Bef{\\u0246}rderung auf einem f{\\u0252}r die Personenbef{\\u0246}rderung zugelassenen Fahrzeug des Arbeitgebers gegeben wird.\\\n\\pard\\sb100\n5.{\\u0160}F{\\u0252}r die Ber{\\u0252}cksichtigung besonderer {\\u0246}rtlicher Verh{\\u0228}ltnisse k{\\u0246}nnen die zust{\\u0228}ndigen Tarifvertragsparteien hinsichtlich der Berechnung der Entfernungen regional besondere Bestimmungen vereinbaren.\\\n\\\n\\\n{\\u0167} 36\\\nAusw{\\u0228}rtsbesch{\\u0228}ftigung ohne t{\\u0228}gliche R{\\u0252}ckkehr\\pard\\sb100\n1.{\\u0160}Anspruch und H{\\u0246}he der Ausl{\\u0246}sung\\\n\\pard\\sb100\nAusw{\\u0228}rts besch{\\u0228}ftigte Arbeitnehmer, deren Arbeitsstelle so weit von ihrem Wohnort entfernt ist, dass ihnen die t{\\u0228}gliche R{\\u0252}ckkehr von der Baustelle zum Wohnort nicht zumutbar ist, haben f{\\u0252}r jeden Kalendertag, an dem sie wegen der Ausw{\\u0228}rtsbesch{\\u0228}ftigung einen getrennten Haushalt f{\\u0252}hren m{\\u0252}ssen, Anspruch auf Ausl{\\u0246}sung in H{\\u0246}he des 3-fachen Stundenlohnes der Lohngruppe II a).\\\n\\pard\\sb100\n2.{\\u0160}Entfall des Ausl{\\u0246}sungsanspruches\\\n\\pard\\sb100\nDer Anspruch auf Ausl{\\u0246}sung entf{\\u0228}llt\\\n\\\n a){\\u0160}bei ambulanter Behandlung nach 7 Tagen,\\\n b){\\u0160}w{\\u0228}hrend eines Krankenhausaufenthaltes mit Ausnahme des Tages der Aufnahme,\\\n c){\\u0160}f{\\u0252}r die Tage, an denen der Arbeitnehmer ganz oder teilweise die Arbeit schuldhaft vers{\\u0228}umt,\\\n d){\\u0160}w{\\u0228}hrend des Urlaubs.\\\n\\pard\\sb100\nBei einem Krankenhausaufenthalt sind jedoch dem Arbeitnehmer, wenn er seine Unterkunft aufrecht erh{\\u0228}lt, die Unterkunftskosten bis zur Dauer von 14 Tagen, h{\\u0246}chstens jedoch bis zu einem 1\/2 Tarifstundenlohn der Lohngruppe II a) kalendert{\\u0228}glich weiter zu zahlen.\\\n\\pard\\sb100\n3.{\\u0160}Reisekosten- und Reisezeitverg{\\u0252}tung\\\n\\pard\\sb100\nEin ausw{\\u0228}rts besch{\\u0228}ftigter Arbeitnehmer, dem die t{\\u0228}gliche R{\\u0252}ckkehr zum Wohnort nicht zumutbar ist, hat Anspruch auf Zahlung der Reisekosten vom Wohnort zur ausw{\\u0228}rtigen Arbeitsstelle und zur{\\u0252}ck sowie auf Verg{\\u0252}tung seines Tarifstundenlohnes ohne Zuschlag f{\\u0252}r die erforderliche Reisezeit.\\\n\\pard\\sb100\nDies gilt auch, wenn er vom Betrieb oder von einer anderen ausw{\\u0228}rtigen Arbeitsstelle aus auf einer ausw{\\u0228}rtigen Arbeitsstelle eingesetzt wird. Der Anspruch entf{\\u0228}llt, wenn der Arbeitnehmer fristlos entlassen wird oder ohne Einhaltung der K{\\u0252}ndigungsfrist aus dem Betrieb ausscheidet.\\\n\\pard\\sb100\n4.{\\u0160}Fahrtkostenerstattung\\\n\\pard\\sb100\nDie H{\\u0246}he einer Fahrtkostenerstattung richtet sich nach dem jeweiligen g{\\u0252}nstigsten Tarif {\\u0246}ffentlicher Verkehrsmittel.\\\n\\pard\\sb100\nDies gilt auch f{\\u0252}r die notwendige Gep{\\u0228}ckbef{\\u0246}rderung.\\\n\\\n\\\n{\\u0167} 37\\\nWochenendheimfahrten\\pard\\sb100\n1.{\\u0160}Ein Arbeitnehmer, dem eine Ausl{\\u0246}sung zu zahlen ist, hat nach Ablauf von 2 Wochen und jeweils nach Ablauf weiterer 2 Wochen einer ununterbrochenen T{\\u0228}tigkeit auf einer oder mehreren Baustellen des Betriebes Anspruch auf freie Wochenendheimfahrt zu seinem Wohnort und zur{\\u0252}ck zur Baustelle.\\\n\\pard\\sb100\n2.{\\u0160}Der Arbeitgeber hat die Fahrtkosten zu bezahlen und den Arbeitnehmer unter Fortfall des Lohnes gem{\\u0228}{\\u0223} nachfolgender Staffelung von der Arbeitsleistung freizustellen:\\\n\\pard\\sb100\na){\\u0160}bei einer Entfernung bis zu 100 km an1 Arbeitstag,\\\n\\pard\\sb100\nb){\\u0160}bei einer Entfernung bis zu 250 km an2 Arbeitstagen,\\\n\\pard\\sb100\nc){\\u0160}bei einer Entfernung von mehr als 250 km an3 Arbeitstagen.\\\n\\pard\\sb100\n3.{\\u0160}Die Fahrtkostenbezahlung entf{\\u0228}llt, wenn die M{\\u0246}glichkeit der kostenlosen Bef{\\u0246}rderung auf einem f{\\u0252}r die Personenbef{\\u0246}rderung zugelassenen Fahrzeug des Arbeitgebers gegeben wird.\\\n\\\n\\\nAbschnitt VIII {\\u8211} Urlaub {\\u8211}\\\n\\\n{\\u0167} 38\\\nUrlaubsdauer\\pard\\sb100\n1.{\\u0160}Der Jahresurlaub betr{\\u0228}gt:\\\n\\pard\\sb100\na){\\u0160}f{\\u0252}r Arbeitnehmer vor vollendetem 18. Lebensjahr25 Arbeitstage,\\\n\\pard\\sb100\nb){\\u0160}f{\\u0252}r Arbeitnehmer nach vollendetem 18. Lebensjahr27 Arbeitstage,\\\n\\pard\\sb100\nc){\\u0160}f{\\u0252}r Arbeitnehmer nach dem vollendeten 30. Lebensjahr30 Arbeitstage.\\\n\\pard\\sb100\nd){\\u0160}Schwerbehinderte im Sinne der gesetzlichen Bestimmungen erhalten jeweils einen zus{\\u0228}tzlichen Urlaub nach Ma{\\u0223}gabe der gesetzlichen Bestimmungen.\\\n\\pard\\sb100\nSamstage gelten nicht als Arbeitstage.\\\n\\pard\\sb100\n2.{\\u0160}Soweit in gesetzlichen Bestimmungen eine l{\\u0228}ngere Urlaubsdauer festgelegt ist, gelten diese Bestimmungen.\\\n\\pard\\sb100\n3.{\\u0160}Der Arbeitnehmer hat einen Teilurlaub von mindestens 1\/3 seines Jahresurlaubs in den Monaten Januar, Februar, M{\\u0228}rz oder Dezember des Kalenderjahres zu nehmen (Winterurlaub), wobei der Anspruch auf eine zusammenh{\\u0228}ngende Gew{\\u0228}hrung des gesetzlichen Mindesturlaubs nach dem Bundesurlaubsgesetz nicht ber{\\u0252}hrt werden darf; die Teilurlaubsregelung nach vorstehender Ma{\\u0223}gabe bedarf einer betrieblichen Regelung unter Mitbestimmung des Betriebsrates.\\\n\\pard\\sb100\n4.{\\u0160}Der Arbeitnehmeranteil an der Winterbesch{\\u0228}ftigungsumlage (2,5 % der umlagef{\\u0228}higen Bruttoarbeitsentgelte der gewerblichen Arbeitnehmer) betr{\\u0228}gt nach der Winterbesch{\\u0228}ftigungs-Verordnung 0,8 %. Er wird finanziert durch die Einbringung von zwei Urlaubstagen des Jahresurlaubs oder nach betrieblicher Vereinbarung durch Abzug vom Lohn.\\\n\\pard\\sb100\nHat das Arbeitsverh{\\u0228}ltnis nicht das ganze Jahr {\\u0252}ber bestanden, sind in diesem Falle dem Arbeitnehmer nach jeweils drei Monaten des bestehenden Arbeitsverh{\\u0228}ltnisses 0,5 Urlaubstage anzurechnen.\\\n\\\n\\\n{\\u0167} 39\\\nWartezeit\\pard\\sb100\nDer volle Urlaubsanspruch wird erstmalig nach 6-monatigem Bestehen des Arbeitsverh{\\u0228}ltnisses erworben.\\\n\\\n\\\n{\\u0167} 40\\\nUrlaubsjahr\\pard\\sb100\n1.{\\u0160}F{\\u0252}r das Lebensalter und die Betriebszugeh{\\u0246}rigkeit ist der 1. Januar des Urlaubsjahres ma{\\u0223}gebend.\\\n\\pard\\sb100\n2.{\\u0160}Urlaubsjahr ist das Kalenderjahr.\\\n\\\n\\\n{\\u0167} 41\\\nTeilurlaub\\pard\\sb100\nBeginnt und\/oder endet das Arbeitsverh{\\u0228}ltnis des Arbeitnehmers zum Betrieb innerhalb des Urlaubsjahres, so steht ihm ein Zw{\\u0246}lftel des Jahresurlaubs f{\\u0252}r jeden Monat zu, in dem das Arbeitsverh{\\u0228}ltnis wenigstens 12 Arbeitstage bestand.\\\n\\pard\\sb100\nArbeitnehmer, die nach erf{\\u0252}llter Wartezeit in der zweiten H{\\u0228}lfte des Urlaubsjahres ausscheiden, behalten ihren gesetzlichen Mindest-Jahresurlaubsanspruch.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 43\\\nH{\\u0246}he und Berechnung des Urlaubsentgelts\\pard\\sb100\n1.{\\u0160}Das f{\\u0252}r jeden Urlaubstag zu zahlende Urlaubsentgelt ist folgenderma{\\u0223}en zu errechnen:\\\n\\pard\\sb100\nDer Bruttolohn der letzten abgerechneten 6 Monate vor Urlaubsantritt wird durch die Zahl 130 (Divisor) geteilt.\\\n\\pard\\sb100\n2.{\\u0160}Bei k{\\u0252}rzerer Betriebszugeh{\\u0246}rigkeit als 6 Monate betr{\\u0228}gt der Divisor 22 je Monat.\\\n\\pard\\sb100\n3.{\\u0160}Unverschuldete Fehltage, wie Krankheitstage au{\\u0223}erhalb des gesetzlichen Lohnfortzahlungszeitraumes, Schlechtwetter- oder Kurzarbeitszeiten, witterungsbedingte Ausfallzeiten usw. mindern den Divisor und sind jeweils von der Zahl 130 bzw. 22 (Divisor) abzuziehen; selbstverschuldete Fehltage ({\\u8222}Bummeltage{\\u8220}) mindern den Divisor nicht.\\\n\\pard\\sb100\n4.{\\u0160}{\\u8222}Bruttolohn{\\u8220} im Sinne der vorstehenden Ziffern ist\\\n\\pard\\sb100\na){\\u0160}der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden,\\\n\\pard\\sb100\nb){\\u0160}der nach {\\u0167}{\\u0167} 40 a und 40 b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer ({\\u0167} 7 Nr. 1 und 5 des Tarifvertrages {\\u0252}ber das Verfahren f{\\u0252}r den Lohnausgleich, die Zusatzversorgung und den Beitragseinzug f{\\u0252}r die Berufsbildung im Dachdeckerhandwerk) sowie des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Dienstpflichtigen ({\\u0167} 5 Nr. 1 des Tarifvertrages {\\u0252}ber das Verfahren f{\\u0252}r die Zusatzversorgung der Dienstpflichtigen im Dachdeckerhandwerk) sowie des Beitrages zu einer Gruppenunfallversicherung,\\\n\\pard\\sb100\nc){\\u0160}der nach {\\u0167} 3 Nr. 39 EStG bei geringf{\\u0252}giger Besch{\\u0228}ftigung steuerfreie Bruttoarbeitslohn.\\\n\\pard\\sb100\nDas zus{\\u0228}tzliche Urlaubsgeld nach {\\u0167} 44 und das Ausfallgeld nach dem TV Besch{\\u0228}ftigungsf{\\u0246}rderung geh{\\u0246}ren nicht zum Bruttolohn.\\\n\\\n\\\n{\\u0167} 44\\\nZus{\\u0228}tzliches Urlaubsgeld\\pard\\sb100\nDer Arbeitnehmer hat gegen den Arbeitgeber Anspruch auf Zahlung eines zus{\\u0228}tzlichen Urlaubsgeldes in H{\\u0246}he von 25 % des Urlaubsentgelts nach {\\u0167} 43.\\\n\\\n\\\n{\\u0167} 45\\\nR{\\u0252}ckforderung {\\u0252}berbezahlter Urlaubsverg{\\u0252}tung\\pard\\sb100\nScheidet ein Arbeitnehmer aufgrund eigener K{\\u0252}ndigung innerhalb von 4 Wochen nach Urlaubsende aus dem Arbeitsverh{\\u0228}ltnis aus und hat er bis zu diesem Zeitpunkt mehr Urlaub erhalten, als ihm nach {\\u0167}{\\u0167} 38 und 41 im Kalenderjahr zusteht, so bleibt die Urlaubsverg{\\u0252}tung f{\\u0252}r den gesetzlichen Urlaubsanspruch unber{\\u0252}hrt.\\\n\\pard\\sb100\nDar{\\u0252}ber hinaus hat der Arbeitgeber in dieser Frist einen R{\\u0252}ckforderungsanspruch. Er kann mit restlichen Lohnforderungen des Arbeitnehmers unter Beachtung der Pf{\\u0228}ndungsfreigrenzen aufgerechnet werden.\\\n\\\n\\\n{\\u0167} 46\\\nF{\\u0228}lligkeit und Abgeltung der Urlaubsverg{\\u0252}tung\\pard\\sb100\n1.{\\u0160}Das Urlaubsentgelt und das zus{\\u0228}tzliche Urlaubsgeld werden f{\\u0228}llig, wenn der Arbeitnehmer seinen Urlaub antritt oder aus dem Arbeitsverh{\\u0228}ltnis ausscheidet bzw. wenn der Arbeitnehmer verstirbt. Im letzteren Falle haben die Hinterbliebenen ihre Erbberechtigung nachzuweisen.\\\n\\pard\\sb100\n2.{\\u0160}Kann der Urlaub wegen Beendigung des Arbeitsverh{\\u0228}ltnisses ganz oder teilweise nicht mehr gew{\\u0228}hrt werden, so ist er von dem Arbeitgeber, bei dem der Urlaub im Zusammenhang mit dem Arbeitsverh{\\u0228}ltnis f{\\u0228}llig gewesen w{\\u0228}re, durch Auszahlung des Urlaubsentgelts und des zus{\\u0228}tzlichen Urlaubsgeldes abzugelten.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 48\\\nVerfall und {\\u0220}bertragung von Urlaubsanspr{\\u0252}chen\\pard\\sb100\nDer Urlaubsanspruch verf{\\u0228}llt am 31. M{\\u0228}rz des n{\\u0228}chsten Jahres, es sei denn, er wird im beiderseitigen Einvernehmen der Parteien des Arbeitsverh{\\u0228}ltnisses mit schriftlicher Best{\\u0228}tigung weiter {\\u0252}bertragen, l{\\u0228}ngstens jedoch bis zum 31. Dezember.\\\n\\\n\\\nAbschnitt IX {\\u8211} Beendigung des Arbeitsverh{\\u0228}ltnisses {\\u8211}\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 50\\\nK{\\u0252}ndigung wegen ung{\\u0252}nstiger Witterung\\pard\\sb100\nDas Arbeitsverh{\\u0228}ltnis kann in der Zeit vom 1. Dezember bis 31. M{\\u0228}rz (Schlechtwetterzeit) nicht aus Witterungsgr{\\u0252}nden gek{\\u0252}ndigt werden.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 52\\\nFreistellung zur Arbeitssuche\\pard\\sb100\nNach der K{\\u0252}ndigung durch den Arbeitgeber hat dieser dem Arbeitnehmer auf Verlangen die zum Aufsuchen einer anderen Arbeitsstelle erforderliche Zeit, l{\\u0228}ngstens jedoch zwei Stunden, unter Fortzahlung des Lohnes zu gew{\\u0228}hren. Auf Verlangen des Arbeitgebers hat der Arbeitnehmer nachzuweisen, dass er diese Zeit f{\\u0252}r das Aufsuchen einer anderen Arbeitsstelle verwendet hat.\\\n\\pard\\sb100\nIm {\\u0220}brigen bleibt der Freistellungsanspruch gem{\\u0228}{\\u0223} {\\u0167} 629 BGB unber{\\u0252}hrt.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\nAbschnitt X {\\u8211} Ausschlussfristen {\\u8211}\\\n\\\n{\\u0167} 54\\\nAusschlussfristen\\pard\\sb100\n1.{\\u0160}Alle beiderseitigen Anspr{\\u0252}che aus dem Arbeitsverh{\\u0228}ltnis und solche, die mit dem Arbeitsverh{\\u0228}ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von 2 Monaten nach der F{\\u0228}lligkeit gegen{\\u0252}ber der anderen Vertragspartei schriftlich geltend gemacht werden.\\\n\\pard\\sb100\n2.{\\u0160}Lehnt die Gegenpartei den schriftlich geltend gemachten Anspruch ab oder erkl{\\u0228}rt sie sich nicht innerhalb von 2 Wochen nach der Geltendmachung des Anspruchs, so verf{\\u0228}llt dieser, wenn er nicht innerhalb von 2 Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Dies gilt nicht f{\\u0252}r Zahlungsanspr{\\u0252}che des Arbeitnehmers, die w{\\u0228}hrend eines anh{\\u0228}ngigen K{\\u0252}ndigungsschutzverfahrens f{\\u0228}llig werden und von seinem Ausgang abh{\\u0228}ngen. F{\\u0252}r diese Anspr{\\u0252}che beginnt die Verfallfrist von 2 Monaten nach rechtskr{\\u0228}ftiger Beendigung des K{\\u0252}ndigungsschutzverfahrens.\\\n\\pard\\sb100\n3.{\\u0160}Die Ziffern 1 und 2 gelten nicht f{\\u0252}r Anspr{\\u0252}che auf Guthabenstunden aus Arbeitszeitkonten f{\\u0252}r die Schlechtwetterzeit und solchen, die mit ihnen im Zusammenhang stehen.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 60\\\nInkrafttreten und Beendigung\\pard\\sb100\nDieser Rahmentarifvertrag tritt am 1. Januar 1991 in Kraft. Er kann mit einer Frist von drei Monaten jeweils zum 31. Mai, erstmals zum 31. Mai 2007 gek{\\u0252}ndigt werden. Nach diesem Datum betr{\\u0228}gt die K{\\u0252}ndigungsfrist einen Monat zum Monatsende.\\\n\\\nBAG Urt. v. 20. M{\\u0228}rz 2012 {\\u8722} 9 AZR 529\/10 {\\u8722}}"
}