{
  "documentIdentifier" : "BJNR335610017BJNE008800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 260 - 265)\\\n\\pard\n\\\nInhaltsverzeichnis:\\\n\\\n{\\u0167} {\\u0160}1GeltungsbereichErster Abschnitt {\\u8211} Zusatzversorgung im Ger{\\u0252}stbaugewerbe{\\u0167} {\\u0160}2Zusatzversorgungskasse des Ger{\\u0252}stbaugewerbes{\\u0167} {\\u0160}3Verh{\\u0228}ltnis zu betrieblichen AltersversorgungenZweiter Abschnitt {\\u8211} Allgemeine Versicherungsbedingungen der Zusatzversorgungskasse des Ger{\\u0252}stbaugewerbes{\\u0167} {\\u0160}4Leistungen{\\u0167} {\\u0160}5Versicherungsfall{\\u0167} {\\u0160}6Wartezeit{\\u0167} {\\u0160}7Leistungspflicht{\\u0167} {\\u0160}8Antragstellung, Nachweis- und Meldepflichten{\\u0167} {\\u0160}9Verpf{\\u0228}ndung, Abtretung, Fremdbezug{\\u0167} 10Verj{\\u0228}hrung{\\u0167} 11Sicherung der Anspr{\\u0252}che der Versicherten{\\u0167} 12Befristung von LeistungenDritter Abschnitt {\\u8211} Aufbringung der Mittel{\\u0167} 13Finanzierung der Beihilfen{\\u0167} 14Verwendung von {\\u0220}bersch{\\u0252}ssenVierter Abschnitt {\\u8211} Schlussbestimmungen{\\u0167} 15Verfahren{\\u0167} 16Durchf{\\u0252}hrung des Vertrages{\\u0167} 17Inkrafttreten und Vertragsdauer\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\na){\\u0160}Betriebe des Ger{\\u0252}stbaugewerbes. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeit gepr{\\u0228}gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger{\\u0252}ste erstellen. Erfasst werden auch Betriebe, die gewerblich Ger{\\u0252}stmaterial bereitstellen. Als Ger{\\u0252}ste gelten alle Arten von Arbeits-, Schutz- und Tragger{\\u0252}sten, Fahrger{\\u0252}ste und Sonderkonstruktionen der R{\\u0252}sttechnik.\\\n\\pard\\sb100\nb){\\u0160}Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger{\\u0252}stbaugewerbes bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe des Ger{\\u0252}stbaugewerbes die kaufm{\\u0228}nnische und\/oder organisatorische Verwaltung, den Transport von Ger{\\u0252}stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter Abschnitt I beschriebenen Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Selbst{\\u0228}ndige Betriebsabteilungen sind Betriebe im Sinne dieses Tarifvertrages. Werden in Betrieben des Ger{\\u0252}stbaugewerbes in selbst{\\u0228}ndigen Betriebsabteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nNicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst werden. Nicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen des Maler- und Lackiererhandwerks. Nicht erfasst werden Betriebe, die ausschlie{\\u0223}lich Hersteller oder H{\\u0228}ndler sind.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nArbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\nErster Abschnitt\\\nZusatzversorgung im Ger{\\u0252}stbaugewerbe\\\n\\\n{\\u0167} 2\\\nZusatzversorgungskasse des Ger{\\u0252}stbaugewerbes\\pard\\sb100\n(1) Als gemeinsame Einrichtung der Tarifvertragsparteien des Ger{\\u0252}stbaugewerbes besteht die Zusatzversorgungskasse des Ger{\\u0252}stbaugewerbes (Kasse) als Versicherungsverein auf Gegenseitigkeit im Sinne des Gesetzes {\\u0252}ber die Beaufsichtigung der privaten Versicherungsunternehmungen. Sitz der Kasse ist Wiesbaden.\\\n\\pard\\sb100\n(2) Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden; Gerichtsstand f{\\u0252}r die L{\\u0228}nder Mecklenburg-Vorpommern, Berlin, Brandenburg, Sachsen-Anhalt, Sachsen und Th{\\u0252}ringen ist Berlin.\\\n\\\n\\\n{\\u0167} 3\\\nVerh{\\u0228}ltnis zu betrieblichen Altersversorgungen\\pard\\sb100\nDie Beihilfen der Kasse k{\\u0246}nnen auf Leistungen aus betrieblichen Altersversorgungen angerechnet werden. Soweit ein Arbeitsvertrag Anspr{\\u0252}che aus einer betrieblichen Altersversorgung gew{\\u0228}hrt, kann eine Anrechnung nur erfolgen, wenn der Arbeitsvertrag dies vorsieht.\\\n\\\n\\\nZweiter Abschnitt\\\nAllgemeine Versicherungsbedingungen der Zusatzversorgungskasse des Ger{\\u0252}stbaugewerbes\\\n\\\n{\\u0167} 4\\\nLeistungen\\pard\\sb100\n(1) Die Kasse gew{\\u0228}hrt nach Ma{\\u0223}gabe der Satzung und der Bestimmungen dieses Tarifvertrages zu den gesetzlichen Renten eine der folgenden Beihilfen:\\\n\\pard\\sb100\na){\\u0160}eine monatliche Beihilfe (Voll- oder unverfallbare Teilbeihilfe) zum Altersruhegeld, zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente oder, wenn eine Erwerbsminderung von mindestens 50 v. H. vorliegt, zu einer Rente der gesetzlichen Unfallversicherung;\\\n\\pard\\sb100\nb){\\u0160}eine einmalige Hinterbliebenenbeihilfe (Voll- oder unverfallbare Teilbeihilfe) zur Witwen-, Witwer- oder Waisenrente.\\\n\\pard\\sb100\n(2) Die monatliche Vollbeihilfe betr{\\u0228}gt ab Eintritt des Versicherungsfalles 110,{\\u8211} DM. Sie betr{\\u0228}gt nach Erf{\\u0252}llung einer Wartezeit von mindestens\\\n\\\n 240 Monaten 135,{\\u8211} DM,\\\n 330 Monaten 152,{\\u8211} DM,\\\n 440 Monaten 170,{\\u8211} DM.\\\n\\pard\\sb100\n(3) Die unverfallbare monatliche Teilbeihilfe betr{\\u0228}gt nach Erf{\\u0252}llung einer Wartezeit von mindestens\\\n\\\n 120 Monaten {\\u0160}18,{\\u8211} DM,\\\n 180 Monaten {\\u0160}27,{\\u8211} DM,\\\n 240 Monaten {\\u0160}68,{\\u8211} DM,\\\n 330 Monaten {\\u0160}77,{\\u8211} DM,\\\n 360 Monaten 122,{\\u8211} DM,\\\n 440 Monaten 137,{\\u8211} DM.\\\n\\pard\\sb100\n(4) Die einmalige Hinterbliebenenbeihilfe (Vollbeihilfe) betr{\\u0228}gt 2{\\u0160}680,{\\u8211} DM. Der unverfallbare Teil der Hinterbliebenenbeihilfe betr{\\u0228}gt nach Erf{\\u0252}llung einer Wartezeit durch den Versicherten von mindestens\\\n\\\n 120 Monaten {\\u0160}{\\u0160}540,{\\u8211} DM,\\\n 240 Monaten 1{\\u0160}340,{\\u8211} DM,\\\n 360 Monaten 2{\\u0160}150,{\\u8211} DM.\\\n\\pard\\sb100\n(5) Die Vorschriften der {\\u0167}{\\u0167} 2 bis 5,16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung finden keine Anwendung.\\\n\\\n\\\n{\\u0167} 5\\\nVersicherungsfall\\pard\\sb100\n(1) Der Versicherungsfall bez{\\u0252}glich einer Vollbeihilfe tritt zu dem Zeitpunkt ein, von dem an ein versicherter Arbeitnehmer\\\n a){\\u0160}einen Tatbestand, der gegen{\\u0252}ber einem gesetzlichen Renten- oder Unfallversicherungstr{\\u0228}ger einen Rentenanspruch gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1 begr{\\u0252}ndet, und\\\n b){\\u0160}die Mindestdauer der Wartezeit von 216 Monaten erf{\\u0252}llt, sofern der Arbeitnehmer\\\n c){\\u0160}innerhalb der letzten neun Jahre vor diesem Zeitpunkt oder vor Eintritt der Ger{\\u0252}stbauuntauglichkeit ({\\u0167} 8 Abs. 8) oder\\\n{\\u8211} als gewerblicher Arbeitnehmer nach Vollendung des 36. Lebensjahres bzw.\\\n{\\u8211} als Angestellter nach Vollendung des 54. Lebensjahres\\\n wenigstens 60 Monate Wartezeit erreicht hat.\\\n\\pard\\sb100\n(2) Entsteht infolge eines durch den zust{\\u0228}ndigen gesetzlichen Unfallversicherungstr{\\u0228}ger anerkannten Arbeitsunfalles im Ger{\\u0252}stbaugewerbe oder infolge einer von ihm anerkannten Berufskrankheit im Ger{\\u0252}stbaugewerbe ein Rentenanspruch gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1, so tritt der Versicherungsfall auch dann ein, wenn die Voraussetzungen des Abs. 1 Buchst. b) und c) nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Versicherungsfall bez{\\u0252}glich einer unverfallbaren Vollbeihilfe tritt zu dem Zeitpunkt ein, von dem an der versicherte gewerbliche Arbeitnehmer, der mindestens 300 Monate Wartezeit erreicht, einen Tatbestand gem{\\u0228}{\\u0223} Abs. 1 Buchst. a) erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(4) Der Versicherungsfall bez{\\u0252}glich einer unverfallbaren Teilbeihilfe tritt zu dem Zeitpunkt ein, von dem an der versicherte Arbeitnehmer, der keinen Anspruch auf Vollbeihilfe hat,\\\n a){\\u0160}einen Tatbestand gem{\\u0228}{\\u0223} Abs. 1 Buchst. a) erf{\\u0252}llt und\\\n b){\\u0160}mindestens 120 Monate in einem Arbeitsverh{\\u0228}ltnis zu ein und demselben Betrieb (Unternehmen sowie Unternehmenszusammenschluss) des Ger{\\u0252}stbaugewerbes steht oder, sofern er Angestellter ist, mindestens 300 Monate Wartezeit erreicht,\\\n sofern der Arbeitnehmer\\\n c){\\u0160}nicht vor dem 21. Dezember 1974, im Beitrittsgebiet nicht vor dem 1. Januar 1992, und nicht vor Vollendung des 35. Lebensjahres aus dem Ger{\\u0252}stbaugewerbe ausgeschieden ist.\\\n\\pard\\sb100\n(5) Das Versicherungsverh{\\u0228}ltnis erlischt bei Ausscheiden eines Versicherten aus dem Ger{\\u0252}stbaugewerbe in folgenden abschlie{\\u0223}end aufgef{\\u0252}hrten F{\\u0228}llen nicht:\\\n\\pard\\sb100\na){\\u0160}wenn ein gewerblicher Arbeitnehmer die Mindestdauer der Wartezeit von 216 Monaten erreicht und nach Vollendung des 36. Lebensjahres wenigstens 60 Monate Wartezeit erf{\\u0252}llt,\\\n\\pard\\sb100\nb){\\u0160}wenn ein gewerblicher Arbeitnehmer mindestens 300 Monate Wartezeit erreicht,\\\n\\pard\\sb100\nc){\\u0160}wenn ein gewerblicher Arbeitnehmer oder ein Angestellter den Tatbestand des Abs. 4 Buchst. b) und c) erf{\\u0252}llt.\\\n\\pard\\sb100\nIm {\\u0220}brigen endet das Versicherungsverh{\\u0228}ltnis zur Kasse mit Ausscheiden aus dem Ger{\\u0252}stbaugewerbe; eine Abfindung wird nicht gezahlt. Ein erloschenes Versicherungsverh{\\u0228}ltnis lebt wieder auf, wenn der Arbeitnehmer erneut ein Arbeitsverh{\\u0228}ltnis in einem Betrieb des Ger{\\u0252}stbaugewerbes begr{\\u0252}ndet oder wenn der Versicherungsfall innerhalb der ersten 12 Monate nach dem Ausscheiden aus dem Ger{\\u0252}stbaugewerbe eintritt.\\\n\\pard\\sb100\n(6) Anspruch auf die Hinterbliebenenbeihilfe hat die Witwe des Versicherten (der Witwer der Versicherten). Hinterl{\\u0228}sst der Versicherte keine(n) Witwe(r), so sind seine minderj{\\u0228}hrigen Kinder anspruchsberechtigt. Sind mehrere Waisen anspruchsberechtigt, so erhalten sie die Hinterbliebenenbeihilfe anteilig.\\\n\\pard\\sb100\n(7) Wenn ein gesetzlicher Sozialversicherungstr{\\u0228}ger die Befreiung von der Versicherungspflicht anerkannt hat, gilt der Tatbestand des Abs. 1 Buchst. a) dann als erf{\\u0252}llt, wenn der Versicherte die Anspruchsvoraussetzungen f{\\u0252}r eine die Befreiung begr{\\u0252}ndende Versorgungs- oder Versicherungsleistung erf{\\u0252}llt hat und ohne die Befreiung der Tatbestand des Abs. 1 Buchst. a) erf{\\u0252}llt w{\\u0228}re.\\\n\\\n\\\n{\\u0167} 6\\\nWartezeit\\pard\\sb100\n(1) Als Wartezeit gelten\\\n\\pard\\sb100\na){\\u0160}alle Zeiten der T{\\u0228}tigkeit als gewerblicher Arbeitnehmer, als Angestellter oder als teilzeitbesch{\\u0228}ftigter Angestellter gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 2 in einem Betrieb des Ger{\\u0252}stbaugewerbes, sofern in Abs. 2 nicht etwas anderes bestimmt ist;\\\n\\pard\\sb100\nb){\\u0160}Zeiten der nachgewiesenen Krankheit, der Arbeitslosigkeit, der Teilnahme an Arbeitsbeschaffungsma{\\u0223}nahmen oder einer ger{\\u0252}stbaufachbezogenen Berufsf{\\u0246}rderung zur Vermeidung von Arbeitslosigkeit bis zu insgesamt 30 Monaten;\\\n\\pard\\sb100\nc){\\u0160}Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh{\\u0228}ltnisses in einem Betrieb des Ger{\\u0252}stbaugewerbes;\\\n\\pard\\sb100\nd){\\u0160}Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh{\\u0228}ltnisses sowie T{\\u0228}tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr{\\u0228}ge {\\u0252}ber die Zusatzversorgung im Baugewerbe, im nordwestdeutschen Betonsteingewerbe, im Dachdeckerhandwerk, im Maler- und Lackiererhandwerk, in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern sowie im Steinmetz- und Steinbildhauerhandwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr{\\u0228}gen als Wartezeiten gelten, der Antragsteller ihre Anrechnung beantragt hat und eine Wartezeit gem{\\u0228}{\\u0223} Buchst. a) bis c) von mindestens 60 Monaten erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(2) T{\\u0228}tigkeitszeiten ab 1. Januar 1982 (im Land Berlin, Gebiet, in dem das Grundgesetz schon vor dem 3. Oktober 1990 galt {\\u8211} Berlin West {\\u8211}, ab 1. Januar 1984) als gewerblicher Arbeitnehmer oder als Angestellter in einem Betrieb des Ger{\\u0252}stbaugewerbes gelten nur dann als Wartezeit, wenn f{\\u0252}r diese T{\\u0228}tigkeitszeiten ein Beitragsanspruch der Kasse gem. {\\u0167} 13 bestand. T{\\u0228}tigkeitszeiten von Angestellten in einem Betrieb des Ger{\\u0252}stbaugewerbes, deren regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit weniger als 20 Stunden betragen hat (teilzeitbesch{\\u0228}ftigte Angestellte), gelten ab dem 1. Januar 1988 nur dann als Wartezeit, wenn f{\\u0252}r diese T{\\u0228}tigkeitszeit ein Beitragsanspruch der Kasse gem. {\\u0167} 13 bestand. T{\\u0228}tigkeitszeiten im Beitrittsgebiet vor dem 1. September 1991 gelten nicht als Wartezeiten; dies gilt auch f{\\u0252}r Zeiten nach Abs. 1 Buchst. b), c) und d).\\\n\\pard\\sb100\n(3) Die nach Abs. 2 anzurechnenden T{\\u0228}tigkeitszeiten sind gleich den im Sozialkassennachweis des Ger{\\u0252}stbaugewerbes ausgewiesenen Besch{\\u0228}ftigungszeiten. Ergibt sich aus dem steuerpflichtigen Arbeitsentgelt eines Versicherten im Verh{\\u0228}ltnis zu der ausgewiesenen Besch{\\u0228}ftigungszeit, dass hierin gr{\\u0246}{\\u0223}ere Zeitr{\\u0228}ume ohne Lohn- bzw. Gehaltszahlung enthalten sein m{\\u0252}ssen, so kann die Kasse von dem Versicherten fordern, dass er die lohn- bzw. gehaltszahlungspflichtigen Besch{\\u0228}ftigungszeiten durch eine Firmenbescheinigung oder in anderer Weise glaubhaft macht. In diesen F{\\u0228}llen ist die Kasse berechtigt, die ausgewiesene Besch{\\u0228}ftigungszeit nur teilweise als Wartezeit anzurechnen.\\\n\\pard\\sb100\n(4) T{\\u0228}tigkeitszeiten au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs gelten nur dann als Wartezeit nach Abs. 1 und 2, wenn der Arbeitnehmer von einem deutschen Betrieb oder einer Arbeitsgemeinschaft, an der ein deutsches Ger{\\u0252}stbauunternehmen beteiligt ist, auf den Arbeitsplatz au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs entsandt worden ist und soweit f{\\u0252}r die T{\\u0228}tigkeitszeit ein Beitragsanspruch der Kasse gem. {\\u0167} 13 bestand.\\\n\\\n\\\n{\\u0167} 7\\\nLeistungspflicht\\pard\\sb100\n(1) Der Versicherte oder der Hinterbliebene muss der Kasse gegen{\\u0252}ber nachweisen, dass er Anspruch auf eine Beihilfe hat. Eine Leistungspflicht der Kasse entsteht und besteht nur insoweit, als der Versicherte die in {\\u0167} 8 geforderten Nachweise und Meldungen erbracht und die Voraussetzungen f{\\u0252}r den Eintritt des Versicherungsfalles nachgewiesen hat.\\\n\\pard\\sb100\n(2) Die Leistungspflicht der Kasse beginnt fr{\\u0252}hestens am 1. Januar 1982, im Land Berlin (Berlin West) am 1. Januar 1984 und im Beitrittsgebiet am 1. September 1991. Ein Anspruch auf monatliche Beihilfe besteht nicht, wenn der Versicherte vor dem 1. Januar 1982, im Land Berlin (Berlin West) vor dem 1. Januar 1984 und im Beitrittsgebiet vor dem 1. September 1991 einen Anspruch auf Vollbeihilfe gegen{\\u0252}ber einer in {\\u0167} 6 Abs. 1 Buchst. d) genannten Zusatzversorgungskasse geltend machen konnte. Ein Anspruch auf Hinterbliebenenbeihilfe besteht nur dann, wenn der Versicherte nach dem 31. Dezember 1981, im Land Berlin (Berlin West) nach dem 31. Dezember 1983 und im Beitrittsgebiet nach dem 31. August 1991 verstorben ist.\\\n\\pard\\sb100\n(3) Beruhen die Beihilfen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Buchst. d), so werden Leistungen der betreffenden Zusatzversorgungskasse(n) auf die Beihilfen der Kasse angerechnet. Hat der Arbeitnehmer einen Anspruch auf eine unverfallbare Vollbeihilfe gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 3, so gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die monatlichen Beihilfen werden von dem Monat an, in dem der Versicherungsfall eingetreten ist, bis zum Ablauf des Kalendervierteljahres gew{\\u0228}hrt, in dem der Beihilfeberechtigte stirbt oder in dem die Leistungspflicht aus anderen Gr{\\u0252}nden entf{\\u0228}llt.\\\n\\pard\\sb100\n(5) Die monatlichen Beihilfen werden kalenderviertelj{\\u0228}hrlich f{\\u0252}r jeweils drei Monate zu Quartalsbeginn gezahlt. F{\\u0228}llt der F{\\u0228}lligkeitszeitpunkt gem{\\u0228}{\\u0223} Abs. 1 nicht mit dem Beginn eines Kalendervierteljahres zusammen, so wird der entsprechende Teilbetrag gesondert gezahlt.\\\n\\\n\\\n{\\u0167} 8\\\nAntragstellung, Nachweis- und Meldepflichten\\pard\\sb100\n(1) Der Antrag auf Gew{\\u0228}hrung einer Kassenleistung ist schriftlich auf einem Vordruck der Kasse unter Beantwortung der dort gestellten Fragen und unter Beif{\\u0252}gung der erforderlichen Unterlagen zu stellen.\\\n\\pard\\sb100\n(2) Dem Antrag auf Gew{\\u0228}hrung einer Kassenleistung sind Nachweise {\\u0252}ber die Erf{\\u0252}llung der Wartezeit beizuf{\\u0252}gen. Ferner sind beizuf{\\u0252}gen:\\\n\\pard\\sb100\na){\\u0160}f{\\u0252}r die Beihilfe zum Altersruhegeld, f{\\u0252}r die Beihilfe zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente und zur Unfallrente der jeweilige Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem hervorgeht, von welchem Zeitpunkt an der Versicherte Anspruch auf die gesetzliche Rente hat;\\\n\\pard\\sb100\nb){\\u0160}f{\\u0252}r die einmalige Hinterbliebenenbeihilfe zur Witwen-, Witwer- oder Waisenrente:\\\n\\pard\\sb100\naa){\\u0160}die Sterbeurkunde f{\\u0252}r den Versicherten;\\\n\\pard\\sb100\nbb){\\u0160}der Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem hervorgeht, von welchem Zeitpunkt an die Witwe, der Witwer oder die Waise Anspruch auf eine gesetzliche Sozialversicherungsrente hat; die Kasse kann auf die Vorlage des Rentenbescheides verzichten, soweit dies f{\\u0252}r den Nachweis des Rentenanspruchs aus der gesetzlichen Sozialversicherung nicht erforderlich ist;\\\n\\pard\\sb100\ncc){\\u0160}ein Nachweis, dass die Antragstellerin (der Antragsteller) mit dem (der) verstorbenen Versicherten bei seinem (ihrem) Tode verheiratet war, bzw. dem Antrag der Waise ein Nachweis {\\u0252}ber die Anzahl der Geschwister sowie dar{\\u0252}ber, dass der verstorbene Versicherte zum Zeitpunkt seines Todes nicht verheiratet war.\\\n\\pard\\sb100\n(3) Hat der Versicherte keinen Rentenbescheid erhalten, weil ein gesetzlicher Sozialversicherungstr{\\u0228}ger die Befreiung von der Versicherungspflicht anerkannt hat ({\\u0167} 5 Abs. 7), so sind die entsprechende Befreiungsbescheinigung und der Versicherungsschein bzw. der Bescheid {\\u0252}ber den Versorgungsbezug vorzulegen.\\\n\\pard\\sb100\n(4) Beantragt der Versicherte eine Wartezeitanrechnung nach {\\u0167} 6 Abs. 1 Buchst. d), so hat er einen Bescheid der betreffenden Zusatzversorgungskasse(n) {\\u0252}ber die Festsetzung oder Ablehnung von Leistungen und {\\u0252}ber die dort anerkannte Wartezeit vorzulegen. Dies gilt entsprechend f{\\u0252}r den Antrag auf Hinterbliebenenbeihilfe. Beantragt der Versicherte eine unverfallbare Vollbeihilfe gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 3, so muss er eine Erkl{\\u0228}rung dar{\\u0252}ber abgeben, ob und inwieweit er eine Beihilfe aus einer Zusatzversorgung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Buchst. d) erh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Jeder Empf{\\u0228}nger von Beihilfe zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente hat in jedem dritten Kalendervierteljahr den Nachweis des Fortbestehens seiner Berufs- bzw. Erwerbsunf{\\u0228}higkeit durch Vorlage der entsprechenden Unterlagen aus der Rentenversicherung zu erbringen. Hat der Beihilfeberechtigte keine Rente erhalten, weil ein gesetzlicher Sozialversicherungstr{\\u0228}ger die Befreiung von der Versicherungspflicht anerkannt hat ({\\u0167} 5 Abs. 7), so muss er den Nachweis {\\u0252}ber das Fortbestehen seiner Berufs- bzw. Erwerbsunf{\\u0228}higkeit durch das Zeugnis eines beamteten Arztes f{\\u0252}hren. Jeder Beihilfeberechtigte hat in jedem dritten Kalendervierteljahr einen Lebensnachweis zu erbringen.\\\n\\pard\\sb100\n(6) Werden die verlangten Nachweise innerhalb einer von der Kasse gesetzten Frist nicht oder nicht vollst{\\u0228}ndig erbracht, so ruht die Beihilfezahlung. Ruhende Beihilfen werden nicht nachgezahlt, wenn der Beihilfeberechtigte vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig gehandelt hat. Im Falle grober Fahrl{\\u0228}ssigkeit entf{\\u0228}llt die Nachzahlung der Beihilfe jedoch nur, soweit infolge versp{\\u0228}tet eingereichter Nachweise die Feststellung der Leistungsverpflichtung unm{\\u0246}glich geworden ist.\\\n\\pard\\sb100\n(7) Ereignisse, die auf die Gew{\\u0228}hrung oder Bemessung der Beihilfen von Einfluss sind, m{\\u0252}ssen der Kasse sofort angezeigt werden. Zu Unrecht gew{\\u0228}hrte Beihilfen k{\\u0246}nnen von der Kasse zur{\\u0252}ckgefordert werden.\\\n\\pard\\sb100\n(8) Scheidet ein Versicherter, der die Mindestdauer der Wartezeit von 216 Monaten erf{\\u0252}llt hat, aus gesundheitlichen Gr{\\u0252}nden aus dem Ger{\\u0252}stbaugewerbe aus und wird er von einem beamteten Arzt von diesem Zeitpunkt an f{\\u0252}r berufsuntauglich (ger{\\u0252}stbauuntauglich) erkl{\\u0228}rt, so hat er dies der Kasse zur Aufrechterhaltung der Anwartschaft f{\\u0252}r die Gew{\\u0228}hrung einer Beihilfe unter Beif{\\u0252}gung des {\\u0228}rztlichen Zeugnisses zu melden. Bei Versicherten, die bei Eintritt der Ger{\\u0252}stbauuntauglichkeit das 60. Lebensjahr vollendet haben, gen{\\u0252}gt das Zeugnis des behandelnden Arztes. Die Kasse kann in allen F{\\u0228}llen auf ihre Kosten weitere Nachweise vom Versicherten verlangen. Bei ausreichendem Nachweis hat die Kasse die Ger{\\u0252}stbauuntauglichkeit anzuerkennen. Versagt sie die Anerkennung, so kann der Versicherte innerhalb einer Ausschlussfrist von zw{\\u0246}lf Monaten nach Zustellung des Bescheides eine arbeitsgerichtliche Entscheidung herbeif{\\u0252}hren.\\\n\\pard\\sb100\n(9) Die Antragsformulare der Kasse enthalten eine datenschutzrechtliche Erm{\\u0228}chtigung. Mit seiner Unterschrift erteilt der Antragsteller der Kasse die Vollmacht, personenbezogene Daten, die f{\\u0252}r die Feststellung und Aufrechterhaltung der Anspr{\\u0252}che auf Kassenleistungen erforderlich sind, einzuholen.\\\n\\\n\\\n{\\u0167} 9\\\nVerpf{\\u0228}ndung, Abtretung, Fremdbezug\\pard\\sb100\n(1) Beihilfeanspr{\\u0252}che k{\\u0246}nnen weder verpf{\\u0228}ndet noch abgetreten werden.\\\n\\pard\\sb100\n(2) Ist ein(e) Bezieher(in) von Beihilfe entm{\\u0252}ndigt oder unter vorl{\\u0228}ufige Vormundschaft oder Pflegschaft gestellt, so ist die Beihilfe an den Vormund oder den Pfleger zu zahlen.\\\n\\pard\\sb100\n(3) Hat ein Minderj{\\u0228}hriger Anspruch auf die einmalige Hinterbliebenenbeihilfe, so ist diese an seinen gesetzlichen Vertreter auszuzahlen.\\\n\\\n\\\n{\\u0167} 10\\\nVerj{\\u0228}hrung\\pard\\sb100\nAnspr{\\u0252}che auf Kassenleistungen verj{\\u0228}hren in 5 Jahren. Die Verj{\\u0228}hrung beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.\\\n\\\n\\\n{\\u0167} 11\\\nSicherung der Anspr{\\u0252}che der Versicherten\\pard\\sb100\nDie Anspr{\\u0252}che der Versicherten bestehen auch, wenn die Beitr{\\u0228}ge nicht beigetrieben werden k{\\u0246}nnen.\\\n\\\n\\\n{\\u0167} 12\\\nBefristung von Leistungen\\pard\\sb100\nVon den in {\\u0167} 4 zugesagten Leistungen werden 60 v. H. ohne zeitliche Befristung gew{\\u0228}hrt; im {\\u0220}brigen werden die Leistungen nur bis zum 31. Dezember 2004 gew{\\u0228}hrt.\\\n\\\n\\\nDritter Abschnitt\\\nAufbringung der Mittel\\\n\\\n{\\u0167} 13\\\nFinanzierung der Beihilfen\\pard\\sb100\n(1) Der Arbeitgeber hat f{\\u0252}r jede Stunde, f{\\u0252}r die ein Lohnanspruch des gewerblichen Arbeitnehmers besteht, ab dem 1. Januar 1988 einen Betrag von 0,158 DM (Beitrag), w{\\u0228}hrend der Zeit vom 1. Januar 1988 bis zum 31. Dezember 2004 einen zus{\\u0228}tzlichen Betrag von 0,01 DM (Beitrag) an die Kasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge werden in einem Prozentsatz der Bruttolohnsumme erhoben. Die Bruttolohnsumme ist die Summe der Bruttol{\\u0246}hne im Sinne des {\\u0167} 14 Abs. 3 Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Ger{\\u0252}stbaugewerbe. Der Prozentsatz ist so festzusetzen, dass er im Mittel den in Abs. 1 festgelegten Beitr{\\u0228}gen entspricht; er ist zu {\\u0228}ndern, wenn Abweichungen hiervon eintreten. Die Festlegung des Prozentsatzes erfolgt in besonderen Tarifvertr{\\u0228}gen (Verfahrenstarifvertr{\\u0228}ge).\\\n\\pard\\sb100\n(3) F{\\u0252}r jeden Angestellten hat der Arbeitgeber ab dem 1. Januar 1988 monatlich 30,{\\u8211} DM (Beitrag), w{\\u0228}hrend der Zeit vom 1. Januar 1988 bis 31. Dezember 2004 einen zus{\\u0228}tzlichen Monatsbetrag von 2,{\\u8211} DM an die Kasse abzuf{\\u0252}hren. Bei k{\\u0252}rzerer Dauer des Arbeitsverh{\\u0228}ltnisses als 1 Monat sind f{\\u0252}r jeden Arbeitstag 1,50 DM sowie 0,10 DM an die Kasse zu zahlen. In den Verfahrenstarifvertr{\\u0228}gen kann festgelegt werden, dass ein geringerer Beitrag vom Arbeitgeber abzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat die Beitr{\\u0228}ge nach Abs. 2 und 3 gem{\\u0228}{\\u0223} {\\u0167} 40 b EStG pauschal zu versteuern; eine {\\u0220}berw{\\u0228}lzung dieser zu entrichtenden Steuer auf den Arbeitnehmer ist unwirksam.\\\n\\pard\\sb100\n(5) Die Kasse hat das unmittelbare Recht, die vorstehenden Beitr{\\u0228}ge zu fordern.\\\n\\\n\\\n{\\u0167} 14\\\nVerwendung von {\\u0220}bersch{\\u0252}ssen\\pard\\sb100\n(1) Die erzielten {\\u0220}bersch{\\u0252}sse der Kasse werden nach Auff{\\u0252}llung oder Wiederauff{\\u0252}llung der Verlustr{\\u0252}cklage der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung ({\\u0220}berschussbeteiligung) zugewiesen.\\\n\\pard\\sb100\n(2) Die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung ({\\u0220}berschussbeteiligung) ist zur Erh{\\u0246}hung oder Erg{\\u0228}nzung der Leistungen oder zur Erm{\\u0228}{\\u0223}igung der Beitr{\\u0228}ge zu verwenden.\\\n\\pard\\sb100\n(3) Sobald die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung ({\\u0220}berschussbeteiligung) einen Betrag erreicht hat, der eine angemessene Erh{\\u0246}hung oder Erg{\\u0228}nzung der Leistungen der Kasse oder eine Erm{\\u0228}{\\u0223}igung der Beitr{\\u0228}ge rechtfertigen w{\\u0252}rde, ist eine solche nach Ma{\\u0223}gabe der Satzungsbestimmungen durchzuf{\\u0252}hren. Die Beschlussfassung obliegt der Mitgliederversammlung der Kasse auf Vorschlag des Vorstandes nach Anh{\\u0246}rung des Sachverst{\\u0228}ndigen. Sie bedarf der Genehmigung der Aufsichtsbeh{\\u0246}rde.\\\n\\\n\\\nVierter Abschnitt\\\nSchlussbestimmungen\\\n\\\n{\\u0167} 15\\\nVerfahren\\pard\\sb100\nDas Verfahren zwischen Arbeitgebern und Kasse wird in den Verfahrenstarifvertr{\\u0228}gen geregelt.\\\n\\\n\\\n{\\u0167} 16\\\nDurchf{\\u0252}hrung des Vertrages\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, ihren Einfluss zur Durchf{\\u0252}hrung dieses Vertrages einzusetzen, gemeinsam die Allgemeinverbindlicherkl{\\u0228}rung zu beantragen und bei Meinungsverschiedenheiten {\\u0252}ber die Auslegung dieses Vertrages unverz{\\u0252}glich in Verhandlungen einzutreten.\\\n\\\n\\\n{\\u0167} 17\\\nInkrafttreten und Vertragsdauer\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 1. Januar 1988 in Kraft, im Beitrittsgebiet am 1. September 1991. Er kann mit einer Frist von sechs Monaten zum Jahresende, erstmals zum 31. Dezember 1992, gek{\\u0252}ndigt werden. Hinsichtlich der teilweisen Befristung von Leistungen gilt {\\u0167} 12.\\\n\\pard\\sb100\n(2) Die Tarifvertragsparteien verpflichten sich, nach K{\\u0252}ndigung unverz{\\u0252}glich in Verhandlungen {\\u0252}ber einen neuen Tarifvertrag einzutreten.\\\n\\pard\\sb100\nVoraussetzung f{\\u0252}r das Inkrafttreten dieses Tarifvertrages im Beitrittsgebiet ist, dass die Allgemeinverbindlicherkl{\\u0228}rung mit Wirkung vom 1. Februar 1998 ausgesprochen wird.\\\n}"
}