{
  "documentIdentifier" : "BJNR335610017BJNE008900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 266 - 273)\\\n\\pard\n\\\nInhaltsverzeichnis:\\\n\\\n{\\u0167} {\\u0160}1Geltungsbereich{\\u0167} {\\u0160}2Beginn des Arbeitsverh{\\u0228}ltnisses{\\u0167} {\\u0160}3Arbeitszeit{\\u0167} {\\u0160}4Arbeitsvers{\\u0228}umnis und Arbeitsausfall; {\\u0220}berbr{\\u0252}ckungsgeld{\\u0167} {\\u0160}5Lohn und Eingruppierung{\\u0167} {\\u0160}6Erschwerniszuschl{\\u0228}ge{\\u0167} {\\u0160}7Fahrtkostenabgeltung, Verpflegungszuschuss und Ausl{\\u0246}sung{\\u0167} {\\u0160}8Urlaub{\\u0167} {\\u0160}9Freistellung zu Arbeitsgemeinschaften{\\u0167} 10Sterbegeld{\\u0167} 1113. Monatseinkommen{\\u0167} 12Arbeitssicherheit und Gesundheitsschutz{\\u0167} 13Beendigung des Arbeitsverh{\\u0228}ltnisses{\\u0167} 14Ausschlussfristen{\\u0167} 15Schiedsverfahren{\\u0167} 16Durchf{\\u0252}hrung des Vertrages{\\u0167} 17Inkrafttreten und Laufdauer\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland mit Ausnahme des Landes Berlin.\\\n\\pard\\sb100\n2.{\\u0160}Betrieblicher Geltungsbereich\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\na){\\u0160}Betriebe des Ger{\\u0252}stbauerhandwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeit gepr{\\u0228}gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger{\\u0252}ste erstellen. Erfasst werden auch Betriebe, die gewerblich Ger{\\u0252}stmaterial bereitstellen. Als Ger{\\u0252}ste gelten alle Arten von Arbeits-, Schutz- und Tragger{\\u0252}sten, Fahrger{\\u0252}ste und Sonderkonstruktionen der R{\\u0252}sttechnik.\\\n\\pard\\sb100\nb){\\u0160}Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger{\\u0252}stbauerhandwerks bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe des Ger{\\u0252}stbauerhandwerks die kaufm{\\u0228}nnische und\/oder organisatorische Verwaltung, den Transport von Ger{\\u0252}stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter Abschnitt I beschriebenen Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Selbst{\\u0228}ndige Betriebsabteilungen sind Betriebe im Sinne dieses Tarifvertrages. Werden in Betrieben des Ger{\\u0252}stbauerhandwerks in selbst{\\u0228}ndigen Betriebsabteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nNicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst werden. Nicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen des Maler- und Lackiererhandwerks. Nicht erfasst werden Betriebe, die ausschlie{\\u0223}lich Hersteller oder H{\\u0228}ndler sind.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich\\\n\\pard\\sb100\nGewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 3\\\nArbeitszeit\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n2.{\\u0160}Arbeitszeit\\\n\\pard\\sb100\n2.1{\\u0160}Regelm{\\u0228}{\\u0223}ige Arbeitszeit\\\n\\pard\\sb100\nDie regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit, ausschlie{\\u0223}lich der Ruhepausen, betr{\\u0228}gt montags bis donnerstags 8 Stunden, freitags 7 Stunden, die w{\\u0246}chentliche Arbeitszeit betr{\\u0228}gt 39 Stunden.\\\n\\pard\\sb100\n2.2{\\u0160}Winter-\/Sommerarbeitszeit\\\n\\pard\\sb100\nDurch Betriebsvereinbarung kann vor Jahresbeginn eine Winter-\/Sommerarbeitszeit jeweils f{\\u0252}r das gesamte Kalenderjahr festgelegt werden. In der Winterarbeitszeit betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit, ausschlie{\\u0223}lich der Ruhepausen, montags bis freitags 7,5 Stunden, die w{\\u0246}chentliche Arbeitszeit 37,5 Stunden. In der Sommerarbeitszeit betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit, ausschlie{\\u0223}lich der Ruhepausen, montags bis freitags 8 Stunden, die w{\\u0246}chentliche Arbeitszeit 40 Stunden. Die Winterarbeitszeit beginnt am 1. Januar eines jeden Jahres und kann bis zu 16 Wochen umfassen. Beginnend mit einem Montag im April schlie{\\u0223}t sich unmittelbar daran eine 31w{\\u0246}chige Sommerarbeitszeit an. Nach Ablauf der Sommerarbeitszeit gilt bis zum Jahresende wiederum die Winterarbeitszeit. Der Lohnausgleichszeitraum gem{\\u0228}{\\u0223} {\\u0167} 2 TV Lohnausgleich bleibt von dieser Regelung unber{\\u0252}hrt.\\\n\\pard\\sb100\n2.3{\\u0160}Arbeitszeit f{\\u0252}r Jugendliche\\\n\\pard\\sb100\nHier gelten die Bestimmungen des Jugendarbeitsschutzgesetzes.\\\n\\pard\\sb100\n3.{\\u0160}Verteilung der w{\\u0246}chentlichen Arbeitszeit\\\n\\pard\\sb100\nDie w{\\u0246}chentliche Arbeitszeit gem{\\u0228}{\\u0223} Ziff. 2 kann nach den betrieblichen Erfordernissen und den jahreszeitlichen Lichtverh{\\u0228}ltnissen im Einvernehmen zwischen Arbeitgeber und Betriebsrat verteilt werden. Die aus diesem Grund an einzelnen Werktagen ausfallende Arbeitszeit kann durch Verl{\\u0228}ngerung der Arbeitszeit ohne Mehrarbeitszuschlag an anderen Werktagen derselben Woche ausgeglichen werden.\\\n\\pard\\sb100\n4.{\\u0160}Flexibilisierung der Arbeitszeit\\\n\\pard\\sb100\n4.1{\\u0160}Zweimonatiger Ausgleichszeitraum\\\n\\pard\\sb100\nDurch Betriebsvereinbarung kann innerhalb von zwei zusammenh{\\u0228}ngenden Lohnabrechnungszeitr{\\u0228}umen (2-monatiger Ausgleichszeitraum) an einzelnen Werktagen regelm{\\u0228}{\\u0223}ig ausfallende Arbeitszeit durch Verl{\\u0228}ngerung der Arbeitszeit an anderen Werktagen des Ausgleichszeitraumes ohne Mehrarbeitszuschlag ausgeglichen werden. Die Summe der regelm{\\u0228}{\\u0223}igen werkt{\\u0228}glichen Arbeitszeiten in den einzelnen Wochen des Ausgleichszeitraumes darf 32 Stunden nicht unterschreiten.\\\n\\pard\\sb100\nAm Ende des Ausgleichszeitraums muss im Fall der Arbeitszeitverteilung gem{\\u0228}{\\u0223} Ziff. 2.1 f{\\u0252}r jeden Arbeitnehmer die durchschnittliche w{\\u0246}chentliche Arbeitszeit von 39 Stunden, im Fall der Arbeitszeitverteilung gem{\\u0228}{\\u0223} Ziff. 2.2 die durchschnittliche w{\\u0246}chentliche Arbeitszeit erreicht werden, die sich aufgrund der in den einzelnen Wochen des Ausgleichszeitraumes geltenden Wochenarbeitszeit ergibt.\\\n\\pard\\sb100\n4.2{\\u0160}Br{\\u0252}ckentage\/Freischicht\\\n\\pard\\sb100\nBetr{\\u0228}gt die im Betrieb geregelte regelm{\\u0228}{\\u0223}ige Arbeitszeit abweichend von Ziff. 2.1 ganzj{\\u0228}hrig montags bis freitags 8 Stunden, somit die w{\\u0246}chentliche Arbeitszeit 40 Stunden, erwerben die betroffenen Arbeitnehmer alle 8 Wochen einen Anspruch auf eine Freischicht (Br{\\u0252}ckentag).\\\n\\pard\\sb100\nDurch Betriebsvereinbarung k{\\u0246}nnen zur Flexibilisierung der Arbeitszeit bis zu sechs freie Tage im Jahr als Br{\\u0252}ckentage genutzt werden.\\\n\\pard\\sb100\nDabei kann die 40. Stunde zur Ansammlung des Anspruchs auf eine Freischicht herangezogen und ohne Mehrarbeitszuschlag gem{\\u0228}{\\u0223} {\\u0167} 3 Ziff. 11 verg{\\u0252}tet werden.\\\n\\pard\\sb100\nBr{\\u0252}ckentage werden zum zuschlagsfreien Ausgleich angesammelter oder anzusammelnder Mehrarbeit auf ansonsten arbeitspflichtige Tage gelegt, die zwischen arbeitsfreien Tagen liegen oder sich arbeitsfreien Tagen anschlie{\\u0223}en.\\\n\\pard\\sb100\nDie zeitliche Lage der Freischicht und ihre Berechnung werden zwischen Arbeitgeber und Betriebsrat durch Betriebsvereinbarung geregelt.\\\n\\pard\\sb100\nFreizeitausgleich wird nur f{\\u0252}r tats{\\u0228}chlich geleistete Arbeitszeit gew{\\u0228}hrt. F{\\u0228}llt die Arbeit wegen unentschuldigten Fehlens, Urlaub, Krankheit oder Kuren aus, entsteht kein Anspruch.\\\n\\pard\\sb100\n4.3{\\u0160}Zw{\\u0246}lfmonatiger Ausgleichszeitraum\\\n\\pard\\sb100\n4.3.1{\\u0160}Durchf{\\u0252}hrung\\\n\\pard\\sb100\nDurch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung, kann in einem Zeitraum von 12 Monaten (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag vereinbart werden, wenn gleichzeitig ein Monatslohn nach Ziff. 4.3.2 gezahlt wird. Der Beginn des Ausgleichszeitraums muss in der Zeit vom 1. April bis 30. September liegen. Aus dieser Betriebsvereinbarung bzw. der einzelvertraglichen Vereinbarung muss sich ergeben, in welchem Umfang, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\pard\\sb100\nIn die Arbeitszeitverteilung darf der Samstag nicht regelm{\\u0228}{\\u0223}ig mit einbezogen werden.\\\n\\pard\\sb100\nDer Arbeitgeber kann innerhalb des Ausgleichszeitraums bis zu 150 Arbeitsstunden vor- und 30 Arbeitsstunden nacharbeiten lassen. Die Anzahl, Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer festzulegen.\\\n\\pard\\sb100\nEin Verbrauch von Stunden aus dem Ausgleichskonto ist in der Zeit vom 1. Januar bis zum 31. M{\\u0228}rz und in der Zeit vom 1. November bis 31. Dezember ausgeschlossen, sofern der tarifliche Anspruch auf {\\u0220}berbr{\\u0252}ckungsgeld nach {\\u0167} 4 Ziff. 6.4 RTV noch nicht verbraucht ist.\\\n\\pard\\sb100\n4.3.2{\\u0160}Monatslohn\/regelm{\\u0228}{\\u0223}ige Arbeitszeit\\\n\\pard\\sb100\nBei betrieblicher Arbeitszeitverteilung gem{\\u0228}{\\u0223} Ziff. 4.3.1 wird w{\\u0228}hrend des gesamten Ausgleichszeitraums unabh{\\u0228}ngig von der tats{\\u0228}chlichen monatlichen Arbeitszeit in den Monaten Mai {\\u8211} November ein Monatslohn in H{\\u0246}he von 174 Effektivstundenl{\\u0246}hnen und in den Monaten Dezember {\\u8211} April ein Monatslohn in H{\\u0246}he von 162 Effektivstundenl{\\u0246}hnen gezahlt. Hiervon ausgenommen sind Zeiten der {\\u0220}berbr{\\u0252}ckungsgeldzahlung nach {\\u0167} 4 Ziff. 6.4. Die vorgenannten Stundenzahlen entsprechen zugleich der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit.\\\n\\pard\\sb100\n4.3.3{\\u0160}Arbeitszeitkonto (Ausgleichskonto)\\\n\\pard\\sb100\nF{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit und den tats{\\u0228}chlich geleisteten Stunden f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Zeiten, in denen ohne Arbeitsleistung Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au{\\u0223}er Betracht. Von der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f{\\u0252}r die Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w{\\u0228}re. Bei gesetzlichen Wochenfeiertagen und bei Freistellungstagen gem. {\\u0167} 4.2 sind f{\\u0252}r jeden Ausfalltag 8 Stunden, w{\\u0228}hrend der Sommerarbeitszeit bzw. 7,5 Stunden in der Winterarbeitszeit abzuziehen. Der so ermittelte Differenzbetrag ist mit der tats{\\u0228}chlich geleisteten Arbeitszeit zu vergleichen und die Differenz in das Arbeitszeitkonto einzustellen.\\\n\\pard\\sb100\nDie monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos auf der monatlichen Lohnabrechnung gesondert auszuweisen.\\\n\\pard\\sb100\nDas Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf{\\u0252}r bereits gezahlte Lohn d{\\u0252}rfen zu keinem Zeitpunkt 30 Stunden {\\u0252}berschreiten. Wird ein Guthaben von 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\pard\\sb100\n4.3.4{\\u0160}Abrechnung Ausgleichzeitraum\\\n\\pard\\sb100\nAm Ende des Ausgleichszeitraums ist das Ausgleichskonto abzurechnen. Es soll zu diesem Zeitpunkt ausgeglichen sein. Besteht zu diesem Zeitpunkt ein Zeitguthaben, kann dieses nach Wahl des Arbeitnehmers entweder zur Auszahlung gebracht werden oder unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen in den n{\\u0228}chsten Ausgleichszeitraum {\\u0252}bertragen und dort ausgeglichen werden. Die Auszahlung der Gutstunden erfolgt mit dem vertraglich vereinbarten Lohn zuz{\\u0252}glich eines 25%-igen Mehrarbeitszuschlages, es sei denn diese wurden bereits im Rahmen der Gesamt-Gutstunden-Erfassung als zuschlagspflichtige Mehrarbeit erfasst; in letzterem Falle entf{\\u0228}llt der Anspruch auf den stundenbezogenen Zuschlag. Eine Zeitschuld des Arbeitnehmers ist in den n{\\u0228}chsten Ausgleichszeitraum zu {\\u0252}bertragen. Bei Ausscheiden des Arbeitnehmers sind etwaige Mehr- oder Minusstunden inklusive Zuschl{\\u0228}gen auszugleichen.\\\n\\pard\\sb100\n4.3.5{\\u0160}Absicherung des Ausgleichskontos\\\n\\pard\\sb100\nDurch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Zeitguthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann.\\\n\\pard\\sb100\nWird ein Antrag auf Insolvenz gestellt oder liegt ein sonstiges Ereignis i. S. d. Tarifvertrags {\\u0252}ber das Sozialkassenverfahren vor, wandelt sich das Zeitguthaben des Arbeitnehmers in einen Entgeltanspruch um. Weitere Einzelheiten dazu regelt {\\u0167} 9 des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Ger{\\u0252}stbauerhandwerk in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n4.3.6{\\u0160}K{\\u0252}ndigung\\\n\\pard\\sb100\nIn Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gek{\\u0252}ndigt werden. Die Regelungen des Arbeitsverh{\\u0228}ltnisses bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n6.{\\u0160}Verteilung ausfallender Arbeitszeit\\\n\\pard\\sb100\nDie an einzelnen Werktagen aus Witterungsgr{\\u0252}nden ausfallenden Arbeitsstunden k{\\u0246}nnen im Einvernehmen zwischen Arbeitgeber und Betriebsrat innerhalb der folgenden 12 Werktage nachgeholt werden; soweit dadurch die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit {\\u0252}berschritten wird, sind die nachgeholten Stunden mehrarbeitszuschlagspflichtig.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 4\\\nArbeitsvers{\\u0228}umnis und Arbeitsausfall; {\\u0220}berbr{\\u0252}ckungsgeld\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n6.{\\u0160}Arbeitsausfall infolge zwingender Witterungsgr{\\u0252}nde\\\n\\pard\\sb100\n6.1{\\u0160}Wird die Arbeitsleistung ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde unm{\\u0246}glich, so entf{\\u0228}llt der Lohnanspruch. Der Lohnausfall f{\\u0252}r gesetzliche Wochenfeiertage ist auch dann zu verg{\\u0252}ten, wenn die Arbeit wegen zwingender Witterungsgr{\\u0252}nde an diesen Tagen ausgefallen w{\\u0228}re.\\\n\\pard\\sb100\n6.2{\\u0160}Zwingende Witterungsgr{\\u0252}nde im Sinne der Ziff. 6.1 liegen vor, wenn atmosph{\\u0228}rische Einwirkungen (insbesondere Regen, Schnee, Frost) oder deren Folgewirkungen so stark oder so nachhaltig sind, dass trotz einfacher Schutzvorkehrungen (insbesondere Tragen von Schutzkleidung, Abdichten der Fenster- und T{\\u0252}r{\\u0246}ffnungen, Abdecken von Baumaterialien und Bauger{\\u0228}ten), die Fortf{\\u0252}hrung der Ger{\\u0252}stbauarbeiten technisch unm{\\u0246}glich oder wirtschaftlich unvertretbar ist oder den Arbeitnehmern nicht zugemutet werden kann. Der Arbeitsausfall ist nicht ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde verursacht, wenn er durch Beachtung der besonderen arbeitsschutzrechtlichen Anforderungen an witterungsabh{\\u0228}ngige Arbeitspl{\\u0228}tze auf Baustellen vermieden werden kann.\\\n\\pard\\sb100\n6.3{\\u0160}{\\u0220}ber die Fortsetzung, Einstellung oder Wiederaufnahme der Arbeit entscheidet der Arbeitgeber nach pflichtgem{\\u0228}{\\u0223}em Ermessen nach Beratung mit dem Betriebsrat.\\\n\\pard\\sb100\nDie Arbeitnehmer verbleiben solange auf der Baustelle, bis aufgrund der voraussichtlichen Wetterentwicklung die Entscheidung des Arbeitgebers {\\u0252}ber die Wiederaufnahme oder die endg{\\u0252}ltige Einstellung der Arbeit getroffen worden ist. Diese Entscheidung ist unter Ber{\\u0252}cksichtigung der beiderseitigen Interessen des Arbeitgebers und der Arbeitnehmer zu treffen. Soweit die Arbeit in der ersten H{\\u0228}lfte der vorgesehenen Arbeitszeit gem{\\u0228}{\\u0223} {\\u0167} 3 Ziffn. 2 bis 4 eingestellt wird, ist sp{\\u0228}testens bis zum Ablauf der halben Arbeitszeit {\\u0252}ber die Wiederaufnahme oder die f{\\u0252}r den restlichen Arbeitstag bindende endg{\\u0252}ltige Einstellung der Arbeit zu entscheiden. Soweit die Arbeit in der zweiten H{\\u0228}lfte der vorgesehenen Arbeitszeit gem{\\u0228}{\\u0223} {\\u0167} 3 Ziffn. 2 bis 4 eingestellt wird, gilt diese Entscheidung als endg{\\u0252}ltige Einstellung der Arbeit und ist f{\\u0252}r den gesamten restlichen Arbeitstag bindend. Bei anschlie{\\u0223}ender Wetterbesserung wird {\\u0220}berbr{\\u0252}ckungsgeld gem. Ziff. 6.4 auch dann f{\\u0252}r den gesamten restlichen Arbeitstag gew{\\u0228}hrt, wenn nach der endg{\\u0252}ltigen Einstellung der Arbeit eine Wiederaufnahme der Arbeit m{\\u0246}glich gewesen w{\\u0228}re.\\\n\\pard\\sb100\n6.4{\\u0160}Wird in der Zeit vom 1. Januar bis 31. M{\\u0228}rz und vom 1. November bis 31. Dezember (Schlechtwetterzeit) die Arbeit ausschlie{\\u0223}lich aus zwingenden Witterungsgr{\\u0252}nden an einem Tag mindestens f{\\u0252}r eine Stunde eingestellt, so erh{\\u0228}lt der Arbeitnehmer zur {\\u0220}berbr{\\u0252}ckung seines Lohnausfalls (Ziff. 6.1 Satz 1) f{\\u0252}r jede Ausfallstunde, h{\\u0246}chstens f{\\u0252}r 150 Ausfallstunden in jedem Kalenderjahr ein {\\u0220}berbr{\\u0252}ckungsgeld. F{\\u0252}r vorgesehene, aber aus zwingenden Witterungsgr{\\u0252}nden nicht geleistete {\\u0220}berstunden, erh{\\u0228}lt der Arbeitnehmer kein {\\u0220}berbr{\\u0252}ckungsgeld. Teile von Ausfallstunden sind auf volle 1\/4-Stunden kaufm{\\u0228}nnisch auf- bzw. abzurunden. Auf die Zahl von 150 Ausfallstunden werden diejenigen Ausfallstunden angerechnet, f{\\u0252}r die der Arbeitnehmer in einem Betrieb, der nicht vom betrieblichen Geltungsbereich dieses Tarifvertrages erfasst wird, eine Winterausfallgeldvorausleistung gem. {\\u0167}{\\u0167} 209 ff. SGB III erhalten hat.\\\n\\pard\\sb100\nDas {\\u0220}berbr{\\u0252}ckungsgeld betr{\\u0228}gt 75 v. H. des Arbeitsentgelts, das der Arbeitnehmer ohne den Arbeitsausfall erzielt h{\\u0228}tte. Grundlage f{\\u0252}r die Berechnung des {\\u0220}berbr{\\u0252}ckungsgeldes ist das Arbeitsentgelt im Sinne des {\\u0167} 14 SGB IV. Bei Arbeitnehmern, die f{\\u0252}r die Ausfallstunden Leistungslohn (Akkordlohn) erhalten h{\\u0228}tten, ist die Bemessungsgrundlage f{\\u0252}r das {\\u0220}berbr{\\u0252}ckungsgeld das Arbeitsentgelt ohne Mehrarbeitszuschl{\\u0228}ge, das die Arbeitnehmer in den letzten 13 Wochen umfassenden Lohnabrechnungszeitr{\\u0228}umen vor dem ersten Arbeitsausfall in der Schlechtwetterzeit durchschnittlich erzielt haben. Arbeit im Leistungslohn in diesem Sinne ist die Arbeit, die im Rahmen eines Arbeitsverh{\\u0228}ltnisses zur Herbeif{\\u0252}hrung eines bestimmten Arbeitserfolges gegen eine sich nach dem erzielten Arbeitsergebnis richtende Verg{\\u0252}tung erbracht wird.\\\n\\pard\\sb100\n6.5{\\u0160}Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Sozialkasse des Ger{\\u0252}stbaugewerbes (Kasse) {\\u8211} mit Sitz in Wiesbaden {\\u8211} hat die Aufgabe, die Auszahlung des {\\u0220}berbr{\\u0252}ckungsgeldes an den Arbeitnehmer durch eine Erstattung an den auszahlenden Betrieb zu sichern. Die Arbeitgeber haben die dazu erforderlichen Mittel durch einen Beitrag aufzubringen. Auf den Beitrag hat die Kasse einen unmittelbaren Anspruch. Die H{\\u0246}he des Beitrags, dessen Einzahlung und Verwaltung sowie die Erstattung des {\\u0220}berbr{\\u0252}ckungsgeldes an die Arbeitgeber werden in besonderen Tarifvertr{\\u0228}gen, insbesondere in dem Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Ger{\\u0252}stbauer-Handwerk (VTV), geregelt.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 5\\\nLohn und Eingruppierung\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n6.{\\u0160}Lohnabrechnungszeitraum\\\n\\pard\\sb100\n6.1{\\u0160}Art, Ort und Zeitpunkt der Lohnzahlung werden im Einvernehmen mit dem Betriebsrat geregelt.\\\n\\pard\\sb100\n6.2{\\u0160}Die Lohnabrechnung soll grunds{\\u0228}tzlich monatlich erfolgen. Abweichende Regelungen k{\\u0246}nnen im Einvernehmen mit dem Betriebsrat getroffen werden.\\\n\\pard\\sb100\n6.3{\\u0160}Bei monatlicher Lohnabrechnung wird der Anspruch auf den Lohn sp{\\u0228}testens zur Mitte des Monats f{\\u0228}llig, der auf den Monat folgt, f{\\u0252}r den er zu zahlen ist. Abschlagszahlungen k{\\u0246}nnen f{\\u0252}r bestimmte Zeitr{\\u0228}ume vereinbart werden. Jede Abschlagszahlung muss etwa 90 v. H. des Nettolohnes betragen, den der Arbeitnehmer in dem Zeitraum verdient hat, f{\\u0252}r den die Abschlagszahlung geleistet wird.\\\n\\pard\\sb100\n6.4{\\u0160}Bei w{\\u0246}chentlicher Lohnabrechnung ist am Lohnzahlungstag der Lohn f{\\u0252}r die Arbeit zu zahlen, die der Arbeitnehmer bis zum Ende des vierten vor dem Lohnzahlungstag liegenden Arbeitstages geleistet hat.\\\n\\pard\\sb100\n6.5{\\u0160}F{\\u0228}llt der Lohnzahlungstag auf einen Feiertag, so ist der Lohn sp{\\u0228}testens am letzten Arbeitstag davor zu zahlen.\\\n\\pard\\sb100\n6.6{\\u0160}Ist Lohnzahlung in bar vereinbart, so ist der Lohn w{\\u0228}hrend der Arbeitszeit oder in unmittelbarem Anschluss daran zu zahlen. Verz{\\u0246}gert sich die Auszahlung durch Verschulden des Arbeitgebers oder seines Beauftragten {\\u0252}ber eine halbe Stunde nach Arbeitsschluss, so ist jede angefangene Stunde voll zu bezahlen. Erkrankten Arbeitnehmern ist der Lohn auf Verlangen unverz{\\u0252}glich an die von ihnen angegebene Anschrift zu {\\u0252}bersenden.\\\n\\pard\\sb100\n6.7{\\u0160}Der Lohn soll grunds{\\u0228}tzlich bargeldlos gezahlt werden. Bei bargeldloser Lohnzahlung ist der Lohn auf das von dem Arbeitnehmer benannte Konto so rechtzeitig zu {\\u0252}berweisen, dass der Arbeitnehmer am F{\\u0228}lligkeitstag {\\u0252}ber den {\\u0252}berwiesenen Betrag verf{\\u0252}gen kann.\\\n\\pard\\sb100\n7.{\\u0160}Lohnabrechnung\\\n\\pard\\sb100\nDer Arbeitgeber hat dem Arbeitnehmer nach Abschluss des Lohnabrechnungszeitraums eine schriftliche Abrechnung {\\u0252}ber Lohn, verm{\\u0246}genswirksame Leistungen, Zulagen, Abz{\\u0252}ge und Abschlagszahlungen zu erteilen sowie bei Zahlung von {\\u0220}berbr{\\u0252}ckungsgeld die Ausfallstunden mitzuteilen. Bei monatlicher Lohnabrechnung hat die Abrechnung sp{\\u0228}testens bis zur Mitte des n{\\u0228}chsten Monats zu erfolgen.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n9.{\\u0160}Abtretung und Forderungs{\\u0252}bergang\\\n\\pard\\sb100\nDie Abtretung und Verpf{\\u0228}ndung von Lohnanspr{\\u0252}chen ist nur mit Zustimmung des Arbeitgebers zul{\\u0228}ssig. Kann der Arbeitnehmer aufgrund gesetzlicher Vorschriften von einem Dritten Schadensersatz wegen des Verdienstausfalles beanspruchen, der ihm durch Arbeitsunf{\\u0228}higkeit entstanden ist, so geht dieser Anspruch insoweit auf den Arbeitgeber {\\u0252}ber, als dieser dem Arbeitnehmer sein Arbeitsentgelt nach dem Lohnfortzahlungsgesetz fortgezahlt und darauf entfallende von den Arbeitgebern zu tragende Beitr{\\u0228}ge zur Bundesanstalt f{\\u0252}r Arbeit, Arbeitgeberanteile an Beitr{\\u0228}gen zur Sozialversicherung sowie zu Einrichtungen der zus{\\u0228}tzlichen Alters- und Hinterbliebenenversorgung abgef{\\u0252}hrt hat.\\\n\\pard\\sb100\n10.{\\u0160}Lohn{\\u0252}berzahlungen\\\n\\pard\\sb100\nLohn{\\u0252}berzahlungen sind unverz{\\u0252}glich zur{\\u0252}ckzuzahlen. Sie k{\\u0246}nnen vom Arbeitgeber auch verrechnet werden.\\\n\\pard\\sb100\n11.{\\u0160}{\\u0220}berbr{\\u0252}ckungsgeld\\\n\\pard\\sb100\nF{\\u0252}r die Zahlung von {\\u0220}berbr{\\u0252}ckungsgeld gelten die Ziffn. 6 und 7 sowie 9 und 10 entsprechend. Erkennt die Bundesanstalt f{\\u0252}r Arbeit zwingende Witterungsgr{\\u0252}nde nicht an, so braucht das {\\u0220}berbr{\\u0252}ckungsgeld dennoch nicht zur{\\u0252}ckgezahlt zu werden. In diesem Fall beschr{\\u0228}nken sich die Anspr{\\u0252}che des Arbeitnehmers gegen den Arbeitgeber auf das {\\u0220}berbr{\\u0252}ckungsgeld.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 8\\\nUrlaub\\pard\\sb100\n1.{\\u0160}Urlaubsanspruch\\\n\\pard\\sb100\nJeder Arbeitnehmer hat Anspruch auf bezahlten Erholungsurlaub.\\\n\\pard\\sb100\n2.{\\u0160}Urlaubsdauer\\\n\\pard\\sb100\n2.1{\\u0160}Der Jahresurlaub betr{\\u0228}gt im Kalenderjahr (Urlaubsjahr) 30 Arbeitstage.\\\n\\pard\\sb100\n2.2{\\u0160}Die Urlaubsdauer richtet sich nach den in Betrieben des Ger{\\u0252}stbauerhandwerks zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstagen.\\\n\\pard\\sb100\n2.3{\\u0160}F{\\u0252}r das Lebensalter ist als Stichtag der 1. Januar des Urlaubsjahres ma{\\u0223}gebend.\\\n\\pard\\sb100\n2.4{\\u0160}F{\\u0252}r Schwerbehinderte im Sinne der gesetzlichen Vorschriften verl{\\u0228}ngert sich der Jahresurlaub um sechs Arbeitstage. Soweit im {\\u0220}brigen in gesetzlichen Vorschriften zwingend eine l{\\u0228}ngere Urlaubsdauer festgelegt ist, gelten diese Vorschriften.\\\n\\pard\\sb100\n2.5{\\u0160}Samstage gelten nicht als Arbeitstage.\\\n\\pard\\sb100\n2.6{\\u0160}Erkrankt der Arbeitnehmer w{\\u0228}hrend des Urlaubs, so werden die durch {\\u0228}rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf{\\u0228}higkeit auf den Urlaub nicht angerechnet. Der Arbeitnehmer hat sich jedoch nach terminm{\\u0228}{\\u0223}igem Ablauf seines Urlaubs, oder, falls die Krankheit l{\\u0228}nger dauert, nach deren Beendigung zun{\\u0228}chst dem Betrieb zur Arbeitsleistung zur Verf{\\u0252}gung zu stellen. Der Antritt des restlichen Urlaubs ist nach Ma{\\u0223}gabe der Ziff. 4.2 festzulegen.\\\n\\pard\\sb100\n3.{\\u0160}Ermittlung der Urlaubsdauer\\\n\\pard\\sb100\n3.1{\\u0160}Bei Urlaubsantritt sind die dem Arbeitnehmer zustehenden Urlaubstage nach Ma{\\u0223}gabe der Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\pard\\sb100\n3.2{\\u0160}Anspruch auf einen Tag Jahresurlaub erwerben Arbeitnehmer nach jeweils 12 Besch{\\u0228}ftigungstagen, als Schwerbehinderte nach jeweils 10 Besch{\\u0228}ftigungstagen.\\\n\\pard\\sb100\n3.3{\\u0160}Besch{\\u0228}ftigungstage sind alle Kalendertage des Bestehens von Arbeitsverh{\\u0228}ltnissen in Betrieben des Ger{\\u0252}stbauerhandwerks w{\\u0228}hrend des Urlaubsjahres. Ausgenommen hiervon sind Tage\\\n\\\n a){\\u0160}an denen der Arbeitnehmer der Arbeit unentschuldigt ferngeblieben ist,\\\n b){\\u0160}unbezahlten Urlaubs, wenn dieser l{\\u0228}nger als 14 Kalendertage gedauert hat,\\\n c){\\u0160}f{\\u0252}r die der arbeitsunf{\\u0228}hig erkrankte Arbeitnehmer weder Arbeitsentgelt noch Ausgleichsbetr{\\u0228}ge gem{\\u0228}{\\u0223} Ziffer 6 erhalten hat.\\\n\\pard\\sb100\n3.4{\\u0160}Volle Besch{\\u0228}ftigungsmonate sind zu 30 Besch{\\u0228}ftigungstagen zu z{\\u0228}hlen; die Besch{\\u0228}ftigungstage eines angefangenen Besch{\\u0228}ftigungsmonats sind auszuz{\\u0228}hlen.\\\n\\pard\\sb100\n3.5{\\u0160}Bei Beendigung des Arbeitsverh{\\u0228}ltnisses sind die w{\\u0228}hrend seiner Dauer zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\pard\\sb100\n3.6{\\u0160}Hat der Arbeitnehmer im Kalenderjahr bereits Urlaub erhalten, so sind die aus dem laufenden Kalenderjahr bereits gew{\\u0228}hrten Urlaubstage abzuziehen.\\\n\\pard\\sb100\n3.7{\\u0160}Zum Ende des Urlaubsjahres ist aus allen Besch{\\u0228}ftigungstagen des Urlaubsjahres der Gesamturlaubsanspruch zu errechnen; Bruchteile von Urlaubstagen, die mindestens einen halben Urlaubstag ergeben, sind auf volle Urlaubstage aufzurunden. Vom Gesamturlaubsanspruch sind die im Urlaubsjahr entstandenen und gew{\\u0228}hrten Urlaubstage abzuziehen. Der Resturlaubsanspruch ist in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n4.{\\u0160}Urlaubsantritt\\\n\\pard\\sb100\n4.1{\\u0160}Der Urlaub soll nach M{\\u0246}glichkeit zusammenh{\\u0228}ngend gew{\\u0228}hrt und genommen werden.\\\n\\pard\\sb100\n4.2{\\u0160}Der Urlaub ist vom Arbeitgeber unter Ber{\\u0252}cksichtigung der W{\\u0252}nsche des Arbeitnehmers und der Bed{\\u0252}rfnisse des Betriebes unter Beachtung des Mitbestimmungsrechts des Betriebsrates zeitlich festzulegen.\\\n\\pard\\sb100\n4.3{\\u0160}Der Arbeitnehmer hat einen Teilurlaub von mindestens 1\/3 seines Jahresurlaubs in den Monaten Januar, Februar, M{\\u0228}rz, November oder Dezember des Urlaubsjahres zu nehmen.\\\n\\pard\\sb100\n4.4{\\u0160}Soweit der Arbeitgeber Betriebsurlaub anordnet, hat der Arbeitnehmer w{\\u0228}hrend der Zeit des Betriebsurlaubs auch dann Anspruch auf bezahlten Urlaub, wenn er noch nicht einen f{\\u0252}r diese Zeit ausreichenden Anspruch erworben hat.\\\n\\pard\\sb100\n4.5{\\u0160}Bei Urlaubsantritt wird der Anspruch auf Urlaubsentgelt f{\\u0228}llig.\\\n\\pard\\sb100\n5.{\\u0160}H{\\u0246}he des Urlaubsentgelts\\\n\\pard\\sb100\n5.1{\\u0160}Das Urlaubsentgelt f{\\u0252}r den Jahresurlaub gem{\\u0228}{\\u0223} Ziff. 2.1 betr{\\u0228}gt 11,4 % des Bruttolohnes.\\\n\\pard\\sb100\nBruttolohn ist\\\n\\\n a){\\u0160}der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden,\\\n b){\\u0160}der nach {\\u0167}{\\u0167} 40a und 40b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer und des Beitrages zu einer Gruppenunfallversicherung,\\\n c){\\u0160}der nach {\\u0167} 3 Nr. 39 EStG bei geringf{\\u0252}giger Besch{\\u0228}ftigung steuerfreie Bruttoarbeitslohn.\\\n\\pard\\sb100\nZum Bruttolohn geh{\\u0246}rt auch der dem Arbeitnehmer zustehende Lohn, der infolge Zahlungsunf{\\u0228}higkeit des Arbeitgebers nicht von diesem erlangt werden kann. F{\\u0252}r Schwerbehinderte im Sinne der gesetzlichen Vorschriften erh{\\u0246}ht sich der in Satz 1 festgelegte Vomhundertsatz um 2,3. Im {\\u0220}brigen erh{\\u0246}ht er sich um jeweils 0,38 f{\\u0252}r jeden Urlaubstag, der kraft Gesetzes zwingend festgelegt ist. Zum Bruttolohn geh{\\u0246}rt nicht das 13. Monatseinkommen nach {\\u0167} 11 oder Zahlungen, die gem. {\\u0167} 11 Ziff. 8 diesen Charakter haben.\\\n\\pard\\sb100\n5.2{\\u0160}Wird der Urlaub nur teilweise geltend gemacht, so ist das Urlaubsentgelt nach Ziff. 5.1 durch die Summe der gem{\\u0228}{\\u0223} Ziff. 3.1 ermittelten Urlaubstage zu teilen und mit der Zahl der beanspruchten Urlaubstage zu vervielfachen.\\\n\\pard\\sb100\n5.3{\\u0160}Am Ende des Urlaubsjahres bestehende Restanspr{\\u0252}che auf Urlaubsentgelt sind in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n6.{\\u0160}Ausgleichsbetr{\\u0228}ge\\\n\\pard\\sb100\n6.1{\\u0160}Soweit der Lohnausfall nicht verg{\\u0252}tet worden ist, ist ein das Urlaubsentgelt erh{\\u0246}hter Ausgleich zu gew{\\u0228}hren f{\\u0252}r die durch\\\n\\\n a){\\u0160}unverschuldete Arbeitsunf{\\u0228}higkeit infolge von Krankheit,\\\n b){\\u0160}Zeiten einer Wehr{\\u0252}bung,\\\n c){\\u0160}witterungsbedingten Arbeitsausfall in der Zeit vom 1. Januar bis zum 31. M{\\u0228}rz und vom 1. November bis zum 31. Dezember,\\\n d){\\u0160}vor{\\u0252}bergehenden Arbeitsausfall infolge von Kurzarbeit\\\n eingetretene Verminderung des der Urlaubsentgeltberechnung zugrunde liegenden lohnsteuerpflichtigen Bruttolohnes.\\\n\\pard\\sb100\n6.2{\\u0160}Der Ausgleich im Falle der Ziff. 6.1 Buchst. a) ist f{\\u0252}r eine Dauer der Krankheit bis zu sechsundzwanzig Wochen in jedem Urlaubsjahr, h{\\u0246}chstens jedoch bis zu dem Beginn des Bezuges von Arbeitslosengeld gem. {\\u0167} 125 SGB III, im Fall der Ziff. 6.1 Buchst. b) f{\\u0252}r die Dauer der Wehr{\\u0252}bung zu gew{\\u0228}hren und betr{\\u0228}gt f{\\u0252}r jeden vollen Arbeitstag 5,00{\\u0160}{\\u8364}.\\\n\\pard\\sb100\n6.3{\\u0160}Der Ausgleich gem{\\u0228}{\\u0223} Ziff. 6.1 Buchst. c) bzw. d) ist f{\\u0252}r jede volle Ausfallstunde, h{\\u0246}chstens jedoch f{\\u0252}r jeweils 400 Ausfallstunden im Urlaubsjahr zu gew{\\u0228}hren und betr{\\u0228}gt 0,60{\\u0160}{\\u8364}.\\\n\\pard\\sb100\nEs ist anstelle des Ausgleichs gem{\\u0228}{\\u0223} Ziff. 6.1 Buchst. a) auch f{\\u0252}r Stunden zu gew{\\u0228}hren, f{\\u0252}r die Anspruch auf Krankengeld, Winterausfallgeld-Leistungsfortzahlung im Krankheitsfall oder auf Krankengeld in H{\\u0246}he des Winterausfallgeldes bestand.\\\n\\pard\\sb100\n7.{\\u0160}Zus{\\u0228}tzliches Urlaubsgeld\\\n\\pard\\sb100\nDas zus{\\u0228}tzliche Urlaubsgeld wird zusammen mit dem Urlaubsentgelt f{\\u0228}llig. Es betr{\\u0228}gt 30 v. H. des Urlaubsentgelts. Das zus{\\u0228}tzliche Urlaubsgeld kann auf betrieblich gew{\\u0228}hrtes zus{\\u0228}tzliches Urlaubsgeld angerechnet werden.\\\n\\pard\\sb100\n8.{\\u0160}Voraussetzungen der Urlaubsabgeltung\\\n\\pard\\sb100\n8.1{\\u0160}Anspruch auf Urlaubsabgeltung durch Auszahlung des Urlaubsentgelts und des zus{\\u0228}tzlichen Urlaubsgeldes besteht,\\\n\\\n a){\\u0160}nachdem der Arbeitnehmer l{\\u0228}nger als drei Monate in einem nicht von diesem Tarifvertrag erfassten Betrieb besch{\\u0228}ftigt gewesen ist oder eine selbst{\\u0228}ndige T{\\u0228}tigkeit ausge{\\u0252}bt hat,\\\n b){\\u0160}nachdem der Arbeitnehmer dauernd erwerbsunf{\\u0228}hig oder ger{\\u0252}stbauuntauglich geworden ist und dies durch Rentenbescheid oder {\\u0228}rztliches Attest nachweist,\\\n c){\\u0160}nachdem der Arbeitnehmer l{\\u0228}nger als drei Monate nicht in Betrieben des Ger{\\u0252}stbauerhandwerks besch{\\u0228}ftigt gewesen ist und durch Rentenbescheid oder {\\u0228}rztliches Attest nachweist, dass er auf nicht absehbare Zeit au{\\u0223}erstande ist, seinen bisherigen Beruf im Ger{\\u0252}stbauerhandwerk auszu{\\u0252}ben,\\\n d){\\u0160}nachdem der Arbeitnehmer aus einem Betrieb des Ger{\\u0252}stbauerhandwerks ausgeschieden ist und durch Rentenbescheid nachweist, dass er Altersruhegeld bezieht,\\\n e){\\u0160}wenn der Arbeitnehmer in ein Angestellten- oder Ausbildungsverh{\\u0228}ltnis zu einem Betrieb des Ger{\\u0252}stbauerhandwerks {\\u0252}berwechselt,\\\n f){\\u0160}wenn der Arbeitnehmer auswandern will und eine amtliche Bescheinigung dar{\\u0252}ber vorlegt, dass die Ausreisepapiere ausgestellt sind,\\\n g){\\u0160}wenn der ausl{\\u0228}ndische Arbeitnehmer endg{\\u0252}ltig in sein Heimatland zur{\\u0252}ckkehrt,\\\n h){\\u0160}wenn der Arbeitnehmer als Gelegenheitsarbeiter, Werkstudent, Praktikant oder in {\\u0228}hnlicher Weise besch{\\u0228}ftigt war und das Arbeitsverh{\\u0228}ltnis endet.\\\n\\pard\\sb100\n8.2{\\u0160}Eine Abgeltung in anderen als den in Ziffer 8.1 aufgef{\\u0252}hrten F{\\u0228}llen ist ausgeschlossen. Arbeitslosigkeit ist kein Abgeltungsgrund.\\\n\\pard\\sb100\n8.3{\\u0160}Zur Auszahlung ist der Arbeitgeber verpflichtet, bei dem der Arbeitnehmer zuletzt gewerblich besch{\\u0228}ftigt war. Sofern der Betrieb dieses Arbeitgebers nicht mehr besteht oder die Durchsetzung des Anspruches f{\\u0252}r den Arbeitnehmer unzumutbar ist (z. B. Verm{\\u0246}genslosigkeit, Insolvenz, Vergleich), sind auf Antrag des Arbeitnehmers die Kasse und die Bezirksverb{\\u0228}nde der Industriegewerkschaft Bauen-Agrar-Umwelt zur Auszahlung berechtigt.\\\n\\pard\\sb100\n9.{\\u0160}Verfall der Urlaubs- und Urlaubsabgeltungsanspr{\\u0252}che\\\n\\pard\\sb100\nDie Urlaubsanspr{\\u0252}che und die Urlaubsabgeltungsanspr{\\u0252}che gem{\\u0228}{\\u0223} Ziffer 8 verfallen mit Ablauf des Kalenderjahres, das auf das Jahr der Entstehung der Urlaubsanspr{\\u0252}che folgt. Mit Ablauf eines weiteren Kalenderjahres verf{\\u0228}llt gegen{\\u0252}ber dem Arbeitgeber auch der Anspruch auf Eintragung in den Sozialkassennachweis und dessen Berichtigung. {\\u0167} 14 ist ausgeschlossen. W{\\u0228}hrend der Ableistung der gesetzlichen Dienstpflicht (Grundwehrdienst, Zeitsoldat f{\\u0252}r 2 Jahre, Zivildienst, Grenzschutzgrunddienst) ist der Verfall gehemmt. Die Verfallfrist verl{\\u0228}ngert sich um die Dauer der gesetzlichen Dienstpflicht.\\\n\\pard\\sb100\n10.{\\u0160}Entsch{\\u0228}digungsanspruch\\\n\\pard\\sb100\nSoweit Urlaubsanspr{\\u0252}che oder Urlaubsabgeltungsanspr{\\u0252}che verfallen sind, sind die Kasse und die Bezirksverb{\\u0228}nde der Industriegewerkschaft Bauen-Agrar-Umwelt innerhalb eines weiteren Kalenderjahres zur Entsch{\\u0228}digung in H{\\u0246}he des Urlaubsentgelts und des zus{\\u0228}tzlichen Urlaubsgeldes berechtigt. Ziffer 9 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n11.{\\u0160}Anspr{\\u0252}che bei Tod des Arbeitnehmers\\\n\\pard\\sb100\nStirbt der Arbeitnehmer, so hat der Erbe oder derjenige, der nachweisbar f{\\u0252}r die Bestattungskosten aufgekommen ist, Anspruch auf Auszahlung des noch nicht verfallenen Urlaubsentgelts einschlie{\\u0223}lich des zus{\\u0228}tzlichen Urlaubsgeldes und der noch nicht verfallenen Urlaubsabgeltung. Der Anspruch besteht im Todesjahr gegen{\\u0252}ber dem Arbeitgeber, bei dem der verstorbene Arbeitnehmer zuletzt besch{\\u0228}ftigt war. Binnen eines weiteren Kalenderjahres sind die Kasse und die Bezirksverb{\\u0228}nde der Industriegewerkschaft Bauen-Agrar-Umwelt zur Auszahlung berechtigt. Diese Berechtigung besteht auch f{\\u0252}r nicht verfallene Anspr{\\u0252}che gem{\\u0228}{\\u0223} Ziffer 10 im Todesjahr und im darauffolgenden Kalenderjahr.\\\n\\pard\\sb100\n12.{\\u0160}Urlaub f{\\u0252}r Arbeitnehmer im Auslernjahr\\\n\\pard\\sb100\n12.1{\\u0160}Arbeitnehmer, die im laufenden Urlaubsjahr ihr Ausbildungsverh{\\u0228}ltnis beendet haben, k{\\u0246}nnen im Vorgriff auf die m{\\u0246}glichen Besch{\\u0228}ftigungstage im Kalenderjahr bis zu 14 Arbeitstage Urlaub beanspruchen, auch wenn dieser Anspruch noch nicht gem{\\u0228}{\\u0223} Ziff. 3 besteht.\\\n\\pard\\sb100\n12.2{\\u0160}F{\\u0252}r die Urlaubstage gem{\\u0228}{\\u0223} Ziff. 12.1 (Vorgriffstage) berechnet sich das Urlaubsentgelt nach Ziff. 5.1, geteilt durch die Summe der gem{\\u0228}{\\u0223} Ziff. 3.1 zu ermittelnden Urlaubstage, vervielfacht mit der Zahl der beanspruchten Urlaubstage bis zu h{\\u0246}chstens 14 Arbeitstage, wobei insgesamt die Anzahl der Urlaubstage nach den m{\\u0246}glichen Besch{\\u0228}ftigungstagen im Urlaubsjahr nicht {\\u0252}berschritten werden kann.\\\n\\pard\\sb100\n13.{\\u0160}Sozialkasse des Ger{\\u0252}stbaugewerbes\\\n\\pard\\sb100\n13.1{\\u0160}Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende {\\u8222}Sozialkasse des Ger{\\u0252}stbaugewerbes{\\u8220} mit Sitz in Wiesbaden (Kasse) hat insbesondere die Aufgabe, die Auszahlung des Urlaubsentgelts und des zus{\\u0228}tzlichen Urlaubsgeldes zu sichern. Die Arbeitgeber haben die dazu erforderlichen Mittel durch Beitr{\\u0228}ge aufzubringen. Auf die Beitr{\\u0228}ge hat die Kasse einen unmittelbaren Anspruch.\\\n\\pard\\sb100\n13.2{\\u0160}Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.\\\n\\pard\\sb100\n13.3{\\u0160}Die H{\\u0246}he der Beitr{\\u0228}ge, deren Einzahlung und Verwaltung sowie die Erstattung des Urlaubsentgelts und des zus{\\u0228}tzlichen Urlaubsgeldes an die Arbeitgeber werden in gesonderten Tarifvertr{\\u0228}gen, insbesondere in dem Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Ger{\\u0252}stbauerhandwerk (VTV) geregelt.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 11\\\n13. Monatseinkommen\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n8.{\\u0160}Anrechenbarkeit\\\n\\pard\\sb100\nDas tarifliche 13. Monatseinkommen kann auf betrieblich gew{\\u0228}hrtes Weihnachtsgeld, 13. Monatseinkommen oder Zahlungen, die diesen Charakter haben, angerechnet werden.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 13\\\nBeendigung des Arbeitsverh{\\u0228}ltnisses\\pard\\sb100\n1.{\\u0160}Allgemeine K{\\u0252}ndigungsfristen\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n1.3{\\u0160}Das Arbeitsverh{\\u0228}ltnis kann in der Zeit vom 1. Januar bis 31. M{\\u0228}rz und vom 1. November bis 31. Dezember (Schlechtwetterzeit) aus Witterungsgr{\\u0252}nden nicht gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 17\\\nInkrafttreten und Laufdauer\\pard\\sb100\n1.{\\u0160}Dieser Tarifvertrag tritt mit Ausnahme des {\\u0167} 5, der am 1. Juli 1993 in Kraft tritt sowie des {\\u0167} 1 Ziff. 2 Abschnitt I b), der am 1. Januar 1994 in Kraft tritt, am 1. Januar 1993 in Kraft.\\\n\\pard\\sb100\n2.{\\u0160}Der Tarifvertrag ist jeweils mit sechsmonatiger Frist zum 31. Dezember, erstmalig zum 31. Dezember 2006 k{\\u0252}ndbar.\\\n}"
}