{
  "documentIdentifier" : "BJNR132200001BJNE000117119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Altersvorsorgevertrag im Sinne dieses Gesetzes liegt vor, wenn zwischen dem Anbieter und einer nat{\\u0252}rlichen Person (Vertragspartner) eine Vereinbarung in deutscher Sprache geschlossen wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die f{\\u0252}r den Vertragspartner eine lebenslange und unabh{\\u0228}ngig vom Geschlecht berechnete Altersversorgung vorsieht, die nicht vor Vollendung des 62. Lebensjahres oder einer vor Vollendung des 62. Lebensjahres beginnenden Leistung aus einem gesetzlichen Alterssicherungssystem des Vertragspartners (Beginn der Auszahlungsphase) gezahlt werden darf; Leistungen aus einer erg{\\u0228}nzenden Absicherung der verminderten Erwerbsf{\\u0228}higkeit oder Dienstunf{\\u0228}higkeit und einer zus{\\u0228}tzlichen Absicherung der Hinterbliebenen k{\\u0246}nnen vereinbart werden; Hinterbliebene in diesem Sinne sind der Ehegatte, der Lebenspartner und die Kinder, f{\\u0252}r die dem Vertragspartner zum Zeitpunkt des Eintritts des Versorgungsfalles ein Anspruch auf Kindergeld oder ein Freibetrag nach {\\u0167} 32 Abs. 6 des Einkommensteuergesetzes zugestanden h{\\u0228}tte; der Anspruch auf Waisenrente oder Waisengeld darf l{\\u0228}ngstens f{\\u0252}r den Zeitraum bestehen, in dem der Rentenberechtigte die Voraussetzungen f{\\u0252}r die Ber{\\u0252}cksichtigung als Kind im Sinne des {\\u0167} 32 des Einkommensteuergesetzes erf{\\u0252}llt;\\\n\\tab 3.\\tab in welcher der Anbieter zusagt, dass zu Beginn der Auszahlungsphase zumindest die eingezahlten Altersvorsorgebeitr{\\u0228}ge f{\\u0252}r die Auszahlungsphase zur Verf{\\u0252}gung stehen und f{\\u0252}r die Leistungserbringung genutzt werden; sofern Beitragsanteile zur Absicherung der verminderten Erwerbsf{\\u0228}higkeit oder Dienstunf{\\u0228}higkeit oder zur Hinterbliebenenabsicherung verwendet werden, sind bis zu 20 Prozent der Gesamtbeitr{\\u0228}ge in diesem Zusammenhang nicht zu ber{\\u0252}cksichtigen; das gilt auch f{\\u0252}r den Fall, dass das gebildete Kapital zu Beginn der Auszahlungsphase nach Nummer 10 Buchstabe b auf einen anderen Altersvorsorgevertrag {\\u0252}bertragen wird;\\\n\\tab 4.\\tab die monatliche Leistungen f{\\u0252}r den Vertragspartner in Form einer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lebenslangen Leibrente oder Ratenzahlungen im Rahmen eines Auszahlungsplans mit einer anschlie{\\u0223}enden Teilkapitalverrentung ab sp{\\u0228}testens dem 85. Lebensjahr vorsieht; die Leistungen m{\\u0252}ssen w{\\u0228}hrend der gesamten Auszahlungsphase gleich bleiben oder steigen; Anbieter und Vertragspartner k{\\u0246}nnen vereinbaren, dass bis zu zw{\\u0246}lf Monatsleistungen in einer Auszahlung zusammengefasst werden oder eine Kleinbetragsrente nach {\\u0167} 93 Abs. 3 des Einkommensteuergesetzes abgefunden wird, wenn die Vereinbarungen vorsehen, dass der Vertragspartner bis vier Wochen nach der Mitteilung des Anbieters dar{\\u0252}ber, dass die Auszahlung in Form einer Kleinbetragsrentenabfindung erfolgen wird, den Beginn der Auszahlungsphase auf den 1. Januar des darauffolgenden Jahres verschieben kann; bis zu 30 Prozent des zu Beginn der Auszahlungsphase zur Verf{\\u0252}gung stehenden Kapitals kann an den Vertragspartner au{\\u0223}erhalb der monatlichen Leistungen ausgezahlt werden; die gesonderte Auszahlung der in der Auszahlungsphase anfallenden Zinsen und Ertr{\\u0228}ge ist zul{\\u0228}ssig;\\\n\\tab b)\\tab lebenslangen Verminderung des monatlichen Nutzungsentgelts f{\\u0252}r eine vom Vertragspartner selbst genutzte Genossenschaftswohnung vorsieht oder eine zeitlich befristete Verminderung mit einer anschlie{\\u0223}enden Teilkapitalverrentung ab sp{\\u0228}testens dem 85. Lebensjahr vorsieht; die Leistungen m{\\u0252}ssen w{\\u0228}hrend der gesamten Auszahlungsphase gleich bleiben oder steigen; die Ansparleistung muss in diesem Fall durch die Einzahlung auf weitere Gesch{\\u0228}ftsanteile an einer eingetragenen Genossenschaft erfolgen; die weiteren Gesch{\\u0228}ftsanteile gelten mit Beginn der Auszahlungsphase als gek{\\u0252}ndigt; Buchstabe a Teilsatz 3 bis 5 gilt entsprechend;\\\n\\tab 5.\\tab die einen Erwerb weiterer Gesch{\\u0228}ftsanteile an einer eingetragenen Genossenschaft nur zul{\\u0228}sst, wenn der Vertragspartner im Zeitpunkt des Abschlusses des Altersvorsorgevertrags sowie in den neun Monaten davor eine Genossenschaftswohnung des Anbieters durchgehend selbst genutzt hat und bei Erwerb weiterer Gesch{\\u0228}ftsanteile an einer eingetragenen Genossenschaft vorsieht, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab im Fall der Aufgabe der Selbstnutzung der Genossenschaftswohnung, des Ausschlusses, des Ausscheidens des Mitglieds oder der Aufl{\\u0246}sung der Genossenschaft die M{\\u0246}glichkeit einger{\\u0228}umt wird, dass mindestens die eingezahlten Altersvorsorgebeitr{\\u0228}ge und die gutgeschriebenen Ertr{\\u0228}ge auf einen vom Vertragspartner zu bestimmenden Altersvorsorgevertrag {\\u0252}bertragen werden, und\\\n\\tab b)\\tab die auf die weiteren Gesch{\\u0228}ftsanteile entfallenden Ertr{\\u0228}ge nicht ausgezahlt, sondern f{\\u0252}r den Erwerb weiterer Gesch{\\u0228}ftsanteile verwendet werden;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 6. und 7.\\tab (weggefallen)\\\n\\tab 8.\\tab die vorsieht, dass die angesetzten Abschluss- und Vertriebskosten gleichm{\\u0228}{\\u0223}ig mindestens auf die ersten f{\\u0252}nf Vertragsjahre verteilt werden, soweit sie nicht als Prozentsatz von den Altersvorsorgebeitr{\\u0228}gen abgezogen werden;\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab die dem Vertragspartner bis zum Beginn der Auszahlungsphase einen Anspruch gew{\\u0228}hrt, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab den Vertrag ruhen zu lassen,\\\n\\tab b)\\tab den Vertrag mit einer Frist von drei Monaten zum Ende eines Kalendervierteljahres oder zum Beginn der Auszahlungsphase zu k{\\u0252}ndigen, um das gebildete Kapital auf einen anderen auf seinen Namen lautenden Altersvorsorgevertrag mit einer Vertragsgestaltung nach diesem Absatz desselben oder eines anderen Anbieters {\\u0252}bertragen zu lassen, oder\\\n\\tab c)\\tab mit einer Frist von drei Monaten zum Ende eines Kalendervierteljahres eine Auszahlung des gebildeten Kapitals f{\\u0252}r eine Verwendung im Sinne des {\\u0167} 92a des Einkommensteuergesetzes zu verlangen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab soweit es sich um den Erwerb weiterer Gesch{\\u0228}ftsanteile an einer Genossenschaft handelt, gilt der erste Halbsatz mit der Ma{\\u0223}gabe, dass die weiteren Gesch{\\u0228}ftsanteile mit einer Frist von drei Monaten zum Ende des Gesch{\\u0228}ftsjahres gek{\\u0252}ndigt werden k{\\u0246}nnen und die Auszahlung des auf die weiteren Gesch{\\u0228}ftsanteile entfallenden Gesch{\\u0228}ftsguthabens binnen sechs Monaten nach Wirksamwerden der K{\\u0252}ndigung verlangt werden kann;\\\n\\tab 11.\\tab die im Fall der Verminderung des monatlichen Nutzungsentgelts f{\\u0252}r eine vom Vertragspartner selbst genutzte Genossenschaftswohnung dem Vertragspartner bei Aufgabe der Selbstnutzung der Genossenschaftswohnung in der Auszahlungsphase einen Anspruch gew{\\u0228}hrt, den Vertrag mit einer Frist von nicht mehr als drei Monaten zum Ende des Gesch{\\u0228}ftsjahres zu k{\\u0252}ndigen, um sp{\\u0228}testens binnen sechs Monaten nach Wirksamwerden der K{\\u0252}ndigung das noch nicht verbrauchte Kapital auf einen anderen auf seinen Namen lautenden Altersvorsorgevertrag desselben oder eines anderen Anbieters {\\u0252}bertragen zu lassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ein Altersvorsorgevertrag im Sinne dieses Gesetzes kann zwischen dem Anbieter und dem Vertragspartner auch auf Grundlage einer rahmenvertraglichen Vereinbarung mit einer Vereinigung geschlossen werden, wenn der beg{\\u0252}nstigte Personenkreis die Voraussetzungen des {\\u0167} 10a des Einkommensteuergesetzes erf{\\u0252}llt. Bei einer {\\u0220}bertragung des nach Satz 1 Nummer 10 Buchstabe b gek{\\u0252}ndigten Kapitals ist es unzul{\\u0228}ssig, dass der Anbieter des bisherigen Altersvorsorgevertrags dem Vertragspartner Kosten in H{\\u0246}he von mehr als 150 Euro in Rechnung stellt. Bei der Berechnung der Abschluss- und Vertriebskosten sind vom Anbieter des neuen Altersvorsorgevertrags maximal 50 Prozent des {\\u0252}bertragenen, im Zeitpunkt der {\\u0220}bertragung nach {\\u0167} 10a oder Abschnitt XI des Einkommensteuergesetzes gef{\\u0246}rderten Kapitals zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) Als Altersvorsorgevertrag gilt auch ein Vertrag, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der f{\\u0252}r den Vertragspartner einen Rechtsanspruch auf Gew{\\u0228}hrung eines Darlehens vorsieht,\\\n\\tab 2.\\tab der dem Vertragspartner einen Rechtsanspruch auf Gew{\\u0228}hrung eines Darlehens einr{\\u0228}umt, sowie der darauf beruhende Darlehensvertrag; der Vertrag kann auch mit einer Vertragsgestaltung nach Absatz 1 zu einem einheitlichen Vertrag zusammengefasst werden,\\\n\\tab 3.\\tab der dem Vertragspartner einen Rechtsanspruch auf Gew{\\u0228}hrung eines Darlehens einr{\\u0228}umt und bei dem unwiderruflich vereinbart wird, dass dieses Darlehen durch Altersvorsorgeverm{\\u0246}gen getilgt wird, welches in einem Altersvorsorgevertrag nach Absatz 1 oder Nummer 2 gebildet wird; beide Vertragsbestandteile (Darlehensvertrag und Altersvorsorgevertrag nach Absatz 1 oder Nummer 2) gelten als einheitlicher Vertrag.\\\n\\pard\nDas Darlehen ist f{\\u0252}r eine wohnungswirtschaftliche Verwendung im Sinne des {\\u0167} 92a Abs. 1 Satz 1 des Einkommensteuergesetzes einzusetzen und ist sp{\\u0228}testens bis zur Vollendung des 68. Lebensjahres des Vertragspartners zu tilgen. Absatz 1 Satz 1 Nr. 8 gilt entsprechend.\\\n\\pard\\sb100\n(2) Anbieter eines Altersvorsorgevertrages im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Sitz im Inland: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensversicherungsunternehmen, soweit ihnen hierf{\\u0252}r eine Erlaubnis nach dem Versicherungsaufsichtsgesetz vom 1. April 2015 (BGBl. I S. 434), in der jeweils geltenden Fassung erteilt worden ist,\\\n\\tab b)\\tab Kreditinstitute, die eine Erlaubnis zum Betreiben des Einlagengesch{\\u0228}fts im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 des Kreditwesengesetzes haben,\\\n\\tab c)\\tab Bausparkassen im Sinne des Gesetzes {\\u0252}ber Bausparkassen in der Fassung der Bekanntmachung vom 15. Februar 1991 (BGBl. I S. 454), zuletzt ge{\\u0228}ndert durch Artikel 13a Nr. 3 des Gesetzes vom 16. Juli 2007 (BGBl. I S. 1330), in der jeweils geltenden Fassung,\\\n\\tab d)\\tab externe Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 Absatz 2 Nummer 1 des Kapitalanlagegesetzbuchs;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensversicherungsunternehmen im Sinne der Richtlinie 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (Solvabilit{\\u0228}t II) (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie 2014\/51\/EU (ABl. L 153 vom 22.5.2014, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, soweit sie nach {\\u0167} 61 Absatz 2 und 3 des Versicherungsaufsichtsgesetzes entsprechende Gesch{\\u0228}fte im Inland betreiben d{\\u0252}rfen,\\\n\\tab b)\\tab Kreditinstitute im Sinne der Richtlinie 2006\/48\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. EU Nr. L 177 S. 1), zuletzt ge{\\u0228}ndert durch die Richtlinie 2007\/64\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. November 2007 (ABl. EU Nr. L 319 S. 1), soweit sie nach {\\u0167} 53b Abs. 1 Satz 1 des Kreditwesengesetzes entsprechende Gesch{\\u0228}fte im Inland betreiben d{\\u0252}rfen,\\\n\\tab c)\\tab Verwaltungs- oder Investmentgesellschaften im Sinne der Richtlinie 85\/611\/EWG des Rates vom 20. Dezember 1985 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. EG Nr. L 375 S. 3), zuletzt ge{\\u0228}ndert durch die Richtlinie 2005\/1\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2005 (ABl. EU Nr. L 79 S. 9);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab mit Sitz au{\\u0223}erhalb des Europ{\\u0228}ischen Wirtschaftsraums, soweit die Zweigstellen die Voraussetzungen des {\\u0167} 67 des Versicherungsaufsichtsgesetzes oder des {\\u0167} 53, auch in Verbindung mit {\\u0167} 53c, des Kreditwesengesetzes erf{\\u0252}llen, inl{\\u0228}ndische Zweigstellen von Lebensversicherungsunternehmen oder Kreditinstituten, die eine Erlaubnis zum Betreiben des Einlagengesch{\\u0228}fts im Sinne von {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 des Kreditwesengesetzes haben;\\\n\\tab 4.\\tab in das Genossenschaftsregister eingetragene Genossenschaften, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei denen nach einer gutachterlichen {\\u0196}u{\\u0223}erung des Pr{\\u0252}fungsverbands, von dem die Genossenschaft gepr{\\u0252}ft wird, keine Feststellungen zur Einschr{\\u0228}nkung der Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}ftsf{\\u0252}hrung zu treffen sind, keine Tatsachen vorliegen, die den Bestand der Genossenschaft gef{\\u0228}hrden oder ihre Entwicklung wesentlich beeintr{\\u0228}chtigen k{\\u0246}nnten und keine Anhaltspunkte daf{\\u0252}r vorliegen, dass die von der Genossenschaft abgeschlossenen Altersvorsorgevertr{\\u0228}ge nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt werden,\\\n\\tab b)\\tab die entweder eine Erlaubnis nach dem Kreditwesengesetz besitzen oder wenn sie Leistungen nach Absatz 1 Satz 1 Nr. 4 Buchstabe b anbieten, deren Satzungszweck ist, ihren Mitgliedern Wohnraum zur Verf{\\u0252}gung zu stellen, und die Erf{\\u0252}llung der Verpflichtungen nach Absatz 1 Satz 1 Nr. 3 und 10 durch eine Versicherung bei einem im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen oder durch ein Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts oder durch eine Sicherung nach {\\u0167} 7d Satz 5 gesichert ist; die Sicherung kann auf 20{\\u0160}000 Euro pro Vertrag begrenzt werden; und\\\n\\tab c)\\tab deren Satzung zum einen eine Beteiligung mit mehreren Gesch{\\u0228}ftsanteilen erlaubt und zum anderen f{\\u0252}r Mitglieder, die weitere Gesch{\\u0228}ftsanteile zum Zwecke der Durchf{\\u0252}hrung eines Altersvorsorgevertrages angeschafft haben, hinsichtlich dieser weiteren Gesch{\\u0228}ftsanteile keine Verpflichtung zu Nachsch{\\u0252}ssen zur Insolvenzmasse oder zu weiteren Einzahlungen nach {\\u0167} 87a Abs. 2 des Genossenschaftsgesetzes oder zur Verlustzuschreibung im Sinne des {\\u0167} 19 Absatz 1 des Genossenschaftsgesetzes sowie keine l{\\u0228}ngere K{\\u0252}ndigungsfrist als die des {\\u0167} 65 Abs. 2 Satz 1 des Genossenschaftsgesetzes und keine abweichenden Regelungen f{\\u0252}r die Auszahlung des Auseinandersetzungsguthabens im Sinne des {\\u0167} 73 Abs. 4 des Genossenschaftsgesetzes vorsieht; das Vorliegen dieser Voraussetzungen ist durch den Pr{\\u0252}fungsverband, von dem die Genossenschaft gepr{\\u0252}ft wird, zu best{\\u0228}tigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nFinanzdienstleistungsinstitute sowie Kreditinstitute mit Sitz im Inland, die keine Erlaubnis zum Betreiben des Einlagengesch{\\u0228}fts im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 des Kreditwesengesetzes haben, und Wertpapierdienstleistungsunternehmen im Sinne der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. EU Nr. L 145 S. 1, 2005 Nr. L 45 S. 18), zuletzt ge{\\u0228}ndert durch die Richtlinie 2007\/44\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 (ABl. EU Nr. L 247 S. 1), mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums k{\\u0246}nnen Anbieter sein, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach ihrem Erlaubnisumfang nicht unter die Ausnahmeregelungen nach {\\u0167} 2 Absatz 7, 7a oder 8 des Kreditwesengesetzes fallen oder im Fall von Wertpapierdienstleistungsunternehmen vergleichbaren Einschr{\\u0228}nkungen der Solvenzaufsicht in dem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums unterliegen,\\\n\\tab 2.\\tab ein Anfangskapital im Sinne des Artikels 4 Absatz 1 Nummer 51 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) (Anfangskapital) in H{\\u0246}he von mindestens 730{\\u0160}000 Euro nachweisen und\\\n\\tab 3.\\tab nach den Bedingungen des Altersvorsorgevertrages die Gelder nur anlegen bei Kreditinstituten im Sinne des Satzes 1.\\\n\\pard\n\\pard\\sb100\n(3) Die Zertifizierung eines Altersvorsorgevertrages nach diesem Gesetz ist die Feststellung, dass die Vertragsbedingungen des Altersvorsorgevertrages dem Absatz 1, 1a oder beiden Abs{\\u0228}tzen sowie dem {\\u0167} 2a entsprechen und der Anbieter den Anforderungen des Absatzes 2 entspricht. Eine Zertifizierung im Sinne des {\\u0167} 4 Abs. 2 Satz 1 stellt ausschlie{\\u0223}lich die {\\u0220}bereinstimmung des Vertrages mit den Anforderungen des Absatzes 1 oder 1a oder beiden sowie des {\\u0167} 2a fest.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Gebildetes Kapital im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei Versicherungsvertr{\\u0228}gen das nach den anerkannten Regeln der Versicherungsmathematik mit den Rechnungsgrundlagen der Beitragskalkulation berechnete Deckungskapital der Versicherung zuz{\\u0252}glich bereits zugeteilter {\\u0220}berschussanteile, des {\\u0252}bertragungsf{\\u0228}higen Werts aus Schluss{\\u0252}berschussanteilen sowie der nach {\\u0167} 153 Abs. 1 und 3 des Versicherungsvertragsgesetzes zuzuteilenden Bewertungsreserven, {\\u0167} 169 Abs. 6 des Versicherungsvertragsgesetzes gilt entsprechend; bei fondsgebundenen Versicherungen und anderen Versicherungen, die Leistungen der in {\\u0167} 124 Absatz 2 des Versicherungsaufsichtsgesetzes bezeichneten Art vorsehen, abweichend hiervon die Summe aus dem vorhandenen Wert der Anteilseinheiten und der im sonstigen Verm{\\u0246}gen angelegten verzinsten Beitrags- und Zulagenteile, abz{\\u0252}glich der tariflichen Kosten, zuz{\\u0252}glich zugeteilter {\\u0220}berschussanteile, des {\\u0252}bertragungsf{\\u0228}higen Werts aus Schluss{\\u0252}berschussanteilen und der nach {\\u0167} 153 Abs. 1 und 3 des Versicherungsvertragsgesetzes zuzuteilenden Bewertungsreserven,\\\n\\tab b)\\tab bei Investmentsparvertr{\\u0228}gen der Wert der Fondsanteile zum Stichtag,\\\n\\tab c)\\tab bei Sparvertr{\\u0228}gen der Wert des Guthabens einschlie{\\u0223}lich der bis zum Stichtag entstandenen, aber noch nicht f{\\u0228}lligen Zinsen,\\\n\\tab d)\\tab bei Gesch{\\u0228}ftsanteilen an einer Genossenschaft der jeweilige Anschaffungspreis; bei Vertr{\\u0228}gen nach Absatz 1a Satz 1 Nummer 3 jeweils abz{\\u0252}glich des Darlehens, soweit es noch nicht getilgt ist.\\\n\\pard\nAbz{\\u0252}ge, soweit sie nicht in diesem Gesetz vorgesehen sind, sind nicht zul{\\u0228}ssig. In Bezug auf {\\u0167} 2a Satz 1 Nummer 1 Buchstabe b ist nur das f{\\u0252}r die Leistungserbringung unwiderruflich zugeteilte Kapital zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung d. {\\u0196}nderungen d. Art. 2 Nr. 1 G v. 24.6.2013 I 1667 vgl. {\\u0167} 14 Abs. 6 +++)\\\n}"
}