{
  "documentIdentifier" : "BJNR132200001BJNE000403119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zertifizierung erfolgt auf Antrag des Anbieters. Mit dem Antrag sind vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen, die belegen, dass die Vertragsbedingungen nach {\\u0167} 1 Abs. 3 oder {\\u0167} 2 Abs. 3 zertifizierbar sind;\\\n\\tab 2.\\tab eine Bescheinigung der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde {\\u0252}ber den Umfang der Erlaubnis und bei Unternehmen im Sinne des {\\u0167} 1 Absatz 2 Satz 2 zus{\\u0228}tzlich {\\u0252}ber den Umfang der Aufsicht und die H{\\u0246}he des Anfangskapitals ({\\u0167} 1 Absatz 2 Satz 2 Nr. 1 und 2); bei einem Anbieter im Sinne des {\\u0167} 1 Abs. 2 Satz 1 Nr. 4 sind anstelle der Bescheinigung ein Registerauszug, die Satzung und die gutachterliche {\\u0196}u{\\u0223}erung des Pr{\\u0252}fungsverbands nach {\\u0167} 1 Abs. 2 Satz 1 Nr. 4 beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag eines Spitzenverbandes der in {\\u0167} 1 Abs. 2 genannten Anbieter kann die Zertifizierung eines ausschlie{\\u0223}lich als Muster verwendbaren Vertrages erfolgen. Mit dem Antrag sind die Unterlagen vorzulegen, die belegen, dass die Vertragsbedingungen des Mustervertrags nach {\\u0167} 1 Abs. 3 oder {\\u0167} 2 Abs. 3 zertifizierbar sind.\\\n\\pard\\sb100\n(3) Ein Spitzenverband der in {\\u0167} 1 Abs. 2 genannten Anbieter kann als Bevollm{\\u0228}chtigter seiner Mitgliedsunternehmen f{\\u0252}r diese die Antr{\\u0228}ge nach Absatz 1 stellen. Von der Vorlage der Unterlagen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 1 Satz 2 Nr. 1 kann abgesehen werden, wenn es sich bei dem Vertrag um einen bereits zertifizierten Mustervertrag nach Absatz 2 handelt;\\\n\\tab 2.\\tab Absatz 1 Satz 2 Nr. 2 kann abgesehen werden, wenn der Spitzenverband schriftlich versichert, dass ihm f{\\u0252}r sein Mitgliedsunternehmen die dort genannte Bescheinigung vorliegt.\\\n\\pard\nDer Bevollm{\\u0228}chtigte hat auf Verlangen der Zertifizierungsstelle seine Vollmacht schriftlich nachzuweisen sowie die Unterlagen nach Absatz 1 Satz 2 Nr. 1 und 2 vorzulegen.\\\n\\pard\\sb100\n(4) Die Geb{\\u0252}hr nach {\\u0167} 12 ist bei Stellung des Antrags zu entrichten.\\\n\\pard\\sb100\n(5) Fehlende Angaben oder Unterlagen fordert die Zertifizierungsstelle innerhalb von drei Monaten als Erg{\\u0228}nzungsanzeige an (Erg{\\u0228}nzungsanforderung). Innerhalb von drei Monaten nach Zugang der Erg{\\u0228}nzungsanforderung ist die Erg{\\u0228}nzungsanzeige der Zertifizierungsstelle zu erstatten; andernfalls lehnt die Zertifizierungsstelle den Zertifizierungsantrag ab. Die Frist nach Satz 2 ist eine Ausschlussfrist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}