{
  "documentIdentifier" : "BJNR024820988BJNE073000126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Spitzenverband Bund der Krankenkassen vereinbart mit den f{\\u0252}r die nationale und internationale Suche nach nichtverwandten Spendern von Blutstammzellen aus dem Knochenmark oder aus dem peripheren Blut ma{\\u0223}geblichen Organisationen die Grundlagen, Abl{\\u0228}ufe, Finanzierung und Weiterentwicklung der Suche und Auswahl nichtverwandter Spender f{\\u0252}r die Versorgung der Versicherten mit Blutstammzellen. Die Vereinbarung nach Satz 1 hat der Sicherung der Qualit{\\u0228}t und Transparenz des Auswahlverfahrens zur Bestimmung des am besten geeigneten Blutstammzelltransplantats angemessen Rechnung zu tragen. Die Vereinbarung nach Satz 1 hat folgende Bereiche n{\\u0228}her zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Benennung einer zentralen Stelle zur Koordinierung der Spendersuche und Spenderauswahl einschlie{\\u0223}lich der Zusammenf{\\u0252}hrung der bei den beteiligten ma{\\u0223}geblichen Organisationen vorhandenen Spenderdaten und Suchanfragen,\\\n\\tab 2.\\tab das Zusammenwirken dieser zentralen Stelle mit den beteiligten ma{\\u0223}geblichen Organisationen bei der Suche und Auswahl geeigneter Spender sowie\\\n\\tab 3.\\tab die Verg{\\u0252}tung f{\\u0252}r Leistungen im Rahmen der Suche und Auswahl nichtverwandter Spender durch die Krankenkassen sowie ein Verfahren zur Abrechnung.\\\n\\pard\nDie Vereinbarung nach Satz 1 kann zus{\\u0228}tzlich insbesondere folgende Regelungen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben f{\\u0252}r Datensatzbeschreibungen und {\\u0220}bermittlungsverfahren zur Vereinheitlichung des Datenaustausches zwischen den in Satz 1 genannten Organisationen sowie zur Zusammenf{\\u0252}hrung der vorhandenen Spenderdaten und Suchanfragen und\\\n\\tab 2.\\tab Vorgaben f{\\u0252}r die {\\u0252}bergreifende Evaluation und Qualit{\\u0228}tssicherung des Such- und Auswahlverfahrens.\\\n\\pard\n{\\u0167} 27 Absatz 1a Satz 6 sowie die rechtlichen Vorgaben f{\\u0252}r die Entnahme, Untersuchung, Herstellung, das Inverkehrbringen und die Anwendung von Blutstammzelltransplantaten aus dem Knochenmark oder aus dem peripheren Blut bleiben unber{\\u0252}hrt.\\\n}"
}