{
  "documentIdentifier" : "BJNR024820988BJNE073200126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen oder ihre Landesverb{\\u0228}nde haben mit Apotheken, Gruppen von Apotheken oder mit den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen ma{\\u0223}geblichen Organisationen der Apotheker auf Landesebene, wenn diese sie dazu auffordern, Vertr{\\u0228}ge {\\u0252}ber die Durchf{\\u0252}hrung von Modellvorhaben in ausgew{\\u0228}hlten Regionen zur Durchf{\\u0252}hrung von Grippeschutzimpfungen bei Personen, die das 18. Lebensjahr vollendet haben, in Apotheken mit dem Ziel der Verbesserung der Impfquote abzuschlie{\\u0223}en. In den Vertr{\\u0228}gen ist zu den Grippeschutzimpfungen in Apotheken insbesondere Folgendes zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r deren Durchf{\\u0252}hrung,\\\n\\tab 2.\\tab deren Durchf{\\u0252}hrung,\\\n\\tab 3.\\tab deren Verg{\\u0252}tung und\\\n\\tab 4.\\tab deren Abrechnung.\\\n\\pard\n{\\u0167} 63 Absatz 3, 3a Satz 2 bis 4 und Absatz 5 Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Vor Abschluss eines Vertrages nach Absatz 1 sind zu den jeweiligen Vertragsinhalten Stellungnahmen des Robert Koch-Instituts und des Paul-Ehrlich-Instituts einzuholen; die Stellungnahmen sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Vertr{\\u0228}ge nach Absatz 1 sind der f{\\u0252}r die Krankenkasse oder den Landesverband zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde und der f{\\u0252}r die {\\u0220}berwachung der Apotheken zust{\\u0228}ndigen Beh{\\u0246}rde vor Beginn der Durchf{\\u0252}hrung des Modellvorhabens vorzulegen.\\\n\\pard\\sb100\n(4) Im Rahmen der Modellvorhaben d{\\u0252}rfen Apothekerinnen und Apotheker Grippeschutzimpfungen bei Personen durchf{\\u0252}hren, die das 18. Lebensjahr vollendet haben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit Berufsrecht dem nicht entgegensteht und\\\n\\tab 2.\\tab wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Apothekerinnen und Apotheker hierf{\\u0252}r {\\u0228}rztlich geschult sind und ihnen die erfolgreiche Teilnahme an der Schulung best{\\u0228}tigt wurde und\\\n\\tab b)\\tab in der jeweiligen Apotheke eine geeignete R{\\u0228}umlichkeit mit der Ausstattung vorhanden ist, die f{\\u0252}r die Durchf{\\u0252}hrung einer Grippeschutzimpfung erforderlich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Die {\\u0228}rztliche Schulung, an der Apothekerinnen und Apotheker teilnehmen m{\\u0252}ssen, um Grippeschutzimpfungen durchf{\\u0252}hren zu d{\\u0252}rfen, hat insbesondere die Vermittlung der folgenden Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zu umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zur Durchf{\\u0252}hrung von Grippeschutzimpfungen einschlie{\\u0223}lich der Aufkl{\\u0228}rung und Einholung der Einwilligung der zu impfenden Person,\\\n\\tab 2.\\tab Kenntnis von Kontraindikationen sowie F{\\u0228}higkeiten und Fertigkeiten zu deren Beachtung und\\\n\\tab 3.\\tab Kenntnis von Notfallma{\\u0223}nahmen bei eventuellen akuten Impfreaktionen sowie F{\\u0228}higkeiten und Fertigkeiten zur Durchf{\\u0252}hrung dieser Notfallma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0220}ber die Schulung schlie{\\u0223}en die Vertragspartner nach Absatz 1 Satz 1 gemeinsam Vertr{\\u0228}ge mit Anbietern der Schulung. Vor Abschluss der Vertr{\\u0228}ge sind zu den jeweiligen Vertragsinhalten Stellungnahmen des Robert Koch-Instituts und des Paul-Ehrlich-Instituts einzuholen; die Stellungnahmen sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7) Die Modellvorhaben sind im Regelfall auf l{\\u0228}ngstens f{\\u0252}nf Jahre zu befristen. Sie sind nach allgemein anerkannten wissenschaftlichen Standards zu begleiten und auszuwerten.\\\n}"
}