{
  "documentIdentifier" : "BJNR024820988BJNE073700126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorsorge- und Rehabilitationseinrichtungen mit einem Versorgungsvertrag nach {\\u0167} 111 Absatz 2 erhalten f{\\u0252}r die Ausf{\\u0228}lle der Einnahmen, die seit dem 16. M{\\u0228}rz 2020 dadurch entstehen, dass Betten nicht so belegt werden k{\\u0246}nnen, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorsorge- und Rehabilitationseinrichtungen ermitteln die H{\\u0246}he der Ausgleichszahlungen nach Absatz 1, indem sie t{\\u0228}glich, erstmals f{\\u0252}r den 16. M{\\u0228}rz 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag station{\\u0228}r behandelten Patientinnen und Patienten der Krankenkassen (Referenzwert) die Zahl der am jeweiligen Tag station{\\u0228}r behandelten Patientinnen und Patienten der Krankenkassen sowie die Zahl der nach {\\u0167} 22 des Krankenhausfinanzierungsgesetzes behandelten oder nach {\\u0167} 149 des Elften Buches oder {\\u0167} 39c zur Kurzzeitpflege aufgenommenen Patienten abziehen. Sofern das Ergebnis gr{\\u0246}{\\u0223}er als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Vorsorge- und Rehabilitationseinrichtungen melden den sich f{\\u0252}r sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen w{\\u0246}chentlich an die f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndige Landesbeh{\\u0246}rde oder an eine von dieser Landesbeh{\\u0246}rde benannte Krankenkasse, die alle von den Vorsorge- und Rehabilitationseinrichtungen im Land gemeldeten Betr{\\u0228}ge summiert. Die Ermittlung nach Satz 1 ist letztmalig f{\\u0252}r den 30. September 2020 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die tagesbezogene Pauschale betr{\\u0228}gt 60 Prozent des mit Krankenkassen vereinbarten durchschnittlichen Verg{\\u0252}tungssatzes der Einrichtung nach {\\u0167} 111 Absatz 5.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder oder die benannten Krankenkassen {\\u0252}bermitteln die f{\\u0252}r ihre Vorsorge- und Rehabilitationseinrichtungen aufsummierten Betr{\\u0228}ge nach Absatz 2 Satz 3 jeweils unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Soziale Sicherung. Das Bundesamt f{\\u0252}r Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Betr{\\u0228}ge an das jeweilige Land oder die benannte Krankenkasse zur Weiterleitung an die Vorsorge- und Rehabilitationseinrichtungen aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds. Um eine schnellstm{\\u0246}gliche Zahlung zu gew{\\u0228}hrleisten, kann das Land oder die benannte Krankenkasse beim Bundesamt f{\\u0252}r Soziale Sicherung ab dem 28. M{\\u0228}rz 2020 Abschlagszahlungen beantragen. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt das N{\\u0228}here zum Verfahren der {\\u0220}bermittlung der aufsummierten Betr{\\u0228}ge sowie der Zahlung aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds einschlie{\\u0223}lich der Abschlagszahlungen.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Erbringer von Leistungen zur medizinischen Rehabilitation ma{\\u0223}geblichen Verb{\\u0228}nde auf Bundesebene vereinbaren bis zum 10. April 2020 das N{\\u0228}here zum Verfahren des Nachweises der Zahl der t{\\u0228}glich station{\\u0228}r behandelten oder aufgenommenen Patientinnen und Patienten im Vergleich zum Referenzwert f{\\u0252}r die Ermittlung und Meldung nach Absatz 2 sowie der Ermittlung des mit Krankenkassen vereinbarten durchschnittlichen Verg{\\u0252}tungssatzes nach Absatz 3.\\\n\\pard\\sb100\n(6) Die Vorsorge- und Rehabilitationseinrichtungen erstatten dem Land oder der benannten Krankenkasse die nach dieser Vorschrift erhaltenen Ausgleichszahlungen, soweit sie vorrangige Mittel aus Verg{\\u0252}tungen oder Ausgleichszahlungen aus anderen Rechtsverh{\\u0228}ltnissen beanspruchen k{\\u0246}nnen. Das Land oder die benannte Krankenkasse leiten die Zahlungen an die Liquidit{\\u0228}tsreserve des Gesundheitsfonds weiter.\\\n\\pard\\sb100\n(7) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bermitteln die L{\\u0228}nder oder die benannten Krankenkassen dem Bundesministerium f{\\u0252}r Gesundheit bis zum Ende des darauffolgenden Kalendermonats eine einrichtungsbezogene Aufstellung der ausgezahlten und zur{\\u0252}ckerstatteten Finanzmittel.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrats die in Absatz 2 Satz 4 genannte Frist um bis zu sechs Monate verl{\\u0228}ngern.\\\n}"
}