{
  "documentIdentifier" : "BJNR068300016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Konzessionen werden auf der Grundlage der von dem Konzessionsgeber gem{\\u0228}{\\u0223} {\\u0167} 31 festgelegten Zuschlagskriterien vergeben, sofern alle folgenden Bedingungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Bieter erf{\\u0252}llt die von dem Konzessionsgeber festgelegten Eignungskriterien und weiteren Teilnahmebedingungen sowie die gegebenenfalls festgelegten Mindestanforderungen, die insbesondere technische, physische, funktionelle und rechtliche Bedingungen und Merkmale umfassen, die jedes Angebot erf{\\u0252}llen sollte, und\\\n\\tab 2.\\tab der Bieter ist vorbehaltlich des {\\u0167} 154 Nummer 2 in Verbindung mit {\\u0167} 125 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen nicht gem{\\u0228}{\\u0223} {\\u0167} 154 Nummer 2 in Verbindung mit den {\\u0167}{\\u0167} 123 und 124 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen von der Teilnahme am Vergabeverfahren ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Der Konzessionsgeber erteilt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Konzessionsbekanntmachung gem{\\u0228}{\\u0223} {\\u0167} 19 eine Beschreibung der Konzession sowie der Teilnahmebedingungen und\\\n\\tab 2.\\tab in der Konzessionsbekanntmachung gem{\\u0228}{\\u0223} {\\u0167} 19, der Aufforderung zur Angebotsabgabe oder in anderen Vergabeunterlagen die Zuschlagskriterien sowie die gegebenenfalls festgelegten Mindestanforderungen.\\\n\\pard\n\\pard\\sb100\n(3) Der Konzessionsgeber {\\u0252}bermittelt den Teilnehmern an einem Vergabeverfahren einen Organisations- und Zeitplan des Vergabeverfahrens einschlie{\\u0223}lich eines unverbindlichen Schlusstermins. Der Konzessionsgeber teilt s{\\u0228}mtliche {\\u0196}nderungen allen Teilnehmern mit. Sofern diese {\\u0196}nderungen Inhalte der Konzessionsbekanntmachung betreffen, sind sie bekanntzumachen.\\\n\\pard\\sb100\n(4) Die Zahl der Bewerber oder Angebote kann auf eine angemessene Zahl begrenzt werden, sofern dies anhand objektiver Kriterien und in transparenter Weise geschieht. Die Zahl der zur Teilnahme oder Angebotsabgabe aufgeforderten Bewerber oder Bieter muss ausreichend hoch sein, dass der Wettbewerb gew{\\u0228}hrleistet ist.\\\n}"
}