{
  "documentIdentifier" : "BJNR068300016BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Leistungsbeschreibung werden die f{\\u0252}r die vertragsgegenst{\\u0228}ndlichen Bau- oder Dienstleistungen geforderten Merkmale durch technische und funktionelle Anforderungen festgelegt. Der Konzessionsgeber fasst die Leistungsbeschreibung gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 1 in Verbindung mit {\\u0167} 121 Absatz 1 und 3 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen in einer Weise, dass allen Unternehmen der gleiche Zugang zum Vergabeverfahren gew{\\u0228}hrt wird und die {\\u0214}ffnung des nationalen Beschaffungsmarkts f{\\u0252}r den Wettbewerb nicht in ungerechtfertigter Weise behindert wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Merkmale k{\\u0246}nnen Aspekte der Qualit{\\u0228}t und Innovation sowie soziale und umweltbezogene Aspekte betreffen. Sie k{\\u0246}nnen sich auch auf den Prozess oder die Methode zur Herstellung oder Erbringung der Bau- oder Dienstleistungen oder auf ein anderes Stadium im Lebenszyklus des Gegenstands der Konzession einschlie{\\u0223}lich der Produktions- und Lieferkette beziehen, auch wenn derartige Faktoren keine materiellen Bestandteile des Gegenstands der Konzession sind, sofern diese Merkmale in Verbindung mit dem Gegenstand der Konzession stehen und zu dessen Wert und Beschaffungszielen verh{\\u0228}ltnism{\\u0228}{\\u0223}ig sind.\\\n\\pard\\sb100\n(3) In der Leistungsbeschreibung darf nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren, das die Erzeugnisse oder Dienstleistungen eines bestimmten Unternehmens kennzeichnet, oder auf gewerbliche Schutzrechte, Typen oder eine bestimmte Erzeugung verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Produkte beg{\\u0252}nstigt oder ausgeschlossen werden, es sei denn, dieser Verweis ist durch den Konzessionsgegenstand gerechtfertigt. Solche Verweise sind ausnahmsweise zul{\\u0228}ssig, wenn der Konzessionsgegenstand andernfalls nicht hinreichend genau und allgemein verst{\\u0228}ndlich beschrieben werden kann; diese Verweise sind mit dem Zusatz {\\u8222}oder gleichwertig{\\u8220} zu versehen.\\\n\\pard\\sb100\n(4) Ein Angebot darf nicht mit der Begr{\\u0252}ndung abgelehnt werden, dass die angebotenen Bau- oder Dienstleistungen nicht den in der Leistungsbeschreibung genannten technischen und funktionellen Anforderungen entsprechen, wenn der Bieter in seinem Angebot mit geeigneten Mitteln nachgewiesen hat, dass die von ihm vorgeschlagenen L{\\u0246}sungen diese Anforderungen in gleichwertiger Weise erf{\\u0252}llen.\\\n}"
}