{
  "documentIdentifier" : "BJNR194710017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Funkanlagen m{\\u0252}ssen so konstruiert sein, dass Folgendes gew{\\u0228}hrleistet ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schutz der Gesundheit und Sicherheit von Menschen und Haus- und Nutztieren sowie der Schutz von G{\\u0252}tern und der in der Richtlinie 2014\/35\/EU genannten Ziele in Bezug auf die Sicherheitsanforderungen, jedoch ohne Anwendung der Spannungsgrenze;\\\n\\tab 2.\\tab die Erf{\\u0252}llung der in Anhang I der Richtlinie 2014\/30\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die elektromagnetische Vertr{\\u0228}glichkeit (ABl. L 96 vom 29.3.2014, S. 79) genannten Anforderungen an die elektromagnetische Vertr{\\u0228}glichkeit.\\\n\\pard\n\\pard\\sb100\n(2) Funkanlagen m{\\u0252}ssen zudem so gebaut sein, dass sie sowohl das Funkspektrum effektiv nutzen als auch eine effiziente Nutzung des Funkspektrums unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Funkanlagen bestimmter Kategorien oder Klassen m{\\u0252}ssen, sofern und soweit die Kommission gem{\\u0228}{\\u0223} Artikel 44 der Richtlinie 2014\/53\/EU dies in delegierten Rechtsakten festgelegt hat, so gebaut sein, dass sie die folgenden grundlegenden Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie sind mit Zubeh{\\u0246}r, insbesondere mit einheitlichen Ladeger{\\u0228}ten, kompatibel.\\\n\\tab 2.\\tab Sie arbeiten {\\u0252}ber Netzwerke mit anderen Funkanlagen zusammen.\\\n\\tab 3.\\tab Sie k{\\u0246}nnen unionsweit {\\u0252}ber Schnittstellen des geeigneten Typs miteinander verbunden werden.\\\n\\tab 4.\\tab Sie haben weder sch{\\u0228}dliche Auswirkungen auf das Netz oder seinen Betrieb noch bewirken sie eine missbr{\\u0228}uchliche Nutzung von Netzressourcen, wodurch eine unannehmbare Beeintr{\\u0228}chtigung des Dienstes verursacht w{\\u0252}rde.\\\n\\tab 5.\\tab Sie verf{\\u0252}gen {\\u0252}ber Sicherheitsvorrichtungen, die sicherstellen, dass personenbezogene Daten und die Privatsph{\\u0228}re des Nutzers und des Teilnehmers gesch{\\u0252}tzt werden.\\\n\\tab 6.\\tab Sie unterst{\\u0252}tzen bestimmte Funktionen zum Schutz vor Betrug.\\\n\\tab 7.\\tab Sie unterst{\\u0252}tzen bestimmte Funktionen, die den Zugang zu Rettungsdiensten sicherstellen.\\\n\\tab 8.\\tab Sie unterst{\\u0252}tzen bestimmte Funktionen, die ihre Bedienung durch Menschen mit Behinderungen erleichtern sollen.\\\n\\tab 9.\\tab Sie unterst{\\u0252}tzen bestimmte Funktionen, mit denen sichergestellt werden soll, dass nur solche Software geladen werden kann, f{\\u0252}r die die Konformit{\\u0228}t ihrer Kombination mit der Funkanlage nachgewiesen wurde.\\\n\\pard\n}"
}