{
  "documentIdentifier" : "BJNR297900994BJNE002401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann, sofern in diesem Abschnitt nichts anderes bestimmt ist, personenbezogene Daten erheben, soweit dies zur Erf{\\u0252}llung einer ihr obliegenden Aufgabe erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Zur Verh{\\u0252}tung von Straftaten ist eine Erhebung personenbezogener Daten nur zul{\\u0228}ssig, soweit Tatsachen die Annahme rechtfertigen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person Straftaten im Sinne des {\\u0167} 12 Abs. 1 mit erheblicher Bedeutung begehen will und die Daten zur Verh{\\u0252}tung solcher Straftaten erforderlich sind oder\\\n\\tab 2.\\tab die Person mit einer in Nummer 1 genannten Person in einer Weise in Verbindung steht oder eine solche Verbindung hergestellt wird, die erwarten l{\\u0228}{\\u0223}t, da{\\u0223} die Ma{\\u0223}nahme zur Verh{\\u0252}tung von Straftaten im Sinne der Nummer 1 f{\\u0252}hren wird und dies auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(3) Personenbezogene Daten sind offen und beim Betroffenen zu erheben. Sie k{\\u0246}nnen bei anderen {\\u0246}ffentlichen oder bei nicht-{\\u0246}ffentlichen Stellen erhoben werden, wenn die Erhebung beim Betroffenen nicht m{\\u0246}glich ist oder durch sie die Erf{\\u0252}llung der der Bundespolizei obliegenden Aufgaben gef{\\u0228}hrdet oder erheblich erschwert w{\\u0252}rde. Eine Datenerhebung, die nicht als Ma{\\u0223}nahme der Bundespolizei erkennbar sein soll, ist nur zul{\\u0228}ssig, wenn auf andere Weise die Erf{\\u0252}llung der der Bundespolizei obliegenden Aufgaben erheblich gef{\\u0228}hrdet wird oder wenn anzunehmen ist, da{\\u0223} dies dem {\\u0252}berwiegenden Interesse der betroffenen Person entspricht.\\\n\\pard\\sb100\n(4) Werden personenbezogene Daten beim Betroffenen oder bei nicht-{\\u0246}ffentlichen Stellen erhoben, sind diese auf Verlangen auf den Umfang ihrer Auskunftspflicht und auf die Rechtsgrundlage der Datenerhebung hinzuweisen. Der Hinweis kann unterbleiben, wenn durch ihn die Erf{\\u0252}llung der Aufgaben der Bundespolizei gef{\\u0228}hrdet oder erheblich erschwert w{\\u0252}rde. Sofern eine Auskunftspflicht nicht besteht, ist auf die Freiwilligkeit der Auskunft hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}