{
  "documentIdentifier" : "BJNR297900994BJNE002509310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann eine Person befragen, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} die Person sachdienliche Angaben f{\\u0252}r die Erf{\\u0252}llung einer bestimmten der Bundespolizei obliegenden Aufgabe machen kann. Zum Zwecke der Befragung kann die Person angehalten werden. Auf Verlangen hat die Person mitgef{\\u0252}hrte Ausweispapiere zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(1a) Zur Verhinderung oder Unterbindung unerlaubter Einreise in das Bundesgebiet kann die Bundespolizei in Z{\\u0252}gen und auf dem Gebiet der Bahnanlagen der Eisenbahnen des Bundes ({\\u0167} 3), soweit auf Grund von Lageerkenntnissen oder grenzpolizeilicher Erfahrung anzunehmen ist, da{\\u0223} diese zur unerlaubten Einreise genutzt werden, sowie in einer dem Luftverkehr dienenden Anlage oder Einrichtung eines Verkehrsflughafens ({\\u0167} 4) mit grenz{\\u0252}berschreitendem Verkehr jede Person kurzzeitig anhalten, befragen und verlangen, da{\\u0223} mitgef{\\u0252}hrte Ausweispapiere oder Grenz{\\u0252}bertrittspapiere zur Pr{\\u0252}fung ausgeh{\\u0228}ndigt werden, sowie mitgef{\\u0252}hrte Sachen in Augenschein nehmen.\\\n\\pard\\sb100\n(2) Die befragte Person ist verpflichtet, Namen, Vornamen, Tag und Ort der Geburt, Wohnanschrift und Staatsangeh{\\u0246}rigkeit anzugeben, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundespolizei erforderlich ist. Eine weitergehende Auskunftspflicht besteht nur f{\\u0252}r die nach den {\\u0167}{\\u0167} 17 und 18 Verantwortlichen und unter den Voraussetzungen des {\\u0167} 20 Abs. 1 f{\\u0252}r die dort bezeichneten Personen sowie f{\\u0252}r die Personen, f{\\u0252}r die gesetzliche Handlungspflichten bestehen, soweit die Auskunft zur Abwehr einer Gefahr erforderlich ist.\\\n\\pard\\sb100\n(3) Unter den in den {\\u0167}{\\u0167} 52 bis 55 der Strafproze{\\u0223}ordnung bezeichneten Voraussetzungen ist der Betroffene zur Verweigerung der Auskunft berechtigt. Dies gilt nicht, soweit die Auskunft zur Abwehr einer Gefahr f{\\u0252}r Leib, Leben oder Freiheit einer Person erforderlich ist. Die betroffene Person ist {\\u0252}ber ihr Recht zur Verweigerung der Auskunft zu belehren. Ausk{\\u0252}nfte, die gem{\\u0228}{\\u0223} Satz 2 erlangt wurden, d{\\u0252}rfen nur f{\\u0252}r den dort bezeichneten Zweck verwendet werden.\\\n\\pard\\sb100\n(4) {\\u0167} 136a der Strafproze{\\u0223}ordnung gilt entsprechend. {\\u0167} 12 des Verwaltungsvollstreckungsgesetzes findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}