{
  "documentIdentifier" : "BJNR297900994BJNE002603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann die Identit{\\u0228}t einer Person feststellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Abwehr einer Gefahr,\\\n\\tab 2.\\tab zur polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs,\\\n\\tab 3.\\tab im Grenzgebiet bis zu einer Tiefe von drei{\\u0223}ig Kilometern zur Verhinderung oder Unterbindung unerlaubter Einreise in das Bundesgebiet oder zur Verh{\\u0252}tung von Straftaten im Sinne des {\\u0167} 12 Abs. 1 Nr. 1 bis 4,\\\n\\tab 4.\\tab wenn die Person sich in einer Einrichtung der Bundespolizei ({\\u0167} 1 Abs. 3), einer Anlage oder Einrichtung der Eisenbahnen des Bundes ({\\u0167} 3), einer dem Luftverkehr dienenden Anlage oder Einrichtung eines Verkehrsflughafens ({\\u0167} 4), dem Amtssitz eines Verfassungsorgans oder eines Bundesministeriums ({\\u0167} 5) oder an einer Grenz{\\u0252}bergangsstelle ({\\u0167} 61) oder in unmittelbarer N{\\u0228}he hiervon aufh{\\u0228}lt und Tatsachen die Annahme rechtfertigen, da{\\u0223} dort Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Feststellung der Identit{\\u0228}t auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist, oder\\\n\\tab 5.\\tab zum Schutz privater Rechte.\\\n\\pard\n\\pard\\sb100\n(1a) Das in Absatz 1 Nr. 3 genannte Grenzgebiet erstreckt sich im K{\\u0252}stengebiet von der seew{\\u0228}rtigen Begrenzung an bis zu einer Tiefe von 50 Kilometern; dar{\\u0252}ber hinaus nur nach Ma{\\u0223}gabe der Rechtsverordnung zu {\\u0167} 2 Abs. 2 Satz 2.\\\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung der Aufgaben nach {\\u0167} 7 kann die Bundespolizei ferner die Identit{\\u0228}t einer Person feststellen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich an einem Ort aufh{\\u0228}lt, in bezug auf den Tatsachen die Annahme rechtfertigen, da{\\u0223} dort\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen Straftaten verabreden, vorbereiten oder ver{\\u0252}ben oder\\\n\\tab b)\\tab sich Straft{\\u0228}ter verbergen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sich in einer Verkehrs- oder Versorgungsanlage oder -einrichtung, einem {\\u0246}ffentlichen Verkehrsmittel, Amtsgeb{\\u0228}ude oder einem anderen besonders gef{\\u0228}hrdeten Objekt oder in unmittelbarer N{\\u0228}he hiervon aufh{\\u0228}lt und Tatsachen die Annahme rechtfertigen, da{\\u0223} dort Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Feststellung der Identit{\\u0228}t auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist, oder\\\n\\tab 3.\\tab an einer Kontrollstelle angetroffen wird, die von der Bundespolizei eingerichtet worden ist, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Straftaten von erheblicher Bedeutung oder\\\n\\tab b)\\tab Straftaten im Sinne des {\\u0167} 27 des Versammlungsgesetzes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu verhindern, f{\\u0252}r deren Begehung Tatsachen sprechen.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundespolizei kann zur Feststellung der Identit{\\u0228}t die erforderlichen Ma{\\u0223}nahmen treffen. Sie kann den Betroffenen insbesondere anhalten, ihn nach seinen Personalien befragen und verlangen, da{\\u0223} er Ausweispapiere zur Pr{\\u0252}fung aush{\\u0228}ndigt. Bei der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs kann die Bundespolizei ferner verlangen, da{\\u0223} der Betroffene Grenz{\\u0252}bertrittspapiere vorlegt. Der Betroffene kann festgehalten und zur Dienststelle mitgenommen werden, wenn seine Identit{\\u0228}t oder seine Berechtigung zum Grenz{\\u0252}bertritt auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Unter den Voraussetzungen des Satzes 4 k{\\u0246}nnen der Betroffene sowie die von ihm mitgef{\\u0252}hrten Sachen nach Gegenst{\\u0228}nden, die der Identit{\\u0228}tsfeststellung dienen, durchsucht werden.\\\n\\pard\\sb100\n(4) Die Bundespolizei kann, soweit es zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist, verlangen, da{\\u0223} Berechtigungsscheine, Bescheinigungen, Nachweise oder sonstige Urkunden zur Pr{\\u0252}fung ausgeh{\\u0228}ndigt werden, wenn der Betroffene auf Grund einer Rechtsvorschrift verpflichtet ist, diese Urkunden mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die Bundespolizei kann verlangen, da{\\u0223} sich Personen ausweisen, die eine Einrichtung der Bundespolizei ({\\u0167} 1 Abs. 3) oder den Amtssitz eines Verfassungsorganes oder eines Bundesministeriums ({\\u0167} 5) betreten wollen oder darin angetroffen werden. Von den in Satz 1 bezeichneten Personen mitgef{\\u0252}hrte Sachen k{\\u0246}nnen bei der Einla{\\u0223}kontrolle durchsucht werden, wenn dies auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}