{
  "documentIdentifier" : "BJNR297900994BJNE002902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann bei oder im Zusammenhang mit {\\u0246}ffentlichen Veranstaltungen oder Ansammlungen an der Grenze oder den in {\\u0167} 23 Abs. 1 Nr. 4 bezeichneten Objekten personenbezogene Daten auch durch Anfertigung von Bild- und Tonaufzeichnungen von Teilnehmern erheben, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} bei oder im Zusammenhang mit einer solchen Veranstaltung oder Ansammlung erhebliche Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit an der Grenze oder die Sicherheit der in {\\u0167} 23 Abs. 1 Nr. 4 bezeichneten Objekten entstehen. Die Erhebung kann auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 7 hat die Bundespolizei die in Absatz 1 bezeichneten Befugnisse bei oder im Zusammenhang mit {\\u0246}ffentlichen Veranstaltungen oder Ansammlungen auch au{\\u0223}erhalb der in Absatz 1 Satz 1 bezeichneten {\\u0214}rtlichkeiten und Objekte, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} bei oder im Zusammenhang mit {\\u0246}ffentlichen Veranstaltungen oder Ansammlungen Ordnungswidrigkeiten von erheblicher Bedeutung oder Straftaten begangen werden.\\\n\\pard\\sb100\n(3) Nach den Abs{\\u0228}tzen 1 und 2 entstandene Aufzeichnungen sowie daraus gefertigte Unterlagen sind unverz{\\u0252}glich nach Beendigung der Veranstaltung oder Ansammlung zu vernichten, soweit sie nicht ben{\\u0246}tigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verfolgung einer Ordnungswidrigkeit von erheblicher Bedeutung oder einer Straftat oder\\\n\\tab 2.\\tab zur Verh{\\u0252}tung von Straftaten bei oder im Zusammenhang mit Versammlungen, {\\u0246}ffentlichen Veranstaltungen oder Ansammlungen, weil die betroffene Person verd{\\u0228}chtig ist, solche Straftaten vorbereitet oder begangen zu haben und deshalb Grund zu der Annahme besteht, da{\\u0223} sie auch k{\\u0252}nftig solche Straftaten begehen wird.\\\n\\pard\nDie Vernichtung kann ferner unterbleiben, wenn eine St{\\u0246}rung der {\\u0246}ffentlichen Sicherheit bei oder im Zusammenhang mit der Veranstaltung oder Ansammlung eingetreten ist und die Aufzeichnungen ausschlie{\\u0223}lich zum Zwecke der polizeilichen Aus- und Fortbildung oder zur befristeten Dokumentation des polizeilichen Handelns verwendet werden. Personenbezogene Daten sind zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt zu anonymisieren. Sofern eine Anonymisierung nicht m{\\u0246}glich ist, sind Aufzeichnungen, die ausschlie{\\u0223}lich zum Zweck der Dokumentation verwendet werden, nach sp{\\u0228}testens zwei Monaten zu vernichten.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 12a und 19a des Versammlungsgesetzes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}