{
  "documentIdentifier" : "BJNR004810968BJNE001399123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Bu{\\u0223}geldverfahren gelten, soweit dieses Gesetz nichts anderes bestimmt, sinngem{\\u0228}{\\u0223} die Vorschriften der allgemeinen Gesetze {\\u0252}ber das Strafverfahren, namentlich der Strafproze{\\u0223}ordnung, des Gerichtsverfassungsgesetzes und des Jugendgerichtsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Verfolgungsbeh{\\u0246}rde hat, soweit dieses Gesetz nichts anderes bestimmt, im Bu{\\u0223}geldverfahren dieselben Rechte und Pflichten wie die Staatsanwaltschaft bei der Verfolgung von Straftaten.\\\n\\pard\\sb100\n(3) Anstaltsunterbringung, Verhaftung und vorl{\\u0228}ufige Festnahme, Beschlagnahme von Postsendungen und Telegrammen sowie Auskunftsersuchen {\\u0252}ber Umst{\\u0228}nde, die dem Post- und Fernmeldegeheimnis unterliegen, sind unzul{\\u0228}ssig. {\\u0167} 160 Abs. 3 Satz 2 der Strafproze{\\u0223}ordnung {\\u0252}ber die Gerichtshilfe ist nicht anzuwenden. Ein Klageerzwingungsverfahren findet nicht statt. Die Vorschriften {\\u0252}ber die Beteiligung des Verletzten am Verfahren und {\\u0252}ber das l{\\u0228}nder{\\u0252}bergreifende staatsanwaltschaftliche Verfahrensregister sind nicht anzuwenden; dies gilt nicht f{\\u0252}r {\\u0167} 406e der Strafproze{\\u0223}ordnung.\\\n\\pard\\sb100\n(4) {\\u0167} 81a Abs. 1 Satz 2 der Strafproze{\\u0223}ordnung ist mit der Einschr{\\u0228}nkung anzuwenden, da{\\u0223} nur die Entnahme von Blutproben und andere geringf{\\u0252}gige Eingriffe zul{\\u0228}ssig sind. Die Entnahme einer Blutprobe bedarf abweichend von {\\u0167} 81a Absatz 2 Satz 1 der Strafprozessordnung keiner richterlichen Anordnung, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass eine Ordnungswidrigkeit nach den {\\u0167}{\\u0167} 24a und 24c des Stra{\\u0223}enverkehrsgesetzes begangen worden ist. In einem Strafverfahren entnommene Blutproben und sonstige K{\\u0246}rperzellen, deren Entnahme im Bu{\\u0223}geldverfahren nach Satz 1 zul{\\u0228}ssig gewesen w{\\u0228}re, d{\\u0252}rfen verwendet werden. Die Verwendung von Blutproben und sonstigen K{\\u0246}rperzellen zur Durchf{\\u0252}hrung einer Untersuchung im Sinne des {\\u0167} 81e der Strafproze{\\u0223}ordnung ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Anordnung der Vorf{\\u0252}hrung des Betroffenen und der Zeugen, die einer Ladung nicht nachkommen, bleibt dem Richter vorbehalten. Die Haft zur Erzwingung des Zeugnisses ({\\u0167} 70 Abs. 2 der Strafprozessordnung) darf sechs Wochen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Im Verfahren gegen Jugendliche und Heranwachsende kann von der Heranziehung der Jugendgerichtshilfe ({\\u0167} 38 des Jugendgerichtsgesetzes) abgesehen werden, wenn ihre Mitwirkung f{\\u0252}r die sachgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des Verfahrens entbehrlich ist.\\\n\\pard\\sb100\n(7) Im gerichtlichen Verfahren entscheiden beim Amtsgericht Abteilungen f{\\u0252}r Bu{\\u0223}geldsachen, beim Landgericht Kammern f{\\u0252}r Bu{\\u0223}geldsachen und beim Oberlandesgericht sowie beim Bundesgerichtshof Senate f{\\u0252}r Bu{\\u0223}geldsachen.\\\n\\pard\\sb100\n(8) Die Vorschriften zur Durchf{\\u0252}hrung des {\\u0167} 191a Absatz 1 Satz 1 bis 4 des Gerichtsverfassungsgesetzes im Bu{\\u0223}geldverfahren sind in der Rechtsverordnung nach {\\u0167} 191a Abs. 2 des Gerichtsverfassungsgesetzes zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}