{
  "documentIdentifier" : "BJNR030150975BJNE003307119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungstr{\\u0228}ger sind verpflichtet, darauf hinzuwirken, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder Berechtigte die ihm zustehenden Sozialleistungen in zeitgem{\\u0228}{\\u0223}er Weise, umfassend und z{\\u0252}gig erh{\\u0228}lt,\\\n\\tab 2.\\tab die zur Ausf{\\u0252}hrung von Sozialleistungen erforderlichen sozialen Dienste und Einrichtungen rechtzeitig und ausreichend zur Verf{\\u0252}gung stehen,\\\n\\tab 3.\\tab der Zugang zu den Sozialleistungen m{\\u0246}glichst einfach gestaltet wird, insbesondere durch Verwendung allgemein verst{\\u0228}ndlicher Antragsvordrucke und\\\n\\tab 4.\\tab ihre Verwaltungs- und Dienstgeb{\\u0228}ude frei von Zugangs- und Kommunikationsbarrieren sind und Sozialleistungen in barrierefreien R{\\u0228}umen und Anlagen ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Menschen mit H{\\u0246}rbehinderungen und Menschen mit Sprachbehinderungen haben das Recht, bei der Ausf{\\u0252}hrung von Sozialleistungen, insbesondere auch bei {\\u0228}rztlichen Untersuchungen und Behandlungen, in Deutscher Geb{\\u0228}rdensprache, mit lautsprachbegleitenden Geb{\\u0228}rden oder {\\u0252}ber andere geeignete Kommunikationshilfen zu kommunizieren. Die f{\\u0252}r die Sozialleistung zust{\\u0228}ndigen Leistungstr{\\u0228}ger sind verpflichtet, die durch die Verwendung der Kommunikationshilfen entstehenden Kosten zu tragen. {\\u0167} 5 der Kommunikationshilfenverordnung in der jeweils geltenden Fassung gilt entsprechend.\\\n\\pard\\sb100\n(2a) {\\u0167} 11 des Behindertengleichstellungsgesetzes gilt in seiner jeweils geltenden Fassung bei der Ausf{\\u0252}hrung von Sozialleistungen entsprechend.\\\n\\pard\\sb100\n(3) In der Zusammenarbeit mit gemeinn{\\u0252}tzigen und freien Einrichtungen und Organisationen wirken die Leistungstr{\\u0228}ger darauf hin, da{\\u0223} sich ihre T{\\u0228}tigkeit und die der genannten Einrichtungen und Organisationen zum Wohl der Leistungsempf{\\u0228}nger wirksam erg{\\u0228}nzen. Sie haben dabei deren Selbst{\\u0228}ndigkeit in Zielsetzung und Durchf{\\u0252}hrung ihrer Aufgaben zu achten. Die Nachpr{\\u0252}fung zweckentsprechender Verwendung bei der Inanspruchnahme {\\u0246}ffentlicher Mittel bleibt unber{\\u0252}hrt. Im {\\u0252}brigen ergibt sich ihr Verh{\\u0228}ltnis zueinander aus den besonderen Teilen dieses Gesetzbuchs; {\\u0167} 97 Abs. 1 Satz 1 bis 4 und Abs. 2 des Zehnten Buches findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}