{
  "documentIdentifier" : "BJNR030150975BJNE003916119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach dem Recht der gesetzlichen Rentenversicherung einschlie{\\u0223}lich der Alterssicherung der Landwirte k{\\u0246}nnen in Anspruch genommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der gesetzlichen Rentenversicherung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Leistungen zur Pr{\\u0228}vention, Leistungen zur medizinischen Rehabilitation, Leistungen zur Teilhabe am Arbeitsleben, Leistungen zur Nachsorge sowie sonstige Leistungen zur Teilhabe einschlie{\\u0223}lich wirtschaftlicher Hilfen,\\\n\\tab b)\\tab Renten wegen Alters, Renten wegen verminderter Erwerbsf{\\u0228}higkeit und Knappschaftsausgleichsleistung,\\\n\\tab c)\\tab Renten wegen Todes,\\\n\\tab d)\\tab Witwen- und Witwerrentenabfindungen sowie Beitragserstattungen,\\\n\\tab e)\\tab Zusch{\\u0252}sse zu den Aufwendungen f{\\u0252}r die Krankenversicherung,\\\n\\tab f)\\tab Leistungen f{\\u0252}r Kindererziehung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in der Alterssicherung der Landwirte:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Leistungen zur Pr{\\u0228}vention, Leistungen zur medizinischen Rehabilitation, Leistungen zur Nachsorge sowie erg{\\u0228}nzende und sonstige Leistungen zur Teilhabe einschlie{\\u0223}lich Betriebs- oder Haushaltshilfe,\\\n\\tab b)\\tab Renten wegen Erwerbsminderung und Alters,\\\n\\tab c)\\tab Renten wegen Todes,\\\n\\tab d)\\tab Beitragszusch{\\u0252}sse,\\\n\\tab e)\\tab Betriebs- und Haushaltshilfe oder sonstige Leistungen zur Aufrechterhaltung des Unternehmens der Landwirtschaft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der allgemeinen Rentenversicherung die Regionaltr{\\u0228}ger, die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See,\\\n\\tab 2.\\tab in der knappschaftlichen Rentenversicherung die Deutsche Rentenversicherung Knappschaft-Bahn-See,\\\n\\tab 3.\\tab in der Alterssicherung der Landwirte die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau als landwirtschaftliche Alterskasse.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}