{
  "documentIdentifier" : "BJNR017620976BJNE003204360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes {\\u0252}ber internationale Adoptionsvermittlung sind in allen F{\\u0228}llen anzuwenden, in denen das Kind oder die Adoptionsbewerber ihren gew{\\u0246}hnlichen Aufenthalt im Ausland haben oder in denen das Kind innerhalb von zwei Jahren vor Beginn der Vermittlung in das Inland gebracht worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Anwendungsbereich des Haager {\\u0220}bereinkommens vom 29. Mai 1993 {\\u0252}ber den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) (Adoptions{\\u0252}bereinkommen) gelten erg{\\u0228}nzend die Bestimmungen des Adoptions{\\u0252}bereinkommens-Ausf{\\u0252}hrungsgesetzes vom 5. November 2001 (BGBl. I S. 2950).\\\n\\pard\\sb100\n(3) Zur internationalen Adoptionsvermittlung sind befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zentrale Adoptionsstelle des Landesjugendamtes;\\\n\\tab 2.\\tab die Adoptionsvermittlungsstelle des Jugendamtes, soweit die zentrale Adoptionsstelle des Landesjugendamtes ihr diese T{\\u0228}tigkeit im Verh{\\u0228}ltnis zu einem oder mehreren bestimmten Staaten allgemein oder im Einzelfall gestattet hat;\\\n\\tab 3.\\tab eine anerkannte Auslandsvermittlungsstelle ({\\u0167} 4 Abs. 2) im Rahmen der ihr erteilten Zulassung;\\\n\\tab 4.\\tab eine ausl{\\u0228}ndische zugelassene Organisation im Sinne des Adoptions{\\u0252}bereinkommens, soweit die Bundeszentralstelle nach Absatz 4 ihr diese T{\\u0228}tigkeit im Einzelfall gestattet hat.\\\n\\pard\n\\pard\\sb100\n(4) Zur Koordination der internationalen Adoptionsvermittlung arbeiten die in Absatz 3 genannten Stellen mit dem Bundesamt f{\\u0252}r Justiz als Bundeszentralstelle f{\\u0252}r Auslandsadoption (Bundeszentralstelle) zusammen. Die Bundeszentralstelle kann hierzu mit allen zust{\\u0228}ndigen Stellen im In- und Ausland unmittelbar verkehren.\\\n\\pard\\sb100\n(5) Die in Absatz 3 genannten Stellen haben der Bundeszentralstelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu jedem Vermittlungsfall im Sinne des Absatzes 1 von der ersten Beteiligung einer ausl{\\u0228}ndischen Stelle an die jeweils verf{\\u0252}gbaren Angaben zur Person (Name, Geschlecht, Geburtsdatum, Geburtsort, Staatsangeh{\\u0246}rigkeit, Familienstand und Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt) des Kindes, seiner Eltern und der Adoptionsbewerber sowie zum Stand des Vermittlungsverfahrens zu melden,\\\n\\tab 2.\\tab j{\\u0228}hrlich zusammenfassend {\\u0252}ber Umfang, Verlauf und Ergebnisse ihrer Arbeit auf dem Gebiet der internationalen Adoptionsvermittlung zu berichten und\\\n\\tab 3.\\tab auf deren Ersuchen {\\u0252}ber einzelne Vermittlungsf{\\u0228}lle im Sinne des Absatzes 1 Auskunft zu geben, soweit dies zur Erf{\\u0252}llung der Aufgaben nach Absatz 4 und nach {\\u0167} 2 Abs. 2 Satz 1 des Adoptions{\\u0252}bereinkommens-Ausf{\\u0252}hrungsgesetzes vom 5. November 2001 (BGBl. I S. 2950) erforderlich ist.\\\n\\pard\nDie Meldepflicht nach Satz 1 Nummer 1 beschr{\\u0228}nkt sich auf eine Meldung {\\u0252}ber den Abschluss des Vermittlungsverfahrens, sofern dieses nicht das Verh{\\u0228}ltnis zu anderen Vertragsstaaten des Adoptions{\\u0252}bereinkommens betrifft.\\\n\\pard\\sb100\n(6) Die Bundeszentralstelle speichert die nach Absatz 5 Satz 1 Nr. 1 {\\u0252}bermittelten Angaben in einer zentralen Datei. Die {\\u0220}bermittlung der Daten ist zu protokollieren. Die Daten zu einem einzelnen Vermittlungsfall sind 30 Jahre nach Eingang der letzten Meldung zu dem betreffenden Vermittlungsfall zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}