{
  "documentIdentifier" : "BJNR195010004BJNE000611311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erteilung eines Aufenthaltstitels setzt in der Regel voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Lebensunterhalt gesichert ist,\\\n\\tab 1a.\\tab die Identit{\\u0228}t und, falls er nicht zur R{\\u0252}ckkehr in einen anderen Staat berechtigt ist, die Staatsangeh{\\u0246}rigkeit des Ausl{\\u0228}nders gekl{\\u0228}rt ist,\\\n\\tab 2.\\tab kein Ausweisungsinteresse besteht,\\\n\\tab 3.\\tab soweit kein Anspruch auf Erteilung eines Aufenthaltstitels besteht, der Aufenthalt des Ausl{\\u0228}nders nicht aus einem sonstigen Grund Interessen der Bundesrepublik Deutschland beeintr{\\u0228}chtigt oder gef{\\u0228}hrdet und\\\n\\tab 4.\\tab die Passpflicht nach {\\u0167} 3 erf{\\u0252}llt wird.\\\n\\pard\n\\pard\\sb100\n(2) Des Weiteren setzt die Erteilung einer Aufenthaltserlaubnis, einer Blauen Karte EU, einer ICT-Karte, einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt {\\u8211} EU voraus, dass der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem erforderlichen Visum eingereist ist und\\\n\\tab 2.\\tab die f{\\u0252}r die Erteilung ma{\\u0223}geblichen Angaben bereits im Visumantrag gemacht hat.\\\n\\pard\nHiervon kann abgesehen werden, wenn die Voraussetzungen eines Anspruchs auf Erteilung erf{\\u0252}llt sind oder es auf Grund besonderer Umst{\\u0228}nde des Einzelfalls nicht zumutbar ist, das Visumverfahren nachzuholen. Satz 2 gilt nicht f{\\u0252}r die Erteilung einer ICT-Karte.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Erteilung eines Aufenthaltstitels nach {\\u0167} 24 oder {\\u0167} 25 Absatz 1 bis 3 ist von der Anwendung der Abs{\\u0228}tze 1 und 2, in den F{\\u0228}llen des {\\u0167} 25 Absatz 4a und 4b von der Anwendung des Absatzes 1 Nr. 1 bis 2 und 4 sowie des Absatzes 2 abzusehen. In den {\\u0252}brigen F{\\u0228}llen der Erteilung eines Aufenthaltstitels nach Kapitel 2 Abschnitt 5 kann von der Anwendung der Abs{\\u0228}tze 1 und 2 abgesehen werden. Wird von der Anwendung des Absatzes 1 Nr. 2 abgesehen, kann die Ausl{\\u0228}nderbeh{\\u0246}rde darauf hinweisen, dass eine Ausweisung wegen einzeln zu bezeichnender Ausweisungsinteressen, die Gegenstand eines noch nicht abgeschlossenen Straf- oder anderen Verfahrens sind, m{\\u0246}glich ist. In den F{\\u0228}llen der Erteilung eines Aufenthaltstitels nach {\\u0167} 26 Absatz 3 ist von der Anwendung des Absatzes 2 abzusehen.\\\n\\pard\\sb100\n(4) Die Erteilung eines Aufenthaltstitels ist zu versagen, wenn ein Ausweisungsinteresse im Sinne von {\\u0167} 54 Absatz 1 Nummer 2 oder 4 besteht oder eine Abschiebungsanordnung nach {\\u0167} 58a erlassen wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}