{
  "documentIdentifier" : "BJNR195010004BJNE000709311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder k{\\u0246}nnen nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 810\/2009 folgende Visa erteilt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Visum f{\\u0252}r die Durchreise durch das Hoheitsgebiet der Schengen-Staaten oder f{\\u0252}r geplante Aufenthalte in diesem Gebiet von bis zu 90 Tagen je Zeitraum von 180 Tagen (Schengen-Visum),\\\n\\tab 2.\\tab ein Flughafentransitvisum f{\\u0252}r die Durchreise durch die internationalen Transitzonen der Flugh{\\u0228}fen.\\\n\\pard\n\\pard\\sb100\n(2) Schengen-Visa k{\\u0246}nnen nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 810\/2009 bis zu einer Gesamtaufenthaltsdauer von 90 Tagen je Zeitraum von 180 Tagen verl{\\u0228}ngert werden. F{\\u0252}r weitere 90 Tage innerhalb des betreffenden Zeitraums von 180 Tagen kann ein Schengen-Visum aus den in Artikel 33 der Verordnung (EG) Nr. 810\/2009\/EG genannten Gr{\\u0252}nden, zur Wahrung politischer Interessen der Bundesrepublik Deutschland oder aus v{\\u0246}lkerrechtlichen Gr{\\u0252}nden als nationales Visum verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(2a) Schengen-Visa berechtigen nicht zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit, es sei denn, sie wurden zum Zweck der Erwerbst{\\u0228}tigkeit erteilt.\\\n\\pard\\sb100\n(3) F{\\u0252}r l{\\u0228}ngerfristige Aufenthalte ist ein Visum f{\\u0252}r das Bundesgebiet (nationales Visum) erforderlich, das vor der Einreise erteilt wird. Die Erteilung richtet sich nach den f{\\u0252}r die Aufenthaltserlaubnis, die Blaue Karte EU, die ICT-Karte, die Niederlassungserlaubnis und die Erlaubnis zum Daueraufenthalt {\\u8211} EU geltenden Vorschriften. Die Dauer des rechtm{\\u0228}{\\u0223}igen Aufenthalts mit einem nationalen Visum wird auf die Zeiten des Besitzes einer Aufenthaltserlaubnis, Blauen Karte EU, Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt {\\u8211} EU angerechnet.\\\n\\pard\\sb100\n(4) Ein Ausnahme-Visum im Sinne des {\\u0167} 14 Absatz 2 wird als Visum im Sinne des Absatzes 1 Nummer 1 oder des Absatzes 3 erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}