{
  "documentIdentifier" : "BJNR195010004BJNE000904310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Verl{\\u0228}ngerung der Aufenthaltserlaubnis finden dieselben Vorschriften Anwendung wie auf die Erteilung.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufenthaltserlaubnis kann in der Regel nicht verl{\\u0228}ngert werden, wenn die zust{\\u0228}ndige Beh{\\u0246}rde dies bei einem seiner Zweckbestimmung nach nur vor{\\u0252}bergehenden Aufenthalt bei der Erteilung oder der zuletzt erfolgten Verl{\\u0228}ngerung der Aufenthaltserlaubnis ausgeschlossen hat.\\\n\\pard\\sb100\n(3) Vor der Verl{\\u0228}ngerung der Aufenthaltserlaubnis ist festzustellen, ob der Ausl{\\u0228}nder einer etwaigen Pflicht zur ordnungsgem{\\u0228}{\\u0223}en Teilnahme am Integrationskurs nachgekommen ist. Verletzt ein Ausl{\\u0228}nder seine Verpflichtung nach {\\u0167} 44a Abs. 1 Satz 1 zur ordnungsgem{\\u0228}{\\u0223}en Teilnahme an einem Integrationskurs, ist dies bei der Entscheidung {\\u0252}ber die Verl{\\u0228}ngerung der Aufenthaltserlaubnis zu ber{\\u0252}cksichtigen. Besteht kein Anspruch auf Erteilung der Aufenthaltserlaubnis, soll bei wiederholter und gr{\\u0246}blicher Verletzung der Pflichten nach Satz 1 die Verl{\\u0228}ngerung der Aufenthaltserlaubnis abgelehnt werden. Besteht ein Anspruch auf Verl{\\u0228}ngerung der Aufenthaltserlaubnis nur nach diesem Gesetz, kann die Verl{\\u0228}ngerung abgelehnt werden, es sei denn, der Ausl{\\u0228}nder erbringt den Nachweis, dass seine Integration in das gesellschaftliche und soziale Leben anderweitig erfolgt ist. Bei der Entscheidung sind die Dauer des rechtm{\\u0228}{\\u0223}igen Aufenthalts, schutzw{\\u0252}rdige Bindung des Ausl{\\u0228}nders an das Bundesgebiet und die Folgen einer Aufenthaltsbeendigung f{\\u0252}r seine rechtm{\\u0228}{\\u0223}ig im Bundesgebiet lebenden Familienangeh{\\u0246}rigen zu ber{\\u0252}cksichtigen. War oder ist ein Ausl{\\u0228}nder zur Teilnahme an einem Integrationskurs nach {\\u0167} 44a Absatz 1 Satz 1 verpflichtet, soll die Verl{\\u0228}ngerung der Aufenthaltserlaubnis jeweils auf h{\\u0246}chstens ein Jahr befristet werden, solange er den Integrationskurs noch nicht erfolgreich abgeschlossen oder noch nicht den Nachweis erbracht hat, dass seine Integration in das gesellschaftliche und soziale Leben anderweitig erfolgt ist.\\\n\\pard\\sb100\n(4) Absatz 3 ist nicht anzuwenden auf die Verl{\\u0228}ngerung einer nach {\\u0167} 25 Absatz 1, 2 oder Absatz 3 erteilten Aufenthaltserlaubnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}