{
  "documentIdentifier" : "BJNR269610018BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nMa{\\u0223}nahmen zur Weiterentwicklung der Qualit{\\u0228}t in der Kindertagesbetreuung werden auf folgenden Handlungsfeldern ergriffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein bedarfsgerechtes Bildungs-, Erziehungs- und Betreuungsangebot in der Kindertagesbetreuung schaffen, welches insbesondere die Erm{\\u0246}glichung einer inklusiven F{\\u0246}rderung aller Kinder sowie die bedarfsgerechte Ausweitung der {\\u0214}ffnungszeiten umfasst,\\\n\\tab 2.\\tab einen guten Fachkraft-Kind-Schl{\\u0252}ssel in Tageseinrichtungen sicherstellen,\\\n\\tab 3.\\tab zur Gewinnung und Sicherung qualifizierter Fachkr{\\u0228}fte in der Kindertagesbetreuung beitragen,\\\n\\tab 4.\\tab die Leitungen der Tageseinrichtungen st{\\u0228}rken,\\\n\\tab 5.\\tab die Gestaltung der in der Kindertagesbetreuung genutzten R{\\u0228}umlichkeiten verbessern,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen und ganzheitliche Bildung in den Bereichen kindliche Entwicklung, Gesundheit, Ern{\\u0228}hrung und Bewegung f{\\u0246}rdern,\\\n\\tab 7.\\tab die sprachliche Bildung f{\\u0246}rdern,\\\n\\tab 8.\\tab die Kindertagespflege ({\\u0167} 22 Absatz 1 Satz 2 des Achten Buches Sozialgesetzbuch) st{\\u0228}rken,\\\n\\tab 9.\\tab die Steuerung des Systems der Kindertagesbetreuung im Sinne eines miteinander abgestimmten, koh{\\u0228}renten und zielorientierten Zusammenwirkens des Landes sowie der Tr{\\u0228}ger der {\\u0246}ffentlichen und freien Jugendhilfe verbessern oder\\\n\\tab 10.\\tab inhaltliche Herausforderungen in der Kindertagesbetreuung bew{\\u0228}ltigen, insbesondere die Umsetzung geeigneter Verfahren zur Beteiligung von Kindern sowie zur Sicherstellung des Schutzes der Kinder vor sexualisierter Gewalt, Misshandlung und Vernachl{\\u0228}ssigung, die Integration von Kindern mit besonderen Bedarfen, die Zusammenarbeit mit Eltern und Familien, die Nutzung der Potentiale des Sozialraums und den Abbau geschlechterspezifischer Stereotype.\\\n\\pard\nF{\\u0246}rderf{\\u0228}hig sind zus{\\u0228}tzlich auch Ma{\\u0223}nahmen zur Entlastung der Eltern bei den Geb{\\u0252}hren, die {\\u0252}ber die in {\\u0167} 90 Absatz 3 und 4 des Achten Buches Sozialgesetzbuch in der ab dem 1. August 2019 geltenden Fassung geregelten Ma{\\u0223}nahmen hinausgehen, um die Teilhabe an Kinderbetreuungsangeboten zu verbessern. Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 2 Satz 1 Nummern 1 bis 4 sind von vorrangiger Bedeutung.\\\n}"
}