{
  "documentIdentifier" : "BJNR269610018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder analysieren anhand m{\\u0246}glichst vergleichbarer Kriterien und Verfahren ihre jeweilige Ausgangslage in Handlungsfeldern nach {\\u0167} 2 Satz 1 und Ma{\\u0223}nahmen nach {\\u0167} 2 Satz 2.\\\n\\pard\n\\pard\\sb100\n(2) Auf der Grundlage der Analyse nach Absatz 1 ermitteln die L{\\u0228}nder in ihrem Zust{\\u0228}ndigkeitsbereich jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Handlungsfelder nach {\\u0167} 2 Satz 1, die Ma{\\u0223}nahmen nach {\\u0167} 2 Satz 2 und konkreten Handlungsziele, die sie zur Weiterentwicklung der Qualit{\\u0228}t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung zus{\\u0228}tzlich als erforderlich ansehen sowie\\\n\\tab 2.\\tab Kriterien, anhand derer eine Weiterentwicklung der Qualit{\\u0228}t und Verbesserung der Teilhabe in der Kindertagesbetreuung fachlich und finanziell nachvollzogen werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Analyse der Ausgangslage nach Absatz 1 sowie bei der Ermittlung der Handlungsfelder, Ma{\\u0223}nahmen und Handlungsziele nach Absatz 2 sollen insbesondere die {\\u0246}rtlichen Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe, die kommunalen Spitzenverb{\\u0228}nde auf Landesebene, die freien Tr{\\u0228}ger, Sozialpartner sowie Vertreterinnen und Vertreter der Elternschaft in geeigneter Weise beteiligt und wissenschaftliche Standards ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Auf der Grundlage der Analyse der Ausgangssituation nach Absatz 1 und der Ermittlungen nach Absatz 2 stellen die L{\\u0228}nder Handlungs- und Finanzierungskonzepte auf, in denen sie anhand der nach Absatz 2 Nummer 2 ermittelten Kriterien darstellen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Fortschritte sie bei der Weiterentwicklung der Qualit{\\u0228}t und Verbesserung der Teilhabe in der Kindertagesbetreuung erzielen wollen, um ihre Handlungsziele zu erreichen,\\\n\\tab 2.\\tab mit welchen fachlichen und finanziellen Ma{\\u0223}nahmen sie die in Absatz 4 Nummer 1 genannten Fortschritte erzielen wollen und\\\n\\tab 3.\\tab in welcher zeitlichen Abfolge sie diese Fortschritte erzielen wollen.\\\n\\pard\n}"
}