{
  "documentIdentifier" : "BJNR014090971BJNE006711116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom f{\\u0252}nften Fachsemester an wird Ausbildungsf{\\u0246}rderung f{\\u0252}r den Besuch einer H{\\u0246}heren Fachschule, Akademie oder einer Hochschule nur von dem Zeitpunkt an geleistet, in dem der Auszubildende vorgelegt hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zeugnis {\\u0252}ber eine bestandene Zwischenpr{\\u0252}fung, die nach den Ausbildungsbestimmungen erst vom Ende des dritten Fachsemesters an abgeschlossen werden kann und vor dem Ende des vierten Fachsemesters abgeschlossen worden ist,\\\n\\tab 2.\\tab eine nach Beginn des vierten Fachsemesters ausgestellte Bescheinigung der Ausbildungsst{\\u0228}tte dar{\\u0252}ber, dass er die bei geordnetem Verlauf seiner Ausbildung bis zum Ende des jeweils erreichten Fachsemesters {\\u0252}blichen Leistungen erbracht hat, oder\\\n\\tab 3.\\tab einen nach Beginn des vierten Fachsemesters ausgestellten Nachweis {\\u0252}ber die bis dahin erworbene Anzahl von Leistungspunkten nach dem Europ{\\u0228}ischen System zur Anrechnung von Studienleistungen (ECTS), wenn die bei geordnetem Verlauf der Ausbildung bis zum Ende des jeweils erreichten Fachsemesters {\\u0252}bliche Zahl an ECTS-Leistungspunkten nicht unterschritten wird.\\\n\\pard\nDie Nachweise gelten als zum Ende des vorhergehenden Semesters vorgelegt, wenn sie innerhalb der ersten vier Monate des folgenden Semesters vorgelegt werden und sich aus ihnen ergibt, dass die darin ausgewiesenen Leistungen bereits in dem vorhergehenden Semester erbracht worden sind.\\\n\\pard\\sb100\n(2) Liegen Tatsachen vor, die voraussichtlich eine sp{\\u0228}tere {\\u0220}berschreitung der F{\\u0246}rderungsh{\\u0246}chstdauer nach {\\u0167} 15 Absatz 3 oder eine Verl{\\u0228}ngerung der F{\\u0246}rderungsh{\\u0246}chstdauer nach {\\u0167} 15a Absatz 3 rechtfertigen, kann das Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung die Vorlage der Bescheinigung zu einem entsprechend sp{\\u0228}teren Zeitpunkt zulassen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Besuchs einer H{\\u0246}heren Fachschule, Akademie und Hochschule kann das Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung bei begr{\\u0252}ndeten Zweifeln an der Eignung ({\\u0167} 9) des Auszubildenden f{\\u0252}r die gew{\\u0228}hlte Ausbildung eine gutachtliche Stellungnahme der Ausbildungsst{\\u0228}tte einholen, die der Auszubildende besucht.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 5 Absatz 2 Nummer 2 und 3 sind die Abs{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 7 Absatz 2 Satz 2 und Absatz 3 kann das Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung eine gutachtliche Stellungnahme der Ausbildungsst{\\u0228}tte einholen.\\\n\\pard\\sb100\n(6) Das Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung kann von der gutachtlichen Stellungnahme nur aus wichtigem Grund abweichen, der dem Auszubildenden schriftlich oder elektronisch mitzuteilen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}