{
  "documentIdentifier" : "BJNR111630990BJNE014012301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Vormundschaft nach {\\u0167} 1791c des B{\\u0252}rgerlichen Gesetzbuchs ist das Jugendamt zust{\\u0228}ndig, in dessen Bereich die Mutter ihren gew{\\u0246}hnlichen Aufenthalt hat. Wurde die Vaterschaft nach {\\u0167} 1592 Nummer 1 oder 2 des B{\\u0252}rgerlichen Gesetzbuchs durch Anfechtung beseitigt, so ist der gew{\\u0246}hnliche Aufenthalt der Mutter zu dem Zeitpunkt ma{\\u0223}geblich, zu dem die Entscheidung rechtskr{\\u0228}ftig wird. Ist ein gew{\\u0246}hnlicher Aufenthalt der Mutter nicht festzustellen, so richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach ihrem tats{\\u0228}chlichen Aufenthalt.\\\n\\pard\n\\pard\\sb100\n(2) Sobald die Mutter ihren gew{\\u0246}hnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Amtsvormundschaft f{\\u0252}hrende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterf{\\u0252}hrung der Amtsvormundschaft zu beantragen; der Antrag kann auch von dem anderen Jugendamt, von jedem Elternteil und von jedem, der ein berechtigtes Interesse des Kindes oder des Jugendlichen geltend macht, bei dem die Amtsvormundschaft f{\\u0252}hrenden Jugendamt gestellt werden. Die Vormundschaft geht mit der Erkl{\\u0228}rung des anderen Jugendamts auf dieses {\\u0252}ber. Das abgebende Jugendamt hat den {\\u0220}bergang dem Familiengericht und jedem Elternteil unverz{\\u0252}glich mitzuteilen. Gegen die Ablehnung des Antrags kann das Familiengericht angerufen werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Pflegschaft oder Vormundschaft, die durch Bestellung des Familiengerichts eintritt, ist das Jugendamt zust{\\u0228}ndig, in dessen Bereich das Kind oder der Jugendliche seinen gew{\\u0246}hnlichen Aufenthalt hat. Hat das Kind oder der Jugendliche keinen gew{\\u0246}hnlichen Aufenthalt, so richtet sich die Zust{\\u0228}ndigkeit nach seinem tats{\\u0228}chlichen Aufenthalt zum Zeitpunkt der Bestellung. Sobald das Kind oder der Jugendliche seinen gew{\\u0246}hnlichen Aufenthalt wechselt oder im Fall des Satzes 2 das Wohl des Kindes oder Jugendlichen es erfordert, hat das Jugendamt beim Familiengericht einen Antrag auf Entlassung zu stellen. Die S{\\u0228}tze 1 bis 3 gelten f{\\u0252}r die Gegenvormundschaft des Jugendamts entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Vormundschaft, die im Rahmen des Verfahrens zur Annahme als Kind eintritt, ist das Jugendamt zust{\\u0228}ndig, in dessen Bereich die annehmende Person ihren gew{\\u0246}hnlichen Aufenthalt hat.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Beratung und Unterst{\\u0252}tzung nach {\\u0167} 52a sowie f{\\u0252}r die Beistandschaft gilt Absatz 1 Satz 1 und 3 entsprechend. Sobald der allein sorgeberechtigte Elternteil seinen gew{\\u0246}hnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Beistandschaft f{\\u0252}hrende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterf{\\u0252}hrung der Beistandschaft zu beantragen; Absatz 2 Satz 2 und {\\u0167} 86c gelten entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Erteilung der Bescheinigung nach {\\u0167} 58a Absatz 2 gilt Absatz 1 entsprechend. Die Mitteilungen nach {\\u0167} 1626d Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs, die Mitteilungen nach {\\u0167} 155a Absatz 3 Satz 3 und Absatz 5 Satz 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie die Mitteilungen nach {\\u0167} 50 Absatz 3 sind an das f{\\u0252}r den Geburtsort des Kindes oder des Jugendlichen zust{\\u0228}ndige Jugendamt zu richten; {\\u0167} 88 Absatz 1 Satz 2 gilt entsprechend. Das nach Satz 2 zust{\\u0228}ndige Jugendamt teilt auf Ersuchen dem nach Satz 1 zust{\\u0228}ndigen Jugendamt mit, ob Eintragungen im Sorgeregister vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}