{
  "documentIdentifier" : "BJNR135500998BJNE004003118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) Nr. 1236\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 2010 zu einer Kontroll- und Durchsetzungsregelung, die auf dem Gebiet des {\\u0220}bereinkommens {\\u0252}ber die k{\\u0252}nftige multilaterale Zusammenarbeit auf dem Gebiet der Fischerei im Nordostatlantik anwendbar ist, und zur Aufhebung der Verordnung (EG) Nr. 2791\/1999 des Rates (ABl. L 348 vom 31.12.2010, S. 17), die zuletzt durch die Delegierte Verordnung (EU) Nr. 603\/2012 (ABl. L 177 vom 7.7.2012, S. 9) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 8 Absatz 2 Buchstabe b einen Fang nicht, nicht vollst{\\u0228}ndig oder nicht auf die vorgeschriebene Weise verstaut,\\\n\\tab 2.\\tab ohne Genehmigung entgegen Artikel 13 Absatz 1 sich in dem dort genannten Gebiet an einer Umladung beteiligt,\\\n\\tab 3.\\tab entgegen Artikel 13 Absatz 2 eine Umladung vornimmt oder einen gemeinsamen Fangeinsatz durchf{\\u0252}hrt,\\\n\\tab 4.\\tab entgegen Artikel 13 Absatz 3 in dem dort genannten Zeitraum eine andere Fischereit{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 14 Absatz 1 den dort genannten Fisch nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise trennt,\\\n\\tab 6.\\tab als Kapit{\\u0228}n entgegen Artikel 14 Absatz 2 die dort genannten Fische nicht, nicht richtig oder nicht in der vorgeschriebenen Weise lagert,\\\n\\tab 7.\\tab als Kapit{\\u0228}n entgegen Artikel 15 Satz 1 den dort genannten Fisch nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 15 Satz 2 ein Etikett oder einen Stempel nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt,\\\n\\tab 9.\\tab entgegen Artikel 23 Unterabsatz 2 Fisch anlandet oder uml{\\u0228}dt,\\\n\\tab 10.\\tab ohne Genehmigung nach Artikel 25 Absatz 2 Satz 1 mit der Anlandung oder Umladung beginnt,\\\n\\tab 11.\\tab entgegen Artikel 40 Absatz 1 Satz 1 einen anderen Hafen anl{\\u0228}uft,\\\n\\tab 12.\\tab entgegen Artikel 41 Absatz 1 Satz 2 einen Fang anlandet oder uml{\\u0228}dt,\\\n\\tab 13.\\tab ohne Genehmigung nach Artikel 42 Absatz 1 mit der Anlandung oder Umladung beginnt,\\\n\\tab 14.\\tab entgegen Artikel 42 Absatz 2 anlandet oder uml{\\u0228}dt,\\\n\\tab 15.\\tab entgegen Artikel 42 Absatz 3 einen Fang anlandet oder sich an einer Umladung beteiligt oder\\\n\\tab 16.\\tab entgegen Artikel 42 Absatz 4 anlandet oder uml{\\u0228}dt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EU) Nr. 1236\/2010 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 8 Absatz 1 Buchstabe a, b, c oder Buchstabe d, Absatz 2 Buchstabe a oder Artikel 8 Absatz 3 Satz 2 eine Eintragung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,\\\n\\tab 2.\\tab entgegen Artikel 9 Absatz 1 eine Fangmeldung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab entgegen Artikel 21 Buchstabe a ein An- oder Vonbordgehen nicht erleichtert,\\\n\\tab 4.\\tab entgegen Artikel 21 Buchstabe b einen NEAFC-Inspektor behindert, einsch{\\u0252}chtert oder st{\\u0246}rt oder dessen Sicherheit nicht garantiert,\\\n\\tab 5.\\tab entgegen Artikel 21 Buchstabe c einem NEAFC-Inspektor die dort genannte Verbindungsaufnahme nicht oder nicht vollst{\\u0228}ndig gestattet,\\\n\\tab 6.\\tab entgegen Artikel 21 Buchstabe d Zugang nicht oder nicht vollst{\\u0228}ndig gew{\\u0228}hrt,\\\n\\tab 7.\\tab entgegen Artikel 21 Buchstabe e eine Kopie nicht zur Verf{\\u0252}gung stellt,\\\n\\tab 8.\\tab entgegen Artikel 21 Buchstabe f eine R{\\u0228}umlichkeit, eine Unterkunft oder Verpflegung nicht zur Verf{\\u0252}gung stellt oder\\\n\\tab 9.\\tab entgegen Artikel 24 Absatz 1 Unterabsatz 1 oder Artikel 40 Absatz 1 Satz 2 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}