{
  "documentIdentifier" : "BJNR258610013BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Kostenschuldner im gerichtlichen Verfahren aufgrund von {\\u0167} 27 Nummer 1 oder Nummer 2 (Erstschuldner) haftet, soll die Haftung eines anderen Kostenschuldners nur geltend gemacht werden, wenn eine Zwangsvollstreckung in das bewegliche Verm{\\u0246}gen des Erstschuldners erfolglos geblieben ist oder aussichtslos erscheint. Zahlungen des Erstschuldners mindern seine Haftung aufgrund anderer Vorschriften dieses Gesetzes auch dann in voller H{\\u0246}he, wenn sich seine Haftung nur auf einen Teilbetrag bezieht.\\\n\\pard\n\\pard\\sb100\n(2) Soweit einem Kostenschuldner, der aufgrund von {\\u0167} 27 Nummer 1 haftet (Entscheidungsschuldner), Verfahrenskostenhilfe bewilligt worden ist, darf die Haftung eines anderen Kostenschuldners nicht geltend gemacht werden; von diesem bereits erhobene Kosten sind zur{\\u0252}ckzuzahlen, soweit es sich nicht um eine Zahlung nach {\\u0167} 13 Absatz 1 und 3 des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes handelt und der Beteiligte, dem die Verfahrenskostenhilfe bewilligt worden ist, der besonderen Verg{\\u0252}tung zugestimmt hat. Die Haftung eines anderen Kostenschuldners darf auch nicht geltend gemacht werden, soweit dem Entscheidungsschuldner ein Betrag f{\\u0252}r die Reise zum Ort einer Verhandlung, Anh{\\u0246}rung oder Untersuchung und f{\\u0252}r die R{\\u0252}ckreise gew{\\u0228}hrt worden ist.\\\n\\pard\\sb100\n(3) Absatz 2 ist entsprechend anzuwenden, soweit der Kostenschuldner aufgrund des {\\u0167} 27 Nummer 2 haftet und wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kostenschuldner die Kosten in einem vor Gericht abgeschlossenen oder durch Schriftsatz gegen{\\u0252}ber dem Gericht angenommenen Vergleich {\\u0252}bernommen hat,\\\n\\tab 2.\\tab der Vergleich einschlie{\\u0223}lich der Verteilung der Kosten von dem Gericht vorgeschlagen worden ist und\\\n\\tab 3.\\tab das Gericht in seinem Vergleichsvorschlag ausdr{\\u0252}cklich festgestellt hat, dass die Kostenregelung der sonst zu erwartenden Kostenentscheidung entspricht.\\\n\\pard\n}"
}