{
  "documentIdentifier" : "BJNR212300003BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Derjenige, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem gegen{\\u0252}ber die zust{\\u0228}ndige Beh{\\u0246}rde die Vorlage eines amts- oder fach{\\u0228}rztlichen oder fachpsychologischen Gutachtens angeordnet hat, weil begr{\\u0252}ndete Zweifel an von ihm beigebrachten Bescheinigungen oder durch Tatsachen begr{\\u0252}ndete Bedenken bestehen, dass er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gesch{\\u0228}ftsunf{\\u0228}hig oder in seiner Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt ist,\\\n\\tab\\tab\\tab\\tab b)\\\n\\tab\\tab\\tab\\tab abh{\\u0228}ngig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil ist,\\\n\\tab c)\\tab auf Grund in seiner Person liegender Umst{\\u0228}nde mit Waffen oder Munition nicht vorsichtig oder sachgem{\\u0228}{\\u0223} umgehen oder diese Gegenst{\\u0228}nde nicht sorgf{\\u0228}ltig verwahren kann oder dass die konkrete Gefahr einer Fremd- oder Selbstgef{\\u0228}hrdung besteht, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der zur Vorlage eines Gutachtens {\\u0252}ber die geistige Eignung verpflichtet ist, weil er noch nicht das 25. Lebensjahr vollendet hat und eine erlaubnispflichtige Schusswaffe, ausgenommen Schusswaffen der in {\\u0167} 14 Abs. 1 Satz 2 des Waffengesetzes genannten Art, erwerben und besitzen will,\\\n\\pard\nhat auf eigene Kosten mit der Begutachtung einen sachkundigen Gutachter zu beauftragen.\\\n\\pard\\sb100\n(2) Die Begutachtung in den F{\\u0228}llen des Absatzes 1 soll von Gutachtern folgender Fachrichtungen durchgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Amts{\\u0228}rzten,\\\n\\tab 2.\\tab Fach{\\u0228}rzten der Fachrichtungen Psychiatrie, Psychiatrie und Psychotherapie, Psychiatrie und Neurologie, Nervenheilkunde, Kinder- und Jugendpsychiatrie oder Kinder- und Jugendpsychiatrie und -psychotherapie,\\\n\\tab 3.\\tab Psychotherapeuten, die nach dem Psychotherapeutengesetz approbiert sind,\\\n\\tab 4.\\tab Fach{\\u0228}rzten f{\\u0252}r Psychotherapeutische Medizin oder\\\n\\tab 5.\\tab Fachpsychologen der Fachrichtungen Rechtspsychologie, Verkehrspsychologie oder klinische Psychologie.\\\n\\pard\nDas Vorliegen der Sachkunde auf dem betreffenden Gebiet beurteilt sich nach berufsst{\\u0228}ndischen Regeln.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 1 teilt die Beh{\\u0246}rde dem Betroffenen unter Darlegung der Gr{\\u0252}nde f{\\u0252}r die Zweifel oder der die Bedenken begr{\\u0252}ndenden Tatsachen hinsichtlich seiner pers{\\u0246}nlichen Eignung mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und ein Gutachten beizubringen hat. Der Betroffene hat die Beh{\\u0246}rde dar{\\u0252}ber zu unterrichten, wen er mit der Untersuchung beauftragt hat. Die Beh{\\u0246}rde {\\u0252}bersendet zur Durchf{\\u0252}hrung der Untersuchung auf Verlangen des Gutachters bei Vorliegen der Einwilligung des Betroffenen die zur Begutachtung erforderlichen ihr vorliegenden Unterlagen. Der Gutachter ist verpflichtet, sich mit der Erstattung des Gutachtens von den Unterlagen zu entlasten, indem er sie der Beh{\\u0246}rde {\\u0252}bergibt oder vernichtet.\\\n\\pard\\sb100\n(4) Zwischen dem Gutachter und dem Betroffenen darf in den letzten f{\\u0252}nf Jahren kein Behandlungsverh{\\u0228}ltnis bestanden haben. Der Gutachter hat in dem Gutachten zu versichern, dass der Betroffene in dem vorgenannten Zeitraum nicht in einem derartigen Behandlungsverh{\\u0228}ltnis stand oder jetzt steht. Die S{\\u0228}tze 1 und 2 schlie{\\u0223}en eine Konsultation des in den genannten Zeitr{\\u0228}umen behandelnden Haus- oder Facharztes durch den Gutachter nicht aus.\\\n\\pard\\sb100\n(5) Der Gutachter hat sich {\\u0252}ber den Betroffenen einen pers{\\u0246}nlichen Eindruck zu verschaffen. Das Gutachten muss dar{\\u0252}ber Auskunft geben, ob der Betroffene pers{\\u0246}nlich ungeeignet ist, mit Waffen oder Munition umzugehen; die bei der Erstellung des Gutachtens angewandte Methode muss angegeben werden. In den F{\\u0228}llen des Absatzes 1 Nr. 2 ist in der Regel ausreichend ein Gutachten auf Grund anerkannter Testverfahren {\\u0252}ber die Frage, ob der Betroffene infolge fehlender Reife geistig ungeeignet ist f{\\u0252}r den Umgang mit den dort aufgef{\\u0252}hrten Schusswaffen. Kann allein auf Grund des Tests nicht ausgeschlossen werden, dass der Betroffene geistig ungeeignet ist, ist mit einer weitergehenden Untersuchung nach dem jeweiligen Stand der Wissenschaft vorzugehen.\\\n\\pard\\sb100\n(6) Weigert sich in den F{\\u0228}llen des Absatzes 1 Nr. 1 der Betroffene, sich untersuchen zu lassen, oder bringt er der zust{\\u0228}ndigen Beh{\\u0246}rde das von ihr geforderte Gutachten aus von ihm zu vertretenden Gr{\\u0252}nden nicht fristgerecht bei, darf die Beh{\\u0246}rde bei ihrer Entscheidung auf die Nichteignung des Betroffenen schlie{\\u0223}en. Der Betroffene ist hierauf bei der Anordnung nach Absatz 1 Nr. 1 in Verbindung mit Absatz 3 Satz 1 hinzuweisen.\\\n\\pard\\sb100\n(7) Dienstwaffentr{\\u0228}ger k{\\u0246}nnen an Stelle des in {\\u0167} 6 Abs. 3 des Waffengesetzes genannten Zeugnisses eine Bescheinigung ihrer Dienstbeh{\\u0246}rde vorlegen, dass eine Begutachtung ihrer geistigen Eignung durch einen sachkundigen Gutachter bereits stattgefunden hat und dass sie uneingeschr{\\u0228}nkt zum Umgang mit Dienstwaffen berechtigt sind.\\\n}"
}