{
  "documentIdentifier" : "BJNR323300013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dem Fonds nach {\\u0167} 4 Absatz 1 des Aufbauhilfefonds-Errichtungsgesetzes vom 15. Juli 2013 (BGBl. I S. 2401) zugewiesenen Mittel verteilen sich nach folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dem Bund stehen f{\\u0252}r Ma{\\u0223}nahmen zur Wiederherstellung seiner Infrastruktur 1,5 Milliarden Euro zur Verf{\\u0252}gung. Dem Bund wird sein Anteil an den Kosten der Soforthilfen nach {\\u0167} 2 Absatz 2 Satz 2 des Aufbauhilfefonds-Errichtungsgesetzes aus dem Fonds erstattet. Die {\\u0252}brigen Mittel werden f{\\u0252}r Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 Satz 1 des Aufbauhilfefonds-Errichtungsgesetzes auf die vom Hochwasser betroffenen L{\\u0228}nder nach den Schl{\\u0252}sseln in den Nummern 2 bis 4 verteilt.\\\n\\tab 2.\\tab 50 Prozent der Mittel nach Nummer 1 Satz 3 verteilen sich nach folgendem Schl{\\u0252}ssel:\\\n\\tab\\tab Sachsen-Anhalt40,4{\\u0160} Prozent,\\\n\\tab\\tab Sachsen28,78 Prozent,\\\n\\tab\\tab Bayern19,57 Prozent,\\\n\\tab\\tab Th{\\u0252}ringen6,76 Prozent,\\\n\\tab\\tab Brandenburg1,38 Prozent,\\\n\\tab\\tab Niedersachsen1,14 Prozent,\\\n\\tab\\tab Baden-W{\\u0252}rttemberg1,1{\\u0160} Prozent,\\\n\\tab\\tab Schleswig-Holstein0,37 Prozent,\\\n\\tab\\tab Hessen0,31 Prozent,\\\n\\tab\\tab Mecklenburg-Vorpommern0,12 Prozent,\\\n\\tab\\tab Rheinland-Pfalz0,07 Prozent.\\\n\\tab\\tab In diesen Mitteln sind die Anteile der L{\\u0228}nder an den Mitteln f{\\u0252}r die Erstattung von Soforthilfen nach {\\u0167} 2 Absatz 2 Satz 2 des Aufbauhilfefonds-Errichtungsgesetzes enthalten.\\\n\\tab 3.\\tab Bis zu weitere 30 Prozent der nach Nummer 1 Satz 3 auf die vom Hochwasser betroffenen L{\\u0228}nder entfallenden Mittel k{\\u0246}nnen nach Herstellung des gegenseitigen Einvernehmens zwischen den vorgenannten L{\\u0228}ndern und dem Bund auch nach einem anderen als dem in Nummer 2 festgelegten Schl{\\u0252}ssel an die dort genannten L{\\u0228}nder verteilt werden, wenn hierdurch der Verteilung der Gesamtsch{\\u0228}den nach dem Stand der auf Grundlage von {\\u0167} 2 erfolgten Schadensermittlung Rechnung getragen wird.\\\n\\tab 4.\\tab Die Verteilung des nach Durchf{\\u0252}hrung des Verfahrens zu Nummer 2 und 3 verbliebenen Restbetrages der nach Nummer 1 Satz 3 auf die vom Hochwasser betroffenen L{\\u0228}nder entfallenden Mittel wird entsprechend der prozentualen Verteilung der nach {\\u0167} 2 ermittelten Gesamtsch{\\u0228}den auf die vom Hochwasser betroffenen L{\\u0228}nder sp{\\u0228}testens bis zum 1. M{\\u0228}rz 2016 in einer Bund-L{\\u0228}nder-Vereinbarung festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Verteilung der auf den Bund und die L{\\u0228}nder entfallenden Mittel des Fonds auf die einzelnen Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 Satz 1 des Aufbauhilfefonds-Errichtungsgesetzes erfolgt nach Ma{\\u0223}gabe des gem{\\u0228}{\\u0223} {\\u0167} 5 des Aufbauhilfefonds-Errichtungsgesetzes aufzustellenden Wirtschaftsplans. Der Wirtschaftsplan wird f{\\u0252}r das Jahr 2013 als Anlage zu dieser Rechtsverordnung festgestellt.\\\n}"
}