{
  "documentIdentifier" : "BJNR323300013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Verteilung der Mittel des Fonds im Rahmen seines Wirtschaftsplans obliegt die Entscheidung {\\u0252}ber die Verwendung der auf die vom Hochwasser betroffenen L{\\u0228}nder entfallenden Mittel den L{\\u0228}ndern und den beauftragten Stellen (bewilligende Stellen). Der Bund entscheidet {\\u0252}ber die Verwendung der Mittel zur Wiederherstellung der Infrastruktur des Bundes.\\\n\\pard\n\\pard\\sb100\n(2) Die F{\\u0246}rderf{\\u0228}higkeit der einzelnen Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 Satz 1 des Aufbauhilfefonds-Errichtungsgesetzes, mit Ausnahme der Ma{\\u0223}nahmen zur Wiederherstellung der Infrastruktur des Bundes, setzt grunds{\\u0228}tzlich den Abschluss einer entsprechenden Verwaltungsvereinbarung zwischen dem Bund und den in {\\u0167} 1 genannten L{\\u0228}ndern voraus. F{\\u0246}rderf{\\u0228}hig sind bis zur H{\\u0246}he des tats{\\u0228}chlich entstandenen Schadens auch Ma{\\u0223}nahmen zur Wiederherstellung von baulichen Anlagen, betrieblichen Einrichtungen oder Infrastruktureinrichtungen, die im Hinblick auf ihre Art, ihre Lage oder ihren Umfang von der vom Hochwasser zerst{\\u0246}rten oder besch{\\u0228}digten baulichen Anlage oder Infrastruktureinrichtung abweichen, aber der Wiederherstellung der Funktion einer solchen Anlage oder Einrichtung dienen, wenn die Ma{\\u0223}nahmen zur Erf{\\u0252}llung der Anforderungen des vorsorgenden Hochwasserschutzes und zur Vermeidung m{\\u0246}glicher k{\\u0252}nftiger Sch{\\u0228}den besser geeignet sind als die zerst{\\u0246}rten Anlagen oder Einrichtungen. N{\\u0228}heres kann im Rahmen der Verwaltungsvereinbarung nach Satz 1 geregelt werden. Ausnahmen von Satz 1 bed{\\u0252}rfen der Zustimmung des Bundesministeriums der Finanzen. Die Voraussetzungen der Soforthilfen nach {\\u0167} 2 Absatz 2 Satz 2 des Aufbauhilfefonds-Errichtungsgesetzes sind abschlie{\\u0223}end in den dazu abgeschlossenen Verwaltungsvereinbarungen zwischen dem Bund und den L{\\u0228}ndern geregelt.\\\n\\pard\\sb100\n(3) Die Einleitung von Schadensbeseitigungsma{\\u0223}nahmen vor der Bewilligung von Mitteln schlie{\\u0223}t die F{\\u0246}rderf{\\u0228}higkeit dieser Ma{\\u0223}nahmen nicht aus. Ma{\\u0223}nahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung unmittelbar vor dem in {\\u0167} 2 Absatz 3 Satz 1 genannten Zeitraum sind f{\\u0246}rderf{\\u0228}hig.\\\n\\pard\\sb100\n(4) Die Mittel sind nach Ma{\\u0223}gabe folgender Grunds{\\u0228}tze zu gew{\\u0228}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aus den Mitteln des Fonds k{\\u0246}nnen f{\\u0252}r individuelle Sch{\\u0228}den von Privathaushalten, Unternehmen, anderen Einrichtungen sowie der als K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaften Leistungen bis zur H{\\u0246}he von 80 Prozent des entstandenen Schadens unter Beachtung des {\\u0167} 2 Absatz 3 des Aufbauhilfefonds-Errichtungsgesetzes gew{\\u0228}hrt werden. F{\\u0252}r denselben Schaden gew{\\u0228}hrte Soforthilfen sind anzurechnen. Die Auszahlung ist unter R{\\u0252}ckforderungsvorbehalt insbesondere f{\\u0252}r den Fall zu stellen, dass Leistungen durch Dritte erbracht werden und hierdurch eine {\\u0220}berkompensation des Schadens bewirkt wird. Zur Vermeidung von H{\\u0228}rtef{\\u0228}llen k{\\u0246}nnen in begr{\\u0252}ndeten Einzelf{\\u0228}llen andere Regelungen getroffen werden.\\\n\\tab 2.\\tab Mittel f{\\u0252}r Ma{\\u0223}nahmen zur Wiederherstellung der Infrastruktur werden nach Ma{\\u0223}gabe des Wirtschaftsplans und der auf seiner Basis durchzuf{\\u0252}hrenden Bundes- oder Landesprogramme gew{\\u0228}hrt. Abweichende Regelungen k{\\u0246}nnen in Verwaltungsvereinbarungen zwischen Bund und L{\\u0228}ndern getroffen werden.\\\n\\tab 3.\\tab Schadenausgleichsanspr{\\u0252}che gegen{\\u0252}ber Dritten, insbesondere Versicherungen, k{\\u0246}nnen bei der Berechnung und Gew{\\u0228}hrung der Mittel des Fonds f{\\u0252}r Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 Satz 1 Nummer 1 des Aufbauhilfefonds-Errichtungsgesetzes sowie zur Wiederherstellung von Geb{\\u0228}uden und Einrichtungen der als K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaften vorerst au{\\u0223}er Acht gelassen werden, soweit die Anspr{\\u0252}che trotz Erfolgsaussicht nach Einsch{\\u0228}tzung der bewilligenden Stelle nicht kurzfristig von den Gesch{\\u0228}digten realisiert werden k{\\u0246}nnen. In diesen F{\\u0228}llen sind die Anspr{\\u0252}che nach Einsch{\\u0228}tzung der bewilligenden Stelle jedoch bis zur H{\\u0246}he der bewilligten Mittel an diese abzutreten. Im weiteren Verfahren ist bei Konkretisierung der Sachlage {\\u0252}ber eine dann gegebenenfalls erforderliche R{\\u0252}ckabtretung zu entscheiden.\\\n\\tab 4.\\tab Der jeweilige Nachweis der Angaben der Gesch{\\u0228}digten kann durch die Glaubhaftmachung mittels geeigneter Nachweise und Versicherung der Richtigkeit der Angaben erbracht werden. Nachtr{\\u0228}gliche {\\u0220}berpr{\\u0252}fungen und Anforderungen von Nachweisen insbesondere bei Sch{\\u0228}den von gro{\\u0223}em Umfang sind dadurch nicht ausgeschlossen.\\\n\\pard\n}"
}