{
  "documentIdentifier" : "BJNR323300013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder sind f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Verwendung der Mittel des Fonds verantwortlich, soweit nicht der Bund f{\\u0252}r seine eigenen aus dem Fonds finanzierten Programme und Ma{\\u0223}nahmen die Verantwortung tr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die jeweils zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden unterrichten die jeweils f{\\u0252}r die Ma{\\u0223}nahmen und Programme zust{\\u0228}ndigen Bundesministerien oder die von diesen beauftragten Stellen {\\u0252}ber die zweckentsprechende Inanspruchnahme und Verwendung der Mittel (Verwendungsbericht). Der Verwendungsbericht wird allen L{\\u0228}ndern zur Verf{\\u0252}gung gestellt. Er enth{\\u0228}lt Angaben zu den j{\\u0228}hrlichen Gesamtausgaben und ihrer Verteilung auf die jeweiligen Programme und Einzelma{\\u0223}nahmen. Weitere Details, einschlie{\\u0223}lich der Verpflichtung zur Vorlage von Zwischenberichten, k{\\u0246}nnen auch in den Verwaltungsvereinbarungen nach {\\u0167} 3 Absatz 2 geregelt werden. Einschl{\\u0228}gige Pr{\\u0252}fungsmitteilungen der Rechnungspr{\\u0252}fungsbeh{\\u0246}rden der L{\\u0228}nder sind den zust{\\u0228}ndigen Bundesministerien mitzuteilen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Bundesministerien k{\\u0246}nnen das Auskunftsbed{\\u0252}rfnis pr{\\u0228}zisieren und weitergehende Nachweise verlangen.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder unterrichten nach Abschluss ihrer verwaltungsm{\\u0228}{\\u0223}igen Pr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Verwendung der Mittel und nach Erstattung der Verwendungsberichte nach Absatz 2 die jeweils zust{\\u0228}ndigen Bundesministerien oder die von diesen beauftragten Stellen bis zum 31. Juli des Folgejahres in Form eines zusammenfassenden Berichts. Der Bericht soll eine kurz gefasste Darstellung {\\u0252}ber die Anzahl und Durchf{\\u0252}hrung der Programme und den ihnen zuzuordnenden Ma{\\u0223}nahmen, deren Ergebnisse sowie die H{\\u0246}he der f{\\u0252}r Programme und Ma{\\u0223}nahmen zugewiesenen und verausgabten Mittel des Fonds enthalten. Soweit einschl{\\u0228}gige Pr{\\u0252}fungsmitteilungen der jeweiligen obersten Rechnungspr{\\u0252}fungsbeh{\\u0246}rden vorliegen, sind diese ebenfalls mitzuteilen. Der Bericht wird allen L{\\u0228}ndern zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Bundesministerien, der Bundesrechnungshof oder deren Beauftragte k{\\u0246}nnen bei den Dienststellen der L{\\u0228}nder, die mit der Bewirtschaftung der Mittel des Fonds befasst sind, sowie bei allen sonstigen Stellen, die die L{\\u0228}nder bei der Weitergabe der Mittel eingeschaltet haben, die ordnungsgem{\\u0228}{\\u0223}e Verwendung der Mittel pr{\\u0252}fen. Eine Pr{\\u0252}fung durch den Bundesrechnungshof oder dessen Beauftragte soll gemeinsam mit dem zust{\\u0228}ndigen Landesrechnungshof im Sinne des {\\u0167} 93 der Bundeshaushaltsordnung erfolgen. Dieses Pr{\\u0252}fungsrecht besteht auch gegen{\\u0252}ber dem Zuwendungsempf{\\u0228}nger und ist im Zuwendungsbescheid aufzunehmen.\\\n\\pard\\sb100\n(6) Die bewilligenden Stellen haben im Rahmen der Verwaltungsverfahrensvorschriften die Bewilligung aufzuheben und bewilligte Mittel zugunsten des Fonds zur{\\u0252}ckzufordern, wenn festgestellt wird, dass sie zweckwidrig verwendet wurden oder dass sie zum Ausgleich des Schadens nicht erforderlich waren. Entsprechendes gilt f{\\u0252}r die Hilfen, die der Bund oder ein Land im Vorgriff auf das Aufbauhilfefonds-Errichtungsgesetz geleistet hat. Wenn von dritter Seite Leistungen zum Ausgleich des Schadens erbracht worden sind und die Summe aus diesen Leistungen und den bewilligten Fondsmitteln den finanziellen Gesamtaufwand zur Beseitigung des entstandenen Hochwasserschadens {\\u0252}bersteigt, sind diese in H{\\u0246}he der {\\u0220}berkompensation ebenfalls zur{\\u0252}ckzufordern.\\\n}"
}