{
  "documentIdentifier" : "BJNR122610989BJNE027226126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitr{\\u0228}ge werden getragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Personen, die gegen Arbeitsentgelt besch{\\u0228}ftigt werden, von den Versicherten und von den Arbeitgebern je zur H{\\u0228}lfte,\\\n\\tab 1a.\\tab bei Arbeitnehmern, die Kurzarbeitergeld beziehen, vom Arbeitgeber,\\\n\\tab 1b.\\tab bei Personen, die gegen Arbeitsentgelt geringf{\\u0252}gig versicherungspflichtig besch{\\u0228}ftigt werden, von den Arbeitgebern in H{\\u0246}he des Betrages, der 15 vom Hundert des der Besch{\\u0228}ftigung zugrunde liegenden Arbeitsentgelts entspricht, im {\\u0220}brigen vom Versicherten,\\\n\\tab 1c.\\tab bei Personen, die gegen Arbeitsentgelt in Privathaushalten geringf{\\u0252}gig versicherungspflichtig besch{\\u0228}ftigt werden, von den Arbeitgebern in H{\\u0246}he des Betrages, der 5 vom Hundert des der Besch{\\u0228}ftigung zugrunde liegenden Arbeitsentgelts entspricht, im {\\u0220}brigen vom Versicherten,\\\n\\tab 1d.\\tab bei Arbeitnehmern, deren beitragspflichtige Einnahme sich nach {\\u0167} 163 Abs. 10 Satz 1 bestimmt, von den Arbeitgebern in H{\\u0246}he der H{\\u0228}lfte des Betrages, der sich ergibt, wenn der Beitragssatz auf das der Besch{\\u0228}ftigung zugrunde liegende Arbeitsentgelt angewendet wird, im {\\u0220}brigen vom Versicherten,\\\n\\tab 2.\\tab bei behinderten Menschen von den Tr{\\u0228}gern der Einrichtung oder dem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches, wenn ein Arbeitsentgelt nicht bezogen wird oder das monatliche Arbeitsentgelt 20 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nicht {\\u0252}bersteigt, sowie f{\\u0252}r den Betrag zwischen dem monatlichen Arbeitsentgelt und 80 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e, wenn das monatliche Arbeitsentgelt 80 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nicht {\\u0252}bersteigt, im {\\u0220}brigen von den Versicherten und den Tr{\\u0228}gern der Einrichtung oder dem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches je zur H{\\u0228}lfte,\\\n\\tab 2a.\\tab bei behinderten Menschen, die im Anschluss an eine Besch{\\u0228}ftigung in einer nach dem Neunten Buch anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder nach einer Besch{\\u0228}ftigung bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches in einem Inklusionsbetrieb ({\\u0167} 215 des Neunten Buches) besch{\\u0228}ftigt sind, von den Tr{\\u0228}gern der Inklusionsbetriebe f{\\u0252}r den Betrag zwischen dem monatlichen Arbeitsentgelt und 80 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e, wenn das monatliche Arbeitsentgelt 80 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nicht {\\u0252}bersteigt, im {\\u0220}brigen von den Versicherten und den Tr{\\u0228}gern der Inklusionsbetriebe je zur H{\\u0228}lfte,\\\n\\tab 3.\\tab bei Personen, die f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen, von den Tr{\\u0228}gern der Einrichtung,\\\n\\tab 3a.\\tab bei behinderten Menschen w{\\u0228}hrend der individuellen betrieblichen Qualifizierung im Rahmen der Unterst{\\u0252}tzten Besch{\\u0228}ftigung nach {\\u0167} 55 des Neunten Buches von dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger,\\\n\\tab 4.\\tab bei Mitgliedern geistlicher Genossenschaften, Diakonissen und Angeh{\\u0246}rigen {\\u0228}hnlicher Gemeinschaften von den Genossenschaften oder Gemeinschaften, wenn das monatliche Arbeitsentgelt 40 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nicht {\\u0252}bersteigt, im {\\u0220}brigen von den Mitgliedern und den Genossenschaften oder Gemeinschaften je zur H{\\u0228}lfte,\\\n\\tab 5.\\tab bei Arbeitnehmern, die ehrenamtlich t{\\u0228}tig sind, f{\\u0252}r den Unterschiedsbetrag von ihnen selbst,\\\n\\tab 6.\\tab bei Arbeitnehmern, die nach dem Altersteilzeitgesetz Aufstockungsbetr{\\u0228}ge zum Arbeitsentgelt erhalten, f{\\u0252}r die sich nach {\\u0167} 163 Abs. 5 Satz 1 ergebende beitragspflichtige Einnahme von den Arbeitgebern,\\\n\\tab 7.\\tab bei Arbeitnehmern, die nach dem Altersteilzeitgesetz Aufstockungsbetr{\\u0228}ge zum Krankengeld, Versorgungskrankengeld, Verletztengeld, {\\u0220}bergangsgeld oder Krankentagegeld erhalten, f{\\u0252}r die sich nach {\\u0167} 163 Abs. 5 Satz 2 ergebende beitragspflichtige Einnahme\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der Bundesagentur oder, im Fall der Leistungserbringung nach {\\u0167} 10 Abs. 2 Satz 2 des Altersteilzeitgesetzes, von den Arbeitgebern, wenn die Voraussetzungen des {\\u0167} 4 des Altersteilzeitgesetzes vorliegen,\\\n\\tab b)\\tab von den Arbeitgebern, wenn die Voraussetzungen des {\\u0167} 4 des Altersteilzeitgesetzes nicht vorliegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Wird infolge einmalig gezahlten Arbeitsentgelts die in Absatz 1 Nr. 2 genannte Grenze von 20 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e {\\u0252}berschritten, tragen die Versicherten und die Arbeitgeber die Beitr{\\u0228}ge von dem diese Grenze {\\u0252}bersteigenden Teil des Arbeitsentgelts jeweils zur H{\\u0228}lfte; im {\\u0220}brigen tragen die Arbeitgeber den Beitrag allein.\\\n\\pard\\sb100\n(3) Personen, die in der knappschaftlichen Rentenversicherung versichert sind, tragen die Beitr{\\u0228}ge in H{\\u0246}he des Vomhundertsatzes, den sie zu tragen h{\\u0228}tten, wenn sie in der allgemeinen Rentenversicherung versichert w{\\u0228}ren; im {\\u0220}brigen tragen die Arbeitgeber die Beitr{\\u0228}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}