{
  "documentIdentifier" : "BJNR001350951BJNE001900328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vereinigungen (Marktgemeinschaften, Arbeitsgemeinschaften oder {\\u0228}hnliche Vereinigungen), die sich in den L{\\u0228}ndern aus den Organisationen der an der Milchwirtschaft beteiligten Wirtschaftskreise und der Verbraucher freiwillig zur gemeinsamen Vertretung ihrer wirtschaftlichen Interessen gebildet haben, k{\\u0246}nnen von den obersten Landesbeh{\\u0246}rden als Landesvereinigungen anerkannt werden; sie sollen, wenn sie anerkannt sind, zur Vorbereitung und technischen Durchf{\\u0252}hrung der nach diesem Teil und der nach {\\u0167} 20 Abs. 1 und 3, {\\u0167}{\\u0167} 22 und 24 zu treffenden Ma{\\u0223}nahmen herangezogen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung als Landesvereinigung und die Heranziehung nach Absatz 1 k{\\u0246}nnen nur erfolgen, wenn die Vereinigung folgende Voraussetzungen erf{\\u0252}llt und sich hinsichtlich der von ihr durchzuf{\\u0252}hrenden Aufgaben der Aufsicht der obersten Landesbeh{\\u0246}rde unterstellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es m{\\u0252}ssen in ihr berufsst{\\u0228}ndische Organisationen der Landwirtschaft, der Molkereien und des Milchhandels vertreten sein, sofern sie die Beteiligung w{\\u0252}nschen;\\\n\\tab 2.\\tab es mu{\\u0223} den Verbrauchern in der Satzung eine angemessene Vertretung in den Organen der Vereinigung gesichert sein;\\\n\\tab 3.\\tab der Beitritt anderer berufsst{\\u0228}ndischer Organisationen der Milchwirtschaft darf in der Satzung nicht ausgeschlossen sein.\\\n\\pard\n\\pard\\sb100\n(3) Der Landesvereinigung d{\\u0252}rfen hoheitliche Aufgaben nicht {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(4) Die Landesvereinigung untersteht, soweit sie zur Mitwirkung nach Absatz 1 herangezogen wird, der Aufsicht der obersten Landesbeh{\\u0246}rde. Diese hat dar{\\u0252}ber zu wachen, da{\\u0223} die Vereinigung ihre Aufgaben entsprechend den Gesetzen und der Satzung erf{\\u0252}llt.\\\n}"
}