{
  "documentIdentifier" : "BJNR006290950BJNE028205311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Protokoll mu{\\u0223} Ort und Tag der Verhandlung sowie die Namen der mitwirkenden und beteiligten Personen angeben und ersehen lassen, ob die wesentlichen F{\\u0246}rmlichkeiten des Verfahrens beachtet sind. {\\u0167} 68 Abs. 2, 3 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhalt des Protokolls kann in einer gebr{\\u0228}uchlichen Kurzschrift, mit einer Kurzschriftmaschine, mit einem Tonaufnahmeger{\\u0228}t oder durch verst{\\u0228}ndliche Abk{\\u0252}rzungen vorl{\\u0228}ufig aufgezeichnet werden. Das Protokoll ist in diesem Fall unverz{\\u0252}glich nach Beendigung der Verhandlung herzustellen. Die vorl{\\u0228}ufigen Aufzeichnungen sind zu den Akten zu nehmen oder, wenn sie sich nicht dazu eignen, bei der Gesch{\\u0228}ftsstelle mit den Akten aufzubewahren. Tonaufzeichnungen k{\\u0246}nnen gel{\\u0246}scht werden, wenn das Verfahren rechtskr{\\u0228}ftig abgeschlossen oder sonst beendet ist.\\\n\\pard\\sb100\n(3) Das Protokoll ist den bei der Verhandlung beteiligten Personen, soweit es sie betrifft, zur Genehmigung vorzulesen, zur Durchsicht vorzulegen oder auf einem Bildschirm anzuzeigen. Die Genehmigung ist zu vermerken. Das Protokoll ist von den Beteiligten zu signieren oder zu unterschreiben oder es ist darin anzugeben, weshalb dies unterblieben ist. Ist der Inhalt des Protokolls nur vorl{\\u0228}ufig aufgezeichnet worden, so gen{\\u0252}gt es, wenn die Aufzeichnungen vorgelesen oder abgespielt werden. In dem Protokoll ist zu vermerken, da{\\u0223} dies geschehen und die Genehmigung erteilt ist oder welche Einwendungen erhoben worden sind. Die Anzeige auf einem Bildschirm, das Vorlesen oder die Vorlage zur Durchsicht oder das Abspielen kann unterbleiben, wenn die beteiligten Personen, soweit es sie betrifft, nach der Aufzeichnung darauf verzichten; in dem Protokoll ist zu vermerken, da{\\u0223} der Verzicht ausgesprochen worden ist.\\\n\\pard\\sb100\n(4) Das Protokoll ist von dem Richter sowie dem Protokollf{\\u0252}hrer zu unterschreiben. Ist der Inhalt des Protokolls ohne Zuziehung eines Protokollf{\\u0252}hrers ganz oder teilweise mit einem Tonaufnahmeger{\\u0228}t vorl{\\u0228}ufig aufgezeichnet worden, so unterschreiben der Richter und derjenige, der das Protokoll hergestellt hat. Letzterer versieht seine Unterschrift mit dem Zusatz, da{\\u0223} er die Richtigkeit der {\\u0220}bertragung best{\\u0228}tigt. Der Nachweis der Unrichtigkeit der {\\u0220}bertragung ist zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}