{
  "documentIdentifier" : "BJNR004370909BJNE009103126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Zweifeln an der Identit{\\u0228}t einer eingetragenen Person mit der Person, auf die sich eine Mitteilung nach {\\u0167} 51 bezieht, d{\\u0252}rfen die Datenbest{\\u0228}nde des Fahreignungsregisters und des Zentralen Fahrzeugregisters zur Identifizierung dieser Personen verwendet werden. Ist die Feststellung der Identit{\\u0228}t der betreffenden Personen auf diese Weise nicht m{\\u0246}glich, d{\\u0252}rfen die auf Anfrage aus den Melderegistern {\\u0252}bermittelten Daten zur Behebung der Zweifel verwendet werden. Die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung durch die Meldebeh{\\u0246}rden richtet sich nach den Meldegesetzen der L{\\u0228}nder. K{\\u0246}nnen die Zweifel an der Identit{\\u0228}t der betreffenden Personen nicht ausger{\\u0228}umt werden, werden die Eintragungen {\\u0252}ber beide Personen mit einem Hinweis auf die Zweifel an deren Identit{\\u0228}t versehen.\\\n\\pard\n\\pard\\sb100\n(2) Die regelm{\\u0228}{\\u0223}ige Verwendung der auf Grund des {\\u0167} 28 Abs. 3 im Fahreignungsregister gespeicherten Daten ist zul{\\u0228}ssig, um Fehler und Abweichungen bei den Personendaten sowie den Daten {\\u0252}ber Fahrerlaubnisse und F{\\u0252}hrerscheine der betreffenden Person im Zentralen Fahrerlaubnisregister festzustellen und zu beseitigen und um dieses Register zu vervollst{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 50 Abs. 1 im Zentralen Fahrerlaubnisregister gespeicherten Daten d{\\u0252}rfen den Fahrerlaubnisbeh{\\u0246}rden {\\u0252}bermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in deren Registern festzustellen und zu beseitigen und um diese {\\u0246}rtlichen Register zu vervollst{\\u0228}ndigen. Die nach {\\u0167} 50 Abs. 1 im {\\u0246}rtlichen Fahrerlaubnisregister gespeicherten Daten d{\\u0252}rfen dem Kraftfahrt-Bundesamt {\\u0252}bermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen im Zentralen Fahrerlaubnisregister festzustellen und zu beseitigen und um dieses Register zu vervollst{\\u0228}ndigen. Die {\\u0220}bermittlungen nach den S{\\u0228}tzen 1 und 2 sind nur zul{\\u0228}ssig, wenn Anlass zu der Annahme besteht, dass die Register unrichtig oder unvollst{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}