{
  "documentIdentifier" : "BJNR004370909BJNE009305126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die auf Grund des {\\u0167} 50 im Zentralen Fahrerlaubnisregister gespeicherten Daten sind zu l{\\u0246}schen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zugrunde liegende Fahrerlaubnis vollst{\\u0228}ndig oder hinsichtlich einzelner Fahrerlaubnisklassen erloschen ist oder\\\n\\tab 2.\\tab eine amtliche Mitteilung {\\u0252}ber den Tod der betroffenen Person eingeht.\\\n\\pard\nDie Angaben zur Probezeit werden ein Jahr nach deren Ablauf gel{\\u0246}scht. Satz 1 Nummer 1 gilt nicht f{\\u0252}r die nach {\\u0167} 50 Absatz 1 Nummer 1 gespeicherten Daten, eine erloschene Fahrerlaubnis oder Fahrerlaubnisklasse, das Datum der jeweiligen Erteilung, das Datum des jeweiligen Erl{\\u0246}schens, den Grund des Erl{\\u0246}schens einer Fahrerlaubnis oder einer Fahrerlaubnisklasse, den Beginn und das Ende der Probezeit, die Dauer der Probezeit einschlie{\\u0223}lich der Restdauer nach einer vorzeitigen Beendigung, den Beginn und das Ende der Hemmung der Probezeit, die Beschr{\\u0228}nkungen und Auflagen zur Fahrerlaubnis oder Fahrerlaubnisklasse, die Fahrerlaubnisnummer und die Beh{\\u0246}rde, die die Fahrerlaubnisakte f{\\u0252}hrt.\\\n\\pard\\sb100\n(2) {\\u0220}ber die in Absatz 1 Satz 1 Nummer 1 genannten Daten darf nach dem Erl{\\u0246}schen der Fahrerlaubnis nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den betroffenen Personen und\\\n\\tab 2.\\tab den Fahrerlaubnisbeh{\\u0246}rden zur {\\u0220}berpr{\\u0252}fung im Verfahren zur Neuerteilung oder Erweiterung einer Fahrerlaubnis\\\n\\pard\nAuskunft erteilt werden.\\\n\\pard\\sb100\n(3) Soweit die {\\u0246}rtlichen Fahrerlaubnisregister Entscheidungen enthalten, die auch im Fahreignungsregister einzutragen sind, gilt f{\\u0252}r die L{\\u0246}schung {\\u0167} 29 entsprechend. F{\\u0252}r die L{\\u0246}schung der {\\u0252}brigen Daten gilt Absatz 1.\\\n\\pard\\sb100\n(4) Unbeschadet der Abs{\\u0228}tze 1 bis 3 sind die im Zentralen Fahrerlaubnisregister und den {\\u0246}rtlichen Fahrerlaubnisregistern gespeicherten Daten mit Vollendung des 110. Lebensjahres der betroffenen Person zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}