{
  "documentIdentifier" : "BJNR004370909BJNE009713124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Registerausk{\\u0252}nfte, F{\\u0252}hrungszeugnisse, Gutachten und Gesundheitszeugnisse, die sich am 1. Januar 1999 bereits in den Akten befinden, brauchen abweichend von {\\u0167} 2 Abs. 9 Satz 2 bis 4 erst dann vernichtet zu werden, wenn sich die Fahrerlaubnisbeh{\\u0246}rde aus anderem Anlass mit dem Vorgang befasst. Eine {\\u0220}berpr{\\u0252}fung der Akten muss jedoch sp{\\u0228}testens bis zum 1. Januar 2014 durchgef{\\u0252}hrt werden. Anstelle einer Vernichtung der Unterlagen sind die darin enthaltenen Daten zu sperren, wenn die Vernichtung wegen der besonderen Art der F{\\u0252}hrung der Akten nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein {\\u0246}rtliches Fahrerlaubnisregister ({\\u0167} 48 Abs. 1) darf nicht mehr gef{\\u0252}hrt werden, sobald \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sein Datenbestand mit den in {\\u0167} 50 Abs. 1 genannten Daten in das Zentrale Fahrerlaubnisregister {\\u0252}bernommen worden ist,\\\n\\tab 2.\\tab die getroffenen Ma{\\u0223}nahmen der Fahrerlaubnisbeh{\\u0246}rde nach {\\u0167} 2a Abs. 2 und {\\u0167} 4 Absatz 5 in das Fahreignungsregister {\\u0252}bernommen worden sind und\\\n\\tab 3.\\tab der Fahrerlaubnisbeh{\\u0246}rde die Daten, die ihr nach {\\u0167} 30 Abs. 1 Nr. 3 und {\\u0167} 52 Abs. 1 Nr. 3 aus den zentralen Registern mitgeteilt werden d{\\u0252}rfen, durch Abruf im automatisierten Verfahren mitgeteilt werden k{\\u0246}nnen.\\\n\\pard\nDie Fahrerlaubnisbeh{\\u0246}rden l{\\u0246}schen aus ihrem {\\u0246}rtlichen Fahrerlaubnisregister sp{\\u0228}testens bis zum 31. Dezember 2014 die im Zentralen Fahrerlaubnisregister gespeicherten Daten, nachdem sie sich von der Vollst{\\u0228}ndigkeit und Richtigkeit der in das Zentrale Fahrerlaubnisregister {\\u0252}bernommenen Eintr{\\u0228}ge {\\u0252}berzeugt haben. Die noch nicht im Zentralen Fahrerlaubnisregister gespeicherten Daten der Fahrerlaubnisbeh{\\u0246}rden werden bis zur jeweiligen {\\u0220}bernahme im {\\u0246}rtlichen Register gespeichert. Ma{\\u0223}nahmen der Fahrerlaubnisbeh{\\u0246}rde nach {\\u0167} 2a Abs. 2 Satz 1 Nr. 1 und 2 und {\\u0167} 4 Absatz 5 Satz 1 Nr. 1 und 2 werden erst dann im Fahreignungsregister gespeichert, wenn eine Speicherung im {\\u0246}rtlichen Fahrerlaubnisregister nicht mehr vorgenommen wird.\\\n\\pard\\sb100\n(2a) Absatz 2 ist nicht auf die Daten anzuwenden, die vor dem 1. Januar 1999 in {\\u0246}rtlichen Fahrerlaubnisregistern gespeichert worden sind.\\\n\\pard\\sb100\n(3) Die Regelungen {\\u0252}ber das Verkehrszentralregister und das Punktsystem werden in die Regelungen {\\u0252}ber das Fahreignungsregister und das Fahreignungs-Bewertungssystem nach folgenden Ma{\\u0223}gaben {\\u0252}berf{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entscheidungen, die nach {\\u0167} 28 Absatz 3 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung im Verkehrszentralregister gespeichert worden sind und nach {\\u0167} 28 Absatz 3 in der ab dem 1. Mai 2014 anwendbaren Fassung nicht mehr zu speichern w{\\u0228}ren, werden am 1. Mai 2014 gel{\\u0246}scht. F{\\u0252}r die Feststellung nach Satz 1, ob eine Entscheidung nach {\\u0167} 28 Absatz 3 in der ab dem 1. Mai 2014 anwendbaren Fassung nicht mehr zu speichern w{\\u0228}re, bleibt die H{\\u0246}he der festgesetzten Geldbu{\\u0223}e au{\\u0223}er Betracht.\\\n\\tab 2.\\tab Entscheidungen, die nach {\\u0167} 28 Absatz 3 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung im Verkehrszentralregister gespeichert worden und nicht von Nummer 1 erfasst sind, werden bis zum Ablauf des 30. April 2019 nach den Bestimmungen des {\\u0167} 29 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung getilgt und gel{\\u0246}scht. Dabei kann eine Ablaufhemmung nach {\\u0167} 29 Absatz 6 Satz 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung nicht durch Entscheidungen, die erst ab dem 1. Mai 2014 im Fahreignungsregister gespeichert werden, ausgel{\\u0246}st werden. F{\\u0252}r Entscheidungen wegen Ordnungswidrigkeiten nach {\\u0167} 24a gilt Satz 1 mit der Ma{\\u0223}gabe, dass sie sp{\\u0228}testens f{\\u0252}nf Jahre nach Rechtskraft der Entscheidung getilgt werden. Ab dem 1. Mai 2019 gilt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Berechnung der Tilgungsfrist {\\u0167} 29 Absatz 1 bis 5 in der ab dem 1. Mai 2014 anwendbaren Fassung mit der Ma{\\u0223}gabe, dass die nach Satz 1 bisher abgelaufene Tilgungsfrist angerechnet wird,\\\n\\tab b)\\tab f{\\u0252}r die L{\\u0246}schung {\\u0167} 29 Absatz 6 in der ab dem 1. Mai 2014 anwendbaren Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auf Entscheidungen, die bis zum Ablauf des 30. April 2014 begangene Zuwiderhandlungen ahnden und erst ab dem 1. Mai 2014 im Fahreignungsregister gespeichert werden, sind dieses Gesetz und die auf Grund des {\\u0167} 6 Absatz 1 Nummer 1 Buchstabe s erlassenen Rechtsverordnungen in der ab dem 1. Mai 2014 geltenden Fassung anzuwenden. Dabei sind {\\u0167} 28 Absatz 3 Nummer 3 Buchstabe a Doppelbuchstabe bb und {\\u0167} 28a in der ab dem 1. Mai 2014 geltenden Fassung mit der Ma{\\u0223}gabe anzuwenden, dass jeweils anstelle der dortigen Grenze von sechzig Euro die Grenze von vierzig Euro gilt.\\\n\\tab 4.\\tab Personen, zu denen bis zum Ablauf des 30. April 2014 im Verkehrszentralregister eine oder mehrere Entscheidungen nach {\\u0167} 28 Absatz 3 Satz 1 Nummer 1 bis 3 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung gespeichert worden sind, sind wie folgt in das Fahreignungs-Bewertungssystem einzuordnen: Punktestand\\\n\\tab\\tab vor dem\\\n\\tab\\tab 1. Mai 2014Fahreignungs-Bewertungssystem ab dem 1. Mai 2014PunktestandStufe{\\u0160}1 {\\u8211} {\\u0160}31Vormerkung\\\n\\tab\\tab  ({\\u0167} 4 Absatz 4){\\u0160}4 {\\u8211} {\\u0160}52{\\u0160}6 {\\u8211} {\\u0160}73{\\u0160}8 {\\u8211} 104{\\b 1}: Ermahnung\\\n\\tab\\tab  ({\\u0167} 4 Absatz 5 Satz 1 Nummer 1)11 {\\u8211} 13514 {\\u8211} 156{\\b 2}: Verwarnung\\\n\\tab\\tab  ({\\u0167} 4 Absatz 5 Satz 1 Nummer 2)16 {\\u8211} 177> = 188{\\b 3}: Entzug\\\n\\tab\\tab  ({\\u0167} 4 Absatz 5 Satz 1 Nummer 3)\\\n\\tab\\tab Die am 1. Mai 2014 erreichte Stufe wird f{\\u0252}r Ma{\\u0223}nahmen nach dem Fahreignungs-Bewertungssystem zugrunde gelegt. Die Einordnung nach Satz 1 f{\\u0252}hrt allein nicht zu einer Ma{\\u0223}nahme nach dem Fahreignungs-Bewertungssystem.\\\n\\tab 5.\\tab Die Regelungen {\\u0252}ber Punkteabz{\\u0252}ge und Aufbauseminare werden wie folgt {\\u0252}berf{\\u0252}hrt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Punkteabz{\\u0252}ge nach {\\u0167} 4 Absatz 4 Satz 1 und 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung sind vorzunehmen, wenn die Bescheinigung {\\u0252}ber die Teilnahme an einem Aufbauseminar oder einer verkehrspsychologischen Beratung bis zum Ablauf des 30. April 2014 der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde vorgelegt worden ist. Punkteabz{\\u0252}ge nach {\\u0167} 4 Absatz 4 Satz 1 und 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung bleiben bis zur Tilgung der letzten Eintragung wegen einer Straftat oder einer Ordnungswidrigkeit nach {\\u0167} 28 Absatz 3 Nummer 1 bis 3 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung, l{\\u0228}ngstens aber zehn Jahre ab dem 1. Mai 2014 im Fahreignungsregister gespeichert.\\\n\\tab b)\\tab Bei der Berechnung der F{\\u0252}nfjahresfrist nach {\\u0167} 4 Absatz 7 Satz 2 und 3 sind auch Punkteabz{\\u0252}ge zu ber{\\u0252}cksichtigen, die nach {\\u0167} 4 Absatz 4 Satz 1 und 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung vorgenommen worden sind.\\\n\\tab c)\\tab Aufbauseminare, die bis zum Ablauf des 30. April 2014 nach {\\u0167} 4 Absatz 3 Satz 1 Nummer 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung angeordnet, aber bis zum Ablauf des 30. April 2014 nicht abgeschlossen worden sind, sind bis zum Ablauf des 30. November 2014 nach dem bis zum Ablauf des 30. April 2014 anwendbaren Recht durchzuf{\\u0252}hren.\\\n\\tab d)\\tab Abweichend von Buchstabe c kann anstelle von Aufbauseminaren, die bis zum Ablauf des 30. April 2014 nach {\\u0167} 4 Absatz 3 Satz 1 Nummer 2 in der bis zum Ablauf des 30. April 2014 anwendbaren Fassung angeordnet, aber bis zum Ablauf des 30. April 2014 noch nicht begonnen worden sind, die verkehrsp{\\u0228}dagogische Teilma{\\u0223}nahme des Fahreignungsseminars absolviert werden.\\\n\\tab e)\\tab Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat dem Kraftfahrt-Bundesamt unverz{\\u0252}glich die Teilnahme an einem Aufbauseminar oder einer verkehrspsychologischen Beratung mitzuteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Nachtr{\\u0228}gliche Ver{\\u0228}nderungen des Punktestandes nach den Nummern 2 oder 5 f{\\u0252}hren zu einer Aktualisierung der nach der Tabelle zu Nummer 4 erreichten Stufe im Fahreignungs-Bewertungssystem.\\\n\\tab 7.\\tab Sofern eine Fahrerlaubnis nach {\\u0167} 4 Absatz 7 in der bis zum 30. April 2014 anwendbaren Fassung entzogen worden ist, ist {\\u0167} 4 Absatz 3 Satz 1 bis 3 auf die Erteilung einer neuen Fahrerlaubnis nicht anwendbar.\\\n\\pard\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Bis zum Erlass einer Rechtsverordnung nach {\\u0167} 6f Absatz 2, l{\\u0228}ngstens bis zum Ablauf des 31. Juli 2018, gelten die in den Geb{\\u0252}hrennummern 451 bis 455 der Anlage der Geb{\\u0252}hrenordnung f{\\u0252}r Ma{\\u0223}nahmen im Stra{\\u0223}enverkehr vom 25. Januar 2011 (BGBl. I S. 98), die zuletzt durch Artikel 3 der Verordnung vom 15. September 2015 (BGBl. I S. 1573) ge{\\u0228}ndert worden ist, in der am 6. Dezember 2016 geltenden Fassung festgesetzten Geb{\\u0252}hren als Entgelte im Sinne des {\\u0167} 6f Absatz 1. Die Geb{\\u0252}hrennummern 403 und 451 bis 455 der Anlage der Geb{\\u0252}hrenordnung f{\\u0252}r Ma{\\u0223}nahmen im Stra{\\u0223}enverkehr sind nicht mehr anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}