{
  "documentIdentifier" : "BJNR272800019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Emissionszertifikaten ist die Zuordnung zu einer Handelsperiode sowie zu einem Kalenderjahr innerhalb dieser Handelsperiode erkennbar. Die Emissionszertifikate f{\\u0252}r Brennstoffemissionen sind ab dem ersten Jahr der jeweiligen Handelsperiode g{\\u0252}ltig. Abweichend von den S{\\u0228}tzen 1 und 2 sind Emissionszertifikate, die w{\\u0228}hrend der Einf{\\u0252}hrungsphase nach {\\u0167} 10 Absatz 2 Satz 2 ver{\\u0228}u{\\u0223}ert werden, nur f{\\u0252}r das auf dem Emissionszertifikat erkennbare Kalenderjahr f{\\u0252}r die Abdeckung der Brennstoffemissionen dieses Kalenderjahres oder des Vorjahres g{\\u0252}ltig. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r die Dauer der Anwendung des Preiskorridors nach {\\u0167} 10 Absatz 2 Satz 4 die G{\\u0252}ltigkeit der Emissionszertifikate abweichend von Satz 2 zu beschr{\\u0228}nken. Der Inhaber von Emissionszertifikaten kann jederzeit auf sie verzichten und ihre L{\\u0246}schung verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Emissionszertifikate sind {\\u0252}bertragbar. Die {\\u0220}bertragung von Emissionszertifikaten erfolgt durch Einigung und Eintragung auf dem Konto des Erwerbers im nationalen Emissionshandelsregister nach {\\u0167} 12. Die Eintragung erfolgt auf Anweisung des Ver{\\u0228}u{\\u0223}erers an die zust{\\u0228}ndige Beh{\\u0246}rde, Emissionszertifikate von seinem Konto auf das Konto des Erwerbers zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r jemanden ein Emissionszertifikat auf seinem Konto im nationalen Emissionshandelsregister eingetragen ist, gilt der Inhalt des Emissionshandelsregisters als richtig. Dies gilt nicht, wenn die Unrichtigkeit dem Empf{\\u0228}nger von Emissionszertifikaten bei der {\\u0220}bertragung im Zeitpunkt der Eintragung auf dem Konto bekannt ist.\\\n}"
}