{
  "documentIdentifier" : "BJNR272800019BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 4 Absatz 1 und 3 festgelegte Menge an Emissionszertifikaten sowie der zus{\\u0228}tzliche Bedarf, der sich in der Einf{\\u0252}hrungsphase nach Absatz 2 ergeben kann, werden durch die zust{\\u0228}ndige Beh{\\u0246}rde ver{\\u0228}u{\\u0223}ert. Die Emissionszertifikate werden zum Festpreis verkauft und ab 2026 versteigert. Im Falle der Versteigerung wird die in einem Kalenderjahr zur Verf{\\u0252}gung stehende Versteigerungsmenge in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden in gleichen Teilmengen angeboten. Die zust{\\u0228}ndige Beh{\\u0246}rde stellt sicher, dass die Versteigerungstermine nach Absatz 3 sp{\\u0228}testens zwei Monate im Voraus bekannt gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) In der Einf{\\u0252}hrungsphase werden die Emissionszertifikate zun{\\u0228}chst zum Festpreis verkauft. F{\\u0252}r die Dauer des Verkaufs betr{\\u0228}gt der Festpreis pro Emissionszertifikat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021: 10 Euro,\\\n\\tab 2.\\tab im Zeitraum vom 1. Januar 2022 bis zum 31. Dezember 2022: 20 Euro,\\\n\\tab 3.\\tab im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2023: 25 Euro,\\\n\\tab 4.\\tab im Zeitraum vom 1. Januar 2024 bis zum 31. Dezember 2024: 30 Euro,\\\n\\tab 5.\\tab im Zeitraum vom 1. Januar 2025 bis zum 31. Dezember 2025: 35 Euro.\\\n\\pard\nVerantwortliche k{\\u0246}nnen bis zu 10 Prozent der in einem der Jahre 2021 bis 2025 erworbenen Emissionszertifikate bis zum 28. Februar des jeweiligen Folgejahres zur Erf{\\u0252}llung der Abgabepflicht nach {\\u0167} 8 f{\\u0252}r das Vorjahr zu dem f{\\u0252}r dieses Jahr festgelegten Festpreis erwerben. F{\\u0252}r das Jahr 2026 wird ein Preiskorridor mit einem Mindestpreis von 35 Euro pro Emissionszertifikat und einem H{\\u0246}chstpreis von 60 Euro pro Emissionszertifikat festgelegt.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Versteigerungsverfahren sowie Einzelheiten zum Verkauf zum Festpreis zu regeln. In der Rechtsverordnung sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Stelle festzulegen und\\\n\\tab 2.\\tab die Regeln f{\\u0252}r die Durchf{\\u0252}hrung des Versteigerungsverfahrens festzulegen; diese m{\\u0252}ssen objektiv, nachvollziehbar und diskriminierungsfrei sein und Vorkehrungen gegen die Beeinflussung der Preisbildung durch das Verhalten einzelner Bieter treffen.\\\n\\pard\nIm Falle des Verkaufs zum Festpreis kann in der Rechtsverordnung die Beauftragung einer anderen Stelle durch die zust{\\u0228}ndige Beh{\\u0246}rde vorgesehen werden.\\\n\\pard\\sb100\n(4) Die Erl{\\u0246}se aus der Ver{\\u0228}u{\\u0223}erung stehen dem Bund zu. Die Kosten, die dem Bund durch die Wahrnehmung der ihm im Rahmen dieses Gesetzes zugewiesenen Aufgaben, einschlie{\\u0223}lich der gem{\\u0228}{\\u0223} {\\u0167} 11 entstehenden Ausgaben, entstehen und nicht durch Geb{\\u0252}hren nach {\\u0167} 16 gedeckt sind, werden aus den Erl{\\u0246}sen nach Satz 1 gedeckt, mit Ausnahme der Kosten nach {\\u0167} 5.\\\n}"
}