{
  "documentIdentifier" : "BJNR272800019BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Entsteht durch die Einf{\\u0252}hrung des Brennstoffemissionshandels nach diesem Gesetz eine unzumutbare H{\\u0228}rte f{\\u0252}r ein betroffenes Unternehmen und ein mit diesem verbundenes Unternehmen, das mit seinem Kapital aus handels- oder gesellschaftsrechtlichem Rechtsgrund f{\\u0252}r die Risiken des Gesch{\\u0228}ftsbetriebes des betroffenen Unternehmens einstehen muss, gew{\\u0228}hrt die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag eine finanzielle Kompensation in der zur Vermeidung der unzumutbaren H{\\u0228}rte erforderlichen H{\\u0246}he. Dies gilt nicht f{\\u0252}r Verantwortliche im Sinne des {\\u0167} 3 Nummer 3. Von einer unzumutbaren H{\\u0228}rte ist in der Regel nicht auszugehen, sofern die Brennstoffkosten eines Unternehmens, auch unter Ber{\\u0252}cksichtigung der durch die Einf{\\u0252}hrung des Brennstoffemissionshandels verursachten direkten und indirekten zus{\\u0228}tzlichen Kosten, nicht mehr als 20 Prozent der betriebswirtschaftlichen Gesamtkosten ausmachen oder wenn der Anteil der Zusatzkosten durch die Einf{\\u0252}hrung des Brennstoffemissionshandels an der Bruttowertsch{\\u0246}pfung nicht mehr als 20 Prozent betr{\\u0228}gt. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelheiten zur Antragstellung und zu erbringenden Nachweisen zu regeln und\\\n\\tab 2.\\tab die in den S{\\u0228}tzen 2 und 3 genannten Schwellenwerte anzupassen.\\\n}\\\n\\pard\n\\pard\\sb100\n{\\i (2) Die Bundesregierung wird durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten regeln {\\u0252}ber die vollst{\\u0228}ndige finanzielle Kompensation f{\\u0252}r Anlagenbetreiber im Sinne des {\\u0167} 3 Nummer 2 des Treibhausgas-Emissionshandelsgesetzes, die Brennstoffe nach Anlage 1 einsetzen, f{\\u0252}r die nach diesem Gesetz Emissionszertifikate abgegeben wurden und aufgrund deren Einsatz in der emissionshandelspflichtigen Anlage auch nach dem Treibhausgas-Emissionshandelsgesetz Berechtigungen abgegeben werden m{\\u0252}ssen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver{\\u0228}nderten Rechtsverordnung als erteilt.}\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, f{\\u0252}r die Zeit ab dem 1. Januar 2022 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die erforderlichen Ma{\\u0223}nahmen zur Vermeidung von Carbon-Leakage und zum Erhalt der EU-weiten und internationalen Wettbewerbsf{\\u0228}higkeit betroffener Unternehmen zu regeln. Die Ma{\\u0223}nahmen sollen vorrangig durch finanzielle Unterst{\\u0252}tzung f{\\u0252}r klimafreundliche Investitionen erfolgen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von sechs Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver{\\u0228}nderten Rechtsverordnung als erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11 Abs. 1 und 2: Tritt am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem die Europ{\\u0228}ische Kommission die zu {\\u0167} 11 Absatz 1 und 2 erforderliche beihilferechtliche Genehmigung erteilt hat, fr{\\u0252}hestens jedoch am Tag nach der Verk{\\u0252}ndung dieses Gesetzes gem. {\\u0167} 24 Abs. 2 Satz 1 +++)\\\n}"
}