{
  "documentIdentifier" : "BJNR272800019BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt ein nationales Emissionshandelsregister in der Form einer elektronischen Datenbank. Das Emissionshandelsregister enth{\\u0228}lt Konten f{\\u0252}r Emissionszertifikate und weist Verf{\\u0252}gungsbeschr{\\u0228}nkungen aus. Es enth{\\u0228}lt ein Verzeichnis der berichteten und gepr{\\u0252}ften Brennstoffemissionen der Verantwortlichen. Bei der Einrichtung und beim Betrieb des Emissionshandelsregisters sind dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Verantwortliche erh{\\u0228}lt ein Konto, in dem die Ausgabe, der Besitz, die {\\u0220}bertragung, die L{\\u0246}schung und die Abgabe von Emissionszertifikaten verzeichnet werden. Abgegebene Emissionszertifikate werden von der zust{\\u0228}ndigen Beh{\\u0246}rde gel{\\u0246}scht. Jede Person erh{\\u0228}lt auf Antrag ein Konto, in dem der Besitz, die L{\\u0246}schung und die {\\u0220}bertragung von Emissionszertifikaten verzeichnet werden.\\\n\\pard\\sb100\n(3) Jeder Kontoinhaber hat freien Zugang zu den auf seinen Konten gespeicherten Informationen.\\\n\\pard\\sb100\n(4) Die im Emissionshandelsregister verf{\\u0252}gbaren Daten {\\u0252}ber die berichteten und gepr{\\u0252}ften Brennstoffemissionen der Verantwortlichen sowie {\\u0252}ber die von den Verantwortlichen zur Erf{\\u0252}llung der Abgabepflicht nach {\\u0167} 8 abgegebenen Mengen an Emissionszertifikaten werden von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0246}ffentlich zug{\\u0228}nglich gemacht. Die zust{\\u0228}ndige Beh{\\u0246}rde macht die Daten zu den von den Verantwortlichen vorgenommenen {\\u0220}bertragungen von Emissionszertifikaten nach Ablauf von f{\\u0252}nf Jahren nach der {\\u0220}bertragung {\\u0246}ffentlich zug{\\u0228}nglich.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten zur Einrichtung, zum Betrieb und zur F{\\u0252}hrung des Emissionshandelsregisters zu regeln.\\\n}"
}