{
  "documentIdentifier" : "BJNR258700008BJNE040000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Aktiengesellschaft, Kommanditgesellschaft auf Aktien, Gesellschaft mit beschr{\\u0228}nkter Haftung oder Genossenschaft, die kein Verm{\\u0246}gen besitzt, kann von Amts wegen oder auf Antrag der Finanzbeh{\\u0246}rde oder der berufsst{\\u0228}ndischen Organe gel{\\u0246}scht werden. Sie ist von Amts wegen zu l{\\u0246}schen, wenn das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft durchgef{\\u0252}hrt worden ist und keine Anhaltspunkte daf{\\u0252}r vorliegen, dass die Gesellschaft noch Verm{\\u0246}gen besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hat die Absicht der L{\\u0246}schung den gesetzlichen Vertretern der Gesellschaft oder Genossenschaft, soweit solche vorhanden sind und ihre Person und ihr inl{\\u0228}ndischer Aufenthalt bekannt ist, bekannt zu machen und ihnen zugleich eine angemessene Frist zur Geltendmachung des Widerspruchs zu bestimmen. Auch wenn eine Pflicht zur Bekanntmachung und Fristbestimmung nach Satz 1 nicht besteht, kann das Gericht anordnen, dass die Bekanntmachung und die Bestimmung der Frist durch Bekanntmachung in dem f{\\u0252}r die Bekanntmachung der Eintragungen in das Handelsregister bestimmten elektronischen Informations- und Kommunikationssystem nach {\\u0167} 10 des Handelsgesetzbuchs erfolgt; in diesem Fall ist jeder zur Erhebung des Widerspruchs berechtigt, der an der Unterlassung der L{\\u0246}schung ein berechtigtes Interesse hat. Vor der L{\\u0246}schung sind die in {\\u0167} 380 bezeichneten Organe, im Fall einer Genossenschaft der Pr{\\u0252}fungsverband, zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) F{\\u0252}r das weitere Verfahren gilt {\\u0167} 393 Abs. 3 bis 5 entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden auf offene Handelsgesellschaften und Kommanditgesellschaften, bei denen keiner der pers{\\u0246}nlich haftenden Gesellschafter eine nat{\\u0252}rliche Person ist. Eine solche Gesellschaft kann jedoch nur gel{\\u0246}scht werden, wenn die f{\\u0252}r die Verm{\\u0246}genslosigkeit geforderten Voraussetzungen sowohl bei der Gesellschaft als auch bei den pers{\\u0246}nlich haftenden Gesellschaftern vorliegen. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn zu den pers{\\u0246}nlich haftenden Gesellschaftern eine andere offene Handelsgesellschaft oder Kommanditgesellschaft geh{\\u0246}rt, bei der eine nat{\\u0252}rliche Person pers{\\u0246}nlich haftender Gesellschafter ist.\\\n}"
}