{
  "documentIdentifier" : "BJNR294510004BJNE011504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine {\\u0246}ffentliche oder private Einrichtung soll auf Antrag zum Abschluss von Aufnahmevereinbarungen oder von entsprechenden Vertr{\\u0228}gen nach {\\u0167} 18d Absatz 1 Satz 1 Nummer 1 des Aufenthaltsgesetzes anerkannt werden, wenn sie im Inland Forschung betreibt. Forschung ist jede systematisch betriebene sch{\\u0246}pferische und rechtlich zul{\\u0228}ssige T{\\u0228}tigkeit, die den Zweck verfolgt, den Wissensstand zu erweitern, einschlie{\\u0223}lich der Erkenntnisse {\\u0252}ber den Menschen, die Kultur und die Gesellschaft, oder solches Wissen einzusetzen, um neue Anwendungsm{\\u0246}glichkeiten zu finden.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Anerkennung ist schriftlich beim Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge zu stellen. Er hat folgende Angaben zu enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Rechtsform und Anschrift der Forschungseinrichtung,\\\n\\tab 2.\\tab Namen und Vornamen der gesetzlichen Vertreter der Forschungseinrichtung,\\\n\\tab 3.\\tab die Anschriften der Forschungsst{\\u0228}tten, in denen Ausl{\\u0228}nder, mit denen Aufnahmevereinbarungen oder entsprechende Vertr{\\u0228}ge abgeschlossen werden, t{\\u0228}tig werden sollen,\\\n\\tab 4.\\tab einen Abdruck der Satzung, des Gesellschaftsvertrages, des Stiftungsgesch{\\u0228}fts, eines anderen Rechtsgesch{\\u0228}fts oder der Rechtsnormen, aus denen sich Zweck und Gegenstand der T{\\u0228}tigkeit der Forschungseinrichtung ergeben, sowie\\\n\\tab 5.\\tab Angaben zur T{\\u0228}tigkeit der Forschungseinrichtung, aus denen hervorgeht, dass sie im Inland Forschung betreibt.\\\n\\pard\nBei {\\u0246}ffentlichen Einrichtungen sind die Angaben zu Satz 2 Nummer 4 und 5 nicht erforderlich. Im Antragsverfahren sind amtlich vorgeschriebene Vordrucke, Eingabemasken im Internet oder Dateiformate, die mit allgemein verbreiteten Datenverarbeitungsprogrammen erzeugt werden k{\\u0246}nnen, zu verwenden. Das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge stellt die jeweils g{\\u0252}ltigen Vorgaben nach Satz 3 auch im Internet zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(3) Die Anerkennung kann von der Abgabe einer allgemeinen Erkl{\\u0228}rung nach {\\u0167} 18d Absatz 3 des Aufenthaltsgesetzes und dem Nachweis der hinreichenden finanziellen Leistungsf{\\u0228}higkeit zur Erf{\\u0252}llung einer solchen Verpflichtung abh{\\u0228}ngig gemacht werden, wenn die T{\\u0228}tigkeit der Forschungseinrichtung nicht {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanziert wird. Das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge kann auf Antrag feststellen, dass eine Forschungseinrichtung {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanziert wird oder dass die Durchf{\\u0252}hrung eines bestimmten Forschungsprojekts im {\\u0246}ffentlichen Interesse liegt. Eine Liste der wirksamen Feststellungen nach Satz 2 kann das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge im Internet ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Die Anerkennung soll auf mindestens f{\\u0252}nf Jahre befristet werden.\\\n\\pard\\sb100\n(4a) Die Abs{\\u0228}tze 1 bis 4 gelten weder f{\\u0252}r staatliche oder staatlich anerkannte Hochschulen noch f{\\u0252}r andere Forschungseinrichtungen, deren T{\\u0228}tigkeit {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanziert wird. Diese Hochschulen und Forschungseinrichtungen gelten als anerkannte Forschungseinrichtungen.\\\n\\pard\\sb100\n(5) Eine anerkannte Forschungseinrichtung ist verpflichtet, dem Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge unverz{\\u0252}glich {\\u0196}nderungen der in Absatz 2 Satz 2 Nr. 1 bis 3 genannten Verh{\\u0228}ltnisse oder eine Beendigung des Betreibens von Forschung anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}