{
  "documentIdentifier" : "BJNR294510004BJNE011601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung ist zu widerrufen oder die Verl{\\u0228}ngerung ist abzulehnen, wenn die Forschungseinrichtung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Forschung mehr betreibt,\\\n\\tab 2.\\tab erkl{\\u0228}rt, eine nach {\\u0167} 18d Absatz 1 Satz 1 Nummer 2 des Aufenthaltsgesetzes abgegebene Erkl{\\u0228}rung nicht mehr erf{\\u0252}llen zu wollen oder\\\n\\tab 3.\\tab eine Verpflichtung nach {\\u0167} 18d Absatz 1 Satz 1 Nummer 2 des Aufenthaltsgesetzes nicht mehr erf{\\u0252}llen kann, weil sie nicht mehr leistungsf{\\u0228}hig ist, insbesondere weil {\\u0252}ber ihr Verm{\\u0246}gen das Insolvenzverfahren er{\\u0246}ffnet, die Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse abgelehnt wird oder eine vergleichbare Entscheidung ausl{\\u0228}ndischen Rechts getroffen wurde.\\\n\\pard\nHat die Forschungseinrichtung ihre Anerkennung durch arglistige T{\\u0228}uschung, Drohung, Gewalt oder Bestechung erlangt, ist die Anerkennung zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(2) Die Anerkennung kann widerrufen werden, wenn die Forschungseinrichtung schuldhaft Aufnahmevereinbarungen unterzeichnet hat, obwohl die in {\\u0167} 38f genannten Voraussetzungen nicht vorlagen.\\\n\\pard\\sb100\n(3) Zusammen mit der Entscheidung {\\u0252}ber die Aufhebung der Anerkennung aus den in Absatz 1 Satz 1 Nr. 2 oder 3, in Absatz 1 Satz 2 oder in Absatz 2 genannten Gr{\\u0252}nden wird ein Zeitraum bestimmt, w{\\u0228}hrenddessen eine erneute Anerkennung der Forschungseinrichtung nicht zul{\\u0228}ssig ist (Sperrfrist). Die Sperrfrist darf h{\\u0246}chstens f{\\u0252}nf Jahre betragen. Sie gilt auch f{\\u0252}r abh{\\u0228}ngige Einrichtungen oder Nachfolgeeinrichtungen der Forschungseinrichtung.\\\n\\pard\\sb100\n(4) Die Ausl{\\u0228}nderbeh{\\u0246}rden und die Auslandsvertretungen haben dem Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge alle ihnen bekannten Tatsachen mitzuteilen, die Anlass f{\\u0252}r die Aufhebung der Anerkennung einer Forschungseinrichtung geben k{\\u0246}nnten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}