{
  "documentIdentifier" : "BJNR020710982BJNE013204311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollstreckungshilfe f{\\u0252}r einen anderen Mitgliedstaat nach Ma{\\u0223}gabe des Rahmenbeschlusses 2005\/214\/JI des Rates vom 24. Februar 2005 {\\u0252}ber die Anwendung des Grundsatzes der gegenseitigen Anerkennung von Geldstrafen und Geldbu{\\u0223}en (ABl. L 76 vom 22.3.2005, S. 16), der durch den Rahmenbeschluss 2009\/299\/JI (ABl. L 81 vom 27.3.2009, S. 24) ge{\\u0228}ndert worden ist, (Rahmenbeschluss Geldsanktionen) richtet sich nach diesem Unterabschnitt. Die Bestimmungen des Vierten Teils dieses Gesetzes sind nur anzuwenden, soweit auf diese Vorschriften im Folgenden ausdr{\\u0252}cklich Bezug genommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Vollstreckungshilfe kann durch Vollstreckung einer rechtskr{\\u0228}ftig gegen einen Betroffenen verh{\\u0228}ngten Geldsanktion geleistet werden, wenn die Geldsanktion auf einer Entscheidung beruht, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gericht im ersuchenden Mitgliedstaat wegen einer nach dessen Recht strafbaren Tat getroffen hat,\\\n\\tab 2.\\tab eine nicht gerichtliche Stelle im ersuchenden Mitgliedstaat wegen einer nach dessen Recht strafbaren Tat getroffen hat, sofern gegen diese Entscheidung ein auch f{\\u0252}r Strafsachen zust{\\u0228}ndiges Gericht angerufen werden konnte,\\\n\\tab 3.\\tab eine nicht gerichtliche Stelle im ersuchenden Mitgliedstaat wegen einer Tat getroffen hat, die nach dessen Recht als Ordnungswidrigkeit geahndet worden ist, sofern gegen diese Entscheidung ein auch f{\\u0252}r Strafsachen zust{\\u0228}ndiges Gericht angerufen werden konnte, oder\\\n\\tab 4.\\tab ein auch f{\\u0252}r Strafsachen zust{\\u0228}ndiges Gericht im ersuchenden Mitgliedstaat {\\u0252}ber eine Entscheidung nach Nummer 3 getroffen hat.\\\n\\pard\n\\pard\\sb100\n(3) Eine Geldsanktion im Sinne des Absatzes 2 ist die Verpflichtung zur Zahlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Geldbetrages wegen einer strafbaren Handlung oder einer Ordnungswidrigkeit,\\\n\\tab 2.\\tab der neben einer Sanktion nach Nummer 1 auferlegten Kosten des Verfahrens,\\\n\\tab 3.\\tab einer neben einer Sanktion nach Nummer 1 festgesetzten Entsch{\\u0228}digung an das Opfer, wenn das Opfer im Rahmen des Verfahrens im ersuchenden Mitgliedstaat keine zivilrechtlichen Anspr{\\u0252}che geltend machen durfte und ein Gericht in Aus{\\u0252}bung seiner strafrechtlichen Zust{\\u0228}ndigkeit t{\\u0228}tig wurde, oder\\\n\\tab 4.\\tab eines neben einer Sanktion nach Nummer 1 festgesetzten Geldbetrages an eine {\\u0246}ffentliche Kasse oder an eine Organisation zur Unterst{\\u0252}tzung von Opfern.\\\n\\pard\nKeine Geldsanktionen sind Anordnungen {\\u0252}ber die Einziehung sowie Anordnungen zivilrechtlicher Natur, die sich aus Schadensersatzanspr{\\u0252}chen und Klagen auf Wiederherstellung des fr{\\u0252}heren Zustands ergeben und gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 1215\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2012 {\\u0252}ber die gerichtliche Zust{\\u0228}ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen (ABl. L 351 vom 20.12.2012, S. 1) vollstreckbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}