{
  "documentIdentifier" : "BJNR148510998BJNE003103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmer, dessen Unternehmen seinen Sitz im Inland hat, darf bei Fahrten im Inland im gewerblichen G{\\u0252}terkraftverkehr einen Angeh{\\u0246}rigen eines Staates, der weder Mitglied der Europ{\\u0228}ischen Union, eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum noch Schweizer Staatsangeh{\\u0246}riger ist, nur als Fahrpersonal einsetzen, wenn dieser im Besitz eines Aufenthaltstitels nach {\\u0167} 4 Abs. 3 des Aufenthaltsgesetzes, einer Aufenthaltsgestattung oder einer Duldung ist, die zur Aus{\\u0252}bung der Besch{\\u0228}ftigung berechtigen, oder eines solchen nicht bedarf ({\\u0167} 4 Abs. 3 Satz 3 des Aufenthaltsgesetzes) oder im Besitz einer von einer inl{\\u0228}ndischen Beh{\\u0246}rde ausgestellten g{\\u0252}ltigen Fahrerbescheinigung nach Artikel 5 der Verordnung (EG) Nr. 1072\/2009 ist. Der Unternehmer hat daf{\\u0252}r zu sorgen, dass ausl{\\u0228}ndisches Fahrpersonal \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Pass, Passersatz oder Ausweisersatz und\\\n\\tab 2.\\tab den nach {\\u0167} 4 Abs. 3 des Aufenthaltsgesetzes erforderlichen Aufenthaltstitel, die Aufenthaltsgestattung oder die Duldung, die zur Aus{\\u0252}bung der Besch{\\u0228}ftigung berechtigen,\\\n\\pard\nmitf{\\u0252}hrt. Der Aufenthaltstitel kann f{\\u0252}r Zwecke dieses Gesetzes durch eine von einer inl{\\u0228}ndischen Beh{\\u0246}rde ausgestellte g{\\u0252}ltige Fahrerbescheinigung nach Artikel 5 der Verordnung (EG) Nr. 1072\/2009 ersetzt werden.\\\n\\pard\\sb100\n(2) Das Fahrpersonal muss die Unterlagen nach Absatz 1 Satz 2 w{\\u0228}hrend der gesamten Fahrt mitf{\\u0252}hren und Kontrollberechtigten auf Verlangen zur Pr{\\u0252}fung aush{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Die Fahrerbescheinigung nach Artikel 5 der Verordnung (EG) Nr. 1072\/2009 wird von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}