{
  "documentIdentifier" : "BJNR113800006BJNE000305126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitr{\\u0228}ge, die der Arbeitgeber und der Besch{\\u0228}ftigte je zur H{\\u0228}lfte tragen, werden durch Anwendung des halben Beitragssatzes auf das Arbeitsentgelt und anschlie{\\u0223}ender Verdoppelung des gerundeten Ergebnisses berechnet. Auf Beitr{\\u0228}ge, die der Arbeitgeber allein tr{\\u0228}gt, kann Satz 1 entsprechend angewandt werden. Werden Beitr{\\u0228}ge vom Arbeitgeber und vom Besch{\\u0228}ftigten nicht je zur H{\\u0228}lfte getragen, ergibt sich der Beitrag aus der Summe der getrennt berechneten gerundeten Anteile. Beitr{\\u0228}ge, die vom Besch{\\u0228}ftigten allein zu tragen sind, werden durch Anwendung des f{\\u0252}r diese Beitr{\\u0228}ge geltenden Beitragssatzes oder Beitragszuschlags auf das Arbeitsentgelt berechnet; Satz 3 zweiter Halbsatz gilt entsprechend. Wird die Mindestbeitragsbemessungsgrundlage des {\\u0167} 163 Abs. 8 des Sechsten Buches Sozialgesetzbuch nicht {\\u0252}berschritten, wird der Beitragssatz auf die Mindestbeitragsbemessungsgrundlage angewandt und der vom Arbeitgeber zu tragende Beitragsanteil berechnet und gerundet; durch Abzug des Arbeitgeberanteils vom Beitrag ergibt sich der Beitragsanteil des Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0220}bergangsbereichs wird der vom Arbeitgeber zu zahlende Beitrag durch Anwendung des halben Beitragssatzes auf die beitragspflichtige Einnahme und anschlie{\\u0223}ender Verdoppelung des gerundeten Ergebnisses berechnet. Der vom Arbeitgeber zu tragende Beitragsanteil wird durch Anwendung des halben sich aus der Summe des Beitragssatzes zur gesetzlichen Rentenversicherung, der gesetzlichen Pflegeversicherung, zur Arbeitsf{\\u0246}rderung und der gesetzlichen Krankenversicherung zuz{\\u0252}glich des kassenindividuellen Zusatzbeitragssatzes ergebenden Beitragssatzes auf das der Besch{\\u0228}ftigung zugrunde liegende Arbeitsentgelt berechnet und gerundet. Der Abzug des Arbeitgeberanteils von dem nach Satz 1 errechneten Beitrag ergibt den Beitragsanteil des Besch{\\u0228}ftigten. Bei Entgelten bis zu 450 Euro ergibt sich die beitragspflichtige Einnahme durch Anwendung des Faktors F ({\\u0167} 163 Abs. 10 des Sechsten Buches Sozialgesetzbuch) auf das der Besch{\\u0228}ftigung zugrunde liegende Arbeitsentgelt. Vom Besch{\\u0228}ftigten allein zu tragende Beitragsanteile werden durch Anwendung des ma{\\u0223}gebenden Beitragssatzes oder Beitragszuschlags auf die beitragspflichtige Einnahme berechnet und gerundet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}