{
  "documentIdentifier" : "BJNR113800006BJNE000601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einzugsstelle erteilt an jedem Arbeitstag Auftr{\\u0228}ge zur {\\u0220}berweisung der nach {\\u0167} 28k Abs. 1 des Vierten Buches Sozialgesetzbuch weiterzuleitenden Beitr{\\u0228}ge. Die Einzugsstelle ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vertraglichen Vereinbarungen mit ihrem Geldinstitut so zu gestalten, dass die Beitr{\\u0228}ge dem Konto der Einzugsstelle an dem Tag gutgeschrieben werden, an dem sie dem Geldinstitut gutgeschrieben werden,\\\n\\tab 2.\\tab die Beitr{\\u0228}ge am Tag der Gutschrift auf ihrem Konto an die Tr{\\u0228}ger der Rentenversicherung, Pflegeversicherung, den Gesundheitsfonds und die Bundesagentur f{\\u0252}r Arbeit durch {\\u0220}berweisung weiterzuleiten,\\\n\\tab 3.\\tab die Buchungen auf ihrem Konto bei dem Geldinstitut elektronisch so abzufragen, dass die dort gutgeschriebenen Beitr{\\u0228}ge taggleich vor Bankannahmeschluss weitergeleitet werden k{\\u0246}nnen.\\\n\\pard\nWerden die Beitr{\\u0228}ge vom Arbeitgeber im Wege des Lastschriftverfahrens eingezogen oder durch Scheck gezahlt, sind die Beitr{\\u0228}ge am Tag der Wertstellung auf dem Konto der Einzugsstelle in die Beitr{\\u0228}ge nach Satz 2 Nr. 3 einzubeziehen. Einzugsstellen mit dezentralem Beitragseinzug leiten die Beitr{\\u0228}ge zentral weiter; als Tag der Gutschrift im Sinne des Satzes 2 gilt der Tag der Gutschrift bei der Nebenstelle, als Tag der Wertstellung im Sinne des Satzes 3 gilt der Tag der Wertstellung bei der Nebenstelle. Ergibt sich am Monatsende eine Unter- oder {\\u0220}berzahlung, ist diese innerhalb einer Woche auszugleichen. Die Einzugsstelle kann mit den Zahlungsempf{\\u0228}ngern ein Verfahren {\\u0252}ber die Avise zu erwartender Zahlungen vereinbaren.\\\n\\pard\\sb100\n(2) Die Einzugsstelle hat f{\\u0252}r die Weiterleitung der Beitr{\\u0228}ge zur sozialen Pflegeversicherung ein von Absatz 1 Satz 1 abweichendes Verfahren anzuwenden, wenn es f{\\u0252}r die Pflegekasse wirtschaftlicher als das {\\u0220}berweisungsverfahren ist.\\\n\\pard\\sb100\n(3) Der Zahlungsempf{\\u0228}nger kann bestimmen, auf welches seiner Konten die Einzugsstelle zu {\\u0252}berweisen hat. Die Bundesagentur f{\\u0252}r Arbeit bestimmt, an welche ihrer Dienststellen weiterzuleiten ist. Auf Verlangen des Zahlungsempf{\\u0228}ngers sind die {\\u0220}berweisungen beschleunigt, z. B. durch Blitzgiro oder telegrafisch, vorzunehmen; die anfallenden Geb{\\u0252}hren behalten die Einzugsstellen ein.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 28f Abs. 4 des Vierten Buches Sozialgesetzbuch tritt an die Stelle der Einzugsstelle im Sinne der Abs{\\u0228}tze 1 bis 3 die beauftragte Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}