{
  "documentIdentifier" : "BJNR113800006BJNE000806119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung nach {\\u0167} 28p des Vierten Buches Sozialgesetzbuch erfolgt grunds{\\u0228}tzlich nach vorheriger Ank{\\u0252}ndigung durch die Versicherungstr{\\u0228}ger. Die Ank{\\u0252}ndigung soll m{\\u0246}glichst einen Monat, sie muss jedoch sp{\\u0228}testens 14 Tage vor der Pr{\\u0252}fung erfolgen. Mit Zustimmung des Arbeitgebers kann von Satz 2 abgewichen werden. In den F{\\u0228}llen des {\\u0167} 98 Abs. 1 Satz 4 des Zehnten Buches Sozialgesetzbuch kann die Pr{\\u0252}fung ohne Ank{\\u0252}ndigung durchgef{\\u0252}hrt werden. Der Pr{\\u0252}fer oder die Pr{\\u0252}ferin des Versicherungstr{\\u0228}gers hat sich auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Pr{\\u0252}fung d{\\u0252}rfen auf Kosten des Versicherungstr{\\u0228}gers schriftliche Unterlagen des Arbeitgebers vervielf{\\u0228}ltigt und elektronische Unterlagen gespeichert werden, soweit es f{\\u0252}r die Aufgabenerf{\\u0252}llung erforderlich ist. Der Arbeitgeber oder der Auftragnehmer nach {\\u0167} 28p Abs. 6 des Vierten Buches Sozialgesetzbuch hat einen zur Durchf{\\u0252}hrung der Pr{\\u0252}fung geeigneten Raum oder Arbeitsplatz sowie die erforderlichen Hilfsmittel kostenlos zur Verf{\\u0252}gung zu stellen; Kosten oder Verdienstausfall, die durch die Pr{\\u0252}fung entstehen, werden nicht erstattet.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Das Ergebnis der Pr{\\u0252}fung ist dem Arbeitgeber innerhalb von zwei Monaten nach Abschluss der Pr{\\u0252}fung mitzuteilen; auf Wunsch des Arbeitgebers kann dies durch Daten{\\u0252}bertragung erfolgen. Der Arbeitgeber soll durch den Pr{\\u0252}fbescheid oder das Abschlussgespr{\\u0228}ch zur Pr{\\u0252}fung Hinweise zu den festgestellten Sachverhalten erhalten, um in den weiteren Verfahren fehlerhafte Angaben zu vermeiden. Die Mitteilung ist vom Arbeitgeber bis zur n{\\u0228}chsten Pr{\\u0252}fung aufzubewahren. In den F{\\u0228}llen des {\\u0167} 28p Abs. 1a Satz 6 des Vierten Buches Sozialgesetzbuch sind der K{\\u0252}nstlersozialkasse die Pr{\\u0252}fberichte und Pr{\\u0252}fbescheide zu {\\u0252}bersenden. F{\\u0252}r das Ergebnis der Pr{\\u0252}fung nach {\\u0167} 166 Abs. 2 des Siebten Buches gelten die S{\\u0228}tze 1 bis 3 entsprechend. Die Feststellungen zu den Arbeitsentgelten, die bei der Berechnung der Beitr{\\u0228}ge nach dem Siebten Buch Sozialgesetzbuch zu ber{\\u0252}cksichtigen sind, und deren Zuordnung zu den Gefahrtarifstellen sind den zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gern zu {\\u0252}bersenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}