{
  "documentIdentifier" : "BJNR208890990BJNE013300301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesetz {\\u0252}ber die Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\" vom 6. Oktober 1969 (BGBl. I S. 1861), zuletzt ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 23. Dezember 1971 (BGBl. I S. 2140)\\\n\\tab\\tab {\\u0167} 6 Abs. 2 wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab \"Der Planungsausschu{\\u0223} beschlie{\\u0223}t mit den Stimmen des Bundes und der Mehrheit der Stimmen der L{\\u0228}nder.\"\\\n\\tab 2.\\tab Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 140-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Verordnung vom 10. Oktober 1989 (BGBl. I S. 1853)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\u0167} 26a wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 26a\\\n\\tab\\tab\\tab\\tab Anzeige der Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt\\\n\\tab\\tab\\tab\\tab Wer am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die tats{\\u0228}chliche Gewalt {\\u0252}ber Kriegswaffen aus{\\u0252}bt, die er zuvor erlangt hat, hat dies dem Bundesamt f{\\u0252}r Wirtschaft unter Angabe von Waffenart, St{\\u0252}ckzahl, Waffennummer oder sonstiger Kennzeichnung binnen zwei Monaten nach dem Wirksamwerden des Beitritts anzuzeigen, sofern er nicht von dem Genehmigungserfordernis f{\\u0252}r den Erwerb der tats{\\u0228}chlichen Gewalt freigestellt oder nach {\\u0167} 26b angewiesen ist. Nach Ablauf dieser Frist darf die tats{\\u0228}chliche Gewalt {\\u0252}ber anmeldepflichtige, jedoch nicht angemeldete Kriegswaffen nicht mehr ausge{\\u0252}bt werden.\"\\\n\\tab 2.\\tab Nach {\\u0167} 26a wird folgender {\\u0167} 26b eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 26b\\\n\\tab\\tab\\tab\\tab {\\u0220}bergangsregelungen f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet\\\n\\tab\\tab\\tab\\tab (1) Eine vor dem Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene oder in Aussicht genommene und nicht aufschiebbare Handlung, die nach diesem Gesetz der Genehmigung bedarf, kann vorl{\\u0228}ufig genehmigt werden. In diesen F{\\u0228}llen ist die erforderliche Genehmigung binnen eines Monats nach Erteilung der vorl{\\u0228}ufigen Genehmigung zu beantragen. Wird die Genehmigung versagt, so kann dem Antragsteller in entsprechender Anwendung des {\\u0167} 9 eine angemessene Entsch{\\u0228}digung gew{\\u0228}hrt werden, wenn es auch im Hinblick auf ein schutzw{\\u0252}rdiges Vertrauen auf die bisherige Rechtslage eine unbillige H{\\u0228}rte w{\\u0228}re, die Entsch{\\u0228}digung zu versagen.\\\n\\tab\\tab\\tab\\tab (2) F{\\u0252}r v{\\u0246}lkerrechtliche Vereinbarungen der Deutschen Demokratischen Republik, soweit sie die Lieferung oder die Instandhaltung von Kriegswaffen zum Gegenstand haben, gilt abweichend von {\\u0167} 27 folgendes:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Soweit vor dem Tage des Wirksamwerdens des Beitritts staatliche Auftr{\\u0228}ge zur Herstellung oder zur Ausfuhr in oder zur Einfuhr aus Mitgliedstaaten des Warschauer Vertrages f{\\u0252}r das Jahr 1990 angewiesen sind, gelten die zur Durchf{\\u0252}hrung dieser Anweisungen erforderlichen, nach {\\u0167} 2 oder {\\u0167} 3 genehmigungsbed{\\u0252}rftigen Handlungen als genehmigt.\\\n\\tab 2.\\tab Bei Anweisungen im Sinne der Nummer 1 in bezug auf Staaten, die nicht Mitgliedstaaten des Warschauer Vertrages sind, k{\\u0246}nnen genehmigungsbed{\\u0252}rftige, aber unaufschiebbare Handlungen vorl{\\u0228}ufig genehmigt werden; Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (3) F{\\u0252}r den Fall, da{\\u0223} die Deutsche Demokratische Republik ein Gesetz zur Inkraftsetzung dieses Gesetzes erl{\\u0228}{\\u0223}t, wird der Bundesminister f{\\u0252}r Wirtschaft erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Ma{\\u0223}gaben der Abs{\\u0228}tze 1 und 2 und des {\\u0167} 26a so zu {\\u0228}ndern, da{\\u0223} deren Ziele unter Ber{\\u0252}cksichtigung der neuen Rechtslage erreicht werden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}