{
  "documentIdentifier" : "BJNR208890990BJNE013500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wirtschaftspr{\\u0252}ferordnung in der Fassung der Bekanntmachung vom 5. November 1975 (BGBl. I S. 2803), zuletzt ge{\\u0228}ndert durch Gesetz vom 20. Juli 1990 (BGBl. I S. 1462)\\\n\\tab\\tab {\\u0167} 134a werden folgende Abs{\\u0228}tze 4 und 5 angef{\\u0252}gt:\\\n\\tab\\tab \"(4) F{\\u0252}r Bewerber, die deutsche Staatsangeh{\\u0246}rige oder Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Gemeinschaften sind und am 31. Dezember 1989 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten und die den Antrag auf Zulassung zur Pr{\\u0252}fung bis zum 31. Dezember 1996 stellen, gelten die {\\u0167}{\\u0167} 8 und 131 mit der Ma{\\u0223}gabe, da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab auf den Nachweis des abgeschlossenen Hochschulstudiums nach {\\u0167} 8 Abs. 2 Nr. 1 auch dann verzichtet werden kann, wenn der Bewerber sich in mindestens zehnj{\\u0228}hriger T{\\u0228}tigkeit als Mitarbeiter einer auf dem Gebiet des wirtschaftlichen Pr{\\u0252}fungswesens t{\\u0228}tigen Person, eines Pr{\\u0252}fungsverbandes oder einer sonstigen Pr{\\u0252}fungseinrichtung bew{\\u0228}hrt hat,\\\n\\tab 2.\\tab nach {\\u0167} 131 Abs. 1 Satz 1 Nr. 1 ausreicht, wenn der Bewerber im Zeitpunkt der Antragstellung Steuerberater oder Rechtsanwalt ist und mindestens zwei Jahre den Beruf eines Steuerberaters, Steuerbevollm{\\u0228}chtigten oder Rechtsanwalts ausge{\\u0252}bt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (5) Abweichend von den Vorschriften des Ersten und Zweiten Abschnitts des Zweiten Teils k{\\u0246}nnen Bewerber als Wirtschaftspr{\\u0252}fer nach diesem Gesetz bestellt werden, die nach einem postgradualen Studium vor dem Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Berechtigung erworben haben, die Berufsbezeichnung \"Wirtschaftspr{\\u0252}fer\" zu f{\\u0252}hren, wenn sie die in Satz 3 vorgesehene Eignungspr{\\u0252}fung oder eine dieser entsprechende Pr{\\u0252}fung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestanden haben. {\\u0167} 7 Abs. 2, {\\u0167}{\\u0167} 10, 11, 12 Abs. 1 und {\\u0167} 131g Abs. 3 Satz 1 bis 4 sind entsprechend anzuwenden; {\\u0167} 14a ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Geb{\\u0252}hr f{\\u0252}r das Pr{\\u0252}fungsverfahren 400 Deutsche Mark betr{\\u0228}gt. Die Pr{\\u0252}fung wird schriftlich und m{\\u0252}ndlich abgenommen und ist eine ausschlie{\\u0223}lich die beruflichen Kenntnisse des Bewerbers betreffende Pr{\\u0252}fung, mit der seine F{\\u0228}higkeit, den Beruf eines Wirtschaftspr{\\u0252}fers auszu{\\u0252}ben, beurteilt werden soll. Der Bundesminister f{\\u0252}r Wirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bestimmungen zu erlassen {\\u0252}ber die Zusammensetzung des Pr{\\u0252}fungsausschusses und die Berufung seiner Mitglieder sowie die Einzelheiten der Pr{\\u0252}fung und des Pr{\\u0252}fungsverfahrens, insbesondere {\\u0252}ber die in {\\u0167} 14 bezeichneten Angelegenheiten. Auf die Bestellung der Personen, die die Pr{\\u0252}fung nach Satz 3 bestanden haben, findet der Dritte Abschnitt des Zweiten Teils Anwendung.\"\\\n\\pard\n}"
}