{
  "documentIdentifier" : "BJNR208890990BJNE013603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handwerksordnung in der Fassung der Bekanntmachung vom 28. Dezember 1965 (BGBl. 1966 I S. 1), zuletzt ge{\\u0228}ndert durch Artikel 43 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221), sowie die nach {\\u0167} 7 Abs. 2, {\\u0167}{\\u0167} 25, 27a Abs. 1, {\\u0167} 40 und {\\u0167} 46 Abs. 3 Satz 3 der Handwerksordnung erlassenen Rechtsverordnungen\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eine am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet bestehende Berechtigung,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab ein Handwerk als stehendes Gewerbe selbst{\\u0228}ndig zu betreiben,\\\n\\tab bb)\\tab zum Einstellen oder zur Ausbildung von Lehrlingen in Handwerksbetrieben oder\\\n\\tab cc)\\tab zur F{\\u0252}hrung des Meistertitels\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab bleibt bestehen.\\\n\\tab b)\\tab Einkaufs- und Liefergenossenschaften und Arbeitsgemeinschaften der Produktionsgenossenschaften des Handwerks bleiben Mitglied der Handwerkskammer, soweit sie Mitglied der Handwerkskammer sind.\\\n\\tab c)\\tab Gewerbetreibende, die am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet berechtigt sind, ein Handwerk als stehendes Gewerbe selbst{\\u0228}ndig zu betreiben, werden auf Antrag oder von Amts wegen mit dem Handwerk der Anlage A der Handwerksordnung in die Handwerksrolle eingetragen, das dem bisherigen Handwerk zugeordnet werden kann. F{\\u0252}hren solche Gewerbetreibende rechtm{\\u0228}{\\u0223}ig den Titel Meister des Handwerks, sind sie berechtigt, den Meistertitel des Handwerks der Anlage A der Handwerksordnung zu f{\\u0252}hren.\\\n\\tab d)\\tab Gewerbetreibende, die am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet selbst{\\u0228}ndig ein stehendes Gewerbe betreiben, das dort nicht als Handwerk eingestuft, jedoch in der Anlage A der Handwerksordnung als Handwerk aufgef{\\u0252}hrt ist, werden auf Antrag oder von Amts wegen mit diesem Handwerk in die Handwerksrolle eingetragen.\\\n\\tab e)\\tab Buchstabe c) Satz 1 findet auf Gewerbetreibende, die ein handwerks{\\u0228}hnliches Gewerbe betreiben, entsprechende Anwendung.\\\n\\tab f)\\tab bis h) (nicht mehr anzuwenden)\\\n\\tab i)\\tab Die am Tage des Wirksamwerdens des Beitritts laufenden Pr{\\u0252}fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef{\\u0252}hrt.\\\n\\tab k)\\tab bis m) (nicht mehr anzuwenden)\\\n\\tab n)\\tab Der Bundesminister f{\\u0252}r Wirtschaft kann durch Rechtsverordnung nach {\\u0167} 7 Abs. 2 der Handwerksordnung bestimmen, welche Pr{\\u0252}fungen von Meistern der volkseigenen Industrie, die bis zum 31. Dezember 1991 abgelegt worden sind, mit welcher Ma{\\u0223}gabe als ausreichende Voraussetzung f{\\u0252}r die Eintragung in die Handwerksrolle anerkannt werden.\\\n\\tab o)\\tab Pr{\\u0252}fungszeugnisse nach der Systematik der Ausbildungsberufe sowie der Systematik der Facharbeiterberufe in Handwerksberufen aus dem in Artikel 3 des Vertrages genannten Gebiet stehen Gesellenpr{\\u0252}fungszeugnisse nach {\\u0167} 31 Abs. 2 der Handwerksordnung gleich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab (nicht mehr anzuwenden)\\\n\\tab 3.\\tab Schornsteinfegergesetz vom 15. September 1969 (BGBl. I S. 1634, 2432), zuletzt ge{\\u0228}ndert durch Artikel 76 des Gesetzes vom 18. Dezember 1989 (BGBl. I S. 2261),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis d) (nicht mehr anzuwenden)\\\n\\tab e)\\tab Zu den Aufgaben des Bezirksschornsteinfegermeisters in dem in Artikel 3 des Vertrages genannten Gebiet gem{\\u0228}{\\u0223} {\\u0167} 13 Abs. 1 geh{\\u0246}ren auch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Ausstellung der Bescheinigung bei der Pr{\\u0252}fung von Feuerst{\\u0228}tten zum Anschlu{\\u0223} an bestehende Hausschornsteine;\\\n\\tab bb)\\tab {\\u0220}berpr{\\u0252}fung der Funktionsf{\\u0228}higkeit gewerblicher und privater Be- und Entl{\\u0252}ftungsanlagen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}