{
  "documentIdentifier" : "BJNR208890990BJNE013901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab und 2. (nicht mehr anzuwenden)\\\n\\tab 3.\\tab Eichgesetz in der Fassung der Bekanntmachung vom 22. Februar 1985 (BGBl. I S. 410), zuletzt ge{\\u0228}ndert gem{\\u0228}{\\u0223} Artikel 12 der Verordnung vom 26. November 1986 (BGBl. I S. 2089),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Me{\\u0223}ger{\\u0228}te, f{\\u0252}r die das Amt f{\\u0252}r Standardisierung, Me{\\u0223}wesen und Warenpr{\\u0252}fung der Deutschen Demokratischen Republik eine Bauartzulassung erteilt hat, sind in dem in Artikel 3 des Vertrages genannten Gebiet f{\\u0252}r die G{\\u0252}ltigkeitsdauer der Zulassung, l{\\u0228}ngstens jedoch bis zum 31. Dezember 1993, zur Ersteichung und unbefristet zur Nacheichung zugelassen.\\\n\\tab b)\\tab bis f) (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Eichordnung vom 12. August 1988 (BGBl. I S. 1657)\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die {\\u0220}berleitungsregelung f{\\u0252}r Me{\\u0223}ger{\\u0228}te, die nach dem Eichgesetz eichpflichtig sind, gilt auch f{\\u0252}r Me{\\u0223}ger{\\u0228}te, die nach der Eichordnung eichpflichtig sind.\\\n\\tab b)\\tab bis e) (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Fertigpackungsverordnung vom 18. Dezember 1981 (BGBl. I S. 1585), zuletzt ge{\\u0228}ndert durch Verordnung vom 28. Mai 1990 (BGBl. I S. 991),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fertigpackungen d{\\u0252}rfen in dem in Artikel 3 des Vertrages genannten Gebiet mit einer von den Vorschriften des {\\u0167} 16 des Eichgesetzes und der {\\u0167}{\\u0167} 6 bis 11, 18 und 20 der Fertigpackungsverordnung abweichenden, den am Tage des Wirksamwerdens des Beitritts dort geltenden Vorschriften entsprechenden F{\\u0252}llmengenangabe bis zum 31. Dezember 1992 erstmals in den Verkehr gebracht und unbefristet weiter abgegeben werden.\\\n\\tab b)\\tab Fertigpackungen mit den in Anlage 1 Nr. 1a und 2a zur Fertigpackungsverordnung genannten Erzeugnissen mit einer Nennf{\\u0252}llmenge von 0,7 l d{\\u0252}rfen in dem in Artikel 3 des Vertrages genannten Gebiet bis zum 31. Dezember 1992 erstmals in den Verkehr gebracht und unbefristet weiter abgegeben werden. Fertigpackungen mit den in Anlage 1 Nr. 2b, 5 und 6 zur Fertigpackungsverordnung genannten Erzeugnissen d{\\u0252}rfen in diesem Gebiet bis zum 31. Dezember 1992 mit einer in diesen Nummern nicht zugelassenen Nennf{\\u0252}llmenge erstmals in den Verkehr gebracht und unbefristet weiter abgegeben werden, wenn die Nennf{\\u0252}llmenge der Fertigpackungen einem Wert entspricht, mit dem das betreffende Erzeugnis vor dem Tage des Wirksamwerdens des Beitritts in diesem Gebiet in Fertigpackungen in den Verkehr gebracht werden durfte.\\\n\\tab c)\\tab (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}