{
  "documentIdentifier" : "BJNR106510010BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Festlegung des Standorts von Probenahmestellen, an denen die in {\\u0167} 12 Absatz 1 genannten Schadstoffe in der Luft gemessen werden, gelten die Kriterien der Anlage 3.\\\n\\pard\n\\pard\\sb100\n(2) In Gebieten und Ballungsr{\\u0228}umen, in denen ortsfeste Messungen die einzige Informationsquelle f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t darstellen, darf die Anzahl der Probenahmestellen f{\\u0252}r jeden relevanten Schadstoff nicht unter der in Anlage 5 Abschnitt A festgelegten Mindestanzahl liegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Gebiete und Ballungsr{\\u0228}ume, in denen die Informationen aus Probenahmestellen f{\\u0252}r ortsfeste Messungen durch solche aus Modellrechnungen oder orientierenden Messungen erg{\\u0228}nzt werden, kann die in Anlage 5 Abschnitt A festgelegte Gesamtzahl der Probenahmestellen um bis zu 50 Prozent verringert werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zus{\\u0228}tzlichen Methoden die notwendigen Informationen f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t in Bezug auf Immissionsgrenzwerte und Alarmschwellen sowie angemessene Informationen f{\\u0252}r die {\\u0214}ffentlichkeit liefern;\\\n\\tab 2.\\tab die Zahl der einzurichtenden Probenahmestellen und die r{\\u0228}umliche Repr{\\u0228}sentativit{\\u0228}t anderer Techniken ausreichen, um bei der Ermittlung des Werts des relevanten Schadstoffs die in Anlage 1 Abschnitt A festgelegten Datenqualit{\\u0228}tsziele zu erreichen und Beurteilungsergebnisse erm{\\u0246}glichen, die den in Anlage 1 Abschnitt B festgelegten Kriterien entsprechen.\\\n\\pard\nDie Ergebnisse von Modellrechnungen oder orientierenden Messungen werden bei der Beurteilung, ob die Immissionsgrenzwerte eingehalten wurden, ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder die von ihm beauftragte Stelle errichtet und betreibt im Bundesgebiet mindestens drei Messstationen gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 5.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Beh{\\u0246}rden weisen gem{\\u0228}{\\u0223} Anlage 5 Abschnitt C Probenahmestellen aus, die f{\\u0252}r den Schutz der Vegetation repr{\\u0228}sentativ sind. Die Abs{\\u0228}tze 2 und 3 gelten sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}