{
  "documentIdentifier" : "BJNR106510010BJNE001901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Festlegung des Standorts von Probenahmestellen zur Messung von Ozon gelten die Kriterien der Anlage 8.\\\n\\pard\n\\pard\\sb100\n(2) In Gebieten und Ballungsr{\\u0228}umen, in denen Messungen die einzige Informationsquelle f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t darstellen, darf die Zahl der Probenahmestellen f{\\u0252}r ortsfeste Messungen von Ozon nicht unter der in Anlage 9 Abschnitt A festgelegten Mindestanzahl liegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Gebiete und Ballungsr{\\u0228}ume, in denen die Informationen aus Probenahmestellen f{\\u0252}r ortsfeste Messungen durch solche aus Modellrechnungen oder orientierenden Messungen erg{\\u0228}nzt werden, kann die in Anlage 9 Abschnitt A festgelegte Gesamtzahl der Probenahmestellen verringert werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zus{\\u0228}tzlichen Methoden die notwendigen Informationen f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t in Bezug auf die Zielwerte, die langfristigen Ziele sowie die Informations- und Alarmschwellen liefern;\\\n\\tab 2.\\tab die Zahl der einzurichtenden Probenahmestellen und die r{\\u0228}umliche Repr{\\u0228}sentativit{\\u0228}t anderer Techniken ausreichen, um bei der Ermittlung der Ozonwerte die in Anlage 1 Abschnitt A festgelegten Datenqualit{\\u0228}tsziele zu erreichen, und Beurteilungsergebnisse erm{\\u0246}glichen, die den in Anlage 1 Abschnitt B festgelegten Kriterien entsprechen;\\\n\\tab 3.\\tab in jedem Gebiet oder Ballungsraum mindestens eine Probenahmestelle je zwei Millionen Einwohner und Einwohnerinnen oder eine Probenahmestelle je 50{\\u0160}000 Quadratkilometer vorhanden ist, je nachdem, was zur gr{\\u0246}{\\u0223}eren Zahl von Probenahmestellen f{\\u0252}hrt; in jedem Fall muss es in jedem Gebiet oder Ballungsraum mindestens eine Probenahmestelle geben und\\\n\\tab 4.\\tab Stickstoffdioxid an allen verbleibenden Probenahmestellen mit Ausnahme von Stationen im l{\\u0228}ndlichen Hintergrund im Sinne von Anlage 8 Abschnitt A gemessen wird.\\\n\\pard\nDie Ergebnisse von Modellrechnungen oder orientierenden Messungen werden bei der Beurteilung der Luftqualit{\\u0228}t in Bezug auf die Zielwerte ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Die Stickstoffdioxidwerte sind an mindestens 50 Prozent der nach Anlage 9 Abschnitt A erforderlichen Ozonprobenahmestellen zu messen. Au{\\u0223}er bei Messstationen im l{\\u0228}ndlichen Hintergrund im Sinne von Anlage 8 Abschnitt A, wo andere Messmethoden angewandt werden k{\\u0246}nnen, sind diese Messungen kontinuierlich vorzunehmen.\\\n\\pard\\sb100\n(5) In Gebieten und Ballungsr{\\u0228}umen, in denen in jedem Jahr w{\\u0228}hrend der vorangehenden f{\\u0252}nfj{\\u0228}hrigen Messperiode die Werte unter den langfristigen Zielen liegen, ist die Zahl der Probenahmestellen f{\\u0252}r ortsfeste Messungen gem{\\u0228}{\\u0223} Anlage 9 Abschnitt B zu bestimmen.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder die von ihm beauftragte Stelle errichtet und betreibt im Bundesgebiet mindestens eine Probenahmestelle zur Erfassung der Werte der in der Anlage 10 aufgelisteten Ozonvorl{\\u0228}uferstoffe. Sofern die L{\\u0228}nder Ozonvorl{\\u0228}uferstoffe messen, stimmen sie sich mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder der von ihm beauftragten Stelle ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}