{
  "documentIdentifier" : "BJNR005330950BJNE106009311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitseinkommen ist unpf{\\u0228}ndbar, wenn es, je nach dem Zeitraum, f{\\u0252}r den es gezahlt wird, nicht mehr als \\\n\\pard\n930{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}Euro1){\\u0160}monatlich,217,50Euro2){\\u0160}w{\\u0246}chentlich oder43,50Euro3){\\u0160}t{\\u0228}glich,\\\nbetr{\\u0228}gt. Gew{\\u0228}hrt der Schuldner auf Grund einer gesetzlichen Verpflichtung seinem Ehegatten, einem fr{\\u0252}heren Ehegatten, seinem Lebenspartner, einem fr{\\u0252}heren Lebenspartner oder einem Verwandten oder nach {\\u0167}{\\u0167} 1615l, 1615n des B{\\u0252}rgerlichen Gesetzbuchs einem Elternteil Unterhalt, so erh{\\u0246}ht sich der Betrag, bis zu dessen H{\\u0246}he Arbeitseinkommen unpf{\\u0228}ndbar ist, auf bis zu \\\n2{\\u0160}060{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}Euro4){\\u0160}monatlich,478,50Euro5){\\u0160}w{\\u0246}chentlich oder96,50Euro6){\\u0160}t{\\u0228}glich,und zwar um \\\n350Euro7){\\u0160}monatlich,81Euro8){\\u0160}w{\\u0246}chentlich oder17Euro9){\\u0160}t{\\u0228}glich,\\\nf{\\u0252}r die erste Person, der Unterhalt gew{\\u0228}hrt wird, und um je \\\n195Euro10){\\u0160}monatlich,45Euro11){\\u0160}w{\\u0246}chentlich oder9Euro12){\\u0160}t{\\u0228}glich\\\nf{\\u0252}r die zweite bis f{\\u0252}nfte Person.\\\n\\pard\\sb100\n(2) {\\u0220}bersteigt das Arbeitseinkommen den Betrag, bis zu dessen H{\\u0246}he es je nach der Zahl der Personen, denen der Schuldner Unterhalt gew{\\u0228}hrt, nach Absatz 1 unpf{\\u0228}ndbar ist, so ist es hinsichtlich des {\\u0252}berschie{\\u0223}enden Betrages zu einem Teil unpf{\\u0228}ndbar, und zwar in H{\\u0246}he von drei Zehnteln, wenn der Schuldner keiner der in Absatz 1 genannten Personen Unterhalt gew{\\u0228}hrt, zwei weiteren Zehnteln f{\\u0252}r die erste Person, der Unterhalt gew{\\u0228}hrt wird, und je einem weiteren Zehntel f{\\u0252}r die zweite bis f{\\u0252}nfte Person. Der Teil des Arbeitseinkommens, der 2{\\u0160}851 Euro13){\\u0160}monatlich (658 Euro14) w{\\u0246}chentlich, 131,58 Euro15){\\u0160}t{\\u0228}glich) {\\u0252}bersteigt, bleibt bei der Berechnung des unpf{\\u0228}ndbaren Betrages unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(2a) Die unpf{\\u0228}ndbaren Betr{\\u0228}ge nach Absatz 1 und Absatz 2 Satz 2 {\\u0228}ndern sich jeweils zum 1. Juli eines jeden zweiten Jahres, erstmalig zum 1. Juli 2003, entsprechend der im Vergleich zum jeweiligen Vorjahreszeitraum sich ergebenden prozentualen Entwicklung des Grundfreibetrages nach {\\u0167} 32a Abs. 1 Nr. 1 des Einkommensteuergesetzes; der Berechnung ist die am 1. Januar des jeweiligen Jahres geltende Fassung des {\\u0167} 32a Abs. 1 Nr. 1 des Einkommensteuergesetzes zugrunde zu legen. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz gibt die ma{\\u0223}gebenden Betr{\\u0228}ge rechtzeitig im Bundesgesetzblatt bekannt.\\\n\\pard\\sb100\n(3) Bei der Berechnung des nach Absatz 2 pf{\\u0228}ndbaren Teils des Arbeitseinkommens ist das Arbeitseinkommen, gegebenenfalls nach Abzug des nach Absatz 2 Satz 2 pf{\\u0228}ndbaren Betrages, wie aus der Tabelle ersichtlich, die diesem Gesetz als Anlage beigef{\\u0252}gt ist, nach unten abzurunden, und zwar bei Auszahlung f{\\u0252}r Monate auf einen durch 10 Euro, bei Auszahlung f{\\u0252}r Wochen auf einen durch 2,50 Euro oder bei Auszahlung f{\\u0252}r Tage auf einen durch 50 Cent teilbaren Betrag. Im Pf{\\u0228}ndungsbeschluss gen{\\u0252}gt die Bezugnahme auf die Tabelle.\\\n\\pard\\sb100\n(4) Hat eine Person, welcher der Schuldner auf Grund gesetzlicher Verpflichtung Unterhalt gew{\\u0228}hrt, eigene Eink{\\u0252}nfte, so kann das Vollstreckungsgericht auf Antrag des Gl{\\u0228}ubigers nach billigem Ermessen bestimmen, dass diese Person bei der Berechnung des unpf{\\u0228}ndbaren Teils des Arbeitseinkommens ganz oder teilweise unber{\\u0252}cksichtigt bleibt; soll die Person nur teilweise ber{\\u0252}cksichtigt werden, so ist Absatz 3 Satz 2 nicht anzuwenden.\\\n_____________\\\n\\pard\\sb100\nDie unpf{\\u0228}ndbaren Betr{\\u0228}ge nach Absatz 1 und Absatz 2 Satz 2 sind durch Bekanntmachung zu {\\u0167} 850c der Zivilprozessordnung (Pf{\\u0228}ndungsfreigrenzenbekanntmachung 2005) vom 25. Februar 2005 (BGBl. I S. 493) ge{\\u0228}ndert worden:\\\n1) 985,15 Euro; 2) 226,72 Euro; 3) 45,34 Euro; 4) 2{\\u0160}182,15 Euro; 5) 502,20 Euro; 6) 100,44 Euro; 7) 370,76 Euro; 8) 85,32 Euro; 9) 17,06 Euro; 10) 206,56 Euro; 11) 47,54 Euro; 12) 9,51 Euro; 13) 3{\\u0160}020,06 Euro; 14) 695,03 Euro; 15) 139,01 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}