{
  "documentIdentifier" : "BJNR005330950BJNE106205301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die Berechnung des pf{\\u0228}ndbaren Arbeitseinkommens gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nicht mitzurechnen sind die nach {\\u0167} 850a der Pf{\\u0228}ndung entzogenen Bez{\\u0252}ge, ferner Betr{\\u0228}ge, die unmittelbar auf Grund steuerrechtlicher oder sozialrechtlicher Vorschriften zur Erf{\\u0252}llung gesetzlicher Verpflichtungen des Schuldners abzuf{\\u0252}hren sind. Diesen Betr{\\u0228}gen stehen gleich die auf den Auszahlungszeitraum entfallenden Betr{\\u0228}ge, die der Schuldner\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach den Vorschriften der Sozialversicherungsgesetze zur Weiterversicherung entrichtet oder\\\n\\tab b)\\tab an eine Ersatzkasse oder an ein Unternehmen der privaten Krankenversicherung leistet, soweit sie den Rahmen des {\\u0220}blichen nicht {\\u0252}bersteigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Mehrere Arbeitseinkommen sind auf Antrag vom Vollstreckungsgericht bei der Pf{\\u0228}ndung zusammenzurechnen. Der unpf{\\u0228}ndbare Grundbetrag ist in erster Linie dem Arbeitseinkommen zu entnehmen, das die wesentliche Grundlage der Lebenshaltung des Schuldners bildet.\\\n\\tab 2a.\\tab Mit Arbeitseinkommen sind auf Antrag auch Anspr{\\u0252}che auf laufende Geldleistungen nach dem Sozialgesetzbuch zusammenzurechnen, soweit diese der Pf{\\u0228}ndung unterworfen sind. Der unpf{\\u0228}ndbare Grundbetrag ist, soweit die Pf{\\u0228}ndung nicht wegen gesetzlicher Unterhaltsanspr{\\u0252}che erfolgt, in erster Linie den laufenden Geldleistungen nach dem Sozialgesetzbuch zu entnehmen. Anspr{\\u0252}che auf Geldleistungen f{\\u0252}r Kinder d{\\u0252}rfen mit Arbeitseinkommen nur zusammengerechnet werden, soweit sie nach {\\u0167} 76 des Einkommensteuergesetzes oder nach {\\u0167} 54 Abs. 5 des Ersten Buches Sozialgesetzbuch gepf{\\u0228}ndet werden k{\\u0246}nnen.\\\n\\tab 3.\\tab Erh{\\u0228}lt der Schuldner neben seinem in Geld zahlbaren Einkommen auch Naturalleistungen, so sind Geld- und Naturalleistungen zusammenzurechnen. In diesem Fall ist der in Geld zahlbare Betrag insoweit pf{\\u0228}ndbar, als der nach {\\u0167} 850c unpf{\\u0228}ndbare Teil des Gesamteinkommens durch den Wert der dem Schuldner verbleibenden Naturalleistungen gedeckt ist.\\\n\\tab 4.\\tab Trifft eine Pf{\\u0228}ndung, eine Abtretung oder eine sonstige Verf{\\u0252}gung wegen eines der in {\\u0167} 850d bezeichneten Anspr{\\u0252}che mit einer Pf{\\u0228}ndung wegen eines sonstigen Anspruchs zusammen, so sind auf die Unterhaltsanspr{\\u0252}che zun{\\u0228}chst die gem{\\u0228}{\\u0223} {\\u0167} 850d der Pf{\\u0228}ndung in erweitertem Umfang unterliegenden Teile des Arbeitseinkommens zu verrechnen. Die Verrechnung nimmt auf Antrag eines Beteiligten das Vollstreckungsgericht vor. Der Drittschuldner kann, solange ihm eine Entscheidung des Vollstreckungsgerichts nicht zugestellt ist, nach dem Inhalt der ihm bekannten Pf{\\u0228}ndungsbeschl{\\u0252}sse, Abtretungen und sonstigen Verf{\\u0252}gungen mit befreiender Wirkung leisten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}