{
  "documentIdentifier" : "BJNR005330950BJNE106708125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird das Guthaben auf dem Pf{\\u0228}ndungsschutzkonto des Schuldners bei einem Kreditinstitut gepf{\\u0228}ndet, kann der Schuldner jeweils bis zum Ende des Kalendermonats {\\u0252}ber Guthaben in H{\\u0246}he des monatlichen Freibetrages nach {\\u0167} 850c Abs. 1 Satz 1 in Verbindung mit {\\u0167} 850c Abs. 2a verf{\\u0252}gen; insoweit wird es nicht von der Pf{\\u0228}ndung erfasst. Zum Guthaben im Sinne des Satzes 1 geh{\\u0246}rt auch das Guthaben, das bis zum Ablauf der Frist des {\\u0167} 835 Absatz 4 nicht an den Gl{\\u0228}ubiger geleistet oder hinterlegt werden darf. Soweit der Schuldner in dem jeweiligen Kalendermonat nicht {\\u0252}ber Guthaben in H{\\u0246}he des nach Satz 1 pf{\\u0228}ndungsfreien Betrages verf{\\u0252}gt hat, wird dieses Guthaben in dem folgenden Kalendermonat zus{\\u0228}tzlich zu dem nach Satz 1 gesch{\\u0252}tzten Guthaben nicht von der Pf{\\u0228}ndung erfasst. Die S{\\u0228}tze 1 bis 3 gelten entsprechend, wenn das Guthaben auf einem Girokonto des Schuldners gepf{\\u0228}ndet ist, das vor Ablauf von vier Wochen seit der Zustellung des {\\u0220}berweisungsbeschlusses an den Drittschuldner in ein Pf{\\u0228}ndungsschutzkonto umgewandelt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Pf{\\u0228}ndung des Guthabens gilt im {\\u0220}brigen als mit der Ma{\\u0223}gabe ausgesprochen, dass in Erh{\\u0246}hung des Freibetrages nach Absatz 1 folgende Betr{\\u0228}ge nicht von der Pf{\\u0228}ndung erfasst sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pf{\\u0228}ndungsfreien Betr{\\u0228}ge nach {\\u0167} 850c Abs. 1 Satz 2 in Verbindung mit {\\u0167} 850c Abs. 2a Satz 1, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Schuldner einer oder mehreren Personen aufgrund gesetzlicher Verpflichtung Unterhalt gew{\\u0228}hrt oder\\\n\\tab b)\\tab der Schuldner Geldleistungen nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch f{\\u0252}r mit ihm in einer Gemeinschaft im Sinne des {\\u0167} 7 Abs. 3 des Zweiten Buches Sozialgesetzbuch oder der {\\u0167}{\\u0167} 19, 20, 39 Satz 1 oder 43 des Zw{\\u0246}lften Buches Sozialgesetzbuch lebende Personen, denen er nicht aufgrund gesetzlicher Vorschriften zum Unterhalt verpflichtet ist, entgegennimmt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einmalige Geldleistungen im Sinne des {\\u0167} 54 Abs. 2 des Ersten Buches Sozialgesetzbuch und Geldleistungen zum Ausgleich des durch einen K{\\u0246}rper- oder Gesundheitsschaden bedingten Mehraufwandes im Sinne des {\\u0167} 54 Abs. 3 Nr. 3 des Ersten Buches Sozialgesetzbuch;\\\n\\tab 3.\\tab das Kindergeld oder andere Geldleistungen f{\\u0252}r Kinder, es sei denn, dass wegen einer Unterhaltsforderung eines Kindes, f{\\u0252}r das die Leistungen gew{\\u0228}hrt oder bei dem es ber{\\u0252}cksichtigt wird, gepf{\\u0228}ndet wird.\\\n\\pard\nF{\\u0252}r die Betr{\\u0228}ge nach Satz 1 gilt Absatz 1 Satz 3 entsprechend.\\\n\\pard\\sb100\n(3) An die Stelle der nach Absatz 1 und Absatz 2 Satz 1 Nr. 1 pf{\\u0228}ndungsfreien Betr{\\u0228}ge tritt der vom Vollstreckungsgericht im Pf{\\u0228}ndungsbeschluss belassene Betrag, wenn das Guthaben wegen der in {\\u0167} 850d bezeichneten Forderungen gepf{\\u0228}ndet wird.\\\n\\pard\\sb100\n(4) Das Vollstreckungsgericht kann auf Antrag einen von den Abs{\\u0228}tzen 1, 2 Satz 1 Nr. 1 und Absatz 3 abweichenden pf{\\u0228}ndungsfreien Betrag festsetzen. Die {\\u0167}{\\u0167} 850a, 850b, 850c, 850d Abs. 1 und 2, die {\\u0167}{\\u0167} 850e, 850f, 850g und 850i sowie die {\\u0167}{\\u0167} 851c und 851d dieses Gesetzes sowie {\\u0167} 54 Abs. 2, Abs. 3 Nr. 1, 2 und 3, Abs. 4 und 5 des Ersten Buches Sozialgesetzbuch, {\\u0167} 17 Abs. 1 Satz 2 des Zw{\\u0246}lften Buches Sozialgesetzbuch und {\\u0167} 76 des Einkommensteuergesetzes sind entsprechend anzuwenden. Im {\\u0220}brigen ist das Vollstreckungsgericht befugt, die in {\\u0167} 732 Abs. 2 bezeichneten Anordnungen zu erlassen.\\\n\\pard\\sb100\n(5) Das Kreditinstitut ist dem Schuldner zur Leistung aus dem nach Absatz 1 und 3 nicht von der Pf{\\u0228}ndung erfassten Guthaben im Rahmen des vertraglich Vereinbarten verpflichtet. Dies gilt f{\\u0252}r die nach Absatz 2 nicht von der Pf{\\u0228}ndung erfassten Betr{\\u0228}ge nur insoweit, als der Schuldner durch eine Bescheinigung des Arbeitgebers, der Familienkasse, des Sozialleistungstr{\\u0228}gers oder einer geeigneten Person oder Stelle im Sinne von {\\u0167} 305 Abs. 1 Nr. 1 der Insolvenzordnung nachweist, dass das Guthaben nicht von der Pf{\\u0228}ndung erfasst ist. Die Leistung des Kreditinstituts an den Schuldner hat befreiende Wirkung, wenn ihm die Unrichtigkeit einer Bescheinigung nach Satz 2 weder bekannt noch infolge grober Fahrl{\\u0228}ssigkeit unbekannt ist. Kann der Schuldner den Nachweis nach Satz 2 nicht f{\\u0252}hren, so hat das Vollstreckungsgericht auf Antrag die Betr{\\u0228}ge nach Absatz 2 zu bestimmen. Die S{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r eine Hinterlegung.\\\n\\pard\\sb100\n(6) Wird einem Pf{\\u0228}ndungsschutzkonto eine Geldleistung nach dem Sozialgesetzbuch oder Kindergeld gutgeschrieben, darf das Kreditinstitut die Forderung, die durch die Gutschrift entsteht, f{\\u0252}r die Dauer von 14 Tagen seit der Gutschrift nur mit solchen Forderungen verrechnen und hiergegen nur mit solchen Forderungen aufrechnen, die ihm als Entgelt f{\\u0252}r die Kontof{\\u0252}hrung oder aufgrund von Kontoverf{\\u0252}gungen des Berechtigten innerhalb dieses Zeitraums zustehen. Bis zur H{\\u0246}he des danach verbleibenden Betrages der Gutschrift ist das Kreditinstitut innerhalb von 14 Tagen seit der Gutschrift nicht berechtigt, die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen wegen fehlender Deckung abzulehnen, wenn der Berechtigte nachweist oder dem Kreditinstitut sonst bekannt ist, dass es sich um die Gutschrift einer Geldleistung nach dem Sozialgesetzbuch oder von Kindergeld handelt. Das Entgelt des Kreditinstituts f{\\u0252}r die Kontof{\\u0252}hrung kann auch mit Betr{\\u0228}gen nach den Abs{\\u0228}tzen 1 bis 4 verrechnet werden.\\\n\\pard\\sb100\n(7) In einem der F{\\u0252}hrung eines Girokontos zugrunde liegenden Vertrag k{\\u0246}nnen der Kunde, der eine nat{\\u0252}rliche Person ist, oder dessen gesetzlicher Vertreter und das Kreditinstitut vereinbaren, dass das Girokonto als Pf{\\u0228}ndungsschutzkonto gef{\\u0252}hrt wird. Der Kunde kann jederzeit verlangen, dass das Kreditinstitut sein Girokonto als Pf{\\u0228}ndungsschutzkonto f{\\u0252}hrt. Ist das Guthaben des Girokontos bereits gepf{\\u0228}ndet worden, so kann der Schuldner die F{\\u0252}hrung als Pf{\\u0228}ndungsschutzkonto zum Beginn des vierten auf seine Erkl{\\u0228}rung folgenden Gesch{\\u0228}ftstages verlangen.\\\n\\pard\\sb100\n(8) Jede Person darf nur ein Pf{\\u0228}ndungsschutzkonto unterhalten. Bei der Abrede hat der Kunde gegen{\\u0252}ber dem Kreditinstitut zu versichern, dass er kein weiteres Pf{\\u0228}ndungsschutzkonto unterh{\\u0228}lt. Das Kreditinstitut darf Auskunfteien mitteilen, dass es f{\\u0252}r den Kunden ein Pf{\\u0228}ndungsschutzkonto f{\\u0252}hrt. Die Auskunfteien d{\\u0252}rfen diese Angabe nur verwenden, um Kreditinstituten auf Anfrage zum Zwecke der {\\u0220}berpr{\\u0252}fung der Richtigkeit der Versicherung nach Satz 2 Auskunft dar{\\u0252}ber zu erteilen, ob die betroffene Person ein Pf{\\u0228}ndungsschutzkonto unterh{\\u0228}lt. Die Verarbeitung zu einem anderen als dem in Satz 4 genannten Zweck ist auch mit Einwilligung der betroffenen Person unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(9) Unterh{\\u0228}lt ein Schuldner entgegen Absatz 8 Satz 1 mehrere Girokonten als Pf{\\u0228}ndungsschutzkonten, ordnet das Vollstreckungsgericht auf Antrag eines Gl{\\u0228}ubigers an, dass nur das von dem Gl{\\u0228}ubiger in dem Antrag bezeichnete Girokonto dem Schuldner als Pf{\\u0228}ndungsschutzkonto verbleibt. Der Gl{\\u0228}ubiger hat die Voraussetzungen nach Satz 1 durch Vorlage entsprechender Erkl{\\u0228}rungen der Drittschuldner glaubhaft zu machen. Eine Anh{\\u0246}rung des Schuldners unterbleibt. Die Entscheidung ist allen Drittschuldnern zuzustellen. Mit der Zustellung der Entscheidung an diejenigen Kreditinstitute, deren Girokonten nicht zum Pf{\\u0228}ndungsschutzkonto bestimmt sind, entfallen die Wirkungen nach den Abs{\\u0228}tzen 1 bis 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}