{
  "documentIdentifier" : "BJNR156200013BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bewachungsunternehmen hat sicherzustellen, dass die Wachpersonen {\\u0252}ber Kenntnisse in folgenden, in der Anlage n{\\u0228}her genannten Sach- und Rechtsgebieten verf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Recht der {\\u0246}ffentlichen Sicherheit und Ordnung sowie der relevanten Vorschriften des Gewerberechts, des B{\\u0252}rgerlichen Gesetzbuchs, des Strafrechts und Strafverfahrensrechts, der Unfallverh{\\u0252}tung und des Seerechts,\\\n\\tab 2.\\tab Verhalten in Gefahrensituationen und Deeskalationstechniken in Konfliktsituationen,\\\n\\tab 3.\\tab Internationaler Code f{\\u0252}r die Gefahrenabwehr auf Schiffen und in Hafenanlagen (ISPS-Code) gem{\\u0228}{\\u0223} Regel 1 Nummer 1.12 des Kapitels XI-2 der Anlage des Internationalen {\\u0220}bereinkommens zum Schutz des menschlichen Lebens auf See (SOLAS-{\\u0220}bereinkommen) vom 1. November 1974 in der Fassung der Neubekanntmachung vom 18. September 1998 (BGBl. 1998 II S. 2579, Anlagenband; 2003 II S. 2018, 2028, 2029, 2043), zuletzt ge{\\u0228}ndert durch Artikel 1 der Verordnung vom 23. Juli 2012 (BGBl. 2012 II S. 690, 692, 696, 701, 709) in der jeweils f{\\u0252}r die Bundesrepublik Deutschland geltenden Fassung, Verordnung (EG) Nr. 725\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Erh{\\u0246}hung der Gefahrenabwehr auf Schiffen und in Hafenanlagen (ABl. L 129 vom 29.4.2004, S. 6) in der jeweils geltenden Fassung und Internationaler Code f{\\u0252}r Ma{\\u0223}nahmen zur Organisation eines sicheren Schiffsbetriebes und Verh{\\u0252}tung der Meeresverschmutzung (Internationaler Code f{\\u0252}r sichere Schiffsbetriebsf{\\u0252}hrung, ISM-Code) gem{\\u0228}{\\u0223} Kapitel IX des SOLAS-{\\u0220}bereinkommens in der konsolidierten Fassung mit Ber{\\u0252}cksichtigung der Entschlie{\\u0223}ungen MSC.104(73), MSC.179(79), MSC.195(80) und MSC.273(85) (VkBl. 2012 S. 230) in der jeweils f{\\u0252}r die Bundesrepublik Deutschland geltenden Fassung,\\\n\\tab 4.\\tab Verhalten an Bord und seem{\\u0228}nnische Grundkenntnisse,\\\n\\tab 5.\\tab technische Kenntnisse in Bezug auf Seeschiffe und Ausr{\\u0252}stung,\\\n\\tab 6.\\tab waffentechnische Kenntnisse im Sinne einer sicheren Handhabung der vorgesehenen Bewaffnung und Ausr{\\u0252}stung,\\\n\\tab 7.\\tab Waffenrecht und ma{\\u0223}gebliches Au{\\u0223}enwirtschaftsrecht der Bundesrepublik Deutschland sowie der relevanten Hafen- und K{\\u0252}stenstaaten, soweit der Erwerb, das An- und Von-Bord-Bringen, die Aufbewahrung und das Sichern gegen Abhandenkommen, das F{\\u0252}hren und der Gebrauch von Waffen und der entsprechenden Munition und sonstigen Bewachungsausr{\\u0252}stung betroffen ist,\\\n\\tab 8.\\tab Kenntnisse in Erster Hilfe und Lebensrettung auf See,\\\n\\tab 9.\\tab {\\u0252}ber die Bedrohungslage in gef{\\u0228}hrdeten Seegebieten, insbesondere Vorgehensweisen und Bewaffnung bestimmter T{\\u0228}tergruppierungen und Ziele von {\\u0220}berf{\\u0228}llen,\\\n\\tab 10.\\tab {\\u0252}ber die Milit{\\u0228}roperationen in gef{\\u0228}hrdeten Seegebieten, insbesondere Meldeverfahren und m{\\u0246}gliche Interventionsma{\\u0223}nahmen eingesetzter Streitkr{\\u0228}fte,\\\n\\tab 11.\\tab Leitlinien der Internationalen Seeschifffahrts-Organisation (IMO) {\\u8222}{\\u0220}berarbeitete vorl{\\u0228}ufige Leitlinien f{\\u0252}r Reeder, Schiffsbetreiber und Schiffsf{\\u0252}hrer {\\u0252}ber den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet{\\u8220} in der Fassung der Bekanntmachung des Bundesministeriums f{\\u0252}r Verkehr, Bau und Stadtentwicklung vom 15. Mai 2013 (IMO-Seeschiffbewachungsleitlinien; VkBl. 2013 S. 640, VkBl. 2013 S. 651) einschlie{\\u0223}lich der {\\u8222}Besten Strategien und Verhaltensweisen zum Schutz gegen somalische Piraten{\\u8220} (Best Management Practices for Protection against Somalia Based Piracy) in der Fassung der Bekanntmachung des Bundesministeriums f{\\u0252}r Verkehr, Bau und Stadtentwicklung vom 22. Mai 2013 (BMP; VkBl. 2013 S. 655),\\\n\\tab 12.\\tab die Dienstanweisungen nach {\\u0167} 5 Absatz 2,\\\n\\tab 13.\\tab die spezifische Taktik f{\\u0252}r das Einsatzverfahren auf See sowie\\\n\\tab 14.\\tab Kenntnisse der englischen Sprache.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Nummer 6 und 7 genannten Kenntnisse {\\u0252}ber Waffen, Munition und sonstige Bewachungsausr{\\u0252}stung sind nur f{\\u0252}r die jeweils mitgef{\\u0252}hrten Waffentypen, Munitionsarten und Ausr{\\u0252}stungsgegenst{\\u0228}nde und nur f{\\u0252}r den Zweck der Bewachung von Seeschiffen nachzuweisen.\\\n}"
}