{
  "documentIdentifier" : "BJNR156200013BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bewachungsunternehmen ist verpflichtet, laufende Aufzeichnungen {\\u0252}ber seine Gesch{\\u0228}fte und Eins{\\u0228}tze zu f{\\u0252}hren und Unterlagen und Belege {\\u0252}bersichtlich zu sammeln. Die Aufzeichnungen sind unverz{\\u0252}glich vorzunehmen. Die folgenden Aufzeichnungen sind anzufertigen sowie die folgenden Unterlagen und Belege zu sammeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewachungsvertrag mit Namen und Anschrift des Auftraggebers, Inhalt und Art des Auftrages sowie Tag des Vertragsabschlusses,\\\n\\tab 2.\\tab Dokumentation jedes Einsatzes nach Beendigung des Einsatzes mit den folgenden Angaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und IMO-Schiffsidentifikationsnummer des Seeschiffes,\\\n\\tab b)\\tab Reiseverlauf und Reisezeitraum durch das gef{\\u0228}hrdete Gebiet,\\\n\\tab c)\\tab Namen der eingesetzten Wachpersonen und die nach {\\u0167} 5 Absatz 4 erforderlichen Unterlagen,\\\n\\tab d)\\tab Liste der mitgef{\\u0252}hrten Waffen, Munition und sonstiger Ausr{\\u0252}stung nach {\\u0167} 6 Absatz 1 Satz 1 einschlie{\\u0223}lich etwaiger Ausfuhr-, Durchfuhr- oder Handelsgenehmigungen sowie einer Dokumentation {\\u0252}ber Verluste, Ersatz oder Verbrauch,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Name, Anschrift und Geburtsdatum der Wachpersonen unter Angabe des Tages des Vertragsschlusses,\\\n\\tab 4.\\tab Nachweise {\\u0252}ber die Zuverl{\\u0228}ssigkeit, Eignung und Sachkunde der Wachpersonen sowie {\\u0252}ber Einarbeitung und Grundschulung der Wachpersonen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 7 bis 10,\\\n\\tab 5.\\tab die Dienstanweisungen nach {\\u0167} 5 Absatz 2 Satz 1 und Empfangsbescheinigungen nach {\\u0167} 5 Absatz 2 Satz 2,\\\n\\tab 6.\\tab Versicherungsvertrag nach {\\u0167} 12 Absatz 1,\\\n\\tab 7.\\tab Anzeigen nach {\\u0167} 14 und\\\n\\tab 8.\\tab Ergebnisse der Pr{\\u0252}fungen im Rahmen der nach {\\u0167} 4 Absatz 1 Satz 2 Nummer 5 festgelegten Kontroll- und Pr{\\u0252}fprozesse.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gebrauch von Waffen sind zus{\\u0228}tzlich unverz{\\u0252}glich nach Beendigung des Einsatzes zu dokumentieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeit, Ort und Dauer des Einsatzes,\\\n\\tab 2.\\tab Ablauf der Ereignisse bis zum Gebrauch der Waffen,\\\n\\tab 3.\\tab im Falle eines Angriffs: Anzahl und Bewaffnung der Angreifer,\\\n\\tab 4.\\tab im Falle eines Angriffs: die durch die Angreifer benutzten Boote und Waffen,\\\n\\tab 5.\\tab im Falle eines Angriffs: der Ablauf des Abwehrvorgangs,\\\n\\tab 6.\\tab benutzte Waffen und verbrauchte Munition,\\\n\\tab 7.\\tab Identit{\\u0228}t von Verwundeten und Toten,\\\n\\tab 8.\\tab schriftliche Zeugenaussagen zum und vorhandene Aufzeichnungen {\\u0252}ber den Gebrauch von Waffen sowie\\\n\\tab 9.\\tab Schie{\\u0223}{\\u0252}bungen.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufzeichnungen nach Absatz 1 und die Dokumentationen nach Absatz 2 sind drei Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Aufzeichnung oder Dokumentation angefertigt wurde.\\\n\\pard\\sb100\n(4) Sonstige Vorschriften {\\u0252}ber Aufzeichnungs- und Aufbewahrungspflichten bleiben unber{\\u0252}hrt.\\\n}"
}