{
  "documentIdentifier" : "BJNR071810004BJNE008408311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Geb{\\u0252}hr f{\\u0252}r das Verfahren {\\u0252}ber den Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens schuldet, wer den Antrag gestellt hat. Wird der Antrag abgewiesen oder zur{\\u0252}ckgenommen, gilt dies auch f{\\u0252}r die entstandenen Auslagen. Die Auslagen nach Nummer 9017 des Kostenverzeichnisses schuldet jedoch nur der Schuldner des Insolvenzverfahrens. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn der Schuldner des Insolvenzverfahrens nach {\\u0167} 14 Absatz 3 der Insolvenzordnung die Kosten des Verfahrens tr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kosten des Verfahrens {\\u0252}ber die Versagung oder den Widerruf der Restschuldbefreiung ({\\u0167}{\\u0167} 296 bis 297a, 300 und 303 der Insolvenzordnung) schuldet, wer das Verfahren beantragt hat.\\\n\\pard\\sb100\n(3) Die Kosten des Verfahrens wegen einer Anfechtung nach Artikel 36 Absatz 7 Satz 2 der Verordnung (EU) 2015\/848 schuldet der antragstellende Gl{\\u0228}ubiger, wenn der Antrag abgewiesen oder zur{\\u0252}ckgenommen wird.\\\n\\pard\\sb100\n(4) Die Kosten des Verfahrens {\\u0252}ber einstweilige Ma{\\u0223}nahmen nach Artikel 36 Absatz 9 der Verordnung (EU) 2015\/848 schuldet der antragstellende Gl{\\u0228}ubiger.\\\n\\pard\\sb100\n(5) Die Kosten des Gruppen-Koordinationsverfahrens nach Kapitel V Abschnitt 2 der Verordnung (EU) 2015\/848 tr{\\u0228}gt der Schuldner, dessen Verwalter die Einleitung des Koordinationsverfahrens beantragt hat.\\\n\\pard\\sb100\n(6) Die Kosten des Koordinationsverfahrens tr{\\u0228}gt der Schuldner, der die Einleitung des Verfahrens beantragt hat. Dieser Schuldner tr{\\u0228}gt die Kosten auch, wenn der Antrag von dem Insolvenzverwalter, dem vorl{\\u0228}ufigen Insolvenzverwalter, dem Gl{\\u0228}ubigerausschuss oder dem vorl{\\u0228}ufigen Gl{\\u0228}ubigerausschuss gestellt wird.\\\n\\pard\\sb100\n(7) Im {\\u0220}brigen schuldet die Kosten der Schuldner des Insolvenzverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}