{
  "documentIdentifier" : "BJNR003410960BJNE014504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Enteignung von Grundst{\\u0252}cken zur Entsch{\\u0228}digung in Land (Ersatzland) ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entsch{\\u0228}digung eines Eigent{\\u0252}mers nach {\\u0167} 100 in Land festzusetzen ist,\\\n\\tab 2.\\tab die Bereitstellung von Grundst{\\u0252}cken, die im Rahmen der beabsichtigten st{\\u0228}dtebaulichen Entwicklung als Ersatzland geeignet sind, weder aus dem Grundbesitz des Enteignungsbeg{\\u0252}nstigten noch aus dem Grundbesitz des Bundes, des Landes, einer Gemeinde (Gemeindeverband) oder einer juristischen Person des Privatrechts, an der der Bund, das Land oder eine Gemeinde (Gemeindeverband) allein oder gemeinsam {\\u0252}berwiegend beteiligt sind, m{\\u0246}glich und zumutbar ist sowie\\\n\\tab 3.\\tab von dem Enteignungsbeg{\\u0252}nstigten geeignete Grundst{\\u0252}cke freih{\\u0228}ndig zu angemessenen Bedingungen, insbesondere, soweit ihm dies m{\\u0246}glich und zumutbar ist, unter Angebot geeigneten anderen Landes aus dem eigenen Verm{\\u0246}gen oder aus dem Besitzstand von juristischen Personen des Privatrechts, an deren Kapital er {\\u0252}berwiegend beteiligt ist, nicht erworben werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Grundst{\\u0252}cke unterliegen nicht der Enteignung zur Entsch{\\u0228}digung in Land, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigent{\\u0252}mer oder bei land- oder forstwirtschaftlich genutzten Grundst{\\u0252}cken auch der sonstige Nutzungsberechtigte auf das zu enteignende Grundst{\\u0252}ck mit seiner Berufs- oder Erwerbst{\\u0228}tigkeit angewiesen und ihm im Interesse der Erhaltung der Wirtschaftlichkeit seines Betriebs die Abgabe nicht zuzumuten ist oder\\\n\\tab 2.\\tab die Grundst{\\u0252}cke oder ihre Ertr{\\u0228}ge unmittelbar {\\u0246}ffentlichen Zwecken oder der Wohlfahrtspflege, dem Unterricht, der Forschung, der Kranken- und Gesundheitspflege, der Erziehung, der K{\\u0246}rperert{\\u0252}chtigung oder den Aufgaben der Kirchen und anderer Religionsgesellschaften des {\\u0246}ffentlichen Rechts sowie deren Einrichtungen dienen oder zu dienen bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(3) Au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs eines Bebauungsplans und au{\\u0223}erhalb der im Zusammenhang bebauten Ortsteile k{\\u0246}nnen Grundst{\\u0252}cke zur Entsch{\\u0228}digung in Land nur enteignet werden, wenn sie land- oder forstwirtschaftlich genutzt werden sollen.\\\n\\pard\\sb100\n(4) Die Enteignung zum Zweck der Entsch{\\u0228}digung eines Eigent{\\u0252}mers, dessen Grundst{\\u0252}ck zur Beschaffung von Ersatzland enteignet wird, ist unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}