{
  "documentIdentifier" : "BJNR057910012BJNE000710126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau bildet f{\\u0252}r die bei ihr Besch{\\u0228}ftigten, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gew{\\u0228}hrleistet wird, zweckgebundene Altersr{\\u0252}ckstellungen. Dies gilt nicht f{\\u0252}r die Besch{\\u0228}ftigten, f{\\u0252}r die bereits Altersr{\\u0252}ckstellungen auf der Grundlage der {\\u0167}{\\u0167} 172c und 219a des Siebten Buches Sozialgesetzbuch gebildet werden. Die Altersr{\\u0252}ckstellungen umfassen Versorgungsausgaben f{\\u0252}r Versorgungsbez{\\u0252}ge und Beihilfen. Die Verpflichtung besteht auch, wenn die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau gegen{\\u0252}ber ihren Tarifbesch{\\u0228}ftigten Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt hat.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r die Anlage der Mittel zur Finanzierung des Deckungskapitals f{\\u0252}r Altersr{\\u0252}ckstellungen gelten die Vorschriften des Vierten Titels des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, dass eine Anlage auch in Euro-denominierten Aktien im Rahmen eines passiven, indexorientierten Managements zul{\\u0228}ssig ist. Die Anlageentscheidungen sind jeweils so zu treffen, dass der Anteil an Aktien maximal 20 Prozent des Deckungskapitals betr{\\u0228}gt. {\\u0196}nderungen des Aktienkurses k{\\u0246}nnen vor{\\u0252}bergehend zu einem h{\\u0246}heren Anteil an Aktien am Deckungskapital f{\\u0252}hren. Die S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r das Deckungskapital f{\\u0252}r Altersr{\\u0252}ckstellungen nach {\\u0167} 12 der Sozialversicherungs-Rechnungsverordnung.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die H{\\u0246}he der f{\\u0252}r die Altersr{\\u0252}ckstellungen erforderlichen Zuweisungss{\\u0228}tze, das Zahlverfahren der Zuweisungen, die {\\u0220}berpr{\\u0252}fung der H{\\u0246}he der Zuweisungss{\\u0228}tze sowie die Anlage des Deckungskapitals. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Erm{\\u0228}chtigung nach Satz 1 nach Anh{\\u0246}rung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung auf das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau erstellt jeweils ein Konzept zur Einf{\\u0252}hrung von Altersr{\\u0252}ckstellungen in der landwirtschaftlichen Krankenversicherung und in der Alterssicherung der Landwirte. Die Konzepte enthalten die Ergebnisse der umfassenden Pr{\\u0252}fung zur H{\\u0246}he der Zuweisungss{\\u0228}tze sowie zur Ausgestaltung des Verfahrens. Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau legt diese Konzepte dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft bis zum 31. Dezember 2016 vor. Das Konzept zur Einf{\\u0252}hrung von Altersr{\\u0252}ckstellungen in der Alterssicherung der Landwirte ist zus{\\u0228}tzlich dem Bundesministerium f{\\u0252}r Arbeit und Soziales vorzulegen.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die in Absatz 1 genannten Besch{\\u0228}ftigten vor dem 31. Dezember 2017 eine Mitgliedschaft bei einer {\\u0246}ffentlich-rechtlichen Versorgungseinrichtung bestand, werden die zu erwartenden Versorgungsleistungen im Rahmen der Verpflichtungen nach Absatz 1 ber{\\u0252}cksichtigt. Wurde f{\\u0252}r die in Absatz 1 genannten Besch{\\u0228}ftigten vor dem 31. Dezember 2017 Deckungskapital bei aufsichtspflichtigen Unternehmen im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 und 4 des Versicherungsaufsichtsgesetzes gebildet, wird dies im Rahmen der Verpflichtungen nach Absatz 1 ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die ehemaligen Besch{\\u0228}ftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sind Altersr{\\u0252}ckstellungen nach den {\\u0167}{\\u0167} 172c und 219a Absatz 2 bis 4 des Siebten Buches Sozialgesetzbuch zu bilden.\\\n\\pard\\sb100\n(6) Versorgungsausgaben f{\\u0252}r die in Absatz 1 genannten Personenkreise, die ab dem Jahr 2040 entstehen, sowie Ausgaben, die anstelle von Versorgungsausgaben f{\\u0252}r diese Personenkreise geleistet werden, sind aus dem Altersr{\\u0252}ckstellungsverm{\\u0246}gen zu leisten; die Aufsichtsbeh{\\u0246}rde kann eine fr{\\u0252}here oder sp{\\u0228}tere Entnahme genehmigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}