{
  "documentIdentifier" : "BJNR057910012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der regelm{\\u0228}{\\u0223}igen Wahrnehmung laufender Verwaltungsaufgaben in der landwirtschaftlichen Sozialversicherung kann die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau Dritte beauftragen, soweit dies einer wirtschaftlichen Aufgabenerf{\\u0252}llung und einer sachgerechten Betreuung der Versicherten dient und diese nicht durch eine Zusammenarbeit mit den Versicherungs{\\u0228}mtern gew{\\u0228}hrleistet werden kann. {\\u0167} 88 Absatz 3 und {\\u0167} 90 Satz 1 des Zehnten Buches Sozialgesetzbuch gelten entsprechend. Die Wahrnehmung von Verwaltungsaufgaben durch Dritte bedarf der Genehmigung durch die Aufsichtsbeh{\\u0246}rde. Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau hat mit dem Dritten einen Vertrag abzuschlie{\\u0223}en, in dem Art, Inhalt und Umfang der vom Dritten zu erbringenden Leistungen sowie die ihm zu gew{\\u0228}hrende Verg{\\u0252}tung f{\\u0252}r die einzelnen Leistungen geregelt sind; in dem Vertrag ist ferner eine regelm{\\u0228}{\\u0223}ige Wirtschaftlichkeitspr{\\u0252}fung vorzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau kann einzelnen Mitgliedern mit deren Zustimmung f{\\u0252}r {\\u0246}rtliche Bezirke insbesondere die Annahme von Meldungen und Antr{\\u0228}gen sowie die Beratung der Versicherten {\\u0252}bertragen, soweit dies einer wirtschaftlichen Aufgabenerf{\\u0252}llung und einer sachgerechten Betreuung der Versicherten dient. Dabei ist eine regelm{\\u0228}{\\u0223}ige Wirtschaftlichkeitspr{\\u0252}fung vorzusehen. Die entstandenen Aufwendungen sind zu erstatten. Hierf{\\u0252}r kann die Vertreterversammlung feste S{\\u0228}tze beschlie{\\u0223}en. Der Beschluss bedarf der Genehmigung der Aufsichtsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau kann die zur Gew{\\u0228}hrung von h{\\u0228}uslicher Krankenpflege und von Betriebs- und Haushaltshilfe ben{\\u0246}tigten Personen anstellen. Nimmt sie daf{\\u0252}r andere geeignete Personen, Einrichtungen oder Unternehmen in Anspruch, hat sie {\\u0252}ber Inhalt, Umfang, Verg{\\u0252}tung sowie Pr{\\u0252}fung der Qualit{\\u0228}t und Wirtschaftlichkeit der Dienstleistungen Vertr{\\u0228}ge zu schlie{\\u0223}en.\\\n}"
}