{
  "documentIdentifier" : "BJNR188210005BJNE003301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verkehrsunternehmen sind verpflichtet, ihren Betrieb nach Ma{\\u0223}gabe von Artikel 10 Abs. 1 und 2 der Verordnung (EG) Nr. 561\/2006 zu organisieren. Dies gilt auch f{\\u0252}r Fahrten im Hoheitsgebiet eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder eines Drittstaates.\\\n\\pard\n\\pard\\sb100\n(2) Neben den Verkehrsunternehmen sind auch die mit diesen in gesch{\\u0228}ftlicher Verbindung stehenden Verlader, Spediteure, Reiseveranstalter, Hauptauftragnehmer, Unterauftragnehmer und Fahrervermittlungsagenturen f{\\u0252}r die Einhaltung der Vorschriften der Verordnung (EG) Nr. 561\/2006 und der vorliegenden Verordnung verantwortlich. Die an der Bef{\\u0246}rderungskette beteiligten Unternehmen haben mit dem Ziel, die Einhaltung der Vorschriften zu gew{\\u0228}hrleisten, zusammenzuarbeiten und sich abzustimmen. Der jeweilige Auftraggeber hat daf{\\u0252}r Sorge zu tragen, dass das beauftragte Verkehrsunternehmen die Vorschriften einh{\\u0228}lt. Er hat sich vor dem Vertragsabschluss mit einem Verkehrsunternehmen und w{\\u0228}hrend der Vertragslaufzeit in angemessenen Zeitabst{\\u0228}nden dar{\\u0252}ber zu vergewissern und darauf hinzuwirken, dass das beauftragte Verkehrsunternehmen aufgrund seiner personellen und sachlichen Ausstattung sowie seiner betrieblichen Organisation in der Lage ist, die vorgesehenen Transportauftr{\\u0228}ge unter Einhaltung der Vorschriften durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Verkehrsunternehmen, Verlader, Spediteure, Reiseveranstalter, Hauptauftragnehmer, Unterauftragnehmer und Fahrervermittlungsagenturen stellen sicher, dass die vertraglich vereinbarten Bef{\\u0246}rderungszeitpl{\\u0228}ne nicht gegen die Verordnung (EG) Nr. 561\/2006 versto{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}