{
  "documentIdentifier" : "BJNR099300993BJNE000205125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schaffleisch darf zum Verkauf vorr{\\u0228}tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden in einer gesetzlichen Kategorie und Handelsklasse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Sinne des Artikels 10 Unterabsatz 2 und des Anhangs IV Teil C der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) und\\\n\\tab 2.\\tab im Sinne des Artikels 7 Absatz 1 1. Halbsatz der Delegierten Verordnung (EU) 2017\/1182 der Kommission vom 20. April 2017 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f{\\u0252}r Schlachtk{\\u0246}rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f{\\u0252}r bestimmte Kategorien von Schlachtk{\\u0246}rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74).\\\n\\pard\nBei Verwendung von Handelsklassen ist das Schaffleisch nach Anhang IV Teil C der Verordnung (EU) Nr. 1308\/2013 in Verbindung mit den Artikeln 7 und 8 der Delegierten Verordnung (EU) 2017\/1182 zu klassifizieren, zu wiegen und zu kennzeichnen. Die Verantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Klassifizierung obliegt dem Schlachtbetrieb; sie wird durch die Beauftragung eines Klassifizierungsunternehmens mit der Durchf{\\u0252}hrung der Klassifizierung nicht ber{\\u0252}hrt. Die Verwendung anderer als der in Satz 1 genannten Handelsklassen ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Bestimmung der Kategorie von Schafschlachtk{\\u0246}rpern kann durch Bedienstete des Schlachtbetriebs vorgenommen werden, wenn keine Einstufung in Handelsklassen erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}