{
  "documentIdentifier" : "BJNR014810012BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den L{\\u0228}ndern obliegt die Durchf{\\u0252}hrung dieses Gesetzes einschlie{\\u0223}lich der {\\u0220}berwachung der Einhaltung seiner Vorschriften, der Kontrollen nach Artikel 68 der Verordnung (EG) Nr. 1107\/2009, der Mitwirkung bei der Durchf{\\u0252}hrung des Aktionsplanes nach {\\u0167} 4 sowie der nach diesem Gesetz erlassenen Rechtsverordnungen und erteilten Auflagen den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(2) Als Pflanzenschutzdienst haben die zust{\\u0228}ndigen Beh{\\u0246}rden insbesondere folgende Aufgaben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berwachung der Pflanzenbest{\\u0228}nde sowie der Vorr{\\u0228}te von Pflanzen und Pflanzenerzeugnissen auf das Auftreten von Schadorganismen sowie die {\\u0220}berwachung von Einrichtungen nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 2 Buchstabe h,\\\n\\tab 2.\\tab die {\\u0220}berwachung des Bef{\\u0246}rderns, des Inverkehrbringens, des Lagerns, der Einfuhr, des innergemeinschaftlichen Verbringens und der Ausfuhr von Pflanzen, Pflanzenerzeugnissen und Kultursubstraten im Rahmen des Pflanzenschutzes sowie die Ausstellung der f{\\u0252}r diese T{\\u0228}tigkeiten erforderlichen Bescheinigungen,\\\n\\tab 3.\\tab die Beratung, Aufkl{\\u0228}rung und Schulung auf dem Gebiet des Pflanzenschutzes, insbesondere der guten fachlichen Praxis einschlie{\\u0223}lich des integrierten Pflanzenschutzes, auch mit Ausrichtung auf eine Verminderung der Risiken, die durch die Anwendung von Pflanzenschutzmitteln f{\\u0252}r Mensch, Tier und Naturhaushalt entstehen k{\\u0246}nnen, und Ausrichtung auf die Umsetzung des Aktionsplanes nach {\\u0167} 4 einschlie{\\u0223}lich der Durchf{\\u0252}hrung des Warndienstes auch unter Verwendung eigener Untersuchungen und Versuche,\\\n\\tab 4.\\tab die Pr{\\u0252}fung von Pflanzenschutzmitteln, Pflanzenschutzger{\\u0228}ten, Verfahren des Pflanzenschutzes, der Resistenz von Pflanzenarten sowie die Mitwirkung beim Schlie{\\u0223}en von Bek{\\u0228}mpfungsl{\\u0252}cken,\\\n\\tab 5.\\tab die Durchf{\\u0252}hrung der f{\\u0252}r die Aufgaben nach den Nummern 1 bis 4 erforderlichen Untersuchungen und Versuche,\\\n\\tab 6.\\tab die Berichterstattung {\\u0252}ber das Auftreten und die Verbreitung von Schadorganismen, {\\u0252}ber die {\\u0220}berwachung nach Nummer 8 sowie die zur Umsetzung des Aktionsplanes nach {\\u0167} 4 getroffenen Ma{\\u0223}nahmen,\\\n\\tab 7.\\tab die Genehmigung der Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen,\\\n\\tab 8.\\tab die {\\u0220}berwachung des Inverkehrbringens, des innergemeinschaftlichen Verbringens sowie des Verbringens im Inland und der Anwendung von Pflanzenschutzmitteln, Pflanzenst{\\u0228}rkungsmitteln und Zusatzstoffen.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, die Durchf{\\u0252}hrung von Untersuchungen auf Befall mit einem Schadorganismus auf Einrichtungen zu {\\u0252}bertragen, wenn diese die Voraussetzungen einer nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 2 Buchstabe h erlassenen Rechtsverordnung erf{\\u0252}llen.\\\n}"
}