{
  "documentIdentifier" : "BJNR014810012BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der {\\u0220}berwachung der Einfuhr, Durchfuhr und Ausfuhr von Schadorganismen und Befallsgegenst{\\u0228}nden sowie der {\\u0220}berf{\\u0252}hrung in den freien Verkehr von Pflanzenschutzmitteln sowie von Saatgut, Pflanzgut und Kultursubstrat, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, sowie Wirkstoffen, die zur Herstellung von Pflanzenschutzmitteln oder zur Verwendung als Pflanzenschutzmittel geeignet sind, mit. Die Zusammenarbeit der Zolldienststellen mit dem in {\\u0167} 59 Absatz 1 genannten Beh{\\u0246}rden bei der {\\u0220}berwachung der in Satz 1 genannten Gegenst{\\u0228}nde, mit Ausnahme der Schadorganismen und Befallsgegenst{\\u0228}nde, erfolgt gem{\\u0228}{\\u0223} den Artikeln 27 bis 29 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).Die Zolldienststellen wirken auch bei der {\\u0220}berwachung des innergemeinschaftlichen Verbringens von Pflanzenschutzmitteln mit.\\\n\\pard\n\\pard\\sb100\n(2) Die Zolldienststellen k{\\u0246}nnen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen mit den in Satz 1 genannten Waren sowie mitgef{\\u0252}hrte Gegenst{\\u0228}nde dieser Art einschlie{\\u0223}lich deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur {\\u0220}berwachung anhalten und im Falle von Auflagen zur Begasung oder zur sonstigen Behandlung von Befallsgegenst{\\u0228}nden diese unter zollamtlicher {\\u0220}berwachung an die n{\\u0228}chste Begasungsstelle oder Behandlungsstelle weiterleiten,\\\n\\tab 2.\\tab soweit dies zur Durchf{\\u0252}hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Verordnungen und von Rechtsakten der Europ{\\u0228}ischen Union, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist, Informationen, die sie im Rahmen ihrer zollamtlichen T{\\u0228}tigkeit gewonnen haben, den zust{\\u0228}ndigen Beh{\\u0246}rden mitteilen,\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass die Sendungen der in Absatz 1 Satz 1 genannten Art auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten einer Beh{\\u0246}rde im Sinne des {\\u0167} 59 Absatz 1 vorgef{\\u0252}hrt werden. Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe von Satz 1 eingeschr{\\u0228}nkt.\\\n\\pard\n}"
}