{
  "documentIdentifier" : "BJNR014810012BJNE006501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) J{\\u0228}hrlich bis zum 31. M{\\u0228}rz haben dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit f{\\u0252}r das vorangegangene Kalenderjahr zu melden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller von Pflanzenschutzmitteln,\\\n\\tab 2.\\tab derjenige, der ein Pflanzenschutzmittel erstmals in den Verkehr gebracht hat, und\\\n\\tab 3.\\tab bei der Einfuhr oder dem innergemeinschaftlichen Verbringen von Pflanzenschutzmitteln derjenige, der die Ware in den freien Verkehr {\\u0252}berf{\\u0252}hrt oder {\\u0252}berf{\\u0252}hren l{\\u0228}sst,\\\n\\pard\nArt und Menge der von ihm an Empf{\\u0228}nger mit Wohnsitz oder Sitz im Inland abgegebenen oder ausgef{\\u0252}hrten Pflanzenschutzmittel und der jeweils in ihnen enthaltenen Wirkstoffe und soweit bekannt der in ihnen enthaltenen Safener und Synergisten. Die Meldung hat f{\\u0252}r jedes Pflanzenschutzmittel getrennt und unter Angabe der Bezeichnung zu erfolgen. Wird ein Pflanzenschutzmittel sowohl f{\\u0252}r berufliche als auch f{\\u0252}r nichtberufliche Verwender angeboten, so hat die Meldung hierzu jeweils getrennt zu erfolgen. Die S{\\u0228}tze 1 und 2 finden keine Anwendung, soweit Pflanzenschutzmittel auf Grund einer Genehmigung nach Artikel 54 der Verordnung (EG) Nr. 1107\/2009 abgegeben werden.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie und f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, N{\\u0228}heres {\\u0252}ber Inhalt und Form der Meldungen zu regeln.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder {\\u0252}ber die Ergebnisse der Meldungen. Es erstellt aus den ihm nach Absatz 1 vorliegenden Meldungen die Statistik {\\u0252}ber das Inverkehrbringen nach Artikel 1 Absatz 2 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1185\/2009 und {\\u0252}bermittelt die Ergebnisse gem{\\u0228}{\\u0223} Artikel 3 Absatz 2 der Verordnung (EG) Nr. 1185\/2009 an die Dienststellen der Europ{\\u0228}ischen Kommission. Es ver{\\u0246}ffentlicht die Ergebnisse der Erhebung nach Absatz 1 im Bundesanzeiger oder im elektronischen Bundesanzeiger.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}