{
  "documentIdentifier" : "BJNR014810012BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet des Artikels 59 der Verordnung (EG) Nr. 1107\/2009 d{\\u0252}rfen Angaben, die das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Rahmen der Verfahren zur Zulassung von Pflanzenschutzmitteln oder zur Genehmigung von Wirkstoffen, Safenern oder Synergisten erhalten hat und die nach Artikel 63 der Verordnung (EG) Nr. 1107\/2009 vertraulich sind oder die ein sonstiges Betriebs- oder Gesch{\\u0228}ftsgeheimnis darstellen oder enthalten, soweit der Antragsteller oder der Zulassungsinhaber die Angaben als geheimhaltungsbed{\\u0252}rftig kenntlich gemacht hat, von dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit nicht offenbart werden. Satz 1 gilt nicht, wenn das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Einzelfall unter Ber{\\u0252}cksichtigung des Geheimhaltungsinteresses der Beteiligten ein {\\u0252}berwiegendes {\\u0246}ffentliches Interesse an der Offenbarung feststellt. Vor der Entscheidung {\\u0252}ber die Offenbarung der durch Satz 1 gesch{\\u0252}tzten Informationen sind die Betroffenen anzuh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Nicht unter das Betriebs- und Gesch{\\u0228}ftsgeheimnis nach Absatz 1 fallen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Artikel 57 der Verordnung (EG) Nr. 1107\/2009 aufgef{\\u0252}hrten Angaben,\\\n\\tab 2.\\tab die physikalisch-chemischen Angaben zum Pflanzenschutzmittel und zum Wirkstoff,\\\n\\tab 3.\\tab die Zusammenfassung der Ergebnisse der Untersuchungen und Versuche zur Wirksamkeit und zu den Auswirkungen auf die Gesundheit von Mensch und Tier sowie den sonstigen Auswirkungen, insbesondere auf den Naturhaushalt,\\\n\\tab 4.\\tab Angaben zu Vorsichtsma{\\u0223}nahmen sowie Sofortma{\\u0223}nahmen bei Unf{\\u0228}llen,\\\n\\tab 5.\\tab Analyseverfahren zur Bestimmung der Wirkstoffe, Beistoffe sowie Verunreinigungen, die als toxikologisch, {\\u0246}kotoxikologisch oder {\\u0246}kologisch relevant angesehen werden, und R{\\u0252}ckst{\\u0228}nde im Sinne des Artikels 3 Nummer 1 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 6.\\tab Angaben {\\u0252}ber Verfahren zur sachgerechten Beseitigung oder Neutralisierung des Pflanzenschutzmittels, dessen Beh{\\u0228}ltnis oder Verpackung sowie des Wirkstoffes.\\\n\\pard\n\\pard\\sb100\n(3) Antragsteller und Zulassungsinhaber haben dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unverz{\\u0252}glich die von ihnen veranlasste Ver{\\u0246}ffentlichung derjenigen Angaben und Unterlagen mitzuteilen, die sie zuvor nach Absatz 1 als geheimhaltungsbed{\\u0252}rftig kenntlich gemacht haben.\\\n\\pard\\sb100\n(4) Angaben, die das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Rahmen der in den {\\u0167}{\\u0167} 42, 45 oder {\\u0167} 46 genannten Verfahren erhalten hat, d{\\u0252}rfen nicht offenbart werden, wenn es sich um Betriebs- oder Gesch{\\u0228}ftsgeheimnisse handelt oder derjenige, der die Angaben {\\u0252}bermittelt hat, diese als vertraulich gekennzeichnet hat. Ausgenommen die {\\u0220}bermittlung von Daten nach {\\u0167} 21 Absatz 3 gilt Satz 1 entsprechend f{\\u0252}r Angaben, die das Julius K{\\u0252}hn-Institut im Rahmen seiner Aufgaben nach {\\u0167} 21 oder einer Pr{\\u0252}fung nach {\\u0167} 52 erhalten hat. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n}"
}