{
  "documentIdentifier" : "BJNR244900993BJNE003106140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 3 Abs. 2 einen Weiterflug fortsetzt,\\\n\\tab 2.\\tab entgegen {\\u0167} 4a Satz 2, auch in Verbindung mit Satz 3, oder {\\u0167} 9 Abs. 1 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, da{\\u0223} das Wasserfahrzeug das dort genannte Zollzeichen tr{\\u0228}gt,\\\n\\tab 3.\\tab entgegen {\\u0167} 5 Abs. 2 Satz 1 eine Anzeige nicht erstattet,\\\n\\tab 4.\\tab entgegen {\\u0167} 9 Abs. 2 Satz 1 eine Unterlage nicht aufbewahrt oder\\\n\\tab 5.\\tab einer vollziehbaren Anordnung nach {\\u0167} 9 Abs. 3 zuwiderhandelt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 27 Absatz 2 in Verbindung mit Absatz 3 Satz 1, 2 oder 3 oder Absatz 4 Satz 1, 2 oder 3 oder Absatz 6 oder Absatz 7 Satz 1 oder 2 Schiffs-, Flugzeug- oder Reisebedarf liefert oder bezieht,\\\n\\tab 2.\\tab entgegen {\\u0167} 27 Absatz 10 auf Verlangen Anschreibungen nicht, nicht richtig oder nicht in der vorgeschriebenen Form f{\\u0252}hrt oder diese nicht oder nicht rechtzeitig vorlegt,\\\n\\tab 3.\\tab einer Vorschrift des {\\u0167} 27 Absatz 12 Satz 1, 2, 4 oder 5 {\\u0252}ber die Lieferung von Schiffs- oder Reisebedarf zuwiderhandelt,\\\n\\tab 4.\\tab entgegen {\\u0167} 27 Absatz 9 Satz 9, auch in Verbindung mit Absatz 13 Satz 1, Waren nicht meldet oder nicht oder nicht rechtzeitig vorf{\\u0252}hrt.\\\n\\tab 5.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 26 Abs. 6 eine Freizonengrenze {\\u0252}berschreitet,\\\n\\tab 2.\\tab entgegen {\\u0167} 26 Abs. 7 einen Grenzpfad ohne Erlaubnis des Hauptzollamts betritt oder\\\n\\tab 3.\\tab entgegen {\\u0167} 28 nicht oder nicht rechtzeitig h{\\u0228}lt oder einem Zollboot das Borden nicht oder nicht rechtzeitig erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 38), zuletzt ge{\\u0228}ndert durch Verordnung (EG) Nr. 1791\/2006 des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 1), zuwiderhandelt, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 39 Abs. 1 oder 2 die Zollbeh{\\u0246}rde nicht oder nicht rechtzeitig unterrichtet, da{\\u0223} eine Verpflichtung zur Bef{\\u0246}rderung einer Ware nach Artikel 38 Abs. 1 infolge eines unvorhersehbaren Ereignisses oder h{\\u0246}herer Gewalt nicht erf{\\u0252}llt werden kann,\\\n\\tab 2.\\tab entgegen Artikel 40 eine eingetroffene Ware nicht gestellt,\\\n\\tab 3.\\tab entgegen Artikel 43 Satz 1 in Verbindung mit Satz 2 f{\\u0252}r eine gestellte Ware eine summarische Anmeldung nicht oder nicht rechtzeitig abgibt,\\\n\\tab 4.\\tab entgegen Artikel 46 Abs. 1 Satz 1 ohne Zustimmung der Zollbeh{\\u0246}rde Waren abl{\\u0228}dt oder uml{\\u0228}dt,\\\n\\tab 4a.\\tab entgegen Artikel 46 Abs. 1 Satz 3 die Zollbeh{\\u0246}rden nicht oder nicht rechtzeitig unterrichtet,\\\n\\tab 5.\\tab entgegen Artikel 46 Abs. 2 auf Verlangen der Zollbeh{\\u0246}rde eine Ware nicht abl{\\u0228}dt oder auspackt,\\\n\\tab 5a.\\tab ohne Zustimmung der Zollbeh{\\u0246}rden nach Artikel 47 Waren von dem Ort entfernt, an den sie urspr{\\u0252}nglich verbracht worden sind,\\\n\\tab 6.\\tab entgegen Artikel 49 Abs. 1 in Verbindung mit Abs. 2 eine F{\\u0246}rmlichkeit, die erf{\\u0252}llt sein mu{\\u0223}, damit eine Ware eine zollrechtliche Bestimmung erh{\\u0228}lt (Anmeldung nach Artikel 59 zur {\\u0220}berf{\\u0252}hrung der Ware in ein Zollverfahren gem{\\u0228}{\\u0223} Artikel 4 Nr. 16 oder Antrag auf Erhalt einer anderen zollrechtlichen Bestimmung gem{\\u0228}{\\u0223} Artikel 4 Nr. 15 Buchstabe b bis d), nicht oder nicht innerhalb der in Artikel 49 Abs. 1 genannten oder nach Artikel 49 Abs. 2 festgesetzten Frist erf{\\u0252}llt,\\\n\\tab 6a.\\tab entgegen Artikel 51 Abs. 1 Waren an anderen als den von den Zollbeh{\\u0246}rden zugelassenen Orten oder nicht unter den von diesen Beh{\\u0246}rden festgelegten Bedingungen lagert,\\\n\\tab 7.\\tab entgegen Artikel 168 Abs. 4 Satz 2 der Zollbeh{\\u0246}rde eine Durchschrift des die Ware begleitenden Bef{\\u0246}rderungspapiers nicht {\\u0252}bergibt oder dieses nicht bei einer von der Zollbeh{\\u0246}rde dazu bestimmten Person zur Verf{\\u0252}gung h{\\u0228}lt oder\\\n\\tab 8.\\tab entgegen Artikel 168 Abs. 4 Satz 3 der Zollbeh{\\u0246}rde auf Verlangen eine Ware nicht zur Verf{\\u0252}gung stellt.\\\n\\pard\n\\pard\\sb100\n(5) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913\/92 zuwiderhandelt, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 76 Abs. 2, auch in Verbindung mit Artikel 77, eine erg{\\u0228}nzende Anmeldung nicht nachreicht,\\\n\\tab 2.\\tab entgegen Artikel 87 Abs. 2 der Zollbeh{\\u0246}rde eine Mitteilung {\\u0252}ber ein Ereignis nicht macht, das nach Erteilung einer Bewilligung eingetreten ist und sich auf deren Aufrechterhaltung oder Inhalt auswirken kann,\\\n\\tab 3.\\tab entgegen Artikel 96 Abs. 1 Satz 2 Buchstabe a oder Abs. 2, jeweils auch in Verbindung mit Artikel 163 Abs. 3, eine Ware nicht, nicht unter Beachtung der von der Zollbeh{\\u0246}rde zur N{\\u0228}mlichkeitssicherung getroffenen Ma{\\u0223}nahmen, nicht unver{\\u0228}ndert oder nicht rechtzeitig der Bestimmungsstelle gestellt,\\\n\\tab 4.\\tab entgegen Artikel 105 Satz 1 eine Bestandsaufzeichnung {\\u0252}ber eine in das Zollagerverfahren {\\u0252}bergef{\\u0252}hrte oder in eine Freizone des Kontrolltyps II verbrachte Ware nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 5.\\tab entgegen Artikel 170 Abs. 2 eine dort bezeichnete Ware der Zollbeh{\\u0246}rde beim Verbringen in eine Freizone des Kontrolltyps I oder ein Freilager nicht gestellt oder entgegen Artikel 170 Abs. 3 auf Verlangen der Zollbeh{\\u0246}rde eine Ware, die einer Ausfuhrabgabe oder anderen Ausfuhrbestimmungen unterliegt, nicht meldet oder\\\n\\tab 6.\\tab entgegen Artikel 182 Abs. 3 Satz 1 der Zollbeh{\\u0246}rde eine Mitteilung {\\u0252}ber eine Wiederausfuhr, eine Vernichtung oder eine Zerst{\\u0246}rung einer Ware nicht oder nicht rechtzeitig macht.\\\n\\pard\n\\pard\\sb100\n(5a) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913\/92 zuwiderhandelt, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 172 Abs. 1 Satz 2 eine Mitteilung {\\u0252}ber die Aus{\\u0252}bung einer industriellen oder gewerblichen T{\\u0228}tigkeit oder einer Dienstleistung in einer Freizone oder einem Freilager der Zollbeh{\\u0246}rde nicht oder nicht rechtzeitig macht,\\\n\\tab 2.\\tab entgegen Artikel 176 Abs. 1 Satz 1 in Verbindung mit Satz 2 und 3 eine Bestandsaufzeichnung {\\u0252}ber eine Ware bei der Aus{\\u0252}bung einer T{\\u0228}tigkeit im Bereich der Lagerung, der Be- oder Verarbeitung oder des Kaufs oder Verkaufs von Waren in einer Freizone des Kontrolltyps I oder einem Freilager nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig f{\\u0252}hrt oder\\\n\\tab 3.\\tab entgegen Artikel 176 Abs. 2 Satz 1 im Falle der Umladung einer Ware innerhalb einer Freizone des Kontrolltyps I die Papiere, die die Feststellung der Ware erm{\\u0246}glichen, nicht zur Verf{\\u0252}gung der Zollbeh{\\u0246}rden h{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(6) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt ge{\\u0228}ndert durch Verordnung (EG) Nr. 214\/2007 der Kommission vom 28. Februar 2007 (ABl. EU Nr. L 62 S. 6), zuwiderhandelt, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 803 der Verordnung (EWG) Nr. 2454\/93, auch in Verbindung mit Artikel 806 Satz 1 der Verordnung (EWG) Nr. 2454\/93, in einer Bestandsaufzeichnung eine vorgeschriebene Angabe nicht, nicht vollst{\\u0228}ndig oder nicht richtig aufnimmt.\\\n\\pard\\sb100\n(7) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454\/93 zuwiderhandelt, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 178 Abs. 4 erster oder zweiter Anstrich bei der Abgabe einr Zollwertanmeldung oder entgegen Artikel 199 Abs. 1 erster oder zweiter Anstrich bei der Abgabe einer Zollanmeldung Angaben nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder eine nicht echte Unterlage vorlegt,\\\n\\tab 2.\\tab entgegen Artikel 219 Abs. 1 Satz 3 das Bef{\\u0246}rderungspapier auf Verlangen nicht vorlegt,\\\n\\tab 3.\\tab entgegen Artikel 219 Abs. 2 der Abgangsstelle eine Ausfuhranmeldung, eine Anmeldung zur Wiederausfuhr oder ein anderes Dokument gleicher Wirkung nicht zusammen mit der dazugeh{\\u0246}rigen Versandanmeldung vorlegt,\\\n\\tab 4.\\tab entgegen Artikel 219 Abs. 3 der Zollstelle auf Verlangen eine Unterlage {\\u0252}ber das vorangegangene Zollverfahren nicht vorlegt,\\\n\\tab 5.\\tab entgegen Artikel 266 Abs. 1 Buchstabe a Nr. i erster Anstrich der zust{\\u0228}ndigen Zollbeh{\\u0246}rde ein Eintreffen einer Ware nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig mitteilt,\\\n\\tab 6.\\tab entgegen Artikel 266 Abs. 1 Buchstabe a Nr. i zweiter Anstrich, Nr. ii zweiter Anstrich oder Buchstabe c eine Ware in seiner Buchf{\\u0252}hrung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anschreibt,\\\n\\tab 7.\\tab entgegen Artikel 266 Abs. 1 Buchstabe a Nr. ii erster Anstrich der zust{\\u0228}ndigen Zollbeh{\\u0246}rde seine Absicht zur {\\u0220}berf{\\u0252}hrung einer Ware in den zollrechtlich freien Verkehr nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig mitteilt,\\\n\\tab 8.\\tab entgegen Artikel 266 Abs. 1 Buchstabe b erster Anstrich der zust{\\u0228}ndigen Zollbeh{\\u0246}rde seine Absicht zur {\\u0220}berf{\\u0252}hrung einer Ware in den zollrechtlich freien Verkehr nicht oder nicht in der vorgeschriebenen Weise mitteilt,\\\n\\tab 9.\\tab entgegen Artikel 266 Abs. 1 Buchstabe b zweiter Anstrich eine Ware in seiner Buchf{\\u0252}hrung nicht, nicht richtig oder nicht vollst{\\u0228}ndig anschreibt,\\\n\\tab 10.\\tab entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe a der {\\u0220}berwachungszollstelle eine Mitteilung {\\u0252}ber die Ankunft einer Ware an dem daf{\\u0252}r bezeichneten Ort nicht macht,\\\n\\tab 11.\\tab entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe b in Verbindung mit Satz 2 eine Ware in einer Bestandsaufzeichnung nicht, nicht richtig oder nicht in der vorgeschriebenen Weise anschreibt,\\\n\\tab 12.\\tab entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe c der {\\u0220}berwachungszollstelle eine Unterlage, die die {\\u0220}berf{\\u0252}hrung einer Ware in das Zollagerverfahren betrifft, nicht zur Verf{\\u0252}gung h{\\u0228}lt,\\\n\\tab 12a.\\tab (weggefallen)\\\n\\tab 13.\\tab entgegen Artikel 359 Abs. 1 Satz 1, auch in Verbindung mit Artikel 358 Abs. 5, die Waren w{\\u0228}hrend ihrer Bef{\\u0246}rderung im gemeinschaftlichen Versandverfahren nicht durch die von der Abgangsstelle ausgeh{\\u0228}ndigten Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument begleiten l{\\u0228}sst,\\\n\\tab 14.\\tab entgegen Artikel 359 Abs. 1 Satz 2, auch in Verbindung mit Artikel 358 Abs. 5, der Durchgangszollstelle eine Sendung nicht oder nicht unter Vorlage der Exemplare Nummer 4 und 5 der Versandanmeldung oder des Versandbegleitdokuments vorf{\\u0252}hrt,\\\n\\tab 15.\\tab entgegen Artikel 359 Abs. 2, auch in Verbindung mit Artikel 358 Abs. 5, bei einer Durchgangszollstelle einen Grenz{\\u0252}bergangsschein nach dem Muster in Anhang 46 nicht abgibt,\\\n\\tab 16.\\tab entgegen Artikel 360 Abs. 1 Buchstabe a bis d oder e, jeweils auch in Verbindung mit Artikel 358 Abs. 5,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer {\\u0196}nderung der verbindlichen Bef{\\u0246}rderungsstrecke,\\\n\\tab b)\\tab wenn der Verschluss w{\\u0228}hrend der Bef{\\u0246}rderung aus nicht vom Bef{\\u0246}rderer zu vertretenen Gr{\\u0252}nden verletzt wird,\\\n\\tab c)\\tab wenn die Waren auf ein anderes Bef{\\u0246}rderungsmittel umgeladen werden oder\\\n\\tab d)\\tab wenn eine unmittelbar drohende Gefahr zum teilweisen oder vollst{\\u0228}ndigen Entladen des Bef{\\u0246}rderungsmittels zwingt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument nicht mit einem entsprechenden Vermerk versieht oder sie der n{\\u0228}chsten Zollbeh{\\u0246}rde nicht unter Vorf{\\u0252}hrung der Sendung vorlegt,\\\n\\tab 17.\\tab entgegen Artikel 379 Abs. 4 Satz 2 bei einem unzureichenden Referenzbetrag die Stelle der B{\\u0252}rgschaftsleistung nicht benachrichtigt,\\\n\\tab 18.\\tab entgegen Artikel 384 Abs. 2 Bescheinigungen der Stelle der B{\\u0252}rgschaftsleistung nicht, nicht rechtzeitig oder nicht vollst{\\u0228}ndig zur{\\u0252}ckgibt,\\\n\\tab 19.\\tab entgegen Artikel 400 Abs. 1 Satz 2 in Verbindung mit Satz 1 oder entgegen Artikel 912g Abs. 3 Satz 1 in Verbindung mit Abs. 2 Buchstabe b das vorgesehene Feld der Versandanmeldung oder des Kontrollexemplars T5 nicht durch die Angabe des Versandtages vervollst{\\u0228}ndigt oder nicht mit einer Nummer versieht,\\\n\\tab 20.\\tab entgegen Artikel 402 Abs. 1 eine Versandanmeldung nicht oder nicht rechtzeitig vervollst{\\u0228}ndigt,\\\n\\tab 21.\\tab nach dem Versand der Abgangsstelle entgegen Artikel 402 Abs. 3 Satz 1 das Exemplar Nr. 1 der Versandanmeldung oder entgegen Artikel 912g Abs. 3 Satz 3 die Durchschrift des Kontrollexemplars T5 zusammen mit allen Unterlagen, aufgrund derer das Kontrollexemplar T5 ausgestellt worden ist, nicht oder nicht rechtzeitig {\\u0252}bersendet oder {\\u0252}bermittelt,\\\n\\tab 22.\\tab entgegen Artikel 408 Abs. 1 Buchstabe a die Bestimmungsstelle {\\u0252}ber Mehrmengen, Fehlmengen, Vertauschungen oder Unregelm{\\u0228}{\\u0223}igkeiten bei eingetroffenen Sendungen nicht oder nicht rechtzeitig unterrichtet,\\\n\\tab 23.\\tab entgegen Artikel 408 Abs. 1 Buchstabe b, auch in Verbindung mit Artikel 358 Abs. 5, f{\\u0252}r die eingetroffenen Sendungen der Bestimmungsstelle die Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument nicht oder nicht rechtzeitig zusendet oder der Bestimmungsstelle das Ankunftsdatum oder den Zustand angelegter Verschl{\\u0252}sse nicht oder nicht rechtzeitig mitteilt,\\\n\\tab 24.\\tab (weggefallen)\\\n\\tab 25.\\tab entgegen Artikel 513 Satz 2 nach der Bef{\\u0246}rderung einer Ware von einem Bewilligungsinhaber zu einem anderen seine {\\u0220}berwachungszollstelle nicht oder nicht rechtzeitig benachrichtigt,\\\n\\tab 25a.\\tab entgegen Artikel 513 Satz 5 in Verbindung mit Anhang 68 Teil A Nr. 2 oder Teil B Abschnitt I Nr. 2 die {\\u0220}berwachungszollstellen vor Beginn der Bef{\\u0246}rderung einer Ware von einem Bewilligungsinhaber zu einem anderen nicht von der beabsichtigten Bef{\\u0246}rderung unterrichtet,\\\n\\tab 26.\\tab entgegen Artikel 516 Aufzeichnungen oder in Verbindung mit Artikel 529 Bestandsaufzeichnungen nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 27.\\tab entgegen Artikel 530 Abs. 1 Anschreibungen in den Bestandsaufzeichnungen nicht, nicht richtig oder nicht rechtzeitig macht oder\\\n\\tab 28.\\tab bis 30. (weggefallen)\\\n\\tab 31.\\tab entgegen Artikel 842 Abs. 1 die Anzeige {\\u0252}ber die Vernichtung oder Zerst{\\u0246}rung einer Ware nicht oder nicht rechtzeitig erstattet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}