{
  "documentIdentifier" : "BJNR024820988BJNE037504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse verwendet f{\\u0252}r jeden Versicherten eine Krankenversichertennummer. Die Krankenversichertennummer besteht aus einem unver{\\u0228}nderbaren Teil zur Identifikation des Versicherten und einem ver{\\u0228}nderbaren Teil, der bundeseinheitliche Angaben zur Kassenzugeh{\\u0246}rigkeit enth{\\u0228}lt und aus dem bei Vergabe der Nummer an Versicherte nach {\\u0167} 10 sicherzustellen ist, dass der Bezug zu dem Angeh{\\u0246}rigen, der Mitglied ist, hergestellt werden kann. Der Aufbau und das Verfahren der Vergabe der Krankenversichertennummer haben den Richtlinien nach Absatz 2 zu entsprechen. Die Rentenversicherungsnummer darf nicht als Krankenversichertennummer verwendet werden. Eine Verwendung der Rentenversicherungsnummer zur Bildung der Krankenversichertennummer entsprechend den Richtlinien nach Absatz 2 ist zul{\\u0228}ssig, wenn nach dem Stand von Wissenschaft und Technik sichergestellt ist, dass nach Vergabe der Krankenversichertennummer weder aus der Krankenversichertennummer auf die Rentenversicherungsnummer noch aus der Rentenversicherungsnummer auf die Krankenversichertennummer zur{\\u0252}ckgeschlossen werden kann; dieses Erfordernis gilt auch in Bezug auf die vergebende Stelle. Die Pr{\\u0252}fung einer Mehrfachvergabe der Krankenversichertennummer durch die Vertrauensstelle bleibt davon unber{\\u0252}hrt. Wird die Rentenversicherungsnummer zur Bildung der Krankenversichertennummer verwendet, ist f{\\u0252}r Personen, denen eine Krankenversichertennummer zugewiesen werden muss und die noch keine Rentenversicherungsnummer erhalten haben, eine Rentenversicherungsnummer zu vergeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen hat den Aufbau und das Verfahren der Vergabe der Krankenversichertennummer durch Richtlinien zu regeln. Die Krankenversichertennummer ist von einer von den Krankenkassen und ihren Verb{\\u0228}nden r{\\u0228}umlich, organisatorisch und personell getrennten Vertrauensstelle zu vergeben. Die Vertrauensstelle gilt als {\\u0246}ffentliche Stelle und unterliegt dem Sozialgeheimnis nach {\\u0167} 35 des Ersten Buches. Sie untersteht der Rechtsaufsicht des Bundesministeriums f{\\u0252}r Gesundheit. {\\u0167} 274 Abs. 1 Satz 2 gilt entsprechend. Die Richtlinien sind dem Bundesministerium f{\\u0252}r Gesundheit vorzulegen. Es kann sie innerhalb von zwei Monaten beanstanden. Kommen die Richtlinien nicht innerhalb der gesetzten Frist zu Stande oder werden die Beanstandungen nicht innerhalb der vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist behoben, kann das Bundesministerium f{\\u0252}r Gesundheit die Richtlinien erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}