{
  "documentIdentifier" : "BJNR024820988BJNE037617126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse stellt f{\\u0252}r jeden Versicherten eine elektronische Gesundheitskarte aus. Sie dient dem Nachweis der Berechtigung zur Inanspruchnahme von Leistungen im Rahmen der vertrags{\\u0228}rztlichen Versorgung (Versicherungsnachweis) sowie der Abrechnung mit den Leistungserbringern. Neben der Verwendung nach Satz 2 hat die elektronische Gesundheitskarte die Durchf{\\u0252}hrung der Anwendungen nach {\\u0167} 291a Absatz 2 und 3 zu gew{\\u0228}hrleisten. Die elektronische Gesundheitskarte ist von dem Versicherten zu unterschreiben. Die Karte gilt nur f{\\u0252}r die Dauer der Mitgliedschaft bei der ausstellenden Krankenkasse und ist nicht {\\u0252}bertragbar. Bei Inanspruchnahme {\\u0228}rztlicher Behandlung best{\\u0228}tigt der Versicherte auf dem Abrechnungsschein des Arztes das Bestehen der Mitgliedschaft durch seine Unterschrift. Die Krankenkasse kann die G{\\u0252}ltigkeit der Karte befristen.\\\n\\pard\n\\pard\\sb100\n(2) Die elektronische Gesundheitskarte enth{\\u0228}lt vorbehaltlich des {\\u0167} 291a folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der ausstellenden Krankenkasse, einschlie{\\u0223}lich eines Kennzeichens f{\\u0252}r die Kassen{\\u0228}rztliche Vereinigung, in deren Bezirk der Versicherte seinen Wohnsitz hat,\\\n\\tab 2.\\tab den Familiennamen und Vornamen des Versicherten,\\\n\\tab 3.\\tab das Geburtsdatum des Versicherten,\\\n\\tab 4.\\tab das Geschlecht des Versicherten,\\\n\\tab 5.\\tab die Anschrift des Versicherten,\\\n\\tab 6.\\tab die Krankenversichertennummer des Versicherten,\\\n\\tab 7.\\tab den Versichertenstatus, f{\\u0252}r die Personengruppen nach {\\u0167} 264 Absatz 2 den Status der auftragsweisen Betreuung,\\\n\\tab 8.\\tab den Zuzahlungsstatus des Versicherten,\\\n\\tab 9.\\tab den Tag des Beginns des Versicherungsschutzes,\\\n\\tab 10.\\tab bei befristeter G{\\u0252}ltigkeit der elektronischen Gesundheitskarte das Datum des Fristablaufs.\\\n\\pard\n{\\u0220}ber die Angaben nach Satz 1 hinaus kann die elektronische Gesundheitskarte auch Angaben zum Nachweis von Wahltarifen nach {\\u0167} 53, von zus{\\u0228}tzlichen Vertragsverh{\\u0228}ltnissen und in den F{\\u0228}llen des {\\u0167} 16 Absatz 1 Satz 1 Nummer 2 bis 4 und Absatz 3a Angaben zum Ruhen des Anspruchs auf Leistungen enthalten; weitere Angaben k{\\u0246}nnen aufgenommen werden, soweit die Verarbeitung dieser Angaben zur Erf{\\u0252}llung gesetzlich zugewiesener Aufgaben erforderlich ist. Die Angaben nach den S{\\u0228}tzen 1 und 2 sind in einer Form zu speichern, die geeignet ist f{\\u0252}r eine maschinelle {\\u0220}bertragung auf die f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung vorgesehenen Abrechnungsunterlagen und Vordrucke nach {\\u0167} 295 Absatz 3 Nummer 1 und 2. Die elektronische Gesundheitskarte ist mit einem Lichtbild des Versicherten zu versehen. Versicherte bis zur Vollendung des 15. Lebensjahres sowie Versicherte, deren Mitwirkung bei der Erstellung des Lichtbildes nicht m{\\u0246}glich ist, erhalten eine elektronische Gesundheitskarte ohne Lichtbild. Bei Vereinbarungen nach {\\u0167} 264 Absatz 1 Satz 3 zweiter Halbsatz hat die elektronische Gesundheitskarte die Angabe zu enthalten, dass es sich um einen Empf{\\u0228}nger von Gesundheitsleistungen nach den {\\u0167}{\\u0167} 4 und 6 des Asylbewerberleistungsgesetzes handelt.\\\n\\pard\\sb100\n(2a) Die elektronische Gesundheitskarte muss technisch geeignet sein, Authentifizierung, Verschl{\\u0252}sselung und elektronische Signatur zu erm{\\u0246}glichen. Elektronische Gesundheitskarten, die ab dem 1. Dezember 2019 von den Krankenkassen ausgegeben werden, m{\\u0252}ssen mit einer kontaktlosen Schnittstelle ausgestattet sein. Die Krankenkassen sind verpflichtet, Versicherten ab dem 1. Dezember 2019 auf Verlangen unverz{\\u0252}glich eine elektronische Gesundheitskarte mit kontaktloser Schnittstelle zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2b) Die Krankenkassen sind verpflichtet, Dienste anzubieten, mit denen die Leistungserbringer die G{\\u0252}ltigkeit und die Aktualit{\\u0228}t der Daten nach Absatz 1 und 2 bei den Krankenkassen online {\\u0252}berpr{\\u0252}fen und auf der elektronischen Gesundheitskarte aktualisieren k{\\u0246}nnen. Die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, Einrichtungen und Zahn{\\u0228}rzte pr{\\u0252}fen bei der erstmaligen Inanspruchnahme ihrer Leistungen durch einen Versicherten im Quartal die Leistungspflicht der Krankenkasse durch Nutzung der Dienste nach Satz 1. Dazu erm{\\u0246}glichen sie den Online-Abgleich und die -Aktualisierung der auf der elektronischen Gesundheitskarte gespeicherten Daten nach Absatz 1 und 2 mit den bei der Krankenkasse vorliegenden aktuellen Daten. Die Pr{\\u0252}fungspflicht besteht ab dem Zeitpunkt, ab dem die Dienste nach Satz 1 sowie die Anbindung an die Telematikinfrastruktur zur Verf{\\u0252}gung stehen und die Vereinbarungen nach {\\u0167} 291a Absatz 7a und 7b geschlossen sind. {\\u0167} 15 Absatz 5 ist entsprechend anzuwenden. Die Durchf{\\u0252}hrung der Pr{\\u0252}fung ist auf der elektronischen Gesundheitskarte zu speichern. Die Mitteilung der durchgef{\\u0252}hrten Pr{\\u0252}fung ist Bestandteil der an die Kassen{\\u0228}rztliche oder Kassenzahn{\\u0228}rztliche Vereinigung zu {\\u0252}bermittelnden Abrechnungsunterlagen nach {\\u0167} 295. Die technischen Einzelheiten zur Durchf{\\u0252}hrung des Verfahrens nach Satz 2 bis 5 sind in den Vereinbarungen nach {\\u0167} 295 Absatz 3 zu regeln. Den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten, Einrichtungen und Zahn{\\u0228}rzten, die die Pr{\\u0252}fung nach Satz 2 ab dem 1. Januar 2019 nicht durchf{\\u0252}hren, ist die Verg{\\u0252}tung vertrags{\\u0228}rztlicher Leistungen pauschal um 1 Prozent, ab dem 1. M{\\u0228}rz 2020 um 2,5 Prozent, so lange zu k{\\u0252}rzen, bis sie die Pr{\\u0252}fung nach Satz 2 durchf{\\u0252}hren. Von der K{\\u0252}rzung nach Satz 9 ist bis zum 30. Juni 2019 abzusehen, wenn der an der vertrags{\\u0228}rztlichen Versorgung teilnehmende Arzt oder Zahnarzt oder die an der vertrags{\\u0228}rztlichen Versorgung teilnehmende Einrichtung gegen{\\u0252}ber der jeweils zust{\\u0228}ndigen Kassen{\\u0228}rztlichen Vereinigung nachweist, bereits vor dem 1. April 2019 die Anschaffung der f{\\u0252}r die Pr{\\u0252}fung nach Satz 2 erforderlichen Ausstattung vertraglich vereinbart zu haben. Die zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung erm{\\u0228}chtigten {\\u0196}rzte, die in einem Krankenhaus t{\\u0228}tig sind, erm{\\u0228}chtigte Krankenh{\\u0228}user und die nach {\\u0167} 75 Absatz 1b Satz 3 auf Grund einer Kooperationsvereinbarung mit der Kassen{\\u0228}rztlichen Vereinigung in den Notdienst einbezogenen zugelassenen Krankenh{\\u0228}user sind von der K{\\u0252}rzung nach Satz 9 bis zum 31. Dezember 2020 ausgenommen. An der vertrags{\\u0228}rztlichen Versorgung teilnehmende Leistungserbringer, die Versicherte ohne pers{\\u0246}nlichen Kontakt behandeln oder in die Behandlung des Versicherten einbezogen sind, sind von der Pr{\\u0252}fungspflicht nach Satz 2 ausgenommen. Leistungserbringer nach Satz 11 haben sich bis zum 30. Juni 2020 an die Telematikinfrastruktur nach {\\u0167} 291a Absatz 7 Satz 1 anzuschlie{\\u0223}en, soweit sie nicht bereits auf der Grundlage von Satz 2 hierzu verpflichtet sind. Einrichtungen, die an der vertrags{\\u0228}rztlichen Versorgung teilnehmen und die vertrags{\\u0228}rztlichen Leistungen direkt mit den Krankenkassen abrechnen, {\\u0252}bermitteln den Krankenkassen mit den Abrechnungsunterlagen die Mitteilung der durchgef{\\u0252}hrten Pr{\\u0252}fung.\\\n\\pard\\sb100\n(2c) Die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer haben gegen{\\u0252}ber der jeweils zust{\\u0228}ndigen Kassen{\\u0228}rztlichen Vereinigung nachzuweisen, dass sie {\\u0252}ber die f{\\u0252}r den Zugriff auf die elektronische Patientenakte erforderlichen Komponenten und Dienste verf{\\u0252}gen. Wird der Nachweis nicht bis zum 30. Juni 2021 erbracht, ist die Verg{\\u0252}tung vertrags{\\u0228}rztlicher Leistungen pauschal um 1 Prozent so lange zu k{\\u0252}rzen, bis der Nachweis gegen{\\u0252}ber der Kassen{\\u0228}rztlichen Vereinigung erbracht ist. Das Bundesministerium f{\\u0252}r Gesundheit kann die Frist nach Satz 2 durch Rechtsverordnung mit Zustimmung des Bundesrates verl{\\u0228}ngern. Die Krankenh{\\u0228}user haben sich bis zum 1. Januar 2021 mit den f{\\u0252}r den Zugriff auf die elektronische Patientenakte erforderlichen Komponenten und Diensten auszustatten und sich an die Telematikinfrastruktur nach {\\u0167} 291a Absatz 7 Satz 1 anzuschlie{\\u0223}en. Soweit Krankenh{\\u0228}user ihrer Verpflichtung zum Anschluss an die Telematikinfrastruktur nach Satz 4 nicht nachkommen, ist {\\u0167} 5 Absatz 3e Satz 1 des Krankenhausentgeltgesetzes oder {\\u0167} 5 Absatz 5 der Bundespflegesatzverordnung anzuwenden.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here zur bundesweiten Verwendung der elektronischen Gesundheitskarte als Versicherungsnachweis vereinbaren die Vertragspartner im Rahmen der Vertr{\\u0228}ge nach {\\u0167} 87 Absatz 1.\\\n\\pard\\sb100\n(4) Bei Beendigung des Versicherungsschutzes oder bei einem Krankenkassenwechsel ist die elektronische Gesundheitskarte von der bisherigen Krankenkasse einzuziehen oder zu sperren, sobald die Dienste nach Absatz 2b zur Verf{\\u0252}gung stehen. Abweichend von Satz 1 kann der Spitzenverband Bund der Krankenkassen zur Verbesserung der Wirtschaftlichkeit und der Optimierung der Verfahrensabl{\\u0228}ufe f{\\u0252}r die Versicherten die Weiternutzung der elektronischen Gesundheitskarte bei Kassenwechsel beschlie{\\u0223}en; dabei ist sicherzustellen, dass die Daten nach Absatz 2 Satz 1 Nummer 1, 6, 7, 9 und 10 fristgerecht aktualisiert werden. Der Beschluss bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Vor Erteilung der Genehmigung ist der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit Gelegenheit zur Stellungnahme zu geben. Wird die elektronische Gesundheitskarte nach Satz 1 eingezogen, hat die einziehende Krankenkasse sicherzustellen, dass eine Weiternutzung der Daten nach {\\u0167} 291a Abs. 3 Satz 1 durch die Versicherten m{\\u0246}glich ist. Vor Einzug der elektronischen Gesundheitskarte hat die einziehende Krankenkasse {\\u0252}ber M{\\u0246}glichkeiten zur L{\\u0246}schung der Daten nach {\\u0167} 291a Abs. 3 Satz 1 zu informieren. Die S{\\u0228}tze 5 und 6 gelten auch bei Austausch der elektronischen Gesundheitskarte im Rahmen eines bestehenden Versicherungsverh{\\u0228}ltnisses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Zur Verl{\\u0228}ngerung der sich aus {\\u0167} 291 Abs. 2b Satz 14 ergebenden Frist vgl. {\\u0167} 1 d. V v. 13.11.2017 I 3774 +++)\\\n}"
}