{
  "documentIdentifier" : "BJNR024820988BJNE037816126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen verwenden im Schriftverkehr, einschlie{\\u0223}lich des Einsatzes elektronischer Daten{\\u0252}bertragung oder maschinell verwertbarer Datentr{\\u0228}ger, beim Datenaustausch, f{\\u0252}r Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und f{\\u0252}r Abrechnungszwecke mit den anderen Tr{\\u0228}gern der Sozialversicherung, der Bundesagentur f{\\u0252}r Arbeit und den Versorgungsverwaltungen der L{\\u0228}nder sowie mit ihren Vertragspartnern einschlie{\\u0223}lich deren Mitgliedern bundeseinheitliche Kennzeichen. Der Spitzenverband Bund der Krankenkassen, die Spitzenorganisationen der anderen Tr{\\u0228}ger der Sozialversicherung, die Postbeamtenkrankenkasse, die Bundesagentur f{\\u0252}r Arbeit und die Versorgungsverwaltungen der L{\\u0228}nder bilden f{\\u0252}r die Vergabe der Kennzeichen nach Satz 1 eine Arbeitsgemeinschaft.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder der Arbeitsgemeinschaft nach Absatz 1 Satz 2 gemeinsam vereinbaren mit den Spitzenorganisationen der Leistungserbringer einheitlich Art und Aufbau der Kennzeichen und das Verfahren der Vergabe und ihre Verwendung.\\\n\\pard\\sb100\n(3) Kommt eine Vereinbarung nach Absatz 2 nicht oder nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande, kann dieses im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales nach Anh{\\u0246}rung der Beteiligten das N{\\u0228}here der Regelungen {\\u0252}ber Art und Aufbau der Kennzeichen und das Verfahren der Vergabe und ihre Verwendung durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen.\\\n\\pard\\sb100\n(4) Die Kassen{\\u0228}rztliche und die Kassenzahn{\\u0228}rztliche Bundesvereinigung f{\\u0252}hren jeweils ein bundesweites Verzeichnis der an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und Zahn{\\u0228}rzte sowie Einrichtungen. Das Verzeichnis enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzt- oder Zahnarztnummer (unverschl{\\u0252}sselt),\\\n\\tab 2.\\tab Hausarzt- oder Facharztkennung,\\\n\\tab 3.\\tab Teilnahmestatus,\\\n\\tab 4.\\tab Geschlecht des Arztes oder Zahnarztes,\\\n\\tab 5.\\tab Titel des Arztes oder Zahnarztes,\\\n\\tab 6.\\tab Name des Arztes oder Zahnarztes,\\\n\\tab 7.\\tab Vorname des Arztes oder Zahnarztes,\\\n\\tab 8.\\tab Geburtsdatum des Arztes oder Zahnarztes,\\\n\\tab 9.\\tab Stra{\\u0223}e der Arzt- oder Zahnarztpraxis oder der Einrichtung,\\\n\\tab 10.\\tab Hausnummer der Arzt- oder Zahnarztpraxis oder der Einrichtung,\\\n\\tab 11.\\tab Postleitzahl der Arzt- oder Zahnarztpraxis oder der Einrichtung,\\\n\\tab 12.\\tab Ort der Arzt- oder Zahnarztpraxis oder der Einrichtung,\\\n\\tab 13.\\tab Beginn der G{\\u0252}ltigkeit der Arzt- oder Zahnarztnummer und\\\n\\tab 14.\\tab Ende der G{\\u0252}ltigkeit der Arzt- oder Zahnarztnummer.\\\n\\pard\nDas Verzeichnis ist in monatlichen oder k{\\u0252}rzeren Abst{\\u0228}nden zu aktualisieren. Die Arzt- und Zahnarztnummer ist so zu gestalten, dass sie ohne zus{\\u0228}tzliche Daten {\\u0252}ber den Arzt oder Zahnarzt nicht einem bestimmten Arzt oder Zahnarzt zugeordnet werden kann; dabei ist zu gew{\\u0228}hrleisten, dass die Arzt- und Zahnarztnummer eine Identifikation des Arztes oder Zahnarztes auch f{\\u0252}r die Krankenkassen und ihre Verb{\\u0228}nde f{\\u0252}r die gesamte Dauer der vertrags{\\u0228}rztlichen oder vertragszahn{\\u0228}rztlichen T{\\u0228}tigkeit erm{\\u0246}glicht. Die Kassen{\\u0228}rztliche Bundesvereinigung und die Kassenzahn{\\u0228}rztliche Bundesvereinigung stellen sicher, dass das Verzeichnis die Arzt- und Zahnarztnummern enth{\\u0228}lt, welche Vertrags{\\u0228}rzte und -zahn{\\u0228}rzte im Rahmen der Abrechnung ihrer erbrachten und verordneten Leistungen mit den Krankenkassen nach den Vorschriften des Zweiten Abschnitts verwenden. Die Kassen{\\u0228}rztliche Bundesvereinigung und die Kassenzahn{\\u0228}rztliche Bundesvereinigung stellen dem Spitzenverband Bund der Krankenkassen das Verzeichnis bis zum 31. M{\\u0228}rz 2004 im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zur Verf{\\u0252}gung; {\\u0196}nderungen des Verzeichnisses sind dem Spitzenverband Bund der Krankenkassen in monatlichen oder k{\\u0252}rzeren Abst{\\u0228}nden unentgeltlich zu {\\u0252}bermitteln. Der Spitzenverband Bund der Krankenkassen stellt seinen Mitgliedsverb{\\u0228}nden und den Krankenkassen das Verzeichnis zur Erf{\\u0252}llung ihrer Aufgaben, insbesondere im Bereich der Gew{\\u0228}hrleistung der Qualit{\\u0228}t und der Wirtschaftlichkeit der Versorgung sowie der Aufbereitung der daf{\\u0252}r erforderlichen Datengrundlagen, zur Verf{\\u0252}gung; f{\\u0252}r andere Zwecke darf der Spitzenverband Bund der Krankenkassen die in dem Verzeichnis enthaltenen Angaben nicht verarbeiten.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker f{\\u0252}hrt ein bundeseinheitliches Verzeichnis {\\u0252}ber die Apotheken und stellt dieses dem Spitzenverband Bund der Krankenkassen im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern unentgeltlich zur Verf{\\u0252}gung. {\\u0196}nderungen des Verzeichnisses sind dem Spitzenverband Bund der Krankenkassen in monatlichen oder k{\\u0252}rzeren Abst{\\u0228}nden unentgeltlich zu {\\u0252}bermitteln. Das Verzeichnis enth{\\u0228}lt den Namen des Apothekers, die Anschrift und das Kennzeichen der Apotheke; es ist in monatlichen oder k{\\u0252}rzeren Abst{\\u0228}nden zu aktualisieren. Die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker stellt das Verzeichnis und die {\\u0196}nderungen nach Satz 2 auch der nach {\\u0167} 2 Satz 1 des Gesetzes {\\u0252}ber Rabatte f{\\u0252}r Arzneimittel gebildeten zentralen Stelle im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zur Verf{\\u0252}gung; die zentrale Stelle hat die {\\u0220}bermittlungskosten zu tragen. Der Spitzenverband Bund der Krankenkassen stellt seinen Mitgliedsverb{\\u0228}nden und den Krankenkassen das Verzeichnis zur Erf{\\u0252}llung ihrer Aufgaben im Zusammenhang mit der Abrechnung der Apotheken, der in den {\\u0167}{\\u0167} 129 und 300 getroffenen Regelungen sowie der damit verbundenen Datenaufbereitungen zur Verf{\\u0252}gung; f{\\u0252}r andere Zwecke darf der Spitzenverband Bund der Krankenkassen die in dem Verzeichnis enthaltenen Angaben nicht verarbeiten. Die zentrale Stelle darf das Verzeichnis an die Tr{\\u0228}ger der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften, die Unternehmen der privaten Krankenversicherung sowie die sonstigen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen {\\u0252}bermitteln. Die in dem Verzeichnis enthaltenen Angaben d{\\u0252}rfen nur f{\\u0252}r die in {\\u0167} 2 des Gesetzes {\\u0252}ber Rabatte f{\\u0252}r Arzneimittel genannten Zwecke verarbeitet werden. Apotheken nach Satz 1 sind verpflichtet, die f{\\u0252}r das Verzeichnis erforderlichen Ausk{\\u0252}nfte zu erteilen. Weitere Anbieter von Arzneimitteln sind gegen{\\u0252}ber dem Spitzenverband Bund der Krankenkassen entsprechend auskunftspflichtig.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft f{\\u0252}hren auf der Grundlage der Vereinbarung nach {\\u0167} 2a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes ein bundesweites Verzeichnis der Standorte der nach {\\u0167} 108 zugelassenen Krankenh{\\u0228}user und ihrer Ambulanzen. Sie k{\\u0246}nnen das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus mit der Aufgabe nach Satz 1 beauftragen. In diesem Fall sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. Die zugelassenen Krankenh{\\u0228}user sind verpflichtet, der das Verzeichnis f{\\u0252}hrenden Stelle auf Anforderung die f{\\u0252}r den Aufbau und die Durchf{\\u0252}hrung des Verzeichnisses erforderlichen Daten sowie Ver{\\u0228}nderungen dieser Daten auch ohne Anforderung zu {\\u0252}bermitteln. Das Verzeichnis ist in nach Satz 10 Nummer 3 zu vereinbarenden Abst{\\u0228}nden zeitnah zu aktualisieren und im Internet zu ver{\\u0246}ffentlichen. Die Krankenh{\\u0228}user verwenden die im Verzeichnis enthaltenen Kennzeichen zu Abrechnungszwecken, f{\\u0252}r Daten{\\u0252}bermittlungen an die Datenstelle nach {\\u0167} 21 Absatz 1 des Krankenhausentgeltgesetzes sowie zur Erf{\\u0252}llung der Anforderungen der Richtlinien und Beschl{\\u0252}sse zur Qualit{\\u0228}tssicherung des Gemeinsamen Bundesausschusses. Die Kostentr{\\u0228}ger nutzen das Verzeichnis zur Erf{\\u0252}llung ihrer Aufgaben insbesondere im Zusammenhang mit der Abrechnung von Leistungen sowie mit Anforderungen der Richtlinien und Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses zur Qualit{\\u0228}tssicherung. Der Gemeinsame Bundesausschuss nutzt das Verzeichnis, sofern dies zur Erf{\\u0252}llung der ihm nach diesem Gesetzbuch {\\u0252}bertragenen Aufgaben insbesondere im Rahmen der Qualit{\\u0228}tssicherung erforderlich ist. Das Bundeskartellamt erh{\\u0228}lt die Daten des Verzeichnisses von der das Verzeichnis f{\\u0252}hrenden Stelle im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zur Erf{\\u0252}llung seiner Aufgaben nach dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen. Die Deutsche Krankenhausgesellschaft und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. Juni 2017 das N{\\u0228}here zu dem Verzeichnis nach Satz 1, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und den Aufbau des Verzeichnisses,\\\n\\tab 2.\\tab die Art und den Aufbau der im Verzeichnis enthaltenen Kennzeichen sowie die Voraussetzungen und das Verfahren f{\\u0252}r die Vergabe der Kennzeichen,\\\n\\tab 3.\\tab die geeigneten Abst{\\u0228}nde einer zeitnahen Aktualisierung und das Verfahren der kontinuierlichen Fortschreibung,\\\n\\tab 4.\\tab die s{\\u0228}chlichen und personellen Voraussetzungen f{\\u0252}r die Verwendung der Kennzeichen sowie die sonstigen Anforderungen an die Verwendung der Kennzeichen und\\\n\\tab 5.\\tab die Finanzierung der Aufw{\\u0228}nde, die durch die F{\\u0252}hrung und die Aktualisierungen des Verzeichnisses entstehen.\\\n\\pard\n{\\u0167} 2a Absatz 2 des Krankenhausfinanzierungsgesetzes gilt entsprechend f{\\u0252}r die Auftragserteilung nach Satz 2 und die Vereinbarung nach Satz 10.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft f{\\u0252}hren ein bundesweites Verzeichnis aller in den nach {\\u0167} 108 zugelassenen Krankenh{\\u0228}usern und ihren Ambulanzen t{\\u0228}tigen {\\u0196}rzte. Sie k{\\u0246}nnen einen Dritten mit der Aufgabe nach Satz 1 beauftragen; f{\\u0252}r eine das Verzeichnis f{\\u0252}hrende Stelle, die nicht zu den in {\\u0167} 35 des Ersten Buches genannten Stellen geh{\\u0246}rt, gilt {\\u0167} 35 des Ersten Buches entsprechend. Das Verzeichnis enth{\\u0228}lt f{\\u0252}r alle {\\u0196}rzte nach Satz 1 folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arztnummer (unverschl{\\u0252}sselt),\\\n\\tab 2.\\tab Angaben des Arztes nach Absatz 4 Satz 2 Nummer 4 bis 8,\\\n\\tab 3.\\tab Datum des Staatsexamens,\\\n\\tab 4.\\tab Datum der Approbation,\\\n\\tab 5.\\tab Datum der Promotion,\\\n\\tab 6.\\tab Datum der Facharztanerkennung und Fachgebiet,\\\n\\tab 7.\\tab Kennzeichen im Verzeichnis nach Absatz 6 des Krankenhauses, in dem der Arzt besch{\\u0228}ftigt ist,\\\n\\tab 8.\\tab Datum des Beginns der T{\\u0228}tigkeit des Arztes im Krankenhaus und\\\n\\tab 9.\\tab Datum des Endes der T{\\u0228}tigkeit des Arztes im Krankenhaus.\\\n\\pard\nDie Arztnummer nach Satz 3 Nummer 1 folgt in ihrer Struktur der Arztnummer nach Absatz 4 Satz 2 Nummer 1. Die zugelassenen Krankenh{\\u0228}user sind verpflichtet, der das Verzeichnis f{\\u0252}hrenden Stelle auf Anforderung die f{\\u0252}r den Aufbau und die Durchf{\\u0252}hrung des Verzeichnisses erforderlichen Daten sowie Ver{\\u0228}nderungen dieser Daten auch ohne Anforderung zu {\\u0252}bermitteln. Die Kosten zur F{\\u0252}hrung des Verzeichnisses tragen der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft je zur H{\\u0228}lfte. Wird das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus mit der F{\\u0252}hrung des Verzeichnisses beauftragt, sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. Der Spitzenverband Bund der Krankenkassen stellt seinen Mitgliedern das Verzeichnis zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben zur Verf{\\u0252}gung; f{\\u0252}r andere Zwecke darf der Spitzenverband Bund der Krankenkassen die in dem Verzeichnis enthaltenen Angaben nicht verarbeiten. Die Krankenh{\\u0228}user und die Krankenkassen verarbeiten die im Verzeichnis enthaltenen Angaben sp{\\u0228}testens zum 1. Januar 2019 in den gesetzlich bestimmten F{\\u0228}llen. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren im Einvernehmen mit der Kassen{\\u0228}rztlichen Bundesvereinigung bis zum 31. Dezember 2017 das N{\\u0228}here zu dem Verzeichnis nach Satz 1, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und den Aufbau des Verzeichnisses,\\\n\\tab 2.\\tab die Art, den Abgleich und den Aufbau der im Verzeichnis enthaltenen Angaben sowie die Voraussetzungen und das Verfahren f{\\u0252}r die Vergabe der Angaben nach Satz 3 Nummer 1 sowie der Verarbeitung der Angaben nach Satz 3 Nummer 2 bis 9,\\\n\\tab 3.\\tab die geeigneten Abst{\\u0228}nde einer zeitnahen Aktualisierung und das Verfahren der kontinuierlichen Fortschreibung sowie das Verfahren zur L{\\u0246}schung von Eintr{\\u0228}gen und\\\n\\tab 4.\\tab die s{\\u0228}chlichen und personellen Voraussetzungen f{\\u0252}r die Verarbeitung der Angaben sowie die sonstigen Anforderungen an die Verarbeitung der Angaben.\\\n\\pard\nDie Vereinbarung nach Satz 10 ist f{\\u0252}r den Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft, die Kassen{\\u0228}rztliche Bundesvereinigung sowie deren jeweiligen Mitglieder und f{\\u0252}r die Leistungserbringer verbindlich. Kommt eine Vereinbarung nach Satz 10 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}