{
  "documentIdentifier" : "BJNR002430971BJNE006009311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tilgungsfrist betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}nf Jahre\\\n\\tab\\tab bei Verurteilungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu Geldstrafe von nicht mehr als neunzig Tagess{\\u0228}tzen, wenn keine Freiheitsstrafe, kein Strafarrest und keine Jugendstrafe im Register eingetragen ist,\\\n\\tab b)\\tab zu Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten, wenn im Register keine weitere Strafe eingetragen ist,\\\n\\tab c)\\tab zu Jugendstrafe von nicht mehr als einem Jahr,\\\n\\tab d)\\tab zu Jugendstrafe von nicht mehr als zwei Jahren, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bew{\\u0228}hrung ausgesetzt worden ist,\\\n\\tab e)\\tab zu Jugendstrafe von mehr als zwei Jahren, wenn ein Strafrest nach Ablauf der Bew{\\u0228}hrungszeit gerichtlich oder im Gnadenweg erlassen worden ist,\\\n\\tab f)\\tab zu Jugendstrafe, wenn der Strafmakel gerichtlich oder im Gnadenweg als beseitigt erkl{\\u0228}rt worden ist,\\\n\\tab g)\\tab durch welche eine Ma{\\u0223}nahme ({\\u0167} 11 Abs. 1 Nr. 8 des Strafgesetzbuchs) mit Ausnahme der Sperre f{\\u0252}r die Erteilung einer Fahrerlaubnis f{\\u0252}r immer und des Berufsverbots f{\\u0252}r immer, eine Nebenstrafe oder eine Nebenfolge allein oder in Verbindung miteinander oder in Verbindung mit Erziehungsma{\\u0223}regeln oder Zuchtmitteln angeordnet worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zehn Jahre\\\n\\tab\\tab bei Verurteilungen zu\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geldstrafe und Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten, wenn die Voraussetzungen der Nummer 1 Buchstabe a und b nicht vorliegen,\\\n\\tab b)\\tab Freiheitsstrafe oder Strafarrest von mehr als drei Monaten, aber nicht mehr als einem Jahr, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bew{\\u0228}hrung ausgesetzt worden und im Register nicht au{\\u0223}erdem Freiheitsstrafe, Strafarrest oder Jugendstrafe eingetragen ist,\\\n\\tab c)\\tab Jugendstrafe von mehr als einem Jahr, au{\\u0223}er in den F{\\u0228}llen der Nummer 1 Buchstabe d bis f,\\\n\\tab d)\\tab Jugendstrafe bei Verurteilungen wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 180a, 181a, 183 bis 184g, 184i, 184j, 201a Absatz 3, den {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder {\\u0167} 236 des Strafgesetzbuchs von mehr als einem Jahr in F{\\u0228}llen der Nummer 1 Buchstabe d bis f,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zwanzig Jahre bei Verurteilungen wegen einer Straftat nach den {\\u0167}{\\u0167} 174 bis 180 oder 182 des Strafgesetzbuches zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr,\\\n\\tab 4.\\tab f{\\u0252}nfzehn Jahre\\\n\\tab\\tab in allen {\\u0252}brigen F{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aussetzung der Strafe oder eines Strafrestes zur Bew{\\u0228}hrung oder die Beseitigung des Strafmakels bleiben bei der Berechnung der Frist unber{\\u0252}cksichtigt, wenn diese Entscheidungen widerrufen worden sind.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 1 Buchstabe e, Nr. 2 Buchstabe c und d sowie Nummer 3 und 4 verl{\\u0228}ngert sich die Frist um die Dauer der Freiheitsstrafe, des Strafarrestes oder der Jugendstrafe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}