{
  "documentIdentifier" : "BJNR002430971BJNE006804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Strafrechtliche Verurteilungen, die nicht durch deutsche Gerichte im Geltungsbereich dieses Gesetzes ergangen sind, werden in das Register eingetragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person die deutsche Staatsangeh{\\u0246}rigkeit besitzt oder im Geltungsbereich dieses Gesetzes geboren oder wohnhaft ist,\\\n\\tab 2.\\tab wegen des der Verurteilung zugrunde liegenden oder sinngem{\\u0228}{\\u0223} umgestellten Sachverhalts auch nach dem im Geltungsbereich dieses Gesetzes geltenden Recht, ungeachtet etwaiger Verfahrenshindernisse, eine Strafe oder eine Ma{\\u0223}regel der Besserung und Sicherung h{\\u0228}tte verh{\\u0228}ngt werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die Entscheidung rechtskr{\\u0228}ftig ist.\\\n\\pard\n\\pard\\sb100\n(2) Erf{\\u0252}llt eine Verurteilung die Voraussetzungen des Absatzes 1 Nr. 2 nur hinsichtlich eines Teils der abgeurteilten Tat oder Taten, so wird die ganze Verurteilung eingetragen.\\\n\\pard\\sb100\n(3) Ist eine Verurteilung einzutragen oder ist sie bereits eingetragen, wird auch Folgendes eingetragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Folgema{\\u0223}nahmen sp{\\u0228}tere Entscheidungen oder sonstige Tatsachen, die sich auf die Verurteilung beziehen,\\\n\\tab 2.\\tab bei der {\\u0220}bermittlung einer Strafnachricht mitgeteilte Bedingungen, die die Verwendung des Mitgeteilten beschr{\\u0228}nken,\\\n\\tab 3.\\tab soweit es sich um eine Verurteilung aus einem Mitgliedstaat der Europ{\\u0228}ischen Union handelt, Mitteilungen zu \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Tilgung,\\\n\\tab b)\\tab dem Ort der Tatbegehung und\\\n\\tab c)\\tab den Rechtsverlusten, die sich aus der Verurteilung ergeben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine deutsche Entscheidung, durch die die ausl{\\u0228}ndische Freiheitsstrafe oder Ma{\\u0223}regel der Besserung und Sicherung f{\\u0252}r vollstreckbar erkl{\\u0228}rt wurde.\\\n\\pard\nWird eine eingetragene Verurteilung durch die Eintragung einer Folgema{\\u0223}nahme erg{\\u0228}nzt, ist {\\u0167} 55 Absatz 2 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}