{
  "documentIdentifier" : "DDNR006420990BJNE004102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Formwechsel in eine Kapitalgesellschaft ist in dem Umwandlungsbeschlu{\\u0223} zu bestimmen, da{\\u0223} an dem Stammkapital oder an dem Grundkapital der Gesellschaft neuer Rechtsform jedes Mitglied, das die Rechtsstellung eines beschr{\\u0228}nkt haftenden Gesellschafters oder eines Aktion{\\u0228}rs erlangt, in dem Verh{\\u0228}ltnis beteiligt wird, in dem am Ende des letzten vor der Beschlu{\\u0223}fassung {\\u0252}ber den Formwechsel abgelaufenen Gesch{\\u0228}ftsjahres sein Gesch{\\u0228}ftsguthaben zur Summe der Gesch{\\u0228}ftsguthaben aller Mitglieder gestanden hat, die durch den Formwechsel Gesellschafter oder Aktion{\\u0228}re geworden sind. Der Nennbetrag des Stammkapitals oder des Grundkapitals ist so zu bemessen, da{\\u0223} auf jedes Mitglied m{\\u0246}glichst ein voller Gesch{\\u0228}ftsanteil oder eine volle Aktie oder ein m{\\u0246}glichst hoher Teil eines Gesch{\\u0228}ftsanteils oder einer Aktie (Teilrecht) entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsanteile einer Gesellschaft mit beschr{\\u0228}nkter Haftung sollen auf einen h{\\u0246}heren Nennbetrag als f{\\u0252}nfhundert Deutsche Mark nur gestellt werden, soweit auf die Mitglieder der LPG volle Gesch{\\u0228}ftsanteile mit dem h{\\u0246}heren Nennbetrag entfallen. Aktien k{\\u0246}nnen auf einen h{\\u0246}heren Nennbetrag als f{\\u0252}nfzig Deutsche Mark nur gestellt werden, soweit volle Aktien mit dem h{\\u0246}heren Nennbetrag auf die Mitglieder entfallen. Wird das Vertretungsorgan der Aktiengesellschaft in der Satzung erm{\\u0228}chtigt, das Grundkapital bis zu einem bestimmten Nennbetrag durch Ausgabe neuer Aktien gegen Einlagen zu erh{\\u0246}hen, so darf die Erm{\\u0228}chtigung nicht vorsehen, da{\\u0223} das Vertretungsorgan {\\u0252}ber den Ausschlu{\\u0223} des Bezugsrechts entscheidet.\\\n\\pard\\sb100\n(3) In dem Gesellschaftsvertrag oder in der Satzung der Gesellschaft neuer Rechtsform mu{\\u0223} der Nennbetrag der Anteile in jedem Fall auf mindestens f{\\u0252}nfzig Deutsche Mark festgesetzt werden; er mu{\\u0223} durch zehn teilbar sein. In dem Gesellschaftsvertrag einer Gesellschaft mit beschr{\\u0228}nkter Haftung kann die {\\u0220}bernahme mehrerer Stammeinlagen durch einen Gesellschafter vorgesehen werden.\\\n}"
}