{
  "documentIdentifier" : "BJNR295500003BJNE014500119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungsberechtigte, die das 25. Lebensjahr noch nicht vollendet haben, kann die Agentur f{\\u0252}r Arbeit Leistungen erbringen mit dem Ziel, die aufgrund der individuellen Situation der Leistungsberechtigten bestehenden Schwierigkeiten zu {\\u0252}berwinden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine schulische, ausbildungsbezogene oder berufliche Qualifikation abzuschlie{\\u0223}en oder anders ins Arbeitsleben einzum{\\u0252}nden und\\\n\\tab 2.\\tab Sozialleistungen zu beantragen oder anzunehmen.\\\n\\pard\nDie F{\\u0246}rderung umfasst zus{\\u0228}tzliche Betreuungs- und Unterst{\\u0252}tzungsleistungen mit dem Ziel, dass Leistungen der Grundsicherung f{\\u0252}r Arbeitsuchende in Anspruch genommen werden, erforderliche therapeutische Behandlungen eingeleitet werden und an Regelangebote dieses Buches zur Aktivierung und Stabilisierung und eine fr{\\u0252}hzeitige intensive berufsorientierte F{\\u0246}rderung herangef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(2) Leistungen nach Absatz 1 k{\\u0246}nnen erbracht werden, wenn die Voraussetzungen der Leistungsberechtigung mit hinreichender Wahrscheinlichkeit vorliegen oder zu erwarten sind oder eine Leistungsberechtigung dem Grunde nach besteht. Einer Leistung nach Absatz 1 steht eine fehlende Antragstellung der leistungsberechtigten Person nicht entgegen.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Leistungserbringung stimmen sich die Agentur f{\\u0252}r Arbeit und der {\\u0246}rtlich zust{\\u0228}ndige Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe ab.\\\n\\pard\\sb100\n(4) Tr{\\u0228}ger bed{\\u0252}rfen einer Zulassung nach dem F{\\u0252}nften Kapitel des Dritten Buches, um Ma{\\u0223}nahmen nach Absatz 1 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Zuwendungen sind nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 23 und 44 der Bundeshaushaltsordnung zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}