{
  "documentIdentifier" : "BJNR295500003BJNE014700119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Erbringung von Geld- und Sachleistungen ist vorl{\\u0228}ufig zu entscheiden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung der Voraussetzungen des Anspruchs auf Geld- und Sachleistungen voraussichtlich l{\\u0228}ngere Zeit erforderlich ist und die Voraussetzungen f{\\u0252}r den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen oder\\\n\\tab 2.\\tab ein Anspruch auf Geld- und Sachleistungen dem Grunde nach besteht und zur Feststellung seiner H{\\u0246}he voraussichtlich l{\\u0228}ngere Zeit erforderlich ist.\\\n\\pard\nBesteht eine Bedarfsgemeinschaft aus mehreren Personen, ist unter den Voraussetzungen des Satzes 1 {\\u0252}ber den Leistungsanspruch aller Mitglieder der Bedarfsgemeinschaft vorl{\\u0228}ufig zu entscheiden. Eine vorl{\\u0228}ufige Entscheidung ergeht nicht, wenn Leistungsberechtigte die Umst{\\u0228}nde, die einer sofortigen abschlie{\\u0223}enden Entscheidung entgegenstehen, zu vertreten haben.\\\n\\pard\\sb100\n(2) Der Grund der Vorl{\\u0228}ufigkeit ist anzugeben. Die vorl{\\u0228}ufige Leistung ist so zu bemessen, dass der monatliche Bedarf der Leistungsberechtigten zur Sicherung des Lebensunterhalts gedeckt ist; dabei kann der Absetzbetrag nach {\\u0167} 11b Absatz 1 Satz 1 Nummer 6 ganz oder teilweise unber{\\u0252}cksichtigt bleiben. Hierbei sind die im Zeitpunkt der Entscheidung bekannten und prognostizierten Verh{\\u0228}ltnisse zugrunde zu legen. Soweit die vorl{\\u0228}ufige Entscheidung nach Absatz 1 rechtswidrig ist, ist sie f{\\u0252}r die Zukunft zur{\\u0252}ckzunehmen. {\\u0167} 45 Absatz 2 des Zehnten Buches findet keine Anwendung.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende entscheiden abschlie{\\u0223}end {\\u0252}ber den monatlichen Leistungsanspruch, sofern die vorl{\\u0228}ufig bewilligte Leistung nicht der abschlie{\\u0223}end festzustellenden entspricht oder die leistungsberechtigte Person eine abschlie{\\u0223}ende Entscheidung beantragt. Die leistungsberechtigte Person und die mit ihr in Bedarfsgemeinschaft lebenden Personen sind nach Ablauf des Bewilligungszeitraums verpflichtet, die von den Tr{\\u0228}gern der Grundsicherung f{\\u0252}r Arbeitsuchende zum Erlass einer abschlie{\\u0223}enden Entscheidung geforderten leistungserheblichen Tatsachen nachzuweisen; die {\\u0167}{\\u0167} 60, 61, 65 und 65a des Ersten Buches gelten entsprechend. Kommen die leistungsberechtigte Person oder die mit ihr in Bedarfsgemeinschaft lebenden Personen ihrer Nachweis- oder Auskunftspflicht bis zur abschlie{\\u0223}enden Entscheidung nicht, nicht vollst{\\u0228}ndig oder trotz angemessener Fristsetzung und schriftlicher Belehrung {\\u0252}ber die Rechtsfolgen nicht fristgem{\\u0228}{\\u0223} nach, setzen die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende den Leistungsanspruch f{\\u0252}r diejenigen Kalendermonate nur in der H{\\u0246}he abschlie{\\u0223}end fest, in welcher seine Voraussetzungen ganz oder teilweise nachgewiesen wurden. F{\\u0252}r die {\\u0252}brigen Kalendermonate wird festgestellt, dass ein Leistungsanspruch nicht bestand.\\\n\\pard\\sb100\n(4) Bei der abschlie{\\u0223}enden Feststellung des Leistungsanspruches nach Absatz 3 ist als Einkommen ein monatliches Durchschnittseinkommen zugrunde zu legen. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 3 Satz 4,\\\n\\tab 2.\\tab soweit der Leistungsanspruch in mindestens einem Monat des Bewilligungszeitraums durch das zum Zeitpunkt der abschlie{\\u0223}enden Feststellung nachgewiesene zu ber{\\u0252}cksichtigende Einkommen entf{\\u0228}llt oder\\\n\\tab 3.\\tab wenn die leistungsberechtigte Person vor der abschlie{\\u0223}enden Feststellung des Leistungsanspruches eine Entscheidung auf der Grundlage des tats{\\u0228}chlichen monatlichen Einkommens beantragt.\\\n\\pard\nAls monatliches Durchschnittseinkommen ist f{\\u0252}r jeden Kalendermonat im Bewilligungszeitraum der Teil des Einkommens zu ber{\\u0252}cksichtigen, der sich bei der Teilung des Gesamteinkommens im Bewilligungszeitraum durch die Anzahl der Monate im Bewilligungszeitraum ergibt.\\\n\\pard\\sb100\n(5) Ergeht innerhalb eines Jahres nach Ablauf des Bewilligungszeitraums keine abschlie{\\u0223}ende Entscheidung nach Absatz 3, gelten die vorl{\\u0228}ufig bewilligten Leistungen als abschlie{\\u0223}end festgesetzt. Dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die leistungsberechtigte Person innerhalb der Frist nach Satz 1 eine abschlie{\\u0223}ende Entscheidung beantragt oder\\\n\\tab 2.\\tab der Leistungsanspruch aus einem anderen als dem nach Absatz 2 Satz 1 anzugebenden Grund nicht oder nur in geringerer H{\\u0246}he als die vorl{\\u0228}ufigen Leistungen besteht und der Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende {\\u0252}ber den Leistungsanspruch innerhalb eines Jahres seit Kenntnis von diesen Tatsachen, sp{\\u0228}testens aber nach Ablauf von zehn Jahren nach der Bekanntgabe der vorl{\\u0228}ufigen Entscheidung, abschlie{\\u0223}end entscheidet.\\\n\\pard\n\\pard\\sb100\n(6) Die aufgrund der vorl{\\u0228}ufigen Entscheidung erbrachten Leistungen sind auf die abschlie{\\u0223}end festgestellten Leistungen anzurechnen. Soweit im Bewilligungszeitraum in einzelnen Kalendermonaten vorl{\\u0228}ufig zu hohe Leistungen erbracht wurden, sind die sich daraus ergebenden {\\u0220}berzahlungen auf die abschlie{\\u0223}end bewilligten Leistungen anzurechnen, die f{\\u0252}r andere Kalendermonate dieses Bewilligungszeitraums nachzuzahlen w{\\u0228}ren. {\\u0220}berzahlungen, die nach der Anrechnung fortbestehen, sind zu erstatten. Das gilt auch im Fall des Absatzes 3 Satz 3 und 4.\\\n\\pard\\sb100\n(7) {\\u0220}ber die Erbringung von Geld- und Sachleistungen kann vorl{\\u0228}ufig entschieden werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vereinbarkeit einer Vorschrift dieses Buches, von der die Entscheidung {\\u0252}ber den Antrag abh{\\u0228}ngt, mit h{\\u0246}herrangigem Recht Gegenstand eines Verfahrens bei dem Bundesverfassungsgericht oder dem Gerichtshof der Europ{\\u0228}ischen Union ist oder\\\n\\tab 2.\\tab eine entscheidungserhebliche Rechtsfrage von grunds{\\u0228}tzlicher Bedeutung Gegenstand eines Verfahrens beim Bundessozialgericht ist.\\\n\\pard\nAbsatz 2 Satz 1, Absatz 3 Satz 2 bis 4 sowie Absatz 6 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}