{
  "documentIdentifier" : "BJNR016610015BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen bestimmen durch Rechtsverordnung nach {\\u0167} 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes, auf welche der nachfolgend genannten Referenzparzellen sich das nach dem in {\\u0167} 1 Absatz 1 Nummer 1 genannten Rechtsakt zu errichtende System zur Identifizierung landwirtschaftlicher Parzellen st{\\u0252}tzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.{\\u0160}Feldblock:\\tab eine von dauerhaften Grenzen umgebene zusammenh{\\u0228}ngende landwirtschaftliche Fl{\\u0228}che eines oder mehrerer Betriebsinhaber,\\\n\\tab 2.{\\u0160}Schlag:\\tab eine zusammenh{\\u0228}ngende landwirtschaftliche Fl{\\u0228}che, die von einem Betriebsinhaber mit einem von der Landesstelle vor der Antragstellung f{\\u0252}r die Zwecke der Antragsbearbeitung festgelegten Nutzungscode im Sammelantrag angegeben wird,\\\n\\tab 3.{\\u0160}Feldst{\\u0252}ck:\\tab eine zusammenh{\\u0228}ngende landwirtschaftliche Fl{\\u0228}che eines Betriebsinhabers,\\\n\\tab 4.{\\u0160}Flurst{\\u0252}ck:\\tab eine im Kataster abgegrenzte Fl{\\u0228}che.\\\n\\pard\nAckerland, Dauergr{\\u0252}nland und Dauerkulturfl{\\u0228}chen sind geografisch getrennt zu erfassen durch Bildung gesonderter Polygone innerhalb der bestehenden Referenzparzellen oder durch Bildung gesonderter Referenzparzellen.\\\n\\pard\\sb100\n(2) Zu den Referenzparzellen nach Absatz 1 Satz 1 Nummer 1 bis 4 geh{\\u0246}ren auch die in Artikel 32 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1307\/2013 bezeichneten Fl{\\u0228}chen, soweit sie nicht bereits nach Absatz 1 erfasst werden. Diese Fl{\\u0228}chen sind getrennt geografisch zu erfassen durch Bildung gesonderter Referenzparzellen oder durch Polygone innerhalb bestehender Referenzparzellen.\\\n\\pard\\sb100\n(3) Unbeschadet des Artikels 5 Absatz 1 Unterabsatz 1 der Delegierten Verordnung (EU) Nr. 640\/2014 der Kommission vom 11. M{\\u0228}rz 2014 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 1306\/2013 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf das integrierte Verwaltungs- und Kontrollsystem und die Bedingungen f{\\u0252}r die Ablehnung oder R{\\u0252}cknahme von Zahlungen sowie f{\\u0252}r Verwaltungssanktionen im Rahmen von Direktzahlungen, Entwicklungsma{\\u0223}nahmen f{\\u0252}r den l{\\u0228}ndlichen Raum und der Cross-Compliance (ABl. L 181 vom 20.6.2014, S. 48) in der jeweils geltenden Fassung geh{\\u0246}ren zu den Referenzfl{\\u0228}chen auch die Landschaftselemente nach {\\u0167} 19. Zur Durchf{\\u0252}hrung des Fl{\\u0228}chendatenabgleichs ist der in der Anlage bezeichnete Fl{\\u0228}chenidentifikator zu verwenden.\\\n}"
}