{
  "documentIdentifier" : "BJNR016610015BJNE000601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach dieser Verordnung angeordnete Schriftform kann durch die elektronische Form ersetzt werden. Der elektronischen Form gen{\\u0252}gt ein elektronisches Dokument, bei dem ein von der Landesstelle oder der Bundesanstalt zugelassenes Authentifizierungsverfahren verwendet wird. Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung einer qualifizierten elektronischen Signatur,\\\n\\tab 2.\\tab die unmittelbare Abgabe der Erkl{\\u0228}rung in einem elektronischen Formular, das von der Beh{\\u0246}rde in einem Eingabeger{\\u0228}t oder {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze zur Verf{\\u0252}gung gestellt wird,\\\n\\tab 3.\\tab die Versendung eines elektronischen Dokuments an die Beh{\\u0246}rde mit der Versandart nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes oder\\\n\\tab 4.\\tab sonstige Authentifizierungsverfahren, die den Anforderungen an die elektronische {\\u0220}bermittlung von Daten im Sinne des Artikels 11 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 809\/2014 gen{\\u0252}gen,\\\n\\pard\nzulassen. {\\u0167} 3a Absatz 2 Satz 3 des Verwaltungsverfahrensgesetzes ist bei der Verwendung qualifizierter elektronischer Signaturen entsprechend anzuwenden. {\\u0167} 3a Absatz 2 Satz 5 des Verwaltungsverfahrensgesetzes ist im Falle des Satzes 3 Nummer 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Ist ein der Landesstelle oder der Bundesanstalt {\\u0252}bermitteltes elektronisches Dokument zur Bearbeitung nicht geeignet, teilt die Landesstelle oder die Bundesanstalt dies dem Absender unter Angabe der f{\\u0252}r sie geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mit. Macht ein Empf{\\u0228}nger geltend, er k{\\u0246}nne das von der Landesstelle oder der Bundesanstalt {\\u0252}bermittelte elektronische Dokument nicht bearbeiten, hat sie es ihm erneut in einem geeigneten Format oder als Schriftst{\\u0252}ck zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0220}bermittlung elektronischer Dokumente sowie f{\\u0252}r die {\\u0220}bermittlung der einem elektronisch {\\u0252}bermittelten Dokument beizuf{\\u0252}genden Dokumente, die nicht elektronisch {\\u0252}bermittelt werden oder nicht elektronisch {\\u0252}bermittelt werden k{\\u0246}nnen, sind die geltenden Fristen gleicherma{\\u0223}en wie bei nicht elektronischer {\\u0220}bermittlung zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}