{
  "documentIdentifier" : "BJNR016700006BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kasse hat den Zweck, die Altersversorgung der Arbeitnehmer der beteiligten Arbeitgeber in Erg{\\u0228}nzung der gesetzlichen Rentenversicherung sicherzustellen. Soweit die Abteilungen A, A 2000 und G der Kasse Eigenbeitr{\\u0228}ge der Arbeitnehmer vorsehen, sind auch diese ab dem 1. Januar 2002 von der Versorgungszusage der beteiligten Arbeitgeber nach {\\u0167} 1 BetrAVG umfasst (betriebliche Altersversorgung), um die F{\\u0246}rderungsvoraussetzungen nach {\\u0167} 10a in Verbindung mit Abschnitt XI des Einkommensteuergesetzes zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abteilung Z 2002 der Kasse hat den Zweck, ab dem 1. Januar 2002 den beteiligten Arbeitgebern und deren Arbeitnehmern f{\\u0252}r die erg{\\u0228}nzende kapitalgedeckte betriebliche Altersversorgung durch Entgeltumwandlung und sonstige Beitr{\\u0228}ge nach den Bestimmungen des Altersverm{\\u0246}gensgesetzes vom 26. Juni 2001 einen f{\\u0246}rderungsf{\\u0228}higen Durchf{\\u0252}hrungsweg bereitzustellen.\\\n\\pard\\sb100\n(3) Die Kasse kann f{\\u0252}r die beteiligten Arbeitgeber die Durchf{\\u0252}hrung betrieblicher Versorgungszusagen {\\u0252}bernehmen, wenn diese nach einem Muster gestaltet sind, das von dem Kuratorium der Kasse gebilligt worden ist. Hierbei k{\\u0246}nnen auch Versorgungsberechtigte der beteiligten Arbeitgeber betreut werden, die nicht Mitglieder der Kasse sind. Die Kasse ist in den in Satz 1 und 2 genannten F{\\u0228}llen nicht Schuldner der Versorgungsleistungen; die Finanzierung der zus{\\u0228}tzlichen Versorgungsleistungen ist allein Sache des jeweiligen beteiligten Arbeitgebers. Die Einzelheiten der von der Kasse zu {\\u0252}bernehmenden Aufgaben sind vertraglich festzulegen; dabei ist die Verwaltung zu verpflichten, die der Pensionskasse durch die Betreuung entstehenden zus{\\u0228}tzlichen Verwaltungskosten durch eine angemessene Pauschale abzugelten.\\\n}"
}