{
  "documentIdentifier" : "BJNR016700006BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft in der Kasse wird durch Abschluss eines Beitrittsvertrags mit dem Arbeitgeber oder durch Abschluss eines Versicherungsvertrags mit dem Arbeitnehmer bzw. sonstigen Versicherten begr{\\u0252}ndet.\\\n\\pard\n\\pard\\sb100\n(2) Ordentliche Mitglieder der Kasse sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nat{\\u0252}rliche oder juristische Personen gem{\\u0228}{\\u0223} {\\u0167} 4 (Arbeitgeber),\\\n\\tab b)\\tab Arbeitnehmer, die den Abteilungen A, A 2000 und G der Kasse gem{\\u0228}{\\u0223} {\\u0167} 7 zugef{\\u0252}hrt werden,\\\n\\tab c)\\tab sonstige Versicherte, die den Abteilungen A, A 2000 und G der Kasse gem{\\u0228}{\\u0223} {\\u0167} 8 zugef{\\u0252}hrt werden,\\\n\\tab d)\\tab ordentliche Mitglieder der Abteilung Z 2002 (vgl. {\\u0167} 29 Abs. 1 bis 7),\\\n\\tab e)\\tab Rentner der Kasse, soweit sie nicht au{\\u0223}erordentliche Mitglieder sind.\\\n\\pard\n\\pard\\sb100\n(3) Au{\\u0223}erordentliche Mitglieder der Kasse sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab ehemalige Arbeitnehmer bzw. sonstige Versicherte, die sich gem{\\u0228}{\\u0223} {\\u0167} 35 freiwillig weiter versichern, auch nach Eintritt des Rentenfalls,\\\n\\tab b)\\tab ehemalige Arbeitnehmer bzw. sonstige Versicherte, die gem{\\u0228}{\\u0223} {\\u0167} 36 beitragsfrei versichert sind, auch nach Eintritt des Rentenfalls, und\\\n\\tab c)\\tab au{\\u0223}erordentliche Mitglieder der Abteilung Z 2002 gem{\\u0228}{\\u0223} {\\u0167} 29 Abs. 8 i. V. m. {\\u0167} 30c und {\\u0167} 30e Abs. 2, auch nach Eintritt des Rentenfalls,\\\n\\tab d)\\tab Rentner, deren Arbeitgeber aus der Mitgliedschaft in der Kasse ausgeschieden ist.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 2 Buchstaben b), c) und d) beginnt die Mitgliedschaft mit der Aush{\\u0228}ndigung des Aufnahmescheins an den Arbeitnehmer bzw. sonstigen Versicherten.\\\n}"
}