{
  "documentIdentifier" : "BJNR016700006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kasse k{\\u0246}nnen als beteiligte Arbeitgeber alle juristischen und nat{\\u0252}rlichen Personen beitreten, die Eigent{\\u0252}mer, P{\\u0228}chter oder Betriebsf{\\u0252}hrer von Eisenbahnen, Stra{\\u0223}enbahnen, Schienenwegen oder sonstigen Verkehrs- und Versorgungsbetrieben sind. Als beteiligte Arbeitgeber k{\\u0246}nnen der Kasse auch juristische und nat{\\u0252}rliche Personen beitreten, die verkehrs- und versorgungsbetriebstypische Serviceleistungen (z. B. Reinigung, Werkst{\\u0228}tten, Bewachung, Fahrgastkontrollen, u. {\\u0196}.) erbringen, sofern mindestens 65 v. H. ihres Jahresumsatzes aus Serviceleistungen f{\\u0252}r an der Kasse beteiligte Verkehrs- und Versorgungsunternehmen nach Satz 1 erzielt werden. Wird in einem Kalenderjahr der Prozentsatz des Jahresumsatzes von 65 v. H. unterschritten, so d{\\u0252}rfen der Kasse von diesem beteiligten Arbeitgeber nach Ablauf des betreffenden Kalenderjahres keine Arbeitnehmer mehr zugef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(1a) Der Beitritt kann auf die Abteilung Z 2002 beschr{\\u0228}nkt werden. In diesem Fall finden die f{\\u0252}r die anderen Abteilungen der Kasse geltenden Rechte und Pflichten keine Anwendung. {\\u0167} 5 Abs. 1, {\\u0167} 6 Abs. 1, {\\u0167}{\\u0167} 6a bis 9, {\\u0167}{\\u0167} 12 bis 37a sowie {\\u0167} 60 finden auf Arbeitgeber, die ihren Beitritt auf die Abteilung Z 2002 beschr{\\u0228}nkt haben, und auf die bei diesen Arbeitgebern in der Abteilung Z 2002 begr{\\u0252}ndeten Versicherungsverh{\\u0228}ltnisse keine Anwendung.\\\n\\pard\\sb100\n(2) Der Beitritt kann auf einen Teilbetrieb beschr{\\u0228}nkt werden. Aus besonderen Gr{\\u0252}nden, insbesondere wenn f{\\u0252}r einen Teil der Arbeitnehmer bereits eine besondere Versorgungsregelung besteht, kann der Beitritt auch auf einen bestimmten Personenkreis beschr{\\u0228}nkt werden. Wird durch die Beschr{\\u0228}nkung des Beitritts das Versicherungsrisiko erh{\\u0246}ht, so ist der beitretende Arbeitgeber zu verpflichten, zum Ausgleich des erh{\\u0246}hten Risikos besondere Zahlungen zu leisten.\\\n\\pard\\sb100\n(3) Der Kasse k{\\u0246}nnen als beteiligte Arbeitgeber ferner alle juristischen und nat{\\u0252}rlichen Personen beitreten, auf die im Wege des Teilbetriebs{\\u0252}bergangs, der Abspaltung oder auf {\\u0228}hnliche Weise ein Teil der Arbeitnehmer von Arbeitgebern im Sinne des Absatzes 1 {\\u0252}bergegangen sind; der Beitritt ist in diesen F{\\u0228}llen, soweit nicht die Voraussetzungen des Absatzes 1 Satz 2 erf{\\u0252}llt sind, auf den {\\u0252}bergegangenen Personenkreis zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Der Kasse k{\\u0246}nnen als beteiligte Arbeitgeber auch die f{\\u0252}r die beteiligten Arbeitgeber (Abs. 1) t{\\u0228}tigen Verb{\\u0228}nde beitreten.\\\n\\pard\\sb100\n(5) Der Beitrittsvertrag bedarf der Genehmigung des Kuratoriums.\\\n}"
}