{
  "documentIdentifier" : "BJNR016700006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die beteiligten Arbeitgeber haben vom Zeitpunkt der Wirksamkeit des Beitritts ab bei der Neueinstellung von Arbeitnehmern diese zum Beitritt zu der Kasse zu verpflichten, sobald und soweit eine Versicherungspflicht nach dieser Satzung vorliegt. Das Kuratorium kann einen Arbeitgeber im Einzelfalle von dieser Verpflichtung freistellen, wenn ein Arbeitnehmer die Nichtzuf{\\u0252}hrung schriftlich beantragt, der entweder einer anderen Pensions- oder Versorgungskasse angeh{\\u0246}rt oder einem Versorgungstarifvertrag unterliegt, der die Nichtzuf{\\u0252}hrung auf Antrag zul{\\u0228}sst. {\\u0220}ber die Zuf{\\u0252}hrung der im Zeitpunkt des Beitritts vorhandenen Arbeitnehmer sind Einzelheiten in dem Beitrittsvertrag zu regeln. Weigert sich ein zuf{\\u0252}hrungspflichtiger Arbeitnehmer, den Antrag auf Aufnahme zu stellen, so ist der Arbeitgeber verpflichtet, als Abgeltung die Beitr{\\u0228}ge zu zahlen, die als Arbeitgeberbeitr{\\u0228}ge zu zahlen w{\\u0228}ren, wenn der Arbeitnehmer Mitglied der Kasse geworden w{\\u0228}re. Eine Erstattung der Abgeltung ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Die Arbeitgeber haben alle {\\u0196}nderungen ihrer Betriebs- oder Rechtsform unverz{\\u0252}glich der Kasse mitzuteilen.\\\n\\pard\\sb100\n(3) Die Arbeitgeber haben die {\\u0246}rtlichen Gesch{\\u0228}fte der Kasse mit Einschluss der vom Vorstand oder Kuratorium angeordneten Erhebungen unter Mitwirkung der Arbeitnehmervertretung wahrzunehmen. Ebenso regeln sie den Verkehr der Kasse mit den Arbeitnehmern und deren Hinterbliebenen. Sie haben die Beitr{\\u0228}ge einzuziehen und an die Kasse abzuf{\\u0252}hren. Soweit sie Kassenleistungen auszahlen, haben sie die dadurch entstehenden Kosten zu tragen.\\\n\\pard\\sb100\n(4) Die Arbeitgeber sind verpflichtet, der Kasse alle von ihr verlangten Ausk{\\u0252}nfte sachgem{\\u0228}{\\u0223} und wahrheitsgetreu zu erteilen und dem Vorstand oder seinen Beauftragten die erforderlichen Unterlagen vorzulegen.\\\n\\pard\\sb100\n(5) Die Arbeitgeber sind verpflichtet, f{\\u0252}r jeden bei ihnen in einem Kalenderjahr besch{\\u0228}ftigten Arbeitnehmer, getrennt nach den Abteilungen der Kasse, bis sp{\\u0228}testens zum 15. Februar des Folgejahres in der von der Kasse vorgeschriebenen Form zu melden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he des Gesamtjahresbeitrags,\\\n\\tab 2.\\tab die H{\\u0246}he des f{\\u0252}r die erg{\\u0228}nzende kapitalgedeckte betriebliche Altersversorgung nach den Bestimmungen des Altersverm{\\u0246}gensgesetzes vom 26. Juni 2001 erbrachten Anteils an dem Gesamtjahresbeitrag,\\\n\\tab 3.\\tab die H{\\u0246}he des Anteils der erbrachten Beitr{\\u0228}ge, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus individuell versteuertem und verbeitragtem Einkommen erbracht wurden,\\\n\\tab b)\\tab aus steuerfreiem Einkommen ({\\u0167} 3 Nr. 63 EStG) erbracht wurden,\\\n\\tab c)\\tab aus pauschal versteuertem Einkommen ({\\u0167} 40b EStG) erbracht wurden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}