{
  "documentIdentifier" : "BJNR016700006BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Endet die Mitgliedschaft eines Arbeitgebers gem{\\u0228}{\\u0223} {\\u0167} 6, so findet eine Auseinandersetzung statt; die hierf{\\u0252}r erforderlichen versicherungstechnischen Berechnungen werden von dem st{\\u0228}ndigen versicherungsmathematischen Gutachter der Kasse durchgef{\\u0252}hrt. Die Kosten der versicherungstechnischen Berechnungen tr{\\u0228}gt der ausscheidende Arbeitgeber.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Kasse durch den ausscheidenden Arbeitgeber mit Zustimmung der Arbeitnehmer von allen zuk{\\u0252}nftigen Anspr{\\u0252}chen aus den zu dem Arbeitgeber geh{\\u0246}renden Versicherungsverh{\\u0228}ltnissen freigestellt, so zahlt die Kasse an den {\\u0252}bernehmenden Versicherungs- oder Versorgungstr{\\u0228}ger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das um 15 v. H. gek{\\u0252}rzte Deckungskapital der durch das Ausscheiden fortfallenden laufenden Renten,\\\n\\tab b)\\tab 90 v. H. der f{\\u0252}r die mit dem Arbeitgeber ausscheidenden aktiven Arbeitnehmer entrichteten Beitr{\\u0228}ge.\\\n\\pard\nWird die nach Satz 1 erforderliche Zustimmung der Arbeitnehmer verweigert, so regelt sich die Abwicklung der Versicherungsverh{\\u0228}ltnisse nach {\\u0167}{\\u0167} 35 bis 37.\\\n\\pard\\sb100\n(3) Werden die im Zeitpunkt des Ausscheidens zu dem Arbeitgeber geh{\\u0246}renden Versicherungsverh{\\u0228}ltnisse weiter durch die Kasse abgewickelt, so hat der Arbeitgeber an die Kasse zu zahlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab den Gegenwartswert aller ihr in den einzelnen Versicherungsverh{\\u0228}ltnissen satzungsgem{\\u0228}{\\u0223} auferlegten Erstattungspflichten,\\\n\\tab b)\\tab den Gegenwartswert der zuk{\\u0252}nftigen Verwaltungskosten, die f{\\u0252}r die Abwicklung des aus der Verwaltung hervorgegangenen Versicherungsbestandes noch entstehen werden.\\\n\\pard\n\\pard\\sb100\n(4) Steht im Zeitpunkt des Ausscheidens eines Arbeitgebers auf Grund eines gem{\\u0228}{\\u0223} {\\u0167} 57 erstatteten Gutachtens fest, dass die Anwartschaften und Leistungen nicht voll gedeckt sind, so werden die in Absatz 2 erw{\\u0228}hnten Betr{\\u0228}ge im Verh{\\u0228}ltnis des Fehlbetrages gek{\\u0252}rzt; im Falle des Absatzes 3 hat der Arbeitgeber zus{\\u0228}tzlich den Barwert des ungedeckten Teils der Anwartschaften und Renten des aus ihr hervorgegangenen Versicherungsbestandes an die Kasse zu zahlen.\\\n}"
}