{
  "documentIdentifier" : "BJNR011740975BJNE009518116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldaten werden die Dienstkleidung und die Ausr{\\u0252}stung unentgeltlich bereitgestellt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Verteidigung kann bestimmen, dass Offiziere, deren Restdienstzeit am Tage ihrer Ernennung zum Offizier mehr als zw{\\u0246}lf Monate betr{\\u0228}gt, Teile der Dienstkleidung, die nicht zur Einsatz- und Arbeitsausstattung geh{\\u0246}ren, selbst zu beschaffen haben. Diesen Offizieren wird ein einmaliger Zuschuss zu den Kosten der von ihnen zu beschaffenden Dienstkleidung und f{\\u0252}r deren besondere Abnutzung eine Entsch{\\u0228}digung gew{\\u0228}hrt. Der Zuschuss kann ausgeschiedenen ehemaligen Offizieren beim Wiedereintritt in die Bundeswehr erneut gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Verteidigung kann bestimmen, dass Berufssoldaten und Soldaten auf Zeit, die nicht den Laufbahnen der Offiziere angeh{\\u0246}ren, auf Antrag einen Zuschuss zu den Kosten der Beschaffung der Ausgehuniform erhalten k{\\u0246}nnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie auf mindestens acht Jahre verpflichtet sind und\\\n\\tab 2.\\tab noch mindestens vier Jahre im Dienst verbleiben.\\\n\\pard\nNach Ablauf von f{\\u0252}nf Jahren kann der Zuschuss erneut gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(4) Die Zahlungen nach Absatz 2 Satz 2 und 3 sowie Absatz 3 sollen an eine vom Bundesministerium der Verteidigung bestimmte Kleiderkasse geleistet werden, die sie treuh{\\u0228}nderisch f{\\u0252}r die Soldaten verwaltet.\\\n\\pard\\sb100\n(5) Tragen Soldaten auf dienstliche Anordnung im Dienst statt Dienstkleidung eigene Zivilkleidung, erhalten sie f{\\u0252}r deren besondere Abnutzung eine Entsch{\\u0228}digung. Offiziere erhalten die Entsch{\\u0228}digung nur, solange sie keine Entsch{\\u0228}digung nach Absatz 2 Satz 2 erhalten.\\\n\\pard\\sb100\n(6) F{\\u0252}r Soldaten, die auf Grund dienstlicher Anordnung verpflichtet sind, in Gemeinschaftsunterkunft zu wohnen, wird die Unterkunft unentgeltlich bereitgestellt.\\\n\\pard\\sb100\n(7) Soldaten werden die notwendigen Kosten f{\\u0252}r die Fahrten zur Unterkunft und zur{\\u0252}ck erstattet. Das N{\\u0228}here bestimmt das Bundesministerium der Verteidigung durch allgemeine Verwaltungsvorschrift.\\\n\\pard\\sb100\n(8) Die allgemeinen Verwaltungsvorschriften zu den Abs{\\u0228}tzen 1 bis 5 erl{\\u0228}sst das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}