{
  "documentIdentifier" : "BJNR252900009BJNE002101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen arbeitsmedizinischer Vorsorgeuntersuchungen d{\\u0252}rfen weder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab genetische Untersuchungen oder Analysen vorgenommen werden noch\\\n\\tab 2.\\tab die Mitteilung von Ergebnissen bereits vorgenommener genetischer Untersuchungen oder Analysen verlangt, solche Ergebnisse entgegengenommen oder verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 sind im Rahmen arbeitsmedizinischer Vorsorgeuntersuchungen diagnostische genetische Untersuchungen durch Genproduktanalyse zul{\\u0228}ssig, soweit sie zur Feststellung genetischer Eigenschaften erforderlich sind, die f{\\u0252}r schwerwiegende Erkrankungen oder schwerwiegende gesundheitliche St{\\u0246}rungen, die bei einer Besch{\\u0228}ftigung an einem bestimmten Arbeitsplatz oder mit einer bestimmten T{\\u0228}tigkeit entstehen k{\\u0246}nnen, urs{\\u0228}chlich oder miturs{\\u0228}chlich sind. Als Bestandteil arbeitsmedizinischer Vorsorgeuntersuchungen sind genetische Untersuchungen nachrangig zu anderen Ma{\\u0223}nahmen des Arbeitsschutzes.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates regeln, dass abweichend von den Abs{\\u0228}tzen 1 und 2 im Rahmen arbeitsmedizinischer Vorsorgeuntersuchungen diagnostische genetische Untersuchungen durch zytogenetische und molekulargenetische Analysen bei bestimmten gesundheitsgef{\\u0228}hrdenden T{\\u0228}tigkeiten von Besch{\\u0228}ftigten vorgenommen werden d{\\u0252}rfen, soweit nach dem allgemein anerkannten Stand der Wissenschaft und Technik \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dadurch genetische Eigenschaften festgestellt werden k{\\u0246}nnen, die f{\\u0252}r bestimmte, in der Rechtsverordnung zu bezeichnende schwerwiegende Erkrankungen oder schwerwiegende gesundheitliche St{\\u0246}rungen, die bei einer Besch{\\u0228}ftigung an einem bestimmten Arbeitsplatz oder mit einer bestimmten T{\\u0228}tigkeit entstehen k{\\u0246}nnen, urs{\\u0228}chlich oder miturs{\\u0228}chlich sind,\\\n\\tab 2.\\tab die Wahrscheinlichkeit, dass die Erkrankung oder gesundheitliche St{\\u0246}rung bei der Besch{\\u0228}ftigung an dem bestimmten Arbeitsplatz oder mit der bestimmten T{\\u0228}tigkeit entsteht, hoch ist und\\\n\\tab 3.\\tab die jeweilige genetische Untersuchung eine geeignete und die f{\\u0252}r die Besch{\\u0228}ftigte oder den Besch{\\u0228}ftigten schonendste Untersuchungsmethode ist, um die genetischen Eigenschaften festzustellen.\\\n\\pard\nAbsatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 7 bis 16 gelten entsprechend.\\\n}"
}