{
  "documentIdentifier" : "BJNR252900009BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Robert Koch-Institut wird eine interdisziplin{\\u0228}r zusammengesetzte, unabh{\\u0228}ngige Gendiagnostik-Kommission eingerichtet, die sich aus 13 Sachverst{\\u0228}ndigen aus den Fachrichtungen Medizin und Biologie, zwei Sachverst{\\u0228}ndigen aus den Fachrichtungen Ethik und Recht sowie drei Vertretern der f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten, der Verbraucherinnen und Verbraucher und der Selbsthilfe behinderter Menschen auf Bundesebene ma{\\u0223}geblichen Organisationen zusammensetzt. Die Mitglieder und stellvertretenden Mitglieder der Gendiagnostik-Kommission werden vom Bundesministerium f{\\u0252}r Gesundheit f{\\u0252}r die Dauer von drei Jahren berufen. Die Kommission gibt sich eine Gesch{\\u0228}ftsordnung, in der das N{\\u0228}here {\\u0252}ber das Verfahren der Gendiagnostik-Kommission und die Heranziehung externer Sachverst{\\u0228}ndiger festgelegt wird; die Gesch{\\u0228}ftsordnung bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit. Vertreter des Bundesministeriums f{\\u0252}r Gesundheit sowie weitere Vertreter von Bundes- und Landesbeh{\\u0246}rden k{\\u0246}nnen mit beratender Stimme an den Sitzungen teilnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gendiagnostik-Kommission erstellt in Bezug auf den allgemein anerkannten Stand der Wissenschaft und Technik Richtlinien insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beurteilung genetischer Eigenschaften hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihrer Bedeutung f{\\u0252}r Erkrankungen oder gesundheitliche St{\\u0246}rungen sowie die M{\\u0246}glichkeiten, sie zu vermeiden, ihnen vorzubeugen oder sie zu behandeln,\\\n\\tab b)\\tab ihrer Bedeutung f{\\u0252}r die Wirkung eines Arzneimittels bei einer Behandlung,\\\n\\tab c)\\tab der Erforderlichkeit einer genetischen Untersuchung nach {\\u0167} 14 Abs. 1 Nr. 1, um eine genetisch bedingte Erkrankung oder gesundheitliche St{\\u0246}rung zu vermeiden oder zu behandeln oder dieser vorzubeugen, oder nach {\\u0167} 14 Abs. 2 Nr. 1 zur Kl{\\u0228}rung, ob eine bestimmte genetisch bedingte Erkrankung oder gesundheitliche St{\\u0246}rung bei einem k{\\u0252}nftigen Abk{\\u0246}mmling der genetisch verwandten Person auftreten kann,\\\n\\tab d)\\tab ihrer Bedeutung nach {\\u0167} 15 Abs. 1 Satz 1 f{\\u0252}r eine Beeintr{\\u0228}chtigung der Gesundheit des Embryos oder des F{\\u0246}tus w{\\u0228}hrend der Schwangerschaft oder nach der Geburt,\\\n\\tab e)\\tab ihrer Bedeutung f{\\u0252}r die nach {\\u0167} 20 Abs. 3 ma{\\u0223}geblichen Voraussetzungen f{\\u0252}r den Erlass einer Rechtsverordnung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anforderungen an die Qualifikation \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur genetischen Beratung nach {\\u0167} 7 Abs. 3,\\\n\\tab b)\\tab der auf dem Gebiet der Abstammungsbegutachtung erfahrenen {\\u0228}rztlichen und nicht{\\u0228}rztlichen Sachverst{\\u0228}ndigen nach {\\u0167} 17 Abs. 4,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Anforderungen an die Inhalte der Aufkl{\\u0228}rung und der genetischen Beratung,\\\n\\tab 4.\\tab die Anforderungen an die Durchf{\\u0252}hrung genetischer Analysen genetischer Proben, insbesondere an die Eignung und Zuverl{\\u0228}ssigkeit der Analysemethoden, die Verl{\\u0228}sslichkeit der Analyseergebnisse und den Befundbericht sowie an die erforderlichen Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung einschlie{\\u0223}lich Art, Umfang und H{\\u0228}ufigkeit externer Qualit{\\u0228}tssicherungsma{\\u0223}nahmen,\\\n\\tab 5.\\tab die Anforderungen an die Durchf{\\u0252}hrung der vorgeburtlichen Risikoabkl{\\u0228}rung sowie an die insoweit erforderlichen Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 6.\\tab die Anforderungen an die Durchf{\\u0252}hrung genetischer Reihenuntersuchungen.\\\n\\pard\n\\pard\\sb100\n(3) Das Robert Koch-Institut ver{\\u0246}ffentlicht die Richtlinien der Gendiagnostik-Kommission sowie ihre Stellungnahmen nach {\\u0167} 16 Abs. 2 zu den genetischen Reihenuntersuchungen.\\\n\\pard\\sb100\n(4) Die Gendiagnostik-Kommission bewertet in einem T{\\u0228}tigkeitsbericht die Entwicklung in der genetischen Diagnostik. Der Bericht ist im Abstand von drei Jahren, erstmals zum Ablauf des Jahres 2012, zu erstellen und durch das Robert Koch-Institut zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Die Gendiagnostik-Kommission kann auf Anfrage von Personen oder Einrichtungen, die genetische Untersuchungen oder Analysen vornehmen, gutachtliche Stellungnahmen zu Einzelfragen der Auslegung und Anwendung ihrer Richtlinien abgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}