{
  "documentIdentifier" : "BJNR024480976BJNE002119116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel sind Stoffe oder Zubereitungen aus Stoffen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Anwendung im oder am menschlichen oder tierischen K{\\u0246}rper bestimmt sind und als Mittel mit Eigenschaften zur Heilung oder Linderung oder zur Verh{\\u0252}tung menschlicher oder tierischer Krankheiten oder krankhafter Beschwerden bestimmt sind oder\\\n\\tab 2.\\tab die im oder am menschlichen oder tierischen K{\\u0246}rper angewendet oder einem Menschen oder einem Tier verabreicht werden k{\\u0246}nnen, um entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die physiologischen Funktionen durch eine pharmakologische, immunologische oder metabolische Wirkung wiederherzustellen, zu korrigieren oder zu beeinflussen oder\\\n\\tab b)\\tab eine medizinische Diagnose zu erstellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Als Arzneimittel gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gegenst{\\u0228}nde, die ein Arzneimittel nach Absatz 1 enthalten oder auf die ein Arzneimittel nach Absatz 1 aufgebracht ist und die dazu bestimmt sind, dauernd oder vor{\\u0252}bergehend mit dem menschlichen oder tierischen K{\\u0246}rper in Ber{\\u0252}hrung gebracht zu werden,\\\n\\tab 1a.\\tab tier{\\u0228}rztliche Instrumente, soweit sie zur einmaligen Anwendung bestimmt sind und aus der Kennzeichnung hervorgeht, dass sie einem Verfahren zur Verminderung der Keimzahl unterzogen worden sind,\\\n\\tab 2.\\tab Gegenst{\\u0228}nde, die, ohne Gegenst{\\u0228}nde nach Nummer 1 oder 1a zu sein, dazu bestimmt sind, zu den in Absatz 1 bezeichneten Zwecken in den tierischen K{\\u0246}rper dauernd oder vor{\\u0252}bergehend eingebracht zu werden, ausgenommen tier{\\u0228}rztliche Instrumente,\\\n\\tab 3.\\tab Verbandstoffe und chirurgische Nahtmaterialien, soweit sie zur Anwendung am oder im tierischen K{\\u0246}rper bestimmt und nicht Gegenst{\\u0228}nde der Nummer 1, 1a oder 2 sind,\\\n\\tab 4.\\tab Stoffe und Zubereitungen aus Stoffen, die, auch im Zusammenwirken mit anderen Stoffen oder Zubereitungen aus Stoffen, dazu bestimmt sind, ohne am oder im tierischen K{\\u0246}rper angewendet zu werden, die Beschaffenheit, den Zustand oder die Funktion des tierischen K{\\u0246}rpers erkennen zu lassen oder der Erkennung von Krankheitserregern bei Tieren zu dienen.\\\n\\pard\n\\pard\\sb100\n(3) Arzneimittel sind nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel im Sinne des {\\u0167} 2 Abs. 2 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 2.\\tab kosmetische Mittel im Sinne des {\\u0167} 2 Abs. 5 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 3.\\tab Erzeugnisse im Sinne des {\\u0167} 2 Nummer 1 des Tabakerzeugnisgesetzes,\\\n\\tab 4.\\tab Stoffe oder Zubereitungen aus Stoffen, die ausschlie{\\u0223}lich dazu bestimmt sind, {\\u0228}u{\\u0223}erlich am Tier zur Reinigung oder Pflege oder zur Beeinflussung des Aussehens oder des K{\\u0246}rpergeruchs angewendet zu werden, soweit ihnen keine Stoffe oder Zubereitungen aus Stoffen zugesetzt sind, die vom Verkehr au{\\u0223}erhalb der Apotheke ausgeschlossen sind,\\\n\\tab 5.\\tab Biozid-Produkte nach Artikel 3 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1),\\\n\\tab 6.\\tab Futtermittel im Sinne des {\\u0167} 3 Nummer 12 bis 16 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 7.\\tab Medizinprodukte und Zubeh{\\u0246}r f{\\u0252}r Medizinprodukte im Sinne des {\\u0167} 3 des Medizinproduktegesetzes, es sei denn, es handelt sich um Arzneimittel im Sinne des {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe b,\\\n\\tab 8.\\tab Organe im Sinne des {\\u0167} 1a Nr. 1 des Transplantationsgesetzes, wenn sie zur {\\u0220}bertragung auf menschliche Empf{\\u0228}nger bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(3a) Arzneimittel sind auch Erzeugnisse, die Stoffe oder Zubereitungen aus Stoffen sind oder enthalten, die unter Ber{\\u0252}cksichtigung aller Eigenschaften des Erzeugnisses unter eine Begriffsbestimmung des Absatzes 1 fallen und zugleich unter die Begriffsbestimmung eines Erzeugnisses nach Absatz 3 fallen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Solange ein Mittel nach diesem Gesetz als Arzneimittel zugelassen oder registriert oder durch Rechtsverordnung von der Zulassung oder Registrierung freigestellt ist, gilt es als Arzneimittel. Hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Zulassung oder Registrierung eines Mittels mit der Begr{\\u0252}ndung abgelehnt, dass es sich um kein Arzneimittel handelt, so gilt es nicht als Arzneimittel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}