{
  "documentIdentifier" : "BJNR024480976BJNE002321116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigarzneimittel sind Arzneimittel, die im Voraus hergestellt und in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden oder andere zur Abgabe an Verbraucher bestimmte Arzneimittel, bei deren Zubereitung in sonstiger Weise ein industrielles Verfahren zur Anwendung kommt oder die, ausgenommen in Apotheken, gewerblich hergestellt werden. Fertigarzneimittel sind nicht Zwischenprodukte, die f{\\u0252}r eine weitere Verarbeitung durch einen Hersteller bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Blutzubereitungen sind Arzneimittel, die aus Blut gewonnene Blut-, Plasma- oder Serumkonserven, Blutbestandteile oder Zubereitungen aus Blutbestandteilen sind oder als Wirkstoffe enthalten.\\\n\\pard\\sb100\n(3) Sera sind Arzneimittel im Sinne des {\\u0167} 2 Absatz 1, die Antik{\\u0246}rper, Antik{\\u0246}rperfragmente oder Fusionsproteine mit einem funktionellen Antik{\\u0246}rperbestandteil als Wirkstoff enthalten und wegen dieses Wirkstoffs angewendet werden. Sera gelten nicht als Blutzubereitungen im Sinne des Absatzes 2 oder als Gewebezubereitungen im Sinne des Absatzes 30.\\\n\\pard\\sb100\n(4) Impfstoffe sind Arzneimittel im Sinne des {\\u0167} 2 Abs. 1, die Antigene oder rekombinante Nukleins{\\u0228}uren enthalten und die dazu bestimmt sind, bei Mensch oder Tier zur Erzeugung von spezifischen Abwehr- und Schutzstoffen angewendet zu werden und, soweit sie rekombinante Nukleins{\\u0228}uren enthalten, ausschlie{\\u0223}lich zur Vorbeugung oder Behandlung von Infektionskrankheiten bestimmt sind.\\\n\\pard\\sb100\n(5) Allergene sind Arzneimittel im Sinne des {\\u0167} 2 Abs. 1, die Antigene oder Haptene enthalten und dazu bestimmt sind, bei Mensch oder Tier zur Erkennung von spezifischen Abwehr- oder Schutzstoffen angewendet zu werden (Testallergene) oder Stoffe enthalten, die zur antigenspezifischen Verminderung einer spezifischen immunologischen {\\u0220}berempfindlichkeit angewendet werden (Therapieallergene).\\\n\\pard\\sb100\n(6) Testsera sind Arzneimittel im Sinne des {\\u0167} 2 Abs. 2 Nr. 4, die aus Blut, Organen, Organteilen oder Organsekreten gesunder, kranker, krank gewesener oder immunisatorisch vorbehandelter Lebewesen gewonnen werden, spezifische Antik{\\u0246}rper enthalten und die dazu bestimmt sind, wegen dieser Antik{\\u0246}rper verwendet zu werden, sowie die dazu geh{\\u0246}renden Kontrollsera.\\\n\\pard\\sb100\n(7) Testantigene sind Arzneimittel im Sinne des {\\u0167} 2 Abs. 2 Nr. 4, die Antigene oder Haptene enthalten und die dazu bestimmt sind, als solche verwendet zu werden.\\\n\\pard\\sb100\n(8) Radioaktive Arzneimittel sind Arzneimittel, die radioaktive Stoffe sind oder enthalten und ionisierende Strahlen spontan aussenden und die dazu bestimmt sind, wegen dieser Eigenschaften angewendet zu werden; als radioaktive Arzneimittel gelten auch f{\\u0252}r die Radiomarkierung anderer Stoffe vor der Verabreichung hergestellte Radionuklide (Vorstufen) sowie die zur Herstellung von radioaktiven Arzneimitteln bestimmten Systeme mit einem fixierten Mutterradionuklid, das ein Tochterradionuklid bildet, (Generatoren).\\\n\\pard\\sb100\n(9) Arzneimittel f{\\u0252}r neuartige Therapien sind Gentherapeutika, somatische Zelltherapeutika oder biotechnologisch bearbeitete Gewebeprodukte nach Artikel 2 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1394\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. November 2007 {\\u0252}ber Arzneimittel f{\\u0252}r neuartige Therapien und zur {\\u0196}nderung der Richtlinie 2001\/83\/EG und der Verordnung (EG) Nr. 726\/2004 (ABl. L 324 vom 10.12.2007, S. 121).\\\n\\pard\\sb100\n(10) F{\\u0252}tterungsarzneimittel sind Arzneimittel in verf{\\u0252}tterungsfertiger Form, die aus Arzneimittel-Vormischungen und Mischfuttermitteln hergestellt werden und die dazu bestimmt sind, zur Anwendung bei Tieren in den Verkehr gebracht zu werden.\\\n\\pard\\sb100\n(11) Arzneimittel-Vormischungen sind Arzneimittel, die ausschlie{\\u0223}lich dazu bestimmt sind, zur Herstellung von F{\\u0252}tterungsarzneimitteln verwendet zu werden. Sie gelten als Fertigarzneimittel.\\\n\\pard\\sb100\n(12) Die Wartezeit ist die Zeit, die bei bestimmungsgem{\\u0228}{\\u0223}er Anwendung des Arzneimittels nach der letzten Anwendung des Arzneimittels bei einem Tier bis zur Gewinnung von Lebensmitteln, die von diesem Tier stammen, zum Schutz der {\\u0246}ffentlichen Gesundheit einzuhalten ist und die sicherstellt, dass R{\\u0252}ckst{\\u0228}nde in diesen Lebensmitteln die im Anhang der Verordnung (EU) Nr. 37\/2010 der Kommission vom 22. Dezember 2009 {\\u0252}ber pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der R{\\u0252}ckstandsh{\\u0246}chstmengen in Lebensmitteln tierischen Ursprungs (ABl. L 15 vom 20.1.2010, S. 1) in der jeweils geltenden Fassung festgelegten zul{\\u0228}ssigen H{\\u0246}chstmengen f{\\u0252}r pharmakologisch wirksame Stoffe nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(13) Nebenwirkungen sind bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, sch{\\u0228}dliche und unbeabsichtigte Reaktionen auf das Arzneimittel. Nebenwirkungen sind bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, sch{\\u0228}dliche und unbeabsichtigte Reaktionen bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch. Schwerwiegende Nebenwirkungen sind Nebenwirkungen, die t{\\u0246}dlich oder lebensbedrohend sind, eine station{\\u0228}re Behandlung oder Verl{\\u0228}ngerung einer station{\\u0228}ren Behandlung erforderlich machen, zu bleibender oder schwerwiegender Behinderung, Invalidit{\\u0228}t, kongenitalen Anomalien oder Geburtsfehlern f{\\u0252}hren. F{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, sind schwerwiegend auch Nebenwirkungen, die st{\\u0228}ndig auftretende oder lang anhaltende Symptome hervorrufen. Unerwartete Nebenwirkungen sind Nebenwirkungen, deren Art, Ausma{\\u0223} oder Ergebnis von der Fachinformation des Arzneimittels abweichen.\\\n\\pard\\sb100\n(14) Herstellen ist das Gewinnen, das Anfertigen, das Zubereiten, das Be- oder Verarbeiten, das Umf{\\u0252}llen einschlie{\\u0223}lich Abf{\\u0252}llen, das Abpacken, das Kennzeichnen und die Freigabe; nicht als Herstellen gilt das Mischen von Fertigarzneimitteln mit Futtermitteln durch den Tierhalter zur unmittelbaren Verabreichung an die von ihm gehaltenen Tiere.\\\n\\pard\\sb100\n(15) Qualit{\\u0228}t ist die Beschaffenheit eines Arzneimittels, die nach Identit{\\u0228}t, Gehalt, Reinheit, sonstigen chemischen, physikalischen, biologischen Eigenschaften oder durch das Herstellungsverfahren bestimmt wird.\\\n\\pard\\sb100\n(16) Eine Charge ist die jeweils aus derselben Ausgangsmenge in einem einheitlichen Herstellungsvorgang oder bei einem kontinuierlichen Herstellungsverfahren in einem bestimmten Zeitraum erzeugte Menge eines Arzneimittels.\\\n\\pard\\sb100\n(17) Inverkehrbringen ist das Vorr{\\u0228}tighalten zum Verkauf oder zu sonstiger Abgabe, das Feilhalten, das Feilbieten und die Abgabe an andere.\\\n\\pard\\sb100\n(18) Der pharmazeutische Unternehmer ist bei zulassungs- oder registrierungspflichtigen Arzneimitteln der Inhaber der Zulassung oder Registrierung. Pharmazeutischer Unternehmer ist auch, wer Arzneimittel im Parallelvertrieb oder sonst unter seinem Namen in den Verkehr bringt, au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 9 Abs. 1 Satz 2.\\\n\\pard\\sb100\n(19) Wirkstoffe sind Stoffe, die dazu bestimmt sind, bei der Herstellung von Arzneimitteln als arzneilich wirksame Bestandteile verwendet zu werden oder bei ihrer Verwendung in der Arzneimittelherstellung zu arzneilich wirksamen Bestandteilen der Arzneimittel zu werden.\\\n\\pard\\sb100\n(20) (weggefallen)\\\n\\pard\\sb100\n(21) Xenogene Arzneimittel sind zur Anwendung im oder am Menschen bestimmte Arzneimittel, die lebende tierische Gewebe oder Zellen sind oder enthalten.\\\n\\pard\\sb100\n(22) Gro{\\u0223}handel mit Arzneimitteln ist jede berufs- oder gewerbsm{\\u0228}{\\u0223}ige zum Zwecke des Handeltreibens ausge{\\u0252}bte T{\\u0228}tigkeit, die in der Beschaffung, der Lagerung, der Abgabe oder Ausfuhr von Arzneimitteln besteht, mit Ausnahme der Abgabe von Arzneimitteln an andere Verbraucher als {\\u0196}rzte, Zahn{\\u0228}rzte, Tier{\\u0228}rzte oder Krankenh{\\u0228}user.\\\n\\pard\\sb100\n(22a) Arzneimittelvermittlung ist jede berufs- oder gewerbsm{\\u0228}{\\u0223}ig ausge{\\u0252}bte T{\\u0228}tigkeit von Personen, die, ohne Gro{\\u0223}handel zu betreiben, selbstst{\\u0228}ndig und im fremden Namen mit Arzneimitteln im Sinne des {\\u0167} 2 Absatz 1 oder Absatz 2 Nummer 1, die zur Anwendung bei Menschen bestimmt sind, handeln, ohne tats{\\u0228}chliche Verf{\\u0252}gungsgewalt {\\u0252}ber diese Arzneimittel zu erlangen.\\\n\\pard\\sb100\n(23) Klinische Pr{\\u0252}fung bei Menschen ist jede am Menschen durchgef{\\u0252}hrte Untersuchung, die dazu bestimmt ist, klinische oder pharmakologische Wirkungen von Arzneimitteln zu erforschen oder nachzuweisen oder Nebenwirkungen festzustellen oder die Resorption, die Verteilung, den Stoffwechsel oder die Ausscheidung zu untersuchen, mit dem Ziel, sich von der Unbedenklichkeit oder Wirksamkeit der Arzneimittel zu {\\u0252}berzeugen. Satz 1 gilt nicht f{\\u0252}r eine Untersuchung, die eine nichtinterventionelle Pr{\\u0252}fung ist. Nichtinterventionelle Pr{\\u0252}fung ist eine Untersuchung, in deren Rahmen Erkenntnisse aus der Behandlung von Personen mit Arzneimitteln anhand epidemiologischer Methoden analysiert werden; dabei folgt die Behandlung einschlie{\\u0223}lich der Diagnose und {\\u0220}berwachung nicht einem vorab festgelegten Pr{\\u0252}fplan, sondern ausschlie{\\u0223}lich der {\\u0228}rztlichen Praxis; soweit es sich um ein zulassungspflichtiges oder nach {\\u0167} 21a Absatz 1 genehmigungspflichtiges Arzneimittel handelt, erfolgt dies ferner gem{\\u0228}{\\u0223} den in der Zulassung oder der Genehmigung festgelegten Angaben f{\\u0252}r seine Anwendung.\\\n\\pard\\sb100\n(24) Sponsor ist eine nat{\\u0252}rliche oder juristische Person, die die Verantwortung f{\\u0252}r die Veranlassung, Organisation und Finanzierung einer klinischen Pr{\\u0252}fung bei Menschen {\\u0252}bernimmt.\\\n\\pard\\sb100\n(25) Pr{\\u0252}fer ist in der Regel ein f{\\u0252}r die Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung bei Menschen in einer Pr{\\u0252}fstelle verantwortlicher Arzt oder in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen eine andere Person, deren Beruf auf Grund seiner wissenschaftlichen Anforderungen und der seine Aus{\\u0252}bung voraussetzenden Erfahrungen in der Patientenbetreuung f{\\u0252}r die Durchf{\\u0252}hrung von Forschungen am Menschen qualifiziert. Wird eine klinische Pr{\\u0252}fung in einer Pr{\\u0252}fstelle von einer Gruppe von Personen durchgef{\\u0252}hrt, so ist der Pr{\\u0252}fer der f{\\u0252}r die Durchf{\\u0252}hrung verantwortliche Leiter dieser Gruppe. Wird eine Pr{\\u0252}fung in mehreren Pr{\\u0252}fstellen durchgef{\\u0252}hrt, wird vom Sponsor ein Pr{\\u0252}fer als Leiter der klinischen Pr{\\u0252}fung benannt.\\\n\\pard\\sb100\n(26) Hom{\\u0246}opathisches Arzneimittel ist ein Arzneimittel, das nach einem im Europ{\\u0228}ischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebr{\\u0228}uchlichen Pharmakop{\\u0246}en der Mitgliedstaaten der Europ{\\u0228}ischen Union beschriebenen hom{\\u0246}opathischen Zubereitungsverfahren hergestellt worden ist. Ein hom{\\u0246}opathisches Arzneimittel kann auch mehrere Wirkstoffe enthalten.\\\n\\pard\\sb100\n(27) Ein mit der Anwendung des Arzneimittels verbundenes Risiko ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab jedes Risiko im Zusammenhang mit der Qualit{\\u0228}t, Sicherheit oder Wirksamkeit des Arzneimittels f{\\u0252}r die Gesundheit der Patienten oder die {\\u0246}ffentliche Gesundheit, bei zur Anwendung bei Tieren bestimmten Arzneimitteln f{\\u0252}r die Gesundheit von Mensch oder Tier,\\\n\\tab b)\\tab jedes Risiko unerw{\\u0252}nschter Auswirkungen auf die Umwelt.\\\n\\pard\n\\pard\\sb100\n(28) Das Nutzen-Risiko-Verh{\\u0228}ltnis umfasst eine Bewertung der positiven therapeutischen Wirkungen des Arzneimittels im Verh{\\u0228}ltnis zu dem Risiko nach Absatz 27 Buchstabe a, bei zur Anwendung bei Tieren bestimmten Arzneimitteln auch nach Absatz 27 Buchstabe b.\\\n\\pard\\sb100\n(29) Pflanzliche Arzneimittel sind Arzneimittel, die als Wirkstoff ausschlie{\\u0223}lich einen oder mehrere pflanzliche Stoffe oder eine oder mehrere pflanzliche Zubereitungen oder eine oder mehrere solcher pflanzlichen Stoffe in Kombination mit einer oder mehreren solcher pflanzlichen Zubereitungen enthalten.\\\n\\pard\\sb100\n(30) Gewebezubereitungen sind Arzneimittel, die Gewebe im Sinne von {\\u0167} 1a Nr. 4 des Transplantationsgesetzes sind oder aus solchen Geweben hergestellt worden sind. Menschliche Samen- und Eizellen (Keimzellen) sowie impr{\\u0228}gnierte Eizellen und Embryonen sind weder Arzneimittel noch Gewebezubereitungen.\\\n\\pard\\sb100\n(30a) Einheitlicher Europ{\\u0228}ischer Code oder {\\u8222}SEC{\\u8220} ist die eindeutige Kennnummer f{\\u0252}r in der Europ{\\u0228}ischen Union verteilte Gewebe oder Gewebezubereitungen gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 2006\/86\/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004\/23\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R{\\u0252}ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf{\\u0228}lle und unerw{\\u0252}nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015\/565 (ABl. L 93 vom 9.4.2015, S. 43) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(30b) EU-Gewebeeinrichtungs-Code ist die eindeutige Kennnummer f{\\u0252}r Gewebeeinrichtungen in der Europ{\\u0228}ischen Union. F{\\u0252}r den Geltungsbereich dieses Gesetzes gilt er f{\\u0252}r alle Einrichtungen, die erlaubnispflichtige T{\\u0228}tigkeiten mit Geweben, Gewebezubereitungen oder mit h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchf{\\u0252}hren. Der EU-Gewebeeinrichtungs-Code besteht gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 2006\/86\/EG aus einem ISO-L{\\u0228}ndercode und der Gewebeeinrichtungsnummer des EU-Kompendiums der Gewebeeinrichtungen.\\\n\\pard\\sb100\n(30c) EU-Kompendium der Gewebeeinrichtungen ist das Register, in dem alle von den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union genehmigten, lizenzierten, benannten oder zugelassenen Gewebeeinrichtungen enthalten sind und das die Informationen {\\u0252}ber diese Einrichtungen gem{\\u0228}{\\u0223} Anhang VIII der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung enth{\\u0228}lt. F{\\u0252}r den Geltungsbereich dieses Gesetzes enth{\\u0228}lt das Register alle Einrichtungen, die erlaubnispflichtige T{\\u0228}tigkeiten mit Geweben, Gewebezubereitungen oder mit h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchf{\\u0252}hren.\\\n\\pard\\sb100\n(30d) EU-Kompendium der Gewebe- und Zellprodukte ist das Register aller in der Europ{\\u0228}ischen Union in Verkehr befindlichen Arten von Geweben, Gewebezubereitungen oder von h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut mit den jeweiligen Produktcodes.\\\n\\pard\\sb100\n(31) Rekonstitution eines Fertigarzneimittels zur Anwendung beim Menschen ist die {\\u0220}berf{\\u0252}hrung in seine anwendungsf{\\u0228}hige Form unmittelbar vor seiner Anwendung gem{\\u0228}{\\u0223} den Angaben der Packungsbeilage oder im Rahmen der klinischen Pr{\\u0252}fung nach Ma{\\u0223}gabe des Pr{\\u0252}fplans.\\\n\\pard\\sb100\n(32) Verbringen ist jede Bef{\\u0246}rderung in den, durch den oder aus dem Geltungsbereich des Gesetzes. Einfuhr ist die {\\u0220}berf{\\u0252}hrung von unter das Arzneimittelgesetz fallenden Produkten aus Drittstaaten, die nicht Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, in den zollrechtlich freien Verkehr. Produkte gem{\\u0228}{\\u0223} Satz 2 gelten als eingef{\\u0252}hrt, wenn sie entgegen den Zollvorschriften in den Wirtschaftskreislauf {\\u0252}berf{\\u0252}hrt wurden. Ausfuhr ist jedes Verbringen in Drittstaaten, die nicht Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind.\\\n\\pard\\sb100\n(33) Anthroposophisches Arzneimittel ist ein Arzneimittel, das nach der anthroposophischen Menschen- und Naturerkenntnis entwickelt wurde, nach einem im Europ{\\u0228}ischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebr{\\u0228}uchlichen Pharmakop{\\u0246}en der Mitgliedstaaten der Europ{\\u0228}ischen Union beschriebenen hom{\\u0246}opathischen Zubereitungsverfahren oder nach einem besonderen anthroposophischen Zubereitungsverfahren hergestellt worden ist und das bestimmt ist, entsprechend den Grunds{\\u0228}tzen der anthroposophischen Menschen- und Naturerkenntnis angewendet zu werden.\\\n\\pard\\sb100\n(34) Eine Unbedenklichkeitspr{\\u0252}fung bei einem Arzneimittel, das zur Anwendung bei Menschen bestimmt ist, ist jede Pr{\\u0252}fung zu einem zugelassenen Arzneimittel, die durchgef{\\u0252}hrt wird, um ein Sicherheitsrisiko zu ermitteln, zu beschreiben oder zu quantifizieren, das Sicherheitsprofil eines Arzneimittels zu best{\\u0228}tigen oder die Effizienz von Risikomanagement-Ma{\\u0223}nahmen zu messen.\\\n\\pard\\sb100\n(35) Eine Unbedenklichkeitspr{\\u0252}fung bei einem Arzneimittel, das zur Anwendung bei Tieren bestimmt ist, ist eine pharmakoepidemiologische Studie oder klinische Pr{\\u0252}fung entsprechend den Bedingungen der Zulassung mit dem Ziel, eine Gesundheitsgefahr im Zusammenhang mit einem zugelassenen Tierarzneimittel festzustellen und zu beschreiben.\\\n\\pard\\sb100\n(36) Das Risikomanagement-System umfasst T{\\u0228}tigkeiten im Bereich der Pharmakovigilanz und Ma{\\u0223}nahmen, durch die Risiken im Zusammenhang mit einem Arzneimittel ermittelt, beschrieben, vermieden oder minimiert werden sollen; dazu geh{\\u0246}rt auch die Bewertung der Wirksamkeit derartiger T{\\u0228}tigkeiten und Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(37) Der Risikomanagement-Plan ist eine detaillierte Beschreibung des Risikomanagement-Systems.\\\n\\pard\\sb100\n(38) Das Pharmakovigilanz-System ist ein System, das der Inhaber der Zulassung und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde anwenden, um insbesondere den im Zehnten Abschnitt aufgef{\\u0252}hrten Aufgaben und Pflichten nachzukommen, und das der {\\u0220}berwachung der Sicherheit zugelassener Arzneimittel und der Entdeckung s{\\u0228}mtlicher {\\u0196}nderungen des Nutzen-Risiko-Verh{\\u0228}ltnisses dient.\\\n\\pard\\sb100\n(39) Die Pharmakovigilanz-Stammdokumentation ist eine detaillierte Beschreibung des Pharmakovigilanz-Systems, das der Inhaber der Zulassung auf eines oder mehrere zugelassene Arzneimittel anwendet.\\\n\\pard\\sb100\n(40) Ein gef{\\u0228}lschtes Arzneimittel ist ein Arzneimittel mit falschen Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t, einschlie{\\u0223}lich seiner Verpackung, seiner Kennzeichnung, seiner Bezeichnung oder seiner Zusammensetzung in Bezug auf einen oder mehrere seiner Bestandteile, einschlie{\\u0223}lich der Hilfsstoffe und des Gehalts dieser Bestandteile,\\\n\\tab 2.\\tab die Herkunft, einschlie{\\u0223}lich des Herstellers, das Herstellungsland, das Herkunftsland und den Inhaber der Genehmigung f{\\u0252}r das Inverkehrbringen oder den Inhaber der Zulassung oder\\\n\\tab 3.\\tab den in Aufzeichnungen und Dokumenten beschriebenen Vertriebsweg.\\\n\\pard\n\\pard\\sb100\n(41) Ein gef{\\u0228}lschter Wirkstoff ist ein Wirkstoff, dessen Kennzeichnung auf dem Beh{\\u0228}ltnis nicht den tats{\\u0228}chlichen Inhalt angibt oder dessen Begleitdokumentation nicht alle beteiligten Hersteller oder nicht den tats{\\u0228}chlichen Vertriebsweg widerspiegelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}