{
  "documentIdentifier" : "BJNR024480976BJNE002509116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, ein Arzneimittel herzustellen, in Verkehr zu bringen oder bei Menschen oder Tieren anzuwenden, wenn bei der Herstellung des Arzneimittels einer durch Rechtsverordnung nach Absatz 2 angeordneten Bestimmung {\\u0252}ber die Verwendung von Stoffen, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nden, die in der Anlage genannt sind, zuwidergehandelt wird.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit (Bundesministerium) wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Verwendung der in der Anlage genannten Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde bei der Herstellung von Arzneimitteln vorzuschreiben, zu beschr{\\u0228}nken oder zu verbieten, soweit es zur Verh{\\u0252}tung einer Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier (Risikovorsorge) oder zur Abwehr einer unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier durch Arzneimittel geboten ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde in die Anlage aufzunehmen, soweit es zur Risikovorsorge oder zur Abwehr einer unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier durch Arzneimittel geboten ist. Durch Rechtsverordnung nach Satz 1 sind Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde aus der Anlage zu streichen, wenn die Voraussetzungen des Satzes 1 nicht mehr erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Die Rechtsverordnungen nach den Abs{\\u0228}tzen 2 und 3 werden vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium erlassen, sofern es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(5) Die Rechtsverordnungen nach den Abs{\\u0228}tzen 2 und 3 ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit, sofern es sich um radioaktive Arzneimittel oder um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}