{
  "documentIdentifier" : "BJNR024480976BJNE002938116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 und nicht zur klinischen Pr{\\u0252}fung bei Menschen bestimmt oder nach {\\u0167} 21 Abs. 2 Nr. 1a 1b oder 6 von der Zulassungspflicht freigestellt sind, d{\\u0252}rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn auf den Beh{\\u0228}ltnissen und, soweit verwendet, auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen in gut lesbarer Schrift, allgemeinverst{\\u0228}ndlich in deutscher Sprache und auf dauerhafte Weise und in {\\u0220}bereinstimmung mit den Angaben nach {\\u0167} 11a angegeben sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name oder die Firma und die Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, der Name des von ihm benannten {\\u0246}rtlichen Vertreters,\\\n\\tab 2.\\tab die Bezeichnung des Arzneimittels, gefolgt von der Angabe der St{\\u0228}rke und der Darreichungsform, und soweit zutreffend, dem Hinweis, dass es zur Anwendung f{\\u0252}r S{\\u0228}uglinge, Kinder oder Erwachsene bestimmt ist, es sei denn, dass diese Angaben bereits in der Bezeichnung enthalten sind; enth{\\u0228}lt das Arzneimittel bis zu drei Wirkstoffe, muss der internationale Freiname (INN) aufgef{\\u0252}hrt werden oder, falls dieser nicht existiert, die gebr{\\u0228}uchliche Bezeichnung; dies gilt nicht, wenn in der Bezeichnung die Wirkstoffbezeichnung nach Nummer 8 enthalten ist,\\\n\\tab 3.\\tab die Zulassungsnummer mit der Abk{\\u0252}rzung \"Zul.-Nr.\",\\\n\\tab 4.\\tab die Chargenbezeichnung, soweit das Arzneimittel in Chargen in den Verkehr gebracht wird, mit der Abk{\\u0252}rzung \"Ch.-B.\", soweit es nicht in Chargen in den Verkehr gebracht werden kann, das Herstellungsdatum,\\\n\\tab 5.\\tab die Darreichungsform,\\\n\\tab 6.\\tab der Inhalt nach Gewicht, Nennvolumen oder St{\\u0252}ckzahl,\\\n\\tab 7.\\tab die Art der Anwendung,\\\n\\tab 8.\\tab die Wirkstoffe nach Art und Menge und sonstige Bestandteile nach der Art, soweit dies durch Auflage der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Abs. 2 Nr. 1 angeordnet oder durch Rechtsverordnung nach {\\u0167} 12 Abs. 1 Nr. 4, auch in Verbindung mit Abs. 2, oder nach {\\u0167} 36 Abs. 1 vorgeschrieben ist; bei Arzneimitteln zur parenteralen oder zur topischen Anwendung, einschlie{\\u0223}lich der Anwendung am Auge, alle Bestandteile nach der Art,\\\n\\tab 8a.\\tab bei gentechnologisch gewonnenen Arzneimitteln der Wirkstoff und die Bezeichnung des bei der Herstellung verwendeten gentechnisch ver{\\u0228}nderten Organismus oder die Zellinie,\\\n\\tab 9.\\tab das Verfalldatum mit dem Hinweis \"verwendbar bis\" oder mit der Abk{\\u0252}rzung {\\u8222}verw. bis{\\u8221},\\\n\\tab 10.\\tab bei Arzneimitteln, die nur auf {\\u0228}rztliche, zahn{\\u0228}rztliche oder tier{\\u0228}rztliche Verschreibung abgegeben werden d{\\u0252}rfen, der Hinweis \"Verschreibungspflichtig\", bei sonstigen Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden d{\\u0252}rfen, der Hinweis \"Apothekenpflichtig\",\\\n\\tab 11.\\tab bei Mustern der Hinweis \"Unverk{\\u0228}ufliches Muster\",\\\n\\tab 12.\\tab der Hinweis, dass Arzneimittel unzug{\\u0228}nglich f{\\u0252}r Kinder aufbewahrt werden sollen, es sei denn, es handelt sich um Heilw{\\u0228}sser,\\\n\\tab 13.\\tab soweit erforderlich besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Beseitigung von nicht verwendeten Arzneimitteln oder sonstige besondere Vorsichtsma{\\u0223}nahmen, um Gefahren f{\\u0252}r die Umwelt zu vermeiden,\\\n\\tab 14.\\tab Verwendungszweck bei nicht verschreibungspflichtigen Arzneimitteln.\\\n\\pard\nSofern die Angaben nach Satz 1 zus{\\u0228}tzlich in einer anderen Sprache wiedergegeben werden, m{\\u0252}ssen in dieser Sprache die gleichen Angaben gemacht werden. Ferner ist Raum f{\\u0252}r die Angabe der verschriebenen Dosierung vorzusehen; dies gilt nicht f{\\u0252}r die in Absatz 8 Satz 3 genannten Beh{\\u0228}ltnisse und Ampullen und f{\\u0252}r Arzneimittel, die dazu bestimmt sind, ausschlie{\\u0223}lich durch Angeh{\\u0246}rige der Heilberufe angewendet zu werden. Arzneimittel, die nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt werden und nach {\\u0167} 25 zugelassen sind, sind zus{\\u0228}tzlich mit einem Hinweis auf die hom{\\u0246}opathische Beschaffenheit zu kennzeichnen. Weitere Angaben, die nicht durch eine Verordnung der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgeschrieben oder bereits nach einer solchen Verordnung zul{\\u0228}ssig sind, sind zul{\\u0228}ssig, soweit sie mit der Anwendung des Arzneimittels im Zusammenhang stehen, f{\\u0252}r die gesundheitliche Aufkl{\\u0228}rung der Patienten wichtig sind und den Angaben nach {\\u0167} 11a nicht widersprechen.\\\n\\pard\\sb100\n(1a) Bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind und die durch {\\u0196}rzte oder Zahn{\\u0228}rzte unmittelbar an Patienten angewendet werden, kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass das Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Kennzeichnung in einer anderen als der deutschen Sprache in den Verkehr gebracht wird.\\\n\\pard\\sb100\n(1b) Bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ist die Bezeichnung des Arzneimittels auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen auch in Blindenschrift anzugeben. Die in Absatz 1 Satz 1 Nr. 2 genannten sonstigen Angaben zur Darreichungsform und zu der Personengruppe, f{\\u0252}r die das Arzneimittel bestimmt ist, m{\\u0252}ssen nicht in Blindenschrift aufgef{\\u0252}hrt werden; dies gilt auch dann, wenn diese Angaben in der Bezeichnung enthalten sind. Satz 1 gilt nicht f{\\u0252}r Arzneimittel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dazu bestimmt sind, ausschlie{\\u0223}lich durch Angeh{\\u0246}rige der Heilberufe angewendet zu werden oder\\\n\\tab 2.\\tab die in Beh{\\u0228}ltnissen von nicht mehr als 20 Milliliter Nennvolumen oder einer Inhaltsmenge von nicht mehr als 20 Gramm in Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(1c) Bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, sind auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen Sicherheitsmerkmale sowie eine Vorrichtung zum Erkennen einer m{\\u0246}glichen Manipulation der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung anzubringen, sofern dies durch Artikel 54a der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2011\/62\/EU (ABl. L 174 vom 1.7.2011, S. 74) ge{\\u0228}ndert worden ist, vorgeschrieben oder auf Grund von Artikel 54a der Richtlinie 2001\/83\/EG festgelegt wird.\\\n\\pard\\sb100\n(2) Es sind ferner Warnhinweise, f{\\u0252}r die Verbraucher bestimmte Aufbewahrungshinweise und f{\\u0252}r die Fachkreise bestimmte Lagerhinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflagen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Abs. 2 Nr. 1 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.\\\n\\pard\\sb100\n(3) Bei Sera ist auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, anzugeben.\\\n\\pard\\sb100\n(4) Bei Arzneimitteln, die in das Register f{\\u0252}r hom{\\u0246}opathische Arzneimittel eingetragen sind, sind an Stelle der Angaben nach Absatz 1 Satz 1 Nr. 1 bis 14 und au{\\u0223}er dem deutlich erkennbaren Hinweis \"Hom{\\u0246}opathisches Arzneimittel\" die folgenden Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ursubstanzen nach Art und Menge und der Verd{\\u0252}nnungsgrad; dabei sind die Symbole aus den offiziell gebr{\\u0228}uchlichen Pharmakop{\\u0246}en zu verwenden; die wissenschaftliche Bezeichnung der Ursubstanz kann durch einen Phantasienamen erg{\\u0228}nzt werden,\\\n\\tab 2.\\tab Name und Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, seines {\\u0246}rtlichen Vertreters,\\\n\\tab 3.\\tab Art der Anwendung,\\\n\\tab 4.\\tab Verfalldatum; Absatz 1 Satz 1 Nr. 9 und Absatz 7 finden Anwendung,\\\n\\tab 5.\\tab Darreichungsform,\\\n\\tab 6.\\tab der Inhalt nach Gewicht, Nennvolumen oder St{\\u0252}ckzahl,\\\n\\tab 7.\\tab Hinweis, dass Arzneimittel unzug{\\u0228}nglich f{\\u0252}r Kinder aufbewahrt werden sollen, weitere besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Aufbewahrung und Warnhinweise, einschlie{\\u0223}lich weiterer Angaben, soweit diese f{\\u0252}r eine sichere Anwendung erforderlich oder nach Absatz 2 vorgeschrieben sind,\\\n\\tab 8.\\tab Chargenbezeichnung,\\\n\\tab 9.\\tab Registrierungsnummer mit der Abk{\\u0252}rzung \"Reg.-Nr.\" und der Angabe \"Registriertes hom{\\u0246}opathisches Arzneimittel, daher ohne Angabe einer therapeutischen Indikation\",\\\n\\tab 10.\\tab der Hinweis an den Anwender, bei w{\\u0228}hrend der Anwendung des Arzneimittels fortdauernden Krankheitssymptomen medizinischen Rat einzuholen,\\\n\\tab 11.\\tab bei Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden d{\\u0252}rfen, der Hinweis \"Apothekenpflichtig\",\\\n\\tab 12.\\tab bei Mustern der Hinweis \"Unverk{\\u0228}ufliches Muster\".\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Arzneimittel, die nach {\\u0167} 38 Abs. 1 Satz 3 von der Registrierung freigestellt sind; Absatz 1b findet keine Anwendung.\\\n\\pard\\sb100\n(4a) Bei traditionellen pflanzlichen Arzneimitteln nach {\\u0167} 39a m{\\u0252}ssen zus{\\u0228}tzlich zu den Angaben in Absatz 1 folgende Hinweise aufgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Arzneimittel ist ein traditionelles Arzneimittel, das ausschlie{\\u0223}lich auf Grund langj{\\u0228}hriger Anwendung f{\\u0252}r das Anwendungsgebiet registriert ist, und\\\n\\tab 2.\\tab der Anwender sollte bei fortdauernden Krankheitssymptomen oder beim Auftreten anderer als der in der Packungsbeilage erw{\\u0228}hnten Nebenwirkungen einen Arzt oder eine andere in einem Heilberuf t{\\u0228}tige qualifizierte Person konsultieren.\\\n\\pard\nAn die Stelle der Angabe nach Absatz 1 Satz 1 Nr. 3 tritt die Registrierungsnummer mit der Abk{\\u0252}rzung \"Reg.-Nr.\".\\\n\\pard\\sb100\n(5) Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, gelten die Abs{\\u0228}tze 1 und 1a mit der Ma{\\u0223}gabe, dass anstelle der Angaben nach Absatz 1 Satz 1 Nummer 1 bis 14 und Absatz 1a die folgenden Angaben zu machen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung des Arzneimittels, gefolgt von der Angabe der St{\\u0228}rke, der Darreichungsform und der Tierart, es sei denn, dass diese Angaben bereits in der Bezeichnung enthalten sind; enth{\\u0228}lt das Arzneimittel nur einen Wirkstoff, muss die internationale Kurzbezeichnung der Weltgesundheitsorganisation angegeben werden oder, soweit eine solche nicht vorhanden ist, die gebr{\\u0228}uchliche Bezeichnung, es sei denn, dass die Angabe des Wirkstoffs bereits in der Bezeichnung enthalten ist,\\\n\\tab 2.\\tab die Wirkstoffe nach Art und Menge und sonstige Bestandteile nach der Art, soweit dies durch Auflage der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Absatz 2 Nummer 1 angeordnet oder durch Rechtsverordnung nach {\\u0167} 12 Absatz 1 Nummer 4 auch in Verbindung mit Absatz 2 oder nach {\\u0167} 36 Absatz 1 vorgeschrieben ist,\\\n\\tab 3.\\tab die Chargenbezeichnung,\\\n\\tab 4.\\tab die Zulassungsnummer mit der Abk{\\u0252}rzung {\\u8222}Zul.-Nr.{\\u8220},\\\n\\tab 5.\\tab der Name oder die Firma und die Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, der Name des von ihm benannten {\\u0246}rtlichen Vertreters,\\\n\\tab 6.\\tab die Tierarten, bei denen das Arzneimittel angewendet werden soll,\\\n\\tab 7.\\tab die Art der Anwendung,\\\n\\tab 8.\\tab die Wartezeit, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen,\\\n\\tab 9.\\tab das Verfalldatum entsprechend Absatz 7,\\\n\\tab 10.\\tab soweit erforderlich, besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Beseitigung von nicht verwendeten Arzneimitteln,\\\n\\tab 11.\\tab der Hinweis, dass Arzneimittel unzug{\\u0228}nglich f{\\u0252}r Kinder aufbewahrt werden sollen, weitere besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Aufbewahrung und Warnhinweise, einschlie{\\u0223}lich weiterer Angaben, soweit diese f{\\u0252}r eine sichere Anwendung erforderlich oder nach Absatz 2 vorgeschrieben sind,\\\n\\tab 12.\\tab der Hinweis {\\u8222}F{\\u0252}r Tiere{\\u8220},\\\n\\tab 13.\\tab die Darreichungsform,\\\n\\tab 14.\\tab der Inhalt nach Gewicht, Nennvolumen oder St{\\u0252}ckzahl,\\\n\\tab 15.\\tab bei Arzneimitteln, die nur auf tier{\\u0228}rztliche Verschreibung abgegeben werden d{\\u0252}rfen, der Hinweis {\\u8222}Verschreibungspflichtig{\\u8220}, bei sonstigen Arzneimitteln, die nur in Apotheken an den Verbraucher abgegeben werden d{\\u0252}rfen, der Hinweis {\\u8222}Apothekenpflichtig{\\u8220},\\\n\\tab 16.\\tab bei Mustern der Hinweis {\\u8222}Unverk{\\u0228}ufliches Muster{\\u8220}.\\\n\\pard\nArzneimittel zur Anwendung bei Tieren, die in das Register f{\\u0252}r hom{\\u0246}opathische Arzneimittel eingetragen sind, sind mit dem deutlich erkennbaren Hinweis {\\u8222}Hom{\\u0246}opathisches Arzneimittel{\\u8220} zu versehen; anstelle der Angaben nach Satz 1 Nummer 2 und 4 sind die Angaben nach Absatz 4 Satz 1 Nummer 1, 9 und 10 zu machen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Arzneimittel, die nach {\\u0167} 38 Absatz 1 Satz 3 oder nach {\\u0167} 60 Absatz 1 von der Registrierung freigestellt sind. Bei traditionellen pflanzlichen Arzneimitteln zur Anwendung bei Tieren ist anstelle der Angabe nach Satz 1 Nummer 4 die Registrierungsnummer mit der Abk{\\u0252}rzung {\\u8222}Reg.-Nr.{\\u8220} zu machen; ferner sind die Hinweise nach Absatz 4a Satz 1 Nummer 1 und entsprechend der Anwendung bei Tieren nach Nummer 2 anzugeben. Die Angaben nach Satz 1 Nummer 13 und 14 brauchen, sofern eine {\\u0228}u{\\u0223}ere Umh{\\u0252}llung vorhanden ist, nur auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung zu stehen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Bezeichnung der Bestandteile gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur Bezeichnung der Art sind die internationalen Kurzbezeichnungen der Weltgesundheitsorganisation oder, soweit solche nicht vorhanden sind, gebr{\\u0228}uchliche wissenschaftliche Bezeichnungen zu verwenden; das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte bestimmt im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die zu verwendenden Bezeichnungen und ver{\\u0246}ffentlicht diese in einer Datenbank nach {\\u0167} 67a;\\\n\\tab 2.\\tab Zur Bezeichnung der Menge sind Ma{\\u0223}einheiten zu verwenden; sind biologische Einheiten oder andere Angaben zur Wertigkeit wissenschaftlich gebr{\\u0228}uchlich, so sind diese zu verwenden.\\\n\\pard\n\\pard\\sb100\n(7) Das Verfalldatum ist mit Monat und Jahr anzugeben.\\\n\\pard\\sb100\n(8) Durchdr{\\u0252}ckpackungen sind mit dem Namen oder der Firma des pharmazeutischen Unternehmers, der Bezeichnung des Arzneimittels, der Chargenbezeichnung und dem Verfalldatum zu versehen. Auf die Angabe von Namen und Firma eines Parallelimporteurs kann verzichtet werden. Bei Beh{\\u0228}ltnissen von nicht mehr als 10 Milliliter Nennvolumen und bei Ampullen, die nur eine einzige Gebrauchseinheit enthalten, brauchen die Angaben nach den Abs{\\u0228}tzen 1, 2 bis 5 nur auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen gemacht zu werden; jedoch m{\\u0252}ssen sich auf den Beh{\\u0228}ltnissen und Ampullen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 2 erster Halbsatz, 4, 6, 7, 9 sowie nach den Abs{\\u0228}tzen 3 und 5 Satz 1 Nummer 1, 3, 7, 9, 12, 14 befinden; es k{\\u0246}nnen geeignete Abk{\\u0252}rzungen verwendet werden. Satz 3 findet auch auf andere kleine Beh{\\u0228}ltnisse als die dort genannten Anwendung, sofern in Verfahren nach {\\u0167} 25b abweichende Anforderungen an kleine Beh{\\u0228}ltnisse zugrunde gelegt werden.\\\n\\pard\\sb100\n(8a) Bei Frischplasmazubereitungen und Zubereitungen aus Blutzellen m{\\u0252}ssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1, 2, ohne die Angabe der St{\\u0228}rke, Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abk{\\u0252}rzung {\\u8222}Gen.-Nr.{\\u8220}, Nummer 4, 6, 7 und 9 gemacht sowie die Bezeichnung und das Volumen der Antikoagulans- und, soweit vorhanden, der Additivl{\\u0246}sung, die Lagertemperatur, die Blutgruppe und bei allogenen Zubereitungen aus roten Blutk{\\u0246}rperchen zus{\\u0228}tzlich die Rhesusformel, bei Thrombozytenkonzentraten und autologen Zubereitungen aus roten Blutk{\\u0246}rperchen zus{\\u0228}tzlich der Rhesusfaktor angegeben werden. Bei autologen Blutzubereitungen muss zus{\\u0228}tzlich die Angabe {\\u8222}Nur zur Eigenbluttransfusion{\\u8220} gemacht und bei autologen und gerichteten Blutzubereitungen zus{\\u0228}tzlich ein Hinweis auf den Empf{\\u0228}nger gegeben werden. Bei h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut muss der Einheitliche Europ{\\u0228}ische Code mit der Abk{\\u0252}rzung {\\u8222}SEC{\\u8220} angegeben werden sowie im Fall festgestellter Infektiosit{\\u0228}t die Angabe {\\u8222}Biologische Gefahr{\\u8220} gemacht werden.\\\n\\pard\\sb100\n(8b) Bei Gewebezubereitungen m{\\u0252}ssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 ohne die Angabe der St{\\u0228}rke, der Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abk{\\u0252}rzung {\\u8222}Gen.-Nr.{\\u8220}, Nummer 4, 6 und 9, der Einheitliche Europ{\\u0228}ische Code mit der Abk{\\u0252}rzung {\\u8222}SEC{\\u8220} sowie die Angabe {\\u8222}Biologische Gefahr{\\u8220} im Falle festgestellter Infektiosit{\\u0228}t gemacht werden. Bei autologen Gewebezubereitungen m{\\u0252}ssen zus{\\u0228}tzlich die Angabe {\\u8222}Nur zur autologen Anwendung{\\u8220} gemacht und bei autologen und gerichteten Gewebezubereitungen zus{\\u0228}tzlich ein Hinweis auf den Empf{\\u0228}nger gegeben werden.\\\n\\pard\\sb100\n(9) Bei den Angaben nach den Abs{\\u0228}tzen 1 bis 5 d{\\u0252}rfen im Verkehr mit Arzneimitteln {\\u0252}bliche Abk{\\u0252}rzungen verwendet werden. Die Firma nach Absatz 1 Nr. 1 darf abgek{\\u0252}rzt werden, sofern das Unternehmen aus der Abk{\\u0252}rzung allgemein erkennbar ist.\\\n\\pard\\sb100\n(10) F{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren und zur klinischen Pr{\\u0252}fung oder zur R{\\u0252}ckstandspr{\\u0252}fung bestimmt sind, finden Absatz 5 Satz 1 Nummer 1, 3, 5, 7, 8, 13 und 14 sowie die Abs{\\u0228}tze 8 und 9, soweit sie sich hierauf beziehen, Anwendung. Diese Arzneimittel sind soweit zutreffend mit dem Hinweis \"Zur klinischen Pr{\\u0252}fung bestimmt\" oder \"Zur R{\\u0252}ckstandspr{\\u0252}fung bestimmt\" zu versehen. Durchdr{\\u0252}ckpackungen sind mit der Bezeichnung, der Chargenbezeichnung und dem Hinweis nach Satz 2 zu versehen.\\\n\\pard\\sb100\n(11) Aus Fertigarzneimitteln entnommene Teilmengen, die zur Anwendung bei Menschen bestimmt sind, d{\\u0252}rfen nur mit einer Kennzeichnung abgegeben werden, die mindestens den Anforderungen nach Absatz 8 Satz 1 entspricht. Absatz 1b findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10 Abs. 1: Zur Anwendung vgl. {\\u0167} 109 Abs. 1 +++) \\\n{\\u0167} 10 Abs. 1c: Eingef. durch Art. 1. Nr. 7 Buchst. c G v. 19.10.2012 I 2192 mWv ersten Tag des vierten Jahres, der auf die Verk{\\u0252}ndung des delegierten Rechtsaktes der Europ{\\u0228}ischen Kommission nach Artikel 54a Absatz 2 der Richtlinie 2001\/83\/EG im Amtsblatt der Europ{\\u0228}ischen Union folgt; Inkraft gem. Art. 12a Nr. 1 G v. 20.12.2016 I 3048 mWv 9.2.2019\\\n}"
}