{
  "documentIdentifier" : "BJNR008600986BJNE001005305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ehrenamtlichen Beisitzer bei den See{\\u0228}mtern sind aus folgenden Personengruppen auszuw{\\u0228}hlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Kapit{\\u0228}ne und Schiffsoffiziere des nautischen und technischen Dienstes sowie Funkoffiziere,\\\n\\tab -\\tab See- und Hafenlotsen sowie Kanalsteurer,\\\n\\tab -\\tab Schiffsf{\\u0252}hrer von Binnenschiffen, die auf Seeschiffahrtstra{\\u0223}en oder in Seeh{\\u0228}fen fahren,\\\n\\tab -\\tab erfahrene Wassersportler, die mindestens Inhaber des Amtlichen Sportbootf{\\u0252}hrerscheins sind,\\\n\\tab -\\tab Offiziere der Marine, Beamte der Bundespolizei, des Wasserzolldienstes und der Wasserschutzpolizei,\\\n\\tab -\\tab Bedienstete der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der L{\\u0228}nder mit besonderen Fachkenntnissen insbesondere auf den Gebieten des Wasserbaus und der Seezeichen-Technik sowie des Hafenbetriebes,\\\n\\tab -\\tab Bedienstete des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie,\\\n\\tab -\\tab Technische Aufsichtsbeamte und ihnen fachlich gleichgestellte Bedienstete der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation,\\\n\\tab -\\tab Bedienstete der Arbeitsschutzbeh{\\u0246}rden ({\\u0167} 102 Seemannsgesetz),\\\n\\tab -\\tab Technische Mitarbeiter anerkannter Organisationen, mit denen ein Auftragsverh{\\u0228}ltnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009\/15\/EG begr{\\u0252}ndet worden ist,\\\n\\tab -\\tab Mitglieder von Schiffsuntersuchungskommissionen,\\\n\\tab -\\tab Mitarbeiter des Such- und Rettungsdienstes der Deutschen Gesellschaft zur Rettung Schiffbr{\\u0252}chiger,\\\n\\tab -\\tab Reeder und Schiffsmakler sowie ihre Mitarbeiter,\\\n\\tab -\\tab Inhaber oder Mitarbeiter von Werft- und Hafenbetrieben,\\\n\\tab -\\tab Dozenten an Technischen Universit{\\u0228}ten (Hochschulen), Universit{\\u0228}ten und an Fach- oder Fachhochschulen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beisitzer m{\\u0252}ssen {\\u0252}ber eine mehrj{\\u0228}hrige, m{\\u0246}glichst zeitnahe fachliche Erfahrung im Sinne des Absatzes 1 verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Personen, die das 61. Lebensjahr vollendet haben, sollen nicht zum Beisitzer bestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}