{
  "documentIdentifier" : "BJNR001950896BJNE049105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Darlehensnehmer mit Zahlungen, die er auf Grund des Verbraucherdarlehensvertrags schuldet, in Verzug kommt, hat er den geschuldeten Betrag nach {\\u0167} 288 Abs. 1 zu verzinsen. Im Einzelfall kann der Darlehensgeber einen h{\\u0246}heren oder der Darlehensnehmer einen niedrigeren Schaden nachweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Eintritt des Verzugs anfallenden Zinsen sind auf einem gesonderten Konto zu verbuchen und d{\\u0252}rfen nicht in ein Kontokorrent mit dem geschuldeten Betrag oder anderen Forderungen des Darlehensgebers eingestellt werden. Hinsichtlich dieser Zinsen gilt {\\u0167} 289 Satz 2 mit der Ma{\\u0223}gabe, dass der Darlehensgeber Schadensersatz nur bis zur H{\\u0246}he des gesetzlichen Zinssatzes ({\\u0167} 246) verlangen kann.\\\n\\pard\\sb100\n(3) Zahlungen des Darlehensnehmers, die zur Tilgung der gesamten f{\\u0228}lligen Schuld nicht ausreichen, werden abweichend von {\\u0167} 367 Abs. 1 zun{\\u0228}chst auf die Kosten der Rechtsverfolgung, dann auf den {\\u0252}brigen geschuldeten Betrag (Absatz 1) und zuletzt auf die Zinsen (Absatz 2) angerechnet. Der Darlehensgeber darf Teilzahlungen nicht zur{\\u0252}ckweisen. Die Verj{\\u0228}hrung der Anspr{\\u0252}che auf Darlehensr{\\u0252}ckzahlung und Zinsen ist vom Eintritt des Verzugs nach Absatz 1 an bis zu ihrer Feststellung in einer in {\\u0167} 197 Abs. 1 Nr. 3 bis 5 bezeichneten Art gehemmt, jedoch nicht l{\\u0228}nger als zehn Jahre von ihrer Entstehung an. Auf die Anspr{\\u0252}che auf Zinsen findet {\\u0167} 197 Abs. 2 keine Anwendung. Die S{\\u0228}tze 1 bis 4 finden keine Anwendung, soweit Zahlungen auf Vollstreckungstitel geleistet werden, deren Hauptforderung auf Zinsen lautet.\\\n\\pard\\sb100\n(4) Bei Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen betr{\\u0228}gt der Verzugszinssatz abweichend von Absatz 1 f{\\u0252}r das Jahr 2,5 Prozentpunkte {\\u0252}ber dem Basiszinssatz. Die Abs{\\u0228}tze 2 und 3 Satz 1, 2, 4 und 5 sind auf Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}