{
  "documentIdentifier" : "BJNR001950896BJNE049307123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r Allgemein-Verbraucherdarlehensvertr{\\u0228}ge geltenden Vorschriften der {\\u0167}{\\u0167} 358 bis 360 und 491a bis 502 sowie 505a bis 505e sind mit Ausnahme des {\\u0167} 492 Abs. 4 und vorbehaltlich der Abs{\\u0228}tze 3 und 4 auf Vertr{\\u0228}ge entsprechend anzuwenden, durch die ein Unternehmer einem Verbraucher einen entgeltlichen Zahlungsaufschub oder eine sonstige entgeltliche Finanzierungshilfe gew{\\u0228}hrt. Bezieht sich der entgeltliche Zahlungsaufschub oder die sonstige entgeltliche Finanzierungshilfe auf den Erwerb oder die Erhaltung des Eigentumsrechts an Grundst{\\u0252}cken, an bestehenden oder zu errichtenden Geb{\\u0228}uden oder auf den Erwerb oder die Erhaltung von grundst{\\u0252}cksgleichen Rechten oder ist der Anspruch des Unternehmers durch ein Grundpfandrecht oder eine Reallast besichert, so sind die f{\\u0252}r Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge geltenden, in Satz 1 genannten Vorschriften sowie {\\u0167} 503 entsprechend anwendbar. Ein unentgeltlicher Zahlungsaufschub gilt als entgeltlicher Zahlungsaufschub gem{\\u0228}{\\u0223} Satz 2, wenn er davon abh{\\u0228}ngig gemacht wird, dass die Forderung durch ein Grundpfandrecht oder eine Reallast besichert wird.\\\n\\pard\n\\pard\\sb100\n(2) Vertr{\\u0228}ge zwischen einem Unternehmer und einem Verbraucher {\\u0252}ber die entgeltliche Nutzung eines Gegenstandes gelten als entgeltliche Finanzierungshilfe, wenn vereinbart ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verbraucher zum Erwerb des Gegenstandes verpflichtet ist,\\\n\\tab 2.\\tab der Unternehmer vom Verbraucher den Erwerb des Gegenstandes verlangen kann oder\\\n\\tab 3.\\tab der Verbraucher bei Beendigung des Vertrags f{\\u0252}r einen bestimmten Wert des Gegenstandes einzustehen hat.\\\n\\pard\nAuf Vertr{\\u0228}ge gem{\\u0228}{\\u0223} Satz 1 Nr. 3 sind {\\u0167} 500 Abs. 2 und {\\u0167} 502 nicht anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Vertr{\\u0228}ge, die die Lieferung einer bestimmten Sache oder die Erbringung einer bestimmten anderen Leistung gegen Teilzahlungen zum Gegenstand haben (Teilzahlungsgesch{\\u0228}fte), gelten vorbehaltlich des Absatzes 4 zus{\\u0228}tzlich die in den {\\u0167}{\\u0167} 507 und 508 geregelten Besonderheiten.\\\n\\pard\\sb100\n(4) Die Vorschriften dieses Untertitels sind in dem in {\\u0167} 491 Absatz 2 Satz 2 Nummer 1 bis 5, Absatz 3 Satz 2 und Absatz 4 bestimmten Umfang nicht anzuwenden. Soweit nach der Vertragsart ein Nettodarlehensbetrag ({\\u0167} 491 Absatz 2 Satz 2 Nummer 1) nicht vorhanden ist, tritt an seine Stelle der Barzahlungspreis oder, wenn der Unternehmer den Gegenstand f{\\u0252}r den Verbraucher erworben hat, der Anschaffungspreis.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}