{
  "documentIdentifier" : "BJNR001950896BJNE049605123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 494 Abs. 1 bis 3 und 6 Satz 2 zweiter Halbsatz ist auf Teilzahlungsgesch{\\u0228}fte nicht anzuwenden. Gibt der Verbraucher sein Angebot zum Vertragsabschluss im Fernabsatz auf Grund eines Verkaufsprospekts oder eines vergleichbaren elektronischen Mediums ab, aus dem der Barzahlungspreis, der Sollzinssatz, der effektive Jahreszins, ein Tilgungsplan anhand beispielhafter Gesamtbetr{\\u0228}ge sowie die zu stellenden Sicherheiten und Versicherungen ersichtlich sind, ist auch {\\u0167} 492 Abs. 1 nicht anzuwenden, wenn der Unternehmer dem Verbraucher den Vertragsinhalt sp{\\u0228}testens unverz{\\u0252}glich nach Vertragsabschluss auf einem dauerhaften Datentr{\\u0228}ger mitteilt.\\\n\\pard\n\\pard\\sb100\n(2) Das Teilzahlungsgesch{\\u0228}ft ist nichtig, wenn die vorgeschriebene Schriftform des {\\u0167} 492 Abs. 1 nicht eingehalten ist oder im Vertrag eine der in Artikel 247 {\\u0167}{\\u0167} 6, 12 und 13 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche vorgeschriebenen Angaben fehlt. Ungeachtet eines Mangels nach Satz 1 wird das Teilzahlungsgesch{\\u0228}ft g{\\u0252}ltig, wenn dem Verbraucher die Sache {\\u0252}bergeben oder die Leistung erbracht wird. Jedoch ist der Barzahlungspreis h{\\u0246}chstens mit dem gesetzlichen Zinssatz zu verzinsen, wenn die Angabe des Gesamtbetrags oder des effektiven Jahreszinses fehlt. Ist ein Barzahlungspreis nicht genannt, so gilt im Zweifel der Marktpreis als Barzahlungspreis. Ist der effektive Jahreszins zu niedrig angegeben, so vermindert sich der Gesamtbetrag um den Prozentsatz, um den der effektive Jahreszins zu niedrig angegeben ist.\\\n\\pard\\sb100\n(3) Abweichend von den {\\u0167}{\\u0167} 491a und 492 Abs. 2 dieses Gesetzes und von Artikel 247 {\\u0167}{\\u0167} 3, 6 und 12 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche m{\\u0252}ssen in der vorvertraglichen Information und im Vertrag der Barzahlungspreis und der effektive Jahreszins nicht angegeben werden, wenn der Unternehmer nur gegen Teilzahlungen Sachen liefert oder Leistungen erbringt. Im Fall des {\\u0167} 501 ist der Berechnung der Kostenerm{\\u0228}{\\u0223}igung der gesetzliche Zinssatz ({\\u0167} 246) zugrunde zu legen. Ein Anspruch auf Vorf{\\u0228}lligkeitsentsch{\\u0228}digung ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}