{
  "documentIdentifier" : "BJNR106610014BJNE011401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn in einem Kalenderjahr Pilotwindenergieanlagen an Land mit einer installierten Leistung von insgesamt mehr als 125 Megawatt in Betrieb genommen sind und dies dem Register gemeldet worden ist, kann der Anspruch auf die Zahlung nach {\\u0167} 19 Absatz 1 f{\\u0252}r alle Pilotwindenergieanlagen an Land, deren Inbetriebnahme sp{\\u0228}ter dem Register gemeldet wird, in diesem Kalenderjahr nicht geltend gemacht werden. Die Bundesnetzagentur informiert hier{\\u0252}ber die Anlagenbetreiber und die Netzbetreiber, an deren Netz die Anlagen angeschlossen sind. Die Betreiber der Anlagen, f{\\u0252}r deren Strom der Anspruch nach Satz 1 entf{\\u0228}llt, k{\\u0246}nnen ihren Anspruch vorrangig und in der zeitlichen Reihenfolge ihrer Meldung im Register ab dem folgenden Kalenderjahr geltend machen, solange die Grenze der installierten Leistung von 125 Megawatt nicht {\\u0252}berschritten wird. Der Anspruch nach {\\u0167} 19 Absatz 1 beginnt in diesem Fall abweichend von {\\u0167} 25 Satz 3 erst, wenn der Anlagenbetreiber den Anspruch nach {\\u0167} 19 Absatz 1 geltend machen darf.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis, dass eine Pilotwindenergieanlage an Land die Anforderungen nach {\\u0167} 3 Nummer 37 Buchstabe a Doppelbuchstabe bb und cc einh{\\u0228}lt, ist durch die Best{\\u0228}tigung eines nach DIN EN ISO\/IEC 17065:2013 akkreditierten Zertifizierers zu f{\\u0252}hren; im {\\u0220}brigen wird das Vorliegen einer Pilotwindenergieanlage an Land nach {\\u0167} 3 Nummer 37 Buchstabe a durch die Eintragung im Register nachgewiesen.\\\n\\pard\\sb100\n(3) Der Nachweis, dass eine Anlage eine Pilotwindenergieanlage nach {\\u0167} 3 Nummer 37 Buchstabe b ist, ist vom Anlagenbetreiber durch eine Bescheinigung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie zu f{\\u0252}hren. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die Bescheinigung auf Antrag des Anlagenbetreibers ausstellen, wenn der Antragsteller geeignete Unterlagen einreicht, die nachweisen, dass die Anforderungen nach {\\u0167} 3 Nummer 37 Buchstabe b erf{\\u0252}llt sind.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 22a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}