{
  "documentIdentifier" : "BJNR043410015BJNE006201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erstversicherungsunternehmen mit Sitz in einem anderen Mitglied- oder Vertragsstaat mit Ausnahme der in den {\\u0167}{\\u0167} 65 und 66 genannten Unternehmen d{\\u0252}rfen das Versicherungsgesch{\\u0228}ft im Inland durch eine Niederlassung oder im Dienstleistungsverkehr nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 betreiben. {\\u0167} 57 Absatz 2 und 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Will das Unternehmen seine T{\\u0228}tigkeit durch eine Niederlassung aus{\\u0252}ben, hat die Aufsichtsbeh{\\u0246}rde des Herkunftsstaats der Bundesanstalt die in Artikel 145 Absatz 2 und 3 der Richtlinie 2009\/138\/EG bezeichneten Angaben unter Benachrichtigung des Unternehmens zu {\\u0252}bermitteln. Die Aufnahme der Gesch{\\u0228}ftst{\\u0228}tigkeit der Niederlassung ist erst zul{\\u0228}ssig, wenn seit Eingang dieser Benachrichtigung zwei Monate vergangen sind. Dies gilt nur, wenn die Bundesanstalt dem Unternehmen keinen fr{\\u0252}heren Zeitpunkt mitteilt. {\\u0196}nderungen des Inhalts der in Artikel 145 Absatz 2 Buchstabe b, c oder d der Richtlinie 2009\/138\/EG bezeichneten Angaben teilt das Unternehmen der Bundesanstalt und der Aufsichtsbeh{\\u0246}rde seines Sitzes einen Monat vor der beabsichtigten Durchf{\\u0252}hrung der {\\u0196}nderung mit. Sind Erweiterungen der Gesch{\\u0228}ftst{\\u0228}tigkeit damit verbunden, sind diese erst zul{\\u0228}ssig, wenn seit Eingang der Mitteilung des Unternehmens an die Bundesanstalt ein Monat vergangen ist.\\\n\\pard\\sb100\n(3) Die Aufnahme oder {\\u0196}nderung der T{\\u0228}tigkeit des Unternehmens im Dienstleistungsverkehr ist erst zul{\\u0228}ssig, wenn die Aufsichtsbeh{\\u0246}rde des Herkunftsstaats der Bundesanstalt die in Artikel 148 Absatz 1 und 2 der Richtlinie 2009\/138\/EG bezeichneten Angaben {\\u0252}bermittelt und das Unternehmen hiervon in Kenntnis gesetzt hat.\\\n\\pard\\sb100\n(4) Der Betrieb der Krankenversicherung im Sinne des {\\u0167} 146 Absatz 1 sowie von Pflichtversicherungen in den in den Abs{\\u0228}tzen 2 und 3 bezeichneten F{\\u0228}llen ist erst zul{\\u0228}ssig, wenn das Unternehmen der Bundesanstalt die allgemeinen Versicherungsbedingungen eingereicht hat.\\\n\\pard\\sb100\n(5) Die Bundesanstalt unterrichtet die Aufsichtsbeh{\\u0246}rden der anderen Mitglied- oder Vertragsstaaten fortlaufend {\\u0252}ber solche Rechtsvorschriften, die Versicherungsunternehmen mit Sitz in diesen Staaten bei Aus{\\u0252}bung einer Gesch{\\u0228}ftst{\\u0228}tigkeit nach Absatz 1 zu beachten haben und deren Befolgung in Wahrnehmung der Aufsicht mit Ausnahme der Finanzaufsicht {\\u0252}berwacht wird. Vorschriften, die nicht gem{\\u0228}{\\u0223} Satz 1 bekannt gegeben wurden, teilt die Bundesanstalt innerhalb von zwei Monaten nach Zugang der in Absatz 2 oder 3 bezeichneten Angaben den Aufsichtsbeh{\\u0246}rden der Herkunftsstaaten mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}