{
  "documentIdentifier" : "BJNR043410015BJNE006802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen eines Drittstaats, die im Inland das Erst- oder R{\\u0252}ckversicherungsgesch{\\u0228}ft betreiben wollen, bed{\\u0252}rfen zum Gesch{\\u0228}ftsbetrieb der Erlaubnis der Aufsichtsbeh{\\u0246}rde. Satz 1 gilt nicht f{\\u0252}r Versicherungsunternehmen eines Drittstaats, die von ihrem Sitz aus im Inland ausschlie{\\u0223}lich das R{\\u0252}ckversicherungsgesch{\\u0228}ft betreiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Europ{\\u0228}ische Kommission gem{\\u0228}{\\u0223} Artikel 172 Absatz 2 oder 4 der Richtlinie 2009\/138\/EG entschieden hat, dass die Solvabilit{\\u0228}tssysteme f{\\u0252}r R{\\u0252}ckversicherungst{\\u0228}tigkeiten von Unternehmen in diesem Drittstaat dem in dieser Richtlinie beschriebenen System gleichwertig sind oder\\\n\\tab 2.\\tab auf Grund eines Abkommens der Europ{\\u0228}ischen Union mit einem Drittstaat Versicherungsunternehmen aus dem jeweiligen Drittstaat ohne das Erfordernis einer Erlaubnis oder einer Niederlassung R{\\u0252}ckversicherungsgesch{\\u0228}fte im Inland t{\\u0228}tigen d{\\u0252}rfen und die im Abkommen geregelten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\nIm Fall des Satzes 2 Nummer 1 werden R{\\u0252}ckversicherungsvertr{\\u0228}ge mit diesen Unternehmen genauso behandelt wie R{\\u0252}ckversicherungsvertr{\\u0228}ge mit Unternehmen, die in einem Mitglied- oder Vertragsstaat zugelassen sind; im Fall des Satzes 2 Nummer 2 erfolgt die Behandlung nach Ma{\\u0223}gabe des Abkommens.\\\n\\pard\\sb100\n(2) F{\\u0252}r Unternehmen nach Absatz 1 Satz 1 gelten die besonderen Vorschriften dieses Unterabschnitts sowie erg{\\u0228}nzend entsprechend die {\\u0252}brigen Vorschriften dieses Gesetzes und die auf Grund der Richtlinie 2009\/138\/EG erlassenen delegierten Rechtsakte, technischen Regulierungsstandards und technischen Durchf{\\u0252}hrungsstandards. Die Vorschriften des Teils 2 Kapitel 2 Abschnitt 3 sind auf das gem{\\u0228}{\\u0223} Absatz 1 Satz 1 abgeschlossene Versicherungsgesch{\\u0228}ft entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Erstversicherungsunternehmen, welche die Lebensversicherung zugleich mit anderen Versicherungssparten betreiben, darf der Gesch{\\u0228}ftsbetrieb im Inland nicht f{\\u0252}r die Lebensversicherung erlaubt werden. Erstversicherungsunternehmen, die die Krankenversicherung zugleich mit anderen Versicherungssparten betreiben, k{\\u0246}nnen keine Erlaubnis zum Betrieb der Krankenversicherung nach {\\u0167} 146 Absatz 1 im Inland erhalten.\\\n\\pard\\sb100\n(4) F{\\u0252}r Einrichtungen der betrieblichen Altersversorgung im Sinne des Artikels 6 Nummer 1 der Richtlinie (EU) 2016\/2341, die ihren Sitz in einem Drittstaat haben, gelten die Vorschriften dieses Unterabschnitts entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}