{
  "documentIdentifier" : "BJNR347500005BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamtin oder der Beamte kann gegen die Leistungsbeurteilung nach {\\u0167} 5 innerhalb einer Ausschlussfrist von einer Woche und die Gesamtbeurteilung nach {\\u0167} 7 innerhalb einer Ausschlussfrist von zwei Wochen nach ihrer Bekanntgabe schriftlich mit kurzer Begr{\\u0252}ndung bei der die Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaberin oder dem die Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaber Gegenvorstellung erheben. Diese oder dieser leitet die Gegenvorstellung unverz{\\u0252}glich an die Schlichtungsstelle weiter.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verfahren {\\u0252}ber die Gegenvorstellung wird in jeder Organisationseinheit eine Schlichtungsstelle gebildet.\\\n\\pard\\sb100\n(3) Die Schlichtungsstelle ist parit{\\u0228}tisch mit je zwei von der Dienststelle und dem Betriebsrat benannten Vertreterinnen oder Vertretern besetzt. Die Vertreterinnen oder Vertreter der Dienststelle, die die Leistungsbeurteilung oder die Gesamtbeurteilung vorgenommen oder er{\\u0246}ffnet haben, k{\\u0246}nnen nicht Mitglieder der Schlichtungsstelle sein.\\\n\\pard\\sb100\n(4) Die Schlichtungsstelle hat die Dienstvorgesetztenbefugnisse wahrnehmende Stelleninhaberin oder den Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaber sowie die beurteilte Beamtin oder den beurteilten Beamten vor ihrer Entscheidung zu h{\\u0246}ren. Sie hat auf eine g{\\u0252}tliche Einigung der Angelegenheit hinzuwirken. Kann eine g{\\u0252}tliche Einigung nicht erzielt werden, hat die Schlichtungsstelle innerhalb von zwei Wochen nach Eingang der Gegenvorstellung bei der Schlichtungsstelle eine Empfehlung auszusprechen und schriftlich zu begr{\\u0252}nden. Sie {\\u0252}bermittelt die Empfehlung einschlie{\\u0223}lich der Begr{\\u0252}ndung der Stelleninhaberin oder dem Stelleninhaber mit den Befugnissen einer oder eines Dienstvorgesetzten zur Entscheidung.\\\n}"
}