{
  "documentIdentifier" : "BJNR347500005BJNE001406305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Jahr 2004 erhalten die Beamtinnen und Beamten eine Ausgleichszahlung in H{\\u0246}he der Sonderzuwendung und des Urlaubsgeldes, die sie 2004 erhalten h{\\u0228}tten, wenn das Gesetz {\\u0252}ber die Gew{\\u0228}hrung einer j{\\u0228}hrlichen Sonderzuwendung und das Urlaubsgeldgesetz nicht durch das Bundessonderzahlungsgesetz ersetzt worden w{\\u0228}ren, abz{\\u0252}glich der im Jahr 2004 infolge des Artikels 5 des Ersten Gesetzes zur {\\u0196}nderung des Postpersonalrechtsgesetzes gew{\\u0228}hrten Sonderzahlung nach dem Bundessonderzahlungsgesetz. Die Ausgleichszahlung erhalten alle Beamtinnen und Beamten, denen 2004 von der Deutschen Post AG eine Sonderzahlung nach dem Bundessonderzahlungsgesetz gew{\\u0228}hrt wurde. Die Ausgleichszahlung wird am ersten Tag des zweiten auf die Verk{\\u0252}ndung dieser Verordnung folgenden Kalendermonats f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) In den Jahren 2005 und 2006 erhalten die Beamtinnen und Beamten der Bundesbesoldungsordnung A eine Sonderzahlung in H{\\u0246}he von 60 Prozent des monatlichen Endgrundgehaltes der Besoldungsgruppe, der sie am 1. Dezember des jeweiligen Jahres angeh{\\u0246}ren. Beamtinnen und Beamte der Bundesbesoldungsordnung B erhalten eine Sonderzahlung in H{\\u0246}he von 60 Prozent des monatlichen Grundgehaltes der Besoldungsgruppe, der sie am 1. Dezember des jeweiligen Jahres angeh{\\u0246}ren. Beamtinnen und Beamte, die die Deutsche Post AG im Jahr 2006 verlassen und nach dem Bundessonderzahlungsgesetz anspruchsberechtigt werden, erhalten f{\\u0252}r jeden Kalendermonat, in dem sie mindestens 15 Kalendertage bei der Deutschen Post AG t{\\u0228}tig waren und Bez{\\u0252}ge erhalten haben, f{\\u0252}r das Jahr 2006 eine anteilige Sonderzahlung in H{\\u0246}he von 1\/12 des Betrages nach Satz 1 oder 2.Ein Leistungsentgelt nach {\\u0167} 1 Satz 1 wird nicht gezahlt.\\\n\\pard\\sb100\n(3) In den Jahren 2007 und 2008 gilt Absatz 2 Satz 1 bis 3 mit der Ma{\\u0223}gabe, dass die Sonderzahlung im Jahr 2007 um 25 Prozent und im Jahr 2008 um 50 Prozent vermindert wird.Im Jahr 2007 wird ein Leistungsentgelt nach {\\u0167} 1 Satz 1 nicht gezahlt.\\\n\\pard\\sb100\n(4) In den Jahren 2008 bis 2011 gilt {\\u0167} 3 f{\\u0252}r die Beamtinnen und Beamten des gehobenen und des h{\\u0246}heren Dienstes entsprechend; {\\u0167} 6 Absatz 1 ist in diesen Jahren nicht anzuwenden. Das Budget f{\\u0252}r jede Besoldungsgruppe betr{\\u0228}gt abweichend von {\\u0167} 3 Absatz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Jahr 2008 30 Prozent und\\\n\\tab 2.\\tab in den Jahren 2009 bis 2011 jeweils 60 Prozent\\\n\\pard\ndes monatlichen Endgrundgehaltes der jeweiligen Besoldungsgruppe der Bundesbesoldungsordnung A oder des Grundgehaltes der jeweiligen Besoldungsgruppe der Bundesbesoldungsordnung B, jeweils multipliziert mit der Zahl der im Jahresdurchschnitt in der jeweiligen Besoldungsgruppe besch{\\u0228}ftigten Beamtinnen und Beamten, wobei Teilzeitanteile zu Vollzeit{\\u0228}quivalenten zusammengefasst werden. Das Budget nach Satz 2 vermindert sich in den Jahren 2008 bis 2011 jeweils um die Summe der Sonderzahlungen nach der Postsonderzahlungsverordnung.\\\n\\pard\\sb100\n(5) Die Sonderzahlung nach den Abs{\\u0228}tzen 2 und 3 wird zusammen mit den Bez{\\u0252}gen f{\\u0252}r Dezember des jeweiligen Jahres ausgezahlt, sp{\\u0228}testens aber mit den Bez{\\u0252}gen des zweiten auf die Verk{\\u0252}ndung dieser Verordnung folgenden Kalendermonats.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Jahre 2012 bis 2020 wird kein Leistungsentgelt nach {\\u0167} 1 Satz 1 gezahlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}