{
  "documentIdentifier" : "BJNR340910006BJNE000201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie beteiligten Beh{\\u0246}rden sind verpflichtet, bereits erhobene Daten nach {\\u0167} 3 Abs. 1 in der Antiterrordatei zu speichern, wenn sie gem{\\u0228}{\\u0223} den f{\\u0252}r sie geltenden Rechtsvorschriften {\\u0252}ber polizeiliche oder nachrichtendienstliche Erkenntnisse (Erkenntnisse) verf{\\u0252}gen, aus denen sich tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass die Daten sich beziehen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer terroristischen Vereinigung nach {\\u0167} 129a des Strafgesetzbuchs, die einen internationalen Bezug aufweist, oder einer terroristischen Vereinigung nach {\\u0167} 129a in Verbindung mit {\\u0167} 129b Absatz 1 Satz 1 des Strafgesetzbuchs mit Bezug zur Bundesrepublik Deutschland angeh{\\u0246}ren oder diese unterst{\\u0252}tzen,\\\n\\tab b)\\tab einer Gruppierung, die eine Vereinigung nach Buchstabe a unterst{\\u0252}tzt, angeh{\\u0246}ren oder\\\n\\tab c)\\tab eine Gruppierung nach Buchstabe b willentlich in Kenntnis der den Terrorismus unterst{\\u0252}tzenden Aktivit{\\u0228}t der Gruppierung unterst{\\u0252}tzen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personen, die rechtswidrig Gewalt als Mittel zur Durchsetzung international ausgerichteter politischer oder religi{\\u0246}ser Belange anwenden oder eine solche Gewaltanwendung unterst{\\u0252}tzen, vorbereiten oder durch ihre T{\\u0228}tigkeiten, insbesondere durch Bef{\\u0252}rworten solcher Gewaltanwendungen, vors{\\u0228}tzlich hervorrufen, oder\\\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vereinigungen, Gruppierungen, Stiftungen oder Unternehmen,\\\n\\tab b)\\tab Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl{\\u0252}sse, Telekommunikationsendger{\\u0228}te, Internetseiten oder Adressen f{\\u0252}r elektronische Post,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei denen tats{\\u0228}chliche Anhaltspunkte die Annahme begr{\\u0252}nden, dass sie im Zusammenhang mit einer Person nach Nummer 1 oder Nummer 2 stehen und durch sie Hinweise f{\\u0252}r die Aufkl{\\u0228}rung oder Bek{\\u0228}mpfung des internationalen Terrorismus gewonnen werden k{\\u0246}nnen,\\\n\\pard\nund die Kenntnis der Daten f{\\u0252}r die Aufkl{\\u0228}rung oder Bek{\\u0228}mpfung des internationalen Terrorismus mit Bezug zur Bundesrepublik Deutschland erforderlich ist. Satz 1 gilt nur f{\\u0252}r Daten, die die beteiligten Beh{\\u0246}rden nach den f{\\u0252}r sie geltenden Rechtsvorschriften automatisiert verarbeiten d{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}