{
  "documentIdentifier" : "BJNR094700009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Anlage der Kategorie A hat vor Inbetriebnahme der Anlage ein schriftliches Konzept zur Vermeidung schwerer Unf{\\u0228}lle zu erstellen, das die Faktoren nach Anhang I Abschnitt 1 der Richtlinie 2006\/21\/EG beinhaltet. Zur Umsetzung des Konzepts hat er ein Sicherheitsmanagementsystem einzuf{\\u0252}hren. Das Konzept ist alle drei Jahre zu {\\u0252}berpr{\\u0252}fen und n{\\u0246}tigenfalls zu aktualisieren. Das Konzept ist f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde jederzeit verf{\\u0252}gbar zu halten.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Anlage der Kategorie A hat vor ihrer Inbetriebnahme einen internen Notfallplan zu erstellen, der mindestens die Informationen nach Anhang I Abschnitt 2 der Richtlinie 2006\/21\/EG enth{\\u0228}lt. Er hat den internen Notfallplan alle drei Jahre zu {\\u0252}berpr{\\u0252}fen. Soweit sich bei der {\\u0220}berpr{\\u0252}fung herausstellt, dass sich erhebliche Auswirkungen hinsichtlich der Ma{\\u0223}nahmen zur Vermeidung schwerer Unf{\\u0228}lle ergeben k{\\u0246}nnen, hat der Betreiber den internen Notfallplan unverz{\\u0252}glich zu aktualisieren. Er hat die Besch{\\u0228}ftigten vor ihrer erstmaligen Besch{\\u0228}ftigungsaufnahme und danach in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden {\\u0252}ber die im Notfallplan enthaltenen Verhaltensregeln zu unterrichten und hierzu anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Der Betreiber einer Anlage der Kategorie A hat einen Betriebsbeauftragten f{\\u0252}r Abfall zu bestellen, der insbesondere die ordnungsgem{\\u0228}{\\u0223}e Umsetzung, {\\u0220}berpr{\\u0252}fung und Aktualisierung des Konzepts nach Absatz 1 sowie die Aufstellung, Aktualisierung des internen Notfallplans und Unterweisung der Besch{\\u0228}ftigten nach Absatz 2 {\\u0252}berwacht.\\\n\\pard\\sb100\n(4) Kann eine Anlage der Kategorie A erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der m{\\u0246}glicherweise von solchen Auswirkungen erheblich ber{\\u0252}hrt wird, darum, hat die zust{\\u0228}ndige Beh{\\u0246}rde die von dem anderen Staat benannten Beh{\\u0246}rden zum gleichen Zeitpunkt und im gleichen Umfang zu informieren wie die nach {\\u0167} 73 Absatz 2 des Verwaltungsverfahrensgesetzes zu beteiligenden Beh{\\u0246}rden.\\\n\\pard\\sb100\n(5) Der Betreiber einer Anlage der Kategorie A hat die Informationen nach Absatz 2 der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Erstellung externer Notfallpl{\\u0228}ne zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(6) Der Betreiber einer Anlage der Kategorie A hat im Fall eines schweren Unfalls der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich alle erforderlichen Informationen zur Verf{\\u0252}gung zu stellen, um die Folgen des Unfalls f{\\u0252}r das Wohl der Allgemeinheit zu minimieren.\\\n}"
}