{
  "documentIdentifier" : "BJNR217900011BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt, wenn im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit Produkte auf dem Markt bereitgestellt, ausgestellt oder erstmals verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt auch f{\\u0252}r die Errichtung und den Betrieb {\\u0252}berwachungsbed{\\u0252}rftiger Anlagen, die gewerblichen oder wirtschaftlichen Zwecken dienen oder durch die Besch{\\u0228}ftigte gef{\\u0228}hrdet werden k{\\u0246}nnen, mit Ausnahme der {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Fahrzeuge von Magnetschwebebahnen, soweit diese Fahrzeuge den Bestimmungen des Bundes zum Bau und Betrieb solcher Bahnen unterliegen,\\\n\\tab 2.\\tab des rollenden Materials von Eisenbahnen, ausgenommen Ladegutbeh{\\u0228}lter, soweit dieses Material den Bestimmungen der Bau- und Betriebsordnungen des Bundes und der L{\\u0228}nder unterliegt,\\\n\\tab 3.\\tab in Unternehmen des Bergwesens, ausgenommen in deren Tagesanlagen.\\\n\\pard\n\\pard\\sb100\n(3) Dieses Gesetz gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antiquit{\\u0228}ten,\\\n\\tab 2.\\tab gebrauchte Produkte, die vor ihrer Verwendung instand gesetzt oder wiederaufgearbeitet werden m{\\u0252}ssen, sofern der Wirtschaftsakteur denjenigen, an den sie abgegeben werden, dar{\\u0252}ber ausreichend unterrichtet,\\\n\\tab 3.\\tab Produkte, die ihrer Bauart nach ausschlie{\\u0223}lich zur Verwendung f{\\u0252}r milit{\\u0228}rische Zwecke bestimmt sind,\\\n\\tab 4.\\tab Lebensmittel, Futtermittel, lebende Pflanzen und Tiere, Erzeugnisse menschlichen Ursprungs und Erzeugnisse von Pflanzen und Tieren, die unmittelbar mit ihrer k{\\u0252}nftigen Reproduktion zusammenh{\\u0228}ngen,\\\n\\tab 5.\\tab Medizinprodukte im Sinne des {\\u0167} 3 des Medizinproduktegesetzes, soweit im Medizinproduktegesetz nichts anderes bestimmt ist,\\\n\\tab 6.\\tab Umschlie{\\u0223}ungen (wie ortsbewegliche Druckger{\\u0228}te, Verpackungen und Tanks) f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter, soweit diese verkehrsrechtlichen Vorschriften unterliegen, und\\\n\\tab 7.\\tab Pflanzenschutzmittel im Sinne des {\\u0167} 2 Nummer 9 des Pflanzenschutzgesetzes oder des Artikels 2 Absatz 1 der Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79\/117\/EWG und 91\/414\/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1).\\\n\\pard\nSatz 1 Nummer 2 und 5 gilt nicht f{\\u0252}r die Vorschriften in Abschnitt 9 dieses Gesetzes.\\\n\\pard\\sb100\n(4) Die Vorschriften dieses Gesetzes gelten nicht, soweit in anderen Rechtsvorschriften entsprechende oder weitergehende Vorschriften vorgesehen sind. Satz 1 gilt nicht f{\\u0252}r die Vorschriften in Abschnitt 9 dieses Gesetzes.\\\n}"
}