{
  "documentIdentifier" : "BJNR217900011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Produkt einer oder mehreren Rechtsverordnungen nach {\\u0167} 8 Absatz 1 unterliegt, darf es nur auf dem Markt bereitgestellt werden, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die darin vorgesehenen Anforderungen erf{\\u0252}llt und\\\n\\tab 2.\\tab die Sicherheit und Gesundheit von Personen oder sonstige in den Rechtsverordnungen nach {\\u0167} 8 Absatz 1 aufgef{\\u0252}hrte Rechtsg{\\u0252}ter bei bestimmungsgem{\\u0228}{\\u0223}er oder vorhersehbarer Verwendung nicht gef{\\u0228}hrdet.\\\n\\pard\n\\pard\\sb100\n(2) Ein Produkt darf, soweit es nicht Absatz 1 unterliegt, nur auf dem Markt bereitgestellt werden, wenn es bei bestimmungsgem{\\u0228}{\\u0223}er oder vorhersehbarer Verwendung die Sicherheit und Gesundheit von Personen nicht gef{\\u0228}hrdet. Bei der Beurteilung, ob ein Produkt der Anforderung nach Satz 1 entspricht, sind insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eigenschaften des Produkts einschlie{\\u0223}lich seiner Zusammensetzung, seine Verpackung, die Anleitungen f{\\u0252}r seinen Zusammenbau, die Installation, die Wartung und die Gebrauchsdauer,\\\n\\tab 2.\\tab die Einwirkungen des Produkts auf andere Produkte, soweit zu erwarten ist, dass es zusammen mit anderen Produkten verwendet wird,\\\n\\tab 3.\\tab die Aufmachung des Produkts, seine Kennzeichnung, die Warnhinweise, die Gebrauchs- und Bedienungsanleitung, die Angaben zu seiner Beseitigung sowie alle sonstigen produktbezogenen Angaben oder Informationen,\\\n\\tab 4.\\tab die Gruppen von Verwendern, die bei der Verwendung des Produkts st{\\u0228}rker gef{\\u0228}hrdet sind als andere.\\\n\\pard\nDie M{\\u0246}glichkeit, einen h{\\u0246}heren Sicherheitsgrad zu erreichen, oder die Verf{\\u0252}gbarkeit anderer Produkte, die ein geringeres Risiko darstellen, ist kein ausreichender Grund, ein Produkt als gef{\\u0228}hrlich anzusehen.\\\n\\pard\\sb100\n(3) Wenn der Schutz von Sicherheit und Gesundheit erst durch die Art der Aufstellung eines Produkts gew{\\u0228}hrleistet werden, ist hierauf bei der Bereitstellung auf dem Markt ausreichend hinzuweisen, sofern in den Rechtsverordnungen nach {\\u0167} 8 keine anderen Regelungen vorgesehen sind.\\\n\\pard\\sb100\n(4) Sind bei der Verwendung, Erg{\\u0228}nzung oder Instandhaltung eines Produkts bestimmte Regeln zu beachten, um den Schutz von Sicherheit und Gesundheit zu gew{\\u0228}hrleisten, ist bei der Bereitstellung auf dem Markt hierf{\\u0252}r eine Gebrauchsanleitung in deutscher Sprache mitzuliefern, sofern in den Rechtsverordnungen nach {\\u0167} 8 keine anderen Regelungen vorgesehen sind.\\\n\\pard\\sb100\n(5) Ein Produkt, das die Anforderungen nach Absatz 1 oder Absatz 2 nicht erf{\\u0252}llt, darf ausgestellt werden, wenn der Aussteller deutlich darauf hinweist, dass es diese Anforderungen nicht erf{\\u0252}llt und erst erworben werden kann, wenn die entsprechende {\\u0220}bereinstimmung hergestellt ist. Bei einer Vorf{\\u0252}hrung sind die erforderlichen Vorkehrungen zum Schutz der Sicherheit und Gesundheit von Personen zu treffen.\\\n}"
}