{
  "documentIdentifier" : "BJNR217900011BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller, sein Bevollm{\\u0228}chtigter und der Einf{\\u0252}hrer haben jeweils im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit bei der Bereitstellung eines Verbraucherprodukts auf dem Markt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass der Verwender die Informationen erh{\\u0228}lt, die er ben{\\u0246}tigt, um die Risiken, die mit dem Verbraucherprodukt w{\\u0228}hrend der {\\u0252}blichen oder vern{\\u0252}nftigerweise vorhersehbaren Gebrauchsdauer verbunden sind und die ohne entsprechende Hinweise nicht unmittelbar erkennbar sind, beurteilen und sich gegen sie sch{\\u0252}tzen zu k{\\u0246}nnen,\\\n\\tab 2.\\tab den Namen und die Kontaktanschrift des Herstellers oder, sofern dieser nicht im Europ{\\u0228}ischen Wirtschaftsraum ans{\\u0228}ssig ist, den Namen und die Kontaktanschrift des Bevollm{\\u0228}chtigten oder des Einf{\\u0252}hrers anzubringen,\\\n\\tab 3.\\tab eindeutige Kennzeichnungen zur Identifikation des Verbraucherprodukts anzubringen.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 2 und 3 sind auf dem Verbraucherprodukt oder, wenn dies nicht m{\\u0246}glich ist, auf dessen Verpackung anzubringen. Ausnahmen von den Verpflichtungen nach Satz 1 Nummer 2 und 3 sind zul{\\u0228}ssig, wenn es vertretbar ist, diese Angaben wegzulassen, insbesondere weil sie dem Verwender bereits bekannt sind oder weil es mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden w{\\u0228}re, sie anzubringen.\\\n\\pard\\sb100\n(2) Der Hersteller, sein Bevollm{\\u0228}chtigter und der Einf{\\u0252}hrer haben jeweils im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit Vorkehrungen f{\\u0252}r geeignete Ma{\\u0223}nahmen zur Vermeidung von Risiken zu treffen, die mit dem Verbraucherprodukt verbunden sein k{\\u0246}nnen, das sie auf dem Markt bereitgestellt haben; die Ma{\\u0223}nahmen m{\\u0252}ssen den Produkteigenschaften angemessen sein und reichen bis zur R{\\u0252}cknahme, zu angemessenen und wirksamen Warnungen und zum R{\\u0252}ckruf.\\\n\\pard\\sb100\n(3) Der Hersteller, sein Bevollm{\\u0228}chtigter und der Einf{\\u0252}hrer haben jeweils im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit bei den auf dem Markt bereitgestellten Verbraucherprodukten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stichproben durchzuf{\\u0252}hren,\\\n\\tab 2.\\tab Beschwerden zu pr{\\u0252}fen und, falls erforderlich, ein Beschwerdebuch zu f{\\u0252}hren sowie\\\n\\tab 3.\\tab die H{\\u0228}ndler {\\u0252}ber weitere das Verbraucherprodukt betreffende Ma{\\u0223}nahmen zu unterrichten.\\\n\\pard\nWelche Stichproben geboten sind, h{\\u0228}ngt vom Grad des Risikos ab, das mit den Produkten verbunden ist, und von den M{\\u0246}glichkeiten, das Risiko zu vermeiden.\\\n\\pard\\sb100\n(4) Der Hersteller, sein Bevollm{\\u0228}chtigter und der Einf{\\u0252}hrer haben nach Ma{\\u0223}gabe von Anhang I der Richtlinie 2001\/95\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 3. Dezember 2001 {\\u0252}ber die allgemeine Produktsicherheit (ABl. L 11 vom 15.1.2002, S. 4) jeweils unverz{\\u0252}glich die an ihrem Gesch{\\u0228}ftssitz zust{\\u0228}ndige Markt{\\u0252}berwachungsbeh{\\u0246}rde zu unterrichten, wenn sie wissen oder auf Grund der ihnen vorliegenden Informationen oder ihrer Erfahrung wissen m{\\u0252}ssen, dass ein Verbraucherprodukt, das sie auf dem Markt bereitgestellt haben, ein Risiko f{\\u0252}r die Sicherheit und Gesundheit von Personen darstellt; insbesondere haben sie die Markt{\\u0252}berwachungsbeh{\\u0246}rde {\\u0252}ber die Ma{\\u0223}nahmen zu unterrichten, die sie zur Vermeidung dieses Risikos getroffen haben. Die Markt{\\u0252}berwachungsbeh{\\u0246}rde unterrichtet unverz{\\u0252}glich die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin {\\u0252}ber den Sachverhalt, insbesondere bei R{\\u0252}ckrufen. Eine Unterrichtung nach Satz 1 darf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder f{\\u0252}r ein Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen den Unterrichtenden verwendet werden.\\\n\\pard\\sb100\n(5) Der H{\\u0228}ndler hat dazu beizutragen, dass nur sichere Verbraucherprodukte auf dem Markt bereitgestellt werden. Er darf insbesondere kein Verbraucherprodukt auf dem Markt bereitstellen, von dem er wei{\\u0223} oder auf Grund der ihm vorliegenden Informationen oder seiner Erfahrung wissen muss, dass es nicht den Anforderungen nach {\\u0167} 3 entspricht. Absatz 4 gilt f{\\u0252}r den H{\\u0228}ndler entsprechend.\\\n}"
}