{
  "documentIdentifier" : "BJNR217900011BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die CE-Kennzeichnung gelten die allgemeinen Grunds{\\u0228}tze nach Artikel 30 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, ein Produkt auf dem Markt bereitzustellen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Produkt, seine Verpackung oder ihm beigef{\\u0252}gte Unterlagen mit der CE-Kennzeichnung versehen sind, ohne dass die Rechtsverordnungen nach {\\u0167} 8 Absatz 1 oder andere Rechtsvorschriften dies vorsehen oder ohne dass die Anforderungen der Abs{\\u0228}tze 3 bis 5 erf{\\u0252}llt sind, oder\\\n\\tab 2.\\tab das nicht mit der CE-Kennzeichnung versehen ist, obwohl eine Rechtsverordnung nach {\\u0167} 8 Absatz 1 oder eine andere Rechtsvorschrift ihre Anbringung vorschreibt.\\\n\\pard\n\\pard\\sb100\n(3) Sofern eine Rechtsverordnung nach {\\u0167} 8 Absatz 1 oder eine andere Rechtsvorschrift nichts anderes vorsieht, muss die CE-Kennzeichnung sichtbar, lesbar und dauerhaft auf dem Produkt oder seinem Typenschild angebracht sein. Falls die Art des Produkts dies nicht zul{\\u0228}sst oder nicht rechtfertigt, wird die CE-Kennzeichnung auf der Verpackung angebracht sowie auf den Begleitunterlagen, sofern entsprechende Unterlagen vorgeschrieben sind.\\\n\\pard\\sb100\n(4) Nach der CE-Kennzeichnung steht die Kennnummer der notifizierten Stelle nach {\\u0167} 2 Nummer 20, soweit diese Stelle in der Phase der Fertigungskontrolle t{\\u0228}tig war. Die Kennnummer ist entweder von der notifizierten Stelle selbst anzubringen oder vom Hersteller oder seinem Bevollm{\\u0228}chtigten nach den Anweisungen der Stelle.\\\n\\pard\\sb100\n(5) Die CE-Kennzeichnung muss angebracht werden, bevor das Produkt in den Verkehr gebracht wird. Nach der CE-Kennzeichnung und gegebenenfalls nach der Kennnummer kann ein Piktogramm oder ein anderes Zeichen stehen, das auf ein besonderes Risiko oder eine besondere Verwendung hinweist.\\\n}"
}