{
  "documentIdentifier" : "BJNR217900011BJNE000901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesministerien f{\\u0252}r Arbeit und Soziales, f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, f{\\u0252}r Verkehr und digitale Infrastruktur und der Verteidigung werden erm{\\u0228}chtigt, jeweils f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich im Einvernehmen mit den anderen zuvor genannten Bundesministerien f{\\u0252}r Produkte nach Anh{\\u0246}rung des Ausschusses f{\\u0252}r Produktsicherheit und mit Zustimmung des Bundesrates Rechtsverordnungen zum Schutz der Sicherheit und Gesundheit von Personen, zum Schutz der Umwelt sowie sonstiger Rechtsg{\\u0252}ter vor Risiken, die von Produkten ausgehen, zu erlassen, auch um Verpflichtungen aus zwischenstaatlichen Vereinbarungen zu erf{\\u0252}llen oder um die von der Europ{\\u0228}ischen Union erlassenen Rechtsvorschriften umzusetzen oder durchzuf{\\u0252}hren. Durch diese Rechtsverordnungen k{\\u0246}nnen geregelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Beschaffenheit von Produkten,\\\n\\tab b)\\tab die Bereitstellung von Produkten auf dem Markt,\\\n\\tab c)\\tab das Ausstellen von Produkten,\\\n\\tab d)\\tab die erstmalige Verwendung von Produkten,\\\n\\tab e)\\tab die Kennzeichnung von Produkten,\\\n\\tab f)\\tab Konformit{\\u0228}tsbewertungsstellen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab produktbezogene Aufbewahrungs- und Mitteilungspflichten,\\\n\\tab 3.\\tab Handlungspflichten von Konformit{\\u0228}tsbewertungsstellen\\\n\\pard\nsowie beh{\\u0246}rdliche Ma{\\u0223}nahmen und Zust{\\u0228}ndigkeiten, die sich auf die Anforderungen nach Nummer 1 und die Pflichten nach den Nummern 2 und 3 beziehen und die erforderlich sind, um die von der Europ{\\u0228}ischen Union erlassenen Rechtsakte umzusetzen oder durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung f{\\u0252}r einzelne Produktbereiche zu bestimmen, dass eine Stelle, die Aufgaben der Konformit{\\u0228}tsbewertung oder der Bewertung und {\\u0220}berpr{\\u0252}fung der Leistungsbest{\\u0228}ndigkeit von Produkten wahrnimmt, f{\\u0252}r den Nachweis der an sie gestellten rechtlichen Anforderungen eine von einer nationalen Akkreditierungsstelle ausgestellte Akkreditierungsurkunde vorlegen muss. In einer Rechtsverordnung nach Satz 1 kann auch vorgesehen werden, die {\\u0220}berwachung der T{\\u0228}tigkeit der Stellen f{\\u0252}r einzelne Produktbereiche der Deutschen Akkreditierungsstelle zu {\\u0252}bertragen. Soweit die Bundesregierung keine Rechtsverordnung nach Satz 1 erlassen hat, werden die Landesregierungen erm{\\u0228}chtigt, eine solche Rechtsverordnung zu erlassen.\\\n\\pard\\sb100\n(3) Rechtsverordnungen nach Absatz 1 oder Absatz 2 k{\\u0246}nnen in dringenden F{\\u0228}llen, insbesondere wenn es zur unverz{\\u0252}glichen Umsetzung oder Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden; sie treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}