{
  "documentIdentifier" : "BJNR335610017BJNE012200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 434 - 436)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlich:\\\n\\pard\\sb100\nDas Land Bayern f{\\u0252}r alle unter Ziffer 3. fallenden Betriebe.\\\n\\pard\\sb100\n2.{\\u0160}Pers{\\u0246}nlich:\\\n\\pard\\sb100\na){\\u0160}Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben. Ausgenommen sind alle gewerblichen Arbeitnehmer und Angestellte, die unterhalb der sozialversicherungsrechtlichen Geringf{\\u0252}gigkeitsgrenze besch{\\u0228}ftigt werden, wobei hier {\\u0167} 8 SGB IV in seiner jeweils g{\\u0252}ltigen Fassung gilt.\\\n\\pard\\sb100\nAusgenommen sind die unter {\\u0167} 5 Abs. 2 Nr. 1 {\\u8211} 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen.\\\n\\pard\\sb100\nb){\\u0160}Alle Auszubildenden.\\\n\\pard\\sb100\n3.{\\u0160}Fachlich:\\\n\\pard\\sb100\na){\\u0160}Beton- und Betonfertigteilwerke und Betonsteinhandwerk\\\n\\pard\\sb100\nAlle industriellen und handwerklichen Betriebe, die Betonwaren, Stahlbetonwaren, Porenbetonerzeugnisse, Betonwerkstein und Betonfertigbauteile aller Art station{\\u0228}r zur {\\u0252}berwiegenden Lieferung an nicht beteiligte Dritte herstellen. Werden die hergestellten Fertigbauteile dagegen zum {\\u0252}berwiegenden Teil durch den herstellenden Betrieb selbst, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken zusammengef{\\u0252}gt oder eingebaut, so f{\\u0228}llt der herstellende Betrieb nur dann unter diesen Tarifvertrag, wenn er Mitglied eines der vertragschlie{\\u0223}enden Verb{\\u0228}nde ist und entweder\\\n 1.{\\u0160}bereits am 1. Mai 1974 dort Mitglied war\\\n oder\\\n 2.{\\u0160}nach dem 1. Mai 1974 als Niederlassung eines gem{\\u0228}{\\u0223} Ziffer 1. erfassten Verbandsmitglieds gegr{\\u0252}ndet worden ist und sich mit seiner Betriebst{\\u0228}tigkeit der Art nach im Rahmen der Betriebst{\\u0228}tigkeit des Stammbetriebes h{\\u0228}lt\\\n oder\\\n 3.{\\u0160}nach dem 1. Mai 1974 gegr{\\u0252}ndet und vor Ablauf eines Jahres nach der Produktionsaufnahme Mitglied eines der vertragschlie{\\u0223}enden Verb{\\u0228}nde geworden ist, ohne zuvor die Mitgliedschaft in einem Verband des Baugewerbes erworben zu haben\\\n\\pard\\sb100\nEin Betrieb wird trotz Vorliegens der unter Ziffer 1. {\\u8211} 3. genannten Voraussetzungen nicht von diesem Tarifvertrag erfasst, wenn er vor dem 1. Mai 1974 zugleich Mitglied in einem Verband des Baugewerbes war und am 1. Mai 1974 die Rahmen- und Sozialkassentarifvertr{\\u0228}ge des Baugewerbes f{\\u0252}r die Mehrzahl seiner Arbeitnehmer angewendet hat.\\\n\\pard\\sb100\nb){\\u0160}Feuerfest- und Steinzeugindustrie\\\n\\pard\\sb100\nAlle Betriebe der Feuerfest- und Steinzeugindustrie einschlie{\\u0223}lich der dazugeh{\\u0246}renden Nebenbetriebe.\\\n\\pard\\sb100\nc){\\u0160}Kalk-, Edelputz-, Trockenm{\\u0246}rtelindustrie und Terrazzomahlwerke\\\n\\pard\\sb100\n1.{\\u0160}Alle zum Zwecke der Baustoffgewinnung betriebenen Graukalk-, Wei{\\u0223}kalk- und Marmorkalkwerke, einschlie{\\u0223}lich der Edelputz- und Terrazzomahlwerke;\\\n\\pard\\sb100\n2.{\\u0160}alle Kalk- und Mineralmahlwerke, deren Kalkerzeugnisse in der Industrie, in der Landwirtschaft oder zu chemischen Zwecken weitere Verwendung finden, einschlie{\\u0223}lich der Wiener Putzkalkwerke;\\\n\\pard\\sb100\n3.{\\u0160}alle zu diesen Werken zum Zwecke der Gewinnung des Rohmaterials geh{\\u0246}renden Betriebe oder Betriebsabteilungen.\\\n\\pard\\sb100\nd){\\u0160}Leichtbauplatten-Industrie (ausgenommen Firma Heraklith)\\\n\\pard\\sb100\nAlle Betriebe, die Leichtbauplatten z. B. aus Holzwolle, Zellulose oder Holzabf{\\u0228}llen mit Mineralien gebunden sowie technische Werkstoffe f{\\u0252}r Dichtungen, Isolierungen sowie Fassadenbaustoffe herstellen.\\\n\\pard\\sb100\ne){\\u0160}Naturstein- und Naturwerksteinindustrie mit den Gruppen:\\\n\\\n Granitindustrie Bayerischer Wald\\\n Granitwerkstein- und Schleiferei- sowie Pflastersteinbetrieben in Bayern\\\n Marmorindustrie und Juramarmorindustrie\\\n Natursteinindustrie in Bayern einschlie{\\u0223}lich betriebseigener Asphaltmischanlagen und der Herstellung von Steinwolle\\\n Solnhofener-Naturstein-Platten-Industrie\\\n\\pard\\sb100\nf){\\u0160}Sand- und Kies-Industrie\\\n\\pard\\sb100\nBetriebe der gewerblichen Sand- und Kiesgewinnung, einschlie{\\u0223}lich von betriebseigenen Asphalt- und Teermischanlagen; ferner einschlie{\\u0223}lich der Nassbaggereien, die lediglich zur Gewinnung von Sand und Kies betrieben werden; ferner auch Nebenbetriebe und Fuhrunternehmungen, die Sand und Kies {\\u0252}berwiegend zu betriebsfremden Zwecken gewinnen.\\\n\\pard\\sb100\ng){\\u0160}Muschelkalk- und Sandsteinindustrie\\\n\\pard\\sb100\nh){\\u0160}Ziegelindustrie\\\n\\pard\\sb100\nF{\\u0252}r alle Ziegelwerke, d. h. Betriebe und Betriebsabteilungen, in denen aus Lehm oder Ton Ziegel- und artverwandte Erzeugnisse hergestellt werden; dazu z{\\u0228}hlen Hohl- und Lochziegel, Leichtziegel, Klinker, Dachziegel, Drainrohre, Poroton, Bl{\\u0228}hton, vorgefertigte Bauteile u. a.\\\n\\pard\\sb100\ni){\\u0160}Recycling\\\n\\pard\\sb100\nAlle Betriebe, die mittels Recycling Produkte herstellen bzw. gewinnen und die den unter 3 a) bis h) genannten Fachbereichen zuzuordnen sind; dazu geh{\\u0246}ren auch Betriebe, die mittels Recycling Sand und Kies herstellen bzw. gewinnen.\\\n\\\n\\\n{\\u0167} 2\\\nVerfahren\\pard\\sb100\nIn Ausf{\\u0252}hrung der Bestimmungen des {\\u0167} 8 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern vom 29. April 1970, in der Fassung vom 5. Juni 2001 (TVA) wird f{\\u0252}r jeden vom pers{\\u0246}nlichen Geltungsbereich erfassten Arbeitnehmer bei Einberufung zur Ableistung des Grundwehrdienstes oder zu einer Wehr{\\u0252}bung folgendes Verfahren f{\\u0252}r die Zusatzversorgung\\\n in der Industrie der Steine und Erden sowie im Betonsteinhandwerk in Bayern\\\n der Ziegel-Industrie in Bayern\\\n festgelegt:\\\n\\pard\\sb100\nI.\\\n\\pard\\sb100\n1.{\\u0160}Die Lohn- bzw. Beitragsnachweiskarte des laufenden Kalenderjahres f{\\u0252}r die Zusatzversorgung ist abzuschlie{\\u0223}en und zu vermerken:\\\n\\pard\\sb100\n{\\u8222}Einberufung zur Bundeswehr{\\u8220}.\\\n\\pard\\sb100\nDies geschieht auf der Lohnnachweiskarte in Spalte 4.\\\n\\pard\\sb100\n2.{\\u0160}Teil B ist an die Zusatzversorgungskasse der Steine- und Erden-Industrie und des Betonsteinhandwerks VVaG, M{\\u0252}nchen, nachstehend Kasse genannt, einzusenden, Teil A dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\nII.\\\n\\pard\\sb100\n1.{\\u0160}Nach Abschluss der Lohn- bzw. Beitragsnachweiskarte hat der Arbeitgeber dem Arbeitnehmer, dessen Arbeitsverh{\\u0228}ltnis ruht, eine Beitragskarte (W) f{\\u0252}r die Zusatzversorgung anzulegen. Solange das Arbeitsverh{\\u0228}ltnis wegen Ableistung des Wehrdienstes ruht, ist f{\\u0252}r den Arbeitnehmer am 1. Januar eines jeden Kalenderjahres eine neue Beitragskarte (W) anzulegen. Die Beitragskarte (W) besteht aus zwei Teilen (A und B).\\\n\\pard\\sb100\n2.{\\u0160}Die Beitragskarte ist dem Arbeitgeber auf dessen Anforderung von der Kasse f{\\u0252}r jeden Arbeitnehmer zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n3.{\\u0160}Bei Beendigung des Wehrdienstes, sp{\\u0228}testens mit Ablauf jeden Kalenderjahres, wenn der Wehrdienst {\\u0252}ber diesen Zeitpunkt hinaus fortdauert, bescheinigt der Arbeitgeber auf Teil A {\\u8211} mit Durchschrift auf Teil B {\\u8211} unter Angabe seiner Betriebskontonummer bei der Kasse die Dauer des Wehrdienstes mit genauen Daten und der H{\\u0246}he des w{\\u0228}hrend dieser Zeit an die Kasse abgef{\\u0252}hrten Betrages. Mit der ordnungsgem{\\u0228}{\\u0223}en Eintragung hat der Arbeitgeber seine Verpflichtung dem Arbeitnehmer gegen{\\u0252}ber erf{\\u0252}llt.\\\n\\pard\\sb100\n4.{\\u0160}Bei Beendigung des Wehrdienstes vor Ablauf des Kalenderjahres hat der Arbeitgeber den Teil B an die Kasse einzusenden und den Teil A dem Arbeitnehmer auszuh{\\u0228}ndigen. Bei Fortdauer des Wehrdienstes {\\u0252}ber den 31. Dezember des Jahres hinaus hat der Arbeitgeber bis zum 15. Februar den Teil B an die Kasse einzusenden und Teil A dem Arbeitnehmer zuzusenden.\\\n\\pard\\sb100\nBei Beendigung des Arbeitsverh{\\u0228}ltnisses sind die Teile A und B dem Arbeitnehmer mit den {\\u0252}brigen Arbeitspapieren auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n5.{\\u0160}Der Arbeitgeber hat zur Aufbringung der Mittel f{\\u0252}r die tariflich festgelegten Leistungen der Zusatzversorgung f{\\u0252}r jeden zum Wehrdienst einberufenen Arbeitnehmer einen Beitrag von DM 60,{\\u8211} f{\\u0252}r jedes volle Vierteljahr, bei k{\\u0252}rzerer Dauer des Wehrdienstes f{\\u0252}r jeden vollen Monat DM 20,{\\u8211}, f{\\u0252}r jeden Werktag DM -,70 an die Kasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\nMit der ordnungsgem{\\u0228}{\\u0223}en Abf{\\u0252}hrung dieses Betrages an die Kasse hat der Arbeitgeber seine Verpflichtungen zur Beitragszahlung erf{\\u0252}llt.\\\n\\pard\\sb100\nDer Arbeitgeber versteuert den Beitrag pauschal nach {\\u0167} 40 b EStG; eine {\\u0220}bertragung der entrichteten Steuer auf den Wehrpflichtigen ist unwirksam.\\\n\\pard\\sb100\nStellt sich nach Ablauf eines Kalenderjahres heraus, dass dieser Betrag zu hoch oder zu niedrig ist, um die tariflich festgelegte Leistung zu decken, so hat auf Antrag einer der Tarifvertragsparteien f{\\u0252}r das n{\\u0228}chste Kalenderjahr eine entsprechende {\\u0196}nderung zu erfolgen. Die Beitr{\\u0228}ge sind sp{\\u0228}testens am 15. des ersten Monats eines jeden Kalendervierteljahres f{\\u0252}r das vorangegangene Vierteljahr zu Gunsten der Kasse einzuzahlen. Wird diese Zahlungsfrist nicht eingehalten, so sind die Betr{\\u0228}ge monatlich, sp{\\u0228}testens am 15. des n{\\u0228}chsten Monats, zu zahlen.\\\n\\pard\\sb100\nDer Kasse ist ebenfalls sp{\\u0228}testens am 15. des ersten Monats eines Kalendervierteljahres auf einem Formblatt die Zahl der im vorangegangenen Kalendervierteljahr zum Wehrdienst einberufenen Arbeitnehmer und die Dauer des Wehrdienstes zu melden. Auf dem Formblatt hat der Arbeitgeber au{\\u0223}erdem anzugeben:\\\n\\pard\\sb100\na){\\u0160}Name und Anschrift des Arbeitgebers sowie seine Betriebskontonummer,\\\n\\pard\\sb100\nb){\\u0160}Gesamtbetrag der f{\\u0252}r das vorangegangene Kalendervierteljahr f{\\u0228}llig gewordenen Betr{\\u0228}ge.\\\n\\pard\\sb100\nDas Formblatt ist zu unterschreiben.\\\n\\pard\\sb100\n6.{\\u0160}Nach Entlassung aus dem Wehrdienst gelten f{\\u0252}r die Ausstellung der Lohn- bzw. Beitragsnachweiskarte des laufenden Kalendervierteljahres die Bestimmungen des Tarifvertrages {\\u0252}ber das Verfahren f{\\u0252}r die Zusatzversorgung in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern vom 29. April 1970, in der Fassung vom 5. Juni 2001.\\\n\\pard\\sb100\nIII.\\\n\\pard\\sb100\nSoweit die vorstehenden Bestimmungen technische Verfahrensvorschriften enthalten, ist die Kasse befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g{\\u0252}nstigsten Wirkungen f{\\u0252}r Arbeitgeber und Arbeitnehmer gew{\\u0228}hrleisten.\\\n\\\n\\\n{\\u0167} 3\\\nVertragsdauer\\pard\\sb100\nDer Verfahrenstarifvertrag f{\\u0252}r die Wehrpflichtigen trat\\\n\\\n a){\\u0160}f{\\u0252}r die gewerblichen Arbeitnehmer einschlie{\\u0223}lich Auszubildenden\\\n der in {\\u0167} 1 Ziffer 3 a)-f) genannten Industrien am 1. Oktober 1970\\\n der in {\\u0167} 1 Ziffer 3 g) genannten Industrie am 1. Januar 1971\\\n der Ziegelindustrie am 1. Januar 1974\\\n b){\\u0160}f{\\u0252}r die Angestellten einschlie{\\u0223}lich Auszubildenden im gesamten Geltungsbereich am 1. Januar 1977\\\n c){\\u0160}f{\\u0252}r die gewerblichen Arbeitnehmer einschlie{\\u0223}lich Auszubildenden sowie Angestellten der Recycling-Industrie am 1. Januar 1988\\\n\\\n in Kraft.\\\n\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Juli 2001 in Kraft.\\\n\\pard\\sb100\nEr kann mit einer Frist von 6 Monaten, jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2005, gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\nEs tritt au{\\u0223}er Kraft der Tarifvertrag vom 18. Februar 1993 TR.Nr. 4-14-13.\\\n\\pard\\sb100\nDie Tarifvertragsparteien stellen gemeinsam den Antrag auf Allgemeinverbindlichkeit beim zust{\\u0228}ndigen Arbeitsministerium.\\\n}"
}