{
  "documentIdentifier" : "BJNR335610017BJNE012600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 444 - 447)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\na){\\u0160}R{\\u0228}umlich:\\\n\\pard\\sb100\nF{\\u0252}r das Gebiet der Bundesrepublik Deutschland einschlie{\\u0223}lich Berlin-West im Geltungsbereich des Grundgesetzes vor dem 3. Oktober 1990.\\\n\\pard\\sb100\nb){\\u0160}Fachlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Betriebe der Brot- und Backwarenindustrie, sowie Betriebe, die Brot- und Backwaren vertreiben und verkaufen (Verkaufsstellen), insbesondere f{\\u0252}r Mitglieder der Industrie- und Handelskammern mit Ausnahme der dem Revisionsverband Deutscher Konsumgenossenschaften angeschlossenen Unternehmen mit B{\\u0228}ckereien.\\\n\\tab 2.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit den unter Nr. 1 erfassten Betrieben bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe nach Nr. 1, die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem speziellen Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\nc){\\u0160}Pers{\\u0246}nlich:\\\n\\pard\\sb100\nF{\\u0252}r alle Arbeitnehmer der vom fachlichen Geltungsbereich erfassten Betriebe {\\u8211} ausgenommen sind Arbeitnehmer, die unterhalb der sozialversicherungsrechtlichen Geringf{\\u0252}gigkeitsgrenze ({\\u0167} 8 SGB IV) besch{\\u0228}ftigt werden.\\\n\\\n\\\n{\\u0167} 2\\\nGemeinsame Einrichtung\\pard\\sb100\nDie Tarifvertragsparteien gr{\\u0252}nden eine gemeinsame Einrichtung gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 2 TVG mit dem Namen {\\u8222}Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten in der Brot- und Backwarenindustrie{\\u8220} in der Rechtsform eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Versicherungsaufsichtsgesetzes, im folgenden {\\u8222}Zusatzversorgungskasse{\\u8220} genannt.\\\n\\\n\\\n{\\u0167} 3\\\nZweck der Zusatzversorgungskasse\\pard\\sb100\nZweck der {\\u8222}Zusatzversorgungskasse{\\u8220} ist es, aus den ihr gem{\\u0228}{\\u0223} {\\u0167} 4 zuflie{\\u0223}enden Mitteln Beihilfen zu zahlen\\\n zur vollen Erwerbsminderungsrente\\\n oder zur Altersrente\\\n im Sinne der sozialen Rentenversicherung.\\\n\\\n\\\n{\\u0167} 4\\\nAufbringung der Mittel\\pard\\sb100\nDer Arbeitgeber ist verpflichtet, in jedem Kalenderjahr 0,66 % der Entgeltsummen des Vorjahres, die von den dem Hauptverband der gewerblichen Berufsgenossenschaften angeschlossenen Berufsgenossenschaften f{\\u0252}r die Berechnung des Beitrages zur gesetzlichen Unfallversicherung zugrunde gelegt werden, an die {\\u8222}Zusatzversorgungskasse{\\u8220} zu zahlen.\\\n\\pard\\sb100\nSchuldner ist der einzelne Arbeitgeber. Die {\\u8222}Zusatzversorgungskasse{\\u8220} erwirbt das Recht, diese Beitr{\\u0228}ge unmittelbar von dem einzelnen Arbeitgeber zu fordern. Der Anspruch der {\\u8222}Zusatzversorgungskasse{\\u8220} gegen{\\u0252}ber dem einzelnen Arbeitgeber (Absatz 1) auf Zahlung der vollen Jahresbeitr{\\u0228}ge entsteht mit dem Inkrafttreten der Allgemeinverbindlichkeit dieses Tarifvertrages.\\\n\\pard\\sb100\nF{\\u0228}lligkeitstermin f{\\u0252}r die Beitragszahlung ist sp{\\u0228}testens jeweils der 30. Juni eines Kalenderjahres.\\\n\\pard\\sb100\nDer Einzug der Beitr{\\u0228}ge wird in einem besonderen Verfahrenstarifvertrag geregelt, der Bestandteil dieses Tarifvertrages ist.\\\n\\\n\\\n{\\u0167} 5\\\nLeistungsbedingungen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\u8222}Zusatzversorgungskasse{\\u8220} gew{\\u0228}hrt an sozialversicherungspflichtig besch{\\u0228}ftigte Arbeitnehmer (Versicherte), die bei Antragstellung eine ununterbrochene Besch{\\u0228}ftigung in Betrieben der Brot- und Backwarenindustrie von mindestens 10 Jahren erreicht haben, Beihilfen zur vollen Erwerbsminderungs- oder Altersrente.\\\n\\tab\\tab Eine Leistungspflicht der {\\u8222}Zusatzversorgungskasse{\\u8220} tritt ein (Versicherungsfall), wenn ein Versicherter einen Tatbestand erf{\\u0252}llt, der einen gesetzlichen Rentenanspruch begr{\\u0252}ndet, und er\\\n\\tab\\tab a){\\u0160}zum Erwerb von Anspr{\\u0252}chen nach Absatz 3 die Wartezeit gem{\\u0228}{\\u0223} {\\u0167} 5 Nr. 3 nachweist oder\\\n\\tab\\tab b){\\u0160}die Voraussetzungen der Unverfallbarkeit der Anwartschaft gem{\\u0228}{\\u0223} {\\u0167} 5 Nr. 4 erf{\\u0252}llt.\\\n\\tab\\tab Die Beihilfenh{\\u0246}he ergibt sich aus der nachfolgenden Staffelung:\\\n\\tab\\tab a){\\u0160}Ist der Versicherungsfall bis zum 31. Dezember 1991 eingetreten, so betr{\\u0228}gt die Beihilfe ab 1. Januar 1997 Euro 32,24 pro Monat.\\\n\\tab\\tab b){\\u0160}Tritt der Versicherungsfall ab dem 1. Januar 1992 ein, betr{\\u0228}gt die Beihilfe zur vollen Erwerbsminderungs- oder zur Altersrente\\\n\\tab\\tab Euro 29,68 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall vor Vollendung des 61sten Lebensjahres des Arbeitnehmers eintritt;\\\n\\tab\\tab Euro 31,20 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall nach Vollendung des 61sten Lebensjahres des Arbeitnehmers eintritt;\\\n\\tab\\tab Euro 33,24 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall nach Vollendung des 62sten Lebensjahres des Arbeitnehmers eintritt;\\\n\\tab\\tab Euro 35,80 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall nach Vollendung des 63sten Lebensjahres des Arbeitnehmers eintritt;\\\n\\tab\\tab Euro 38,88 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall nach Vollendung des 64sten Lebensjahres des Arbeitnehmers eintritt;\\\n\\tab\\tab Euro 41,96 je Monat,\\\n\\tab\\tab  wenn der Versicherungsfall nach Vollendung des 65sten Lebensjahres des Arbeitnehmers eintritt.\\\n\\tab 2.\\tab Zus{\\u0228}tzlich zu dieser Beihilfe werden aus der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung\\\n\\tab\\tab  Euro 9,20\/Monat\\\n\\tab\\tab  gezahlt.\\\n\\tab\\tab Die Zahlung dieses Gewinnzuschlages erfolgt nur aufgrund eines Beschlusses der Mitgliederversammlung der Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten der Deutschen Brot- und Backwarenindustrie nach Genehmigung und im Rahmen der jeweiligen Befristung durch die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht.\\\n\\tab 3.\\tab Die Wartezeit nach Absatz 2 Buchst. a) ist erf{\\u0252}llt, wenn der Arbeitnehmer unmittelbar vor Eintritt des Versicherungsfalles mindestens 10 Jahre ununterbrochen in einem Arbeitsverh{\\u0228}ltnis zu Betrieben der Brot- und Backwarenindustrie gestanden hat. In besonderen F{\\u0228}llen (Ausscheiden aus betrieblich bedingten und insbesondere gesundheitsbedingten Gr{\\u0252}nden), die sich auf die ununterbrochene Besch{\\u0228}ftigungszeit beziehen, wird der Vorstand bevollm{\\u0228}chtigt, auf dem Billigkeitswege zu entscheiden.\\\n\\tab\\tab Als Unterbrechung gelten nicht folgende nachgewiesene Zeiten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Arbeitslosigkeit\\\n\\tab b)\\tab Bezug einer teilweisen Erwerbsminderungsrente\\\n\\tab c)\\tab in Betrieben des B{\\u0228}ckerhandwerks.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Zeiten werden jedoch bei der Berechnung der Wartezeit nicht mitgerechnet.\\\n\\tab\\tab F{\\u0252}r den Fall der Umwandlung einer Berufsunf{\\u0228}higkeits-\/teilweisen Erwerbsminderungsrente in eine volle Erwerbsminderungsrente oder in die Altersrente muss die Wartezeit bis zum Beginn der Berufsunf{\\u0228}higkeits-\/teilweisen Erwerbsminderungsrente erf{\\u0252}llt sein.\\\n\\tab\\tab Scheidet ein Arbeitnehmer nach Vollendung der Wartezeit und vor Antragstellung aus einem Mitgliedsbetrieb aus, so beh{\\u0228}lt er den vollen Beihilfeanspruch, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Arbeitsverh{\\u0228}ltnis nach den Bedingungen des Vorruhestandsgesetzes beendet worden ist;\\\n\\tab b)\\tab das Arbeitsverh{\\u0228}ltnis nach Vollendung des 55. Lebensjahres aus zwingenden Gr{\\u0252}nden (Insolvenz des Betriebes, Wegfall des Arbeitsplatzes o. {\\u0228}.) beendet worden ist;\\\n\\tab c)\\tab das Arbeitsverh{\\u0228}ltnis nach Vollendung des 55. Lebensjahres aus krankheitsbedingten Gr{\\u0252}nden beendet worden ist {\\u8211} das gilt auch, wenn das Arbeitsverh{\\u0228}ltnis vor Vollendung des 55. Lebensjahres beendet wurde und seitens des Sozialversicherungstr{\\u0228}gers bei andauernder Krankheit des Arbeitnehmers innerhalb von drei vollen Kalenderjahren Berufsunf{\\u0228}higkeit\/eine teilweise oder volle Erwerbsminderung festgestellt wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Scheidet ein Arbeitnehmer aus einem Betrieb im Geltungsbereich der Zusatzversorgungskasse nach dem 21. Dezember 1974 und vor Eintritt des Versicherungsfalles aus, so beh{\\u0228}lt er eine Anwartschaft auf den unverfallbaren Teil der in {\\u0167} 5 Nr. 1 und 2 aufgef{\\u0252}hrten Beihilfe, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse\\\n\\tab\\tab bei Zusagen bis 31. Dezember 2000 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 35. Lebensjahr vollendet hat und\\\n\\tab c)\\tab entweder die Versorgungszusage f{\\u0252}r ihn mindestens 10 Jahre bestanden hat oder der Beginn der Zugeh{\\u0246}rigkeit zu ein und demselben Betrieb der Brot- und Backwarenindustrie mindestens 12 Jahre zur{\\u0252}ckliegt und die Versorgungszusage f{\\u0252}r ihn mindestens 3 Jahre bestanden hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In diesen F{\\u0228}llen bleibt die Anwartschaft auch erhalten, wenn diese Zusage ab dem 1. Januar 2001 f{\\u0252}nf Jahre bestanden hat und er bei Beendigung des Arbeitsverh{\\u0228}ltnisses das 30. Lebensjahr vollendet hat.\\\n\\tab\\tab Bei Zusagen ab 1. Januar 2001\\\n\\tab\\tab  beh{\\u0228}lt der Arbeitnehmer die Anwartschaft auf die unverfallbare Teilbeihilfe, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse das 30. Lebensjahr vollendet und die Versorgungszusage f{\\u0252}r ihn mindestens 5 Jahre bestanden hat, und\\\n\\tab\\tab bei Zusagen ab 1. Januar 2009\\\n\\tab\\tab  wenn er bei seinem Ausscheiden das 25. Lebensjahr vollendet und die Versorgungszusage f{\\u0252}r ihn mindestens 5 Jahre bestanden hat.\\\n\\tab\\tab Im {\\u0220}brigen sind bei der Bestimmung der unverfallbaren Anwartschaften die Vorschriften des Betriebsrentengesetzes zu beachten.\\\n\\tab\\tab Als Zeitpunkt der Erteilung der Versorgungszusage gilt der Versicherungsbeginn, fr{\\u0252}hestens jedoch der Beginn der Betriebszugeh{\\u0246}rigkeit.\\\n\\tab\\tab Der unverfallbare Teil der Beihilfe betr{\\u0228}gt bei einer ununterbrochenen Dauer des Arbeitsverh{\\u0228}ltnisses in einem Betrieb der Brot- und Backwarenindustrie\\\n\\tab\\tab  nach {\\u0160}5 Jahren 20 v. H.\\\n\\tab\\tab  nach 10 Jahren 25 v. H.\\\n\\tab\\tab  nach 20 Jahren 50 v. H.\\\n\\tab\\tab  nach 30 Jahren 75 v. H.\\\n\\tab\\tab  der in {\\u0167} 5 Nr. 1 und 2 aufgef{\\u0252}hrten Beihilfe.\\\n\\tab\\tab Bei der Berechnung ist die in {\\u0167} 5 Nr. 1 und 2 f{\\u0252}r den Versicherungsfall im Zeitpunkt des Ausscheidens aus einem Betrieb der Brot- und Backwarenindustrie geltende Leistungsh{\\u0246}he zugrunde zu legen.\\\n\\tab 5.\\tab Die {\\u8222}Zusatzversorgungskasse{\\u8220} {\\u0252}bernimmt als zust{\\u0228}ndige Kasse unverfallbare Teilanspr{\\u0252}che, die gegen{\\u0252}ber die {\\u8222}Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten des Deutschen B{\\u0228}ckerhandwerks{\\u8220} geltend gemacht werden k{\\u0246}nnen, wenn der Versicherungsfall im Geltungsbereich der Brot- und Backwarenindustrie bis zum 31. Dezember 2007 eingetreten ist. Soweit eine solche {\\u0220}bernahme erfolgt, werden die unverfallbaren Teilanspr{\\u0252}che aus der {\\u8222}Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten des Deutschen B{\\u0228}ckerhandwerks{\\u8220} auf die Leistungen angerechnet.\\\n\\tab\\tab In F{\\u0228}llen, in denen eine mehr als zwanzigj{\\u0228}hrige Besch{\\u0228}ftigungszeit vorliegt, werden erworbene unverfallbare Teilanspr{\\u0252}che aus einer Besch{\\u0228}ftigung im B{\\u0228}ckerhandwerk bei der Leistungsberechnung auch nach dem 31. Dezember 2007 ber{\\u0252}cksichtigt.\\\n\\tab\\tab Auf neu zu erwerbende Anspr{\\u0252}che sind im Geltungsbereich der {\\u8222}Zusatzversorgungskasse{\\u8220} bereits erworbene Anspr{\\u0252}che anzurechnen.\\\n\\tab\\tab Es werden in jedem Fall jedoch h{\\u0246}chstens die Leistungen gem{\\u0228}{\\u0223} {\\u0167} 5 Nr. 1 des Tarifvertrages und einer etwaigen Zahlung aus der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung gew{\\u0228}hrt.\\\n\\tab 6.\\tab Scheidet ein Arbeitnehmer vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Zusatzversorgungskasse aus, ohne die Voraussetzung aus der Nr. 4 (unverfallbarer Teilanspruch) erf{\\u0252}llt zu haben, so endet das Versicherungsverh{\\u0228}ltnis mit Ausnahme der unter Nr. 3 geregelten F{\\u0228}lle zur {\\u8222}Zusatzversorgungskasse{\\u8220}. Eine Abfindung wird nicht gezahlt.\\\n\\tab\\tab Ein erloschenes Versicherungsverh{\\u0228}ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T{\\u0228}tigkeit im Geltungsbereich der Zusatzversorgungskasse aufnimmt.\\\n\\tab\\tab Die Vorschrift der {\\u0167}{\\u0167} 2 bis 5, 16, 27 und 28 des Betriebsrentengesetzes finden auf die Zusatzversorgungskasse keine Anwendung.\\\n\\tab 7.\\tab Die Nummern 1 {\\u8211} 6 finden auch Anwendung auf die in {\\u0167} 1 Buchstabe c) genannten Arbeitnehmer, die von einem durch diesen Tarifvertrag erfassten Betrieb in einen Betrieb im Sinne des {\\u0167} 1 Buchstabe b) (fachlicher Geltungsbereich) versetzt werden, der seinen Sitz in den Bundesl{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt, Th{\\u0252}ringen oder des Ostteiles des Landes Berlin hat.\\\n\\tab 8.\\tab Die Tarifvertragsparteien verpflichten sich als Mitglieder der Zusatzversorgungskasse, etwaige {\\u0220}bersch{\\u0252}sse gem. {\\u0167} 7 der Anlage zu diesem Tarifvertrag (Satzung) nach Beschluss der Mitgliederversammlung zu verwenden.\\\n\\tab\\tab Die jeweilige Beihilfe wird viertelj{\\u0228}hrlich nachtr{\\u0228}glich gezahlt.\\\n\\tab\\tab Im {\\u0220}brigen gelten f{\\u0252}r die Anspruchsvoraussetzungen der Leistungsgew{\\u0228}hrung das Antragsverfahren und die Verwendung von {\\u0220}bersch{\\u0252}ssen der Zusatzversorgungskasse, die in der Anlage zu diesem Tarifvertrag genannten Verfahrensvorschriften.\\\n\\pard\n\\\n\\\n{\\u0167} 6\\\nKosten\\pard\\sb100\nDie {\\u8222}Zusatzversorgungskasse{\\u8220} tr{\\u0228}gt die Gr{\\u0252}ndungskosten und die bei ihr anfallenden Verwaltungskosten.\\\n\\\n\\\n{\\u0167} 7\\\nAuslage des Tarifvertrages\\pard\\sb100\nDer Tarifvertrag ist im Betrieb zur jederzeitigen Einsichtnahme durch die Arbeitnehmer\/-innen auszulegen.\\\n\\\n\\\n{\\u0167} 8\\\nDurchf{\\u0252}hrung des Vertrages und Schiedsgericht\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, gegenseitig die f{\\u0252}r die verfahrensm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung dieses Vertrages notwendige Hilfe und Unterst{\\u0252}tzung zu geben. Bei Meinungsverschiedenheiten {\\u0252}ber die Auslegung und Durchf{\\u0252}hrung des Vertrages werden sie unverz{\\u0252}glich in Verhandlungen hier{\\u0252}ber eintreten und versuchen, eine g{\\u0252}tliche Einigung zu erzielen. Ist das nicht m{\\u0246}glich, so kann jede Tarifvertragspartei ein Tarifschiedsgericht anrufen. Dieses entscheidet sodann verbindlich.\\\n\\pard\\sb100\nDas N{\\u0228}here wird in einem besonderen Schiedsvertrag geregelt.\\\n\\\n\\\n{\\u0167} 9\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der {\\u8222}Zusatzversorgungskasse{\\u8220} gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die {\\u8222}Zusatzversorgungskasse{\\u8220} ist der Sitz der Einrichtung.\\\n\\\n\\\n{\\u0167} 10\\\nBetriebliche Unterst{\\u0252}tzungseinrichtungen\\pard\\sb100\nBetriebliche Unterst{\\u0252}tzungseinrichtungen k{\\u0246}nnen die Leistungen der {\\u8222}Zusatzversorgungskasse{\\u8220} auf ihre gleichartigen Leistungen anrechnen.\\\n\\\n\\\n{\\u0167} 11\\\nVertragsdauer und K{\\u0252}ndigung\\pard\\sb100\nDer Ursprungstarifvertrag ist am 1. Januar 1970 in Kraft getreten.\\\n\\pard\\sb100\nDieser Tarifvertrag kann mit einer Frist von 6 Monaten zum Jahresende gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\nW{\\u0228}hrend der Laufzeit des Vertrages ist eine au{\\u0223}erordentliche K{\\u0252}ndigung nur aus wichtigen Gr{\\u0252}nden zul{\\u0228}ssig.\\\n\\pard\\sb100\nDie Tarifvertragsparteien stimmen {\\u0252}berein, ihren ganzen Einfluss f{\\u0252}r die Durchf{\\u0252}hrung dieses Vertrages geltend zu machen.\\\n\\\n\\\n{\\u0167} 12\\\nInkrafttreten\\pard\\sb100\nDieser {\\u0196}nderungstarifvertrag tritt mit dem 1. Januar 2006 in Kraft.\\\n\\\nAnhang 1 zu den Anlagen 77 bis 79}"
}