{
  "documentIdentifier" : "BJNR017770982BJNE003704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r einen nach {\\u0167} 1 Absatz 1 Nummer 3 Satz 1, Absatz 2, 2a, 3 oder Absatz 3a steuerbaren Rechtsvorgang auf Grund einer Umwandlung im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 bis 3 des Umwandlungsgesetzes, einer Einbringung oder eines anderen Erwerbsvorgangs auf gesellschaftsvertraglicher Grundlage wird die Steuer nicht erhoben. Satz 1 gilt auch f{\\u0252}r entsprechende Umwandlungen, Einbringungen sowie andere Erwerbsvorg{\\u0228}nge auf gesellschaftsvertraglicher Grundlage auf Grund des Rechts eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Staats, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung findet. Satz 1 gilt nur, wenn an dem dort genannten Rechtsvorgang ausschlie{\\u0223}lich ein herrschendes Unternehmen und ein oder mehrere von diesem herrschenden Unternehmen abh{\\u0228}ngige Gesellschaften oder mehrere von einem herrschenden Unternehmen abh{\\u0228}ngige Gesellschaften beteiligt sind. Im Sinne von Satz 3 abh{\\u0228}ngig ist eine Gesellschaft, an deren Kapital oder Gesellschaftsverm{\\u0246}gen das herrschende Unternehmen innerhalb von f{\\u0252}nf Jahren vor dem Rechtsvorgang und f{\\u0252}nf Jahren nach dem Rechtsvorgang unmittelbar oder mittelbar oder teils unmittelbar, teils mittelbar zu mindestens 95 vom Hundert ununterbrochen beteiligt ist. Satz 3 gilt nicht, soweit allein durch den Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union das herrschende Unternehmen nicht im Sinne von Satz 4 innerhalb von f{\\u0252}nf Jahren nach dem Rechtsvorgang unmittelbar oder mittelbar oder teils unmittelbar, teils mittelbar zu mindestens 95 vom Hundert ununterbrochen beteiligt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6a: Zur Anwendung vgl. {\\u0167} 23 Abs. 8, 10, 11 +++)\\\n}"
}