{
  "documentIdentifier" : "BJNR008650951BJNE001102310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer oder sonstige Verf{\\u0252}gungsberechtigte einer Bergarbeiterwohnung darf diese Wohnung nach Bezugsfertigkeit oder nach Freiwerden nur einem Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe a, b oder c vermieten oder sonst zum Gebrauch {\\u0252}berlassen, der ihm vor der {\\u0220}berlassung eine Bescheinigung {\\u0252}ber das Vorliegen dieser Voraussetzungen {\\u0252}bergibt. Die Bescheinigung wird auf Antrag von der Stelle erteilt, die von der Landesregierung bestimmt wird. Die Bescheinigung gilt f{\\u0252}r die Dauer eines Jahres. Die Frist beginnt am Ersten des auf die Ausstellung der Bescheinigung folgenden Monats.\\\n\\pard\n\\pard\\sb100\n(2) Eine Bergarbeiterwohnung kann auch einem Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d oder einem Nichtwohnungsberechtigten vermietet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn dies f{\\u0252}r die Betreuung der Bergarbeiter erforderlich ist, die in gr{\\u0246}{\\u0223}erer Entfernung von vorhandenen geschlossenen Wohngebieten wohnen, und wenn die Vermietung nur vor{\\u0252}bergehend erfolgt; die f{\\u0252}r das Wohnungs- und Siedlungswesen zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen den Anteil dieser Wohnungen allgemein oder im Einzelfall bestimmen;\\\n\\tab b)\\tab wenn hierdurch f{\\u0252}r einen nach {\\u0167} 4 Abs. 1 Buchstabe a wohnungsberechtigten Arbeitnehmer eine andere Wohnung freigemacht wird, die f{\\u0252}r Arbeitnehmer des Kohlenbergbaues bestimmt oder nach Gesetz oder Rechtsgesch{\\u0228}ft zur Verf{\\u0252}gung zu halten ist.\\\n\\pard\nDie Zweckbindung nach {\\u0167} 5 ruht in diesen F{\\u0228}llen nur, solange die Bergarbeiterwohnung einem Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d oder dem Nichtwohnungsberechtigten vermietet ist.\\\n\\pard\\sb100\n(3) Die Eigent{\\u0252}mer von Bergarbeiterwohnungen und die sonstigen Verf{\\u0252}gungsberechtigten k{\\u0246}nnen die Wohnungen an Wohnungsuchende, die wohnungsberechtigt im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d oder nicht wohnungsberechtigt sind, vermieten oder {\\u0252}berlassen, wenn ein {\\u0246}rtlicher Wohnungsbedarf f{\\u0252}r Wohnungsberechtigte nicht mehr vorhanden ist, namentlich wenn in zumutbarer Entfernung von den Bergarbeiterwohnungen eine Gelegenheit zur Besch{\\u0228}ftigung im Kohlenbergbau wegf{\\u0228}llt.\\\n\\pard\\sb100\n(4) Die Zweckbindung nach {\\u0167} 5 schlie{\\u0223}t nicht aus, da{\\u0223} die Einliegerwohnung in einer Kleinsiedlung oder in einem Eigenheim ausnahmsweise an einen Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d oder einen Nichtwohnungsberechtigten vermietet wird oder der Wohnungsinhaber einen Teil seiner Wohnung an einen Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d oder einen Nichtwohnungsberechtigten untervermietet oder {\\u0252}berl{\\u0228}{\\u0223}t.\\\n}"
}