{
  "documentIdentifier" : "BJNR262800994BJNE000101301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nat{\\u0252}rliche Personen, die Verm{\\u0246}genswerte im Sinne des {\\u0167} 2 Abs. 2 des Gesetzes zur Regelung offener Verm{\\u0246}gensfragen (Verm{\\u0246}gensgesetz) durch entsch{\\u0228}digungslose Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) verloren haben, oder ihre Erben oder weiteren Erben (Erbeserben) erhalten eine Ausgleichsleistung nach Ma{\\u0223}gabe dieses Gesetzes. {\\u0167} 1 Abs. 7 des Verm{\\u0246}gensgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Anspruch auf Ausgleichsleistung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Verm{\\u0246}genswerten durch Entscheidung eines ausl{\\u0228}ndischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach {\\u0167} 10 Abs. 4 des H{\\u0228}ftlingshilfegesetzes erteilt worden ist. {\\u0167} 1 Abs. 7 des Verm{\\u0246}gensgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Ein Eingriff auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage liegt bei der Enteignung von Verm{\\u0246}gen einer Gesellschaft oder einer Genossenschaft vor, wenn diese zu einer Minderung des Wertes der Anteile an der Gesellschaft oder der Gesch{\\u0228}ftsguthaben der Mitglieder der Genossenschaft gef{\\u0252}hrt hat. Das Gleiche gilt f{\\u0252}r Beg{\\u0252}nstigte ({\\u0167} 18b Abs. 1 Satz 1 des Verm{\\u0246}gensgesetzes) fr{\\u0252}herer dinglicher Rechte an Grundst{\\u0252}cken, die auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage enteignet wurden. {\\u0167} 1 Abs. 2 Satz 3 und 4 des Entsch{\\u0228}digungsgesetzes gilt entsprechend. Ist das Verm{\\u0246}gen einer Familienstiftung oder eines Familienvereins mit Sitz im Beitrittsgebiet enteignet worden, sind den daran Beteiligten Ausgleichsleistungen so zu gew{\\u0228}hren, als w{\\u0228}ren sie an dem Verm{\\u0246}gen der Familienstiftung oder des Familienvereins zur gesamten Hand berechtigt gewesen; die Achtzehnte Verordnung zur Durchf{\\u0252}hrung des Feststellungsgesetzes vom 11. November 1964 (BGBl. I S. 855) gilt entsprechend.\\\n\\pard\\sb100\n(3) Ausgleichsleistungen werden nicht gew{\\u0228}hrt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sch{\\u0228}den, die durch Wegnahme von Wirtschaftsg{\\u0252}tern auf Veranlassung der Besatzungsmacht entstanden sind, sofern diese Wirtschaftsg{\\u0252}ter der Volkswirtschaft eines fremden Staates zugef{\\u0252}hrt wurden oder bei der Wegnahme eine dahingehende Absicht bestand (Reparationssch{\\u0228}den im Sinne des {\\u0167} 2 Abs. 1 bis 4 und 6 bis 7 des Reparationssch{\\u0228}dengesetzes),\\\n\\tab 2.\\tab Sch{\\u0228}den, die dadurch entstanden sind, dass Wirtschaftsg{\\u0252}ter, die tats{\\u0228}chlich oder angeblich w{\\u0228}hrend des Zweiten Weltkrieges aus den von deutschen Truppen besetzten oder unmittelbar oder mittelbar kontrollierten Gebieten beschafft oder fortgef{\\u0252}hrt worden sind, durch Ma{\\u0223}nahmen oder auf Veranlassung der Besatzungsmacht in der Absicht oder mit der Begr{\\u0252}ndung weggenommen worden sind, sie in diese Gebiete zu bringen oder zur{\\u0252}ckzuf{\\u0252}hren (Restitutionssch{\\u0228}den im Sinne des {\\u0167} 3 des Reparationssch{\\u0228}dengesetzes),\\\n\\tab 3.\\tab Sch{\\u0228}den, die dadurch entstanden sind, dass Wirtschaftsg{\\u0252}ter zum Zwecke der Beseitigung deutschen Wirtschaftspotentials zerst{\\u0246}rt, besch{\\u0228}digt oder, ohne dass die sonstigen Voraussetzungen des {\\u0167} 2 Abs. 1 des Reparationssch{\\u0228}dengesetzes vorliegen, weggenommen worden sind (Zerst{\\u0246}rungssch{\\u0228}den im Sinne des {\\u0167} 4 des Reparationssch{\\u0228}dengesetzes),\\\n\\tab 4.\\tab Verluste an den im Allgemeinen Kriegsfolgengesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 653-1, ver{\\u0246}ffentlichten bereinigten Fassung genannten Verm{\\u0246}genswerten,\\\n\\tab 5.\\tab Gl{\\u0228}ubigerverluste, die im Zusammenhang mit der Neuordnung des Geldwesens im Beitrittsgebiet stehen,\\\n\\tab 6.\\tab verbriefte Rechte, die der Wertpapierbereinigung unterlagen oder unterliegen,\\\n\\tab 7.\\tab auf ausl{\\u0228}ndische W{\\u0228}hrung lautende Wertpapiere,\\\n\\tab 8.\\tab Schuldverschreibungen von Gebietsk{\\u0246}rperschaften und\\\n\\tab 9.\\tab Anspr{\\u0252}che, die in {\\u0167} 1 Abs. 8 Buchstabe c und d des Verm{\\u0246}gensgesetzes genannt sind.\\\n\\pard\n\\pard\\sb100\n(4) Leistungen nach diesem Gesetz werden nicht gew{\\u0228}hrt, wenn der nach den Abs{\\u0228}tzen 1 und 2 Berechtigte oder derjenige, von dem er seine Rechte ableitet, oder das enteignete Unternehmen gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en, in schwerwiegendem Ma{\\u0223}e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblichen Vorschub geleistet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}