{
  "documentIdentifier" : "BJNR262800994BJNE000305160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl{\\u0228}chen langfristig gepachtet hat, kann diese Fl{\\u0228}chen nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze 2 bis 4 und 7 erwerben. Dies gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verl{\\u0228}ngert wurde. Der Erwerbsanspruch erlischt mit Ablauf des 31. Dezember 2009, es sei denn, die Privatisierungsstelle hat dem Berechtigten bis zu diesem Stichtag eine notariell beurkundete Zusage zur Gew{\\u0228}hrung der Beg{\\u0252}nstigung erteilt und der Kaufvertrag wird innerhalb der in der Zusage bestimmten Frist abgeschlossen. Der in der Zusage nach Satz 3 bezeichnete Betrag der Beg{\\u0252}nstigung darf nicht {\\u0252}berschritten werden. Weitergehende Anspr{\\u0252}che sind ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Berechtigt sind nat{\\u0252}rliche Personen, die auf den in Absatz 1 genannten Fl{\\u0228}chen ihren urspr{\\u0252}nglichen Betrieb wieder eingerichtet haben und ortsans{\\u0228}ssig sind (Wiedereinrichter) oder einen Betrieb neu eingerichtet haben und ortsans{\\u0228}ssig sind (Neueinrichter) und diesen Betrieb allein oder als unbeschr{\\u0228}nkt haftender Gesellschafter in einer Personengesellschaft selbst bewirtschaften. Dies gilt auch f{\\u0252}r juristische Personen des Privatrechts, die ein landwirtschaftliches Unternehmen betreiben, die Verm{\\u0246}gensauseinandersetzung gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 44 ff. des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), das zuletzt durch Gesetz vom 22. Dezember 1997 (BGBl. I S. 3224) ge{\\u0228}ndert worden ist, nach Feststellung durch die zust{\\u0228}ndige Landesbeh{\\u0246}rde ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt haben und deren Anteilswerte zu mehr als 75 vom Hundert von nat{\\u0252}rlichen Personen gehalten werden, die ortsans{\\u0228}ssig sind. Wiedereinrichter im Sinne des Satzes 1 sind auch solche nat{\\u0252}rlichen Personen, bei denen die R{\\u0252}ckgabe ihres urspr{\\u0252}nglichen land- und forstwirtschaftlichen Betriebes aus rechtlichen oder tats{\\u0228}chlichen Gr{\\u0252}nden ausgeschlossen ist, sowie nat{\\u0252}rliche Personen, denen land- und forstwirtschaftliche Verm{\\u0246}genswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind. Berechtigt sind auch Gesellschafter der nach Satz 2 berechtigten juristischen Personen, die ortsans{\\u0228}ssig sind, hauptberuflich in dieser Gesellschaft t{\\u0228}tig sind und sich verpflichten, den von ihrer Gesellschaft mit der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle eingegangenen Pachtvertrag bis zu einer Gesamtlaufzeit von 18 Jahren zu verl{\\u0228}ngern und mit diesen Fl{\\u0228}chen f{\\u0252}r Verbindlichkeiten der Gesellschaft zu haften.\\\n\\pard\\sb100\n(3) Nach Absatz 2 Satz 1 bis 3 Berechtigte k{\\u0246}nnen vorbehaltlich der S{\\u0228}tze 2 bis 4 bis zu 600{\\u0160}000 Ertragsmesszahlen erwerben. Soweit die Fl{\\u0228}chen von einer Personengesellschaft langfristig gepachtet sind, k{\\u0246}nnen die nach Absatz 2 berechtigten Gesellschafter insgesamt Fl{\\u0228}chen bis zur Obergrenze nach Satz 1 erwerben. Soweit eine nach Absatz 2 berechtigte juristische Person die Obergrenze nach Satz 1 nicht ausgesch{\\u0246}pft hat, k{\\u0246}nnen deren nach Absatz 2 Satz 4 berechtigten Gesellschafter die verbleibenden Ertragsmesszahlen nach n{\\u0228}herer Bestimmung durch die Gesellschaft erwerben. Die Erwerbsm{\\u0246}glichkeit nach Absatz 1 besteht, soweit ein Eigentumsanteil von 50 vom Hundert der landwirtschaftlich genutzten Fl{\\u0228}che nicht {\\u0252}berschritten wird; auf den Eigentumsanteil sind die einer Gesellschaft und ihren Gesellschaftern geh{\\u0246}renden Fl{\\u0228}chen anzurechnen; auch nach Absatz 5 zustehende oder bereits erworbene Fl{\\u0228}chen werden auf den Vomhundertsatz und auf die Ertragsmesszahlen angerechnet.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Nat{\\u0252}rliche Personen, denen land- oder forstwirtschaftliches Verm{\\u0246}gen entzogen worden ist und bei denen die R{\\u0252}ckgabe ihres urspr{\\u0252}nglichen Betriebes aus rechtlichen oder tats{\\u0228}chlichen Gr{\\u0252}nden ausgeschlossen ist oder denen solche Verm{\\u0246}genswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind und die nicht nach den Abs{\\u0228}tzen 1 und 2 landwirtschaftliche Fl{\\u0228}chen erworben haben, k{\\u0246}nnen ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl{\\u0228}chen und Waldfl{\\u0228}chen erwerben, die nicht f{\\u0252}r einen Erwerb nach den Abs{\\u0228}tzen 1 bis 4 in Anspruch genommen werden. Landwirtschaftliche Fl{\\u0228}chen und Waldfl{\\u0228}chen k{\\u0246}nnen insgesamt bis zur H{\\u0246}he der Ausgleichsleistung nach {\\u0167} 2 Abs. 1 Satz 1 des Entsch{\\u0228}digungsgesetzes erworben werden, landwirtschaftliche Fl{\\u0228}chen aber nur bis zur H{\\u0246}he von 300{\\u0160}000 Ertragsmesszahlen. Ist ein Erwerb des ehemaligen Eigentums nicht m{\\u0246}glich, sollen Fl{\\u0228}chen aus dem ortsnahen Bereich angeboten werden. Ein Anspruch auf bestimmte Fl{\\u0228}chen besteht nicht. Ein Berechtigter nach Satz 1, dem forstwirtschaftliches Verm{\\u0246}gen entzogen worden ist, kann landwirtschaftliche Fl{\\u0228}chen nicht oder nur in einem bestimmten Umfang erwerben. Will der Berechtigte nach Satz 1 seine Erwerbsm{\\u0246}glichkeit wahrnehmen, hat er dies der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten nach Bestandskraft des Ausgleichsleistungs- oder Entsch{\\u0228}digungsbescheides zu erkl{\\u0228}ren. Wird dem nach den Abs{\\u0228}tzen 1 bis 4 Berechtigten von der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle mitgeteilt, dass von ihm bewirtschaftete Fl{\\u0228}chen von einem nach diesem Absatz Berechtigten beansprucht werden, muss er innerhalb einer Frist von sechs Monaten der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle mitteilen, welche Fl{\\u0228}chen er vorrangig erwerben will. Die Erwerbsm{\\u0246}glichkeit nach diesem Absatz kann der Berechtigte auf den Ehegatten, Lebenspartner, sowie auf die in {\\u0167} 1924 Absatz 1, {\\u0167} 1925 Absatz 1, {\\u0167} 1926 Absatz 1 und {\\u0167} 1928 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs genannten Personen {\\u0252}bertragen. Soweit eine Erbengemeinschaft berechtigt ist, kann die Erwerbsm{\\u0246}glichkeit auf ein Mitglied {\\u0252}bertragen oder auf mehrere Mitglieder aufgeteilt werden.\\\n\\pard\\sb100\n(6) Gegen{\\u0252}ber einem P{\\u0228}chter muss sich der Erwerber nach Absatz 5 bereit erkl{\\u0228}ren, bestehende langfristige Pachtvertr{\\u0228}ge bis zu einer Gesamtlaufzeit von 18 Jahren zu verl{\\u0228}ngern. Ist die f{\\u0252}r die Privatisierung zust{\\u0228}ndige Stelle gegen{\\u0252}ber dem P{\\u0228}chter verpflichtet, die verpachteten Fl{\\u0228}chen an ihn zu ver{\\u0228}u{\\u0223}ern, so sind diese Fl{\\u0228}chen in den Grenzen der Abs{\\u0228}tze 1 bis 4 f{\\u0252}r einen Erwerb nach Absatz 5 nur mit Zustimmung des P{\\u0228}chters verf{\\u0252}gbar. Satz 1 gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verl{\\u0228}ngert wurde.\\\n\\pard\\sb100\n(7) Der Wertansatz f{\\u0252}r landwirtschaftliche Fl{\\u0228}chen ist der Verkehrswert, von dem ein Abschlag in H{\\u0246}he von 35 vom Hundert vorgenommen wird. Der Wertansatz f{\\u0252}r Fl{\\u0228}chen mit Geb{\\u0228}uden oder sonstigen aufstehenden baulichen Anlagen, einschlie{\\u0223}lich eines angemessenen Fl{\\u0228}chenumgriffs, ist der Verkehrswert. F{\\u0252}r Kaufbewerber, deren Kaufantrag nach {\\u0167} 7 Fl{\\u0228}chenerwerbsverordnung in der am 30. Dezember 1995 geltenden Fassung (BGBl. I S. 2072) wegen Nichterf{\\u0252}llung der Ortsans{\\u0228}ssigkeit am 3. Oktober 1990 gem{\\u0228}{\\u0223} Absatz 2 in der am 1. Dezember 1994 geltenden Fassung (BGBl. I S. 2624, 2628) abgelehnt wurde, wird der Wertansatz f{\\u0252}r landwirtschaftliche Fl{\\u0228}chen in benachteiligten Gebieten im Sinne der Verordnung 950\/97 EG (ABl. EG Nr. L 142 S. 1) nach Satz 1 in derselben Fassung bemessen. F{\\u0252}r Waldfl{\\u0228}chen mit einem Anteil hiebsreifer Best{\\u0228}nde von weniger als 10 vom Hundert ist der Wertansatz auf der Grundlage des dreifachen Ersatzeinheitswertes zum Einheitswert 1935 nach {\\u0167}{\\u0167} 1 bis 7 der Zehnten Verordnung zur Durchf{\\u0252}hrung des Feststellungsgesetzes vom 15. April 1958 (Bundesgesetzblatt Teil III, Gliederungsnummer 611-1-DV10) unter Beachtung des gegenw{\\u0228}rtigen Waldzustandes zu ermitteln. F{\\u0252}r Waldfl{\\u0228}chen bis zehn Hektar k{\\u0246}nnen entsprechend {\\u0167} 8 Abs. 1 dieser Verordnung Pauschhektars{\\u0228}tze gebildet werden. Diese sind mit den Fl{\\u0228}chenrichtzahlen der Anlage 3 dieser Verordnung zu multiplizieren. Werden Waldfl{\\u0228}chen in den Jahren 1995 und 1996 erworben, k{\\u0246}nnen Abschl{\\u0228}ge bis zu 200 Deutsche Mark pro Hektar vorgenommen werden. Betr{\\u0228}gt der Anteil hiebsreifer Best{\\u0228}nde 10 vom Hundert oder mehr, ist insoweit der nach Nummer 6.5 der Waldwertermittlungsrichtlinien vom 25. Februar 1991 (BAnz. Nr. 100a vom 5. Juni 1991) ermittelte Abtriebswert zuz{\\u0252}glich des {\\u0246}rtlichen Waldbodenverkehrswertes anzusetzen. Die f{\\u0252}r die Privatisierung zust{\\u0228}ndige Stelle kann im Einzelfall verlangen, dass der Berechtigte anderweitig nicht verwertbare Restfl{\\u0228}chen zum Verkehrswert mit{\\u0252}bernimmt.\\\n\\\n(7a) Bei Verk{\\u0228}ufen an Berechtigte nach Absatz 5 gilt der Wert als Verkehrswert im Sinne von Absatz 7 Satz 1, wie er sich aus den im Bundesanzeiger vom 21. Juli 2004 ver{\\u0246}ffentlichten Werten der {\\u8222}Bekanntmachung der Regionalen Wertans{\\u0228}tze 2004 f{\\u0252}r Ackerland und Gr{\\u0252}nland nach der Fl{\\u0228}chenerwerbsverordnung{\\u8220} ergibt. Liegen keine regionalen Wertans{\\u0228}tze vor, ist der Verkehrswert gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 1 der Fl{\\u0228}chenerwerbsverordnung zum Wertermittlungsstichtag 1. Januar 2004 zu ermitteln. Auf den so bestimmten Kaufpreis werden 75 Prozent der Zinsen, die der Berechtigte auf Grund des Ausgleichsleistungs- oder Entsch{\\u0228}digungsbescheides, f{\\u0252}r einen Betrag bis zur H{\\u0246}he des Kaufpreises l{\\u0228}ngstens seit dem 1. Januar 2004 erhalten hat, aufgeschlagen. Der Kaufpreisaufschlag ist nach erfolgter Festsetzung der Zinsen gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 Satz 7 des Entsch{\\u0228}digungsgesetzes f{\\u0228}llig.\\\n\\\n(7b) Wer im Zeitraum vom 1. Januar 2004 bis zum Inkrafttreten des Zweiten Fl{\\u0228}chenerwerbs{\\u0228}nderungsgesetzes zur Aus{\\u0252}bung des Erwerbsrechts nach Absatz 5 berechtigt gewesen ist, ohne davon Gebrauch zu machen, kann Fl{\\u0228}chen nach Ma{\\u0223}gabe von Absatz 7a erwerben. Hat ein Berechtigter nach Absatz 5 innerhalb des Zeitraumes nach Satz 1 sein Erwerbsrecht bereits ausge{\\u0252}bt, kann er weitere Fl{\\u0228}chen nur erwerben, soweit die Kaufpreisbestimmung nach Absatz 7a zu einem h{\\u0246}heren Erwerbsumfang im Rahmen der Obergrenzen des Absatzes 5 Satz 2 f{\\u0252}hrt. Will der Berechtigte seine Erwerbsm{\\u0246}glichkeit nach Satz 1 oder Satz 2 wahrnehmen, hat er dies der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten ab Inkrafttreten des Zweiten Fl{\\u0228}chenerwerbs{\\u0228}nderungsgesetzes zu erkl{\\u0228}ren. F{\\u0252}r die {\\u0220}bertragung der Erwerbsm{\\u0246}glichkeiten nach diesem Absatz gelten Absatz 5 Satz 8 und Satz 9 entsprechend.\\\n\\pard\\sb100\n(8) Nat{\\u0252}rliche Personen, die nach Absatz 5 Satz 1 zum Erwerb berechtigt sind und einen forstwirtschaftlichen Betrieb neu einrichten und diesen Betrieb allein oder als unbeschr{\\u0228}nkt haftender Gesellschafter in einer Personengesellschaft selbst bewirtschaften, k{\\u0246}nnen ehemals volkseigene, von der Treuhandanstalt zu privatisierende Waldfl{\\u0228}chen bis zu 1{\\u0160}000 Hektar erwerben, wenn sie keine landwirtschaftlichen Fl{\\u0228}chen nach den Abs{\\u0228}tzen 1 bis 7 erwerben. Als forstwirtschaftlicher Betrieb im Sinne des Satzes 1 gilt auch der forstwirtschaftliche Teil eines land- und forstwirtschaftlichen Betriebes. Absatz 7 gilt entsprechend.\\\n\\pard\\sb100\n(9) Sind ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl{\\u0228}chen bis zum 31. Dezember 2003 nicht nach den Abs{\\u0228}tzen 1 bis 5 ver{\\u0228}u{\\u0223}ert worden, k{\\u0246}nnen sie von den nach diesen Vorschriften Berechtigten erworben werden. Der Kaufantrag muss bis sp{\\u0228}testens 30. Juni 2004 bei der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle eingegangen sein. Absatz 7 gilt entsprechend. Erwerb nach Absatz 3 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 800{\\u0160}000 Ertragsmesszahlen, Erwerb nach Absatz 5 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 400{\\u0160}000 Ertragsmesszahlen m{\\u0246}glich. Die Begrenzung des Eigentumsanteils nach Absatz 3 Satz 4 gilt auch f{\\u0252}r die erweiterte Erwerbsm{\\u0246}glichkeit nach diesem Absatz.\\\n\\pard\\sb100\n(10) Die nach dieser Vorschrift erworbenen land- und forstwirtschaftlichen Fl{\\u0228}chen d{\\u0252}rfen vor Ablauf von 15 Jahren ohne Genehmigung der f{\\u0252}r die Privatisierung zust{\\u0228}ndigen Stelle nicht ver{\\u0228}u{\\u0223}ert werden. Bis zum Ablauf von f{\\u0252}nf Jahren kann die Genehmigung nur unter der Voraussetzung erteilt werden, dass der Mehrerl{\\u0246}s der Treuhandanstalt oder deren Rechtsnachfolger zuflie{\\u0223}t. Mehrerl{\\u0246}s ist die Differenz zwischen dem Erwerbspreis und dem diesen {\\u0252}bersteigenden Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s, mindestens jedoch die Differenz zwischen dem Erwerbspreis und dem im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung ermittelten Verkehrswert. Nach dem Ablauf von f{\\u0252}nf Jahren ist die Genehmigung unter der Voraussetzung zu erteilen, dass der Mehrerl{\\u0246}s der Treuhandanstalt oder deren Rechtsnachfolger zuflie{\\u0223}t, wobei dem Erwerber ab dem vollendeten f{\\u0252}nften Jahr, sowie danach f{\\u0252}r jedes weitere vollendete Jahr, jeweils ein Betrag in H{\\u0246}he von 9,09 Prozent des ermittelten Mehrerl{\\u0246}ses verbleibt. Die Genehmigung kann versagt werden, wenn ein R{\\u0252}cktrittsgrund vorliegt. Die Privatisierungsstelle kann jedoch von der R{\\u0252}ckabwicklung absehen und die Genehmigung erteilen, sofern die in Satz 2 genannte Zahlung erfolgt. Ein Anspruch auf Erteilung der Genehmigung besteht nicht, sofern die erworbenen Fl{\\u0228}chen bzw. Teile davon f{\\u0252}r andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder diese andere Nutzung absehbar ist. Im Falle einer vorherigen Gestattung gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 3a der Fl{\\u0228}chenerwerbsverordnung gelten die S{\\u0228}tze 1 bis 7 entsprechend mit der Ma{\\u0223}gabe, dass der Mehrerl{\\u0246}s die Differenz zwischen dem zum Zeitpunkt der Gestattung ermittelten Verkehrswert und dem diesen {\\u0252}bersteigenden Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s, mindestens jedoch die Differenz zu dem im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung ermittelten Verkehrswert, ist. F{\\u0252}r die Feststellung des Verkehrswertes gelten die Regelungen des {\\u0167} 3 Abs. 7 und der Fl{\\u0228}chenerwerbsverordnung entsprechend. Das Ver{\\u0228}u{\\u0223}erungsverbot nach Satz 1 bedarf zu seiner Wirksamkeit der Eintragung im Grundbuch; das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 4 Abs. 3.\\\n\\pard\\sb100\n(11) {\\u0167} 4 Nr. 1 des Grundst{\\u0252}cksverkehrsgesetzes vom 28. Juli 1961 (BGBl. I S. 1091), das zuletzt durch das Gesetz vom 8. Dezember 1986 (BGBl. I S. 2191) ge{\\u0228}ndert worden ist, ist auf die Ver{\\u0228}u{\\u0223}erung landwirtschaftlicher und forstwirtschaftlicher Grundst{\\u0252}cke durch die mit der Privatisierung betraute Stelle entsprechend anzuwenden.\\\n\\pard\\sb100\n(12) Die L{\\u0228}nder k{\\u0246}nnen Fl{\\u0228}chen in Naturschutzgebieten ({\\u0167} 23 des Bundesnaturschutzgesetzes), Nationalparken ({\\u0167} 24 des Bundesnaturschutzgesetzes) und in Bereichen von Biosph{\\u0228}renreservaten im Sinne des {\\u0167} 25 des Bundesnaturschutzgesetzes, die die Voraussetzungen eines Naturschutzgebietes erf{\\u0252}llen, die bis zum 1. Februar 2000 rechtskr{\\u0228}ftig ausgewiesen oder einstweilig gesichert worden sind oder f{\\u0252}r die bis zu diesem Zeitpunkt ein Unterschutzstellungsverfahren f{\\u0246}rmlich eingeleitet worden ist, im Gesamtumfang von bis zu 100{\\u0160}000 Hektar nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze erwerben. Die Privatisierungsstelle kann das Eigentum an den Fl{\\u0228}chen auch unmittelbar auf einen von einem Land benannten Naturschutzverband oder eine von einem Land benannte Naturschutzstiftung {\\u0252}bertragen.\\\n\\pard\\sb100\n(13) Insgesamt wird das Eigentum an Fl{\\u0228}chen im Gesamtumfang von bis zu 50{\\u0160}000 Hektar unentgeltlich {\\u0252}bertragen und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab bis zu 20{\\u0160}000 Hektar an Fl{\\u0228}chen, bei denen eine land- und forstwirtschaftliche Nutzung ausgeschlossen ist oder ausgeschlossen werden soll,\\\n\\tab -\\tab weitere bis zu 20{\\u0160}000 Hektar an forstwirtschaftlich genutzten Fl{\\u0228}chen vorrangig in Nationalparken sowie in Kernzonen von Biosph{\\u0228}renreservaten, in Einzelf{\\u0228}llen auch einschlie{\\u0223}lich damit zusammenh{\\u0228}ngender kleinerer landwirtschaftlicher Fl{\\u0228}chen und\\\n\\tab -\\tab weitere bis zu 10{\\u0160}000 Hektar an forstwirtschaftlich genutzten Fl{\\u0228}chen unter 30 Hektar vorrangig in Nationalparken sowie in Kernzonen von Biosph{\\u0228}renreservaten.\\\n\\pard\nDie {\\u0252}brigen Fl{\\u0228}chen k{\\u0246}nnen von den L{\\u0228}ndern bis zu dem in Absatz 12 genannten Gesamtumfang jeweils zu den Wertans{\\u0228}tzen gem{\\u0228}{\\u0223} Absatz 7 in Verbindung mit den {\\u0167}{\\u0167} 5 und 6 der Fl{\\u0228}chenerwerbsverordnung getauscht werden. Anstelle eines Tausches k{\\u0246}nnen Forstfl{\\u0228}chen unter 30 Hektar oder landwirtschaftliche Fl{\\u0228}chen zum Verkehrswert erworben werden. Von der Eigentums{\\u0252}bertragung auf die L{\\u0228}nder, Naturschutzverb{\\u0228}nde oder -stiftungen ausgenommen sind Fl{\\u0228}chen, die ben{\\u0246}tigt werden, um den Erwerb nach Absatz 1 bis 5 zu erm{\\u0246}glichen. Vermessungskosten sowie sonstige mit dem Eigentums{\\u0252}bergang zusammenh{\\u0228}ngende Kosten tr{\\u0228}gt der Erwerber.\\\n\\pard\\sb100\n(14) Unter Anrechnung der nach Absatz 13 bereits tats{\\u0228}chlich unentgeltlich {\\u0252}bertragenen und noch unentgeltlich zu {\\u0252}bertragenden Fl{\\u0228}chen im Sinne von Absatz 12 k{\\u0246}nnen insgesamt bis zu 65{\\u0160}000 Hektar f{\\u0252}r den Naturschutz besonders wertvolle Fl{\\u0228}chen unentgeltlich an die in Absatz 12 genannten Empf{\\u0228}nger, an eine Umweltstiftung des Bundes oder an Tr{\\u0228}ger von Naturschutzgro{\\u0223}projekten des Bundes mit gesamtstaatlich repr{\\u0228}sentativer Bedeutung oder an andere gemeinn{\\u0252}tzige Naturschutztr{\\u0228}ger {\\u0252}bertragen werden. Absatz 13 Satz 4 und 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}