{
  "documentIdentifier" : "BJNR262800994BJNE000701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kaufvertr{\\u0228}ge, die vor dem 28. Januar 1999 auf Grund von {\\u0167} 3 abgeschlossen wurden, gelten mit der Ma{\\u0223}gabe als best{\\u0228}tigt, dass der Verk{\\u0228}ufer bei Vertr{\\u0228}gen mit anderen als den in {\\u0167} 3 Abs. 2 Satz 3 oder {\\u0167} 3 Abs. 5 Satz 1 bezeichneten Personen den Kaufpreis nach den Abs{\\u0228}tzen 2 und 3 bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Vertr{\\u0228}gen {\\u0252}ber landwirtschaftliche Fl{\\u0228}chen in nicht benachteiligten Gebieten im Sinne der Verordnung 950\/97 EG (ABl. EG Nr. L 142 S. 1) hebt der Verk{\\u0228}ufer den Kaufpreis durch einseitige schriftliche Willenserkl{\\u0228}rung auf den Betrag an, der dem Wertansatz in {\\u0167} 3 Abs. 7 Satz 1 und 2 entspricht. Falls der Kaufpreis bei Vertr{\\u0228}gen, die {\\u0252}ber landwirtschaftliche Fl{\\u0228}chen in benachteiligten Gebieten abgeschlossen wurden, 25 vom Hundert des Verkehrswertes unterschreitet, hebt der Verk{\\u0228}ufer den Kaufpreis auf diesen Wert an. Der Nachforderungsbetrag ist ab dem im Kaufvertrag vereinbarten F{\\u0228}lligkeitszeitpunkt zu verzinsen. Der Verk{\\u0228}ufer bestimmt den Zins in H{\\u0246}he des bei der Berechnung des Nettosubventions{\\u0228}quivalents von Regionalbeihilfen zu Grunde gelegten Bezugssatzes gem{\\u0228}{\\u0223} den jeweils geltenden Leitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung. Das Bundesministerium der Finanzen gibt die ma{\\u0223}geblichen, von der Europ{\\u0228}ischen Kommission festgesetzten Referenzzinss{\\u0228}tze im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Die Kaufpreisanhebung ist insoweit abzusenken, als der K{\\u0228}ufer nachweist, dass Sch{\\u0228}den, die ihm nach dem 7. Oktober 1949 und vor dem 3. Oktober 1990 entstanden und nicht bereits ausgeglichen sind, eine Erm{\\u0228}{\\u0223}igung rechtfertigen. Der Nachweis ist innerhalb von sechs Monaten nach Zugang der in Absatz 2 genannten schriftlichen Willenserkl{\\u0228}rung des Verk{\\u0228}ufers zu erbringen. Sch{\\u0228}den im Sinne des Satzes 1 sind nur solche, die infolge der Zwangskollektivierung an dem in eine landwirtschaftliche Produktionsgenossenschaft eingebrachten Inventar oder infolge von Nutzungsverh{\\u0228}ltnissen im Sinne des {\\u0167} 51 des Landwirtschaftsanpassungsgesetzes an land- und forstwirtschaftlichem Verm{\\u0246}gen entstanden sind. Erfolgt die Anpassung fehlerhaft oder bleibt sie aus, setzt das Gericht den Kaufpreis durch Urteil fest.\\\n\\pard\\sb100\n(4) Passt der Verk{\\u0228}ufer den Kaufpreis nach Absatz 2 oder Absatz 3 an, kann der K{\\u0228}ufer innerhalb einer Frist von einem Monat vom Zugang der Anpassungserkl{\\u0228}rung an durch schriftliche Erkl{\\u0228}rung vom Vertrag zur{\\u0252}cktreten. In diesem Fall sind der K{\\u0228}ufer zur R{\\u0252}ck{\\u0252}bertragung des Grundst{\\u0252}cks an den Verk{\\u0228}ufer und der Verk{\\u0228}ufer zur R{\\u0252}ckzahlung des Kaufpreises und zur Erstattung des Betrages verpflichtet, um den sich der Wert des Kaufgegenstandes durch Verwendungen des K{\\u0228}ufers erh{\\u0246}ht hat. Weitergehende Anspr{\\u0252}che au{\\u0223}er Anspr{\\u0252}chen wegen Besch{\\u0228}digung des Kaufgegenstandes sind ausgeschlossen. Soweit ein Pachtvertrag nach {\\u0167} 3 Abs. 1 durch Eigentumserwerb erloschen ist, lebt er mit R{\\u0252}ck{\\u0252}bertragung des Grundst{\\u0252}cks an den Verk{\\u0228}ufer wieder auf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}