{
  "documentIdentifier" : "BJNR111100002BJNE001706123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit kann als Feldwebelanw{\\u0228}rterin oder Feldwebelanw{\\u0228}rter eingestellt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Dienstgrad Unteroffizier, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Hauptschule mit Erfolg besucht oder einen als gleichwertig anerkannten Bildungsstand erworben hat und\\\n\\tab b)\\tab {\\u0252}ber einen f{\\u0252}r die vorgesehene Verwendung verwertbaren Berufsabschluss verf{\\u0252}gt,\\\n\\tab c)\\tab im Milit{\\u0228}rmusikdienst nur, wer die Bildungsvoraussetzungen nach Buchstabe a erf{\\u0252}llt und eine f{\\u0252}r den Musikerberuf {\\u0252}bliche, mindestens dreij{\\u0228}hrige erfolgreiche praktische und theoretische Ausbildung in einem musikalischen Bildungsinstitut, bei einem Mitglied eines Kulturorchesters oder einer Lehrerin oder einem Lehrer in freiberuflicher T{\\u0228}tigkeit (Privatmusikerzieherin oder Privatmusikerzieher) abgeschlossen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab mit dem Dienstgrad Stabsunteroffizier, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Zeugnis {\\u0252}ber den erfolgreichen Besuch einer Realschule oder einen als gleichwertig anerkannten Bildungsstand erworben hat und jeweils {\\u0252}ber einen f{\\u0252}r die vorgesehene Verwendung verwertbaren Berufsabschluss verf{\\u0252}gt oder\\\n\\tab b)\\tab eine Hauptschule mit Erfolg besucht oder einen als gleichwertig anerkannten Bildungsstand erworben hat, {\\u0252}ber einen f{\\u0252}r die vorgesehene Verwendung verwertbaren Berufsabschluss verf{\\u0252}gt und eine mindestens zweij{\\u0228}hrige f{\\u0246}rderliche berufliche T{\\u0228}tigkeit nachweist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) In das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit kann mit dem Dienstgrad Feldwebel eingestellt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Truppendienst, im Geoinformationsdienst der Bundeswehr und im allgemeinen Fachdienst, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem f{\\u0252}r die vorgesehene Verwendung verwertbaren Beruf die Meisterpr{\\u0252}fung oder eine dieser nach Art, Inhalt und Zulassungsvoraussetzung vergleichbare Pr{\\u0252}fung oder die Abschlusspr{\\u0252}fung an einer mindestens zweij{\\u0228}hrigen Fachschule bestanden hat oder\\\n\\tab b)\\tab einen f{\\u0252}r die vorgesehene Verwendung verwertbaren Vorbereitungsdienst f{\\u0252}r eine Laufbahn des mittleren Dienstes erfolgreich abgeschlossen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Sanit{\\u0228}tsdienst, wer die staatliche Erlaubnis zum F{\\u0252}hren der Berufsbezeichnung Arztfachhelferin oder Arztfachhelfer, Gesundheitsaufseherin oder Gesundheitsaufseher, Gesundheits- und Krankenpflegerin oder Gesundheits- und Krankenpfleger, Gesundheits- und Kinderkrankenpflegerin oder Gesundheits- und Kinderkrankenpfleger, Pflegefachfrau oder Pflegefachmann, Kinderkrankenschwester oder Kinderkrankenpfleger, Krankenschwester oder Krankenpfleger, Medizintechnikerin oder Medizintechniker, Physiotherapeutin oder Physiotherapeut, zahnmedizinische Fachhelferin oder zahnmedizinischer Fachhelfer, Zahntechnikerin oder Zahntechniker besitzt oder wer {\\u0252}ber einen f{\\u0252}r die vorgesehene Verwendung verwertbaren Berufsabschluss in einem technischen Assistenzberuf oder einem Assistenzberuf im Gesundheitswesen verf{\\u0252}gt,\\\n\\tab 3.\\tab im Milit{\\u0228}rmusikdienst, wer das Grundstudium an einer Hochschule f{\\u0252}r Musik mit dem Vordiplom abgeschlossen oder eine gleichwertige Qualifikation erworben hat.\\\n\\pard\nLiegen die Voraussetzungen des Satzes 1 vor, kann f{\\u0252}r eine milit{\\u0228}rfachliche Verwendung mit einem h{\\u0246}heren Dienstgrad, h{\\u0246}chstens jedoch mit dem Dienstgrad Stabsfeldwebel, eingestellt werden, wer die besondere Eignung f{\\u0252}r den h{\\u0246}heren Dienstgrad durch eine hauptberufliche T{\\u0228}tigkeit erworben hat. Die hauptberufliche T{\\u0228}tigkeit muss nach dem Erwerb der in Satz 1 genannten Bildungsvoraussetzungen ausge{\\u0252}bt worden sein und nach Fachrichtung und Schwierigkeit der T{\\u0228}tigkeit der vorgesehenen Verwendung entsprechen. Die Mindestdauer der T{\\u0228}tigkeit betr{\\u0228}gt f{\\u0252}r eine Einstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Oberfeldwebel ein Jahr,\\\n\\tab 2.\\tab als Hauptfeldwebel f{\\u0252}nf Jahre und\\\n\\tab 3.\\tab als Stabsfeldwebel neun Jahre.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 13 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 5a Absatz 1 und {\\u0167} 16 Absatz 1 kann zum Unteroffizier bef{\\u0246}rdert werden, wer sich in einem Gefreitendienstgrad befindet und die nach Absatz 1 Nummer 1 geforderten Voraussetzungen f{\\u0252}r eine Einstellung mit dem Dienstgrad Unteroffizier erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 5a Absatz 1 und {\\u0167} 16 Absatz 1 kann zum Stabsunteroffizier bef{\\u0246}rdert werden, wer sich mindestens in einem Gefreitendienstgrad befindet und die nach Absatz 1 Nummer 2 geforderten Voraussetzungen f{\\u0252}r eine Einstellung mit dem Dienstgrad Stabsunteroffizier erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 5a Absatz 1 und {\\u0167} 16 kann zum Feldwebel bef{\\u0246}rdert werden, wer sich mindestens in einem Gefreitendienstgrad befindet und die nach Absatz 2 geforderten Voraussetzungen f{\\u0252}r eine Einstellung mit dem Dienstgrad Feldwebel erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}