{
  "documentIdentifier" : "BJNR132400013BJNE005101125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Immunologische Tierarzneimittel d{\\u0252}rfen nur in den Verkehr gebracht oder angewendet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie vom Paul-Ehrlich-Institut zugelassen worden sind oder\\\n\\tab 2.\\tab ihr Inverkehrbringen durch Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union genehmigt worden ist.\\\n\\pard\nSatz 1 gilt, soweit ein zugelassenes oder genehmigtes immunologisches Tierarzneimittel nicht zur Verf{\\u0252}gung steht, nicht f{\\u0252}r inaktivierte immunologische Tierarzneimittel, die unter Verwendung von in einem bestimmten Bestand eines Betriebes isolierten Tierseuchenerregern hergestellt worden sind und nur in diesem Bestand angewendet werden. Herstellen im Sinne dieser Vorschrift sowie des {\\u0167} 12 ist das Gewinnen, Anfertigen, Zubereiten, Be- und Verarbeiten, Umf{\\u0252}llen einschlie{\\u0223}lich Abf{\\u0252}llen, Abpacken und Kennzeichnen.\\\n\\pard\\sb100\n(2) In-vitro-Diagnostika zur Untersuchung des Vorliegens einer auf Grund einer Rechtsverordnung nach diesem Gesetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anzeigepflichtigen Tierseuche oder\\\n\\tab 2.\\tab meldepflichtigen oder mitteilungspflichtigen Tierkrankheit\\\n\\pard\nd{\\u0252}rfen nur in den Verkehr gebracht oder angewendet werden, wenn sie vom Friedrich-Loeffler-Institut, Bundesforschungsinstitut f{\\u0252}r Tiergesundheit (Friedrich-Loeffler-Institut) zugelassen worden sind. Satz 1 gilt, soweit zum Nachweis eines Tierseuchenerregers ein zugelassenes In-vitro-Diagnostikum nicht oder nicht in dem ben{\\u0246}tigten Ma{\\u0223}e zur Verf{\\u0252}gung steht, nicht f{\\u0252}r die Anwendung von Nachweismethoden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Nachweismethode der amtlichen Methodensammlung nach {\\u0167} 27 Absatz 4 Satz 1 Nummer 1 entsprechen,\\\n\\tab 2.\\tab in einer Untersuchungseinrichtung erprobt und an einer in der amtlichen Methodensammlung nach {\\u0167} 27 Absatz 4 Satz 1 Nummer 1 aufgef{\\u0252}hrten Methode validiert worden sind oder,\\\n\\tab 3.\\tab soweit eine Nachweismethode in der amtlichen Methodensammlung nach {\\u0167} 27 Absatz 4 Satz 1 Nummer 1 nicht aufgef{\\u0252}hrt ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einer Untersuchungseinrichtung im Inland oder in einem anderen Mitgliedstaat wissenschaftlich erprobt sind oder\\\n\\tab b)\\tab einer vom Friedrich-Loeffler-Institut erarbeiteten und zur Anwendung freigegebenen Nachweismethode entsprechen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIst ein In-vitro-Diagnostikum zum Nachweis eines Tierseuchenerregers zugelassen worden, d{\\u0252}rfen die in Satz 2 genannten Methoden zum Nachweis dieses Tierseuchenerregers noch f{\\u0252}r einen Zeitraum von einem Jahr angewendet werden. Die Jahresfrist beginnt mit Ablauf des Tages, an dem die Zulassung des In-vitro-Diagnostikums bekannt gemacht worden ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das N{\\u0228}here {\\u0252}ber die Zulassung, einschlie{\\u0223}lich einer {\\u0196}nderung der Zulassung oder einer Verl{\\u0228}ngerung der Zulassungsdauer, die staatliche Chargenpr{\\u0252}fung, sowie das Verfahren der Zulassung, deren R{\\u0252}cknahme, deren Widerruf und deren Ruhen zu regeln,\\\n\\tab 2.\\tab vorzuschreiben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die bei der Anwendung zugelassener oder genehmigter immunologischer oder sonstiger Tierarzneimittel auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen immunologischen Tierarzneimitteln oder sonstigen Tierarzneimitteln, Gegenanzeigen und Verf{\\u0228}lschungen und die bei der Anwendung von zugelassenen In-vitro-Diagnostika auftretenden Verf{\\u0228}lschungen mitgeteilt, erfasst und ausgewertet werden sowie die hierf{\\u0252}r zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rden zu bestimmen,\\\n\\tab b)\\tab dass die in Buchstabe a genannten Bundesoberbeh{\\u0246}rden mit den zust{\\u0228}ndigen Beh{\\u0246}rden, den Tier{\\u0228}rztekammern sowie mit sonstigen f{\\u0252}r die Durchf{\\u0252}hrung anderer Rechtsvorschriften zust{\\u0228}ndigen Beh{\\u0246}rden zusammenwirken, die bei der Durchf{\\u0252}hrung ihrer Aufgaben durch immunologische Tierarzneimittel im Sinne des Absatzes 1 Satz 1 auftretende Risiken erfassen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Verpflichtung Dritter zur Anzeige von Risiken im Sinne der Nummer 2 Buchstabe a vorzuschreiben und die n{\\u0228}heren Einzelheiten dieser Verpflichtung zu regeln,\\\n\\tab 4.\\tab die n{\\u0228}heren Voraussetzungen zu regeln, unter denen eine vorl{\\u0228}ufige Zulassung erteilt werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Bei Gefahr im Verzuge kann abweichend von Absatz 1 Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass von dem Erfordernis der Zulassung abgesehen wird,\\\n\\tab 2.\\tab das Paul-Ehrlich-Institut eine vorl{\\u0228}ufige Zulassung erteilen.\\\n\\pard\nRechtsverordnungen nach Satz 1 Nummer 1 treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann Ausnahmen von Absatz 1 Satz 1 oder Absatz 2 Satz 1 zulassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Durchf{\\u0252}hrung wissenschaftlicher Versuche au{\\u0223}erhalb wissenschaftlicher Institute, soweit dies zur Erprobung immunologischer Tierarzneimittel oder In-vitro-Diagnostika zum Zwecke der Vorbereitung eines Antrages zur Zulassung eines immunologischen Tierarzneimittels oder eines In-vitro-Diagnostikums erforderlich ist und Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen,\\\n\\tab 2.\\tab im Anschluss an Versuche nach Nummer 1 w{\\u0228}hrend des Verfahrens der Zulassung des jeweiligen immunologischen Tierarzneimittels oder In-vitro-Diagnostikums, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\nDie Ausnahmen sind zu befristen und mit den zum Schutz vor Tierseuchen erforderlichen sonstigen Nebenbestimmungen zu verbinden. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}ber die erteilten Ausnahmen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann im Einzelfall im Benehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Ausnahmen von Absatz 1 Satz 1 zulassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel bei Tieren, die ausgef{\\u0252}hrt werden, soweit der Einfuhrstaat die Einfuhr von der vorherigen Durchf{\\u0252}hrung bestimmter Impfungen abh{\\u0228}ngig macht oder eine Impfung zum Schutz dieser Tiere au{\\u0223}erhalb des Inlandes geboten erscheint und Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen,\\\n\\tab 2.\\tab f{\\u0252}r das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel, die von einem Tierarzt im Einzelfall f{\\u0252}r die von ihm behandelten Tiere bezogen und angewendet werden, soweit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Behandlung ein zugelassenes oder genehmigtes immunologisches Tierarzneimittel oder ein nach Absatz 5 Nummer 1 oder 2 zu erprobendes immunologisches Tierarzneimittel f{\\u0252}r Tiere der betreffenden Tierart nicht zur Verf{\\u0252}gung steht,\\\n\\tab b)\\tab das immunologische Tierarzneimittel in einem anderen Staat zur Anwendung bei Tieren der betreffenden Tierart zugelassen ist,\\\n\\tab c)\\tab die notwendige immunprophylaktische Versorgung der Tiere sonst ernstlich gef{\\u0228}hrdet w{\\u0228}re und\\\n\\tab d)\\tab eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier nicht zu bef{\\u0252}rchten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Ausnahmen sind zu befristen und mit den zum Schutz vor Tierseuchen erforderlichen sonstigen Nebenbestimmungen zu verbinden.\\\n\\pard\\sb100\n(7) Das Paul-Ehrlich-Institut macht die Zulassung der immunologischen Tierarzneimittel, das Friedrich-Loeffler-Institut die Zulassung der In-vitro-Diagnostika im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(8) Das Paul-Ehrlich-Institut und das Friedrich-Loeffler-Institut k{\\u0246}nnen, soweit dies im Hinblick auf die Anwendung eines immunologischen Tierarzneimittels, insbesondere in Bezug auf auftretende Risiken, oder eines In-vitro-Diagnostikums, insbesondere in Bezug auf auftretende Verf{\\u0228}lschungen, erforderlich oder durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgeschrieben ist, Daten, die sie im Rahmen ihrer T{\\u0228}tigkeit gewonnen haben, den zust{\\u0228}ndigen Beh{\\u0246}rden, anderen Mitgliedstaaten, dem Bundesministerium und der Europ{\\u0228}ischen Kommission mitteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}