{
  "documentIdentifier" : "BJNR132400013BJNE005201125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer immunologische Tierarzneimittel im Sinne des {\\u0167} 11 Absatz 1 Satz 1 oder In-vitro-Diagnostika im Sinne des {\\u0167} 11 Absatz 2 Satz 1 gewerbs- oder berufsm{\\u0228}{\\u0223}ig zum Zwecke des Inverkehrbringens oder der Anwendung in eigenen Tierbest{\\u0228}nden herstellen will, bedarf f{\\u0252}r das jeweilige immunologische Tierarzneimittel oder das jeweilige In-vitro-Diagnostikum einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Das Gleiche gilt f{\\u0252}r juristische Personen, nicht rechtsf{\\u0228}hige Vereine und Gesellschaften des b{\\u0252}rgerlichen Rechts, die diese Mittel zum Zwecke der Abgabe an ihre Mitglieder herstellen wollen.\\\n\\pard\n\\pard\\sb100\n(2) Wer immunologische Tierarzneimittel im Sinne des {\\u0167} 11 Absatz 1 Satz 2 und In-vitro-Diagnostika im Sinne des {\\u0167} 11 Absatz 5 Satz 1 Nummer 1 zum Zwecke des Inverkehrbringens herstellen will, bedarf einer allgemeinen, nicht auf ein bestimmtes immunologisches Tierarzneimittel oder In-vitro-Diagnostikum bezogene Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Hersteller, denen eine Erlaubnis nach Satz 1 erteilt wird, haben die Herstellung immunologischer Tierarzneimittel im Sinne des {\\u0167} 11 Absatz 1 Satz 2 oder In-vitro-Diagnostika im Sinne des {\\u0167} 11 Absatz 5 Satz 1 Nummer 1 unter Angabe des Tierseuchenerregers und der hergestellten Menge, der Anzahl der hergestellten Chargen sowie die Gr{\\u0246}{\\u0223}e der Chargen der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen. Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen dem Paul-Ehrlich-Institut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit, f{\\u0252}r welchen Hersteller immunologischer Tierarzneimittel im Sinne des {\\u0167} 11 Absatz 1 Satz 2 eine Genehmigung erteilt worden ist sowie\\\n\\tab 2.\\tab den Tierseuchenerreger mit, f{\\u0252}r den eine Herstellungserlaubnis nach Nummer 1 erteilt worden ist sowie die hergestellte Menge, die Anzahl der hergestellten Chargen und die Gr{\\u0246}{\\u0223}e der Chargen des immunologischen Tierarzneimittels.\\\n\\pard\n\\pard\\sb100\n(3) Die Erlaubnis nach den Abs{\\u0228}tzen 1 und 2 wird von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, in dem die Betriebsst{\\u0228}tte liegt, im Benehmen mit der nach {\\u0167} 11 Absatz 1 Satz 1 oder {\\u0167} 11 Absatz 2 Satz 1 zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde erteilt.\\\n\\pard\\sb100\n(4) Die Erlaubnis darf nur versagt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, unter deren Leitung immunologische Tierarzneimittel im Sinne des {\\u0167} 11 Absatz 1 Satz 1 oder Satz 2 oder In-vitro-Diagnostika im Sinne des {\\u0167} 11 Absatz 2 Satz 1 hergestellt, gepr{\\u0252}ft oder freigegeben werden sollen, die erforderliche Zuverl{\\u0228}ssigkeit und Sachkunde nicht besitzt,\\\n\\tab 2.\\tab die Person, unter deren Leitung immunologische Tierarzneimittel oder In-vitro-Diagnostika vertrieben werden sollen, nicht benannt ist,\\\n\\tab 3.\\tab die in der Nummer 1 oder 2 bezeichneten Personen die ihnen obliegenden Verpflichtungen nicht st{\\u0228}ndig erf{\\u0252}llen k{\\u0246}nnen oder\\\n\\tab 4.\\tab geeignete R{\\u0228}ume und Einrichtungen f{\\u0252}r die beabsichtigte Herstellung, Pr{\\u0252}fung, Lagerung und f{\\u0252}r den beabsichtigten Vertrieb immunologischer Tierarzneimittel oder In-vitro-Diagnostika nicht vorhanden sind.\\\n\\pard\nDie Pr{\\u0252}fung immunologischer Tierarzneimittel oder In-vitro-Diagnostika kann abweichend von Satz 1 Nummer 4 auch au{\\u0223}erhalb der Betriebsst{\\u0228}tte des Herstellers immunologischer Tierarzneimittel oder In-vitro-Diagnostika durchgef{\\u0252}hrt werden, soweit dies der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt worden ist und R{\\u0228}umlichkeiten und Einrichtungen vorhanden sind, die gew{\\u0228}hrleisten, dass die Pr{\\u0252}fung nach dem Stand der Wissenschaft und Technik vorgenommen werden und die sachkundige Person nach Satz 1 Nummer 1 ihre Verantwortung wahrnehmen kann.\\\n\\pard\\sb100\n(5) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass einer der Versagungsgr{\\u0252}nde nach Absatz 4 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn einer der Versagungsgr{\\u0252}nde nachtr{\\u0228}glich eingetreten ist. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium wird erm{\\u0228}chtigt, zur Vorbeugung vor Tierseuchen sowie zur Sicherung eines ordnungsgem{\\u0228}{\\u0223}en Umgangs, einer sachgerechten Anwendung und der erforderlichen Qualit{\\u0228}t immunologischer Tierarzneimittel und In-vitro-Diagnostika, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Versagungsgr{\\u0252}nde nach Absatz 4 Satz 1 Nummer 1 oder 4, im Falle des Satzes 1 Nummer 4 auch in Verbindung mit Satz 2,\\\n\\tab b)\\tab die Erlaubnis einschlie{\\u0223}lich des Verfahrens, der R{\\u0252}cknahme, des Widerrufs und des Ruhens sowie einer {\\u0252}ber die Erlaubnis zu erteilenden Bescheinigung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu bestimmen,\\\n\\tab 2.\\tab Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzeige beim Wechsel einer in Absatz 4 Satz 1 Nummer 1 oder 2 bezeichneten Person sowie bei wesentlicher {\\u0196}nderung der R{\\u0228}ume oder Einrichtungen nach Absatz 4 Satz 1 Nummer 4 oder Absatz 4 Satz 2,\\\n\\tab b)\\tab die Herstellung, die Lagerung, den Vertrieb und die Verpackung sowie das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel und In-vitro-Diagnostika einschlie{\\u0223}lich der Anzeige der Aufnahme einer entsprechenden T{\\u0228}tigkeit,\\\n\\tab c)\\tab die Kennzeichnung immunologischer Tierarzneimittel und In-vitro-Diagnostika und die Packungsbeilage sowie {\\u0252}ber die Verwendung, Beschaffenheit und Kennzeichnung bestimmter Beh{\\u0228}ltnisse,\\\n\\tab d)\\tab die Anlage und Ausstattung der Betriebe und Einrichtungen, in denen immunologische Tierarzneimittel und In-vitro-Diagnostika hergestellt, gepr{\\u0252}ft, verpackt oder gelagert werden,\\\n\\tab e)\\tab die Haltung und Kontrolle der zur Herstellung und Pr{\\u0252}fung immunologischer Tierarzneimittel und In-vitro-Diagnostika verwendeten Tiere,\\\n\\tab f)\\tab das F{\\u0252}hren und Aufbewahren von Nachweisen {\\u0252}ber die in den Buchstaben d und e genannten Betriebsvorg{\\u0228}nge, die in Buchstabe e genannten Tiere, die Herkunft und das Inverkehrbringen immunologischer Tierarzneimittel und In-vitro-Diagnostika sowie {\\u0252}ber Namen und Anschrift des Empf{\\u0228}ngers,\\\n\\tab g)\\tab die Untersuchung und Zur{\\u0252}ckhaltung von Chargenproben sowie deren Umfang und Lagerungsdauer,\\\n\\tab h)\\tab die Kennzeichnung, Absonderung und Vernichtung nicht verkehrsf{\\u0228}higer immunologischer Tierarzneimittel und In-vitro-Diagnostika,\\\n\\tab i)\\tab Grunds{\\u0228}tze und Leitlinien der guten Herstellungspraxis f{\\u0252}r immunologische Tierarzneimittel und In-vitro-Diagnostika,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Anforderungen an das Personal in Betrieben oder Einrichtungen, in denen immunologische Tierarzneimittel oder In-vitro-Diagnostika hergestellt, gepr{\\u0252}ft, gelagert, verpackt oder in den Verkehr gebracht werden, zu stellen,\\\n\\tab 4.\\tab die Verwendung bestimmter Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde bei der Herstellung immunologischer Tierarzneimittel oder In-vitro-Diagnostika vorzuschreiben, zu verbieten oder zu beschr{\\u0228}nken und das Inverkehrbringen immunologischer Tierarzneimittel oder In-vitro-Diagnostika f{\\u0252}r bestimmte Anwendungsbereiche zu untersagen,\\\n\\tab 5.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Einhaltung der Grunds{\\u0228}tze der guten Herstellungspraxis und die Ausstellung einer entsprechenden Bescheinigung auf das Paul-Ehrlich-Institut oder das Friedrich-Loeffler-Institut zu {\\u0252}bertragen,\\\n\\tab 6.\\tab das N{\\u0228}here {\\u0252}ber die Bescheinigung nach Nummer 5 einschlie{\\u0223}lich des Verfahrens der Ausstellung zu bestimmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}