{
  "documentIdentifier" : "BJNR132400013BJNE005403125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Friedrich-Loeffler-Institut ist eine selbst{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Gesch{\\u0228}ftsbereich des Bundesministeriums. Es forscht auf dem Gebiet der Tierseuchen, des Tierschutzes, der Tierhaltung, der Tierern{\\u0228}hrung und der Nutztiergenetik und unterrichtet und ber{\\u0228}t die Bundesregierung auf diesen Gebieten.\\\n\\pard\n\\pard\\sb100\n(2) Das Friedrich-Loeffler-Institut ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zulassung von In-vitro-Diagnostika,\\\n\\tab 2.\\tab die Erstellung von Risikobewertungen auf dem Gebiet der Tierseuchenbek{\\u0228}mpfung und\\\n\\tab 3.\\tab die Beobachtung der weltweiten Tiergesundheitssituation im Hinblick auf die Gefahr der Einschleppung von Tierseuchenerregern durch lebende Tiere oder Erzeugnisse in das Inland.\\\n\\pard\nDie f{\\u0252}r die Zulassung nach Satz 1 Nummer 1 zust{\\u0228}ndige Organisationseinheit ist personell und organisatorisch von den {\\u0252}brigen Organisationseinheiten des Friedrich-Loeffler-Institutes zu trennen.\\\n\\pard\\sb100\n(3) Das Friedrich-Loeffler-Institut wirkt mit bei der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellung von Pl{\\u0228}nen zur Durchf{\\u0252}hrung eines Monitorings und der Bewertung seiner Ergebnisse,\\\n\\tab 2.\\tab Untersuchung von Tieren oder Erzeugnissen, die zur Einfuhr oder Ausfuhr bestimmt sind,\\\n\\tab 3.\\tab epidemiologischen Untersuchung im Falle des Verdachtes oder des Ausbruchs einer Tierseuche.\\\n\\pard\nEs nimmt die Aufgabe eines \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nationalen Referenzlabors f{\\u0252}r anzeigepflichtige Tierseuchen,\\\n\\tab 2.\\tab gemeinschaftlichen Referenzlabors f{\\u0252}r anzeigepflichtige Tierseuchen,\\\n\\tab 3.\\tab Referenzlabors eines anderen Mitgliedstaates, eines Drittlandes oder einer internationalen Organisation\\\n\\pard\nwahr, soweit es als solches benannt ist. Im Rahmen seiner Aufgabenwahrnehmung als nationales Referenzlabor f{\\u0252}r anzeigepflichtige Tierseuchen obliegt es dem Friedrich-Loeffler-Institut ferner, Ringversuche oder {\\u0228}hnliche Ma{\\u0223}nahmen durchzuf{\\u0252}hren, um darauf hinzuwirken, dass die von den zust{\\u0228}ndigen Beh{\\u0246}rden mit der Untersuchung anzeigepflichtiger Tierseuchen beauftragten Laboratorien die auf Grund von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgesehenen Anforderungen, insbesondere an die Diagnostik, erf{\\u0252}llen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Stellt das Friedrich-Loeffler-Institut im Rahmen der Wahrnehmung seiner Aufgaben als Referenzlabor nach Absatz 3 Satz 2 Nummer 2 oder 3 das Vorliegen einer Gefahr oder eines Risikos f{\\u0252}r die Tiergesundheit fest, kann es die im Rahmen seiner T{\\u0228}tigkeit gewonnenen Erkenntnisse einschlie{\\u0223}lich damit im Zusammenhang stehender produktbezogener Angaben ver{\\u0246}ffentlichen, soweit dies erforderlich ist, um die Gefahr abzuwehren oder dem Risiko vorzubeugen. Bei der Entscheidung {\\u0252}ber die Ver{\\u0246}ffentlichung ist den Belangen der Betroffenen angemessen Rechnung zu tragen. Personenbezogene Daten d{\\u0252}rfen nicht ver{\\u0246}ffentlicht werden.\\\n\\pard\\sb100\n(5) Das Friedrich-Loeffler-Institut ver{\\u0246}ffentlicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Mitwirkung wissenschaftlicher Sachverst{\\u0228}ndiger eine amtliche Sammlung von Verfahren zur Probenahme und Untersuchung von Untersuchungsmaterial tierischen Ursprungs im Hinblick auf anzeigepflichtige Tierseuchen (amtliche Methodensammlung),\\\n\\tab 2.\\tab unter Mitwirkung der L{\\u0228}nder j{\\u0228}hrlich einen Bericht {\\u0252}ber die Entwicklung der Tiergesundheit (Tiergesundheitsjahresbericht),\\\n\\tab 3.\\tab die Empfehlungen der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin nach Absatz 7 Satz 2.\\\n\\pard\nDie amtliche Methodensammlung nach Satz 1 Nummer 1 ist auf dem neuesten Stand zu halten.\\\n\\pard\\sb100\n(6) Auf Ersuchen einer obersten Landesbeh{\\u0246}rde kann das Friedrich-Loeffler-Institut die zust{\\u0228}ndigen Beh{\\u0246}rden im Hinblick auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Erkennung von Tierseuchen und deren Bek{\\u0228}mpfung,\\\n\\tab b)\\tab zur Vorbeugung vor und der Verhinderung der Verschleppung von Tierseuchen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Beurteilung der Gefahren im Falle des Verdachtes oder des Ausbruches einer Tierseuche\\\n\\pard\nberaten.\\\n\\pard\\sb100\n(7) Beim Friedrich-Loeffler-Institut wird eine St{\\u0228}ndige Impfkommission Veterin{\\u0228}rmedizin eingerichtet. Die St{\\u0228}ndige Impfkommission Veterin{\\u0228}rmedizin ist weisungsunabh{\\u0228}ngig und gibt Empfehlungen zur Durchf{\\u0252}hrung von Impfungen. Die Mitglieder der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin werden vom Friedrich-Loeffler-Institut im Einvernehmen mit dem Bundesministerium f{\\u0252}r die Dauer von drei Jahren berufen. Eine Wiederberufung ist zul{\\u0228}ssig. Die St{\\u0228}ndige Impfkommission Veterin{\\u0228}rmedizin gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums bedarf. Ihre Sitzungen sind vertraulich und die Mitglieder der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin sind zur Verschwiegenheit verpflichtet. Vertreter des Bundesministeriums und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin teil. Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zusammensetzung und das Verfahren der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin, einschlie{\\u0223}lich der Gesch{\\u0228}ftsf{\\u0252}hrung, sowie die Heranziehung externer Sachverst{\\u0228}ndiger zu regeln und\\\n\\tab 2.\\tab die Aufgaben der St{\\u0228}ndigen Impfkommission Veterin{\\u0228}rmedizin n{\\u0228}her zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(8) Das Friedrich-Loeffler-Institut arbeitet zu den in {\\u0167} 1 genannten Zwecken mit ausl{\\u0228}ndischen Stellen und supranationalen Organisationen sowie mit der Weltorganisation f{\\u0252}r Tiergesundheit und anderen internationalen Organisationen zusammen, um einer m{\\u0246}glichen grenz{\\u0252}berschreitenden Ausbreitung von Tierseuchen vorzubeugen oder diese Ausbreitung zu verhindern. Die Zusammenarbeit kann eine dauerhafte wissenschaftliche Zusammenarbeit mit Einrichtungen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und in Drittstaaten, insbesondere die Ausbildung von Personal der Drittstaaten, Unterst{\\u0252}tzungsleistungen im Bereich der Labordiagnostik sowie die Beteiligung an epidemiologischen Untersuchungen und epidemiologischen Lage- und Risikobewertungen, umfassen, auch verbunden mit dem Einsatz von Personal des Friedrich-Loeffler-Institutes im Ausland.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}