{
  "documentIdentifier" : "BJNR132400013BJNE005503125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der {\\u0220}berwachung der Einfuhr, Durchfuhr und Ausfuhr lebender und toter Tiere, von Teilen von Tieren und Erzeugnissen mit. Die Zolldienststellen k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen der in Satz 1 genannten Art sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lademittel und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen nach diesem Gesetz, den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder den unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes, der sich bei der Abfertigung ergibt, den nach {\\u0167} 24 Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rden mitteilen,\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass die Sendungen der in Satz 1 genannten Art auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten der f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde vorgef{\\u0252}hrt werden.\\\n\\pard\nDas Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(2) Zum Zwecke der {\\u0220}berwachung in das Inland eingef{\\u0252}hrter Tiere und Erzeugnisse {\\u0252}bermitteln die Zolldienststellen den nach {\\u0167} 24 Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rden nach Ma{\\u0223}gabe der S{\\u0228}tze 4 bis 6 die f{\\u0252}r die {\\u0220}berwachung erforderlichen Angaben {\\u0252}ber das Eintreffen oder den voraussichtlichen Zeitpunkt des Eintreffens von Sendungen der vorstehend genannten Art. Zu {\\u0252}bermittelnde Angaben nach Satz 1 sind die Angaben {\\u0252}ber die Menge, das Herkunftsland, den Einf{\\u0252}hrer, den Hersteller oder einen anderen auf Grund dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes Verantwortlichen (sonstiger Verantwortlicher). Die Angaben zu den Einf{\\u0252}hrern, Herstellern und sonstigen Verantwortlichen umfassen deren Name, Anschrift und Telekommunikationsdaten, soweit den Zolldienststellen die Angaben im Rahmen ihrer Mitwirkung bei der {\\u0220}berwachung vorliegen. Die {\\u0220}bermittlung der Angaben nach den S{\\u0228}tzen 1 bis 3 erfolgt ausschlie{\\u0223}lich im Rahmen eines automatisierten elektronischen Informationsaustausches zwischen den Zolldienststellen und dem Bundesamt. Das Bundesamt leitet die {\\u0252}bermittelten Angaben an die zust{\\u0228}ndigen Beh{\\u0246}rden weiter. Sofern die L{\\u0228}nder f{\\u0252}r die Zwecke des Satzes 1 eine gemeinsame Stelle einrichten, sind die in den S{\\u0228}tzen 1 bis 3 bezeichneten Angaben dieser Stelle zu {\\u0252}bermitteln; diese Stelle leitet die {\\u0252}bermittelten Angaben den zust{\\u0228}ndigen Beh{\\u0246}rden weiter. Die Einzelheiten des Verfahrens zur Durchf{\\u0252}hrung der S{\\u0228}tze 1 bis 6 werden durch das Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates geregelt.\\\n\\pard\\sb100\n(3) Das Bundesamt gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zolldienststellen bekannt, bei denen lebende oder tote Tiere, Teile von Tieren und Erzeugnisse die erste zul{\\u0228}ssige zollrechtliche Bestimmung erhalten k{\\u0246}nnen, sowie die diesen Zolldienststellen zugeordneten zust{\\u0228}ndigen Beh{\\u0246}rden, soweit die Einfuhr durch Rechtsverordnung nach {\\u0167} 14 Absatz 1 oder 2, auch in Verbindung mit {\\u0167} 38 Absatz 2, geregelt ist. Das Bundesministerium der Finanzen kann die Erteilung des Einvernehmens nach Satz 1 auf die Generalzolldirektion {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}