{
  "documentIdentifier" : "BJNR132400013BJNE005801125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsverordnungen nach diesem Gesetz kann das Bundesministerium auch zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen nach diesem Gesetz, die der Zustimmung des Bundesrates bed{\\u0252}rfen, k{\\u0246}nnen bei Gefahr im Verzuge oder, wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden.\\\n\\pard\\sb100\n(3) Bei Gefahr im Verzuge und soweit dies nach gemeinschaftsrechtlichen Vorschriften zul{\\u0228}ssig ist, kann das Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates zu den in {\\u0167} 1 Satz 1 genannten Zwecken die Anwendung eines unmittelbar geltenden Rechtsaktes der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union aussetzen oder beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Rechtsverordnungen nach Absatz 2 oder 3 treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Rechtsverordnungen nach diesem Gesetz, die ausschlie{\\u0223}lich der Umsetzung verbindlicher technischer Vorschriften aus Richtlinien oder Entscheidungen der Organe der Europ{\\u0228}ischen Union dienen, k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden.\\\n\\pard\\sb100\n(6) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union in diesem Gesetz oder in auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes unanwendbar geworden sind.\\\n\\pard\\sb100\n(8) In den Rechtsverordnungen auf Grund dieses Gesetzes kann die jeweilige Erm{\\u0228}chtigung ganz oder teilweise auf die Landesregierungen {\\u0252}bertragen werden. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen erm{\\u0228}chtigt, sind diese befugt, die Erm{\\u0228}chtigung durch Rechtsverordnung ganz oder teilweise auf andere Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(9) Die Landesregierungen k{\\u0246}nnen Rechtsverordnungen nach {\\u0167} 6 Absatz 1 und 2, den {\\u0167}{\\u0167} 9, 10 Absatz 2 und {\\u0167} 26 Absatz 1 bis 3 erlassen, soweit das Bundesministerium von seiner Befugnis keinen Gebrauch macht; sie k{\\u0246}nnen ihre Befugnis durch Rechtsverordnung auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(10) Bei Gefahr im Verzuge k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung im Rahmen der Erm{\\u0228}chtigungen des {\\u0167} 6 Absatz 1, der {\\u0167}{\\u0167} 9 und 26 Absatz 1 bis 3 Vorschriften erlassen, die {\\u0252}ber die nach diesen Bestimmungen vom Bundesministerium erlassenen Vorschriften hinausgehen, soweit ein sofortiges Eingreifen zum Schutz der Tierbest{\\u0228}nde vor Tierseuchen erforderlich ist; die Rechtsverordnung ist nach Beendigung der Gefahr aufzuheben. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung diese Befugnis auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(11) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Vorbeugung vor Tierseuchen und deren Bek{\\u0228}mpfung eine Verf{\\u0252}gung nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 6, 9, 10 und 26 Absatz 1 bis 3 erlassen, soweit durch Rechtsverordnung eine Regelung nicht getroffen worden ist oder eine durch Rechtsverordnung getroffene Regelung nicht entgegensteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}