{
  "documentIdentifier" : "BJNR162800014BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der oder die nach {\\u0167} 3c Absatz 3 des Weingesetzes den Vorsitz f{\\u0252}hrende Vertreter oder Vertreterin der Bundesanstalt l{\\u0228}dt bei Bedarf zu den Sitzungen ein. Er oder sie hat sicherzustellen, dass sich der Sachverst{\\u0228}ndigenausschuss innerhalb eines Monats nach Eingang mit den Informationen {\\u0252}ber die Auswirkungen des Weinkonsums auf die Gesundheit und das Verhalten im Hinblick darauf, ob sie auf allgemein anerkannten wissenschaftlichen Daten beruhen (Informationen), befassen kann.\\\n\\pard\n\\pard\\sb100\n(2) Zur Vorbereitung der Sitzungen werden die der Bundesanstalt zur Genehmigung vorliegenden Informationen den Mitgliedern mindestens eine Woche vor der Sitzung {\\u0252}bersandt. Im Vertretungsfalle k{\\u0246}nnen die Informationen auch noch sp{\\u0228}ter, sp{\\u0228}testens unmittelbar nach Bekanntgabe des Vertretungsfalles, dem Ersatzmitglied {\\u0252}bersandt werden.\\\n\\pard\\sb100\n(3) Der Sachverst{\\u0228}ndigenausschuss gibt in der Regel sein Votum zu den Informationen in der Sitzung ab, f{\\u0252}r die den Mitgliedern die Informationen vorgelegt worden sind. Ausnahmsweise, insbesondere bei schwierigen Fragestellungen oder besonders umfangreichen Unterlagen, kann das Votum auch in einer sp{\\u0228}teren Sitzung abgegeben werden. Die sp{\\u0228}tere Sitzung muss innerhalb eines Monats nach der Sitzung mit erstmaliger Befassung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Die Bundesanstalt fertigt {\\u0252}ber jede Sitzung eine Niederschrift, die den Mitgliedern sp{\\u0228}testens zwei Wochen nach der Sitzung {\\u0252}bermittelt wird. Jedes Mitglied oder Ersatzmitglied, das jeweils an der Sitzung teilgenommen hat, hat das Recht, den Inhalt der Niederschrift innerhalb einer Woche nach Eingang zu beanstanden. {\\u0220}ber die Beanstandung wird in der n{\\u0228}chsten Sitzung des Sachverst{\\u0228}ndigenausschusses befunden.\\\n}"
}