{
  "documentIdentifier" : "BJNR032600009BJNE004110116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r vollstation{\\u0228}re Pflege in einer zugelassenen Pflegeeinrichtung im Sinne des {\\u0167} 72 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch oder in einer vergleichbaren Pflegeeinrichtung sind beihilfef{\\u0228}hig, wenn h{\\u0228}usliche oder teilstation{\\u0228}re Pflege nicht m{\\u0246}glich ist oder wegen der Besonderheit des Einzelfalls nicht in Betracht kommt. Beihilfef{\\u0228}hig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab pflegebedingte Aufwendungen einschlie{\\u0223}lich der Aufwendungen f{\\u0252}r Betreuung und\\\n\\tab 2.\\tab Aufwendungen f{\\u0252}r medizinische Behandlungspflege, sofern hierzu nicht nach {\\u0167} 27 Beihilfe gew{\\u0228}hrt wird.\\\n\\pard\n{\\u0167} 43 Absatz 2 und 4 des Elften Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(2) Rechnet die Pflegeeinrichtung monatlich ab, so sind auf besonderen Antrag Aufwendungen f{\\u0252}r Pflegeleistungen, die {\\u0252}ber die nach Absatz 1 beihilfef{\\u0228}higen Aufwendungen hinausgehen, sowie f{\\u0252}r Verpflegung und Unterkunft einschlie{\\u0223}lich der Investitionskosten beihilfef{\\u0228}hig, sofern von den durchschnittlichen monatlichen nach Absatz 3 ma{\\u0223}geblichen Einnahmen h{\\u0246}chstens ein Betrag in H{\\u0246}he der Summe der folgenden monatlichen Betr{\\u0228}ge verbleibt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 8 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f{\\u0252}r jede beihilfeberechtigte und jede ber{\\u0252}cksichtigungsf{\\u0228}hige Person sowie f{\\u0252}r jede Ehegattin oder jeden Ehegatten oder f{\\u0252}r jede Lebenspartnerin oder jeden Lebenspartner, f{\\u0252}r die oder den ein Anspruch nach Absatz 1 oder nach {\\u0167} 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht,\\\n\\tab 2.\\tab 30 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f{\\u0252}r eine beihilfeberechtigte Person sowie f{\\u0252}r eine Ehegattin oder einen Ehegatten oder f{\\u0252}r eine Lebenspartnerin oder einen Lebenspartner, f{\\u0252}r die oder den kein Anspruch nach Absatz 1 oder nach {\\u0167} 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht,\\\n\\tab 3.\\tab 3 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f{\\u0252}r jedes ber{\\u0252}cksichtigungsf{\\u0228}hige Kind, f{\\u0252}r das kein Anspruch auf Beihilfe nach Absatz 1 oder nach {\\u0167} 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht, und\\\n\\tab 4.\\tab 3 Prozent des Grundgehalts der letzten Besoldungsgruppe f{\\u0252}r die beihilfeberechtigte Person.\\\n\\pard\nSatz 1 gilt bei anderen Abrechnungszeitr{\\u0228}umen entsprechend. Hat eine beihilfeberechtigte oder eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person Anspruch auf Zuschuss zu den Unterkunfts-, Investitions- und Verpflegungskosten nach landesrechtlichen Vorschriften, sind die Aufwendungen nach Satz 1 in H{\\u0246}he des tats{\\u0228}chlich gezahlten Zuschusses zu mindern.\\\n\\pard\\sb100\n(3) Ma{\\u0223}geblich sind die im Kalenderjahr vor der Antragstellung erzielten Einnahmen. Einnahmen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bruttobez{\\u0252}ge nach {\\u0167} 1 Absatz 2 Nummer 1 und 3 und Absatz 3 des Bundesbesoldungsgesetzes, die nach Anwendung von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften verbleiben, und der Altersteilzeitzuschlag; unber{\\u0252}cksichtigt bleibt der kinderbezogene Familienzuschlag,\\\n\\tab 2.\\tab die Bruttobez{\\u0252}ge nach {\\u0167} 2 des Beamtenversorgungsgesetzes, die nach Anwendung von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften verbleiben; unber{\\u0252}cksichtigt bleiben das Sterbegeld nach {\\u0167} 18 des Beamtenversorgungsgesetzes, der Unterschiedsbetrag nach {\\u0167} 50 Absatz 1 Satz 2 des Beamtenversorgungsgesetzes, sofern der beihilfeberechtigten Person nicht nach {\\u0167} 57 des Beamtenversorgungsgesetzes geringere Versorgungsbez{\\u0252}ge zustehen, sowie der Unfallausgleich nach {\\u0167} 35 des Beamtenversorgungsgesetzes und die Unfallentsch{\\u0228}digung nach {\\u0167} 43 des Beamtenversorgungsgesetzes,\\\n\\tab 3.\\tab der Zahlbetrag der Renten aus der gesetzlichen Rentenversicherung und aus einer zus{\\u0228}tzlichen Alters- und Hinterbliebenenversorgung der beihilfeberechtigten Person, der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners; ma{\\u0223}geblich ist der Betrag, der sich vor Abzug der Beitr{\\u0228}ge zur Kranken- und Pflegeversicherung und ohne Ber{\\u0252}cksichtigung des Beitragszuschusses ergibt; eine Leistung f{\\u0252}r Kindererziehung nach {\\u0167} 294 des Sechsten Buches Sozialgesetzbuch bleibt unber{\\u0252}cksichtigt,\\\n\\tab 4.\\tab der unter {\\u0167} 2 Absatz 3 des Einkommensteuergesetzes fallende Gesamtbetrag der Eink{\\u0252}nfte der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners; unber{\\u0252}cksichtigt bleibt der Anteil einer gesetzlichen Rente, der der Besteuerung unterliegt.\\\n\\pard\nDie Einnahmen sind j{\\u0228}hrlich nachzuweisen. Macht die beihilfeberechtigte Person glaubhaft, dass die aktuellen Einnahmen voraussichtlich wesentlich geringer sind als die im Kalenderjahr vor der Antragstellung erzielten durchschnittlichen monatlichen Einnahmen, sind die Einnahmen im jeweiligen Pflegemonat zugrunde zu legen. Hat die beihilfeberechtigte Person keine Einnahmen nach Satz 1 aus dem Kalenderjahr vor Antragstellung, werden die voraussichtlichen Einnahmen im jeweiligen Pflegemonat zugrunde gelegt. Befinden sich verheiratete oder in einer Lebenspartnerschaft lebende Personen in vollstation{\\u0228}rer Pflege und verstirbt die beihilfeberechtigte Person, sind die aktuellen Einnahmen im jeweiligen Pflegemonat zugrunde zu legen, bis die Voraussetzungen nach Satz 3 nicht mehr vorliegen.\\\n\\pard\\sb100\n(4) Beihilfef{\\u0228}hig sind Aufwendungen f{\\u0252}r zus{\\u0228}tzliche Betreuung und Aktivierung entsprechend {\\u0167} 43b des Elften Buches Sozialgesetzbuch, die {\\u0252}ber die nach Art und Schwere der Pflegebed{\\u0252}rftigkeit notwendige Versorgung hinausgeht.\\\n\\pard\\sb100\n(5) Beihilfef{\\u0228}hig sind Aufwendungen entsprechend {\\u0167} 87a Absatz 4 des Elften Buches Sozialgesetzbuch, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pflegebed{\\u0252}rftige beihilfeberechtigte oder ber{\\u0252}cksichtigungsf{\\u0228}hige Person nach der Durchf{\\u0252}hrung aktivierender oder rehabilitativer Ma{\\u0223}nahmen in einen niedrigeren Pflegegrad zur{\\u0252}ckgestuft wurde oder\\\n\\tab 2.\\tab festgestellt wurde, dass die zuvor pflegebed{\\u0252}rftige beihilfeberechtigte oder ber{\\u0252}cksichtigungsf{\\u0228}hige Person nicht mehr pflegebed{\\u0252}rftig im Sinne der {\\u0167}{\\u0167} 14 und 15 des Elften Buches Sozialgesetzbuch ist.\\\n\\pard\n\\pard\\sb100\n(6) Absatz 2 gilt nicht f{\\u0252}r Zusatzleistungen nach {\\u0167} 88 des Elften Buches Sozialgesetzbuch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}