{
  "documentIdentifier" : "BJNR108700008BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 Nr. 1 bis 3 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L{\\u0246}sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestaltung, Fertigungs- und Montagetechnik\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, gestalterische, fertigungs- und montagetechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Raumausstatterbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Konzepte f{\\u0252}r Raumdekorationen entwickeln und bewerten,\\\n\\tab b)\\tab Skizzen, Entwurfs- und Konstruktionszeichnungen unter Ber{\\u0252}cksichtigung von Material, Funktion und Gestaltungsprinzipien anfertigen, bewerten und korrigieren; Pr{\\u0228}sentationskonzepte entwickeln,\\\n\\tab c)\\tab Materialien ausw{\\u0228}hlen und beurteilen, Materialverbrauch berechnen sowie Materiallisten erstellen,\\\n\\tab d)\\tab Arten und Konstruktionen von Licht-, Sicht- und Sonnenschutz beschreiben, bewerten und Verwendungszwecken zuordnen,\\\n\\tab e)\\tab Arten von Bekleidungen und Beschichtungen f{\\u0252}r Wand- und Deckenfl{\\u0228}chen darstellen, bewerten und Verwendungszwecken zuordnen,\\\n\\tab f)\\tab Konzepte f{\\u0252}r die Instandsetzung von Polsterm{\\u0246}beln, insbesondere unter Ber{\\u0252}cksichtigung der epochentypischen Einordnung, entwickeln,\\\n\\tab g)\\tab Arbeitsverfahren f{\\u0252}r Untergrundanalysen und f{\\u0252}r die Bearbeitung von Untergr{\\u0252}nden beschreiben und bewerten,\\\n\\tab h)\\tab Arten und Eigenschaften von Bodenbel{\\u0228}gen beschreiben und bewerten, Verlegepl{\\u0228}ne erstellen,\\\n\\tab i)\\tab Fertigungs- und Montagetechniken auftragsbezogen bestimmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen, Vertr{\\u0228}ge konzipieren,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation, insbesondere unter Ber{\\u0252}cksichtigung gestalterischer Aspekte, der Fertigungs-, Verarbeitungs-, Befestigungs- und Instandsetzungstechnik, der Montage sowie des Einsatzes von Personal, Material und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Montageleistungen beurteilen,\\\n\\tab e)\\tab Arbeitsablaufpl{\\u0228}ne erstellen, bewerten und korrigieren,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Materialien, Werkzeugen, Maschinen, Ger{\\u0228}ten und technischen Hilfsmitteln bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab h)\\tab Schadensaufnahme darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,\\\n\\tab i)\\tab Vor- und Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm{\\u0246}glichkeiten beurteilen,\\\n\\tab d)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab e)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab f)\\tab personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung aufzeigen,\\\n\\tab g)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung arbeitsschutzrechtlicher Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab h)\\tab Betriebs- und Lagerausstattung einschlie{\\u0223}lich der Lagerhaltung sowie logistische Prozesse planen und darstellen,\\\n\\tab i)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}