{
  "documentIdentifier" : "BJNR175910019BJNE006100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Staatsangeh{\\u0246}rige oder ein Staatsangeh{\\u0246}riger eines Mitgliedstaates, eines Vertragsstaates oder eines gleichgestellten Staates, darf als dienstleistungserbringende Person im Rahmen vor{\\u0252}bergehender und gelegentlicher Dienstleistungen im Sinne des Artikels 57 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union (konsolidierte Fassung) (ABl. C 326 vom 26.10.2012, S. 47) den Hebammenberuf im Geltungsbereich dieses Gesetzes aus{\\u0252}ben, wenn sie oder er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Aus{\\u0252}bung des Hebammenberufs in einem anderen Mitgliedstaat, in einem anderen Vertragsstaat oder in einem gleichgestellten Staat berechtigt ist aufgrund \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer in der Bundesrepublik Deutschland erworbenen Berufsqualifikation oder\\\n\\tab b)\\tab einer au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes erworbenen Berufsqualifikation, die nach {\\u0167} 46 automatisch anzuerkennen w{\\u0228}re,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab w{\\u0228}hrend der Dienstleistungserbringung in einem anderen Mitgliedstaat, einem anderen Vertragsstaat oder einem gleichgestellten Staat rechtm{\\u0228}{\\u0223}ig niedergelassen ist und\\\n\\tab 3.\\tab {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Zur Aus{\\u0252}bung des Hebammenberufs im Geltungsbereich dieses Gesetzes ist im Rahmen vor{\\u0252}bergehender und gelegentlicher Dienstleistungen jedoch nicht berechtigt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich eines Verhaltens schuldig gemacht hat, aus dem sich die Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung dieses Berufs ergibt, oder\\\n\\tab 2.\\tab in gesundheitlicher Hinsicht zur Aus{\\u0252}bung dieses Berufs ungeeignet ist.\\\n\\pard\n\\pard\\sb100\n(3) Eine dienstleistungserbringende Person f{\\u0252}hrt im Rahmen der vor{\\u0252}bergehenden und gelegentlichen Dienstleistungserbringung im Geltungsbereich dieses Gesetzes die Berufsbezeichnung {\\u8222}Hebamme{\\u8220} und darf die vorbehaltene T{\\u0228}tigkeit der Geburtshilfe aus{\\u0252}ben. Sie hat bei Dienstleistungserbringung im Geltungsbereich dieses Gesetzes die gleichen Rechte und Pflichten wie eine Person mit einer Erlaubnis nach {\\u0167} 5.\\\n\\pard\\sb100\n(4) Der vor{\\u0252}bergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind Dauer, H{\\u0228}ufigkeit, regelm{\\u0228}{\\u0223}ige Wiederkehr und Kontinuit{\\u0228}t der Dienstleistung einzubeziehen.\\\n}"
}