{
  "documentIdentifier" : "BJNR175910019BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer beabsichtigt, als dienstleistungserbringende Person im Geltungsbereich dieses Gesetzes den Hebammenberuf auszu{\\u0252}ben, ist verpflichtet, dies der in Deutschland zust{\\u0228}ndigen Beh{\\u0246}rde vor Dienstleistungserbringung schriftlich zu melden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der erstmaligen Meldung hat die dienstleistungserbringende Person folgende Dokumente vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Nachweis ihrer Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab einen Nachweis ihrer Berufsqualifikation,\\\n\\tab 3.\\tab eine Bescheinigung, aus der sich ergibt, dass zum Zeitpunkt der Vorlage der Bescheinigung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die dienstleistungserbringende Person im Hebammenberuf rechtm{\\u0228}{\\u0223}ig in einem anderen Mitgliedstaat, in einem anderen Vertragsstaat oder in einem gleichgestellten Staat niedergelassen ist,\\\n\\tab b)\\tab der dienstleistungserbringenden Person die Aus{\\u0252}bung dieser T{\\u0228}tigkeit nicht, auch nicht vor{\\u0252}bergehend, untersagt ist und\\\n\\tab c)\\tab keine Vorstrafen der dienstleistungserbringenden Person vorliegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine Erkl{\\u0228}rung, dass die dienstleistungserbringende Person {\\u0252}ber die Kenntnisse der deutschen Sprache verf{\\u0252}gt, die zur Erbringung der Dienstleistung erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(3) Auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde hat die dienstleistungserbringende Person zudem Auskunft {\\u0252}ber einen bestehenden Versicherungsschutz im Rahmen einer Berufshaftpflicht zu erteilen und erforderlichenfalls geeignete Nachweise vorzulegen.\\\n\\pard\\sb100\n(4) Beabsichtigt die dienstleistungserbringende Person nach Ablauf eines Jahres nach der letzten Meldung erneut, vor{\\u0252}bergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen, ist die Meldung zu erneuern.\\\n\\pard\\sb100\n(5) Erbringt die dienstleistungserbringende Person in einem Dringlichkeitsfall oder in einem Notfall die Dienstleistung, ohne dass es ihr vorher m{\\u0246}glich ist, dies der zust{\\u0228}ndigen Beh{\\u0246}rde rechtzeitig zu melden, so hat sie die Meldung unverz{\\u0252}glich nach der Dienstleistungserbringung nachzuholen.\\\n}"
}