{
  "documentIdentifier" : "BJNR175910019BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde eines Landes {\\u0252}bermittelt den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten, der anderen Vertragsstaaten und der anderen gleichgestellten Staaten eine Warnmitteilung, wenn eine der folgenden Entscheidungen getroffen worden ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Widerruf, die R{\\u0252}cknahme oder die Anordnung des Ruhens der Erlaubnis, sofern sie sofort vollziehbar oder unanfechtbar sind,\\\n\\tab 2.\\tab das durch unanfechtbare gerichtliche Entscheidung getroffene Verbot der Aus{\\u0252}bung des Hebammenberufs oder\\\n\\tab 3.\\tab das durch gerichtliche Entscheidung getroffene vorl{\\u0228}ufige Berufsverbot.\\\n\\pard\n\\pard\\sb100\n(2) Die Warnmitteilung enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,\\\n\\tab 2.\\tab den Beruf der betroffenen Person,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Beh{\\u0246}rde oder das Gericht, die oder das die Entscheidung getroffen hat,\\\n\\tab 4.\\tab den Umfang der Entscheidung und\\\n\\tab 5.\\tab den Zeitraum, in dem die Entscheidung gilt.\\\n\\pard\n\\pard\\sb100\n(3) Die Warnmitteilung erfolgt unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Tage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder 2 oder\\\n\\tab 2.\\tab nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 3.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Warnmitteilung ist das Binnenmarkt-Informationssystem zu verwenden, das eingerichtet worden ist durch die Verordnung (EU) Nr. 1024\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 {\\u0252}ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008\/49\/EG der Kommission ({\\u8222}IMI-Verordnung{\\u8220}) (ABl. L 316 vom 14.11.2012, S. 1).\\\n\\pard\\sb100\n(5) Gleichzeitig mit der Warnmitteilung unterrichtet die Beh{\\u0246}rde, die die Warnmitteilung get{\\u0228}tigt hat, die betroffene Person schriftlich {\\u0252}ber die Warnmitteilung und deren Inhalt. Der Unterrichtung hat sie eine Rechtsbehelfsbelehrung beizuf{\\u0252}gen. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, erg{\\u0228}nzt die Beh{\\u0246}rde, die die Warnmitteilung get{\\u0228}tigt hat, die Warnmitteilung um einen entsprechenden Hinweis.\\\n}"
}