{
  "documentIdentifier" : "BJNR014100008BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Direkt oder origin{\\u0228}r zugeteilte Nummern, die dauerhaft nicht genutzt werden, sind unverz{\\u0252}glich durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur zur{\\u0252}ckzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Direkte und origin{\\u0228}re Nummernzuteilungen k{\\u0246}nnen von der Bundesnetzagentur au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 66 Abs. 2 des Telekommunikationsgesetzes, des {\\u0167} 3 Abs. 2 dieser Verordnung und des {\\u0167} 49 Abs. 2 des Verwaltungsverfahrensgesetzes auch widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Nummer durch den direkten oder origin{\\u0228}ren Zuteilungsnehmer rechtswidrig genutzt wird,\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 10 Abs. 1 des Verwaltungszustellungsgesetzes f{\\u0252}r eine {\\u0246}ffentliche Zustellung an den Zuteilungsnehmer vorliegen; im Sinne dieser Verordnung gilt der Aufenthaltsort des Zuteilungsnehmers als unbekannt, wenn er und sein Empfangsbevollm{\\u0228}chtigter unter keiner der inl{\\u0228}ndischen, hierf{\\u0252}r der Bundesnetzagentur zuletzt als g{\\u0252}ltig mitgeteilten Adressen erreicht wurde oder\\\n\\tab 3.\\tab die betroffenen Nummern dauerhaft nicht genutzt werden.\\\n\\pard\n\\pard\\sb100\n(3) Eine abgeleitet zugeteilte Nummer f{\\u0228}llt mit der Beendigung des Vertragsverh{\\u0228}ltnisses {\\u0252}ber die Bereitstellung des Telekommunikationsdienstes, dem die Nummer zugeordnet war, an den origin{\\u0228}ren Zuteilungsnehmer zur{\\u0252}ck, es sei denn, dass sie nach Ma{\\u0223}gabe von {\\u0167} 46 des Telekommunikationsgesetzes bei einem Wechsel des Anbieters beibehalten wird.\\\n\\pard\\sb100\n(4) Soweit die Bundesnetzagentur nicht f{\\u0252}r bestimmte Nummernarten im Nummernplan eine k{\\u0252}rzere Frist vorsieht, gelten Nummern als dauerhaft nicht genutzt, wenn sie innerhalb von zw{\\u0246}lf Monaten nicht genutzt wurden oder wenn beginnend mit dem Zeitpunkt der Zuteilung oder der letzten Nutzung f{\\u0252}r zw{\\u0246}lf Monate keine Nutzung geplant ist. Ein Block von origin{\\u0228}r zugeteilten Nummern wird genutzt, wenn mindestens eine Nummer abgeleitet zugeteilt ist und genutzt wird. Eine Nummer wird genutzt, wenn sie ordnungsgem{\\u0228}{\\u0223} in einem {\\u0246}ffentlichen Telekommunikationsnetz geschaltet ist und bei ihrer Anwahl ein dem Zweck der Nummer entsprechender Dienst oder eine dem Zweck der Nummer entsprechende Funktion erbracht wird.\\\n}"
}