{
  "documentIdentifier" : "BJNR014100008BJNE001800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedermann hat im Rahmen der f{\\u0252}r die Nummernzuteilung geltenden Regelungen, einschlie{\\u0223}lich der dem origin{\\u0228}ren Zuteilungsnehmer von der Bundesnetzagentur auferlegten Verpflichtungen, Anspruch auf diskriminierungsfreie abgeleitete Zuteilung von Nummern.\\\n\\pard\n\\pard\\sb100\n(2) Der origin{\\u0228}re Zuteilungsnehmer kann abgeleitete Zuteilungen grunds{\\u0228}tzlich nur im Einverst{\\u0228}ndnis mit dem Empf{\\u0228}nger der abgeleiteten Zuteilung aufheben. Soweit eine abgeleitete Zuteilung infolge einer Entscheidung der Bundesnetzagentur entf{\\u0228}llt, hat der origin{\\u0228}re Zuteilungsnehmer dies den betroffenen Empf{\\u0228}ngern abgeleiteter Zuteilungen unverz{\\u0252}glich schriftlich mitzuteilen; er kann ihnen in diesem Fall auch ohne deren Einverst{\\u0228}ndnis eine andere Nummer zuteilen. Diese Rechte und Pflichten gehen bei Rufnummernmitnahmen nach {\\u0167} 46 des Telekommunikationsgesetzes auf den neuen Anbieter {\\u0252}ber. Sofern eine Entscheidung im Sinne des Satzes 2 nicht durch eine Allgemeinverf{\\u0252}gung ergangen ist, hat bei Rufnummernmitnahmen nach {\\u0167} 46 des Telekommunikationsgesetzes der origin{\\u0228}re Zuteilungsnehmer die {\\u0196}nderungen dem neuen Anbieter unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Einwendungen gegen eine abgeleitete Zuteilung, die Aufhebung oder {\\u0196}nderung einer abgeleiteten Zuteilung kann der Empf{\\u0228}nger der abgeleiteten Zuteilung nur innerhalb von sechs Wochen ab Zugang einer schriftlichen Mitteilung gegen{\\u0252}ber dem origin{\\u0228}ren Zuteilungsnehmer oder im Fall des Absatzes 2 Satz 3 gegen{\\u0252}ber dem neuen Anbieter geltend machen. War der Empf{\\u0228}nger der abgeleiteten Zuteilung ohne Verschulden gehindert, diese Frist einzuhalten, kann er die Einwendungen innerhalb von zwei Wochen nach Wegfall des Hindernisses nachholen. Der Empf{\\u0228}nger der abgeleiteten Zuteilung ist in der Mitteilung auf die Fristen hinzuweisen. Die Empf{\\u0228}nger abgeleiteter Zuteilungen m{\\u0252}ssen {\\u0196}nderungen, die durch Entscheidungen der Bundesnetzagentur gegen{\\u0252}ber dem origin{\\u0228}ren Zuteilungsnehmer erfolgen, hinnehmen.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine abgeleitete Zuteilung darf der origin{\\u0228}re Zuteilungsnehmer nur die mit der Zuteilung verbundenen anteiligen Kosten nach Ma{\\u0223}gabe der Telekommunikations-Nummerngeb{\\u0252}hrenverordnung in der jeweils geltenden Fassung verlangen.\\\n\\pard\\sb100\n(5) Nummern, die vor dem 1. Januar 1998 vom Anbieter vergeben wurden, gelten als abgeleitet zugeteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}