{
  "documentIdentifier" : "BJNR198110013BJNE003004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft hat eine dauerhafte Risikocontrollingfunktion einzurichten und aufrechtzuerhalten, die von den operativen Bereichen hierarchisch und funktionell unabh{\\u0228}ngig ist (Funktionstrennung). Die Bundesanstalt {\\u0252}berwacht die Funktionstrennung nach dem Prinzip der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit. Die Kapitalverwaltungsgesellschaften, bei denen auf Grund der Art, des Umfangs und der Komplexit{\\u0228}t ihrer Gesch{\\u0228}fte und der von ihnen verwalteten Investmentverm{\\u0246}gen die Einrichtung einer hierarchisch und funktionell unabh{\\u0228}ngigen Risikocontrollingfunktion unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, m{\\u0252}ssen zumindest in der Lage sein nachzuweisen, dass besondere Schutzvorkehrungen gegen Interessenkonflikte ein unabh{\\u0228}ngiges Risikocontrolling erm{\\u0246}glichen und dass der Risikomanagementprozess den Anforderungen der Abs{\\u0228}tze 1 bis 6 gen{\\u0252}gt und durchgehend wirksam ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft muss {\\u0252}ber angemessene Risikomanagementsysteme verf{\\u0252}gen, die insbesondere gew{\\u0228}hrleisten, dass die f{\\u0252}r die jeweiligen Anlagestrategien wesentlichen Risiken der Investmentverm{\\u0246}gen jederzeit erfasst, gemessen, gesteuert und {\\u0252}berwacht werden k{\\u0246}nnen. Die Kapitalverwaltungsgesellschaft hat die Risikomanagementsysteme regelm{\\u0228}{\\u0223}ig, mindestens jedoch einmal j{\\u0228}hrlich, zu {\\u0252}berpr{\\u0252}fen und erforderlichenfalls anzupassen.\\\n\\pard\\sb100\n(2a) Die Kapitalverwaltungsgesellschaft st{\\u0252}tzt sich bei der Bewertung der Kreditqualit{\\u0228}t der Verm{\\u0246}gensgegenst{\\u0228}nde der Investmentverm{\\u0246}gen nicht ausschlie{\\u0223}lich oder automatisch auf Ratings, die von einer Ratingagentur gem{\\u0228}{\\u0223} Artikel 3 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1060\/2009 in der jeweils geltenden Fassung abgegeben wurden. Die Risikomanagementsysteme nach Absatz 2 haben dies sicherzustellen. Die Bundesanstalt {\\u0252}berwacht die Angemessenheit der Prozesse der Kapitalverwaltungsgesellschaften zur Beurteilung der Kreditqualit{\\u0228}t und die Nutzung von Referenzen auf Ratings im Sinne von Satz 1 im Rahmen der Anlagestrategie der Investmentverm{\\u0246}gen; bei der {\\u0220}berwachung ber{\\u0252}cksichtigt die Bundesanstalt Art, Umfang und Komplexit{\\u0228}t der Investmentverm{\\u0246}gen. Soweit angemessen, wirkt die Bundesanstalt auf die Verminderung des Einflusses solcher Referenzen hin, um eine ausschlie{\\u0223}liche oder automatische Reaktion auf solche Ratings zu reduzieren.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft unterliegt zumindest den folgenden Verpflichtungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie t{\\u0228}tigt Anlagen f{\\u0252}r Rechnung des Investmentverm{\\u0246}gens entsprechend der Anlagestrategie, den Zielen und dem Risikoprofil des Investmentverm{\\u0246}gens auf Basis angemessener, dokumentierter und regelm{\\u0228}{\\u0223}ig aktualisierter Sorgfaltspr{\\u0252}fungsprozesse;\\\n\\tab 2.\\tab sie gew{\\u0228}hrleistet, dass die mit den einzelnen Anlagepositionen des Investmentverm{\\u0246}gens verbundenen Risiken sowie deren jeweilige Wirkung auf das Gesamtrisikoprofil des Investmentverm{\\u0246}gens laufend ordnungsgem{\\u0228}{\\u0223} erfasst, gemessen, gesteuert und {\\u0252}berwacht werden k{\\u0246}nnen; sie nutzt hierzu unter anderem angemessene Stresstests;\\\n\\tab 3.\\tab sie gew{\\u0228}hrleistet, dass die Risikoprofile der Investmentverm{\\u0246}gen der Gr{\\u0246}{\\u0223}e, der Zusammensetzung sowie den Anlagestrategien und Anlagezielen entsprechen, wie sie in den Anlagebedingungen, dem Verkaufsprospekt und den sonstigen Verkaufsunterlagen des Investmentverm{\\u0246}gens festgelegt sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Kapitalverwaltungsgesellschaft legt ein H{\\u0246}chstma{\\u0223} an Leverage fest, den sie f{\\u0252}r jedes der von ihr verwalteten Investmentverm{\\u0246}gen einsetzen kann, sowie den Umfang des Rechts der Wiederverwendung von Sicherheiten oder sonstigen Garantien, die im Rahmen der Vereinbarung {\\u0252}ber den Leverage gew{\\u0228}hrt werden k{\\u0246}nnten, wobei sie Folgendes ber{\\u0252}cksichtigt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art des Investmentverm{\\u0246}gens,\\\n\\tab 2.\\tab die Anlagestrategie des Investmentverm{\\u0246}gens,\\\n\\tab 3.\\tab die Herkunft des Leverage des Investmentverm{\\u0246}gens,\\\n\\tab 4.\\tab jede andere Verbindung oder relevante Beziehung zu anderen Finanzdienstleistungsinstituten, die potenziell ein Systemrisiko darstellen,\\\n\\tab 5.\\tab die Notwendigkeit, das Risiko gegen{\\u0252}ber jedem einzelnen Kontrahenten zu begrenzen,\\\n\\tab 6.\\tab das Ausma{\\u0223}, bis zu dem das Leverage abgesichert ist,\\\n\\tab 7.\\tab das Verh{\\u0228}ltnis von Aktiva und Passiva,\\\n\\tab 8.\\tab Umfang, Art und Ausma{\\u0223} der Gesch{\\u0228}ftst{\\u0228}tigkeiten der Kapitalverwaltungsgesellschaft auf den betreffenden M{\\u0228}rkten.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften bestimmen sich f{\\u0252}r die von ihnen verwalteten AIF die Kriterien f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risikomanagementsysteme,\\\n\\tab 2.\\tab die angemessenen zeitlichen Abst{\\u0228}nde zwischen den {\\u0220}berpr{\\u0252}fungen des Risikomanagementsystems,\\\n\\tab 3.\\tab die Art und Weise, in der die funktionale und hierarchische Trennung zwischen der Risikocontrollingfunktion und den operativen Abteilungen, einschlie{\\u0223}lich der Portfolioverwaltung, zu erfolgen hat,\\\n\\tab 4.\\tab die besonderen Schutzvorkehrungen gegen Interessenkonflikte gem{\\u0228}{\\u0223} Absatz 1 Satz 3 und\\\n\\tab 5.\\tab die Anforderungen nach Absatz 3 nach den Artikeln 38 bis 45 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\n\\pard\\sb100\n(5a) AIF-Kapitalverwaltungsgesellschaften, die f{\\u0252}r Rechnung des AIF Gelddarlehen gew{\\u0228}hren oder in unverbriefte Darlehensforderungen investieren, haben dar{\\u0252}ber hinaus {\\u0252}ber eine diesen Gesch{\\u0228}ften und deren Umfang angemessene Aufbau- und Ablauforganisation zu verf{\\u0252}gen, die insbesondere Prozesse f{\\u0252}r die Kreditbearbeitung, die Kreditbearbeitungskontrolle und die Behandlung von Problemkrediten sowie Verfahren zur Fr{\\u0252}herkennung von Risiken vorsieht. Satz 1 ist nicht anzuwenden, wenn die Darlehensvergabe zul{\\u0228}ssig ist nach {\\u0167} 3 Absatz 2 in Verbindung mit {\\u0167} 4 Absatz 7 des Gesetzes {\\u0252}ber Unternehmensbeteiligungsgesellschaften, {\\u0167}{\\u0167} 240, 261 Absatz 1 Nummer 8, {\\u0167} 282 Absatz 2 Satz 3, {\\u0167} 284 Absatz 5 oder {\\u0167} 285 Absatz 3.\\\n\\pard\\sb100\n(5b) Die Kriterien f{\\u0252}r die Anforderungen, die ein Originator, ein Sponsor oder ein urspr{\\u0252}nglicher Kreditgeber erf{\\u0252}llen muss, damit eine Kapitalverwaltungsgesellschaft im Namen von durch sie verwaltete Investmentverm{\\u0246}gen in Verbriefungen investieren darf, bestimmen sich nach der Verordnung (EU) 2017\/2402. F{\\u0252}r OGAW-Kapitalverwaltungsgesellschaften gilt Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017\/2402 entsprechend. Sind Kapitalverwaltungsgesellschaften eine Verbriefung eingegangen, die die Anforderungen der Verordnung (EU) 2017\/2402 nicht mehr erf{\\u0252}llt, so handeln sie im besten Interesse der Anleger in den einschl{\\u0228}gigen Investmentverm{\\u0246}gen und ergreifen gegebenenfalls Korrekturma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen f{\\u0252}r Kapitalverwaltungsgesellschaften, die OGAW oder Publikums-AIF verwalten, zu den Risikomanagementsystemen und -verfahren zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}