{
  "documentIdentifier" : "BJNR198110013BJNE003501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kapitalverwaltungsgesellschaft hat der Bundesanstalt alle wesentlichen {\\u0196}nderungen der Voraussetzungen f{\\u0252}r die Erlaubnis, insbesondere wesentliche {\\u0196}nderungen der nach {\\u0167} 21 Absatz 1 und {\\u0167} 22 Absatz 1 vorgelegten Angaben, vor Umsetzung der {\\u0196}nderung mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Beschlie{\\u0223}t die Bundesanstalt, Beschr{\\u0228}nkungen vorzuschreiben oder eine nach Absatz 1 mitgeteilte {\\u0196}nderung abzulehnen, so setzt sie eine Kapitalverwaltungsgesellschaft innerhalb eines Monats nach Erhalt der Mitteilung davon in Kenntnis. Die Bundesanstalt kann diesen Zeitraum um bis zu einen Monat verl{\\u0228}ngern, wenn sie dies auf Grund der besonderen Umst{\\u0228}nde des Einzelfalls der Kapitalverwaltungsgesellschaft f{\\u0252}r notwendig erachtet. Sie hat die Kapitalverwaltungsgesellschaft {\\u0252}ber die Verl{\\u0228}ngerung der Frist nach Satz 2 zu informieren.\\\n\\pard\\sb100\n(3) Unbeschadet der Bestimmungen des Absatzes 1 hat eine Kapitalverwaltungsgesellschaft der Bundesanstalt unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vollzug der Bestellung einer Person zum Gesch{\\u0228}ftsleiter;\\\n\\tab 2.\\tab das Ausscheiden eines Gesch{\\u0228}ftsleiters;\\\n\\tab 3.\\tab die {\\u0220}bernahme und die Aufgabe einer unmittelbaren oder mittelbaren Beteiligung an einem anderen Unternehmen; als Beteiligung gilt das unmittelbare oder mittelbare Halten von mindestens 25 Prozent der Anteile am Kapital oder Stimmrechte des anderen Unternehmens;\\\n\\tab 4.\\tab die {\\u0196}nderung der Rechtsform und der Firma;\\\n\\tab 5.\\tab bei externen OGAW-Kapitalverwaltungsgesellschaften und AIF-Kapitalverwaltungsgesellschaften, die Publikums-AIF verwalten, sowie bei extern verwalteten Investmentgesellschaften, die Publikums-AIF sind, jede {\\u0196}nderung ihrer Satzung oder ihres Gesellschaftsvertrages;\\\n\\tab 6.\\tab die Absenkung der Eigenmittel unter die in {\\u0167} 25 vorgesehenen Schwellen;\\\n\\tab 7.\\tab die Verlegung der Niederlassung oder des Sitzes, die Errichtung, Verlegung oder Schlie{\\u0223}ung einer Zweigstelle in einem Drittstaat sowie die Aufnahme oder Beendigung der Erbringung grenz{\\u0252}berschreitender Dienstleistungen ohne Errichtung einer Zweigstelle;\\\n\\tab 8.\\tab die Einstellung des Gesch{\\u0228}ftsbetriebes;\\\n\\tab 9.\\tab die Absicht ihrer Gesch{\\u0228}ftsleiter, eine Entscheidung {\\u0252}ber die Aufl{\\u0246}sung der Kapitalverwaltungsgesellschaft herbeizuf{\\u0252}hren;\\\n\\tab 10.\\tab den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an der eigenen Gesellschaft, das Erreichen, das {\\u0220}ber- und Unterschreiten der Beteiligungsschwellen von 20 Prozent, 30 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass die Kapitalverwaltungsgesellschaft Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, soweit die Kapitalverwaltungsgesellschaft von der bevorstehenden {\\u0196}nderung dieser Beteiligungsverh{\\u0228}ltnisse Kenntnis erlangt;\\\n\\tab 11.\\tab die Absicht der Vereinigung mit einer anderen Kapitalverwaltungsgesellschaft.\\\n\\pard\n\\pard\\sb100\n(4) Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt j{\\u0228}hrlich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift der an ihr bedeutend beteiligten Inhaber sowie die H{\\u0246}he ihrer Beteiligung,\\\n\\tab 2.\\tab die Errichtung, Verlegung oder Schlie{\\u0223}ung einer inl{\\u0228}ndischen Zweigstelle und\\\n\\tab 3.\\tab die Begr{\\u0252}ndung, {\\u0196}nderung oder die Beendigung einer engen Verbindung.\\\n\\pard\n\\pard\\sb100\n(5) Die Gesch{\\u0228}ftsleiter der Kapitalverwaltungsgesellschaft haben der Bundesanstalt unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufnahme und die Beendigung einer T{\\u0228}tigkeit als Gesch{\\u0228}ftsleiter oder als Aufsichtsrats- oder Verwaltungsratsmitglied eines anderen Unternehmens und\\\n\\tab 2.\\tab die {\\u0220}bernahme und die Aufgabe einer unmittelbaren Beteiligung an einem Unternehmen sowie Ver{\\u0228}nderungen in der H{\\u0246}he der Beteiligung.\\\n\\pard\nAls unmittelbare Beteiligung im Sinne des Satzes 1 Nummer 2 gilt das Halten von mindestens 25 Prozent der Anteile am Kapital des Unternehmens.\\\n\\pard\\sb100\n(6) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die f{\\u0252}r Rechnung eines AIF Gelddarlehen gew{\\u0228}hren oder unverbriefte Darlehensforderungen erwerben, gilt {\\u0167} 14 des Kreditwesengesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34 Abs. 3 Nr. 8: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 {\\u0167} 54 Abs. 4 Satz 1 u. {\\u0167} 66 Abs. 4 Satz 1 +++)\\\n}"
}