{
  "documentIdentifier" : "BJNR198110013BJNE003601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine AIF-Kapitalverwaltungsgesellschaft unterrichtet die Bundesanstalt regelm{\\u0228}{\\u0223}ig {\\u0252}ber die wichtigsten M{\\u0228}rkte und Instrumente, auf beziehungsweise mit denen sie f{\\u0252}r Rechnung der von ihr verwalteten AIF handelt. Sie legt Informationen zu den wichtigsten Instrumenten, mit denen sie handelt, zu den M{\\u0228}rkten, in denen sie Mitglied ist oder am Handel aktiv teilnimmt, sowie zu den gr{\\u0246}{\\u0223}ten Risiken und Konzentrationen jedes von ihr verwalteten AIF vor.\\\n\\pard\n\\pard\\sb100\n(2) Die AIF-Kapitalverwaltungsgesellschaft legt der Bundesanstalt f{\\u0252}r jeden von ihr verwalteten inl{\\u0228}ndischen AIF und EU-AIF sowie f{\\u0252}r jeden AIF, der von ihr in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vertrieben wird, die folgenden Informationen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den prozentualen Anteil der Verm{\\u0246}gensgegenst{\\u0228}nde des AIF, die schwer zu liquidieren sind und f{\\u0252}r die deshalb besondere Regelungen gelten;\\\n\\tab 2.\\tab jegliche neuen Vorkehrungen zum Liquidit{\\u0228}tsmanagement des AIF;\\\n\\tab 3.\\tab das aktuelle Risikoprofil des AIF und Angaben zu den Risikomanagementsystemen, die von der AIF-Kapitalverwaltungsgesellschaft zur Steuerung des Marktrisikos, des Liquidit{\\u0228}tsrisikos, des Kontrahentenrisikos sowie sonstiger Risiken, einschlie{\\u0223}lich des operationellen Risikos, eingesetzt werden;\\\n\\tab 4.\\tab Angaben zu den wichtigsten Kategorien von Verm{\\u0246}gensgegenst{\\u0228}nden, in die der AIF investiert hat, und\\\n\\tab 5.\\tab die Ergebnisse der nach {\\u0167} 29 Absatz 3 Nummer 2 und {\\u0167} 30 Absatz 2 durchgef{\\u0252}hrten Stresstests.\\\n\\pard\n\\pard\\sb100\n(3) Eine AIF-Kapitalverwaltungsgesellschaft legt der Bundesanstalt auf Verlangen die folgenden Unterlagen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Jahresbericht {\\u0252}ber jeden von der AIF-Kapitalverwaltungsgesellschaft verwalteten inl{\\u0228}ndischen Spezial-AIF und EU-AIF sowie f{\\u0252}r jeden AIF, der von ihr in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vertrieben wird, f{\\u0252}r jedes Gesch{\\u0228}ftsjahr gem{\\u0228}{\\u0223} {\\u0167} 67 Absatz 1 Satz 1, {\\u0167} 101 Absatz 1 Satz 1, {\\u0167} 120 Absatz 1, {\\u0167} 135 Absatz 1 Satz 1, {\\u0167} 148 Absatz 1 oder {\\u0167} 158,\\\n\\tab 2.\\tab zum Ende jedes Quartals eine detaillierte Aufstellung s{\\u0228}mtlicher von der AIF-Kapitalverwaltungsgesellschaft verwalteten AIF.\\\n\\pard\n\\pard\\sb100\n(4) Eine AIF-Kapitalverwaltungsgesellschaft, die mindestens einen AIF verwaltet, der in betr{\\u0228}chtlichem Umfang Leverage einsetzt, stellt der Bundesanstalt f{\\u0252}r jeden von ihr verwalteten AIF Folgendes zur Verf{\\u0252}gung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gesamtumfang des eingesetzten Leverage sowie eine Aufschl{\\u0252}sselung nach Leverage, der durch Kreditaufnahme oder Wertpapier-Darlehen begr{\\u0252}ndet wird, und Leverage, der durch den Einsatz von Derivaten oder auf andere Weise zustande kommt,\\\n\\tab 2.\\tab den Umfang, in dem Verm{\\u0246}gensgegenst{\\u0228}nde des Investmentverm{\\u0246}gens in Zusammenhang mit dem Einsatz von Leverage wieder verwendet wurden,\\\n\\tab 3.\\tab die Identit{\\u0228}t der f{\\u0252}nf gr{\\u0246}{\\u0223}ten Finanzierungsgeber, von denen Kredite oder Wertpapier-Darlehen aufgenommen wurden, sowie den Umfang dieser jeweils aufgenommenen Kredite oder Wertpapier-Darlehen.\\\n\\pard\nDie Kriterien zur Bestimmung, wann davon auszugehen ist, dass f{\\u0252}r die Zwecke des Satzes 1 Leverage in betr{\\u0228}chtlichem Umfang eingesetzt wird, bestimmt sich nach Artikel 111 der Delegierten Verordnung (EU) Nr. 231\/2013. Die Bundesanstalt nutzt die Informationen nach Satz 1, um festzustellen, inwieweit die Nutzung von Leverage zur Entstehung von Systemrisiken im Finanzsystem, zur Entstehung des Risikos von Marktst{\\u0246}rungen oder zur Entstehung von Risiken f{\\u0252}r das langfristige Wirtschaftswachstum beitr{\\u0228}gt. Die Bundesanstalt leitet die Informationen gem{\\u0228}{\\u0223} {\\u0167} 9 weiter.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann f{\\u0252}r AIF-Kapitalverwaltungsgesellschaften regelm{\\u0228}{\\u0223}ig oder ad hoc zus{\\u0228}tzliche Meldepflichten festlegen, sofern dies f{\\u0252}r die wirksame {\\u0220}berwachung von Systemrisiken erforderlich ist oder die Bundesanstalt durch die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde ersucht wurde, solche zus{\\u0228}tzlichen Meldepflichten aufzuerlegen. Die Bundesanstalt informiert die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber die zus{\\u0228}tzlichen Meldepflichten nach Satz 1 Halbsatz 2 erste Alternative.\\\n\\pard\\sb100\n(6) F{\\u0252}r eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die, vor dem Zeitpunkt, der in dem auf Grundlage des Artikels 66 Absatz 3 in Verbindung mit Artikel 67 Absatz 6 der Richtlinie 2011\/61\/EU erlassenen delegierten Rechtsakt genannt ist, nach {\\u0167} 317 oder {\\u0167} 330 ausl{\\u0228}ndische AIF im Geltungsbereich dieses Gesetzes vertreibt oder\\\n\\tab 2.\\tab deren Referenzmitgliedstaat die Bundesrepublik Deutschland gem{\\u0228}{\\u0223} {\\u0167} 56 ist,\\\n\\pard\ngelten die Abs{\\u0228}tze 1 bis 5 gem{\\u0228}{\\u0223} {\\u0167} 58 Absatz 11, {\\u0167} 317 Absatz 1 Nummer 3 und {\\u0167} 330 Absatz 1 Satz 1 Nummer 1 Buchstabe a und Nummer 2 entsprechend mit der Ma{\\u0223}gabe, dass die Angaben gem{\\u0228}{\\u0223} Absatz 4 auf die von ihr verwalteten inl{\\u0228}ndischen Spezial-AIF, EU-AIF und die von ihr in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vertriebenen AIF beschr{\\u0228}nkt sind.\\\n\\pard\\sb100\n(7) Eine EU-AIF-Verwaltungsgesellschaft und eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft legen der Bundesanstalt auf Verlangen einen Jahresbericht {\\u0252}ber jeden von ihr verwalteten inl{\\u0228}ndischen Spezial-AIF f{\\u0252}r jedes Gesch{\\u0228}ftsjahr gem{\\u0228}{\\u0223} {\\u0167} 101 Absatz 1 Satz 1, {\\u0167} 120 Absatz 1, {\\u0167} 135 Absatz 1 Satz 1, {\\u0167} 148 Absatz 1 oder {\\u0167} 158 vor.\\\n\\pard\\sb100\n(8) Die Kriterien zur Konkretisierung der Meldepflichten nach dieser Vorschrift bestimmen sich nach Artikel 110 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(9) AIF-Verwaltungsgesellschaften haben die Meldungen nach den Abs{\\u0228}tzen 1, 2 und 3 Nummer 2 und den Abs{\\u0228}tzen 4 bis 6 elektronisch {\\u0252}ber das Melde- und Ver{\\u0246}ffentlichungssystem der Bundesanstalt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(10) Die Bundesanstalt kann durch Allgemeinverf{\\u0252}gung n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, Form und Turnus der einzureichenden Meldungen nach Absatz 9 und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, Datenstrukturen und {\\u0220}bertragungswege festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}