{
  "documentIdentifier" : "BJNR198110013BJNE003802118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kapitalverwaltungsgesellschaften legen jeweils f{\\u0252}r Gesch{\\u0228}ftsleiter, Mitarbeiter, deren T{\\u0228}tigkeiten einen wesentlichen Einfluss auf das Risikoprofil der Verwaltungsgesellschaft oder der verwalteten Investmentverm{\\u0246}gen haben (Risikotr{\\u0228}ger), Mitarbeiter mit Kontrollfunktionen und alle Mitarbeiter, die eine Gesamtverg{\\u0252}tung erhalten, auf Grund derer sie sich in derselben Einkommensstufe befinden wie Gesch{\\u0228}ftsleiter und Risikotr{\\u0228}ger, ein Verg{\\u0252}tungssystem fest, das mit einem soliden und wirksamen Risikomanagementsystem vereinbar und diesem f{\\u0246}rderlich ist, keine Anreize setzt zur Eingehung von Risiken, die nicht mit dem Risikoprofil, den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag der von ihnen verwalteten Investmentverm{\\u0246}gen vereinbar sind, und das die Kapitalverwaltungsgesellschaft nicht daran hindert, pflichtgem{\\u0228}{\\u0223} im besten Interesse des Investmentverm{\\u0246}gens zu handeln. Die Kapitalverwaltungsgesellschaften wenden das Verg{\\u0252}tungssystem an.\\\n\\pard\n\\pard\\sb100\n(2) Die Anforderungen an das Verg{\\u0252}tungssystem bestimmen sich f{\\u0252}r AIF-Kapitalverwaltungsgesellschaften n{\\u0228}her nach Anhang II der Richtlinie 2011\/61\/EU und f{\\u0252}r OGAW-Kapitalverwaltungsgesellschaften n{\\u0228}her nach Artikel 14a Absatz 2 und Artikel 14b Absatz 1, 3 und 4 der Richtlinie 2009\/65\/EG.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zur Ausgestaltung und Erg{\\u0228}nzung der Vorgaben nach Anhang II der Richtlinie 2011\/61\/EU sowie nach Artikel 14a Absatz 2 und Artikel 14b der Richtlinie 2009\/65\/EG n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausgestaltung der Verg{\\u0252}tungssysteme, einschlie{\\u0223}lich der Entscheidungsprozesse und Verantwortlichkeiten, der Zusammensetzung der Verg{\\u0252}tung, der Ausgestaltung positiver und negativer Verg{\\u0252}tungsparameter, der Leistungszeitr{\\u0228}ume sowie der Ber{\\u0252}cksichtigung der Anlagestrategie, der Ziele, der Werte und der langfristigen Interessen der Kapitalverwaltungsgesellschaften und der verwalteten Investmentverm{\\u0246}gen,\\\n\\tab 2.\\tab die {\\u0220}berwachung der Angemessenheit und Transparenz der Verg{\\u0252}tungssysteme durch die Kapitalverwaltungsgesellschaft und die Weiterentwicklung der Verg{\\u0252}tungssysteme,\\\n\\tab 3.\\tab die M{\\u0246}glichkeit, die Auszahlung variabler Verg{\\u0252}tungsbestandteile zu untersagen oder auf einen bestimmten Anteil des Jahresergebnisses zu beschr{\\u0228}nken,\\\n\\tab 4.\\tab die Offenlegung der Ausgestaltung der Verg{\\u0252}tungssysteme und der Zusammensetzung der Verg{\\u0252}tung sowie das Offenlegungsmedium und die H{\\u0228}ufigkeit der Offenlegung.\\\n\\pard\nDie Regelungen haben sich insbesondere an Gr{\\u0246}{\\u0223}e und Verg{\\u0252}tungsstruktur der Kapitalverwaltungsgesellschaft und der von ihr verwalteten Investmentverm{\\u0246}gen sowie ihrer internen Organisation und der Art, des Umfangs, der Komplexit{\\u0228}t, des Risikogehalts und der Internationalit{\\u0228}t ihrer Gesch{\\u0228}fte zu orientieren. Im Rahmen der Bestimmungen nach Satz 1 Nummer 4 m{\\u0252}ssen die auf Offenlegung der Verg{\\u0252}tung bezogenen handelsrechtlichen Bestimmungen nach {\\u0167} 340a Absatz 1 und 2 in Verbindung mit {\\u0167} 340l Absatz 1 Satz 1 des Handelsgesetzbuchs unber{\\u0252}hrt bleiben. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}