{
  "documentIdentifier" : "BJNR198110013BJNE003908311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Jahresabschluss, den Lagebericht und den Pr{\\u0252}fungsbericht einer externen Kapitalverwaltungsgesellschaft gelten die {\\u0167}{\\u0167} 340a bis 340o des Handelsgesetzbuchs entsprechend. {\\u0167} 26 des Kreditwesengesetzes ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die dort geregelten Pflichten gegen{\\u0252}ber der Deutschen Bundesbank nicht gelten.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Bestellung eines Abschlusspr{\\u0252}fers ist {\\u0167} 28 des Kreditwesengesetzes mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die dort geregelten Pflichten gegen{\\u0252}ber der Deutschen Bundesbank nicht gelten.\\\n\\pard\\sb100\n(3) Bei der Pr{\\u0252}fung des Jahresabschlusses hat der Abschlusspr{\\u0252}fer auch die wirtschaftlichen Verh{\\u0228}ltnisse der externen Kapitalverwaltungsgesellschaft zu pr{\\u0252}fen. Er hat insbesondere festzustellen, ob die externe Kapitalverwaltungsgesellschaft die Anzeigepflichten nach den {\\u0167}{\\u0167} 34, 35, 49 und 53 und die Anforderungen nach den {\\u0167}{\\u0167} 25 bis 30, 36 und 37 sowie die Anforderungen nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2, Artikel 4a und 9 Absatz 1 bis 4 sowie Artikel 11 Absatz 1 bis 10, 11 Unterabsatz 1 und Absatz 12 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1; L 321 vom 30.11.2013, S. 6), die zuletzt durch die Verordnung (EU) 2019\/834 (ABl. L 141 vom 28.5.2019, S. 42) ge{\\u0228}ndert worden ist, sowie die Anforderungen nach den Artikeln 4 und 15 der Verordnung (EU) 2015\/2365 und nach Artikel 16 Absatz 1 bis 4, Artikel 23 Absatz 3 und 10 und Artikel 28 Absatz 2 der Verordnung (EU) 2016\/1011, nach Artikel 28 Absatz 1 bis 3 der Verordnung (EU) Nr. 600\/2014 sowie nach den Artikeln 4 bis 6, 9 bis 21, 23 bis 34 und 36 der Verordnung (EU) 2017\/1131 und nach den Artikeln 6 bis 9 und 18 bis 27 der Verordnung (EU) 2017\/2402 erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(4) Der Abschlusspr{\\u0252}fer hat zu pr{\\u0252}fen, ob die externe Kapitalverwaltungsgesellschaft ihren Verpflichtungen nach dem Geldw{\\u0228}schegesetz nachgekommen ist. Soweit die externe Kapitalverwaltungsgesellschaft Nebendienstleistungen nach {\\u0167} 20 Absatz 2 oder 3 erbringt, hat der Abschlusspr{\\u0252}fer diese Nebendienstleistungen besonders zu pr{\\u0252}fen. Werden Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 erbracht, umfasst die Pr{\\u0252}fung auch die Einhaltung der in {\\u0167} 5 Absatz 2 genannten Vorschriften des Wertpapierhandelsgesetzes. Die Pr{\\u0252}fung kann auch ein geeigneter Pr{\\u0252}fer im Sinne des {\\u0167} 89 Absatz 1 Satz 6 des Wertpapierhandelsgesetzes vornehmen. {\\u0167} 89 Absatz 4 und 5 des Wertpapierhandelsgesetzes gilt entsprechend. Die Bundesanstalt kann auf Antrag von der gesonderten Pr{\\u0252}fung der in {\\u0167} 5 Absatz 2 genannten Vorschriften des Wertpapierhandelsgesetzes ganz oder teilweise absehen, soweit dies aus besonderen Gr{\\u0252}nden, insbesondere wegen der Art und des Umfangs der betriebenen Gesch{\\u0228}fte, angezeigt ist. {\\u0167} 29 Absatz 3 des Kreditwesengesetzes ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die dort geregelten Pflichten gegen{\\u0252}ber der Deutschen Bundesbank nicht gelten.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber den Zeitpunkt der Pr{\\u0252}fung, weitere Inhalte, Umfang und Darstellungen des Pr{\\u0252}fungsberichts sowie zur Art und Weise seiner Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der T{\\u0228}tigkeit der externen Kapitalverwaltungsgesellschaft zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}