{
  "documentIdentifier" : "BJNR007400006BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"F{\\u0252}hrung und Personal\", die den betrieblichen Funktionsfeldern \"Betriebserhaltung Produktion\" und \"Fertigung\" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs{\\u0228}tzen 3 bis 5 unter Ber{\\u0252}cksichtigung der fachrichtungs{\\u0252}bergreifenden Basisqualifikationen sowie einem der jeweiligen Produktionsbereiche Textiltechnik, Produktveredlung, Bekleidungstechnik, Technische Konfektion und Textilservice gestellt. Zwei der Situationsaufgaben sind schriftlich zu l{\\u0246}sen, eine Situationsaufgabe ist Gegenstand eines situationsbezogenen Fachgespr{\\u0228}ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr{\\u0252}fungsdauer der schriftlichen Situationsaufgaben betr{\\u0228}gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\\\n\\pard\n\\pard\\sb100\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungsbereich \"Technik\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebstechnik,\\\n\\tab b)\\tab Fertigungstechnik;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Handlungsbereich \"Organisation\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebskosten,\\\n\\tab b)\\tab Planungs-, Steuerungs- und Kommunikationssysteme, Prozessoptimierung,\\\n\\tab c)\\tab Arbeits-, Umwelt- und Gesundheitsschutz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Handlungsbereich \"F{\\u0252}hrung und Personal\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personalf{\\u0252}hrung,\\\n\\tab b)\\tab Personalentwicklung,\\\n\\tab c)\\tab Qualit{\\u0228}tsmanagement.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer der beiden Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte aus diesem Qualifikationsschwerpunkt zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Organisation\" sowie \"F{\\u0252}hrung und Personal\" integrativ mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 und 2 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Betriebstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, technische Anlagen und Einrichtungen und ihre Instandhaltung zu planen, zu organisieren und zu {\\u0252}berwachen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, St{\\u0246}rungsanalysen durchzuf{\\u0252}hren und entsprechende Ma{\\u0223}nahmen einzuleiten. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufstellen und Inbetriebnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,\\\n\\tab b)\\tab Planen und Einleiten von Instandhaltungsma{\\u0223}nahmen sowie {\\u0220}berwachen und Gew{\\u0228}hrleisten der Instandhaltungsqualit{\\u0228}t und der Termine,\\\n\\tab c)\\tab Auswahl, Festlegung und Funktionserhalt von Produktionsmaschinen und -anlagen, von Anlagen der Ver- und Entsorgung sowie der Hebe-, Transport- und F{\\u0246}rdermittel, einschlie{\\u0223}lich der jeweils dazugeh{\\u0246}rigen Aggregate,\\\n\\tab d)\\tab Funktionserhalt und {\\u0220}berwachung der Steuer- und Regeleinrichtungen sowie der Diagnosesysteme von Maschinen und Anlagen,\\\n\\tab e)\\tab Durchf{\\u0252}hren von St{\\u0246}rungsanalysen und Einleiten von Ma{\\u0223}nahmen zur Behebung von St{\\u0246}rungen unter Ber{\\u0252}cksichtigung von Mehrstellenarbeit,\\\n\\tab f)\\tab Erfassen und Bewerten von Schwachstellen, Sch{\\u0228}den und Funktionsst{\\u0246}rungen sowie Begr{\\u0252}nden von Auswirkungen geplanter Eingriffe,\\\n\\tab g)\\tab Veranlassen von Ma{\\u0223}nahmen zur Lagerung von Werk- und Hilfsstoffen sowie von Produkten unter Ber{\\u0252}cksichtigung des Arbeits-, Umwelt- und Gesundheitsschutzes;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Fertigungstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, Fertigungsprozesse zur Herstellung und Ver{\\u0228}nderung von Produkten zu planen, zu organisieren und zu {\\u0252}berwachen. Dazu geh{\\u0246}rt, fertigungstechnische Einzelheiten und Zusammenh{\\u0228}nge sowie Optimierungsm{\\u0246}glichkeiten des Fertigungsprozesses zu erkennen und entsprechende Ma{\\u0223}nahmen einzuleiten. Dazu geh{\\u0246}rt ferner, beim Einsatz von Maschinen und Anlagen sowie bei der Be- und Verarbeitung unterschiedlicher Werkstoffe die Auswirkungen auf den Fertigungsprozess zu erkennen und zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen und Analysieren von Fertigungsauftr{\\u0228}gen und Festlegen von Verfahren, Maschinen und Anlagen, Werk-, Betriebs- und Hilfsstoffen sowie Ermittlung der technischen Daten,\\\n\\tab b)\\tab Umsetzen von Informationen aus verkn{\\u0252}pften, rechnergest{\\u0252}tzten Systemen der Fertigung und Qualit{\\u0228}tssicherung,\\\n\\tab c)\\tab Einleiten, Steuern, {\\u0220}berwachen und Optimieren von Fertigungsprozessen,\\\n\\tab d)\\tab Anwenden der Steuerungstechnik bei der Programmierung und Organisation von Fertigungsprozessen unter Nutzung der Informationen aus rechnergest{\\u0252}tzten Systemen,\\\n\\tab e)\\tab Einsatz und {\\u0220}berwachung von Automatisierungssystemen sowie der Handhabungs-, Montage-, F{\\u0246}rder- und Lagersysteme,\\\n\\tab f)\\tab Ausw{\\u0228}hlen von technologiespezifischen Pr{\\u0252}ftechniken, Auswerten der Kenndaten und Einleiten von qualit{\\u0228}tssichernden Ma{\\u0223}nahmen,\\\n\\tab g)\\tab Beurteilen von Auswirkungen auf Fertigungsprozesse beim Umstellen von Maschinen und Anlagen auf neue Produkte und bei der {\\u0196}nderung von Prozessparametern,\\\n\\tab h)\\tab Umsetzen von Instandhaltungsvorgaben in Fertigungsprozessen und Einhalten qualitativer und quantitativer Anforderungen,\\\n\\tab i)\\tab Ber{\\u0252}cksichtigen von einschl{\\u0228}gigen Regelwerken und Normen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"F{\\u0252}hrung und Personal\" integrativ in ann{\\u0228}hernd gleichem Umfang mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte der Situationsaufgaben ausmachen. Sie sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 3 und 5 zu entnehmen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"F{\\u0252}hrung und Personal\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Betriebskosten\" soll die F{\\u0228}higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen. Dar{\\u0252}ber hinaus sollen Ma{\\u0223}nahmen zum kostenbewussten Handeln geplant, organisiert, eingeleitet und {\\u0252}berwacht werden k{\\u0246}nnen. Sie sollen auf betriebswirtschaftliche Anwendungssituationen bezogen und in Entscheidungen {\\u0252}ber wirtschaftliche Abl{\\u0228}ufe umgesetzt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beeinflussen der Kosten, insbesondere unter Ber{\\u0252}cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,\\\n\\tab b)\\tab Ber{\\u0252}cksichtigen von Kostenfaktoren bei organisatorischen und personellen Ma{\\u0223}nahmen,\\\n\\tab c)\\tab Anwenden von Methoden der Zeitwirtschaft,\\\n\\tab d)\\tab Planen, Verhandeln, {\\u0220}berwachen und Einhalten des Budgets,\\\n\\tab e)\\tab Planen, Erfassen, Analysieren und Bewerten der Kosten nach vorgegebenen Daten,\\\n\\tab f)\\tab Ber{\\u0252}cksichtigen von Zusammenh{\\u0228}ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr{\\u0228}ger- und Prozesskostenrechnung,\\\n\\tab g)\\tab Anwenden von Kalkulationsverfahren in der Kostentr{\\u0228}gerst{\\u0252}ckrechnung einschlie{\\u0223}lich der Deckungsbeitragsrechnung,\\\n\\tab h)\\tab F{\\u0246}rdern des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Planungs-, Steuerungs- und Kommunikationssysteme, Prozessoptimierung\" soll die F{\\u0228}higkeit nachgewiesen werden, deren Bedeutung zu erkennen, sie anforderungsgerecht auszuw{\\u0228}hlen sowie zur {\\u0220}berwachung von Planungszielen und zur Optimierung von Prozessen anzuwenden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit{\\u0228}tsplanungen,\\\n\\tab b)\\tab Anwenden von Systemen f{\\u0252}r die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition, einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Zeit- und Datenermittlung,\\\n\\tab c)\\tab Anwenden von Informations- und Kommunikationssystemen,\\\n\\tab d)\\tab Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition,\\\n\\tab e)\\tab Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten f{\\u0252}r diese Systeme;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die F{\\u0228}higkeit nachgewiesen werden, einschl{\\u0228}gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu k{\\u0246}nnen. Die F{\\u0228}higkeit umfasst, Gefahren vorzubeugen, St{\\u0246}rungen zu erkennen und zu analysieren sowie Ma{\\u0223}nahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Arbeitssicherheit zur Reduzierung und Vermeidung von Unf{\\u0228}llen sowie von Umwelt- und Gesundheitsbelastungen,\\\n\\tab b)\\tab Planen und Durchf{\\u0252}hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab c)\\tab Beurteilen, {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes,\\\n\\tab d)\\tab {\\u0220}berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef{\\u0228}hrdenden Stoffen und Betriebsmitteln,\\\n\\tab e)\\tab F{\\u0246}rdern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bez{\\u0252}glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ in ann{\\u0228}hernd gleichem Umfang mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Sie sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 3 und 4 zu entnehmen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Organisation\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung\" soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherstellen sowie die Mitarbeiter und Mitarbeiterinnen zu verantwortlichem Handeln hinf{\\u0252}hren zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung technischer und organisatorischer Ver{\\u0228}nderungen,\\\n\\tab b)\\tab Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen,\\\n\\tab c)\\tab Ausw{\\u0228}hlen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung ihrer pers{\\u0246}nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,\\\n\\tab d)\\tab Anwenden von F{\\u0252}hrungsmethoden und -mitteln zur Bew{\\u0228}ltigung betrieblicher Aufgaben und zum L{\\u0246}sen von Problemen und Konflikten,\\\n\\tab e)\\tab Delegieren von Aufgaben und der damit verbundenen Verantwortung,\\\n\\tab f)\\tab Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,\\\n\\tab g)\\tab Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen,\\\n\\tab h)\\tab F{\\u0246}rdern der Kommunikations- und Kooperationsbereitschaft;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die F{\\u0228}higkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Personalentwicklungspotentiale einsch{\\u0228}tzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Ma{\\u0223}nahmen planen, realisieren, deren Ergebnisse {\\u0252}berpr{\\u0252}fen und die Umsetzung im Betrieb f{\\u0246}rdern zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Festlegen der Ziele der Personalentwicklung sowie der Kategorien f{\\u0252}r den Qualifizierungserfolg,\\\n\\tab b)\\tab Durchf{\\u0252}hren von Personalbeurteilungen und Potentialeinsch{\\u0228}tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,\\\n\\tab c)\\tab Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs,\\\n\\tab d)\\tab Beraten, Unterst{\\u0252}tzen und F{\\u0246}rdern von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung,\\\n\\tab e)\\tab F{\\u0246}rdern, Planen, Durchf{\\u0252}hren und Veranlassen von Personalentwicklungsma{\\u0223}nahmen unter Ber{\\u0252}cksichtigung des betrieblichen Bedarfs und der Mitarbeiter- und Mitarbeiterinneninteressen,\\\n\\tab f)\\tab {\\u0220}berpr{\\u0252}fen der Ergebnisse von Personalentwicklungsma{\\u0223}nahmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Qualit{\\u0228}tsmanagement\" soll die F{\\u0228}higkeit nachgewiesen werden, Qualit{\\u0228}tsziele durch Anwendung entsprechender Methoden und Instrumente zu sichern. Dazu geh{\\u0246}rt, das Qualit{\\u0228}tsbewusstsein der Mitarbeiter und Mitarbeiterinnen zu f{\\u0246}rdern sowie bei der Implementierung eines Qualit{\\u0228}tsmanagementsystems mitzuwirken und zu dessen Verbesserung und Weiterentwicklung beizutragen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen des Einflusses des Qualit{\\u0228}tsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,\\\n\\tab b)\\tab kontinuierliches Umsetzen der Qualit{\\u0228}tsmanagementziele durch Planen, Sichern und Lenken von qualit{\\u0228}tssichernden Ma{\\u0223}nahmen,\\\n\\tab c)\\tab Anwenden von Methoden zur Sicherung und Verbesserung der Qualit{\\u0228}t, insbesondere der Prozess- und Produktqualit{\\u0228}t sowie der Kundenzufriedenheit,\\\n\\tab d)\\tab Beschreiben betrieblicher Prozesse zur Vorbereitung von Zertifizierungen,\\\n\\tab e)\\tab F{\\u0246}rdern des Qualit{\\u0228}tsbewusstseins der Mitarbeiter und Mitarbeiterinnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Im situationsbezogenen Fachgespr{\\u0228}ch soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, L{\\u0246}sungsvorschl{\\u0228}ge unter Einbeziehung von Pr{\\u0228}sentationstechniken erl{\\u0228}utern und er{\\u0246}rtern zu k{\\u0246}nnen. Das situationsbezogene Fachgespr{\\u0228}ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist, und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr{\\u0252}ft werden. Das situationsbezogene Fachgespr{\\u0228}ch soll f{\\u0252}r die zu pr{\\u0252}fende Person mindestens 45 Minuten und h{\\u0246}chstens 60 Minuten dauern.\\\n\\pard\\sb100\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr{\\u0252}fungsleistung erbracht, ist in diesem Handlungsbereich eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehrerer ungen{\\u0252}gender schriftlicher Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}