{
  "documentIdentifier" : "BJNR011740975BJNE024702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Stufe 1 geh{\\u0246}ren:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verheiratete Beamte, Richter und Soldaten,\\\n\\tab 2.\\tab verwitwete Beamte, Richter und Soldaten,\\\n\\tab 3.\\tab geschiedene Beamte, Richter und Soldaten sowie Beamte, Richter und Soldaten, deren Ehe aufgehoben oder f{\\u0252}r nichtig erkl{\\u0228}rt ist, wenn sie dem fr{\\u0252}heren Ehegatten aus der letzten Ehe zum Unterhalt verpflichtet sind,\\\n\\tab 4.\\tab andere Beamte, Richter und Soldaten, die ein Kind nicht nur vor{\\u0252}bergehend in ihre Wohnung aufgenommen haben, f{\\u0252}r das ihnen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber{\\u0252}cksichtigung der {\\u0167}{\\u0167} 64 und 65 des Einkommensteuergesetzes oder der {\\u0167}{\\u0167} 3 und 4 des Bundeskindergeldgesetzes zustehen w{\\u0252}rde, sowie andere Beamte, Richter und Soldaten, die eine Person nicht nur vor{\\u0252}bergehend in ihre Wohnung aufgenommen haben, weil sie aus beruflichen oder gesundheitlichen Gr{\\u0252}nden ihrer Hilfe bed{\\u0252}rfen.\\\n\\pard\nAls in die Wohnung aufgenommen gilt ein Kind auch dann, wenn der Beamte, Richter oder Soldat es auf seine Kosten anderweitig untergebracht hat, ohne dass dadurch die h{\\u0228}usliche Verbindung mit ihm aufgehoben werden soll. Beanspruchen mehrere nach Satz 1 Nummer 4 Anspruchsberechtigte, Angestellte im {\\u0246}ffentlichen Dienst oder auf Grund einer T{\\u0228}tigkeit im {\\u0246}ffentlichen Dienst Versorgungsberechtigte wegen der Aufnahme einer Person oder mehrerer Personen in die gemeinsam bewohnte Wohnung einen Familienzuschlag der Stufe 1 oder eine entsprechende Leistung, wird der Betrag der Stufe 1 des f{\\u0252}r den Beamten, Richter oder Soldaten ma{\\u0223}gebenden Familienzuschlages nach der Zahl der Berechtigten anteilig gew{\\u0228}hrt. Satz 3 gilt entsprechend, wenn bei dauernd getrennt lebenden Eltern ein Kind in die Wohnungen beider Elternteile aufgenommen worden ist.\\\n\\pard\\sb100\n(2) Zur Stufe 2 und den folgenden Stufen geh{\\u0246}ren die Beamten, Richter und Soldaten der Stufe 1, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber{\\u0252}cksichtigung des {\\u0167} 64 oder {\\u0167} 65 des Einkommensteuergesetzes oder des {\\u0167} 3 oder {\\u0167} 4 des Bundeskindergeldgesetzes zustehen w{\\u0252}rde. Zur Stufe 2 und den folgenden Stufen geh{\\u0246}ren auch die Beamten, Richter und Soldaten der Stufe 1, die Kinder ihres Lebenspartners in ihren Haushalt aufgenommen haben, wenn andere Beamte, Richter oder Soldaten der Stufe 1 bei sonst gleichem Sachverhalt zur Stufe 2 oder einer der folgenden Stufen geh{\\u0246}rten. Die Stufe richtet sich nach der Anzahl der ber{\\u0252}cksichtigungsf{\\u0228}higen Kinder.\\\n\\pard\\sb100\n(3) Ledige und geschiedene Beamte, Richter und Soldaten sowie Beamte, Richter und Soldaten, deren Ehe aufgehoben oder f{\\u0252}r nichtig erkl{\\u0228}rt ist, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber{\\u0252}cksichtigung des {\\u0167} 64 oder {\\u0167} 65 des Einkommensteuergesetzes oder des {\\u0167} 3 oder {\\u0167} 4 des Bundeskindergeldgesetzes zustehen w{\\u0252}rde, erhalten zus{\\u0228}tzlich zum Grundgehalt den Unterschiedsbetrag zwischen der Stufe 1 und der Stufe des Familienzuschlages, der der Anzahl der ber{\\u0252}cksichtigungsf{\\u0228}higen Kinder entspricht. Dies gilt auch f{\\u0252}r Beamte, Richter und Soldaten, deren Lebenspartnerschaft aufgehoben worden ist und die Kinder ihres fr{\\u0252}heren Lebenspartners in ihren Haushalt aufgenommen haben , wenn Beamte, Richter oder Soldaten, die geschieden sind oder deren Ehe aufgehoben oder f{\\u0252}r nichtig erkl{\\u0228}rt ist, bei sonst gleichem Sachverhalt den Unterschiedsbetrag erhielten. Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Steht der Ehegatte eines Beamten, Richters oder Soldaten als Beamter, Richter, Soldat oder Angestellter im {\\u0246}ffentlichen Dienst oder ist er auf Grund einer T{\\u0228}tigkeit im {\\u0246}ffentlichen Dienst nach beamtenrechtlichen Grunds{\\u0228}tzen versorgungsberechtigt und st{\\u0252}nde ihm ebenfalls der Familienzuschlag der Stufe 1 oder einer der folgenden Stufen oder eine entsprechende Leistung in H{\\u0246}he von mindestens der H{\\u0228}lfte der Stufe 1 des Familienzuschlages zu, so erh{\\u0228}lt der Beamte, Richter oder Soldat den Betrag der Stufe 1 des f{\\u0252}r ihn ma{\\u0223}gebenden Familienzuschlages zur H{\\u0228}lfte; dies gilt auch f{\\u0252}r die Zeit, f{\\u0252}r die der Ehegatte Mutterschaftsgeld bezieht. {\\u0167} 6 findet auf den Betrag keine Anwendung, wenn einer der Ehegatten vollbesch{\\u0228}ftigt oder nach beamtenrechtlichen Grunds{\\u0228}tzen versorgungsberechtigt ist oder beide Ehegatten in Teilzeit besch{\\u0228}ftigt sind und dabei zusammen mindestens die regelm{\\u0228}{\\u0223}ige Arbeitszeit bei Vollzeitbesch{\\u0228}ftigung erreichen.\\\n\\pard\\sb100\n(5) St{\\u0252}nde neben dem Beamten, Richter oder Soldaten einer anderen Person, die im {\\u0246}ffentlichen Dienst steht oder auf Grund einer T{\\u0228}tigkeit im {\\u0246}ffentlichen Dienst nach beamtenrechtlichen Grunds{\\u0228}tzen oder nach einer Ruhelohnordnung versorgungsberechtigt ist, der Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen zu, so wird der auf das Kind entfallende Betrag des Familienzuschlages dem Beamten, Richter oder Soldaten gew{\\u0228}hrt, wenn und soweit ihm das Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz gew{\\u0228}hrt wird oder ohne Ber{\\u0252}cksichtigung des {\\u0167} 65 des Einkommensteuergesetzes oder des {\\u0167} 4 des Bundeskindergeldgesetzes vorrangig zu gew{\\u0228}hren w{\\u0228}re; dem Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen stehen der Sozialzuschlag nach den Tarifvertr{\\u0228}gen f{\\u0252}r Arbeiter des {\\u0246}ffentlichen Dienstes, eine sonstige entsprechende Leistung oder das Mutterschaftsgeld gleich. Auf das Kind entf{\\u0228}llt derjenige Betrag, der sich aus der f{\\u0252}r die Anwendung des Einkommensteuergesetzes oder des Bundeskindergeldgesetzes ma{\\u0223}gebenden Reihenfolge der Kinder ergibt. {\\u0167} 6 findet auf den Betrag keine Anwendung, wenn einer der Anspruchsberechtigten im Sinne des Satzes 1 vollbesch{\\u0228}ftigt oder nach beamtenrechtlichen Grunds{\\u0228}tzen versorgungsberechtigt ist oder mehrere Anspruchsberechtigte in Teilzeit besch{\\u0228}ftigt sind und dabei zusammen mindestens die regelm{\\u0228}{\\u0223}ige Arbeitszeit bei Vollzeitbesch{\\u0228}ftigung erreichen.\\\n\\pard\\sb100\n(6) {\\u0214}ffentlicher Dienst im Sinne der Abs{\\u0228}tze 1, 4 und 5 ist die T{\\u0228}tigkeit im Dienste des Bundes, eines Landes, einer Gemeinde oder anderer K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts oder der Verb{\\u0228}nde von solchen; ausgenommen ist die T{\\u0228}tigkeit bei {\\u0246}ffentlich-rechtlichen Religionsgesellschaften oder ihren Verb{\\u0228}nden, sofern nicht bei organisatorisch selbst{\\u0228}ndigen Einrichtungen, insbesondere bei Schulen, Hochschulen, Krankenh{\\u0228}usern, Kinderg{\\u0228}rten, Altersheimen, die Voraussetzungen des Satzes 3 erf{\\u0252}llt sind. Dem {\\u0246}ffentlichen Dienst steht die T{\\u0228}tigkeit im Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung gleich, an der der Bund oder eine der in Satz 1 bezeichneten K{\\u0246}rperschaften oder einer der dort bezeichneten Verb{\\u0228}nde durch Zahlung von Beitr{\\u0228}gen oder Zusch{\\u0252}ssen oder in anderer Weise beteiligt ist. Dem {\\u0246}ffentlichen Dienst steht ferner gleich die T{\\u0228}tigkeit im Dienst eines sonstigen Arbeitgebers, der die f{\\u0252}r den {\\u0246}ffentlichen Dienst geltenden Tarifvertr{\\u0228}ge oder Tarifvertr{\\u0228}ge wesentlich gleichen Inhaltes oder die darin oder in Besoldungsgesetzen {\\u0252}ber Familienzuschl{\\u0228}ge oder Sozialzuschl{\\u0228}ge getroffenen Regelungen oder vergleichbare Regelungen anwendet, wenn der Bund oder eine der in Satz 1 bezeichneten K{\\u0246}rperschaften oder Verb{\\u0228}nde durch Zahlung von Beitr{\\u0228}gen oder Zusch{\\u0252}ssen oder in anderer Weise beteiligt ist. Die Entscheidung, ob die Voraussetzungen erf{\\u0252}llt sind, trifft das Bundesministerium des Innern oder die von ihm bestimmte Stelle.\\\n\\pard\\sb100\n(7) Die Bez{\\u0252}gestellen des {\\u0246}ffentlichen Dienstes (Absatz 6) d{\\u0252}rfen die zur Durchf{\\u0252}hrung dieser Vorschrift erforderlichen personenbezogenen Daten erheben und untereinander austauschen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}