{
  "documentIdentifier" : "BJNR011740975BJNE024901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beamte, Richter und Soldaten in Lebenspartnerschaften gelten f{\\u0252}r die Zeit vom 1. Januar 2009 bis zum 30. Juni 2010 folgende {\\u0220}bergangsregelungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r den Auslandszuschlag gelten {\\u0167} 55 und die Anlagen VIa bis VIh sowie die Rechtsverordnung nach {\\u0167} 55 Absatz 5 Satz 4 in der bis zum 30. Juni 2010 geltenden Fassung entsprechend, soweit sie sich auf das Bestehen oder das fr{\\u0252}here Bestehen einer Ehe oder auf den Ehegatten beziehen.\\\n\\tab 2.\\tab Anspruch auf Auslandskinderzuschlag nach {\\u0167} 56 in der bis zum 30. Juni 2010 geltenden Fassung haben auch Beamte, Richter und Soldaten, die w{\\u0228}hrend dieses Zeitraums Kinder ihres Lebenspartners in ihren Haushalt aufgenommen hatten; {\\u0167} 32 Absatz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.\\\n\\tab 3.\\tab F{\\u0252}r den Mietzuschuss gilt {\\u0167} 57 in der bis zum 30. Juni 2010 geltenden Fassung, soweit er sich auf den Ehegatten bezieht, mit folgenden Ma{\\u0223}gaben entsprechend: Der Mietzuschuss wird dem Lebenspartner gezahlt, den die Lebenspartner bestimmen. Treffen sie keine Bestimmung, erh{\\u0228}lt jeder Lebenspartner die H{\\u0228}lfte des Mietzuschusses; {\\u0167} 6 ist nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Beamte, Richter und Soldaten in Lebenspartnerschaften gilt f{\\u0252}r die Zeit vom 1. Juli 2010 bis zum 24. November 2011 {\\u0167} 54 Absatz 3 in der bis zum 31. Juli 2013 geltenden Fassung, soweit er sich auf den Ehegatten bezieht, mit folgenden Ma{\\u0223}gaben entsprechend: Der Mietzuschuss wird dem Lebenspartner gezahlt, den die Lebenspartner bestimmen. Treffen sie keine Bestimmung, erh{\\u0228}lt jeder Lebenspartner die H{\\u0228}lfte des Mietzuschusses; {\\u0167} 6 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) Beamten, Richtern und Soldaten in Lebenspartnerschaften, die vor dem 1. Januar 2009 einen Anspruch auf Familienzuschlag geltend gemacht haben, {\\u0252}ber den noch nicht abschlie{\\u0223}end entschieden worden ist, wird der Familienzuschlag r{\\u0252}ckwirkend gezahlt. Die Zahlung erfolgt ab dem Beginn des Haushaltsjahres, in dem der Anspruch geltend gemacht worden ist, fr{\\u0252}hestens jedoch ab dem Monat, in dem die Lebenspartnerschaft begr{\\u0252}ndet wurde. F{\\u0252}r die Nachzahlung ist die jeweils geltende Fassung der Anlage V anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}