{
  "documentIdentifier" : "BJNR138450976BJNE005818377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesch{\\u0228}ftsf{\\u0252}hrer f{\\u0252}hrt hauptamtlich die laufenden Verwaltungsgesch{\\u0228}fte, soweit Gesetz oder sonstiges f{\\u0252}r den Versicherungstr{\\u0228}ger ma{\\u0223}gebendes Recht nichts Abweichendes bestimmen, und vertritt den Versicherungstr{\\u0228}ger insoweit gerichtlich und au{\\u0223}ergerichtlich.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesch{\\u0228}ftsf{\\u0252}hrer und sein Stellvertreter werden auf Vorschlag des Vorstands von der Vertreterversammlung gew{\\u0228}hlt; {\\u0167} 59 Absatz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Der Gesch{\\u0228}ftsf{\\u0252}hrer und sein Stellvertreter werden bei der Unfallversicherung Bund und Bahn vom Bundesministerium f{\\u0252}r Arbeit und Soziales bestellt; die Bestellung bedarf der Zustimmung des Vorstandes. Vor der Bestellung des Gesch{\\u0228}ftsf{\\u0252}hrers der Unfallversicherung Bund und Bahn ist der Beirat bei der K{\\u0252}nstlersozialkasse zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Bei den Feuerwehr-Unfallkassen bestimmt die zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde das N{\\u0228}here {\\u0252}ber die F{\\u0252}hrung der Gesch{\\u0228}fte. Die Bestellung des Gesch{\\u0228}ftsf{\\u0252}hrers bedarf der Zustimmung des Vorstands.\\\n\\pard\\sb100\n(3a) Das Direktorium der Deutschen Rentenversicherung Bund besteht aus einem Pr{\\u0228}sidenten als Vorsitzenden und zwei Gesch{\\u0228}ftsf{\\u0252}hrern. Die Grundsatz- und Querschnittsaufgaben und die Au{\\u0223}endarstellung der Deutschen Rentenversicherung Bund werden grunds{\\u0228}tzlich vom Pr{\\u0228}sidenten wahrgenommen. Im {\\u0220}brigen werden die Aufgabenbereiche der Mitglieder des Direktoriums durch die Satzung bestimmt. Die Vorschriften {\\u0252}ber den Gesch{\\u0228}ftsf{\\u0252}hrer und {\\u0167} 36 Absatz 4 Satz 4 und 5 gelten f{\\u0252}r das Direktorium entsprechend.\\\n\\pard\\sb100\n(3b) Das Direktorium der Deutschen Rentenversicherung Bund wird auf Vorschlag des Bundesvorstandes von der Bundesvertreterversammlung gem{\\u0228}{\\u0223} {\\u0167} 64 Absatz 4 gew{\\u0228}hlt. {\\u0220}ber den Vorschlag entscheidet der Bundesvorstand der Deutschen Rentenversicherung Bund gem{\\u0228}{\\u0223} {\\u0167} 64 Absatz 4. Die Amtsdauer der Mitglieder betr{\\u0228}gt sechs Jahre.\\\n\\pard\\sb100\n(4) Bei Versicherungstr{\\u0228}gern mit mehr als eineinhalb Millionen Versicherten kann die Satzung bestimmen, dass die Vertreterversammlung auf Vorschlag des Vorstands eine aus drei Personen bestehende Gesch{\\u0228}ftsf{\\u0252}hrung und aus deren Mitte einen Vorsitzenden w{\\u0228}hlt. Das Gleiche gilt bei Versicherungstr{\\u0228}gern, die f{\\u0252}r mehrere Versicherungszweige zust{\\u0228}ndig sind. Die Vorschriften {\\u0252}ber den Gesch{\\u0228}ftsf{\\u0252}hrer gelten f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung entsprechend. Die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung vertreten sich gegenseitig. Die Satzung kann bestimmen, dass auch einzelne Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung den Versicherungstr{\\u0228}ger vertreten k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Gesch{\\u0228}ftsf{\\u0252}hrer, seinen Stellvertreter und die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung gelten die dienstrechtlichen Vorschriften der Sozialversicherungsgesetze und die hiernach anzuwendenden anderen dienstrechtlichen Vorschriften. Die in ihnen vorgeschriebenen Voraussetzungen dienstrechtlicher Art m{\\u0252}ssen bei der Wahl erf{\\u0252}llt sein.\\\n\\pard\\sb100\n(6) Soweit nach den f{\\u0252}r eine dienstordnungsm{\\u0228}{\\u0223}ige Anstellung geltenden Vorschriften nur die Anstellung von Personen zul{\\u0228}ssig ist, die einen bestimmten Ausbildungsgang oder eine Probezeit zur{\\u0252}ckgelegt oder bestimmte Pr{\\u0252}fungen abgelegt haben, gilt das nicht f{\\u0252}r Bewerber f{\\u0252}r das Amt eines Gesch{\\u0228}ftsf{\\u0252}hrers oder eines Mitglieds der Gesch{\\u0228}ftsf{\\u0252}hrung, die die erforderliche Bef{\\u0228}higung durch Lebens- und Berufserfahrung erworben haben. Die Feststellung, ob ein Bewerber die erforderliche Bef{\\u0228}higung durch Lebens- und Berufserfahrung erworben hat, trifft die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde. Sie hat innerhalb von vier Monaten nach Vorlage der erforderlichen Unterlagen {\\u0252}ber die Bef{\\u0228}higung des Bewerbers zu entscheiden. Die S{\\u0228}tze 2 und 3 gelten auch, wenn eine Dienstordnung die Anstellung eines Bewerbers f{\\u0252}r das Amt eines Stellvertreters des Gesch{\\u0228}ftsf{\\u0252}hrers zul{\\u0228}sst, der die Bef{\\u0228}higung hierf{\\u0252}r durch Lebens- und Berufserfahrung erworben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}