{
  "documentIdentifier" : "BJNR002410961BJNE001903305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stra{\\u0223}enbahnen sind Schienenbahnen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verkehrsraum {\\u0246}ffentlicher Stra{\\u0223}en benutzen und sich mit ihren baulichen und betrieblichen Einrichtungen sowie in ihrer Betriebsweise der Eigenart des Stra{\\u0223}enverkehrs anpassen oder\\\n\\tab 2.\\tab einen besonderen Bahnk{\\u0246}rper haben und in der Betriebsweise den unter Nummer 1 bezeichneten Bahnen gleichen oder {\\u0228}hneln\\\n\\pard\nund ausschlie{\\u0223}lich oder {\\u0252}berwiegend der Bef{\\u0246}rderung von Personen im Orts- oder Nachbarschaftsbereich dienen.\\\n\\pard\\sb100\n(2) Als Stra{\\u0223}enbahnen gelten auch Bahnen, die als Hoch- und Untergrundbahnen, Schwebebahnen oder {\\u0228}hnliche Bahnen besonderer Bauart angelegt sind oder angelegt werden, ausschlie{\\u0223}lich oder {\\u0252}berwiegend der Bef{\\u0246}rderung von Personen im Orts- oder Nachbarschaftsbereich dienen und nicht Bergbahnen oder Seilbahnen sind.\\\n\\pard\\sb100\n(3) Obusse im Sinne dieses Gesetzes sind elektrisch angetriebene, nicht an Schienen gebundene Stra{\\u0223}enfahrzeuge, die ihre Antriebsenergie einer Fahrleitung entnehmen.\\\n\\pard\\sb100\n(4) Kraftfahrzeuge im Sinne dieses Gesetzes sind Stra{\\u0223}enfahrzeuge, die durch eigene Maschinenkraft bewegt werden, ohne an Schienen oder eine Fahrleitung gebunden zu sein, und zwar sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personenkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Bef{\\u0246}rderung von nicht mehr als neun Personen (einschlie{\\u0223}lich F{\\u0252}hrer) geeignet und bestimmt sind,\\\n\\tab 2.\\tab Kraftomnibusse: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Bef{\\u0246}rderung von mehr als neun Personen (einschlie{\\u0223}lich F{\\u0252}hrer) geeignet und bestimmt sind,\\\n\\tab 3.\\tab Lastkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Einrichtung zur Bef{\\u0246}rderung von G{\\u0252}tern bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(5) Anh{\\u0228}nger, die von den in Absatz 1 bis 4 genannten Fahrzeugen zur Personenbef{\\u0246}rderung mitgef{\\u0252}hrt werden, sind den sie bewegenden Fahrzeugen gleichgestellt.\\\n\\pard\\sb100\n(6) Krankenkraftwagen im Sinne dieses Gesetzes sind Fahrzeuge, die f{\\u0252}r Krankentransport oder Notfallrettung besonders eingerichtet und nach dem Fahrzeugschein als Krankenkraftwagen anerkannt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}