{
  "documentIdentifier" : "BJNR077800000BJNE000900310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und f{\\u0252}r das dritte Ausbildungshalbjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im praktischen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens sechs Stunden eine praktische Aufgabe ausf{\\u0252}hren. Dabei soll der Pr{\\u0252}fling zeigen, dass er die Arbeitsschritte planen, Arbeitsmittel festlegen sowie die Sicherheit und den Gesundheitsschutz bei der Arbeit beachten kann. F{\\u0252}r die praktische Aufgabe kommt insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf- und Abbauen eines l{\\u0228}ngenorientierten Arbeits- oder Schutzger{\\u0252}stes oder\\\n\\tab 2.\\tab Auf- und Abbauen eines fl{\\u0228}chenorientierten Arbeits- oder Schutzger{\\u0252}stes.\\\n\\pard\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll im schriftlichen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, l{\\u0246}sen. Dabei sollen die Arbeitsplanung und der Einsatz von Arbeitsmitteln unter Ber{\\u0252}cksichtigung der Sicherheit und des Gesundheitsschutzes bei der Arbeit einbezogen werden. Hierf{\\u0252}r kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab l{\\u0228}ngenorientierte Ger{\\u0252}ste,\\\n\\tab 2.\\tab fl{\\u0228}chenorientierte Ger{\\u0252}ste.\\\n\\pard\n}"
}