{
  "documentIdentifier" : "BJNR122610989BJNE021011126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rentenbezieher, die freiwillig in der gesetzlichen Krankenversicherung oder bei einem Krankenversicherungsunternehmen, das der deutschen Aufsicht unterliegt, versichert sind, erhalten zu ihrer Rente einen Zuschuss zu den Aufwendungen f{\\u0252}r die Krankenversicherung. Dies gilt nicht, wenn sie gleichzeitig in einer in- oder ausl{\\u0228}ndischen gesetzlichen Krankenversicherung pflichtversichert sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Rentenbezieher, die freiwillig in der gesetzlichen Krankenversicherung versichert sind, wird der monatliche Zuschuss in H{\\u0246}he des halben Betrages geleistet, der sich aus der Anwendung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuz{\\u0252}glich des kassenindividuellen Zusatzbeitragssatzes nach {\\u0167} 242 des F{\\u0252}nften Buches auf den Zahlbetrag der Rente ergibt. {\\u0167} 247 Satz 3 des F{\\u0252}nften Buches ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Rentenbezieher, die bei einem Krankenversicherungsunternehmen versichert sind, das der deutschen Aufsicht unterliegt, wird der monatliche Zuschuss in H{\\u0246}he des halben Betrages geleistet, der sich aus der Anwendung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuz{\\u0252}glich des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a des F{\\u0252}nften Buches auf den Zahlbetrag der Rente ergibt. Der monatliche Zuschuss wird auf die H{\\u0228}lfte der tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Krankenversicherung begrenzt. Beziehen Rentner mehrere Renten, wird ein begrenzter Zuschuss von den Rentenversicherungstr{\\u0228}gern anteilig nach dem Verh{\\u0228}ltnis der H{\\u0246}hen der Renten geleistet. Er kann auch in einer Summe zu einer dieser Renten geleistet werden.\\\n\\pard\\sb100\n(4) Rentenbezieher, die freiwillig in der gesetzlichen Krankenversicherung und bei einem Krankenversicherungsunternehmen versichert sind, das der deutschen Aufsicht unterliegt, erhalten zu ihrer Rente ausschlie{\\u0223}lich einen Zuschuss nach Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}