{
  "documentIdentifier" : "BJNR122610989BJNE021313126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die das 27. Lebensjahr vollendet haben, erhalten j{\\u0228}hrlich eine schriftliche oder elektronische Renteninformation. Nach Vollendung des 55. Lebensjahres wird diese alle drei Jahre durch eine Rentenauskunft ersetzt. Besteht ein berechtigtes Interesse, kann die Rentenauskunft auch j{\\u0252}ngeren Versicherten erteilt werden oder in k{\\u0252}rzeren Abst{\\u0228}nden erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Renteninformation und die Rentenauskunft sind mit dem Hinweis zu versehen, dass sie auf der Grundlage des geltenden Rechts und der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten erstellt sind und damit unter dem Vorbehalt k{\\u0252}nftiger Rechts{\\u0228}nderungen sowie der Richtigkeit und Vollst{\\u0228}ndigkeit der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten stehen. Mit dem Versand der zuletzt vor Vollendung des 50. Lebensjahres zu erteilenden Renteninformation ist darauf hinzuweisen, dass eine Rentenauskunft auch vor Vollendung des 55. Lebensjahres erteilt werden kann und dass eine Rentenauskunft auf Antrag auch die H{\\u0246}he der Beitragszahlung zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) Die Renteninformation hat insbesondere zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die Grundlage der Rentenberechnung,\\\n\\tab 2.\\tab Angaben {\\u0252}ber die H{\\u0246}he einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit, die zu zahlen w{\\u0228}re, w{\\u0252}rde der Leistungsfall der vollen Erwerbsminderung vorliegen,\\\n\\tab 3.\\tab eine Prognose {\\u0252}ber die H{\\u0246}he der zu erwartenden Regelaltersrente,\\\n\\tab 4.\\tab Informationen {\\u0252}ber die Auswirkungen k{\\u0252}nftiger Rentenanpassungen,\\\n\\tab 5.\\tab eine {\\u0220}bersicht {\\u0252}ber die H{\\u0246}he der Beitr{\\u0228}ge, die f{\\u0252}r Beitragszeiten vom Versicherten, dem Arbeitgeber oder von {\\u0246}ffentlichen Kassen gezahlt worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Rentenauskunft hat insbesondere zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0220}bersicht {\\u0252}ber die im Versicherungskonto gespeicherten rentenrechtlichen Zeiten,\\\n\\tab 2.\\tab eine Darstellung {\\u0252}ber die Ermittlung der pers{\\u0246}nlichen Entgeltpunkte mit der Angabe ihres derzeitigen Wertes und dem Hinweis, dass sich die Berechnung der Entgeltpunkte aus beitragsfreien und beitragsgeminderten Zeiten nach der weiteren Versicherungsbiografie richtet,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die H{\\u0246}he der Rente, die auf der Grundlage des geltenden Rechts und der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten ohne den Erwerb weiterer Beitragszeiten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei verminderter Erwerbsf{\\u0228}higkeit als Rente wegen voller Erwerbsminderung,\\\n\\tab b)\\tab bei Tod als Witwen- oder Witwerrente,\\\n\\tab c)\\tab nach Erreichen der Regelaltersgrenze als Regelaltersrente\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu zahlen w{\\u0228}re,\\\n\\tab 4.\\tab eine Prognose {\\u0252}ber die H{\\u0246}he der zu erwartenden Regelaltersrente,\\\n\\tab 5.\\tab allgemeine Hinweise \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Erf{\\u0252}llung der pers{\\u0246}nlichen und versicherungsrechtlichen Voraussetzungen f{\\u0252}r einen Rentenanspruch,\\\n\\tab b)\\tab zum Ausgleich von Abschl{\\u0228}gen bei vorzeitiger Inanspruchnahme einer Altersrente,\\\n\\tab c)\\tab zu den Auswirkungen der Inanspruchnahme einer Teilrente und zu den Folgen f{\\u0252}r den Hinzuverdienst,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Hinweise \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu den Auswirkungen der vorzeitigen Inanspruchnahme einer Rente wegen Alters,\\\n\\tab b)\\tab zu den Auswirkungen eines Hinausschiebens des Rentenbeginns {\\u0252}ber die Regelaltersgrenze.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Auf Antrag erhalten Versicherte Auskunft {\\u0252}ber die H{\\u0246}he ihrer auf die Ehezeit oder Lebenspartnerschaftszeit entfallenden Rentenanwartschaft. Diese Auskunft erh{\\u0228}lt auf Antrag auch der Ehegatte oder geschiedene Ehegatte oder der Lebenspartner oder fr{\\u0252}here Lebenspartner eines Versicherten, wenn der Tr{\\u0228}ger der Rentenversicherung diese Auskunft nach {\\u0167}{\\u0160}74 Absatz{\\u0160}1 Satz 1 Nummer 2 Buchstabe b des Zehnten Buches erteilen darf, weil der Versicherte seine Auskunftspflicht gegen{\\u0252}ber dem Ehegatten oder Lebenspartner nicht oder nicht vollst{\\u0228}ndig erf{\\u0252}llt hat. Die nach Satz 2 erteilte Auskunft wird auch dem Versicherten mitgeteilt. Ferner enth{\\u0228}lt die Rentenauskunft auf Antrag die H{\\u0246}he der Beitragszahlung, die zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters erforderlich ist, und Angaben {\\u0252}ber die ihr zugrunde liegende Altersrente. Diese Auskunft unterbleibt, wenn die Erf{\\u0252}llung der versicherungsrechtlichen Voraussetzungen f{\\u0252}r eine vorzeitige Rente wegen Alters offensichtlich ausgeschlossen ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Auskunft an das Familiengericht nach {\\u0167} 220 Abs. 4 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ergeben sich die nach {\\u0167} 39 des Versorgungsausgleichsgesetzes zu ermittelnden Entgeltpunkte aus der Berechnung einer Vollrente wegen Erreichens der Regelaltersgrenze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}