{
  "documentIdentifier" : "BJNR072010016BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das kontof{\\u0252}hrende Institut kann den Basiskontovertrag nur unter den Voraussetzungen der nachfolgenden Abs{\\u0228}tze k{\\u0252}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Sofern ein entsprechendes K{\\u0252}ndigungsrecht vereinbart wurde, kann das kontof{\\u0252}hrende Institut den Basiskontovertrag unter Einhaltung einer K{\\u0252}ndigungsfrist von mindestens zwei Monaten k{\\u0252}ndigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber das Basiskonto in mehr als 24 aufeinanderfolgenden Monaten kein vom Kontoinhaber in Auftrag gegebener Zahlungsvorgang ausgef{\\u0252}hrt wurde,\\\n\\tab 2.\\tab der Kontoinhaber die Voraussetzungen des {\\u0167} 31 Absatz 1 Satz 2 nicht mehr erf{\\u0252}llt,\\\n\\tab 3.\\tab der Kontoinhaber ein weiteres Zahlungskonto, das von ihm nach Ma{\\u0223}gabe des {\\u0167} 35 Absatz 1 Satz 1 und 2 genutzt werden kann, im Geltungsbereich dieses Gesetzes er{\\u0246}ffnet hat oder\\\n\\tab 4.\\tab der Kontoinhaber eine angek{\\u0252}ndigte {\\u0196}nderung des Basiskontovertrags nach {\\u0167} 675g des B{\\u0252}rgerlichen Gesetzbuchs abgelehnt hat, die das kontof{\\u0252}hrende Institut allen Inhabern von bei ihm gef{\\u0252}hrten entsprechenden Basiskonten wirksam angeboten hat.\\\n\\pard\n\\pard\\sb100\n(3) Auch ohne Vereinbarung eines entsprechenden K{\\u0252}ndigungsrechts kann das kontof{\\u0252}hrende Institut den Basiskontovertrag unter Einhaltung einer K{\\u0252}ndigungsfrist von mindestens zwei Monaten k{\\u0252}ndigen, wenn der Kontoinhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine vors{\\u0228}tzliche Straftat zum Nachteil des kontof{\\u0252}hrenden Instituts oder dessen Mitarbeitern oder Kunden mit Bezug auf deren Stellung als Mitarbeiter oder Kunden des Instituts begangen oder durch sonstiges vors{\\u0228}tzliches strafbares Verhalten die Interessen des Instituts schwerwiegend verletzt hat und deshalb dem kontof{\\u0252}hrenden Institut unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls und unter Abw{\\u0228}gung der Interessen beider Vertragsteile die Fortsetzung des Vertragsverh{\\u0228}ltnisses nicht zugemutet werden kann oder\\\n\\tab 2.\\tab mit der Entrichtung eines nicht unerheblichen Teils der dem kontof{\\u0252}hrenden Institut geschuldeten Entgelte oder Kosten {\\u0252}ber einen Zeitraum von mehr als drei Monaten in Verzug ist und dieser Betrag 100 Euro {\\u0252}bersteigt, und zu besorgen ist, dass aus der F{\\u0252}hrung des Basiskontos weitere Forderungen entstehen werden, deren Erf{\\u0252}llung nicht gesichert ist.\\\n\\pard\n\\pard\\sb100\n(4) Das kontof{\\u0252}hrende Institut kann den Basiskontovertrag ohne Einhaltung einer K{\\u0252}ndigungsfrist k{\\u0252}ndigen, wenn der Kontoinhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Zahlungskonto vors{\\u0228}tzlich f{\\u0252}r Zwecke nutzt, die gegen ein gesetzliches Verbot versto{\\u0223}en, oder\\\n\\tab 2.\\tab unzutreffende Angaben gemacht hat, um den Basiskontovertrag abschlie{\\u0223}en zu k{\\u0246}nnen, und bei Vorlage der zutreffenden Angaben kein solcher Vertrag mit ihm abgeschlossen worden w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r eine K{\\u0252}ndigung nach Absatz 3 oder Absatz 4 gilt {\\u0167} 314 Absatz 3 und 4 des B{\\u0252}rgerlichen Gesetzbuchs. F{\\u0252}r eine K{\\u0252}ndigung nach Absatz 3 ist auch {\\u0167} 314 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden. In diesem Fall unterbleiben die Bestimmung einer Frist zur Abhilfe und eine Abmahnung auch dann, wenn hierdurch die {\\u0246}ffentliche Sicherheit, insbesondere die gesetzlichen Regelungen zur Verhinderung der Nutzung des Finanzsystems zum Zweck der Geldw{\\u0228}sche oder der Terrorismusfinanzierung, gef{\\u0228}hrdet oder gegen ein Verbot der Informationsweitergabe versto{\\u0223}en w{\\u0252}rde.\\\n}"
}