{
  "documentIdentifier" : "BJNR072010016BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Berechtigte kann gegen{\\u0252}ber der Bundesanstalt die Durchf{\\u0252}hrung eines Verwaltungsverfahrens nach dieser Vorschrift gegen den Verpflichteten beantragen, wenn dieser \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Antrag des Berechtigten auf Abschluss eines Basiskontovertrags ablehnt,\\\n\\tab 2.\\tab {\\u0252}ber den Antrag nach Nummer 1 nicht innerhalb von zehn Gesch{\\u0228}ftstagen nach dessen Eingang entscheidet oder\\\n\\tab 3.\\tab ein Basiskonto nicht innerhalb von zehn Gesch{\\u0228}ftstagen nach Abschluss eines Basiskontovertrags er{\\u0246}ffnet.\\\n\\pard\nDie Frist nach Satz 1 Nummer 3 verringert sich um den Zeitraum, der zwischen dem Eingang des Antrags auf Abschluss eines Basiskontovertrags beim Verpflichteten und dem Zugang des Angebots des Abschlusses des Basiskontovertrags durch den Verpflichteten beim Berechtigten verstrichen ist. Die Frist nach Satz 1 Nummer 3 verl{\\u0228}ngert sich um den Zeitraum, der zwischen dem Zugang des Angebots auf Abschluss des Basiskontovertrags beim Berechtigten und dem Zugang der Annahme dieses Angebots durch den Berechtigten beim Verpflichteten liegt.\\\n\\pard\\sb100\n(2) Die Beantragung eines Verwaltungsverfahrens nach Absatz 1 ist unzul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Berechtigte wegen der in Absatz 1 Satz 1 Nummer 1 bis 3 genannten Gr{\\u0252}nde bereits eine Klage gegen den Verpflichteten vor den ordentlichen Gerichten erhoben hat und diese Klage noch anh{\\u0228}ngig ist oder rechtskr{\\u0228}ftig {\\u0252}ber sie entschieden wurde oder\\\n\\tab 2.\\tab wegen der in Absatz 1 Satz 1 Nummer 1 bis 3 genannten Gr{\\u0252}nde ein Verfahren vor der nach {\\u0167} 14 Absatz 1 des Unterlassungsklagengesetzes zust{\\u0228}ndigen Verbraucherschlichtungsstelle anh{\\u0228}ngig ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt best{\\u0228}tigt dem Berechtigten schriftlich den Eingang des Antrags auf Durchf{\\u0252}hrung des Verwaltungsverfahrens. Den Abschluss des Verwaltungsverfahrens best{\\u0228}tigt sie gleicherma{\\u0223}en.\\\n}"
}