{
  "documentIdentifier" : "BJNR001950896BJNE157703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Vergangenheit kann der Berechtigte Erf{\\u0252}llung oder Schadensersatz wegen Nichterf{\\u0252}llung nur von dem Zeitpunkt an fordern, zu welchem der Verpflichtete zum Zwecke der Geltendmachung des Unterhaltsanspruchs aufgefordert worden ist, {\\u0252}ber seine Eink{\\u0252}nfte und sein Verm{\\u0246}gen Auskunft zu erteilen, zu welchem der Verpflichtete in Verzug gekommen oder der Unterhaltsanspruch rechtsh{\\u0228}ngig geworden ist. Der Unterhalt wird ab dem Ersten des Monats, in den die bezeichneten Ereignisse fallen, geschuldet, wenn der Unterhaltsanspruch dem Grunde nach zu diesem Zeitpunkt bestanden hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Berechtigte kann f{\\u0252}r die Vergangenheit ohne die Einschr{\\u0228}nkung des Absatzes 1 Erf{\\u0252}llung verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen eines unregelm{\\u0228}{\\u0223}igen au{\\u0223}ergew{\\u0246}hnlich hohen Bedarfs (Sonderbedarf); nach Ablauf eines Jahres seit seiner Entstehung kann dieser Anspruch nur geltend gemacht werden, wenn vorher der Verpflichtete in Verzug gekommen oder der Anspruch rechtsh{\\u0228}ngig geworden ist;\\\n\\tab 2.\\tab f{\\u0252}r den Zeitraum, in dem er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus rechtlichen Gr{\\u0252}nden oder\\\n\\tab b)\\tab aus tats{\\u0228}chlichen Gr{\\u0252}nden, die in den Verantwortungsbereich des Unterhaltspflichtigen fallen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab an der Geltendmachung des Unterhaltsanspruchs gehindert war.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Nr. 2 kann Erf{\\u0252}llung nicht, nur in Teilbetr{\\u0228}gen oder erst zu einem sp{\\u0228}teren Zeitpunkt verlangt werden, soweit die volle oder die sofortige Erf{\\u0252}llung f{\\u0252}r den Verpflichteten eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde. Dies gilt auch, soweit ein Dritter vom Verpflichteten Ersatz verlangt, weil er anstelle des Verpflichteten Unterhalt gew{\\u0228}hrt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}