{
  "documentIdentifier" : "BJNR043410015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsicht nach diesem Gesetz unterliegen nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personenvereinigungen, die ihren Mitgliedern, ohne dass diese einen Rechtsanspruch haben, Unterst{\\u0252}tzungen gew{\\u0228}hren, insbesondere die Unterst{\\u0252}tzungseinrichtungen und Unterst{\\u0252}tzungsvereine der Berufsverb{\\u0228}nde;\\\n\\tab 2.\\tab die auf Grund der Handwerksordnung von Innungen errichteten Unterst{\\u0252}tzungskassen;\\\n\\tab 3.\\tab rechtsf{\\u0228}hige Zusammenschl{\\u0252}sse von Industrie- und Handelskammern mit Verb{\\u0228}nden der Wirtschaft, wenn diese Zusammenschl{\\u0252}sse den Zweck verfolgen, die Versorgungslasten, die ihren Mitgliedern aus Versorgungszusagen erwachsen, im Wege der Umlegung auszugleichen und wenn diese Zusammenschl{\\u0252}sse ihre Rechtsf{\\u0228}higkeit durch staatliche Verleihung erlangt haben;\\\n\\tab 4.\\tab nicht rechtsf{\\u0228}hige Zusammenschl{\\u0252}sse von Gemeinden und Gemeindeverb{\\u0228}nden, soweit sie bezwecken, durch Umlegung Sch{\\u0228}den folgender Art aus Risiken ihrer Mitglieder und solcher zur Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben betriebener Unternehmen auszugleichen, an denen ein Mitglied oder mehrere kommunale Mitglieder oder, in den F{\\u0228}llen des Buchstabens b, sonstige Gebietsk{\\u0246}rperschaften mit mindestens 50 Prozent beteiligt sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sch{\\u0228}den, f{\\u0252}r welche die Mitglieder oder ihre Bediensteten auf Grund gesetzlicher Haftpflichtbestimmungen von Dritten verantwortlich gemacht werden k{\\u0246}nnen,\\\n\\tab b)\\tab Sch{\\u0228}den aus der Haltung von Kraftfahrzeugen,\\\n\\tab c)\\tab Leistungen aus der kommunalen Unfallf{\\u0252}rsorge;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts, bei denen Versicherungsverh{\\u0228}ltnisse unmittelbar kraft Gesetzes entstehen oder infolge eines gesetzlichen Zwangs eingegangen werden m{\\u0252}ssen;\\\n\\tab 6.\\tab die {\\u0246}ffentlich-rechtlichen Krankenversorgungseinrichtungen des Bundeseisenbahnverm{\\u0246}gens und die Postbeamtenkrankenkasse;\\\n\\tab 7.\\tab die Versorgungsanstalt des Bundes und der L{\\u0228}nder, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Versorgungsanstalt der Deutschen Bundespost sowie\\\n\\tab 8.\\tab Unternehmen mit {\\u0246}rtlich eng begrenztem Wirkungsbereich, die f{\\u0252}r den Fall eines ungewissen Ereignisses gegen Pauschalentgelt Leistungen {\\u0252}bernehmen, sofern diese nicht in einer Geldleistung, einer Kosten{\\u0252}bernahme oder einer Haftungsfreistellung gegen{\\u0252}ber Dritten bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass der Betrieb aller Versicherungsgesch{\\u0228}fte oder einzelner Arten von Versicherungsgesch{\\u0228}ften mit dem in Artikel I Absatz 1 Buchstabe a bis c des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrags {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) bezeichneten Personenkreis ganz oder teilweise nicht den Vorschriften dieses Gesetzes unterliegt, soweit hierdurch im Geltungsbereich dieses Gesetzes die Belange anderer Versicherter und die dauernde Erf{\\u0252}llbarkeit der sonstigen Versicherungsvertr{\\u0228}ge nicht gef{\\u0228}hrdet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 1 +++)\\\n}"
}