{
  "documentIdentifier" : "BJNR043410015BJNE000602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann Versicherungsvereine auf Gegenseitigkeit, die nicht eingetragen zu werden brauchen, von der laufenden Aufsicht nach diesem Gesetz freistellen, wenn nach der Art der betriebenen Gesch{\\u0228}fte und den sonstigen Umst{\\u0228}nden eine Beaufsichtigung zur Wahrung der Belange der Versicherten nicht erforderlich erscheint. Diese Voraussetzungen k{\\u0246}nnen insbesondere bei Sterbekassen und bei Vereinen mit {\\u0246}rtlich begrenztem Wirkungskreis, geringer Mitgliederzahl und geringem Beitragsaufkommen vorliegen. Die Freistellung ist zu widerrufen, wenn der Aufsichtsbeh{\\u0246}rde bekannt wird, dass die Voraussetzungen der Freistellung entfallen sind.\\\n\\pard\n\\pard\\sb100\n(2) Hat die Aufsichtsbeh{\\u0246}rde eine Freistellung nach Absatz 1 vorgenommen, so sind nicht anzuwenden die {\\u0167}{\\u0167} 12, 13, 178 Absatz 4, die {\\u0167}{\\u0167} 193, 213 bis 217, 220 sowie 234j Absatz 1 und 3, die {\\u0167}{\\u0167} 234g und 235, Teil 2 Kapitel 2, Teil 3 und Teil 6 mit Ausnahme der {\\u0167}{\\u0167} 305, 306 und 310, soweit Nebenbestimmungen zur Freistellung oder die genannten Rechte der Aufsichtsbeh{\\u0246}rde nach den {\\u0167}{\\u0167} 305 und 306 durchgesetzt werden sollen; eine Umwandlung nach dem Umwandlungsgesetz ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, {\\u0246}ffentlich-rechtliche Versicherungsunternehmen im Sinne des {\\u0167} 1 Absatz 3 und Versorgungseinrichtungen im Sinne des {\\u0167} 2, die nicht der Landesaufsicht unterliegen, von der Aufsicht nach diesem Gesetz freizustellen, wenn nach den gesetzlichen Vorschriften {\\u0252}ber die Errichtung der Unternehmen oder den zwischen den Unternehmen und ihren Tr{\\u0228}gern bestehenden Vereinbarungen eine Beaufsichtigung zur Wahrung der Belange der Versicherten nicht erforderlich erscheint.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}