{
  "documentIdentifier" : "BJNR043410015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bezeichnungen {\\u8222}Versicherung{\\u8220}, {\\u8222}Versicherer{\\u8220}, {\\u8222}Assekuranz{\\u8220}, {\\u8222}R{\\u0252}ckversicherung{\\u8220}, {\\u8222}R{\\u0252}ckversicherer{\\u8220} und entsprechende fremdsprachliche Bezeichnungen oder eine Bezeichnung, in der eines dieser Worte enthalten ist, d{\\u0252}rfen in der Firma, als Zusatz zur Firma, zur Bezeichnung des Gesch{\\u0228}ftszwecks oder zu Werbezwecken nur von Versicherungsunternehmen im Sinne des {\\u0167} 1 Absatz 1 und 3 sowie von deren Verb{\\u0228}nden gef{\\u0252}hrt werden, soweit durch Gesetz nichts anderes bestimmt ist. Versicherungsvermittler d{\\u0252}rfen die in Satz 1 genannten Bezeichnungen nur f{\\u0252}hren, wenn diese mit einem Zusatz versehen sind, der die Vermittlereigenschaft klarstellt.\\\n\\pard\n\\pard\\sb100\n(2) In Zweifelsf{\\u0228}llen entscheidet die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt), ob ein Unternehmen zur F{\\u0252}hrung der in Absatz 1 genannten Bezeichnungen befugt ist. Sie hat ihre Entscheidung dem Registergericht mitzuteilen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt ist berechtigt, in Verfahren des Registergerichts, die sich auf die Eintragung oder {\\u0196}nderung der Rechtsverh{\\u0228}ltnisse oder der Firma von Unternehmen beziehen, die nach Absatz 1 unzul{\\u0228}ssige Bezeichnungen verwenden, Antr{\\u0228}ge zu stellen und die nach dem Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zul{\\u0228}ssigen Rechtsmittel einzulegen.\\\n\\pard\\sb100\n(4) F{\\u0252}hrt ein Unternehmen eine Firma oder einen Zusatz zur Firma, deren Gebrauch nach Absatz 1 unzul{\\u0228}ssig ist oder verwendet ein Unternehmen eine solche Bezeichnung, so hat das Registergericht die Firma, den Zusatz zur Firma oder den Unternehmensgegenstand von Amts wegen zu l{\\u0246}schen; {\\u0167} 395 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden. Das Unternehmen ist zur Unterlassung des Gebrauchs der Firma, des Zusatzes zur Firma oder des Unternehmensgegenstandes durch Festsetzung von Ordnungsgeld anzuhalten; {\\u0167} 392 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden.\\\n}"
}