{
  "documentIdentifier" : "BJNR043410015BJNE000805118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r dieses Gesetz gelten die folgenden Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufsichtsbeh{\\u0246}rde: diejenige Beh{\\u0246}rde oder diejenigen Beh{\\u0246}rden, die auf Grund der {\\u0167}{\\u0167} 320 bis 322 dieses Gesetzes oder anderer Rechts- oder Verwaltungsvorschriften f{\\u0252}r die Beaufsichtigung der in {\\u0167} 1 Absatz 1 genannten Unternehmen zust{\\u0228}ndig sind.\\\n\\tab 2.\\tab Ausgliederung: eine Vereinbarung jeglicher Form zwischen einem Versicherungsunternehmen und einem Dienstleister, auf Grund derer der Dienstleister direkt oder durch weitere Ausgliederung einen Prozess, eine Dienstleistung oder eine T{\\u0228}tigkeit erbringt, die ansonsten vom Versicherungsunternehmen selbst erbracht werden w{\\u0252}rde; bei dem Dienstleister kann es sich um ein beaufsichtigtes oder nicht beaufsichtigtes Unternehmen handeln.\\\n\\tab 3.\\tab Bedeutende Beteiligung: das direkte oder indirekte Halten von mindestens 10 Prozent des Kapitals oder der Stimmrechte eines Unternehmens oder eine andere M{\\u0246}glichkeit der Wahrnehmung eines ma{\\u0223}geblichen Einflusses auf die Gesch{\\u0228}ftsf{\\u0252}hrung dieses Unternehmens; bei der Berechnung des Anteils der Stimmrechte sind {\\u0167} 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, {\\u0167} 34 Absatz 1 und 2, {\\u0167} 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 sowie {\\u0167} 36 des Wertpapierhandelsgesetzes entsprechend anzuwenden; unber{\\u0252}cksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Wertpapierfirmen oder Kreditinstitute im Rahmen des Emissionsgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 10 des Kreditwesengesetzes halten, vorausgesetzt, diese Rechte werden nicht ausge{\\u0252}bt oder sie werden nicht anderweitig benutzt, um in die Gesch{\\u0228}ftsf{\\u0252}hrung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs ver{\\u0228}u{\\u0223}ert.\\\n\\tab 4.\\tab Beteiligtes Unternehmen: ein Mutterunternehmen oder ein anderes Unternehmen, das eine Beteiligung h{\\u0228}lt oder mit einem anderen Unternehmen durch eine in {\\u0167} 271 Absatz 1 des Handelsgesetzbuchs beschriebene Beziehung verbunden ist; als Beteiligung gilt das unmittelbare oder mittelbare Halten von mindestens 20 Prozent der Stimmrechte oder des Kapitals an einem Unternehmen; f{\\u0252}r die Zwecke der Aufsicht nach den {\\u0167}{\\u0167} 245 bis 287 gilt als Beteiligung auch das unmittelbare oder mittelbare Halten von Stimmrechten oder Kapital an einem Unternehmen, auf das nach Ansicht der Aufsichtsbeh{\\u0246}rden ein ma{\\u0223}geblicher Einfluss tats{\\u0228}chlich ausge{\\u0252}bt wird; als beteiligtes Unternehmen gilt f{\\u0252}r die Zwecke der Aufsicht nach den {\\u0167}{\\u0167} 245 bis 287 auch ein Unternehmen, das Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 ist.\\\n\\tab 5.\\tab Diversifikationseffekte: eine Reduzierung des Gef{\\u0228}hrdungspotenzials von Versicherungsunternehmen und -gruppen durch die Diversifizierung ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit, die sich aus der Tatsache ergibt, dass das negative Resultat eines Risikos durch das g{\\u0252}nstigere Resultat eines anderen Risikos ausgeglichen werden kann, wenn diese Risiken nicht voll korreliert sind.\\\n\\tab 6.\\tab Drittstaat: jeder Staat, der nicht Mitglied- oder Vertragsstaat im Sinne der Nummer 22 ist; als Drittstaat gilt auch eine staats{\\u0228}hnliche Verwaltungseinheit mit selbst{\\u0228}ndigen aufsichtsrechtlichen Befugnissen, soweit die Bestimmungen des Rechts der Europ{\\u0228}ischen Union {\\u0252}ber die Freiz{\\u0252}gigkeit, das Niederlassungsrecht und die Dienstleistungsfreiheit nicht anzuwenden sind.\\\n\\tab 7.\\tab Enge Verbindungen: eine Situation, in der mindestens zwei nat{\\u0252}rliche oder juristische Personen durch Kontrolle oder Beteiligung verbunden sind oder eine Situation, in der mindestens zwei nat{\\u0252}rliche oder juristische Personen mit derselben Person durch ein Kontrollverh{\\u0228}ltnis dauerhaft verbunden sind.\\\n\\tab 8.\\tab Externe Ratingagentur: eine Ratingagentur, die gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1060\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462\/2013 (ABl. L 146 vom 31.5.2013, S. 1) ge{\\u0228}ndert worden ist, zugelassen oder zertifiziert ist, oder eine Zentralbank, die Ratings abgibt und von der Anwendung der genannten Verordnung ausgenommen ist.\\\n\\tab 9.\\tab Funktion: eine interne Kapazit{\\u0228}t innerhalb der Gesch{\\u0228}ftsorganisation zur {\\u0220}bernahme praktischer Aufgaben; Schl{\\u0252}sselfunktionen sind dabei: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unabh{\\u0228}ngige Risikocontrollingfunktion,\\\n\\tab b)\\tab Compliance-Funktion,\\\n\\tab c)\\tab interne Revisionsfunktion,\\\n\\tab d)\\tab versicherungsmathematische Funktion.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Gemischte Finanzholding-Gesellschaft: Mutterunternehmen, das kein beaufsichtigtes Unternehmen eines Finanzkonglomerats im Sinne des {\\u0167} 2 Absatz 1 des Finanzkonglomerate-Aufsichtsgesetzes ist und das zusammen mit seinen Tochterunternehmen, von denen mindestens eines ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland oder in einem anderen Mitglied- oder Vertragsstaat ist, und mit anderen Unternehmen ein Finanzkonglomerat bildet.\\\n\\tab 11.\\tab Gemischte Versicherungs-Holdinggesellschaft: Mutterunternehmen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das weder Versicherungsunternehmen, noch Versicherungsunternehmen eines Drittstaats, noch Versicherungs-Holdinggesellschaft im Sinne der Nummer 31, noch gemischte Finanzholding-Gesellschaft im Sinne der Nummer 10 ist und\\\n\\tab b)\\tab zu dessen Tochterunternehmen mindestens ein Versicherungsunternehmen z{\\u0228}hlt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab Grundlegender Spread: der Spread, der von der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung f{\\u0252}r jede ma{\\u0223}gebliche Laufzeit, Kreditqualit{\\u0228}t und Kategorie der Verm{\\u0246}genswerte zur Berechnung der Matching-Anpassung gem{\\u0228}{\\u0223} Artikel 77e Absatz 1 Buchstabe b der Richtlinie 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie 2014\/51\/EU (ABl. L153 vom 22.5.2014, S. 1) ge{\\u0228}ndert worden ist, mindestens einmal im Quartal beschlossen und ver{\\u0246}ffentlicht wird.\\\n\\tab 13.\\tab Gruppe: ein Zusammenschluss von Unternehmen, der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus einem beteiligten Unternehmen, dessen Tochterunternehmen und den Unternehmen, an denen das beteiligte Unternehmen oder dessen Tochterunternehmen eine Beteiligung halten, sowie Unternehmen, die Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 sind, besteht oder\\\n\\tab b)\\tab auf der Einrichtung von vertraglichen oder sonstigen starken und nachhaltigen finanziellen Beziehungen zwischen allen diesen Unternehmen beruht und zu dem Versicherungsvereine auf Gegenseitigkeit oder diesen {\\u0228}hnliche Vereine geh{\\u0246}ren k{\\u0246}nnen, sofern \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eines dieser Unternehmen durch zentrale Koordination einen beherrschenden Einfluss auf die Entscheidungen aller der Gruppe angeh{\\u0246}renden Unternehmen aus{\\u0252}bt, darunter auch auf die Finanzentscheidungen, und\\\n\\tab bb)\\tab die Einrichtung und Aufl{\\u0246}sung dieser Beziehungen f{\\u0252}r die Zwecke dieses Titels der vorherigen Genehmigung durch die Gruppenaufsichtsbeh{\\u0246}rde bedarf;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab das Unternehmen, das die zentrale Koordination aus{\\u0252}bt, wird als Mutterunternehmen und die anderen Unternehmen werden als Tochterunternehmen betrachtet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Gruppeninterne Transaktionen: Transaktionen, bei denen sich ein Versicherungsunternehmen zur Erf{\\u0252}llung einer Verbindlichkeit direkt oder indirekt auf andere Unternehmen innerhalb derselben Gruppe oder auf nat{\\u0252}rliche oder juristische Personen st{\\u0252}tzt, die mit den Unternehmen der Gruppe durch enge Verbindungen verbunden sind, unabh{\\u0228}ngig davon, ob dies auf vertraglicher oder nicht vertraglicher oder auf entgeltlicher oder unentgeltlicher Grundlage geschieht.\\\n\\tab 15.\\tab Horizontale Unternehmensgruppe: eine Gruppe, in der ein Unternehmen mit einem oder mehreren anderen Unternehmen in der Weise verbunden ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie gemeinsam auf Grund einer Satzungsbestimmung oder eines Vertrags unter einheitlicher Leitung stehen oder\\\n\\tab b)\\tab sich ihre Verwaltungs-, Leitungs- oder Aufsichtsorgane mehrheitlich aus denselben Personen zusammensetzen, die w{\\u0228}hrend des Gesch{\\u0228}ftsjahres und bis zum Ablauf der in {\\u0167} 290 Absatz 1 des Handelsgesetzbuchs jeweils bestimmten Zeitr{\\u0228}ume im Amt sind, unabh{\\u0228}ngig davon, ob sie einen konsolidierten Abschluss aufzustellen haben oder nicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab Kontrolle: die Aus{\\u0252}bung eines beherrschenden Einflusses im Sinne des {\\u0167} 290 des Handelsgesetzbuchs.\\\n\\tab 17.\\tab Konzentrationsrisiko: s{\\u0228}mtliche mit Risiken behafteten Engagements mit einem Ausfallpotenzial, das umfangreich genug ist, um die Solvabilit{\\u0228}t oder die Finanzlage der Versicherungsunternehmen zu gef{\\u0228}hrden.\\\n\\tab 18.\\tab Kreditrisiko: das Risiko eines Verlusts oder nachteiliger Ver{\\u0228}nderungen der Finanzlage, das sich aus Fluktuationen bei der Bonit{\\u0228}t von Wertpapieremittenten, Gegenparteien und anderen Schuldnern ergibt, gegen{\\u0252}ber denen die Versicherungsunternehmen Forderungen haben, und das in Form von Gegenparteiausfallrisiken, Spread-Risiken oder Marktrisikokonzentrationen auftritt.\\\n\\tab 19.\\tab Liquidit{\\u0228}tsrisiko: das Risiko, dass Versicherungsunternehmen nicht in der Lage sind, Anlagen und andere Verm{\\u0246}genswerte zu realisieren, um ihren finanziellen Verpflichtungen bei F{\\u0228}lligkeit nachzukommen.\\\n\\tab 20.\\tab Marktrisiko: das Risiko eines Verlusts oder nachteiliger Ver{\\u0228}nderungen der Finanzlage, das sich direkt oder indirekt aus Schwankungen in der H{\\u0246}he und in der Volatilit{\\u0228}t der Marktpreise f{\\u0252}r die Verm{\\u0246}genswerte, Verbindlichkeiten und Finanzinstrumente ergibt.\\\n\\tab 21.\\tab Ma{\\u0223}gebliche risikofreie Zinskurve: die Zinskurve, die von der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung gem{\\u0228}{\\u0223} Artikel 77e Absatz 1 Buchstabe a der Richtlinie 2009\/138\/EG mindestens einmal im Quartal beschlossen und ver{\\u0246}ffentlicht wird.\\\n\\tab 22.\\tab Mitglied- oder Vertragsstaat: ein Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\tab 23.\\tab Mutterunternehmen: ein Mutterunternehmen im Sinne des Artikels 1 der Richtlinie 83\/349\/EWG; f{\\u0252}r die Zwecke der Aufsicht nach den {\\u0167}{\\u0167} 245 bis 287 gilt als Mutterunternehmen auch jedes Unternehmen, das nach Ansicht der Aufsichtsbeh{\\u0246}rden einen beherrschenden Einfluss tats{\\u0228}chlich aus{\\u0252}bt.\\\n\\tab 24.\\tab Operationelles Risiko: das Verlustrisiko, das sich aus der Unangemessenheit oder dem Versagen von internen Prozessen, Mitarbeitern oder Systemen oder durch externe Ereignisse ergibt.\\\n\\tab 25.\\tab Qualifizierte zentrale Gegenpartei: eine zentrale Gegenpartei, die entweder nach Artikel 14 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) zugelassen oder nach Artikel 25 jener Verordnung anerkannt wurde.\\\n\\tab 26.\\tab Risikokonzentrationen: alle mit einem Ausfallrisiko behafteten Engagements der Unternehmen einer Gruppe oder eines Finanzkonglomerats im Sinne des {\\u0167} 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes, die gro{\\u0223} genug sind, um die Solvabilit{\\u0228}t oder die allgemeine Finanzlage eines oder mehrerer der beaufsichtigten Finanzkonglomeratsunternehmen oder beaufsichtigten Gruppenunternehmen zu gef{\\u0228}hrden, wobei die Ausfallgefahr auf einem Adressenausfallrisiko, einem Kreditrisiko, einem Anlagerisiko, einem Versicherungsrisiko, einem Marktrisiko, einem sonstigen Risiko, einer Kombination dieser Risiken oder auf Wechselwirkungen zwischen diesen Risiken beruht oder beruhen kann.\\\n\\tab 27.\\tab Risikoma{\\u0223}: eine mathematische Funktion, die unter einer bestimmten Wahrscheinlichkeitsverteilungsprognose einen monet{\\u0228}ren Betrag bestimmt und monoton mit dem Risikopotenzial steigt, das der Wahrscheinlichkeitsverteilungsprognose zugrunde liegt.\\\n\\tab 28.\\tab Risikominderungstechniken: s{\\u0228}mtliche Techniken, die die Versicherungsunternehmen in die Lage versetzen, einen Teil oder die Gesamtheit ihrer Risiken auf eine andere Partei zu {\\u0252}bertragen.\\\n\\tab 29.\\tab Tochterunternehmen: ein Tochterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs, einschlie{\\u0223}lich seiner eigenen Tochterunternehmen; f{\\u0252}r die Zwecke der Aufsicht nach den {\\u0167}{\\u0167} 245 bis 287 gilt als Tochterunternehmen auch jedes Unternehmen, auf das ein Mutterunternehmen nach Ansicht der betroffenen Aufsichtsbeh{\\u0246}rden einen beherrschenden Einfluss tats{\\u0228}chlich aus{\\u0252}bt.\\\n\\tab 30.\\tab Verbundenes Unternehmen: ein Tochterunternehmen oder ein anderes Unternehmen, an dem eine Beteiligung gehalten wird, oder ein Unternehmen, das Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 ist.\\\n\\tab 31.\\tab Versicherungs-Holdinggesellschaften: Mutterunternehmen, die keine gemischte Finanzholding-Gesellschaft im Sinne der Nummer 10 sind und deren Hauptt{\\u0228}tigkeit der Erwerb und das Halten von Beteiligungen an Tochterunternehmen ist; dabei sind diese Tochterunternehmen ausschlie{\\u0223}lich oder haupts{\\u0228}chlich Versicherungsunternehmen oder Versicherungsunternehmen eines Drittstaats; mindestens eines dieser Tochterunternehmen ist ein Versicherungsunternehmen.\\\n\\tab 32.\\tab Versicherungstechnisches Risiko: das Risiko eines Verlusts oder einer nachteiligen Ver{\\u0228}nderung des Wertes der Versicherungsverbindlichkeiten, das sich aus einer unangemessenen Preisfestlegung und nicht angemessenen R{\\u0252}ckstellungsannahmen ergibt.\\\n\\tab 33.\\tab Versicherungsunternehmen: Erst- oder R{\\u0252}ckversicherungsunternehmen, die den Betrieb von Versicherungsgesch{\\u0228}ften zum Gegenstand haben und nicht Tr{\\u0228}ger der Sozialversicherung sind, wobei der Gegenstand eines R{\\u0252}ckversicherungsunternehmens ausschlie{\\u0223}lich die R{\\u0252}ckversicherung ist.\\\n\\tab 34.\\tab Versicherungsunternehmen eines Drittstaats: Erst- oder R{\\u0252}ckversicherungsunternehmen, die ihren Sitz in einem Drittstaat haben und eine beh{\\u0246}rdliche Zulassung gem{\\u0228}{\\u0223} Artikel 14 Absatz 1 der Richtlinie 2009\/138\/EG ben{\\u0246}tigen w{\\u0252}rden, wenn sie ihren Sitz in einem Staat innerhalb des Europ{\\u0228}ischen Wirtschaftsraums h{\\u0228}tten.\\\n\\tab 34a.\\tab Versicherungsvertrieb: Versicherungsvertriebst{\\u0228}tigkeiten und R{\\u0252}ckversicherungsvertriebst{\\u0228}tigkeiten im Sinne des Artikels 2 Absatz 1 Nummer 1 und 2 der Richtlinie (EU) 2016\/97 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Januar 2016 {\\u0252}ber Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19).\\\n\\tab 34b.\\tab Vertriebsverg{\\u0252}tung: alle Arten von Provisionen, Geb{\\u0252}hren, Entgelten oder sonstigen Zahlungen, einschlie{\\u0223}lich wirtschaftlicher Vorteile jeglicher Art, oder finanzielle oder nichtfinanzielle Vorteile oder Anreize, die in Bezug auf Versicherungsvertriebst{\\u0228}tigkeiten angeboten oder gew{\\u0228}hrt werden, ausgenommen solcher aus R{\\u0252}ckversicherungsvertriebst{\\u0228}tigkeiten.\\\n\\tab 35.\\tab Volatilit{\\u0228}tsanpassung: Anpassung der ma{\\u0223}geblichen risikofreien Zinskurve, die von der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung gem{\\u0228}{\\u0223} Artikel 77e Absatz 1 Buchstabe c der Richtlinie 2009\/138\/EG mindestens einmal im Quartal beschlossen und ver{\\u0246}ffentlicht wird.\\\n\\tab 36.\\tab Wahrscheinlichkeitsverteilungsprognose: eine mathematische Funktion, die einer ausreichenden Reihe von einander ausschlie{\\u0223}enden zuk{\\u0252}nftigen Ereignissen eine Eintrittswahrscheinlichkeit zuweist.\\\n\\tab 37.\\tab Herkunftsstaat: der Mitglied- oder Vertragsstaat, in dem \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Versicherungsunternehmen, auf das die Richtlinie 2009\/138\/EG Anwendung findet, seinen Sitz hat,\\\n\\tab b)\\tab eine Einrichtung der betrieblichen Altersversorgung zugelassen oder in ein nationales Register eingetragen ist gem{\\u0228}{\\u0223} Artikel 9 Absatz 1 der Richtlinie (EU) 2016\/2341 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Dezember 2016 {\\u0252}ber die T{\\u0228}tigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (Neufassung) (ABl. L 354 vom 23.12.2016, S. 37).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}