{
  "documentIdentifier" : "BJNR252910007BJNE001002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der generelle sektorale Produktivit{\\u0228}tsfaktor wird ermittelt aus der Abweichung des netzwirtschaftlichen Produktivit{\\u0228}tsfortschritts vom gesamtwirtschaftlichen Produktivit{\\u0228}tsfortschritt und der gesamtwirtschaftlichen Einstandspreisentwicklung von der netzwirtschaftlichen Einstandspreisentwicklung.\\\n\\pard\n\\pard\\sb100\n(2) In der ersten Regulierungsperiode betr{\\u0228}gt der generelle sektorale Produktivit{\\u0228}tsfaktor f{\\u0252}r Gas- und Stromnetzbetreiber j{\\u0228}hrlich 1,25 Prozent, in der zweiten Regulierungsperiode j{\\u0228}hrlich 1,5 Prozent.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur hat den generellen sektoralen Produktivit{\\u0228}tsfaktor ab der dritten Regulierungsperiode jeweils vor Beginn der Regulierungsperiode f{\\u0252}r die gesamte Regulierungsperiode nach Ma{\\u0223}gabe von Methoden, die dem Stand der Wissenschaft entsprechen, zu ermitteln. Die Ermittlung hat unter Einbeziehung der Daten von Netzbetreibern aus dem gesamten Bundesgebiet f{\\u0252}r einen Zeitraum von mindestens vier Jahren zu erfolgen. Die Bundesnetzagentur kann bei der Ermittlung auf die Verwendung der Daten von Netzbetreibern verzichten, die die Teilnahme am vereinfachten Verfahren nach {\\u0167} 24 Absatz 2 gew{\\u0228}hlt haben. Die Bundesnetzagentur kann jeweils einen Wert f{\\u0252}r Stromversorgungsnetze und f{\\u0252}r Gasversorgungsnetze ermitteln.\\\n\\pard\\sb100\n(4) Die Landesregulierungsbeh{\\u0246}rden k{\\u0246}nnen bei der Bestimmung der Erl{\\u0246}sobergrenzen den durch die Bundesnetzagentur nach Absatz 3 ermittelten generellen sektoralen Produktivit{\\u0228}tsfaktor anwenden.\\\n\\pard\\sb100\n(5) Die Einbeziehung des generellen sektoralen Produktivit{\\u0228}tsfaktors in die Erl{\\u0246}sobergrenzen erfolgt durch Potenzierung der Werte nach den Abs{\\u0228}tzen 2 und 3 mit dem jeweiligen Jahr der Regulierungsperiode.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}