{
  "documentIdentifier" : "BJNR252910007BJNE001102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}ndert sich w{\\u0228}hrend der Regulierungsperiode die Versorgungsaufgabe des Netzbetreibers nachhaltig, wird dies bei der Bestimmung der Erl{\\u0246}sobergrenze durch einen Erweiterungsfaktor ber{\\u0252}cksichtigt. Die Ermittlung des Erweiterungsfaktors erfolgt nach der Formel in Anlage 2.\\\n\\pard\n\\pard\\sb100\n(2) Die Versorgungsaufgabe bestimmt sich nach der Fl{\\u0228}che des versorgten Gebietes und den von den Netzkunden bestimmten Anforderungen an die Versorgung mit Strom und Gas, die sich auf die Netzgestaltung unmittelbar auswirken. Eine nachhaltige {\\u0196}nderung der Versorgungsaufgabe im Sinne des Absatz 1 Satz 1 liegt vor, wenn sich einer oder mehrere der Parameter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fl{\\u0228}che des versorgten Gebietes,\\\n\\tab 2.\\tab Anzahl der Anschlusspunkte in Stromversorgungsnetzen und der Ausspeisepunkte in Gasversorgungsnetzen,\\\n\\tab 3.\\tab Jahresh{\\u0246}chstlast oder\\\n\\tab 4.\\tab sonstige von der Regulierungsbeh{\\u0246}rde nach {\\u0167} 32 Abs. 1 Nr. 3 festgelegte Parameter\\\n\\pard\nim Antragszeitpunkt dauerhaft und in erheblichem Umfang ge{\\u0228}ndert haben. Von einer {\\u0196}nderung in erheblichem Umfang nach Satz 2 ist in der Regel auszugehen, wenn sich dadurch die Gesamtkosten des Netzbetreibers nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile um mindestens 0,5 Prozent erh{\\u0246}hen.\\\n\\pard\\sb100\n(3) Die Parameter nach Absatz 2 Satz 2 Nr. 4 dienen insbesondere der Ber{\\u0252}cksichtigung des unterschiedlichen Erschlie{\\u0223}ungs- und Anschlussgrades von Gasversorgungsnetzen. Sie m{\\u0252}ssen hinsichtlich ihrer Aussagekraft mit denjenigen nach Absatz 2 Satz 2 Nr. 1 bis 3 vergleichbar sein. Bei ihrer Auswahl ist {\\u0167} 13 Abs. 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 finden bei Betreibern von {\\u0220}bertragungs- und Fernleitungsnetzen sowie bei Hochspannungsnetzen von Betreibern von Verteilernetzen keine Anwendung. Bei der Ermittlung der Gesamtkosten des Netzbetreibers nach Absatz 2 Satz 3 bleiben die Kosten des Hochspannungsnetzes unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}