{
  "documentIdentifier" : "BJNR252910007BJNE001218118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als nicht beeinflussbare Kostenanteile gelten dauerhaft nicht beeinflussbare Kostenanteile und vor{\\u0252}bergehend nicht beeinflussbare Kostenanteile.\\\n\\pard\n\\pard\\sb100\n(2) Als dauerhaft nicht beeinflussbare Kostenanteile gelten Kosten oder Erl{\\u0246}se aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesetzlichen Abnahme- und Verg{\\u0252}tungspflichten,\\\n\\tab 2.\\tab Konzessionsabgaben,\\\n\\tab 3.\\tab Betriebssteuern,\\\n\\tab 4.\\tab erforderlicher Inanspruchnahme vorgelagerter Netzebenen,\\\n\\tab 5.\\tab der Nachr{\\u0252}stung von Wechselrichtern nach {\\u0167} 10 Absatz 1 der Systemstabilit{\\u0228}tsverordnung und der Nachr{\\u0252}stung von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien und aus Kraft-W{\\u0228}rme-Kopplung gem{\\u0228}{\\u0223} {\\u0167} 22 der Systemstabilit{\\u0228}tsverordnung,\\\n\\tab 6.\\tab genehmigten Investitionsma{\\u0223}nahmen nach {\\u0167} 23, soweit sie nicht zu den Kosten nach {\\u0167} 17 Absatz 1, den {\\u0167}{\\u0167} 17a und 17b, des {\\u0167} 12b Absatz 1 Satz 3 Nummer 7 oder des Fl{\\u0228}chenentwicklungsplans nach {\\u0167} 5 des Windenergie-auf-See-Gesetzes geh{\\u0246}ren und soweit sie dem Inhalt der Genehmigung nach durchgef{\\u0252}hrt wurden sowie in der Regulierungsperiode kostenwirksam sind und die Genehmigung nicht aufgehoben worden ist,\\\n\\tab 6a.\\tab der Aufl{\\u0246}sung des Abzugsbetrags nach {\\u0167} 23 Absatz 2a,\\\n\\tab 7.\\tab Mehrkosten f{\\u0252}r die Errichtung, den Betrieb und die {\\u0196}nderung von Erdkabeln nach {\\u0167} 43 Absatz 1 Satz 1 Nummer 2 und Absatz 2 Satz 1 Nummer 2 des Energiewirtschaftsgesetzes, soweit diese nicht nach Nummer 6 ber{\\u0252}cksichtigt werden und soweit die Kosten bei effizientem Netzbetrieb entstehen,\\\n\\tab 8.\\tab vermiedenen Netzentgelten im Sinne von {\\u0167} 18 der Stromnetzentgeltverordnung, {\\u0167} 57 Absatz 3 des Erneuerbare-Energien-Gesetzes und {\\u0167} 6 Absatz 4 und {\\u0167} 13 Absatz 5 des Kraft-W{\\u0228}rme-Kopplungsgesetzes,\\\n\\tab 8a.\\tab dem erweiterten Bilanzausgleich gem{\\u0228}{\\u0223} {\\u0167} 35 der Gasnetzzugangsverordnung vom 3. September 2010 (BGBl. I S. 1261) in der jeweils geltenden Fassung, abz{\\u0252}glich der vom Einspeiser von Biogas zu zahlenden Pauschale, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab erforderliche Ma{\\u0223}nahmen des Netzbetreibers gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 10, {\\u0167} 34 Absatz 2 und {\\u0167} 36 Absatz 3 und 4 der Gasnetzzugangsverordnung,\\\n\\tab {\\u8211}\\tab die Kosten f{\\u0252}r den effizienten Netzanschluss sowie f{\\u0252}r die Wartung gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 1 der Gasnetzzugangsverordnung,\\\n\\tab {\\u8211}\\tab Entgelte f{\\u0252}r vermiedene Netzkosten, die vom Netzbetreiber gem{\\u0228}{\\u0223} {\\u0167} 20a der Gasnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2197), die zuletzt durch Artikel 5 der Verordnung vom 3. September 2010 (BGBl. I S. 1261) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, an den Transportkunden von Biogas zu zahlen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in der H{\\u0246}he, in der die Kosten unter Ber{\\u0252}cksichtigung der Umlage nach {\\u0167} 20b der Gasnetzentgeltverordnung beim Netzbetreiber verbleiben.\\\n\\tab 8b.\\tab Zahlungen an St{\\u0228}dte oder Gemeinden nach Ma{\\u0223}gabe von {\\u0167} 5 Absatz 4 der Stromnetzentgeltverordnung,\\\n\\tab 9.\\tab betrieblichen und tarifvertraglichen Vereinbarungen zu Lohnzusatz- und Versorgungsleistungen, soweit diese in der Zeit vor dem 31. Dezember 2016 abgeschlossen worden sind,\\\n\\tab 10.\\tab der im gesetzlichen Rahmen ausge{\\u0252}bten Betriebs- und Personalratst{\\u0228}tigkeit,\\\n\\tab 11.\\tab der Berufsausbildung und Weiterbildung im Unternehmen und von Betriebskindertagesst{\\u0228}tten f{\\u0252}r Kinder der im Netzbereich besch{\\u0228}ftigten Betriebsangeh{\\u0246}rigen,\\\n\\tab 12.\\tab Entscheidungen {\\u0252}ber die grenz{\\u0252}berschreitende Kostenaufteilung nach Artikel 12 der Verordnung (EU) Nr. 347\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. April 2013 zu Leitlinien f{\\u0252}r die transeurop{\\u0228}ische Energieinfrastruktur und zur Aufhebung der Entscheidung Nr. 1364\/2006\/EG und zur {\\u0196}nderung der Verordnungen (EG) Nr. 713\/2009, (EG) Nr. 714\/2009 und (EG) Nr. 715\/2009 (ABl. L 115 vom 25.4.2013, S. 39), die zuletzt durch die Delegierte Verordnung (EU) 2016\/89 (ABl. L 19 vom 27.1.2016, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab 12a.\\tab Forschung und Entwicklung nach Ma{\\u0223}gabe des {\\u0167} 25a,\\\n\\tab 13.\\tab der Aufl{\\u0246}sung von Netzanschlusskostenbeitr{\\u0228}gen und Baukostenzusch{\\u0252}ssen nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 3 und 4 in Verbindung mit Satz 2 der Stromnetzentgeltverordnung und {\\u0167} 9 Abs. 1 Satz 1 Nr. 3 und 4 in Verbindung mit Satz 2 der Gasnetzentgeltverordnung,\\\n\\tab 14.\\tab dem bundesweiten Ausgleichsmechanismus nach {\\u0167} 2 Absatz 5 des Energieleitungsausbaugesetzes vom 21. August 2009 (BGBl. I S. 2870) in der jeweils geltenden Fassung und nach {\\u0167} 3 Absatz 5 Satz 2 und nach {\\u0167} 4 Absatz 3 Satz 2 des Bundesbedarfsplangesetzes vom 23. Juli 2013 (BGBl. I S. 2543; 2014 I S. 148) in der jeweils geltenden Fassung,\\\n\\tab 15.\\tab (weggefallen)\\\n\\tab 16.\\tab den Vorschriften der Kapazit{\\u0228}tsreserve nach {\\u0167} 13e Absatz 3 des Energiewirtschaftsgesetzes und der Rechtsverordnung nach {\\u0167} 13h des Energiewirtschaftsgesetzes, den Bestimmungen zur Stilllegung von Braunkohlekraftwerken nach {\\u0167} 13g des Energiewirtschaftsgesetzes sowie den Vorschriften zu besonderen netztechnischen Betriebsmitteln nach {\\u0167} 11 Absatz 3 des Energiewirtschaftsgesetzes,\\\n\\tab 17.\\tab Entsch{\\u0228}digungen nach {\\u0167} 15 Absatz 1 des Erneuerbare-Energien-Gesetzes, die die Voraussetzungen des {\\u0167} 15 Absatz 2 des Erneuerbare-Energien-Gesetzes erf{\\u0252}llen.\\\n\\pard\nAls dauerhaft nicht beeinflussbare Kostenanteile gelten bei Stromversorgungsnetzen auch solche Kosten oder Erl{\\u0246}se, die sich aus Ma{\\u0223}nahmen des Netzbetreibers ergeben, die einer wirksamen Verfahrensregulierung nach der Stromnetzzugangsverordnung oder der Verordnung (EG) Nr. 714\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Netzzugangsbedingungen f{\\u0252}r den grenz{\\u0252}berschreitenden Stromhandel und zur Aufhebung der Verordnung (EG) Nr. 1228\/2003 (ABl. L 211 vom 14.8.2009, S. 15), die zuletzt durch die Verordnung (EU) Nr. 543\/2013 (ABl. L 163 vom 15.6.2013, S. 1) ge{\\u0228}ndert worden ist, unterliegen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kompensationszahlungen im Rahmen des Ausgleichsmechanismus nach Artikel 13 der Verordnung (EG) Nr. 714\/2009,\\\n\\tab 2.\\tab Erl{\\u0246}se aus dem Engpassmanagement nach Artikel 16 der Verordnung (EG) Nr. 714\/2009 oder nach {\\u0167} 15 der Stromnetzzugangsverordnung, soweit diese entgeltmindernd nach Artikel 6 Absatz 6 Satz 2 der Verordnung (EG) Nr. 714\/2009 oder nach {\\u0167} 15 Absatz 3 Satz 1 der Stromnetzzugangsverordnung geltend gemacht werden, und\\\n\\tab 3.\\tab Kosten f{\\u0252}r die Beschaffung der Energie zur Erbringung von Ausgleichsleistungen, einschlie{\\u0223}lich der Kosten f{\\u0252}r die lastseitige Beschaffung.\\\n\\pard\nBei Gasversorgungsnetzen gelten als dauerhaft nicht beeinflussbare Kosten auch solche Kosten oder Erl{\\u0246}se, die sich aus Ma{\\u0223}nahmen des Netzbetreibers ergeben, die einer wirksamen Verfahrensregulierung nach der Gasnetzzugangsverordnung oder der Verordnung (EG) Nr. 1775\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. September 2005 {\\u0252}ber die Bedingungen f{\\u0252}r den Zugang zu den Erdgasfernleitungsnetzen (ABl. EU Nr. L 289 S. 1) unterliegen. Eine wirksame Verfahrensregulierung im Sinne der S{\\u0228}tze 2 und 3 liegt vor, soweit eine umfassende Regulierung des betreffenden Bereichs durch vollziehbare Entscheidungen der Regulierungsbeh{\\u0246}rden oder freiwillige Selbstverpflichtungen der Netzbetreiber erfolgt ist, die Regulierungsbeh{\\u0246}rde dies nach {\\u0167} 32 Abs. 1 Nr. 4 festgelegt hat und es sich nicht um volatile Kostenanteile nach {\\u0167} 11 Absatz 5 handelt.\\\n\\pard\\sb100\n(3) Als vor{\\u0252}bergehend nicht beeinflussbare Kostenanteile des jeweiligen Jahres der Regulierungsperiode gelten f{\\u0252}r Betreiber von Elektrizit{\\u0228}ts- und Gasverteilernetzen die mit dem nach {\\u0167} 15 ermittelten bereinigten Effizienzwert multiplizierten Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile des Ausgangsniveaus und nach Abzug des Kapitalkostenabzugs des jeweiligen Jahres der Regulierungsperiode. Abweichend von Satz 1 gelten als vor{\\u0252}bergehend nicht beeinflussbare Kostenanteile f{\\u0252}r Betreiber von {\\u0220}bertragungs- und Fernleitungsnetzen die mit dem nach {\\u0167} 15 ermittelten bereinigten Effizienzwert multiplizierten Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile. In den nach den S{\\u0228}tzen 1 oder 2 ermittelten vor{\\u0252}bergehend nicht beeinflussbaren Kostenanteilen sind die auf nicht zurechenbare strukturelle Unterschiede der Versorgungsgebiete beruhenden Kostenanteile enthalten.\\\n\\pard\\sb100\n(4) Als beeinflussbare Kostenanteile des jeweiligen Jahres der Regulierungsperiode gelten f{\\u0252}r Betreiber von Elektrizit{\\u0228}ts- und Gasverteilernetzen die Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile des Ausgangsniveaus, nach Abzug des Kapitalkostenabzugs des jeweiligen Jahres der Regulierungsperiode und nach Abzug der vor{\\u0252}bergehend nicht beeinflussbaren Kostenanteile nach Absatz 3. Abweichend von Satz 1 gelten als beeinflussbare Kostenanteile f{\\u0252}r Betreiber von {\\u0220}bertragungs- und Fernleitungsnetzen alle Kostenanteile, die nicht dauerhaft oder vor{\\u0252}bergehend nicht beeinflussbare Kostenanteile nach Absatz 3 Satz 2 sind.\\\n\\pard\\sb100\n(5) Als volatile Kostenanteile gelten Kosten f{\\u0252}r die Beschaffung von Treibenergie. Andere beeinflussbare oder vor{\\u0252}bergehend nicht beeinflussbare Kostenanteile, insbesondere Kosten f{\\u0252}r die Beschaffung von Verlustenergie, deren H{\\u0246}he sich in einem Kalenderjahr erheblich von der H{\\u0246}he des jeweiligen Kostenanteils im vorhergehenden Kalenderjahr unterscheiden kann, gelten als volatile Kostenanteile, soweit die Regulierungsbeh{\\u0246}rde dies nach {\\u0167} 32 Absatz 1 Nummer 4a festgelegt hat. Kapitalkosten oder Fremdkapitalkosten gelten nicht als volatile Kostenanteile.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}