{
  "documentIdentifier" : "BJNR252910007BJNE001401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde hat im Effizienzvergleich Aufwandsparameter und Vergleichsparameter zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Als Aufwandsparameter sind die nach {\\u0167} 14 ermittelten Kosten anzusetzen.\\\n\\pard\\sb100\n(3) Vergleichsparameter sind Parameter zur Bestimmung der Versorgungsaufgabe und der Gebietseigenschaften, insbesondere die geografischen, geologischen oder topografischen Merkmale und strukturellen Besonderheiten der Versorgungsaufgabe auf Grund demografischen Wandels des versorgten Gebietes. Die Parameter m{\\u0252}ssen geeignet sein, die Belastbarkeit des Effizienzvergleichs zu st{\\u0252}tzen. Dies ist insbesondere dann anzunehmen, wenn sie messbar oder mengenm{\\u0228}{\\u0223}ig erfassbar, nicht durch Entscheidungen des Netzbetreibers bestimmbar und nicht in ihrer Wirkung ganz oder teilweise wiederholend sind, insbesondere nicht bereits durch andere Parameter abgebildet werden. Vergleichsparameter k{\\u0246}nnen insbesondere sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der Anschlusspunkte oder der Z{\\u0228}hlpunkte in Stromversorgungsnetzen und der Ausspeisepunkte oder der Messstellen in Gasversorgungsnetzen,\\\n\\tab 2.\\tab die Fl{\\u0228}che des versorgten Gebietes,\\\n\\tab 3.\\tab die Leitungsl{\\u0228}nge oder das Rohrvolumen,\\\n\\tab 4.\\tab die Jahresarbeit,\\\n\\tab 5.\\tab die zeitgleiche Jahresh{\\u0246}chstlast,\\\n\\tab 6.\\tab die dezentralen Erzeugungsanlagen in Stromversorgungsnetzen, insbesondere die Anzahl und Leistung von Anlagen zur Erzeugung von Strom aus Wind- und solarer Strahlungsenergie oder\\\n\\tab 7.\\tab die Ma{\\u0223}nahmen, die der volkswirtschaftlich effizienten Einbindung von dezentralen Erzeugungsanlagen, insbesondere von dezentralen Anlagen zur Erzeugung von Elektrizit{\\u0228}t aus Windanlagen an Land und solarer Strahlungsenergie dienen.\\\n\\pard\nBei der Bestimmung von Parametern zur Beschreibung geografischer, geologischer oder topografischer Merkmale und struktureller Besonderheiten der Versorgungsaufgabe auf Grund demografischen Wandels des versorgten Gebietes k{\\u0246}nnen fl{\\u0228}chenbezogene Durchschnittswerte gebildet werden. Die Vergleichsparameter k{\\u0246}nnen bezogen auf die verschiedenen Netzebenen von Strom- und Gasversorgungsnetzen verwendet werden; ein Vergleich einzelner Netzebenen findet nicht statt. Die Auswahl der Vergleichsparameter hat mit qualitativen, analytischen oder statistischen Methoden zu erfolgen, die dem Stand der Wissenschaft entsprechen. Durch die Auswahl der Vergleichsparameter sollen die strukturelle Vergleichbarkeit m{\\u0246}glichst weitgehend gew{\\u0228}hrleistet sein und die Heterogenit{\\u0228}t der Aufgaben der Netzbetreiber m{\\u0246}glichst weitgehend abgebildet werden. Dabei sind die Unterschiede zwischen Strom- und Gasversorgungsnetzen zu ber{\\u0252}cksichtigen, insbesondere der unterschiedliche Erschlie{\\u0223}ungs- und Anschlussgrad von Gasversorgungsnetzen. Bei der Auswahl der Vergleichsparameter sind Vertreter der betroffenen Wirtschaftskreise und der Verbraucher rechtzeitig zu h{\\u0246}ren.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}