{
  "documentIdentifier" : "BJNR252910007BJNE001501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Rahmen des Effizienzvergleichs als Aufwandsparameter anzusetzenden Kosten werden nach folgenden Ma{\\u0223}gaben ermittelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Gesamtkosten des Netzbetreibers werden nach Ma{\\u0223}gabe der zur Bestimmung des Ausgangsniveaus anzuwendenden Kostenpr{\\u0252}fung nach {\\u0167} 6 Absatz 1 und 2 ermittelt.\\\n\\tab 2.\\tab Von den so ermittelten Gesamtkosten sind die nach {\\u0167} 11 Abs. 2 dauerhaft nicht beeinflussbaren Kostenanteile abzuziehen.\\\n\\tab 3.\\tab Die Kapitalkosten zur Durchf{\\u0252}hrung des Effizienzvergleichs sollen so bestimmt werden, dass ihre Vergleichbarkeit m{\\u0246}glichst gew{\\u0228}hrleistet ist und Verzerrungen ber{\\u0252}cksichtigt werden, wie sie insbesondere durch unterschiedliche Altersstruktur der Anlagen, Abschreibungs- und Aktivierungspraktiken entstehen k{\\u0246}nnen; hierzu ist eine Vergleichbarkeitsrechnung zur Ermittlung von Kapitalkostenannuit{\\u0228}ten nach Ma{\\u0223}gabe des Absatzes 2 durchzuf{\\u0252}hren; dabei umfassen die Kapitalkosten die Kostenpositionen nach {\\u0167} 5 Abs. 2 sowie den {\\u0167}{\\u0167} 6 und 7 der Stromnetzentgeltverordnung und {\\u0167} 5 Abs. 2 sowie den {\\u0167}{\\u0167} 6 und 7 der Gasnetzentgeltverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Vergleichbarkeitsrechnung nach Absatz 1 Nr. 3 erfolgt auf der Grundlage der Tagesneuwerte des Anlageverm{\\u0246}gens des Netzbetreibers. F{\\u0252}r die Ermittlung von einheitlichen Nutzungsdauern f{\\u0252}r jede Anlagengruppe sind die unteren Werte der betriebsgew{\\u0246}hnlichen Nutzungsdauern in Anlage 1 der Gasnetzentgeltverordnung und Anlage 1 der Stromnetzentgeltverordnung zu verwenden. Der zu verwendende Zinssatz bestimmt sich als gewichteter Mittelwert aus Eigenkapitalzinssatz und Fremdkapitalzinssatz, wobei der Eigenkapitalzinssatz mit 40 Prozent und der Fremdkapitalzinssatz mit 60 Prozent zu gewichten ist. Von den 60 Prozent des Fremdkapitalzinssatzes entfallen 25 Prozentpunkte auf unverzinsliches Fremdkapital. Es sind die nach {\\u0167} 7 Abs. 6 der Gasnetzentgeltverordnung und {\\u0167} 7 Abs. 6 der Stromnetzentgeltverordnung f{\\u0252}r Neuanlagen geltenden Eigenkapitalzinss{\\u0228}tze anzusetzen. F{\\u0252}r das verzinsliche Fremdkapital richtet sich die Verzinsung nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank ver{\\u0246}ffentlichten Umlaufrendite festverzinslicher Wertpapiere inl{\\u0228}ndischer Emittenten. Die Eigenkapitalzinss{\\u0228}tze und der Fremdkapitalzinssatz sind um den auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der Preis{\\u0228}nderungsrate nach dem vom Statistischen Bundesamt ver{\\u0246}ffentlichten Verbraucherpreisgesamtindex zu erm{\\u0228}{\\u0223}igen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}