{
  "documentIdentifier" : "BJNR332200017BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Laufbahnpr{\\u0252}fung ist bestanden, wenn die im Studienplan vorgeschriebene Anzahl an Modulpr{\\u0252}fungen, die Bachelorthesis, die Verteidigung der Bachelorthesis und die m{\\u0252}ndliche Abschlusspr{\\u0252}fung jeweils bestanden oder zuvor anerkannt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Laufbahnpr{\\u0252}fung bestanden, so ermittelt das Pr{\\u0252}fungsamt die Rangpunktzahl der Laufbahnpr{\\u0252}fung. In die Rangpunktzahl der Laufbahnpr{\\u0252}fung gehen die folgenden Bewertungen mit der genannten Gewichtung ein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach den Abs{\\u0228}tzen 3 und 4 ermittelte Rangpunktzahl der Module im Grundstudium mit 15 Prozent,\\\n\\tab 2.\\tab die nach den Abs{\\u0228}tzen 3 und 4 ermittelte Rangpunktzahl der Module im Aufbaustudium mit 15 Prozent,\\\n\\tab 3.\\tab die nach den Abs{\\u0228}tzen 3 und 4 ermittelte Rangpunktzahl der Module im Vertiefungsstudium 1 mit 15 Prozent,\\\n\\tab 4.\\tab die nach den Abs{\\u0228}tzen 3 und 4 ermittelte Rangpunktzahl der Module im Vertiefungsstudium 2 mit 15 Prozent,\\\n\\tab 5.\\tab die nach den Abs{\\u0228}tzen 3 und 4 ermittelte Rangpunktzahl der Module in den Praxisstudien mit 20 Prozent,\\\n\\tab 6.\\tab die Rangpunktzahl der Bachelorthesis mit 12 Prozent,\\\n\\tab 7.\\tab die Rangpunktzahl der Verteidigung der Bachelorthesis mit 3 Prozent sowie\\\n\\tab 8.\\tab die nach {\\u0167} 22 Absatz 5 und 6 ermittelte Rangpunktzahl der m{\\u0252}ndlichen Abschlusspr{\\u0252}fung mit 5 Prozent.\\\n\\pard\n\\pard\\sb100\n(3) Die Rangpunktzahlen nach Absatz 2 Nummer 1 bis 5 werden ermittelt, indem die in den Modulpr{\\u0252}fungen erzielten Rangpunktzahlen entsprechend den in den Modulen erworbenen Leistungspunkten gewichtet werden. Die so ermittelten Rangpunktzahlen sind kaufm{\\u0228}nnisch auf die zweite Nachkommastelle zu runden.\\\n\\pard\\sb100\n(4) Unber{\\u0252}cksichtigt bleiben nach {\\u0167} 29 anerkannte Pr{\\u0252}fungsleistungen, wenn eine Bewertung auf der Basis einer Notenskala nicht vorhanden ist. Werden alle Pr{\\u0252}fungsleistungen eines der in Absatz 2 Nummer 1 bis 5 genannten Studienabschnitte anerkannt und ist jeweils eine Bewertung auf der Basis einer Notenskala nicht vorhanden, so bleibt dieser Studienabschnitt bei der Berechnung der Rangpunktzahl der Laufbahnpr{\\u0252}fung unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(5) Die Rangpunktzahl der Laufbahnpr{\\u0252}fung wird kaufm{\\u0228}nnisch auf die zweite Nachkommastelle gerundet.\\\n}"
}