{
  "documentIdentifier" : "BJNR003900020BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die {\\u0252}ber eine Berufsqualifikation aus einem anderen Mitgliedstaat, einem anderen Vertragsstaat oder einem gleichgestellten Staat verf{\\u0252}gt und eine Erlaubnis nach {\\u0167} 5 des Hebammengesetzes beantragt, kann zum Nachweis, dass bei ihr die in {\\u0167} 5 Absatz 2 Nummer 2 des Hebammengesetzes genannte Voraussetzung vorliegt, eine von der zust{\\u0228}ndigen Beh{\\u0246}rde ihres Herkunftsstaates ausgestellte entsprechende Bescheinigung oder einen von einer solchen Beh{\\u0246}rde ausgestellten Strafregisterauszug vorlegen. Wenn ein solcher Nachweis nicht vorgelegt werden kann, kann die antragstellende Person einen gleichwertigen Nachweis vorlegen.\\\n\\pard\n\\pard\\sb100\n(2) Hat die f{\\u0252}r die Erteilung der Erlaubnis zust{\\u0228}ndige Beh{\\u0246}rde berechtigte Zweifel an einem der in Absatz 1 genannten Dokumente, so kann sie von der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsstaates eine Best{\\u0228}tigung verlangen, aus der sich ergibt, dass der antragstellenden Person die Aus{\\u0252}bung des Berufs, der dem Hebammenberuf entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor{\\u0252}bergehend untersagt worden ist.\\\n\\pard\\sb100\n(3) Hat die f{\\u0252}r die Erteilung der Erlaubnis zust{\\u0228}ndige Beh{\\u0246}rde von Tatsachen Kenntnis, die au{\\u0223}erhalb des Geltungsbereichs des Hebammengesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des {\\u0167} 5 Absatz 2 Nummer 2 des Hebammengesetzes von Bedeutung sein k{\\u0246}nnen, so hat sie die zust{\\u0228}ndige Stelle des Herkunftsstaates zu unterrichten und sie zu bitten, diese Tatsachen zu {\\u0252}berpr{\\u0252}fen und ihr das Ergebnis und die Folgerungen, die die zust{\\u0228}ndige Stelle des Herkunftsstaates hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen.\\\n\\pard\\sb100\n(4) Werden von der zust{\\u0228}ndigen Stelle des Herkunftsstaates innerhalb von zwei Monaten weder die in Absatz 1 genannten Bescheinigungen oder Strafregisterausz{\\u0252}ge ausgestellt noch die nach Absatz 2 oder 3 nachgefragten Best{\\u0228}tigungen oder Mitteilungen gemacht, kann die antragstellende Person sie durch Vorlage einer Bescheinigung {\\u0252}ber die Abgabe einer eidesstattlichen Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsstaates oder {\\u0252}ber die Abgabe einer feierlichen Erkl{\\u0228}rung, wenn es in dem Herkunftsstaat keine eidesstattliche Erkl{\\u0228}rung gibt, ersetzen.\\\n}"
}