{
  "documentIdentifier" : "BJNR012670953BJNE015900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Endurteil eines Landesarbeitsgerichts kann durch sofortige Beschwerde angefochten werden, wenn es nicht binnen f{\\u0252}nf Monaten nach der Verk{\\u0252}ndung vollst{\\u0228}ndig abgefasst und mit den Unterschriften s{\\u0228}mtlicher Mitglieder der Kammer versehen der Gesch{\\u0228}ftsstelle {\\u0252}bergeben worden ist. {\\u0167} 72a findet keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die sofortige Beschwerde ist innerhalb einer Notfrist von einem Monat beim Bundesarbeitsgericht einzulegen und zu begr{\\u0252}nden. Die Frist beginnt mit dem Ablauf von f{\\u0252}nf Monaten nach der Verk{\\u0252}ndung des Urteils des Landesarbeitsgerichts. {\\u0167} 9 Abs. 5 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Die sofortige Beschwerde wird durch Einreichung einer Beschwerdeschrift eingelegt. Die Beschwerdeschrift muss die Bezeichnung der angefochtenen Entscheidung sowie die Erkl{\\u0228}rung enthalten, dass Beschwerde gegen diese Entscheidung eingelegt werde. Die Beschwerde kann nur damit begr{\\u0252}ndet werden, dass das Urteil des Landesarbeitsgerichts mit Ablauf von f{\\u0252}nf Monaten nach der Verk{\\u0252}ndung noch nicht vollst{\\u0228}ndig abgefasst und mit den Unterschriften s{\\u0228}mtlicher Mitglieder der Kammer versehen der Gesch{\\u0228}ftsstelle {\\u0252}bergeben worden ist.\\\n\\pard\\sb100\n(4) {\\u0220}ber die sofortige Beschwerde entscheidet das Bundesarbeitsgericht ohne Hinzuziehung der ehrenamtlichen Richter durch Beschluss, der ohne m{\\u0252}ndliche Verhandlung ergehen kann. Dem Beschluss soll eine kurze Begr{\\u0252}ndung beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(5) Ist die sofortige Beschwerde zul{\\u0228}ssig und begr{\\u0252}ndet, ist das Urteil des Landesarbeitsgerichts aufzuheben und die Sache zur neuen Verhandlung und Entscheidung an das Landesarbeitsgericht zur{\\u0252}ckzuverweisen. Die Zur{\\u0252}ckverweisung kann an eine andere Kammer des Landesarbeitsgerichts erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}