{
  "documentIdentifier" : "BJNR701230948BJNE001801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Benehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass die folgenden nicht bereits f{\\u0252}r die Anstalt geltenden bankaufsichtsrechtlichen Vorschriften zur Gew{\\u0228}hrleistung der Durchf{\\u0252}hrung eines ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsbetriebs der Anstalt auf die Anstalt und die zu bildende Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe ganz oder teilweise entsprechend anzuwenden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kreditwesengesetz,\\\n\\tab 2.\\tab das Finanzkonglomerateaufsichtsgesetz,\\\n\\tab 3.\\tab die zur Durchf{\\u0252}hrung der in den Nummern 1 und 2 genannten Gesetze jeweils erlassenen Rechtsverordnungen und\\\n\\tab 4.\\tab die Verordnungen der Europ{\\u0228}ischen Union.\\\n\\pard\n{\\u0167} 2 Absatz 2 des Kreditwesengesetzes bleibt unber{\\u0252}hrt. Die Erm{\\u0228}chtigung umfasst insbesondere die bankaufsichtsrechtlichen Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Handelsbuch,\\\n\\tab 2.\\tab die Verbriefungen,\\\n\\tab 3.\\tab die Eigenmittel,\\\n\\tab 4.\\tab die Konsolidierung,\\\n\\tab 5.\\tab die Liquidit{\\u0228}t,\\\n\\tab 6.\\tab die modifizierte bilanzielle Eigenkapitalquote,\\\n\\tab 7.\\tab das Kreditgesch{\\u0228}ft,\\\n\\tab 8.\\tab den bargeldlosen Zahlungsverkehr,\\\n\\tab 9.\\tab die Verhinderung von Geldw{\\u0228}sche oder Terrorismusfinanzierung oder die Verhinderung von sonstigen strafbaren Handlungen, die zu einer Gef{\\u0228}hrdung des Verm{\\u0246}gens des Instituts f{\\u0252}hren k{\\u0246}nnen,\\\n\\tab 10.\\tab die besonderen, insbesondere die organisatorischen, Pflichten der Institute, der Gesch{\\u0228}ftsleiter, der Leitungsorgane von Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften sowie der Aufsichts- und Verwaltungsorgane sowie die Anforderungen an diese Personen und an deren Vertreter,\\\n\\tab 11.\\tab die Verg{\\u0252}tungssysteme der Institute und weiterer gruppenangeh{\\u0246}riger Institute f{\\u0252}r deren Gesch{\\u0228}ftsleiter sowie f{\\u0252}r Mitarbeiter und Mitglieder der betreffenden Aufsichts- und Verwaltungsorgane,\\\n\\tab 12.\\tab die Pr{\\u0252}fung und Pr{\\u0252}ferbestellung sowie die besonderen Pflichten des Pr{\\u0252}fers,\\\n\\tab 13.\\tab Finanzkonglomerate.\\\n\\pard\nBei der Bestimmung der entsprechend anzuwendenden bankaufsichtsrechtlichen Vorschriften ist zu ber{\\u0252}cksichtigen, dass es sich bei der Anstalt um eine F{\\u0246}rderbank mit den ihr nach {\\u0167} 2 {\\u0252}bertragenen Aufgaben handelt.\\\n\\pard\\sb100\n(2) Durch die Rechtsverordnung nach Absatz 1 kann der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) die Aufsicht {\\u0252}ber die Einhaltung der bankaufsichtsrechtlichen Vorschriften zugewiesen werden und kann bestimmt werden, dass die Bundesanstalt dabei mit der Deutschen Bundesbank entsprechend {\\u0167} 7 des Kreditwesengesetzes in der jeweils g{\\u0252}ltigen Fassung zusammenarbeitet.\\\n\\pard\\sb100\n(3) Durch die Rechtsverordnung nach Absatz 1 k{\\u0246}nnen zudem Anzeige-, Melde- und Vorlagepflichten der Anstalt, der zu bildenden Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe und der jeweiligen Organmitglieder und Besch{\\u0228}ftigten sowie Informations-, Auskunfts- und Pr{\\u0252}fungsrechte der Bundesanstalt und der Deutschen Bundesbank geregelt werden.\\\n\\pard\\sb100\n(4) Dar{\\u0252}ber hinaus k{\\u0246}nnen durch die Rechtsverordnung nach Absatz 1 f{\\u0252}r die bei der Bundesanstalt Besch{\\u0228}ftigten und f{\\u0252}r die im Dienst der Deutschen Bundesbank stehenden Personen Verschwiegenheitspflichten geregelt werden.\\\n\\pard\\sb100\n(5) Die Bundesanstalt und die Deutsche Bundesbank sind vor Erlass der Rechtsverordnung nach Absatz 1 anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann im Rahmen der ihr durch Rechtsverordnung nach Absatz 1 zugewiesenen Aufgaben alle Anordnungen und Ma{\\u0223}nahmen, die geeignet und erforderlich sind, um Verst{\\u0246}{\\u0223}e gegen bankaufsichtsrechtliche Vorschriften zu unterbinden oder zu beseitigen, treffen gegen{\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anstalt,\\\n\\tab 2.\\tab den Gesch{\\u0228}ftsleitern und Verwaltungsr{\\u0228}ten der Anstalt,\\\n\\tab 3.\\tab den gruppenangeh{\\u0246}rigen Unternehmen der zu bildenden Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe und gegebenenfalls dem Konglomerat sowie\\\n\\tab 4.\\tab den Organen der gruppenangeh{\\u0246}rigen Unternehmen nach Nummer 3 und gegen{\\u0252}ber den Mitgliedern dieser Organe.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}