{
  "documentIdentifier" : "BJNR254310013BJNE000302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leitungen zur H{\\u0246}chstspannungs-Gleichstrom-{\\u0220}bertragung der im Bundesbedarfsplan mit {\\u8222}E{\\u8220} gekennzeichneten Vorhaben sind nach Ma{\\u0223}gabe dieser Vorschrift als Erdkabel zu errichten und zu betreiben oder zu {\\u0228}ndern.\\\n\\pard\n\\pard\\sb100\n(2) Die Leitung kann auf technisch und wirtschaftlich effizienten Teilabschnitten als Freileitung errichtet und betrieben oder ge{\\u0228}ndert werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Erdkabel gegen die Verbote des {\\u0167} 44 Absatz 1 auch in Verbindung mit Absatz 5 des Bundesnaturschutzgesetzes verstie{\\u0223}e und mit dem Einsatz einer Freileitung eine zumutbare Alternative im Sinne des {\\u0167} 45 Absatz 7 Satz 2 des Bundesnaturschutzgesetzes gegeben ist,\\\n\\tab 2.\\tab ein Erdkabel nach {\\u0167} 34 Absatz 2 des Bundesnaturschutzgesetzes unzul{\\u0228}ssig w{\\u0228}re und mit dem Einsatz einer Freileitung eine zumutbare Alternative im Sinne des {\\u0167} 34 Absatz 3 Nummer 2 des Bundesnaturschutzgesetzes gegeben ist, oder\\\n\\tab 3.\\tab die Leitung in oder unmittelbar neben der Trasse einer bestehenden oder bereits zugelassenen Hoch- oder H{\\u0246}chstspannungsfreileitung errichtet und betrieben oder ge{\\u0228}ndert werden soll und der Einsatz einer Freileitung voraussichtlich keine zus{\\u0228}tzlichen erheblichen Umweltauswirkungen hat.\\\n\\pard\nAuf Verlangen der f{\\u0252}r die Bundesfachplanung oder Zulassung des Vorhabens zust{\\u0228}ndigen Beh{\\u0246}rde m{\\u0252}ssen die Leitungen auf Teilabschnitten unter den Voraussetzungen des Satzes 1 als Freileitung errichtet und betrieben oder ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(3) Sofern Gebietsk{\\u0246}rperschaften, auf deren Gebiet ein Trassenkorridor voraussichtlich verlaufen wird, in der Antragskonferenz nach {\\u0167} 7 des Netzausbaubeschleunigungsgesetzes {\\u0220}bertragungsnetz aufgrund {\\u0246}rtlicher Belange die Pr{\\u0252}fung des Einsatzes einer Freileitung verlangen, ist vom Tr{\\u0228}ger des Vorhabens zu pr{\\u0252}fen, ob die Leitung auf Teilabschnitten in dieser Gebietsk{\\u0246}rperschaft abweichend von Absatz 2 als Freileitung errichtet und betrieben oder ge{\\u0228}ndert werden kann. Sofern die Pr{\\u0252}fung ergibt, dass dies m{\\u0246}glich ist, und der Tr{\\u0228}ger des Vorhabens dies bei der Vorlage der erforderlichen Unterlagen nach {\\u0167} 8 des Netzausbaubeschleunigungsgesetzes {\\u0220}bertragungsnetz vorschl{\\u0228}gt, ist die Errichtung und der Betrieb oder die {\\u0196}nderung einer Leitung als Freileitung auf Teilabschnitten innerhalb der betreffenden Gebietsk{\\u0246}rperschaft abweichend von Absatz 2 zul{\\u0228}ssig. Auf Verlangen der f{\\u0252}r die Bundesfachplanung oder Zulassung des Vorhabens zust{\\u0228}ndigen Beh{\\u0246}rde m{\\u0252}ssen die Leitungen auf Teilabschnitten als Freileitung errichtet und betrieben oder ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(4) Die Errichtung und der Betrieb oder die {\\u0196}nderung als Freileitung nach Absatz 2 und 3 ist unzul{\\u0228}ssig, wenn die Leitung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Abstand von weniger als 400 Metern zu Wohngeb{\\u0228}uden errichtet werden soll, die im Geltungsbereich eines Bebauungsplans oder im unbeplanten Innenbereich im Sinne des {\\u0167} 34 des Baugesetzbuchs liegen, falls diese Gebiete vorwiegend dem Wohnen dienen, oder\\\n\\tab 2.\\tab in einem Abstand von weniger als 200 Metern zu Wohngeb{\\u0228}uden errichtet werden soll, die im Au{\\u0223}enbereich im Sinne des {\\u0167} 35 des Baugesetzbuchs liegen.\\\n\\pard\nSatz 1 ist weder f{\\u0252}r die nachtr{\\u0228}gliche {\\u0196}nderung oder Erweiterung der Leitung noch f{\\u0252}r den nachtr{\\u0228}glichen Ersatz- und Parallelneubau anzuwenden.\\\n\\pard\\sb100\n(5) Als Erdkabel im Sinne dieser Vorschrift gelten alle Erdleitungen einschlie{\\u0223}lich Kabeltunnel und gasisolierter Rohrleitungen. {\\u0167} 2 Absatz 5 des Energieleitungsausbaugesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) F{\\u0252}r Leitungen zur H{\\u0246}chstspannungs-Drehstrom-{\\u0220}bertragung, die der Anbindung von Stromrichteranlagen im Rahmen des im Bundesbedarfsplan mit {\\u8222}E{\\u8220} gekennzeichneten Vorhabens dienen, ist {\\u0167} 4 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}