{
  "documentIdentifier" : "BJNR254310013BJNE000700118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um den Einsatz von Erdkabeln im Drehstrom-{\\u0220}bertragungsnetz als Pilotprojekte zu testen, k{\\u0246}nnen die im Bundesbedarfsplan mit {\\u8222}F{\\u8220} gekennzeichneten Vorhaben zur H{\\u0246}chstspannungs-Drehstrom-{\\u0220}bertragung nach Ma{\\u0223}gabe dieser Vorschrift als Erdkabel errichtet und betrieben oder ge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Neubaus kann eine H{\\u0246}chstspannungs-Drehstrom-{\\u0220}bertragungsleitung eines Vorhabens nach Absatz 1 auf technisch und wirtschaftlich effizienten Teilabschnitten als Erdkabel errichtet und betrieben oder ge{\\u0228}ndert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leitung in einem Abstand von weniger als 400 Metern zu Wohngeb{\\u0228}uden errichtet werden soll, die im Geltungsbereich eines Bebauungsplans oder im unbeplanten Innenbereich im Sinne des {\\u0167} 34 des Baugesetzbuchs liegen, falls diese Gebiete vorwiegend dem Wohnen dienen,\\\n\\tab 2.\\tab die Leitung in einem Abstand von weniger als 200 Metern zu Wohngeb{\\u0228}uden errichtet werden soll, die im Au{\\u0223}enbereich im Sinne des {\\u0167} 35 des Baugesetzbuchs liegen,\\\n\\tab 3.\\tab eine Freileitung gegen die Verbote des {\\u0167} 44 Absatz 1 auch in Verbindung mit Absatz 5 des Bundesnaturschutzgesetzes verstie{\\u0223}e und mit dem Einsatz von Erdkabeln eine zumutbare Alternative im Sinne des {\\u0167} 45 Absatz 7 Satz 2 des Bundesnaturschutzgesetzes gegeben ist,\\\n\\tab 4.\\tab eine Freileitung nach {\\u0167} 34 Absatz 2 des Bundesnaturschutzgesetzes unzul{\\u0228}ssig w{\\u0228}re und mit dem Einsatz von Erdkabeln eine zumutbare Alternative im Sinne des {\\u0167} 34 Absatz 3 Nummer 2 des Bundesnaturschutzgesetzes gegeben ist oder\\\n\\tab 5.\\tab die Leitung eine Bundeswasserstra{\\u0223}e im Sinne von {\\u0167} 1 Absatz 1 Nummer 1 des Bundeswasserstra{\\u0223}engesetzes queren soll, deren zu querende Breite mindestens 300 Meter betr{\\u0228}gt; bei der Bemessung der Breite ist {\\u0167} 1 Absatz 4 des Bundeswasserstra{\\u0223}engesetzes nicht anzuwenden.\\\n\\pard\nDer Einsatz von Erdkabeln ist auch dann zul{\\u0228}ssig, wenn die Voraussetzungen nach Satz 1 nicht auf der gesamten L{\\u0228}nge der jeweiligen technisch und wirtschaftlich effizienten Teilabschnitte vorliegen. Auf Verlangen der f{\\u0252}r die Bundesfachplanung oder Zulassung des Vorhabens zust{\\u0228}ndigen Beh{\\u0246}rde muss die Leitung auf dem jeweiligen technisch und wirtschaftlich effizienten Teilabschnitt nach Ma{\\u0223}gabe dieser Vorschrift als Erdkabel errichtet und betrieben oder ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(3) Als Erdkabel im Sinne dieser Vorschrift gelten alle Erdleitungen einschlie{\\u0223}lich Kabeltunnel und gasisolierter Rohrleitungen. {\\u0167} 2 Absatz 5 des Energieleitungsausbaugesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Vor dem 31. Dezember 2015 beantragte Planfeststellungsverfahren werden nach den bis dahin geltenden Vorschriften zu Ende gef{\\u0252}hrt. Sie werden nur dann als Planfeststellungsverfahren in der ab dem 31. Dezember 2015 geltenden Fassung dieses Gesetzes fortgef{\\u0252}hrt, wenn der Tr{\\u0228}ger des Vorhabens dies beantragt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 3 Abs. 6 +++)\\\n}"
}