{
  "documentIdentifier" : "BJNR001950896BJNE268001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Zahlungsvorgang vom Zahler ausgel{\\u0246}st, kann dieser von seinem Zahlungsdienstleister im Fall einer nicht erfolgten oder fehlerhaften Ausf{\\u0252}hrung des Zahlungsauftrags die unverz{\\u0252}gliche und ungek{\\u0252}rzte Erstattung des Zahlungsbetrags verlangen. Wurde der Betrag einem Zahlungskonto des Zahlers belastet, ist dieses Zahlungskonto wieder auf den Stand zu bringen, auf dem es sich ohne den fehlerhaft ausgef{\\u0252}hrten Zahlungsvorgang befunden h{\\u0228}tte. Wird ein Zahlungsvorgang vom Zahler {\\u0252}ber einen Zahlungsausl{\\u0246}sedienstleister ausgel{\\u0246}st, so treffen die Pflichten aus den S{\\u0228}tzen 1 und 2 den kontof{\\u0252}hrenden Zahlungsdienstleister. Soweit vom Zahlungsbetrag entgegen {\\u0167} 675q Abs. 1 Entgelte abgezogen wurden, hat der Zahlungsdienstleister des Zahlers den abgezogenen Betrag dem Zahlungsempf{\\u0228}nger unverz{\\u0252}glich zu {\\u0252}bermitteln. Weist der Zahlungsdienstleister des Zahlers nach, dass der Zahlungsbetrag ungek{\\u0252}rzt beim Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers eingegangen ist, entf{\\u0228}llt die Haftung nach diesem Absatz.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Zahlungsvorgang vom oder {\\u0252}ber den Zahlungsempf{\\u0228}nger ausgel{\\u0246}st, kann dieser im Fall einer nicht erfolgten oder fehlerhaften Ausf{\\u0252}hrung des Zahlungsauftrags verlangen, dass sein Zahlungsdienstleister diesen Zahlungsauftrag unverz{\\u0252}glich, gegebenenfalls erneut, an den Zahlungsdienstleister des Zahlers {\\u0252}bermittelt. Weist der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers nach, dass er die ihm bei der Ausf{\\u0252}hrung des Zahlungsvorgangs obliegenden Pflichten erf{\\u0252}llt hat, hat der Zahlungsdienstleister des Zahlers dem Zahler gegebenenfalls unverz{\\u0252}glich den ungek{\\u0252}rzten Zahlungsbetrag entsprechend Absatz 1 Satz 1 und 2 zu erstatten. Soweit vom Zahlungsbetrag entgegen {\\u0167} 675q Abs. 1 und 2 Entgelte abgezogen wurden, hat der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers den abgezogenen Betrag dem Zahlungsempf{\\u0228}nger unverz{\\u0252}glich verf{\\u0252}gbar zu machen.\\\n\\pard\\sb100\n(3) Wird ein Zahlungsvorgang vom Zahler ausgel{\\u0246}st, kann dieser im Fall einer versp{\\u0228}teten Ausf{\\u0252}hrung des Zahlungsauftrags verlangen, dass sein Zahlungsdienstleister gegen den Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers den Anspruch nach Satz 2 geltend macht. Der Zahlungsdienstleister des Zahlers kann vom Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers verlangen, die Gutschrift des Zahlungsbetrags auf dem Zahlungskonto des Zahlungsempf{\\u0228}ngers so vorzunehmen, als sei der Zahlungsvorgang ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}hrt worden. Wird ein Zahlungsvorgang vom Zahler {\\u0252}ber einen Zahlungsausl{\\u0246}sedienstleister ausgel{\\u0246}st, so trifft die Pflicht aus Satz 1 den kontof{\\u0252}hrenden Zahlungsdienstleister. Weist der Zahlungsdienstleister des Zahlers nach, dass der Zahlungsbetrag rechtzeitig beim Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers eingegangen ist, entf{\\u0228}llt die Haftung nach diesem Absatz.\\\n\\pard\\sb100\n(4) Wird ein Zahlungsvorgang vom oder {\\u0252}ber den Zahlungsempf{\\u0228}nger ausgel{\\u0246}st, kann dieser im Fall einer versp{\\u0228}teten {\\u0220}bermittlung des Zahlungsauftrags verlangen, dass sein Zahlungsdienstleister die Gutschrift des Zahlungsbetrags auf dem Zahlungskonto des Zahlungsempf{\\u0228}ngers so vornimmt, als sei der Zahlungsvorgang ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}hrt worden. Weist der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers nach, dass er den Zahlungsauftrag rechtzeitig an den Zahlungsdienstleister des Zahlers {\\u0252}bermittelt hat, ist der Zahlungsdienstleister des Zahlers verpflichtet, dem Zahler gegebenenfalls unverz{\\u0252}glich den ungek{\\u0252}rzten Zahlungsbetrag nach Absatz 1 Satz 1 und 2 zu erstatten. Dies gilt nicht, wenn der Zahlungsdienstleister des Zahlers nachweist, dass der Zahlungsbetrag lediglich versp{\\u0228}tet beim Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers eingegangen ist. In diesem Fall ist der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers verpflichtet, den Zahlungsbetrag entsprechend Satz 1 auf dem Zahlungskonto des Zahlungsempf{\\u0228}ngers gutzuschreiben.\\\n\\pard\\sb100\n(5) Anspr{\\u0252}che des Zahlungsdienstnutzers gegen seinen Zahlungsdienstleister nach Absatz 1 Satz 1 und 2 sowie Absatz 2 Satz 2 bestehen nicht, soweit der Zahlungsauftrag in {\\u0220}bereinstimmung mit der vom Zahlungsdienstnutzer angegebenen fehlerhaften Kundenkennung ausgef{\\u0252}hrt wurde. In diesem Fall kann der Zahler von seinem Zahlungsdienstleister jedoch verlangen, dass dieser sich im Rahmen seiner M{\\u0246}glichkeiten darum bem{\\u0252}ht, den Zahlungsbetrag wiederzuerlangen. Der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers ist verpflichtet, dem Zahlungsdienstleister des Zahlers alle f{\\u0252}r die Wiedererlangung des Zahlungsbetrags erforderlichen Informationen mitzuteilen. Ist die Wiedererlangung des Zahlungsbetrags nach den S{\\u0228}tzen 2 und 3 nicht m{\\u0246}glich, so ist der Zahlungsdienstleister des Zahlers verpflichtet, dem Zahler auf schriftlichen Antrag alle verf{\\u0252}gbaren Informationen mitzuteilen, damit der Zahler einen Anspruch auf Erstattung des Zahlungsbetrags geltend machen kann. Der Zahlungsdienstleister kann mit dem Zahlungsdienstnutzer im Zahlungsdiensterahmenvertrag ein Entgelt f{\\u0252}r T{\\u0228}tigkeiten nach den S{\\u0228}tzen 2 bis 4 vereinbaren.\\\n\\pard\\sb100\n(6) Ein Zahlungsdienstnutzer kann von seinem Zahlungsdienstleister {\\u0252}ber die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1 und 2 hinaus die Erstattung der Entgelte und Zinsen verlangen, die der Zahlungsdienstleister ihm im Zusammenhang mit der nicht erfolgten oder fehlerhaften Ausf{\\u0252}hrung des Zahlungsvorgangs in Rechnung gestellt oder mit denen er dessen Zahlungskonto belastet hat.\\\n\\pard\\sb100\n(7) Wurde ein Zahlungsauftrag nicht oder fehlerhaft ausgef{\\u0252}hrt, hat der Zahlungsdienstleister desjenigen Zahlungsdienstnutzers, der einen Zahlungsvorgang ausgel{\\u0246}st hat oder {\\u0252}ber den ein Zahlungsvorgang ausgel{\\u0246}st wurde, auf Verlangen seines Zahlungsdienstnutzers den Zahlungsvorgang nachzuvollziehen und seinen Zahlungsdienstnutzer {\\u0252}ber das Ergebnis zu unterrichten.\\\n\\pard\\sb100\n(8) Wenn ein Fall des {\\u0167} 675d Absatz 6 Satz 1 Nummer 1 Buchstabe b vorliegt, ist {\\u0167} 675y Absatz 1 bis 4 auf die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}