{
  "documentIdentifier" : "BJNR001950896BJNE268401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsdienstnutzer hat seinen Zahlungsdienstleister unverz{\\u0252}glich nach Feststellung eines nicht autorisierten oder fehlerhaft ausgef{\\u0252}hrten Zahlungsvorgangs zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che und Einwendungen des Zahlungsdienstnutzers gegen den Zahlungsdienstleister nach diesem Unterkapitel sind ausgeschlossen, wenn dieser seinen Zahlungsdienstleister nicht sp{\\u0228}testens 13 Monate nach dem Tag der Belastung mit einem nicht autorisierten oder fehlerhaft ausgef{\\u0252}hrten Zahlungsvorgang hiervon unterrichtet hat. Der Lauf der Frist beginnt nur, wenn der Zahlungsdienstleister den Zahlungsdienstnutzer {\\u0252}ber die den Zahlungsvorgang betreffenden Angaben gem{\\u0228}{\\u0223} Artikel 248 {\\u0167}{\\u0167} 7, 10 oder {\\u0167} 14 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche unterrichtet hat; anderenfalls ist f{\\u0252}r den Fristbeginn der Tag der Unterrichtung ma{\\u0223}geblich.\\\n\\pard\\sb100\n(3) F{\\u0252}r andere als die in {\\u0167} 675z Satz 1 genannten Anspr{\\u0252}che des Zahlungsdienstnutzers gegen seinen Zahlungsdienstleister wegen eines nicht autorisierten oder fehlerhaft ausgef{\\u0252}hrten Zahlungsvorgangs gilt Absatz 2 mit der Ma{\\u0223}gabe, dass der Zahlungsdienstnutzer diese Anspr{\\u0252}che auch nach Ablauf der Frist geltend machen kann, wenn er ohne Verschulden an der Einhaltung der Frist verhindert war.\\\n\\pard\\sb100\n(4) Wurde der Zahlungsvorgang {\\u0252}ber einen Zahlungsausl{\\u0246}sedienstleister ausgel{\\u0246}st, sind Anspr{\\u0252}che und Einwendungen des Zahlungsdienstnutzers gegen seinen kontof{\\u0252}hrenden Zahlungsdienstleister ausgeschlossen, wenn der Zahlungsdienstnutzer den kontof{\\u0252}hrenden Zahlungsdienstleister nicht sp{\\u0228}testens 13 Monate nach dem Tag der Belastung mit einem nicht autorisierten oder fehlerhaften Zahlungsvorgang hiervon unterrichtet hat. Der Lauf der Frist beginnt nur, wenn der kontof{\\u0252}hrende Zahlungsdienstleister den Zahlungsdienstnutzer {\\u0252}ber die den Zahlungsvorgang betreffenden Angaben gem{\\u0228}{\\u0223} Artikel 248 {\\u0167}{\\u0167} 7, 10 oder {\\u0167} 14 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche unterrichtet hat; anderenfalls ist f{\\u0252}r den Fristbeginn der Tag der Unterrichtung durch den kontof{\\u0252}hrenden Zahlungsdienstleister ma{\\u0223}geblich.\\\n\\pard\\sb100\n(5) F{\\u0252}r andere als die in {\\u0167} 675z Satz 1 genannten Anspr{\\u0252}che des Zahlungsdienstnutzers gegen seinen kontof{\\u0252}hrenden Zahlungsdienstleister oder gegen den Zahlungsausl{\\u0246}sedienstleister wegen eines nicht autorisierten oder fehlerhaft ausgef{\\u0252}hrten Zahlungsvorgangs gilt Absatz 4 mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzeige an den kontof{\\u0252}hrenden Zahlungsdienstleister auch zur Erhaltung von Anspr{\\u0252}chen und Einwendungen des Zahlungsdienstnutzers gegen den Zahlungsausl{\\u0246}sedienstleister gen{\\u0252}gt und\\\n\\tab 2.\\tab der Zahlungsdienstnutzer seine Anspr{\\u0252}che gegen den kontof{\\u0252}hrenden Zahlungsdienstleister oder gegen den Zahlungsausl{\\u0246}sedienstleister auch nach Ablauf der Frist geltend machen kann, wenn er ohne Verschulden an der Einhaltung der Frist verhindert war.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}}"
}