{
  "documentIdentifier" : "BJNR007560955BJNE011011140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Steuerpflichtige kann von den Herstellungskosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Ma{\\u0223}nahmen, die f{\\u0252}r den Anschluss eines im Inland belegenen Geb{\\u0228}udes an eine Fernw{\\u0228}rmeversorgung einschlie{\\u0223}lich der Anbindung an das Heizsystem erforderlich sind, wenn die Fernw{\\u0228}rmeversorgung {\\u0252}berwiegend aus Anlagen der Kraft-W{\\u0228}rme-Kopplung, zur Verbrennung von M{\\u0252}ll oder zur Verwertung von Abw{\\u0228}rme gespeist wird,\\\n\\tab 2.\\tab f{\\u0252}r den Einbau von W{\\u0228}rmepumpenanlagen, Solaranlagen und Anlagen zur W{\\u0228}rmer{\\u0252}ckgewinnung in einem im Inland belegenen Geb{\\u0228}ude einschlie{\\u0223}lich der Anbindung an das Heizsystem,\\\n\\tab 3.\\tab f{\\u0252}r die Errichtung von Windkraftanlagen, wenn die mit diesen Anlagen erzeugte Energie {\\u0252}berwiegend entweder unmittelbar oder durch Verrechnung mit Elektrizit{\\u0228}tsbez{\\u0252}gen des Steuerpflichtigen von einem Elektrizit{\\u0228}tsversorgungsunternehmen zur Versorgung eines im Inland belegenen Geb{\\u0228}udes des Steuerpflichtigen verwendet wird, einschlie{\\u0223}lich der Anbindung an das Versorgungssystem des Geb{\\u0228}udes,\\\n\\tab 4.\\tab f{\\u0252}r die Errichtung von Anlagen zur Gewinnung von Gas, das aus pflanzlichen oder tierischen Abfallstoffen durch G{\\u0228}rung unter Sauerstoffabschluss entsteht, wenn dieses Gas zur Beheizung eines im Inland belegenen Geb{\\u0228}udes des Steuerpflichtigen oder zur Warmwasserbereitung in einem solchen Geb{\\u0228}ude des Steuerpflichtigen verwendet wird, einschlie{\\u0223}lich der Anbindung an das Versorgungssystem des Geb{\\u0228}udes,\\\n\\tab 5.\\tab f{\\u0252}r den Einbau einer Warmwasseranlage zur Versorgung von mehr als einer Zapfstelle und einer zentralen Heizungsanlage oder bei einer zentralen Heizungs- und Warmwasseranlage f{\\u0252}r den Einbau eines Heizkessels, eines Brenners, einer zentralen Steuerungseinrichtung, einer W{\\u0228}rmeabgabeeinrichtung und eine {\\u0196}nderung der Abgasanlage in einem im Inland belegenen Geb{\\u0228}ude oder in einer im Inland belegenen Eigentumswohnung, wenn mit der Ma{\\u0223}nahme nicht vor Ablauf von zehn Jahren seit Fertigstellung dieses Geb{\\u0228}udes begonnen worden ist,\\\n\\pard\nan Stelle der nach {\\u0167} 7 Abs. 4 oder 5 oder {\\u0167} 7b des Gesetzes zu bemessenden Absetzungen f{\\u0252}r Abnutzung im Jahr der Herstellung und in den folgenden neun Jahren jeweils bis zu 10 Prozent absetzen. 2Nach Ablauf dieser zehn Jahre ist ein etwa noch vorhandener Restwert den Anschaffungs- oder Herstellungskosten des Geb{\\u0228}udes oder dem an deren Stelle tretenden Wert hinzuzurechnen; die weiteren Absetzungen f{\\u0252}r Abnutzung sind einheitlich f{\\u0252}r das gesamte Geb{\\u0228}ude nach dem sich hiernach ergebenden Betrag und dem f{\\u0252}r das Geb{\\u0228}ude ma{\\u0223}gebenden Hundertsatz zu bemessen. 3Voraussetzung f{\\u0252}r die Inanspruchnahme der erh{\\u0246}hten Absetzungen ist, dass das Geb{\\u0228}ude in den F{\\u0228}llen der Nummer 1 vor dem 1. Juli 1983 fertiggestellt worden ist; die Voraussetzung entf{\\u0228}llt, wenn der Anschluss nicht schon im Zusammenhang mit der Errichtung des Geb{\\u0228}udes m{\\u0246}glich war.\\\n\\pard\\sb100\n(2) Die erh{\\u0246}hten Absetzungen k{\\u0246}nnen nicht vorgenommen werden, wenn f{\\u0252}r dieselbe Ma{\\u0223}nahme eine Investitionszulage gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(3) 1Sind die Aufwendungen f{\\u0252}r eine Ma{\\u0223}nahme im Sinne des Absatzes 1 Erhaltungsaufwand und entstehen sie bei einer zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus, deren Nutzungswert nicht mehr besteuert wird, und liegen in den F{\\u0228}llen des Absatzes 1 Nr. 1 die Voraussetzungen des Absatzes 1 Satz 3 vor, k{\\u0246}nnen die Aufwendungen wie Sonderausgaben abgezogen werden; sie sind auf das Jahr, in dem die Arbeiten abgeschlossen worden sind, und die neun folgenden Jahre gleichm{\\u0228}{\\u0223}ig zu verteilen. 2Entsprechendes gilt bei Aufwendungen zur Anschaffung neuer Einzel{\\u0246}fen f{\\u0252}r eine Wohnung, wenn keine zentrale Heizungsanlage vorhanden ist und die Wohnung seit mindestens zehn Jahren fertiggestellt ist. 3{\\u0167} 82b Abs. 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}