{
  "documentIdentifier" : "BJNR007560955BJNE011513140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Steuerpflichtige, die den Gewinn nach {\\u0167} 5 des Gesetzes ermitteln, k{\\u0246}nnen bei Handelsschiffen, die in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen sind, im Wirtschaftsjahr der Anschaffung oder Herstellung und in den vier folgenden Wirtschaftsjahren Sonderabschreibungen bis zu insgesamt 40 Prozent der Anschaffungs- oder Herstellungskosten vornehmen. 2{\\u0167} 9a gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall der Anschaffung eines Handelsschiffs ist Absatz 1 nur anzuwenden, wenn das Handelsschiff vor dem 1. Januar 1996 in ungebrauchtem Zustand vom Hersteller oder nach dem 31. Dezember 1995 bis zum Ablauf des vierten auf das Jahr der Fertigstellung folgenden Jahres erworben worden ist.\\\n\\pard\\sb100\n(3) 1Die Inanspruchnahme der Abschreibungen nach Absatz 1 ist nur unter der Bedingung zul{\\u0228}ssig, dass die Handelsschiffe innerhalb eines Zeitraums von acht Jahren nach ihrer Anschaffung oder Herstellung nicht ver{\\u0228}u{\\u0223}ert werden. 2F{\\u0252}r Anteile an Handelsschiffen gilt dies entsprechend.\\\n\\pard\\sb100\n(4) Die Abschreibungen nach Absatz 1 k{\\u0246}nnen bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten und f{\\u0252}r Teilherstellungskosten in Anspruch genommen werden.\\\n\\pard\\sb100\n(5) 1Die Abschreibungen nach Absatz 1 k{\\u0246}nnen nur in Anspruch genommen werden, wenn das Handelsschiff vor dem 1. Januar 1999 angeschafft oder hergestellt wird und der Kaufvertrag oder Bauvertrag vor dem 25. April 1996 abgeschlossen worden ist. 2Bei Steuerpflichtigen, die in eine Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 des Einkommensteuergesetzes nach Abschluss des Schiffbauvertrags (Unterzeichnung des Hauptvertrags) eintreten, sind Sonderabschreibungen nur zul{\\u0228}ssig, wenn sie der Gesellschaft vor dem 1. Januar 1999 beitreten.\\\n\\pard\\sb100\n(6) 1Die Abs{\\u0228}tze 1 bis 5 gelten f{\\u0252}r Schiffe, die der Seefischerei dienen, entsprechend. 2F{\\u0252}r Luftfahrzeuge, die vom Steuerpflichtigen hergestellt oder in ungebrauchtem Zustand vom Hersteller erworben worden sind und die zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen oder Sachen im internationalen Luftverkehr oder zur Verwendung zu sonstigen gewerblichen Zwecken im Ausland bestimmt sind, gelten die Abs{\\u0228}tze 1 und 3 bis 5 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der Eintragung in ein inl{\\u0228}ndisches Seeschiffsregister die Eintragung in die deutsche Luftfahrzeugrolle, an die Stelle des H{\\u0246}chstsatzes von 40 Prozent ein H{\\u0246}chstsatz von 30 Prozent und bei der Vorschrift des Absatzes 3 an die Stelle des Zeitraums von acht Jahren ein Zeitraum von sechs Jahren treten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}