{
  "documentIdentifier" : "BJNR007560955BJNE011806140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei einem Geb{\\u0228}ude, das nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal ist, kann der Steuerpflichtige von den Herstellungskosten f{\\u0252}r Bauma{\\u0223}nahmen, die nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal und zu seiner sinnvollen Nutzung erforderlich sind und die nach Abstimmung mit der in Absatz 2 bezeichneten Stelle durchgef{\\u0252}hrt worden sind, an Stelle der nach {\\u0167} 7 Abs. 4 des Gesetzes zu bemessenden Absetzungen f{\\u0252}r Abnutzung im Jahr der Herstellung und in den neun folgenden Jahren jeweils bis zu 10 Prozent absetzen. 2Eine sinnvolle Nutzung ist nur anzunehmen, wenn das Geb{\\u0228}ude in der Weise genutzt wird, dass die Erhaltung der sch{\\u0252}tzenswerten Substanz des Geb{\\u0228}udes auf die Dauer gew{\\u0228}hrleistet ist. 3Bei einem Geb{\\u0228}udeteil, der nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal ist, sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden. 4Bei einem Geb{\\u0228}ude, das f{\\u0252}r sich allein nicht die Voraussetzungen f{\\u0252}r ein Baudenkmal erf{\\u0252}llt, aber Teil einer Geb{\\u0228}udegruppe oder Gesamtanlage ist, die nach den jeweiligen landesrechtlichen Vorschriften als Einheit gesch{\\u0252}tzt ist, k{\\u0246}nnen die erh{\\u0246}hten Absetzungen von den Herstellungskosten der Geb{\\u0228}udeteile und Ma{\\u0223}nahmen vorgenommen werden, die nach Art und Umfang zur Erhaltung des sch{\\u0252}tzenswerten Erscheinungsbildes der Gruppe oder Anlage erforderlich sind. 5{\\u0167} 82a Abs. 1 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die erh{\\u0246}hten Absetzungen k{\\u0246}nnen nur in Anspruch genommen werden, wenn der Steuerpflichtige die Voraussetzungen des Absatzes 1 f{\\u0252}r das Geb{\\u0228}ude oder den Geb{\\u0228}udeteil und f{\\u0252}r die Erforderlichkeit der Herstellungskosten durch eine Bescheinigung der nach Landesrecht zust{\\u0228}ndigen oder von der Landesregierung bestimmten Stelle nachweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}