{
  "documentIdentifier" : "BJNR201300008BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zuschuss nach {\\u0167} 18 Satz 1 des Gesetzes {\\u0252}ber die Deutsche Nationalbibliothek wird gew{\\u0228}hrt, wenn die Gesamtauflage des Medienwerkes h{\\u0246}chstens 300 Exemplare und die Herstellungskosten f{\\u0252}r die abzuliefernden Ausfertigungen mindestens je 80 Euro betragen. Bei Musikalien gilt Satz 1 mit der Ma{\\u0223}gabe, dass die Gesamtauflage des Medienwerkes h{\\u0246}chstens 50 Exemplare betr{\\u0228}gt. Nat{\\u0252}rlichen Personen, die nicht gewerbsm{\\u0228}{\\u0223}ig oder freiberuflich Medienwerke ver{\\u0246}ffentlichen, wird ein Zuschuss gew{\\u0228}hrt, wenn die Herstellungskosten f{\\u0252}r die abzuliefernden Ausfertigungen mindestens je 20 Euro betragen. Satz 3 gilt auch f{\\u0252}r K{\\u0246}rperschaften, die ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzige, mildt{\\u0228}tige oder kirchliche Zwecke im Sinne des {\\u0167} 51 der Abgabenordnung verfolgen; die Gemeinn{\\u0252}tzigkeit oder Mildt{\\u0228}tigkeit der verfolgten Zwecke muss durch Anerkennungsbescheid des Finanzamtes belegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Herstellungskosten sind die durch die Herstellung der abzuliefernden Ausfertigungen verursachten Einzelkosten. Dies sind in der Regel die Kosten der Vervielf{\\u0228}ltigung einschlie{\\u0223}lich der Kosten f{\\u0252}r Tr{\\u0228}germaterialien, Einband und Beh{\\u0228}ltnisse. Nicht zu den Herstellungskosten geh{\\u0246}ren die auf der Gesamtauflage ruhenden Kosten wie Satzkosten, Autorenhonorare, Lizenzkosten und Gemeinkosten sowie die Mehrwertsteuer bei Unternehmerinnen und Unternehmern, die zum Vorsteuerabzug berechtigt sind. Bei mehrteiligen Werken, Lieferungswerken und Zeitschriften ist von den Herstellungskosten f{\\u0252}r den einzelnen Band, f{\\u0252}r das Teil, f{\\u0252}r die Lieferung oder f{\\u0252}r das Heft auszugehen. Zur Herstellung der Auflage eingesetzte {\\u0246}ffentliche Mittel sind anteilig von den Herstellungskosten abzusetzen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Dissertationen und Habilitationsschriften wird kein Zuschuss gew{\\u0228}hrt.\\\n\\pard\\sb100\n(4) Der Zuschuss wird in H{\\u0246}he der Herstellungskosten der abzuliefernden Ausfertigungen, h{\\u0246}chstens jedoch in H{\\u0246}he des niedrigsten Abgabepreises der entsprechenden Anzahl von Exemplaren der Gesamtauflage gew{\\u0228}hrt.\\\n\\pard\\sb100\n(5) Der Zuschussantrag ist innerhalb eines Monats nach Beginn der Verbreitung des Medienwerkes unter Verwendung des Formulars der Bibliothek bei der Bibliothek zu stellen. Auf Verlangen der Bibliothek sind die Angaben im Antrag nachzuweisen. Die Ablieferungspflicht bleibt unber{\\u0252}hrt.\\\n}"
}