{
  "documentIdentifier" : "BJNR397010002BJNE005308118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 2 Abs. 1 eine nicht erlaubnispflichtige Waffe oder nicht erlaubnispflichtige Munition erwirbt oder besitzt,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab ohne Erlaubnis nach {\\u0167} 2 Abs. 2 in Verbindung mit Abs. 4, dieser in Verbindung mit Anlage 2 Abschnitt 2 Unterabschnitt 1 Satz 1, mit einer Schusswaffe schie{\\u0223}t,\\\n\\tab 4.\\tab einer vollziehbaren Auflage nach {\\u0167} 9 Abs. 2 Satz 1, {\\u0167} 10 Abs. 2 Satz 3, {\\u0167} 17 Abs. 2 Satz 2, {\\u0167} 18 Absatz 2 Satz 2 oder {\\u0167} 28a Absatz 1 Satz 3 oder einer vollziehbaren Anordnung nach {\\u0167} 9 Abs. 3, {\\u0167} 36 Abs. 3 Satz 1 oder Abs. 6, {\\u0167} 37 Abs. 1 Satz 2, {\\u0167} 39 Abs. 3, {\\u0167} 40 Abs. 5 Satz 2 oder {\\u0167} 46 Abs. 2 Satz 1 oder Abs. 3 Satz 1 zuwiderhandelt,\\\n\\tab 5.\\tab entgegen {\\u0167} 10 Abs. 1a, {\\u0167} 21 Abs. 6 Satz 1 und 4, {\\u0167} 24 Abs. 5, {\\u0167} 27 Abs. 1 Satz 6, Abs. 2 Satz 2, {\\u0167} 31 Abs. 2 Satz 3, {\\u0167} 34 Absatz 2 Satz 1 oder Satz 2, Abs. 4 oder Abs. 5 Satz 1, {\\u0167} 37 Abs. 1 Satz 1, Abs. 2 Satz 1 oder Abs. 3 Satz 1 oder {\\u0167} 40 Abs. 5 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,\\\n\\tab 6.\\tab entgegen {\\u0167} 10 Absatz 2 Satz 4 oder {\\u0167} 37 Absatz 4 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 7.\\tab entgegen {\\u0167} 13 Abs. 3 Satz 2, {\\u0167} 14 Abs. 4 Satz 2 oder {\\u0167} 20 Absatz 1 die Ausstellung einer Waffenbesitzkarte oder die Eintragung der Waffe in eine bereits erteilte Waffenbesitzkarte nicht beantragt oder entgegen {\\u0167} 34 Absatz 2 Satz 2 erster Halbsatz die Waffenbesitzkarte oder den Europ{\\u0228}ischen Feuerwaffenpass nicht oder nicht rechtzeitig vorlegt,\\\n\\tab 8.\\tab entgegen {\\u0167} 23 Abs. 1 Satz 1 oder Abs. 2 Satz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25 Abs. 1 Nr. 1 Buchstabe a, das Waffenherstellungs- oder Waffenhandelsbuch nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 9.\\tab entgegen {\\u0167} 24 Abs. 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25 Abs. 1 Nr. 1 Buchstabe c oder Nr. 2 Buchstabe a, oder {\\u0167} 24 Abs. 2 oder 3 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25 Abs. 1 Nr. 1 Buchstabe c, eine Angabe, ein Zeichen oder die Bezeichnung der Munition auf der Schusswaffe nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt oder Munition nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig mit einem besonderen Kennzeichen versieht,\\\n\\tab 10.\\tab entgegen {\\u0167} 24 Abs. 4 eine Schusswaffe oder Munition anderen gewerbsm{\\u0228}{\\u0223}ig {\\u0252}berl{\\u0228}sst,\\\n\\tab 11.\\tab ohne Erlaubnis nach {\\u0167} 27 Abs. 1 Satz 1 eine Schie{\\u0223}st{\\u0228}tte betreibt oder ihre Beschaffenheit oder die Art ihrer Benutzung wesentlich {\\u0228}ndert,\\\n\\tab 12.\\tab entgegen {\\u0167} 27 Abs. 3 Satz 1 Nr. 1 und 2 einem Kind oder Jugendlichen das Schie{\\u0223}en gestattet oder entgegen {\\u0167} 27 Abs. 6 Satz 2 nicht sicherstellt, dass die Aufsichtsperson nur einen Sch{\\u0252}tzen bedient,\\\n\\tab 13.\\tab entgegen {\\u0167} 27 Abs. 3 Satz 2 Unterlagen nicht aufbewahrt oder entgegen {\\u0167} 27 Abs. 3 Satz 3 diese nicht herausgibt,\\\n\\tab 14.\\tab entgegen {\\u0167} 27 Abs. 5 Satz 2 eine Bescheinigung nicht mitf{\\u0252}hrt,\\\n\\tab 15.\\tab entgegen {\\u0167} 33 Abs. 1 Satz 1 eine Schusswaffe oder Munition nicht anmeldet oder nicht oder nicht rechtzeitig vorf{\\u0252}hrt,\\\n\\tab 16.\\tab entgegen {\\u0167} 34 Abs. 1 Satz 1 eine nicht erlaubnispflichtige Waffe oder nicht erlaubnispflichtige Munition einem Nichtberechtigten {\\u0252}berl{\\u0228}sst,\\\n\\tab 17.\\tab entgegen {\\u0167} 35 Abs. 1 Satz 4 die Urkunden nicht aufbewahrt oder nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig Einsicht gew{\\u0228}hrt,\\\n\\tab 18.\\tab entgegen {\\u0167} 35 Abs. 2 einen Hinweis nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig gibt oder die Erf{\\u0252}llung einer dort genannten Pflicht nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig protokolliert,\\\n\\tab 19.\\tab (weggefallen)\\\n\\tab 20.\\tab entgegen {\\u0167} 38 Absatz 1 Satz 1 oder Absatz 2 eine dort genannte Urkunde nicht mit sich f{\\u0252}hrt oder nicht oder nicht rechtzeitig aush{\\u0228}ndigt,\\\n\\tab 21.\\tab entgegen {\\u0167} 39 Abs. 1 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt,\\\n\\tab 21a.\\tab entgegen {\\u0167} 42a Abs. 1 eine Anscheinswaffe, eine dort genannte Hieb- oder Sto{\\u0223}waffe oder ein dort genanntes Messer f{\\u0252}hrt,\\\n\\tab 22.\\tab entgegen {\\u0167} 46 Abs. 1 Satz 1, auch in Verbindung mit Satz 2, eine Ausfertigung der Erlaubnisurkunde nicht oder nicht rechtzeitig zur{\\u0252}ckgibt oder\\\n\\tab 23.\\tab einer Rechtsverordnung nach {\\u0167} 15a Absatz 4, {\\u0167} 25 Abs. 1 Nr. 1 Buchstabe b, {\\u0167} 27 Abs. 7, {\\u0167} 36 Abs. 5, {\\u0167} 39a, {\\u0167} 42 Abs. 5 Satz 1, auch in Verbindung mit Satz 2, oder {\\u0167} 47 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(1a) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig ohne Genehmigung nach Artikel 4 Absatz 1 Satz 1 der Verordnung (EU) Nr. 258\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Umsetzung des Artikels 10 des Protokolls der Vereinten Nationen gegen die unerlaubte Herstellung von Schusswaffen, dazugeh{\\u0246}rigen Teilen und Komponenten und Munition und gegen den unerlaubten Handel damit, in Erg{\\u0228}nzung des {\\u0220}bereinkommens der Vereinten Nationen gegen die grenz{\\u0252}berschreitende organisierte Kriminalit{\\u0228}t (VN-Feuerwaffenprotokoll) und zur Einf{\\u0252}hrung von Ausfuhrgenehmigungen f{\\u0252}r Feuerwaffen, deren Teile, Komponenten und Munition sowie von Ma{\\u0223}nahmen betreffend deren Einfuhr und Durchfuhr (ABl. L 94 vom 30.3.2012, S. 1) einen dort genannten Gegenstand ausf{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu zehntausend Euro geahndet werden.\\\n\\pard\\sb100\n(3) Verwaltungsbeh{\\u0246}rden im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1, soweit dieses Gesetz von der Physikalisch-Technischen Bundesanstalt, dem Bundesverwaltungsamt oder dem Bundeskriminalamt ausgef{\\u0252}hrt wird, die f{\\u0252}r die Erteilung von Erlaubnissen nach {\\u0167} 21 Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rden,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1a die Hauptzoll{\\u0228}mter.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}