{
  "documentIdentifier" : "BJNR397010002BJNE005501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist, wenn es nicht ausdr{\\u0252}cklich etwas anderes bestimmt, nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die obersten Bundes- und Landesbeh{\\u0246}rden und die Deutsche Bundesbank,\\\n\\tab 2.\\tab die Bundeswehr und die in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Streitkr{\\u0228}fte,\\\n\\tab 3.\\tab die Polizeien des Bundes und der L{\\u0228}nder,\\\n\\tab 4.\\tab die Zollverwaltung\\\n\\pard\nund deren Bedienstete, soweit sie dienstlich t{\\u0228}tig werden. Bei Polizeibediensteten und bei Bediensteten der Zollverwaltung mit Vollzugsaufgaben gilt dies, soweit sie durch Dienstvorschriften hierzu erm{\\u0228}chtigt sind, auch f{\\u0252}r den Besitz {\\u0252}ber dienstlich zugelassene Waffen oder Munition und f{\\u0252}r das F{\\u0252}hren dieser Waffen au{\\u0223}erhalb des Dienstes.\\\n\\pard\\sb100\n(2) Personen, die wegen der von ihnen wahrzunehmenden hoheitlichen Aufgaben des Bundes oder eines Landes erheblich gef{\\u0228}hrdet sind, wird an Stelle einer Waffenbesitzkarte, eines Waffenscheins oder einer Ausnahmebewilligung nach {\\u0167} 42 Abs. 2 eine Bescheinigung {\\u0252}ber die Berechtigung zum Erwerb und Besitz von Waffen oder Munition sowie eine Bescheinigung zum F{\\u0252}hren dieser Waffen erteilt. Die Bescheinigung ist auf die voraussichtliche Dauer der Gef{\\u0228}hrdung zu befristen. Die Bescheinigung erteilt f{\\u0252}r Hoheitstr{\\u0228}ger des Bundes das Bundesministerium des Innern oder eine von ihm bestimmte Stelle.\\\n\\pard\\sb100\n(3) Dieses Gesetz ist nicht anzuwenden auf Bedienstete anderer Staaten, die dienstlich mit Waffen oder Munition ausgestattet sind, wenn die Bediensteten im Rahmen einer zwischenstaatlichen Vereinbarung oder auf Grund einer Anforderung oder einer allgemein oder f{\\u0252}r den Einzelfall erteilten Zustimmung einer zust{\\u0228}ndigen inl{\\u0228}ndischen Beh{\\u0246}rde oder Dienststelle im Geltungsbereich dieses Gesetzes t{\\u0228}tig werden und die zwischenstaatliche Vereinbarung, die Anforderung oder die Zustimmung nicht etwas anderes bestimmt.\\\n\\pard\\sb100\n(4) Auf Waffen oder Munition, die f{\\u0252}r die in Absatz 1 Satz 1 bezeichneten Stellen in den Geltungsbereich dieses Gesetzes verbracht oder hergestellt und ihnen {\\u0252}berlassen werden, ist {\\u0167} 40 nicht anzuwenden.\\\n\\pard\\sb100\n(4a) Auf den Waffen, die f{\\u0252}r die in Absatz 1 Satz 1 bezeichneten Stellen in den Geltungsbereich dieses Gesetzes verbracht oder hergestellt und ihnen {\\u0252}berlassen werden, sind neben den f{\\u0252}r Waffen allgemein vorgeschriebenen Kennzeichnungen ({\\u0167} 24) zus{\\u0228}tzlich Markierungen anzubringen, aus denen die verf{\\u0252}gungsberechtigte Stelle ersichtlich ist. Bei Aussonderung aus staatlicher Verf{\\u0252}gung und dauerhafter {\\u0220}berf{\\u0252}hrung in zivile Verwendung ist die zus{\\u0228}tzliche Markierung durch zwei waagerecht dauerhaft eingebrachte Striche zu entwerten. Dabei muss erkennbar bleiben, welche nach Absatz 1 Satz 1 bezeichnete Stelle verf{\\u0252}gungsberechtigt {\\u0252}ber die Waffe war.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine dem Absatz 1 Satz 1 entsprechende Regelung f{\\u0252}r sonstige Beh{\\u0246}rden und Dienststellen des Bundes treffen. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf eine andere Bundesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung eine dem Absatz 5 Satz 1 entsprechende Regelung f{\\u0252}r sonstige Beh{\\u0246}rden und Dienststellen des Landes treffen. Die Landesregierungen k{\\u0246}nnen die Befugnis nach Satz 1 durch Rechtsverordnung auf andere Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}