{
  "documentIdentifier" : "BJNR397010002BJNE005701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt nicht f{\\u0252}r Kriegswaffen im Sinne des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen. Auf tragbare Schusswaffen, f{\\u0252}r die eine Waffenbesitzkarte nach {\\u0167} 59 Abs. 4 Satz 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung erteilt worden ist, sind unbeschadet der Vorschriften des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen {\\u0167} 4 Abs. 3, {\\u0167} 45 Abs. 1 und 2 sowie {\\u0167} 36, die Vorschriften einer Rechtsverordnung nach {\\u0167} 36 Absatz 5 und {\\u0167} 52 Absatz 3 Nummer 7a anzuwenden. Auf Verst{\\u0246}{\\u0223}e gegen {\\u0167} 59 Abs. 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung und gegen {\\u0167} 58 Abs. 1 des Waffengesetzes in der vor dem 1. April 2003 geltenden Fassung ist {\\u0167} 52 Abs. 3 Nr. 1 anzuwenden. Zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r Ma{\\u0223}nahmen nach Satz 2 ist das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Anlage zu dem Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen (Kriegswaffenliste) ge{\\u0228}ndert und verlieren deshalb tragbare Schusswaffen ihre Eigenschaft als Kriegswaffen, so hat derjenige, der seine Befugnis zum Besitz solcher Waffen durch eine Genehmigung oder Best{\\u0228}tigung der zust{\\u0228}ndigen Beh{\\u0246}rde nachweisen kann, diese Genehmigung oder Best{\\u0228}tigung der nach {\\u0167} 48 Abs. 1 zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen; diese stellt eine Waffenbesitzkarte aus oder {\\u0228}ndert eine bereits erteilte Waffenbesitzkarte, wenn kein Versagungsgrund im Sinne des Absatzes 4 vorliegt. Die {\\u0252}brigen Besitzer solcher Waffen k{\\u0246}nnen innerhalb einer Frist von sechs Monaten nach Inkrafttreten der {\\u0196}nderung der Kriegswaffenliste bei der nach {\\u0167} 48 Abs. 1 zust{\\u0228}ndigen Beh{\\u0246}rde die Ausstellung einer Waffenbesitzkarte beantragen, sofern nicht der Besitz der Waffen nach {\\u0167} 59 Abs. 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung anzumelden oder ein Antrag nach {\\u0167} 58 Abs. 1 des Waffengesetzes in der vor dem 1. April 2003 geltenden Fassung zu stellen war und der Besitzer die Anmeldung oder den Antrag unterlassen hat.\\\n\\pard\\sb100\n(3) Wird die Anlage zu dem Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen (Kriegswaffenliste) ge{\\u0228}ndert und verliert deshalb Munition f{\\u0252}r tragbare Kriegswaffen ihre Eigenschaft als Kriegswaffe, so hat derjenige, der bei Inkrafttreten der {\\u0196}nderung der Kriegswaffenliste den Besitz {\\u0252}ber sie aus{\\u0252}bt, innerhalb einer Frist von sechs Monaten einen Antrag auf Erteilung einer Erlaubnis nach {\\u0167} 10 Abs. 3 bei der nach {\\u0167} 48 Abs. 1 zust{\\u0228}ndigen Beh{\\u0246}rde zu stellen, es sei denn, dass er bereits eine Berechtigung zum Besitz dieser Munition besitzt.\\\n\\pard\\sb100\n(4) Die Waffenbesitzkarte nach Absatz 2 und die Erlaubnis zum Munitionsbesitz nach Absatz 3 d{\\u0252}rfen nur versagt werden, wenn Tatsachen die Annahme rechtfertigen, dass der Antragsteller nicht die erforderliche Zuverl{\\u0228}ssigkeit oder pers{\\u0246}nliche Eignung besitzt.\\\n\\pard\\sb100\n(5) Wird der Antrag nach Absatz 2 Satz 2 oder Absatz 3 nicht gestellt oder wird die Waffenbesitzkarte oder die Erlaubnis unanfechtbar versagt, so darf der Besitz {\\u0252}ber die Schusswaffen oder die Munition nach Ablauf der Antragsfrist oder nach der Versagung nicht mehr ausge{\\u0252}bt werden. {\\u0167} 46 Abs. 2 findet entsprechend Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}