{
  "documentIdentifier" : "BJNR397010002BJNE005803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht nachfolgend Abweichendes bestimmt wird, gelten Erlaubnisse im Sinne des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432), zuletzt ge{\\u0228}ndert durch das Gesetz vom 21. November 1996 (BGBl. I S. 1779), fort. Erlaubnisse zum Erwerb von Munition berechtigen auch zu deren Besitz. Hat jemand berechtigt Munition vor dem Inkrafttreten dieses Gesetzes erworben, f{\\u0252}r die auf Grund dieses Gesetzes eine Erlaubnis erforderlich ist, und {\\u0252}bt er {\\u0252}ber diese bei Inkrafttreten dieses Gesetzes noch den Besitz aus, so hat er diese Munition bis 31. August 2003 der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich anzumelden. Die Anmeldung muss die Personalien des Besitzers sowie die Munitionsarten enthalten. Die nachgewiesene fristgerechte Anmeldung gilt als Erlaubnis zum Besitz.\\\n\\pard\n\\pard\\sb100\n(2) Eine auf Grund des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) erteilte waffenrechtliche Erlaubnis f{\\u0252}r Kriegsschusswaffen tritt am ersten Tag des sechsten auf das Inkrafttreten dieses Gesetzes folgenden Monats au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(3) Ist {\\u0252}ber einen vor Inkrafttreten dieses Gesetzes gestellten Antrag auf Erteilung einer Erlaubnis nach {\\u0167} 7 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) noch nicht entschieden worden, findet f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag {\\u0167} 21 dieses Gesetzes Anwendung.\\\n\\pard\\sb100\n(4) Bescheinigungen nach {\\u0167} 6 Abs. 2 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) gelten im bisherigen Umfang als Bescheinigungen nach {\\u0167} 55 Abs. 2 dieses Gesetzes.\\\n\\pard\\sb100\n(5) Ausnahmebewilligungen nach {\\u0167} 37 Abs. 3 und {\\u0167} 57 Abs. 7 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) gelten in dem bisherigen Umfang als Ausnahmebewilligungen nach {\\u0167} 40 Abs. 4 dieses Gesetzes.\\\n\\pard\\sb100\n(6) Die nach {\\u0167} 40 Abs. 1 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) ausgesprochenen Verbote gelten in dem bisherigen Umfang als Verbote nach {\\u0167} 41 dieses Gesetzes.\\\n\\pard\\sb100\n(7) Besitzt eine Person am 6. Juli 2017 ein Geschoss, das nicht dem bis zum 5. Juli 2017 geltenden Verbot der Anlage 2 Abschnitt 1 Nummer 1.5.4 unterfiel, so wird das Verbot nach Anlage 2 Abschnitt 1 Nummer 1.5.4 gegen{\\u0252}ber dieser Person nicht wirksam, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bis zum 1. Juli 2018 einen Antrag nach {\\u0167} 40 Absatz 4 stellt und\\\n\\tab 2.\\tab ihr daraufhin eine Erlaubnis nach {\\u0167} 40 Absatz 4 erteilt wird.\\\n\\pard\n{\\u0167} 46 Abs. 3 Satz 2 und Abs. 5 findet entsprechend Anwendung.\\\n\\pard\\sb100\n(8) Wer eine am 6. Juli 2017 unerlaubt besessene Waffe oder unerlaubt besessene Munition bis zum 1. Juli 2018 der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer Polizeidienststelle {\\u0252}bergibt, wird nicht wegen unerlaubten Erwerbs, unerlaubten Besitzes, unerlaubten F{\\u0252}hrens auf dem direkten Weg zur {\\u0220}bergabe an die zust{\\u0228}ndige Beh{\\u0246}rde oder Polizeidienststelle oder wegen unerlaubten Verbringens bestraft. Satz 1 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor der Unbrauchbarmachung, {\\u0220}berlassung oder {\\u0220}bergabe dem bisherigen Besitzer der Waffe die Einleitung des Straf- oder Bu{\\u0223}geldverfahrens wegen der Tat bekannt gegeben worden ist oder\\\n\\tab 2.\\tab der Versto{\\u0223} im Zeitpunkt der Unbrauchbarmachung, {\\u0220}berlassung oder {\\u0220}bergabe ganz oder zum Teil bereits entdeckt war und der bisherige Besitzer dies wusste oder bei verst{\\u0228}ndiger W{\\u0252}rdigung der Sachlage damit rechnen musste.\\\n\\pard\n\\pard\\sb100\n(9) Besitzt eine Person, die noch nicht das 25. Lebensjahr vollendet hat, am 1. April 2003 mit einer Erlaubnis auf Grund des Waffengesetzes in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432) eine Schusswaffe, so hat sie binnen eines Jahres auf eigene Kosten der zust{\\u0228}ndigen Beh{\\u0246}rde ein amts- oder fach{\\u0228}rztliches oder fachpsychologisches Zeugnis {\\u0252}ber die geistige Eignung nach {\\u0167} 6 Abs. 3 vorzulegen. Satz 1 gilt nicht f{\\u0252}r den Erwerb und Besitz von Schusswaffen im Sinne von {\\u0167} 14 Abs. 1 Satz 2 und in den F{\\u0228}llen des {\\u0167} 13 Abs. 2 Satz 1.\\\n\\pard\\sb100\n(10) Die Erlaubnispflicht f{\\u0252}r Schusswaffen im Sinne der Anlage 2 Abschnitt 2 Unterabschnitt 1 Satz 3 gilt f{\\u0252}r Schusswaffen, die vor dem 1. April 2008 erworben wurden, erst ab dem 1. Oktober 2008.\\\n\\pard\\sb100\n(11) Hat jemand am 1. April 2008 eine bislang nicht nach Anlage 2 Abschnitt 1 Nr. 1.2.1.2 dieses Gesetzes verbotene Waffe besessen, so wird dieses Verbot nicht wirksam, wenn er bis zum 1. Oktober 2008 diese Waffe unbrauchbar macht, einem Berechtigten {\\u0252}berl{\\u0228}sst oder der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer Polizeidienststelle {\\u0252}berl{\\u0228}sst oder einen Antrag nach {\\u0167} 40 Abs. 4 dieses Gesetzes stellt. {\\u0167} 46 Abs. 3 Satz 2 und Abs. 5 findet entsprechend Anwendung.\\\n\\pard\\sb100\n(12) Besitzt der Inhaber einer Waffenbesitzkarte am 1. April 2008 erlaubnisfrei erworbene Teile von Schusswaffen im Sinne der Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 2, so sind diese Teile bis zum 1. Oktober 2008 in die Waffenbesitzkarte einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 58: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}