{
  "documentIdentifier" : "BJNR198110013BJNE001101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann bei der Aus{\\u0252}bung der Aufgaben und Befugnisse, die ihr nach diesem Gesetz {\\u0252}bertragen werden, die zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ersuchen um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationsaustausch,\\\n\\tab 2.\\tab Zusammenarbeit bei {\\u0220}berwachungst{\\u0228}tigkeiten,\\\n\\tab 3.\\tab eine {\\u0220}berpr{\\u0252}fung vor Ort oder\\\n\\tab 4.\\tab eine Ermittlung im Hoheitsgebiet dieses anderen Staates.\\\n\\pard\nErfolgt die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung durch die zust{\\u0228}ndigen ausl{\\u0228}ndischen Stellen, kann die Bundesanstalt beantragen, dass ihre Bediensteten an den Untersuchungen teilnehmen. Mit Einverst{\\u0228}ndnis der zust{\\u0228}ndigen ausl{\\u0228}ndischen Stellen kann sie die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung selbst vornehmen oder mit der {\\u0220}berpr{\\u0252}fung vor Ort oder der Ermittlung Wirtschaftspr{\\u0252}fer oder Sachverst{\\u0228}ndige beauftragen; die zust{\\u0228}ndigen ausl{\\u0228}ndischen Stellen, auf deren Hoheitsgebiet die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung erfolgen soll, k{\\u0246}nnen verlangen, dass ihre eigenen Bediensteten an den Untersuchungen teilnehmen. Bei Untersuchungen einer Zweigniederlassung einer Kapitalverwaltungsgesellschaft in einem Aufnahmemitgliedstaat durch die Bundesanstalt gen{\\u0252}gt eine vorherige Unterrichtung der zust{\\u0228}ndigen Stellen dieses Staates.\\\n\\pard\\sb100\n(2) Wird die Bundesanstalt von den zust{\\u0228}ndigen Stellen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum um eine {\\u0220}berpr{\\u0252}fung vor Ort oder eine Ermittlung ersucht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}hrt sie die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung selbst durch,\\\n\\tab 2.\\tab gestattet sie den ersuchenden Stellen, die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung durchzuf{\\u0252}hren, oder\\\n\\tab 3.\\tab gestattet sie Wirtschaftspr{\\u0252}fern oder Sachverst{\\u0228}ndigen, die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung durchzuf{\\u0252}hren.\\\n\\pard\nIm Fall einer {\\u0220}berpr{\\u0252}fung vor Ort oder einer Ermittlung nach Satz 1 Nummer 1 kann die ersuchende Stelle beantragen, dass ihre eigenen Bediensteten an den von der Bundesanstalt durchgef{\\u0252}hrten Untersuchungen teilnehmen. Erfolgt die {\\u0220}berpr{\\u0252}fung vor Ort oder die Ermittlung nach Satz 1 Nummer 2, kann die Bundesanstalt verlangen, dass ihre eigenen Bediensteten an den Untersuchungen teilnehmen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann den Informationsaustausch und ein Ersuchen um {\\u0220}berpr{\\u0252}fung oder Ermittlung nach Absatz 2 Satz 1 oder um eine Teilnahme nach Absatz 2 Satz 2 nur verweigern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hierdurch die Souver{\\u0228}nit{\\u0228}t, die Sicherheit oder die {\\u0246}ffentliche Ordnung der Bundesrepublik Deutschland beeintr{\\u0228}chtigt werden k{\\u0246}nnten,\\\n\\tab 2.\\tab auf Grund desselben Sachverhalts gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden ist oder eine unanfechtbare Entscheidung ergangen ist oder\\\n\\tab 3.\\tab hierdurch bei Ersuchen im Zusammenhang mit OGAW wahrscheinlich ihre eigenen Ermittlungen oder Durchsetzungsma{\\u0223}nahmen oder strafrechtliche Ermittlungen beeintr{\\u0228}chtigt w{\\u0252}rden.\\\n\\pard\nKommt die Bundesanstalt einem Ersuchen nicht nach oder macht sie von ihrem Verweigerungsrecht nach Satz 1 Gebrauch, teilt sie dies der ersuchenden Stelle unverz{\\u0252}glich mit und legt die Gr{\\u0252}nde dar; bei einer Verweigerung nach Satz 1 Nummer 2 sind genaue Informationen {\\u0252}ber das gerichtliche Verfahren oder die unanfechtbare Entscheidung zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1095\/2010 die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde um Hilfe ersuchen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihrem Ersuchen nach Absatz 1 nicht innerhalb einer angemessenen Frist Folge geleistet wird,\\\n\\tab 2.\\tab ihr Ersuchen nach Absatz 1 ohne hinreichenden Grund abgelehnt wird oder\\\n\\tab 3.\\tab eine sonstige Uneinigkeit zwischen der Bundesanstalt und den zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum bez{\\u0252}glich einer Bewertung, Ma{\\u0223}nahme oder Unterlassung in einem Bereich besteht, in dem die Richtlinie 2011\/61\/EU eine Zusammenarbeit oder Koordinierung vorschreibt.\\\n\\pard\n\\pard\\sb100\n(5) Das n{\\u0228}here Verfahren f{\\u0252}r die {\\u0220}berpr{\\u0252}fungen vor Ort oder die Ermittlungen im Rahmen der Richtlinie 2009\/65\/EG richtet sich nach den Artikeln 6 bis 11 der Verordnung (EU) Nr. 584\/2010 und im Rahmen der Richtlinie 2011\/61\/EU nach den auf Grundlage von Artikel 54 Absatz 4 der Richtlinie 2011\/61\/EU von der Europ{\\u0228}ischen Kommission erlassenen technischen Durchf{\\u0252}hrungsstandards.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10: Zur Anwendung vgl. {\\u0167} 5 Abs. 5a u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}