{
  "documentIdentifier" : "BJNR198110013BJNE001702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmen, bei dem feststeht oder Tatsachen die Annahme rechtfertigen, dass es unerlaubte Investmentgesch{\\u0228}fte betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Investmentgesch{\\u0228}fte einbezogen ist oder war, sowie die Mitglieder der Organe, die Gesellschafter und die Besch{\\u0228}ftigten eines solchen Unternehmens haben der Bundesanstalt auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen und s{\\u0228}mtliche Unterlagen vorzulegen. Ein Mitglied eines Organs, ein Gesellschafter oder ein Besch{\\u0228}ftigter hat auf Verlangen auch nach seinem Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies zur Feststellung der Art oder des Umfangs der Gesch{\\u0228}fte oder T{\\u0228}tigkeiten erforderlich ist, kann die Bundesanstalt Pr{\\u0252}fungen in R{\\u0228}umen des Unternehmens sowie in den R{\\u0228}umen der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen. Die Bediensteten der Bundesanstalt d{\\u0252}rfen hierzu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab R{\\u0228}ume nach Satz 1 innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen,\\\n\\tab 2.\\tab R{\\u0228}ume nach Satz 1 auch au{\\u0223}erhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen, um dringende Gefahren f{\\u0252}r die {\\u0246}ffentliche Ordnung und Sicherheit zu verh{\\u0252}ten und\\\n\\tab 3.\\tab R{\\u0228}ume, die auch als Wohnung dienen, betreten und besichtigen, um dringende Gefahren f{\\u0252}r die {\\u0246}ffentliche Ordnung und Sicherheit zu verh{\\u0252}ten;\\\n\\pard\ndas Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Bediensteten der Bundesanstalt d{\\u0252}rfen die R{\\u0228}ume des Unternehmens sowie die R{\\u0228}ume der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen durchsuchen. Im Rahmen der Durchsuchung d{\\u0252}rfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zwecke der Sicherstellung von Gegenst{\\u0228}nden im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Durchsuchungen von Gesch{\\u0228}ftsr{\\u0228}umen und Personen sind, au{\\u0223}er bei Gefahr im Verzug, durch den Richter anzuordnen. Durchsuchungen von R{\\u0228}umen, die als Wohnung dienen, sind durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk sich die R{\\u0228}ume befinden. Gegen die gerichtliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, welche die Annahme einer Gefahr im Verzug begr{\\u0252}ndet haben, enthalten.\\\n\\pard\\sb100\n(4) Die Bediensteten der Bundesanstalt k{\\u0246}nnen Gegenst{\\u0228}nde sicherstellen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhaltes von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Betroffenen haben Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 2 und 3 Satz 1 sowie Absatz 4 zu dulden. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die Bundesanstalt darf einzelne Daten aus der Datei nach {\\u0167} 24c Absatz 1 Satz 1 des Kreditwesengesetzes abrufen, soweit dies erforderlich ist zur Erf{\\u0252}llung ihrer aufsichtlichen Aufgaben nach diesem Gesetz, insbesondere im Hinblick auf unerlaubt betriebene Investmentgesch{\\u0228}fte, und sofern besondere Eilbed{\\u0252}rftigkeit im Einzelfall vorliegt. {\\u0167} 24c Absatz 4 des Kreditwesengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r andere Unternehmen und Personen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass sie in die Anlage oder Verwaltung von Investmentverm{\\u0246}gen einbezogen sind, die in einem anderen Staat entgegen einem dort bestehenden Verbot erbracht werden und\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Staates ein entsprechendes Ersuchen an die Bundesanstalt stellt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 5 Abs. 5a u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}