{
  "documentIdentifier" : "BJNR002190897BJNE096602301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Verpflichtung zur Auslieferung des Gutes kann von dem Lagerhalter, nachdem er das Gut erhalten hat, ein Lagerschein ausgestellt werden, der die folgenden Angaben enthalten soll: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort und Tag der Ausstellung des Lagerscheins;\\\n\\tab 2.\\tab Name und Anschrift des Einlagerers;\\\n\\tab 3.\\tab Name und Anschrift des Lagerhalters;\\\n\\tab 4.\\tab Ort und Tag der Einlagerung;\\\n\\tab 5.\\tab die {\\u0252}bliche Bezeichnung der Art des Gutes und die Art der Verpackung, bei gef{\\u0228}hrlichen G{\\u0252}tern ihre nach den Gefahrgutvorschriften vorgesehene, sonst ihre allgemein anerkannte Bezeichnung;\\\n\\tab 6.\\tab Anzahl, Zeichen und Nummern der Packst{\\u0252}cke;\\\n\\tab 7.\\tab Rohgewicht oder die anders angegebene Menge des Gutes;\\\n\\tab 8.\\tab im Falle der Sammellagerung einen Vermerk hier{\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(2) In den Lagerschein k{\\u0246}nnen weitere Angaben eingetragen werden, die der Lagerhalter f{\\u0252}r zweckm{\\u0228}{\\u0223}ig h{\\u0228}lt.\\\n\\pard\\sb100\n(3) Der Lagerschein ist vom Lagerhalter zu unterzeichnen. Eine Nachbildung der eigenh{\\u0228}ndigen Unterschrift durch Druck oder Stempel gen{\\u0252}gt.\\\n\\pard\\sb100\n(4) Dem Lagerschein gleichgestellt ist eine elektronische Aufzeichnung, die dieselben Funktionen erf{\\u0252}llt wie der Lagerschein, sofern sichergestellt ist, dass die Authentizit{\\u0228}t und die Integrit{\\u0228}t der Aufzeichnung gewahrt bleiben (elektronischer Lagerschein). Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten der Ausstellung, Vorlage, R{\\u0252}ckgabe und {\\u0220}bertragung eines elektronischen Lagerscheins sowie die Einzelheiten des Verfahrens {\\u0252}ber nachtr{\\u0228}gliche Eintragungen in einen elektronischen Lagerschein zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}