{
  "documentIdentifier" : "BJNR106490961BJNE001204377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Bestandsver{\\u0228}nderung und die am 31. M{\\u0228}rz und 30. September eines jeden Jahres (Meldestichtage) vorhandenen Kriegswaffenbest{\\u0228}nde (Bestandseintr{\\u0228}ge) sind dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle nach Waffentypen getrennt und mit den in {\\u0167} 9 Absatz 3 und 4 vorgeschriebenen Angaben binnen zwei Wochen nach den Meldestichtagen elektronisch zu melden. Dies gilt auch f{\\u0252}r den Fall, dass seit dem letzten Meldestichtag keine Bestandsver{\\u0228}nderung eingetreten ist. Der Bestandseintrag ist auch dann anzugeben, wenn der Bestand im Meldezeitraum auf Null gesunken ist (Nullmeldung). Bleibt der Bestand im hierauf folgenden Meldezeitraum ohne Bestandsver{\\u0228}nderung bei Null, so bedarf es keiner erneuten Nullmeldung. Die Meldepflicht nach Satz{\\u0160}1 gilt entsprechend f{\\u0252}r Bef{\\u0246}rderungen ohne Bestandsver{\\u0228}nderungen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 9 Absatz 7 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Meldungen nach Absatz 1 sind beginnend mit dem Meldezeitraum ab 1. April 2020 elektronisch zu {\\u0252}bermitteln. Hierbei ist auch der Anfangsbestand zu melden ({\\u0220}bertragungsinformation). Dabei kann einmalig gew{\\u0228}hlt werden, inwiefern die Nummerierung der Bestandseintr{\\u0228}ge des Kriegswaffenbuches fortgef{\\u0252}hrt oder anl{\\u0228}sslich des neuen Meldeverfahrens neu begonnen wird. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann durch Allgemeinverf{\\u0252}gung, die im Bundesanzeiger bekannt zu machen ist, festlegen, wie die {\\u0220}bertragungsinformationen im Einzelnen ausgestaltet sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Wer zur F{\\u0252}hrung eines Kriegswaffenbuches verpflichtet ist, hat dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle unverz{\\u0252}glich elektronisch zu melden, wenn eine bereits gemeldete Eintragung im Kriegswaffenbuch berichtigt oder eine vers{\\u0228}umte Eintragung oder Meldung nachgeholt wurde. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann durch Allgemeinverf{\\u0252}gung, die im Bundesanzeiger bekannt zu machen ist, festlegen, wie die Meldung im Falle einer anzeigepflichtigen Korrektur des Kriegswaffenbuches auszugestalten ist. Die Verlustmeldung nach {\\u0167}{\\u0160}12 Absatz{\\u0160}6 Satz{\\u0160}1 Nummer{\\u0160}3 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen ist elektronisch vorzunehmen.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann auf Antrag die {\\u0220}bermittlung der meldepflichtigen Daten in Papierform genehmigen, wenn die elektronische {\\u0220}bertragung f{\\u0252}r den Antragsteller eine besondere, nicht zumutbare Belastung darstellen w{\\u0252}rde. Der Antrag ist innerhalb eines Monats nach dem ersten meldepflichtigen Ereignis unter Angabe von Gr{\\u0252}nden zu stellen.\\\n\\pard\\sb100\n(6) Wer zur F{\\u0252}hrung eines Kriegswaffenbuches verpflichtet ist, hat die Richtigkeit und Vollst{\\u0228}ndigkeit der Meldungen zu pr{\\u0252}fen, das Ergebnis der Pr{\\u0252}fung zu vermerken und mit einer Unterschrift zu versehen. Das Dokument ist elektronisch dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle binnen der in Absatz{\\u0160}1 genannten Zeitr{\\u0228}ume zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}