{
  "documentIdentifier" : "BJNR005330950BJNE072104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Klageregister ist das Register f{\\u0252}r Musterfeststellungsklagen. Es wird vom Bundesamt f{\\u0252}r Justiz gef{\\u0252}hrt und kann elektronisch betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Bekanntmachungen und Eintragungen nach den {\\u0167}{\\u0167} 607 und 608 sind unverz{\\u0252}glich vorzunehmen. Die im Klageregister zu einer Musterfeststellungsklage erfassten Angaben sind bis zum Schluss des dritten Jahres nach rechtskr{\\u0228}ftigem Abschluss des Verfahrens aufzubewahren.\\\n\\pard\\sb100\n(3) {\\u0214}ffentliche Bekanntmachungen k{\\u0246}nnen von jedermann unentgeltlich im Klageregister eingesehen werden.\\\n\\pard\\sb100\n(4) Nach {\\u0167} 608 angemeldete Verbraucher k{\\u0246}nnen vom Bundesamt f{\\u0252}r Justiz Auskunft {\\u0252}ber die zu ihrer Anmeldung im Klageregister erfassten Angaben verlangen. Nach rechtskr{\\u0228}ftigem Abschluss des Musterfeststellungsverfahrens hat das Bundesamt f{\\u0252}r Justiz einem angemeldeten Verbraucher auf dessen Verlangen einen schriftlichen Auszug {\\u0252}ber die Angaben zu {\\u0252}berlassen, die im Klageregister zu ihm und seiner Anmeldung erfasst sind.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Justiz hat dem Gericht der Musterfeststellungsklage auf dessen Anforderung einen Auszug aller im Klageregister zu der Musterfeststellungsklage erfassten Angaben {\\u0252}ber die Personen zu {\\u0252}bersenden, die bis zum Ablauf des in {\\u0167} 606 Absatz 3 Nummer 3 genannten Tages zur Eintragung in das Klageregister angemeldet sind. Das Gericht {\\u0252}bermittelt den Parteien formlos eine Abschrift des Auszugs.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Justiz hat den Parteien auf deren Anforderung einen schriftlichen Auszug aller im Klageregister zu der Musterfeststellungsklage erfassten Angaben {\\u0252}ber die Personen zu {\\u0252}berlassen, die sich bis zu dem in {\\u0167} 608 Absatz 1 genannten Tag zur Eintragung in das Klageregister angemeldet haben.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die n{\\u0228}heren Bestimmungen {\\u0252}ber Inhalt, Aufbau und F{\\u0252}hrung des Klageregisters, die Einreichung, Eintragung, {\\u0196}nderung und Vernichtung der im Klageregister erfassten Angaben, die Erteilung von Ausz{\\u0252}gen aus dem Klageregister sowie die Datensicherheit und Barrierefreiheit zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}