{
  "documentIdentifier" : "BJNR005330950BJNE072203311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ab dem Tag der Rechtsh{\\u0228}ngigkeit der Musterfeststellungsklage kann gegen den Beklagten keine andere Musterfeststellungsklage erhoben werden, soweit deren Streitgegenstand denselben Lebenssachverhalt und dieselben Feststellungsziele betrifft. Die Wirkung von Satz 1 entf{\\u0228}llt, sobald die Musterfeststellungsklage ohne Entscheidung in der Sache beendet wird.\\\n\\pard\n\\pard\\sb100\n(2) Werden am selben Tag mehrere Musterfeststellungsklagen, deren Streitgegenstand denselben Lebenssachverhalt und dieselben Feststellungsziele betrifft, bei Gericht eingereicht, findet {\\u0167} 147 Anwendung.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend der Rechtsh{\\u0228}ngigkeit der Musterfeststellungsklage kann ein angemeldeter Verbraucher gegen den Beklagten keine Klage erheben, deren Streitgegenstand denselben Lebenssachverhalt und dieselben Feststellungsziele betrifft.\\\n\\pard\\sb100\n(4) Das Gericht hat sp{\\u0228}testens im ersten Termin zur m{\\u0252}ndlichen Verhandlung auf sachdienliche Klageantr{\\u0228}ge hinzuwirken.\\\n\\pard\\sb100\n(5) Auf die Musterfeststellungsklage sind die im ersten Rechtszug f{\\u0252}r das Verfahren vor den Landgerichten geltenden Vorschriften entsprechend anzuwenden, soweit sich aus den Vorschriften dieses Buches nicht Abweichungen ergeben. Nicht anzuwenden sind {\\u0167} 128 Absatz 2, {\\u0167} 278 Absatz 2 bis 5 sowie die {\\u0167}{\\u0167} 306 und 348 bis 350.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 66 bis 74 finden keine Anwendung im Verh{\\u0228}ltnis zwischen den Parteien der Musterfeststellungsklage und Verbrauchern, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Anspruch oder ein Rechtsverh{\\u0228}ltnis angemeldet haben oder\\\n\\tab 2.\\tab behaupten, entweder einen Anspruch gegen den Beklagten zu haben oder vom Beklagten in Anspruch genommen zu werden oder in einem Rechtsverh{\\u0228}ltnis zum Beklagten zu stehen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}