{
  "documentIdentifier" : "BJNR005330950BJNE072303311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein gerichtlicher Vergleich kann auch mit Wirkung f{\\u0252}r und gegen die angemeldeten Verbraucher geschlossen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Vergleich soll Regelungen enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf die angemeldeten Verbraucher entfallenden Leistungen,\\\n\\tab 2.\\tab den von den angemeldeten Verbrauchern zu erbringenden Nachweis der Leistungsberechtigung,\\\n\\tab 3.\\tab die F{\\u0228}lligkeit der Leistungen und\\\n\\tab 4.\\tab die Aufteilung der Kosten zwischen den Parteien.\\\n\\pard\n\\pard\\sb100\n(3) Der Vergleich bedarf der Genehmigung durch das Gericht. Das Gericht genehmigt den Vergleich, wenn es ihn unter Ber{\\u0252}cksichtigung des bisherigen Sach- und Streitstandes als angemessene g{\\u0252}tliche Beilegung des Streits oder der Ungewissheit {\\u0252}ber die angemeldeten Anspr{\\u0252}che oder Rechtsverh{\\u0228}ltnisse erachtet. Die Genehmigung ergeht durch unanfechtbaren Beschluss.\\\n\\pard\\sb100\n(4) Den zum Zeitpunkt der Genehmigung angemeldeten Verbrauchern wird der genehmigte Vergleich mit einer Belehrung {\\u0252}ber dessen Wirkung, {\\u0252}ber ihr Recht zum Austritt aus dem Vergleich sowie {\\u0252}ber die einzuhaltende Form und Frist zugestellt. Jeder Verbraucher kann innerhalb einer Frist von einem Monat nach Zustellung des genehmigten Vergleichs seinen Austritt aus dem Vergleich erkl{\\u0228}ren. Der Austritt muss bei dem Gericht schriftlich oder zu Protokoll der Gesch{\\u0228}ftsstelle erkl{\\u0228}rt werden. Durch den Austritt wird die Wirksamkeit der Anmeldung nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der genehmigte Vergleich wird wirksam, wenn weniger als 30 Prozent der angemeldeten Verbraucher ihren Austritt aus dem Vergleich erkl{\\u0228}rt haben. Das Gericht stellt durch unanfechtbaren Beschluss den Inhalt und die Wirksamkeit des genehmigten Vergleichs fest. Der Beschluss ist im Klageregister {\\u0246}ffentlich bekannt zu machen. Mit der Bekanntmachung des Beschlusses wirkt der Vergleich f{\\u0252}r und gegen diejenigen angemeldeten Verbraucher, die nicht ihren Austritt erkl{\\u0228}rt haben.\\\n\\pard\\sb100\n(6) Der Abschluss eines gerichtlichen Vergleichs vor dem ersten Termin ist unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}