{
  "documentIdentifier" : "BJNR097300003BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und f{\\u0252}r das dritte Ausbildungshalbjahr aufgef{\\u0252}hrten Qualifikationen sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll zeigen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsabl{\\u0228}ufe strukturieren sowie Werk- und Hilfsstoffe, Arbeitsmittel und -ger{\\u0228}te handhaben, technische Unterlagen sowie Informations- und Kommunikationssysteme nutzen,\\\n\\tab 2.\\tab Messmittel justieren, verifizieren und kalibrieren, Arbeitsger{\\u0228}te und Laboreinrichtungen instand halten,\\\n\\tab 3.\\tab Analysieren und Mikroskopieren von Materialien, mechanisch-technologische Eigenschaften und thermisches Verhalten ermitteln sowie Konstruktionsmerkmale an Faserstoffen und textilen L{\\u0228}ngen- und Fl{\\u0228}chengebilden bestimmen,\\\n\\tab 4.\\tab Arbeitsstoffe ansetzen, handhaben und nachweisen,\\\n\\tab 5.\\tab Proben vorbereiten, Pr{\\u0252}fmittel und Pr{\\u0252}fverfahren festlegen,\\\n\\tab 6.\\tab Pr{\\u0252}fparameter einstellen, Pr{\\u0252}fungen durchf{\\u0252}hren sowie Pr{\\u0252}fverfahren und Prozessabl{\\u0228}ufe {\\u0252}berwachen und Arbeitsergebnisse auswerten und dokumentieren, Sicherheitsregeln, Unfallverh{\\u0252}tungsvorschriften und Umweltschutzbestimmungen einhalten\\\n\\pard\nkann. Diese Anforderungen sollen an einer Materialpr{\\u0252}fung einschlie{\\u0223}lich einer qualitativen Analyse, Herstellen der dazu notwendigen L{\\u0246}sungen und Bestimmen der Konstruktionsmerkmale nachgewiesen werden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung besteht aus der Ausf{\\u0252}hrung einer komplexen Arbeitsaufgabe, die situative Gespr{\\u0228}chsphasen und schriftliche Aufgabenstellungen beinhaltet. Die Pr{\\u0252}fung soll in insgesamt h{\\u0246}chstens sieben Stunden durchgef{\\u0252}hrt werden, wobei die Gespr{\\u0228}chsphasen insgesamt h{\\u0246}chstens zehn Minuten umfassen sollen. Die Aufgabenstellungen sollen einen zeitlichen Umfang von h{\\u0246}chstens 120 Minuten haben.\\\n}"
}