{
  "documentIdentifier" : "BJNR128400016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sonderurlaub unter Fortzahlung der Besoldung ist zu gew{\\u0228}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Teilnahme als aktive Sportlerin oder aktiver Sportler an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Olympischen Spielen, Paralympischen Spielen, Deaflympischen Spielen, Welt- und Europameisterschaften und den dazugeh{\\u0246}rigen Vorbereitungswettk{\\u0228}mpfen auf Bundesebene sowie den f{\\u0252}r die Qualifikation erforderlichen sonstigen internationalen L{\\u0228}nderwettk{\\u0228}mpfen,\\\n\\tab b)\\tab Weltcup- und Europacup-Veranstaltungen sowie Europapokal-Wettbewerben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn die Beamtin oder der Beamte von einem dem Deutschen Olympischen Sportbund angeschlossenen Verband als aktive Sportlerin oder aktiver Sportler benannt worden ist,\\\n\\tab 2.\\tab f{\\u0252}r die Teilnahme an Kongressen und Vorstandssitzungen internationaler Sportverb{\\u0228}nde, denen der Deutsche Olympische Sportbund oder ein ihm angeschlossener Sportverband angeh{\\u0246}rt, an Mitgliederversammlungen und Vorstandssitzungen des Deutschen Olympischen Sportbundes und ihm angeschlossener Sportverb{\\u0228}nde auf Bundesebene sowie an Vorstandssitzungen solcher Verb{\\u0228}nde auf Landesebene, wenn die Beamtin oder der Beamte dem Gremium angeh{\\u0246}rt.\\\n\\pard\nIm Fall des Satzes 1 Nummer 2 werden bis zu f{\\u0252}nf Arbeitstage Sonderurlaub gew{\\u0228}hrt.\\\n\\pard\\sb100\n(2) Sonderurlaub unter Fortzahlung der Besoldung ist auch Beamtinnen und Beamten zu gew{\\u0228}hren, deren Teilnahme f{\\u0252}r den sportlichen Einsatz der Sportlerinnen und Sportler oder der Mannschaft bei Veranstaltungen im Sinne des Absatzes 1 dringend erforderlich ist. Eine entsprechende Bescheinigung von einem dem Deutschen Olympischen Sportbund angeschlossenen Verband oder Verein ist vorzulegen.\\\n}"
}