{
  "documentIdentifier" : "BJNR065700016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Organmitglieder oder Mitarbeiter des {\\u0246}ffentlichen Auftraggebers oder eines im Namen des {\\u0246}ffentlichen Auftraggebers handelnden Beschaffungsdienstleisters, bei denen ein Interessenkonflikt besteht, d{\\u0252}rfen in einem Vergabeverfahren nicht mitwirken.\\\n\\pard\n\\pard\\sb100\n(2) Ein Interessenkonflikt besteht f{\\u0252}r Personen, die an der Durchf{\\u0252}hrung des Vergabeverfahrens beteiligt sind oder Einfluss auf den Ausgang eines Vergabeverfahrens nehmen k{\\u0246}nnen und die ein direktes oder indirektes finanzielles, wirtschaftliches oder pers{\\u0246}nliches Interesse haben, das ihre Unparteilichkeit und Unabh{\\u0228}ngigkeit im Rahmen des Vergabeverfahrens beeintr{\\u0228}chtigen k{\\u0246}nnte.\\\n\\pard\\sb100\n(3) Es wird vermutet, dass ein Interessenkonflikt besteht, wenn die in Absatz 1 genannten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerber oder Bieter sind,\\\n\\tab 2.\\tab einen Bewerber oder Bieter beraten oder sonst unterst{\\u0252}tzen oder als gesetzliche Vertreter oder nur in dem Vergabeverfahren vertreten,\\\n\\tab 3.\\tab besch{\\u0228}ftigt oder t{\\u0228}tig sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einem Bewerber oder Bieter gegen Entgelt oder bei ihm als Mitglied des Vorstandes, Aufsichtsrates oder gleichartigen Organs oder\\\n\\tab b)\\tab f{\\u0252}r ein in das Vergabeverfahren eingeschaltetes Unternehmen, wenn dieses Unternehmen zugleich gesch{\\u0228}ftliche Beziehungen zum {\\u0246}ffentlichen Auftraggeber und zum Bewerber oder Bieter hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Vermutung des Absatzes 3 gilt auch f{\\u0252}r Personen, deren Angeh{\\u0246}rige die Voraussetzungen nach Absatz 3 Nummer 1 bis 3 erf{\\u0252}llen. Angeh{\\u0246}rige sind der Verlobte, der Ehegatte, Lebenspartner, Verwandte und Verschw{\\u0228}gerte gerader Linie, Geschwister, Kinder der Geschwister, Ehegatten und Lebenspartner der Geschwister und Geschwister der Ehegatten und Lebenspartner, Geschwister der Eltern sowie Pflegeeltern und Pflegekinder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 60 Abs. 2 +++)\\\n}"
}