{
  "documentIdentifier" : "BJNR065700016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber ist verpflichtet, den Fortgang des Vergabeverfahrens jeweils zeitnah zu dokumentieren. Hierzu stellt er sicher, dass er {\\u0252}ber eine ausreichende Dokumentation verf{\\u0252}gt, um Entscheidungen in allen Phasen des Vergabeverfahrens, insbesondere zu den Verhandlungs- oder Dialogphasen, der Auswahl der Teilnehmer sowie der Zuschlagsentscheidung, nachvollziehbar zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Der Auftraggeber bewahrt die sachdienlichen Unterlagen zu jedem Auftrag auf. Die Unterlagen m{\\u0252}ssen so ausf{\\u0252}hrlich sein, dass zu einem sp{\\u0228}teren Zeitpunkt mindestens folgende Entscheidungen nachvollzogen und gerechtfertigt werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Qualifizierung und Auswahl der Teilnehmer sowie Zuschlagserteilung,\\\n\\tab 2.\\tab R{\\u0252}ckgriff auf Verhandlungsverfahren ohne vorherigen Teilnahmewettbewerb,\\\n\\tab 3.\\tab Nichtanwendung dieser Verordnung aufgrund der Ausnahmen nach Teil 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen und\\\n\\tab 4.\\tab Gr{\\u0252}nde, aus denen andere als elektronische Kommunikationsmittel f{\\u0252}r die elektronische Einreichung von Angeboten verwendet wurden.\\\n\\pard\n\\pard\\sb100\n(3) Die Dokumentation ist bis zum Ende der Vertragslaufzeit oder Rahmenvereinbarung aufzubewahren, mindestens jedoch f{\\u0252}r drei Jahre ab dem Tag des Zuschlags. Gleiches gilt f{\\u0252}r Kopien aller abgeschlossenen Vertr{\\u0228}ge, die mindestens den folgenden Auftragswert haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 1 Million Euro im Falle von Liefer- oder Dienstleistungsauftr{\\u0228}gen,\\\n\\tab 2.\\tab 10 Millionen Euro im Falle von Bauauftr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(4) Die Dokumentation oder deren Hauptelemente ist der Europ{\\u0228}ischen Kommission sowie den zust{\\u0228}ndigen Aufsichts- oder Pr{\\u0252}fbeh{\\u0246}rden auf deren Anforderung hin zu {\\u0252}bermitteln.\\\n}"
}