{
  "documentIdentifier" : "BJNR119000004BJNE005003124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes zum Verkauf, zur Miete oder anderweitig angebotene analoge Fernsehger{\\u0228}t mit integriertem Bildschirm, dessen sichtbare Diagonale 42 Zentimeter {\\u0252}berschreitet, muss mit mindestens einer von einer anerkannten europ{\\u0228}ischen Normenorganisation angenommenen Schnittstellenbuchse ausgestattet sein, die den Anschluss digitaler Fernsehempfangsger{\\u0228}te erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(2) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsger{\\u0228}t muss, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es einen integrierten Bildschirm enth{\\u0228}lt, dessen sichtbare Diagonale 30 Zentimeter {\\u0252}berschreitet, mit mindestens einer Schnittstellenbuchse ausgestattet sein, die von einer anerkannten europ{\\u0228}ischen Normenorganisation angenommen wurde oder einer gemeinsamen, branchenweiten, offenen Spezifikation entspricht und den Anschluss digitaler Fernsehempfangsger{\\u0228}te sowie die M{\\u0246}glichkeit einer Zugangsberechtigung erlaubt,\\\n\\tab 2.\\tab soweit es eine Anwendungs-Programmierschnittstelle enth{\\u0228}lt, die Mindestanforderungen einer solchen Schnittstelle erf{\\u0252}llen, die von einer anerkannten europ{\\u0228}ischen Normenorganisation angenommen wurde oder einer gemeinsamen, branchenweiten, offenen Schnittstellenspezifikation entspricht und die Dritten unabh{\\u0228}ngig vom {\\u0220}bertragungsverfahren Herstellung und Betrieb eigener Anwendungen erlaubt.\\\n\\pard\n\\pard\\sb100\n(3) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsger{\\u0228}t, das f{\\u0252}r den Empfang von konventionellen Fernsehsignalen und f{\\u0252}r eine Zugangsberechtigung vorgesehen ist, muss Signale darstellen k{\\u0246}nnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einem einheitlichen europ{\\u0228}ischen Verschl{\\u0252}sselungsalgorithmus entsprechen, wie er von einer anerkannten europ{\\u0228}ischen Normenorganisation verwaltet wird,\\\n\\tab 2.\\tab die keine Zugangsberechtigung erfordern; bei Mietger{\\u0228}ten gilt dies nur, sofern die mietvertraglichen Bestimmungen vom Mieter eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(4) Jedes Autoradio, das in ein neues f{\\u0252}r die Personenbef{\\u0246}rderung ausgelegtes und gebautes Kraftfahrzeug mit mindestens vier R{\\u0228}dern eingebaut wird, muss einen Empf{\\u0228}nger nach dem jeweiligen Stand der Technik enthalten, der zumindest den Empfang und die Wiedergabe von H{\\u0246}rfunkdiensten unmittelbar erm{\\u0246}glicht, die {\\u0252}ber digitalen terrestrischen Rundfunk ausgestrahlt werden. Bei Empf{\\u0228}ngern, die den harmonisierten Normen oder Teilen davon entsprechen, deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht worden sind, wird die Konformit{\\u0228}t mit der Anforderung in Satz 1, die mit den betreffenden Normen oder Teilen davon {\\u0252}bereinstimmt, angenommen.\\\n\\pard\\sb100\n(5) Jedes f{\\u0252}r Verbraucher bestimmte, erstmalig zum Verkauf, zur Miete oder anderweitig auf dem Markt bereitgestellte, {\\u0252}berwiegend f{\\u0252}r den Empfang von Ton-Rundfunk bestimmte Radioger{\\u0228}t, das den Programmnamen anzeigen kann und nicht Absatz 4 unterf{\\u0228}llt, muss einen Empf{\\u0228}nger enthalten, der zumindest den Empfang und die Wiedergabe digitaler H{\\u0246}rfunkdienste erm{\\u0246}glicht. Davon ausgenommen sind Baus{\\u0228}tze f{\\u0252}r Funkanlagen, Ger{\\u0228}te, die Teil einer Funkanlage des Amateurfunkdienstes sind und Ger{\\u0228}te, bei denen der H{\\u0246}rfunkempf{\\u0228}nger eine reine Nebenfunktion hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}