{
  "documentIdentifier" : "BJNR119000004BJNE005101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber {\\u0246}ffentlicher Telekommunikationsnetze, die digitale Fernsehsignale {\\u0252}bertragen, m{\\u0252}ssen solche Signale, die ganz oder teilweise zur Darstellung im 16:9-Bildschirmformat gesendet werden, auch in diesem Format weiterverbreiten.\\\n\\pard\n\\pard\\sb100\n(2) Rechteinhaber von Anwendungs-Programmierschnittstellen sind verpflichtet, Herstellern digitaler Fernsehempfangsger{\\u0228}te sowie Dritten, die ein berechtigtes Interesse geltend machen, auf angemessene, chancengleiche und nichtdiskriminierende Weise und gegen angemessene Verg{\\u0252}tung alle Informationen zur Verf{\\u0252}gung zu stellen, die es erm{\\u0246}glichen, s{\\u0228}mtliche durch die Anwendungs-Programmierschnittstellen unterst{\\u0252}tzten Dienste voll funktionsf{\\u0228}hig anzubieten. Es gelten die Kriterien der {\\u0167}{\\u0167} 28 und 42.\\\n\\pard\\sb100\n(3) Entsteht zwischen den Beteiligten Streit {\\u0252}ber die Einhaltung der Vorschriften der Abs{\\u0228}tze 1 und 2, kann jeder der Beteiligten die Bundesnetzagentur anrufen. Die Bundesnetzagentur trifft nach Anh{\\u0246}rung der Beteiligten innerhalb von zwei Monaten eine Entscheidung. Im Rahmen dieses Verfahrens gibt die Bundesnetzagentur der zust{\\u0228}ndigen Stelle nach Landesrecht Gelegenheit zur Stellungnahme. Sofern die zust{\\u0228}ndige Stelle nach Landesrecht medienrechtliche Einwendungen erhebt, trifft sie innerhalb des vorgegebenen Zeitrahmens eine entsprechende Entscheidung. Die beiden Entscheidungen k{\\u0246}nnen in einem zusammengefassten Verfahren erfolgen.\\\n\\pard\\sb100\n(4) Die Beteiligten m{\\u0252}ssen eine Anordnung der Bundesnetzagentur nach Absatz 3 unverz{\\u0252}glich befolgen, es sei denn, die Bundesnetzagentur hat eine andere Umsetzungsfrist bestimmt. Zur Durchsetzung der Anordnung kann die Bundesnetzagentur nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld bis zu 500.000 Euro festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}