{
  "documentIdentifier" : "BJNR119000004BJNE005702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Frequenznutzung bedarf einer vorherigen Frequenzzuteilung, soweit in diesem Gesetz nichts anderes geregelt ist. Eine Frequenzzuteilung ist die beh{\\u0246}rdliche oder durch Rechtsvorschriften erteilte Erlaubnis zur Nutzung bestimmter Frequenzen unter festgelegten Bedingungen. Die Frequenzzuteilung erfolgt zweckgebunden nach Ma{\\u0223}gabe des Frequenzplanes und diskriminierungsfrei auf der Grundlage nachvollziehbarer und objektiver Verfahren. Eine Frequenzzuteilung ist nicht erforderlich, wenn die Frequenznutzungsrechte auf Grund einer sonstigen gesetzlichen Regelung ausge{\\u0252}bt werden k{\\u0246}nnen. Sofern f{\\u0252}r Beh{\\u0246}rden zur Aus{\\u0252}bung gesetzlicher Befugnisse die Nutzung bereits anderen zugeteilter Frequenzen erforderlich ist und durch diese Nutzung keine erheblichen Nutzungsbeeintr{\\u0228}chtigungen zu erwarten sind, ist die Nutzung unter Einhaltung der von der Bundesnetzagentur im Benehmen mit den Bedarfstr{\\u0228}gern und Rechteinhabern festgelegten Rahmenbedingungen gestattet, ohne dass dies einer Frequenzzuteilung bedarf.\\\n\\pard\n\\pard\\sb100\n(2) Frequenzen werden in der Regel von Amts wegen als Allgemeinzuteilungen durch die Bundesnetzagentur f{\\u0252}r die Nutzung durch die Allgemeinheit oder einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis zugeteilt. Die Allgemeinzuteilung wird ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Ist eine Allgemeinzuteilung nicht m{\\u0246}glich, werden durch die Bundesnetzagentur Frequenzen f{\\u0252}r einzelne Frequenznutzungen nat{\\u0252}rlichen Personen, juristischen Personen oder Personenvereinigungen, soweit ihnen ein Recht zustehen kann, auf Antrag einzeln zugeteilt. Frequenzen werden insbesondere dann einzeln zugeteilt, wenn eine Gefahr von funktechnischen St{\\u0246}rungen nicht anders ausgeschlossen werden kann oder wenn dies zur Sicherstellung einer effizienten Frequenznutzung notwendig ist. Die Entscheidung {\\u0252}ber die Gew{\\u0228}hrung von Nutzungsrechten, die f{\\u0252}r das Angebot von Telekommunikationsdiensten bestimmt sind, wird ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(4) Der Antrag auf Einzelzuteilung nach Absatz 3 ist in Textform zu stellen. In dem Antrag ist das Gebiet zu bezeichnen, in dem die Frequenz genutzt werden soll. Die Erf{\\u0252}llung der subjektiven Voraussetzungen f{\\u0252}r die Frequenzzuteilung ist im Hinblick auf eine effiziente und st{\\u0246}rungsfreie Frequenznutzung und weitere Bedingungen nach Anhang B der Richtlinie 2002\/20\/EG darzulegen. Die Bundesnetzagentur entscheidet {\\u0252}ber vollst{\\u0228}ndige Antr{\\u0228}ge innerhalb von sechs Wochen. Von dieser Frist unber{\\u0252}hrt bleiben geltende internationale Vereinbarungen {\\u0252}ber die Nutzung von Funkfrequenzen und Erdumlaufpositionen.\\\n\\pard\\sb100\n(5) Frequenzen werden zugeteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie f{\\u0252}r die vorgesehene Nutzung im Frequenzplan ausgewiesen sind,\\\n\\tab 2.\\tab sie verf{\\u0252}gbar sind,\\\n\\tab 3.\\tab die Vertr{\\u0228}glichkeit mit anderen Frequenznutzungen gegeben ist und\\\n\\tab 4.\\tab eine effiziente und st{\\u0246}rungsfreie Frequenznutzung durch den Antragsteller sichergestellt ist.\\\n\\pard\nEine Frequenzzuteilung kann ganz oder teilweise versagt werden, wenn die vom Antragsteller beabsichtigte Nutzung mit den Regulierungszielen nach {\\u0167} 2 nicht vereinbar ist. Sind Belange der L{\\u0228}nder bei der {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder betroffen, ist auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde herzustellen.\\\n\\pard\\sb100\n(6) Der Antragsteller hat keinen Anspruch auf eine bestimmte Einzelfrequenz.\\\n\\pard\\sb100\n(7) Der Bundesnetzagentur ist Beginn und Beendigung der Frequenznutzung unverz{\\u0252}glich anzuzeigen. Bei der Bundesnetzagentur anzuzeigen sind Namens{\\u0228}nderungen, Anschriften{\\u0228}nderungen, unmittelbare und mittelbare {\\u0196}nderungen in den Eigentumsverh{\\u0228}ltnissen, auch bei verbundenen Unternehmen, und identit{\\u0228}tswahrende Umwandlungen.\\\n\\pard\\sb100\n(8) Eine {\\u0196}nderung der Frequenzzuteilung ist unverz{\\u0252}glich bei der Bundesnetzagentur unter Vorlage entsprechender Nachweise in Textform zu beantragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Frequenznutzungsrechte durch Einzel- oder Gesamtrechtsnachfolge {\\u0252}bergehen sollen,\\\n\\tab 2.\\tab Frequenzen auf ein verbundenes Unternehmen im Sinne des {\\u0167} 15 des Aktiengesetzes {\\u0252}bertragen werden sollen,\\\n\\tab 3.\\tab Frequenzen von einer nat{\\u0252}rlichen Person auf eine juristische Person, an der die nat{\\u0252}rliche Person beteiligt ist, {\\u0252}bertragen werden sollen oder\\\n\\tab 4.\\tab ein Erbe Frequenzen weiter nutzen will.\\\n\\pard\nIn diesen F{\\u0228}llen k{\\u0246}nnen Frequenzen bis zur Entscheidung {\\u0252}ber den {\\u0196}nderungsantrag weiter genutzt werden. Dem {\\u0196}nderungsantrag ist zuzustimmen, wenn die Voraussetzungen f{\\u0252}r eine Frequenzzuteilung nach Absatz 5 vorliegen, eine Wettbewerbsverzerrung auf dem sachlich und r{\\u0228}umlich relevanten Markt nicht zu besorgen ist und eine effiziente und st{\\u0246}rungsfreie Frequenznutzung gew{\\u0228}hrleistet ist. Werden Frequenzzuteilungen nicht mehr genutzt, ist der Verzicht auf sie unverz{\\u0252}glich schriftlich zu erkl{\\u0228}ren. Wird eine juristische Person, der Frequenzen zugeteilt waren, aufgel{\\u0246}st, ohne dass es einen Rechtsnachfolger gibt, muss derjenige, der die Aufl{\\u0246}sung durchf{\\u0252}hrt, die Frequenzen zur{\\u0252}ckgeben. Verstirbt eine nat{\\u0252}rliche Person, ohne dass ein Erbe die Frequenzen weiter nutzen will, m{\\u0252}ssen diese vom Erben oder vom Nachlassverwalter zur{\\u0252}ckgegeben werden.\\\n\\pard\\sb100\n(9) Frequenzen werden in der Regel befristet zugeteilt. Die Befristung muss f{\\u0252}r die betreffende Nutzung angemessen sein und die Amortisation der daf{\\u0252}r notwendigen Investitionen angemessen ber{\\u0252}cksichtigen. Eine befristete Zuteilung ist zu verl{\\u0228}ngern, wenn die Voraussetzungen f{\\u0252}r eine Frequenzzuteilung nach Absatz 5 vorliegen.\\\n\\pard\\sb100\n(10) Sind f{\\u0252}r Frequenzzuteilungen nicht in ausreichendem Umfang verf{\\u0252}gbare Frequenzen vorhanden oder sind f{\\u0252}r bestimmte Frequenzen mehrere Antr{\\u0228}ge gestellt, kann die Bundesnetzagentur unbeschadet des Absatzes 5 anordnen, dass der Zuteilung der Frequenzen ein Vergabeverfahren nach {\\u0167} 61 voranzugehen hat. Vor der Entscheidung sind die betroffenen Kreise anzuh{\\u0246}ren. Die Entscheidung der Bundesnetzagentur ist zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}