{
  "documentIdentifier" : "BJNR119000004BJNE005903123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zuteilung von Frequenzen zur {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder ist neben den Voraussetzungen des {\\u0167} 55 auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde herzustellen. Die jeweilige Landesbeh{\\u0246}rde teilt den Versorgungsbedarf f{\\u0252}r Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder der Bundesnetzagentur mit. Die Bundesnetzagentur setzt diese Bedarfsanmeldungen bei der Frequenzzuteilung nach {\\u0167} 55 um. N{\\u0228}heres zum Verfahren legt die Bundesnetzagentur auf der Grundlage rundfunkrechtlicher Festlegungen der zust{\\u0228}ndigen Landesbeh{\\u0246}rden fest. Die dem Rundfunkdienst im Frequenzplan zugewiesenen Frequenzen k{\\u0246}nnen f{\\u0252}r andere Zwecke als der {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder genutzt werden, wenn dem Rundfunk die auf der Grundlage der rundfunkrechtlichen Festlegungen zustehende Kapazit{\\u0228}t zur Verf{\\u0252}gung steht. Die Bundesnetzagentur stellt hierzu das Benehmen mit den zust{\\u0228}ndigen Landesbeh{\\u0246}rden her. Hat die zust{\\u0228}ndige Landesbeh{\\u0246}rde die inhaltliche Belegung einer analogen oder digitalen Frequenznutzung zur {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder einem Inhalteanbieter zur alleinigen Nutzung zugewiesen, so kann dieser einen Vertrag mit einem Sendernetzbetreiber seiner Wahl abschlie{\\u0223}en, soweit dabei gew{\\u0228}hrleistet ist, dass den rundfunkrechtlichen Festlegungen entsprochen wurde. Sofern der Sendernetzbetreiber die Zuteilungsvoraussetzungen erf{\\u0252}llt, teilt ihm die Bundesnetzagentur die Frequenz auf Antrag zu. Die Frequenzzuteilung ist auf die Dauer der rundfunkrechtlichen Zuweisung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde zu befristen und kann bei Fortdauern dieser Zuweisung verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Frequenznutzungen des Bundesministeriums der Verteidigung bed{\\u0252}rfen in den ausschlie{\\u0223}lich f{\\u0252}r milit{\\u0228}rische Nutzungen im Frequenzplan ausgewiesenen Frequenzbereichen keiner Frequenzzuteilung.\\\n\\pard\\sb100\n(3) Als zugeteilt gelten Frequenzen, die f{\\u0252}r die Seefahrt und die Binnenschifffahrt sowie die Luftfahrt ausgewiesen sind und die auf fremden Wasser- oder Luftfahrzeugen, die sich im Geltungsbereich dieses Gesetzes aufhalten, zu den entsprechenden Zwecken genutzt werden. Dies gilt nur f{\\u0252}r Frequenzen, die auf Grund einer g{\\u0252}ltigen nationalen Erlaubnis des jeweiligen Landes, in dem das Fahrzeug registriert ist, genutzt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Frequenzen, die f{\\u0252}r den Funk der Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben (BOS-Funk) ausgewiesen sind, legt das Bundesministerium des Innern im Benehmen mit den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden in einer Richtlinie fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zust{\\u0228}ndigkeiten der beteiligten Beh{\\u0246}rden,\\\n\\tab 2.\\tab das Verfahren zur Anerkennung als Berechtigter zur Teilnahme am BOS-Funk,\\\n\\tab 3.\\tab das Verfahren und die Zust{\\u0228}ndigkeiten bei der Bearbeitung von Antr{\\u0228}gen auf Frequenzzuteilung innerhalb der BOS,\\\n\\tab 4.\\tab die Grunds{\\u0228}tze zur Frequenzplanung und die Verfahren zur Frequenzkoordinierung innerhalb der BOS sowie\\\n\\tab 5.\\tab die Regelungen f{\\u0252}r den Funkbetrieb und f{\\u0252}r die Zusammenarbeit der Frequenznutzer im BOS-Funk.\\\n\\pard\nDie Richtlinie ist, insbesondere die Nummern 4 und 5 betreffend, mit der Bundesnetzagentur abzustimmen. Das Bundesministerium des Innern best{\\u0228}tigt im Einzelfall nach Anh{\\u0246}rung der jeweils sachlich zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rden die Zugeh{\\u0246}rigkeit eines Antragstellers zum Kreis der nach Satz 1 anerkannten Berechtigten.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur teilt Frequenzen f{\\u0252}r die Nutzung des Flugfunkdienstes zu, wenn die nach dem Luftverkehrsrecht erforderlichen Entscheidungen des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung vorliegen. Die nach {\\u0167} 55 festgelegte Zust{\\u0228}ndigkeit der Bundesnetzagentur und deren Eingriffsm{\\u0246}glichkeiten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Frequenzen f{\\u0252}r die Nutzung durch K{\\u0252}stenfunkstellen des Revier- und Hafenfunkdienstes werden nur dann zugeteilt, wenn die Zustimmung der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}