{
  "documentIdentifier" : "BJNR137800995BJNE002434119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 1 Absatz 3 in der am 19. Dezember 2006 geltenden Fassung ist in F{\\u0228}llen, in denen eine Entscheidung {\\u0252}ber den Anspruch auf Kindergeld f{\\u0252}r Monate in dem Zeitraum zwischen dem 1. Januar 1994 und dem 18. Dezember 2006 noch nicht bestandskr{\\u0228}ftig geworden ist, anzuwenden, wenn dies f{\\u0252}r den Antragsteller g{\\u0252}nstiger ist. In diesem Fall werden die Aufenthaltsgenehmigungen nach dem Ausl{\\u0228}ndergesetz den Aufenthaltstiteln nach dem Aufenthaltsgesetz entsprechend den Fortgeltungsregelungen in {\\u0167} 101 des Aufenthaltsgesetzes gleichgestellt.\\\n\\pard\n\\pard\\sb100\n(2) Die Regelung der erweiterten Zugangsm{\\u0246}glichkeit nach {\\u0167} 6a Absatz 1a ist bis zum 31. Dezember 2022 anzuwenden.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 6a Absatz 2 betr{\\u0228}gt f{\\u0252}r die Zeit vom 1. Juli 2019 bis zum 31. Dezember 2020 der monatliche H{\\u0246}chstbetrag des Kinderzuschlags f{\\u0252}r jedes zu ber{\\u0252}cksichtigende Kind 185 Euro.\\\n\\pard\\sb100\n(4) Wird einer Person Kinderzuschlag f{\\u0252}r einen nach dem 30. Juni 2019 und vor dem 1. Juli 2021 beginnenden Bewilligungszeitraum bewilligt und wird ihr der Verwaltungsakt erst nach Ablauf des ersten Monats des Bewilligungszeitraums bekannt gegeben, endet dieser Bewilligungszeitraum abweichend von {\\u0167} 6a Absatz 7 Satz 1 am Ende des f{\\u0252}nften Monats nach dem Monat der Bekanntgabe des Verwaltungsaktes.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 6a Absatz 7 Satz 1 wird in F{\\u0228}llen, in denen der h{\\u0246}chstm{\\u0246}gliche Gesamtkinderzuschlag bezogen wird und der sechsmonatige Bewilligungszeitraum in der Zeit vom 1. April 2020 bis zum 30. September 2020 endet, der Bewilligungszeitraum von Amts wegen einmalig um weitere sechs Monate verl{\\u0228}ngert. Satz 1 gilt entsprechend, wenn der urspr{\\u0252}ngliche Bewilligungszeitraum in Anwendung des {\\u0167} 20 Absatz 4 mehr als sechs Monate umfasst.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 6a Absatz 8 Satz 1 ist f{\\u0252}r Antr{\\u0228}ge, die in der Zeit vom 1. April 2020 bis zum 30. September 2020 eingehen, bei der Ermittlung des monatlich zu ber{\\u0252}cksichtigenden Einkommens der Eltern nur das Einkommen aus dem letzten Monat vor Beginn des Bewilligungszeitraums ma{\\u0223}geblich. In diesen F{\\u0228}llen wird abweichend von {\\u0167} 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 Verm{\\u0246}gen nach {\\u0167} 12 des Zweiten Buches Sozialgesetzbuch nicht ber{\\u0252}cksichtigt. Satz 2 gilt nicht, wenn das Verm{\\u0246}gen erheblich ist; es wird vermutet, dass kein erhebliches Verm{\\u0246}gen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erkl{\\u0228}rt.\\\n\\pard\\sb100\n(7) In F{\\u0228}llen, in denen der Bewilligungszeitraum vor dem 1. April 2020 begonnen hat, kann im April oder Mai 2020 einmalig w{\\u0228}hrend des laufenden Bewilligungszeitraums ein Antrag auf {\\u0220}berpr{\\u0252}fung gestellt werden. Bei der {\\u0220}berpr{\\u0252}fung ist abweichend von {\\u0167} 6a Absatz 8 Satz 1 als monatlich zu ber{\\u0252}cksichtigendes Einkommen der Eltern nur das Einkommen aus dem Monat vor dem {\\u0220}berpr{\\u0252}fungsantrag zugrunde zu legen. Im {\\u0220}brigen sind die bereits f{\\u0252}r den laufenden Bewilligungszeitraum nach Absatz 8 ermittelten tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse zugrunde zu legen. Die Voraussetzung nach {\\u0167} 6a Absatz 1 Nummer 3, dass bei Bezug des Kinderzuschlags keine Hilfebed{\\u0252}rftigkeit besteht, ist nicht anzuwenden. Ergibt die {\\u0220}berpr{\\u0252}fung einen h{\\u0246}heren Kinderzuschlag, wird f{\\u0252}r die restlichen Monate des Bewilligungszeitraums Kinderzuschlag in der neuen H{\\u0246}he bewilligt; anderenfalls ist der Antrag abzulehnen. Ist ein Bewilligungsbescheid f{\\u0252}r einen Bewilligungszeitraum, der vor dem 1. April 2020 beginnt, noch nicht ergangen, gelten die S{\\u0228}tze 1 bis 5 entsprechend. In den F{\\u0228}llen nach den S{\\u0228}tzen 1 bis 6 ist die Verl{\\u0228}ngerungsregelung nach Absatz 5 nicht anzuwenden.\\\n\\pard\\sb100\n(7a) Bei den Leistungen f{\\u0252}r Bildung und Teilhabe nach {\\u0167} 6b ist {\\u0167} 68 Absatz 1 des Zweiten Buches Sozialgesetzbuch sowie eine nach dessen Absatz 2 erlassene Rechtsverordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) {\\u0167} 1 Absatz 2 Satz 3 und {\\u0167} 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist f{\\u0252}r Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Ma{\\u0223}gabe anzuwenden, dass jeweils an die Stelle der Angabe \"25. Lebensjahres\" die Angabe \"26. Lebensjahres\" und an die Stelle der Angabe \"25. Lebensjahr\" die Angabe \"26. Lebensjahr\" tritt; f{\\u0252}r Kinder, die im Kalenderjahr 2006 das 25. oder 26. Lebensjahr vollendeten, sind {\\u0167} 1 Absatz 2 Satz 3 und {\\u0167} 2 Absatz 2 und 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. {\\u0167} 1 Absatz 2 Satz 3 und {\\u0167} 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) sind erstmals f{\\u0252}r Kinder anzuwenden, die im Kalenderjahr 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen k{\\u0246}rperlichen, geistigen oder seelischen Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten; f{\\u0252}r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k{\\u0246}rperlichen, geistigen oder seelischen Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten, ist {\\u0167} 2 Absatz 2 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. {\\u0167} 2 Absatz 3 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist f{\\u0252}r Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der Angabe \"{\\u0252}ber das 21. oder 25. Lebensjahr hinaus{\\u8220} die Angabe \"{\\u0252}ber das 21. oder 26. Lebensjahr hinaus\" tritt; f{\\u0252}r Kinder, die im Kalenderjahr 2006 das 25., 26. oder 27. Lebensjahr vollendeten, ist {\\u0167} 2 Absatz 3 Satz 1 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(9) {\\u0167} 2 Absatz 2 Satz 1 Nummer 2 Buchstabe d in der am 31. Juli 2014 geltenden Fassung ist auf Freiwilligendienste im Sinne der Verordnung (EU) Nr. 1288\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Dezember 2013 zur Einrichtung von {\\u8222}Erasmus+{\\u8220}, dem Programm der Union f{\\u0252}r allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Beschl{\\u0252}sse Nr. 1719\/2006\/EG, Nr. 1720\/2006\/EG und Nr. 1298\/2008\/EG (ABl. L 347 vom 20.12.2013, S. 50), die ab dem 1. Januar 2014 begonnen wurden, ab dem 1. Januar 2014 anzuwenden.\\\n\\pard\\sb100\n(9a) {\\u0167} 2 Absatz 2 Satz 2 in der Fassung des Artikels 13 des Gesetzes vom 16. Juli 2009 (BGBl. I S. 1959) ist ab dem 1. Januar 2010 anzuwenden.\\\n\\pard\\sb100\n(10) {\\u0167} 2 Absatz 2 Satz 4 in der Fassung des Artikels 2 Absatz 8 des Gesetzes vom 16. Mai 2008 (BGBl. I S. 842) ist erstmals ab dem 1. Januar 2009 anzuwenden.\\\n\\pard\\sb100\n(11) {\\u0167} 2 Absatz 3 ist letztmals bis zum 31. Dezember 2018 anzuwenden; Voraussetzung ist in diesen F{\\u0228}llen, dass das Kind den Dienst oder die T{\\u0228}tigkeit vor dem 1. Juli 2011 angetreten hat.\\\n\\pard\\sb100\n(12) {\\u0167} 6 Absatz 3 in der am 1. Januar 2018 geltenden Fassung ist auf Antr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2017 eingehen.\\\n\\pard\\sb100\n(13) {\\u0167} 1 Absatz 3 Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f{\\u0252}r Entscheidungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem letzten Tag des sechsten auf die Verk{\\u0252}ndung des Fachkr{\\u0228}fteeinwanderungsgesetzes folgenden Kalendermonats beginnen. {\\u0167} 1 Absatz 3 Satz 1 Nummer 5 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f{\\u0252}r Entscheidungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2019 beginnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}