{
  "documentIdentifier" : "BJNR137800995BJNE002619126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen erhalten f{\\u0252}r in ihrem Haushalt lebende unverheiratete oder nicht verpartnerte Kinder, die noch nicht das 25. Lebensjahr vollendet haben, einen Kinderzuschlag, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie f{\\u0252}r diese Kinder nach diesem Gesetz oder nach dem X. Abschnitt des Einkommensteuergesetzes Anspruch auf Kindergeld oder Anspruch auf andere Leistungen im Sinne von {\\u0167} 4 haben,\\\n\\tab 2.\\tab sie mit Ausnahme des Wohngeldes, des Kindergeldes und des Kinderzuschlags {\\u0252}ber Einkommen im Sinne des {\\u0167} 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch in H{\\u0246}he von mindestens 900 Euro oder, wenn sie alleinerziehend sind, in H{\\u0246}he von mindestens 600 Euro verf{\\u0252}gen, wobei Betr{\\u0228}ge nach {\\u0167} 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind, und\\\n\\tab 3.\\tab bei Bezug des Kinderzuschlags keine Hilfebed{\\u0252}rftigkeit nach {\\u0167} 9 des Zweiten Buches Sozialgesetzbuch besteht, wobei die Bedarfe nach {\\u0167} 28 des Zweiten Buches Sozialgesetzbuch au{\\u0223}er Betracht bleiben.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Anspruch auf Kinderzuschlag besteht abweichend von Absatz 1 Nummer 3, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Bezug von Kinderzuschlag Hilfebed{\\u0252}rftigkeit besteht, der Bedarfsgemeinschaft zur Vermeidung von Hilfebed{\\u0252}rftigkeit aber mit ihrem Einkommen, dem Kinderzuschlag und dem Wohngeld h{\\u0246}chstens 100 Euro fehlen,\\\n\\tab 2.\\tab sich bei der Ermittlung des Einkommens der Eltern nach {\\u0167} 11b Absatz 2 und 3 des Zweiten Buches Sozialgesetzbuch wegen Einkommen aus Erwerbst{\\u0228}tigkeit Absetzbetr{\\u0228}ge in H{\\u0246}he von mindestens 100 Euro ergeben und\\\n\\tab 3.\\tab kein Mitglied der Bedarfsgemeinschaft Leistungen nach dem Zweiten oder nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch erh{\\u0228}lt oder beantragt hat.\\\n\\pard\n\\pard\\sb100\n(2) Der monatliche H{\\u0246}chstbetrag des Kinderzuschlags deckt zusammen mit dem f{\\u0252}r ein erstes Kind nach {\\u0167} 66 des Einkommensteuergesetzes zu zahlenden Kindergeld ein Zw{\\u0246}lftel des steuerfrei zu stellenden s{\\u0228}chlichen Existenzminimums eines Kindes f{\\u0252}r das jeweilige Kalenderjahr mit Ausnahme des Anteils f{\\u0252}r Bildung und Teilhabe. Steht dieses Existenzminimum eines Kindes zu Beginn eines Jahres nicht fest, ist insoweit der f{\\u0252}r das Jahr geltende Betrag f{\\u0252}r den Mindestunterhalt eines Kindes in der zweiten Altersstufe nach der Mindestunterhaltsverordnung ma{\\u0223}geblich. Als H{\\u0246}chstbetrag des Kinderzuschlags in dem jeweiligen Kalenderjahr gilt der Betrag, der sich zu Beginn des Jahres nach den S{\\u0228}tzen 1 und 2 ergibt, mindestens jedoch ein Betrag in H{\\u0246}he des Vorjahres.\\\n\\pard\\sb100\n(3) Ausgehend vom H{\\u0246}chstbetrag mindert sich der jeweilige Kinderzuschlag, wenn das Kind nach den {\\u0167}{\\u0167} 11 bis 12 des Zweiten Buches Sozialgesetzbuch zu ber{\\u0252}cksichtigendes Einkommen oder Verm{\\u0246}gen hat. Bei der Ber{\\u0252}cksichtigung des Einkommens bleiben das Wohngeld, das Kindergeld und der Kinderzuschlag au{\\u0223}er Betracht. Der Kinderzuschlag wird um 45 Prozent des zu ber{\\u0252}cksichtigenden Einkommens des Kindes monatlich gemindert. Ein Anspruch auf Zahlung des Kinderzuschlags f{\\u0252}r ein Kind besteht nicht f{\\u0252}r Zeitr{\\u0228}ume, in denen zumutbare Anstrengungen unterlassen werden, Anspr{\\u0252}che auf Einkommen des Kindes geltend zu machen. Bei der Ber{\\u0252}cksichtigung des Verm{\\u0246}gens des Kindes ist der Grundfreibetrag nach {\\u0167} 12 Absatz 2 Satz 1 Nummer 1a des Zweiten Buches Sozialgesetzbuch abzusetzen. Ist das zu ber{\\u0252}cksichtigende Verm{\\u0246}gen h{\\u0246}her als der nach den S{\\u0228}tzen 1 bis 5 verbleibende monatliche Anspruch auf Kinderzuschlag, so dass es den Kinderzuschlag f{\\u0252}r den ersten Monat des Bewilligungszeitraums vollst{\\u0228}ndig mindert, entf{\\u0228}llt der Anspruch auf Kinderzuschlag. Ist das zu ber{\\u0252}cksichtigende Verm{\\u0246}gen niedriger als der monatliche Anspruch auf Kinderzuschlag, ist der Kinderzuschlag im ersten Monat des Bewilligungszeitraums um einen Betrag in H{\\u0246}he des zu ber{\\u0252}cksichtigenden Verm{\\u0246}gens zu mindern und ab dem folgenden Monat Kinderzuschlag ohne Minderung wegen des Verm{\\u0246}gens zu zahlen.\\\n\\pard\\sb100\n(4) Die Summe der einzelnen Kinderzuschl{\\u0228}ge nach den Abs{\\u0228}tzen 2 und 3 bildet den Gesamtkinderzuschlag.\\\n\\pard\\sb100\n(5) Der Gesamtkinderzuschlag wird in voller H{\\u0246}he gew{\\u0228}hrt, wenn das nach den {\\u0167}{\\u0167} 11 bis 12 des Zweiten Buches Sozialgesetzbuch mit Ausnahme des Wohngeldes und des Kinderzuschlags zu ber{\\u0252}cksichtigende Einkommen oder Verm{\\u0246}gen der Eltern einen Betrag in H{\\u0246}he der bei der Berechnung des Arbeitslosengeldes II oder des Sozialgeldes zu ber{\\u0252}cksichtigenden Bedarfe der Eltern (Gesamtbedarf der Eltern) nicht {\\u0252}bersteigt. Als Einkommen oder Verm{\\u0246}gen der Eltern gilt dabei dasjenige der Mitglieder der Bedarfsgemeinschaft mit Ausnahme des Einkommens oder Verm{\\u0246}gens der in dem Haushalt lebenden Kinder. Zur Feststellung des Gesamtbedarfs der Eltern sind die Bedarfe f{\\u0252}r Unterkunft und Heizung in dem Verh{\\u0228}ltnis aufzuteilen, das sich aus den im 12. Bericht der Bundesregierung {\\u0252}ber die H{\\u0246}he des Existenzminimums von Erwachsenen und Kindern festgestellten entsprechenden Bedarfen f{\\u0252}r Alleinstehende, Ehepaare, Lebenspartnerschaften und Kinder ergibt. Bei der Ber{\\u0252}cksichtigung des ma{\\u0223}geblichen Verm{\\u0246}gens gilt Absatz 3 Satz 6 und 7 entsprechend.\\\n\\pard\\sb100\n(6) Der Gesamtkinderzuschlag wird stufenweise gemindert, wenn das zu ber{\\u0252}cksichtigende Einkommen oder Verm{\\u0246}gen der Eltern deren Gesamtbedarf {\\u0252}bersteigt. Wenn das zu ber{\\u0252}cksichtigende Einkommen der Eltern nicht nur aus Erwerbseink{\\u0252}nften besteht, ist davon auszugehen, dass die {\\u0220}berschreitung des Gesamtbedarfs der Eltern durch die Erwerbseink{\\u0252}nfte verursacht wird, wenn nicht die Summe der anderen Einkommensteile oder des Verm{\\u0246}gens f{\\u0252}r sich genommen diesen ma{\\u0223}gebenden Betrag {\\u0252}bersteigt. Der Gesamtkinderzuschlag wird um 45 Prozent des Betrags, um den die monatlichen Erwerbseink{\\u0252}nfte den ma{\\u0223}gebenden Betrag {\\u0252}bersteigen, monatlich gemindert. Anderes Einkommen oder Verm{\\u0246}gen der Eltern mindern den Gesamtkinderzuschlag in voller H{\\u0246}he.\\\n\\pard\\sb100\n(7) {\\u0220}ber den Gesamtkinderzuschlag ist jeweils f{\\u0252}r sechs Monate zu entscheiden (Bewilligungszeitraum). Der Bewilligungszeitraum beginnt mit dem Monat, in dem der Antrag gestellt wird, jedoch fr{\\u0252}hestens nach Ende eines laufenden Bewilligungszeitraums. {\\u0196}nderungen in den tats{\\u0228}chlichen oder rechtlichen Verh{\\u0228}ltnissen w{\\u0228}hrend des laufenden Bewilligungszeitraums sind abweichend von {\\u0167} 48 des Zehnten Buches Sozialgesetzbuch nicht zu ber{\\u0252}cksichtigen, es sei denn, die Zusammensetzung der Bedarfsgemeinschaft oder der H{\\u0246}chstbetrag des Kinderzuschlags {\\u0228}ndert sich. Wird ein neuer Antrag gestellt, unverz{\\u0252}glich nachdem der Verwaltungsakt nach {\\u0167} 48 des Zehnten Buches Sozialgesetzbuch wegen einer {\\u0196}nderung der Bedarfsgemeinschaft aufgehoben worden ist, so beginnt ein neuer Bewilligungszeitraum unmittelbar nach dem Monat, in dem sich die Bedarfsgemeinschaft ge{\\u0228}ndert hat.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Ermittlung des monatlich zu ber{\\u0252}cksichtigenden Einkommens ist der Durchschnitt des Einkommens aus den sechs Monaten vor Beginn des Bewilligungszeitraums ma{\\u0223}geblich. Bei Personen, die den selbst genutzten Wohnraum mieten, sind als monatliche Bedarfe f{\\u0252}r Unterkunft und Heizung die laufenden Bedarfe f{\\u0252}r den ersten Monat des Bewilligungszeitraums zugrunde zu legen. Bei Personen, die an dem selbst genutzten Wohnraum Eigentum haben, sind als monatliche Bedarfe f{\\u0252}r Unterkunft und Heizung die Bedarfe aus den durchschnittlichen Monatswerten des Kalenderjahres vor Beginn des Bewilligungszeitraums zugrunde zu legen. Liegen die entsprechenden Monatswerte f{\\u0252}r den Wohnraum nicht vor, soll abweichend von Satz 3 ein Durchschnitt aus den letzten vorliegenden Monatswerten f{\\u0252}r den Wohnraum zugrunde gelegt werden, nicht jedoch aus mehr als zw{\\u0246}lf Monatswerten. Im {\\u0220}brigen sind die tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse zu Beginn des Bewilligungszeitraums ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}