{
  "documentIdentifier" : "BJNR294510004BJNE012004311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Aufnahmevereinbarung oder ein entsprechender Vertrag muss folgende Angaben enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verpflichtung des Ausl{\\u0228}nders, sich darum zu bem{\\u0252}hen, das Forschungsvorhaben abzuschlie{\\u0223}en,\\\n\\tab 2.\\tab die Verpflichtung der Forschungseinrichtung, den Ausl{\\u0228}nder zur Durchf{\\u0252}hrung des Forschungsvorhabens aufzunehmen,\\\n\\tab 3.\\tab die Angaben zum wesentlichen Inhalt des Rechtsverh{\\u0228}ltnisses, das zwischen der Forschungseinrichtung und dem Ausl{\\u0228}nder begr{\\u0252}ndet werden soll, wenn ihm eine Aufenthaltserlaubnis nach {\\u0167} 18d des Aufenthaltsgesetzes erteilt wird, insbesondere zum Umfang der T{\\u0228}tigkeit des Ausl{\\u0228}nders und zum Gehalt,\\\n\\tab 4.\\tab eine Bestimmung, wonach die Aufnahmevereinbarung oder der entsprechende Vertrag unwirksam wird, wenn dem Ausl{\\u0228}nder keine Aufenthaltserlaubnis nach {\\u0167} 18d des Aufenthaltsgesetzes erteilt wird,\\\n\\tab 5.\\tab Beginn und voraussichtlichen Abschluss des Forschungsvorhabens sowie\\\n\\tab 6.\\tab Angaben zum beabsichtigten Aufenthalt zum Zweck der Forschung in einem oder mehreren weiteren Mitgliedstaaten der Europ{\\u0228}ischen Union im Anwendungsbereich der Richtlinie (EU) 2016\/801, soweit diese Absicht bereits zum Zeitpunkt der Antragstellung besteht.\\\n\\pard\n\\pard\\sb100\n(2) Eine Forschungseinrichtung kann eine Aufnahmevereinbarung oder einen entsprechenden Vertrag nur wirksam abschlie{\\u0223}en, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feststeht, dass das Forschungsvorhaben durchgef{\\u0252}hrt wird, insbesondere, dass {\\u0252}ber seine Durchf{\\u0252}hrung von den zust{\\u0228}ndigen Stellen innerhalb der Forschungseinrichtung nach Pr{\\u0252}fung seines Zwecks, seiner Dauer und seiner Finanzierung abschlie{\\u0223}end entschieden worden ist,\\\n\\tab 2.\\tab der Ausl{\\u0228}nder, der das Forschungsvorhaben durchf{\\u0252}hren soll, daf{\\u0252}r geeignet und bef{\\u0228}higt ist, {\\u0252}ber den in der Regel hierf{\\u0252}r notwendigen Hochschulabschluss verf{\\u0252}gt, der Zugang zu Doktoratsprogrammen erm{\\u0246}glicht, und\\\n\\tab 3.\\tab der Lebensunterhalt des Ausl{\\u0228}nders gesichert ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}