{
  "documentIdentifier" : "BJNR294510004BJNE012603311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausl{\\u0228}nderbeh{\\u0246}rde hat durch technische und organisatorische Ma{\\u0223}nahmen die erforderliche Qualit{\\u0228}t der Erfassung des Lichtbildes und der Fingerabdr{\\u0252}cke sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Zur elektronischen Erfassung des Lichtbildes und der Fingerabdr{\\u0252}cke sowie zu deren Qualit{\\u0228}tssicherung d{\\u0252}rfen ausschlie{\\u0223}lich solche technischen Systeme und Bestandteile eingesetzt werden, die dem Stand der Technik entsprechen.\\\n\\pard\\sb100\n(3) Die Einhaltung des Standes der Technik wird vermutet, wenn die eingesetzten Systeme und Bestandteile den f{\\u0252}r die Produktionsdatenerfassung, -qualit{\\u0228}tspr{\\u0252}fung und -{\\u0252}bermittlung ma{\\u0223}geblichen Technischen Richtlinien des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik in der jeweils geltenden Fassung entsprechen. Diese Technischen Richtlinien sind vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik im Bundesanzeiger zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Beantragung, Ausstellung und Ausgabe von Dokumenten mit elektronischem Speicher- und Verarbeitungsmedium d{\\u0252}rfen nicht zum Anlass genommen werden, die daf{\\u0252}r erforderlichen Angaben und die biometrischen Merkmale au{\\u0223}er bei den zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rden zu speichern. Entsprechendes gilt f{\\u0252}r die zur Ausstellung erforderlichen Antragsunterlagen sowie f{\\u0252}r personenbezogene fotografische Datentr{\\u0228}ger (Mikrofilme).\\\n\\pard\\sb100\n(5) Eine zentrale, alle Seriennummern umfassende Speicherung darf nur bei dem Dokumentenhersteller und ausschlie{\\u0223}lich zum Nachweis des Verbleibs der Dokumente mit elektronischem Speicher- und Verarbeitungsmedium erfolgen. Die Speicherung weiterer Angaben einschlie{\\u0223}lich der biometrischen Daten bei dem Dokumentenhersteller ist unzul{\\u0228}ssig, soweit sie nicht ausschlie{\\u0223}lich und vor{\\u0252}bergehend der Herstellung der Dokumente dient; die Angaben sind anschlie{\\u0223}end zu l{\\u0246}schen.\\\n\\pard\\sb100\n(6) Die Seriennummern d{\\u0252}rfen nicht so verwendet werden, dass mit ihrer Hilfe ein Abruf personenbezogener Daten aus Dateisystemen oder eine Verkn{\\u0252}pfung von Dateisystemen m{\\u0246}glich ist. Abweichend von Satz 1 d{\\u0252}rfen die Seriennummern verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Ausl{\\u0228}nderbeh{\\u0246}rden f{\\u0252}r den Abruf personenbezogener Daten aus ihren Dateisystemen,\\\n\\tab 2.\\tab durch die Polizeibeh{\\u0246}rden und -dienststellen des Bundes und der L{\\u0228}nder f{\\u0252}r den Abruf der in Dateisystemen gespeicherten Seriennummern solcher Dokumente mit elektronischem Speicher- und Verarbeitungsmedium, die f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rt worden sind, abhanden gekommen sind oder bei denen der Verdacht einer Benutzung durch Nichtberechtigte besteht.\\\n\\pard\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 4 bis 6 sowie {\\u0167} 4 Absatz 3 Satz 2 und 3 und {\\u0167} 61a Absatz 2 Satz 2 gelten entsprechend f{\\u0252}r alle {\\u0252}brigen, durch deutsche Beh{\\u0246}rden ausgestellten Passersatzpapiere f{\\u0252}r Ausl{\\u0228}nder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}