{
  "documentIdentifier" : "BJNR020710982BJNE011300301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gerichte und Staatsanwaltschaften d{\\u0252}rfen ohne ein Ersuchen personenbezogene Daten aus strafprozessualen Ermittlungen an {\\u0246}ffentliche Stellen anderer Staaten sowie zwischen- und {\\u0252}berstaatliche Stellen {\\u0252}bermitteln, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0220}bermittlung ohne Ersuchen an ein deutsches Gericht oder eine deutsche Staatsanwaltschaft zul{\\u0228}ssig w{\\u0228}re,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, dass die {\\u0220}bermittlung erforderlich ist, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Ersuchen des Empf{\\u0228}ngerstaates um Rechtshilfe in einem Verfahren zur Strafverfolgung oder zur Strafvollstreckung wegen einer im Geltungsbereich dieses Gesetzes im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe von mehr als f{\\u0252}nf Jahren bedrohten Straftat vorzubereiten und die Voraussetzungen zur Leistung von Rechtshilfe auf Ersuchen vorl{\\u0228}gen, wenn ein solches gestellt w{\\u0252}rde, oder\\\n\\tab b)\\tab eine im Einzelfall bestehende Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Staates oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder f{\\u0252}r Sachen von erheblichem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist, abzuwehren oder eine Straftat der in Buchstabe a genannten Art zu verhindern, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Stelle, an die die Daten {\\u0252}bermittelt werden, f{\\u0252}r die zu treffende Ma{\\u0223}nahme nach Nummer 2 zust{\\u0228}ndig ist.\\\n\\pard\nIst im Empf{\\u0228}ngerstaat ein angemessenes Datenschutzniveau gew{\\u0228}hrleistet, so ist Satz 1 Nr. 2 Buchstabe a mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle einer Straftat, die im Geltungsbereich dieses Gesetzes im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe von mehr als f{\\u0252}nf Jahren bedroht ist, eine Straftat von erheblicher Bedeutung tritt.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung ist mit der Bedingung zu verbinden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nach dem deutschen Recht geltende L{\\u0246}schungs- oder L{\\u0246}schungspr{\\u0252}ffristen einzuhalten sind,\\\n\\tab b)\\tab die {\\u0252}bermittelten Daten nur zu dem Zweck verwendet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind, und\\\n\\tab c)\\tab die {\\u0252}bermittelten Daten im Falle einer Unterrichtung nach Absatz 4 unverz{\\u0252}glich zu l{\\u0246}schen oder zu berichtigen sind.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung unterbleibt, soweit f{\\u0252}r das Gericht oder die Staatsanwaltschaft offensichtlich ist, dass - auch unter Ber{\\u0252}cksichtigung des besonderen {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung - im Einzelfall schutzw{\\u0252}rdige Interessen des Betroffenen an dem Ausschluss der {\\u0220}bermittlung {\\u0252}berwiegen; zu den schutzw{\\u0252}rdigen Interessen des Betroffenen geh{\\u0246}rt auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empf{\\u0228}ngerstaat.\\\n\\pard\\sb100\n(4) Stellt sich heraus, dass personenbezogene Daten, die nicht h{\\u0228}tten {\\u0252}bermittelt werden d{\\u0252}rfen, oder unrichtige personenbezogene Daten {\\u0252}bermittelt worden sind, ist der Empf{\\u0228}nger unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}