{
  "documentIdentifier" : "BJNR020710982BJNE011901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslieferung eines Deutschen zum Zwecke der Strafverfolgung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesichert ist, dass der ersuchende Mitgliedstaat nach Verh{\\u0228}ngung einer rechtskr{\\u0228}ftigen Freiheitsstrafe oder sonstigen Sanktion anbieten wird, den Verfolgten auf seinen Wunsch zur Vollstreckung in den Geltungsbereich dieses Gesetzes zur{\\u0252}ckzu{\\u0252}berstellen, und\\\n\\tab 2.\\tab die Tat einen ma{\\u0223}geblichen Bezug zum ersuchenden Mitgliedstaat aufweist.\\\n\\pard\nEin ma{\\u0223}geblicher Bezug der Tat zum ersuchenden Mitgliedstaat liegt in der Regel vor, wenn die Tathandlung vollst{\\u0228}ndig oder in wesentlichen Teilen auf seinem Hoheitsgebiet begangen wurde und der Erfolg zumindest in wesentlichen Teilen dort eingetreten ist, oder wenn es sich um eine schwere Tat mit typisch grenz{\\u0252}berschreitendem Charakter handelt, die zumindest teilweise auch auf seinem Hoheitsgebiet begangen wurde.\\\n\\pard\\sb100\n(2) Liegen die Voraussetzungen des Absatzes 1 Satz 1 Nr. 2 nicht vor, ist die Auslieferung eines Deutschen zum Zwecke der Strafverfolgung nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Absatzes 1 Satz 1 Nr. 1 vorliegen und die Tat\\\n\\tab 2.\\tab keinen ma{\\u0223}geblichen Bezug zum Inland aufweist und\\\n\\tab 3.\\tab auch nach deutschem Recht eine rechtswidrige Tat ist, die den Tatbestand eines Strafgesetzes verwirklicht oder bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts auch nach deutschem Recht eine solche Tat w{\\u0228}re, und bei konkreter Abw{\\u0228}gung der widerstreitenden Interessen das schutzw{\\u0252}rdige Vertrauen des Verfolgten in seine Nichtauslieferung nicht {\\u0252}berwiegt.\\\n\\pard\nEin ma{\\u0223}geblicher Bezug der Tat zum Inland liegt in der Regel vor, wenn die Tathandlung vollst{\\u0228}ndig oder in wesentlichen Teilen im Geltungsbereich dieses Gesetzes begangen wurde und der Erfolg zumindest in wesentlichen Teilen dort eingetreten ist. Bei der Abw{\\u0228}gung sind insbesondere der Tatvorwurf, die praktischen Erfordernisse und M{\\u0246}glichkeiten einer effektiven Strafverfolgung und die grundrechtlich gesch{\\u0252}tzten Interessen des Verfolgten unter Ber{\\u0252}cksichtigung der mit der Schaffung eines Europ{\\u0228}ischen Rechtsraums verbundenen Ziele zu gewichten und zueinander ins Verh{\\u0228}ltnis zu setzen. Liegt wegen der Tat, die Gegenstand des Auslieferungsersuchens ist, eine Entscheidung einer Staatsanwaltschaft oder eines Gerichts vor, ein deutsches strafrechtliches Verfahren einzustellen oder nicht einzuleiten, so sind diese Entscheidung und ihre Gr{\\u0252}nde in die Abw{\\u0228}gung mit einzubeziehen; Entsprechendes gilt, wenn ein Gericht das Hauptverfahren er{\\u0246}ffnet oder einen Strafbefehl erlassen hat.\\\n\\pard\\sb100\n(3) Die Auslieferung eines Deutschen zum Zwecke der Strafvollstreckung ist nur zul{\\u0228}ssig, wenn der Verfolgte nach Belehrung zu richterlichem Protokoll zustimmt. {\\u0167} 41 Abs. 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}