{
  "documentIdentifier" : "BJNR197500019BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Qualifikationsschwerpunkt {\\u8222}Personalmanagement{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, den Personalbedarf zu ermitteln, den Personaleinsatz entsprechend den Anforderungen sicherzustellen und eine systematische Personalentwicklung durchzuf{\\u0252}hren. Dazu geh{\\u0246}rt, die Mitarbeiter und Mitarbeiterinnen zielgerichtet zu verantwortlichem Handeln hinzuf{\\u0252}hren. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, Entwicklungspotenziale von Mitarbeitern und Mitarbeiterinnen einzusch{\\u0228}tzen, Qualifizierungsziele festzulegen und durch zielgerichtete Ma{\\u0223}nahmen sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung technischer und organisatorischer Ver{\\u0228}nderungen sowie Planen von Ma{\\u0223}nahmen zur Personalgewinnung,\\\n\\tab 2.\\tab Erstellen von Anforderungsprofilen, Stellenplanungen und Stellenbeschreibungen sowie von Funktionsbeschreibungen,\\\n\\tab 3.\\tab Durchf{\\u0252}hren von Potenzialeinsch{\\u0228}tzungen nach vorgegebenen Kriterien sowie Beurteilen von Mitarbeitern und Mitarbeiterinnen,\\\n\\tab 4.\\tab Ausw{\\u0228}hlen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung ihrer pers{\\u0246}nlichen Daten, ihrer Eignung und ihrer Interessen sowie der betrieblichen Anforderungen, dabei Ber{\\u0252}cksichtigung von rechtlichen und organisatorischen Rahmenbedingungen, auch beim Einsatz von Fremdpersonal und Fremdfirmen,\\\n\\tab 5.\\tab Anwenden von F{\\u0252}hrungsmethoden und -mitteln zur zielgerichteten Motivation unter Ber{\\u0252}cksichtigung des betrieblichen Bedarfs und des Arbeitsklimas sowie der Interessen der Mitarbeiter und Mitarbeiterinnen, L{\\u0246}sen von Problemen und Konflikten,\\\n\\tab 6.\\tab Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen, Delegieren von Aufgaben und der damit verbundenen Verantwortung, F{\\u0246}rdern der Kommunikations- und Kooperationsbereitschaft,\\\n\\tab 7.\\tab Beteiligen der Mitarbeiter und Mitarbeiterinnen an kontinuierlichen Verbesserungsprozessen,\\\n\\tab 8.\\tab Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber{\\u0252}cksichtigung der gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Anforderungen,\\\n\\tab 9.\\tab Planen, Durchf{\\u0252}hren, Veranlassen und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen der Personalentwicklung unter Ber{\\u0252}cksichtigung des betrieblichen Bedarfs und der Interessen der Mitarbeiter und Mitarbeiterinnen, Verantworten der betrieblichen Ausbildung und\\\n\\tab 10.\\tab Beraten, F{\\u0246}rdern und Unterst{\\u0252}tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung.\\\n\\pard\n}"
}