{
  "documentIdentifier" : "BJNR074110993BJNE008200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge, die explosionsgef{\\u0228}hrliche und andere G{\\u0252}ter nach Anlage 10 bef{\\u0246}rdern, m{\\u0252}ssen zus{\\u0228}tzlich f{\\u0252}hren:\\\n\\tab\\tab ein rotes Licht auf dem Hinterschiff an einer geeigneten Stelle und so hoch, da{\\u0223} es von allen Seiten sichtbar ist. Auf Fahrzeugen mit Maschinenantrieb mu{\\u0223} dies ein helles, auf Fahrzeugen ohne Maschinenantrieb ein gew{\\u0246}hnliches Licht sein.\\\n\\tab 2.\\tab Fahren in einem Schleppverband ein oder mehrere Fahrzeuge nach Nummer 1, so mu{\\u0223} das Fahrzeug mit Maschinenantrieb an der Spitze des Verbandes au{\\u0223}er den Lichtern nach {\\u0167} 3.09 Nr. 1 f{\\u0252}hren:\\\n\\tab\\tab ein rotes helles Licht;\\\n\\tab\\tab dieses Licht mu{\\u0223} {\\u0252}ber den gleichen Horizontbogen wie die Topplichter sichtbar sein und etwa 1 m unter dem niedrigsten Topplicht und m{\\u0246}glichst 1 m h{\\u0246}her als die Seitenlichter gesetzt werden.\\\n\\tab 3.\\tab Fahren in einem Schubverband ein oder mehrere Fahrzeuge nach Nummer 1, so d{\\u0252}rfen die dort vorgeschriebenen Lichter auf diesen Fahrzeugen nicht gef{\\u0252}hrt werden. In diesem Fall gilt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Fahrzeug, das die Lichter nach {\\u0167} 3.10 Nr. 1 Buchstabe a f{\\u0252}hrt, mu{\\u0223} au{\\u0223}erdem etwa 2,20 m lotrecht unter dem obersten Licht ein rotes helles Licht f{\\u0252}hren, das im {\\u0252}brigen den Vorschriften des {\\u0167} 3.08 Nr. 1 Buchstabe a entspricht;\\\n\\tab b)\\tab das schiebende Fahrzeug mu{\\u0223} au{\\u0223}er den Lichtern nach {\\u0167} 3.10 Nr. 1 Buchstabe c das rote Licht nach Nummer 1 f{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab F{\\u0228}hrt ein Schleppverband nach Nummer 2 mit einem Vorspann, so mu{\\u0223} auch dieser die Lichter nach Nummer 2 f{\\u0252}hren. F{\\u0228}hrt ein Schubverband nach Nummer 3 mit einem Vorspann, so mu{\\u0223} der Verband die Lichter nach Nummer 2 f{\\u0252}hren. Der Anhang mu{\\u0223} au{\\u0223}er den Lichtern nach {\\u0167} 3.09 nur die roten Lichter nach Nummer 3 Buchstabe a und b f{\\u0252}hren.\\\n\\pard\n}"
}