{
  "documentIdentifier" : "BJNR102310000BJNE000402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebsleiter im Sinne von {\\u0167} 1 Abs. 1 bis 6 haben insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Sicherheit erforderlichen Anordnungen zur Ausf{\\u0252}hrung von Rechtsvorschriften und von Anweisungen der Aufsichtsbeh{\\u0246}rde zu treffen oder zu veranlassen;\\\n\\tab 2.\\tab die Einhaltung von Rechtsvorschriften und von Anweisungen der Aufsichtsbeh{\\u0246}rde sowie von betrieblichen Anordnungen einschlie{\\u0223}lich derjenigen f{\\u0252}r die fachliche Ausbildung und Fortbildung sowie f{\\u0252}r die Bemessung und die Verwendung des Betriebspersonals zu {\\u0252}berwachen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das sichere Betreiben der Eisenbahninfrastruktur,\\\n\\tab b)\\tab den Zustand der Fahrzeuge und\\\n\\tab c)\\tab die sichere Durchf{\\u0252}hrung der Zugfahrten und die sichere Abwicklung der Rangierarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab betreffen;\\\n\\tab 3.\\tab f{\\u0252}r die Zusammenarbeit in der Eisenbahn und f{\\u0252}r eine Abstimmung zwischen Eisenbahninfrastrukturunternehmen, Eisenbahnverkehrsunternehmen und gegebenenfalls einzubindenden Dritten Sorge zu tragen, soweit dies f{\\u0252}r das sichere Betreiben der Eisenbahninfrastruktur und das sichere Erbringen von Eisenbahnverkehrsleistungen erforderlich ist;\\\n\\tab 4.\\tab die Diensteinteilung des Betriebspersonals vom Standpunkt der Sicherheit aus zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betriebsleiter kann sich zur Erf{\\u0252}llung seiner Aufgaben {\\u0246}rtlicher Betriebsleiter bedienen. Diese m{\\u0252}ssen die Voraussetzungen und Anforderungen an Betriebsbeamte im Sinne des F{\\u0252}nften Abschnittes der Eisenbahn-Bau- und Betriebsordnung (EBO) erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Der Betriebsleiter ber{\\u0228}t das Eisenbahnunternehmen und die f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen in allen Angelegenheiten, die f{\\u0252}r die Sicherheit der Eisenbahn bedeutsam sein k{\\u0246}nnen. Er ist insbesondere verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Entwicklung und Einf{\\u0252}hrung neuer Techniken und Technologien zur Verbesserung der Sicherheit hinzuwirken sowie\\\n\\tab 2.\\tab Bahnbetriebsunf{\\u0228}lle und andere sicherheitsrelevante Vorkommnisse zu untersuchen, festgestellte M{\\u0228}ngel dem Eisenbahnunternehmen und den f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen zu melden sowie Ma{\\u0223}nahmen zur Beseitigung dieser M{\\u0228}ngel vorzuschlagen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}