{
  "documentIdentifier" : "BJNR197010005BJNE004002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Unternehmen vors{\\u0228}tzlich oder fahrl{\\u0228}ssig gegen eine Vorschrift der Abschnitte 2 und 3, eine auf Grund der Vorschriften dieser Abschnitte erlassene Rechtsverordnung oder eine auf Grundlage dieser Vorschriften ergangene Entscheidung der Regulierungsbeh{\\u0246}rde versto{\\u0223}en und dadurch einen wirtschaftlichen Vorteil erlangt, kann die Regulierungsbeh{\\u0246}rde die Absch{\\u0246}pfung des wirtschaftlichen Vorteils anordnen und dem Unternehmen die Zahlung des entsprechenden Geldbetrags auferlegen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, sofern der wirtschaftliche Vorteil durch Schadensersatzleistungen oder durch die Verh{\\u0228}ngung der Geldbu{\\u0223}e oder die Anordnung der Einziehung von Tatertr{\\u0228}gen abgesch{\\u0246}pft ist. Soweit das Unternehmen Leistungen nach Satz 1 erst nach der Vorteilsabsch{\\u0246}pfung erbringt, ist der abgef{\\u0252}hrte Geldbetrag in H{\\u0246}he der nachgewiesenen Zahlungen an das Unternehmen zur{\\u0252}ckzuerstatten.\\\n\\pard\\sb100\n(3) W{\\u0228}re die Durchf{\\u0252}hrung der Vorteilsabsch{\\u0246}pfung eine unbillige H{\\u0228}rte, soll die Anordnung auf einen angemessenen Geldbetrag beschr{\\u0228}nkt werden oder ganz unterbleiben. Sie soll auch unterbleiben, wenn der wirtschaftliche Vorteil gering ist.\\\n\\pard\\sb100\n(4) Die H{\\u0246}he des wirtschaftlichen Vorteils kann gesch{\\u0228}tzt werden. Der abzuf{\\u0252}hrende Geldbetrag ist zahlenm{\\u0228}{\\u0223}ig zu bestimmen.\\\n\\pard\\sb100\n(5) Die Vorteilsabsch{\\u0246}pfung kann nur innerhalb einer Frist von bis zu f{\\u0252}nf Jahren seit Beendigung der Zuwiderhandlung und l{\\u0228}ngstens f{\\u0252}r einen Zeitraum von f{\\u0252}nf Jahren angeordnet werden.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Verst{\\u0246}{\\u0223}e gegen die Artikel 3 und 5 der Verordnung (EU) Nr. 1227\/2011 oder gegen eine auf Grundlage dieser Vorschriften ergangene Entscheidung der Bundesnetzagentur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}