{
  "documentIdentifier" : "BJNR197010005BJNE004302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieversorgungsunternehmen haben f{\\u0252}r Netzgebiete, in denen sie die Grundversorgung von Haushaltskunden durchf{\\u0252}hren, Allgemeine Bedingungen und Allgemeine Preise f{\\u0252}r die Versorgung in Niederspannung oder Niederdruck {\\u0246}ffentlich bekannt zu geben und im Internet zu ver{\\u0246}ffentlichen und zu diesen Bedingungen und Preisen jeden Haushaltskunden zu versorgen. Die Pflicht zur Grundversorgung besteht nicht, wenn die Versorgung f{\\u0252}r das Energieversorgungsunternehmen aus wirtschaftlichen Gr{\\u0252}nden nicht zumutbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Grundversorger nach Absatz 1 ist jeweils das Energieversorgungsunternehmen, das die meisten Haushaltskunden in einem Netzgebiet der allgemeinen Versorgung beliefert. Betreiber von Energieversorgungsnetzen der allgemeinen Versorgung nach {\\u0167} 18 Abs. 1 sind verpflichtet, alle drei Jahre jeweils zum 1. Juli, erstmals zum 1. Juli 2006, nach Ma{\\u0223}gabe des Satzes 1 den Grundversorger f{\\u0252}r die n{\\u0228}chsten drei Kalenderjahre festzustellen sowie dies bis zum 30. September des Jahres im Internet zu ver{\\u0246}ffentlichen und der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich mitzuteilen. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann die zur Sicherstellung einer ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung des Verfahrens nach den S{\\u0228}tzen 1 und 2 erforderlichen Ma{\\u0223}nahmen treffen. {\\u0220}ber Einw{\\u0228}nde gegen das Ergebnis der Feststellungen nach Satz 2, die bis zum 31. Oktober des jeweiligen Jahres bei der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde einzulegen sind, entscheidet diese nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2. Stellt der Grundversorger nach Satz 1 seine Gesch{\\u0228}ftst{\\u0228}tigkeit ein, so gelten die S{\\u0228}tze 2 und 3 entsprechend.\\\n\\pard\\sb100\n(3) Im Falle eines Wechsels des Grundversorgers infolge einer Feststellung nach Absatz 2 gelten die von Haushaltskunden mit dem bisherigen Grundversorger auf der Grundlage des Absatzes 1 geschlossenen Energieliefervertr{\\u0228}ge zu den im Zeitpunkt des Wechsels geltenden Bedingungen und Preisen fort.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r geschlossene Verteilernetze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}