{
  "documentIdentifier" : "BJNR197010005BJNE004403311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer zur Deckung des Eigenbedarfs eine Anlage zur Erzeugung von Energie betreibt oder sich von einem Dritten versorgen l{\\u0228}sst, hat keinen Anspruch auf eine Grundversorgung zu dem Allgemeinen Preis nach {\\u0167} 36 Absatz 1 Satz 1. Er kann aber eine Grundversorgung durch eine Zusatz- und Reserveversorgung in dem Umfang und zu den Bedingungen verlangen, die f{\\u0252}r den Grundversorger wirtschaftlich zumutbar sind. Satz 1 gilt nicht f{\\u0252}r Eigenanlagen, die ausschlie{\\u0223}lich der Sicherstellung des Energiebedarfs bei Aussetzen der {\\u0246}ffentlichen Energieversorgung dienen, wenn sie au{\\u0223}erhalb ihrer eigentlichen Bestimmung nicht mehr als 15 Stunden monatlich zur Erprobung betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Reserveversorgung ist f{\\u0252}r den Grundversorger im Sinne des Absatzes 1 Satz 2 nur zumutbar, wenn sie den laufend durch Eigenanlagen gedeckten Bedarf f{\\u0252}r den gesamten Haushalt umfasst und ein fester, von der jeweils gebrauchten Energiemenge unabh{\\u0228}ngiger angemessener Leistungspreis mindestens f{\\u0252}r die Dauer eines Jahres bezahlt wird. Hierbei ist von der M{\\u0246}glichkeit gleichzeitiger Inbetriebnahme s{\\u0228}mtlicher an das Leitungsnetz im Grundversorgungsgebiet nach {\\u0167} 36 Absatz 1 Satz 1 angeschlossener Reserveanschl{\\u0252}sse auszugehen und der normale, im gesamten Niederspannungs- oder Niederdruckleitungsnetz des Grundversorgungsgebietes vorhandene Ausgleich der Einzelbelastungen zugrunde zu legen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann durch Rechtsverordnung mit Zustimmung des Bundesrates regeln, in welchem Umfang und zu welchen Bedingungen eine Grundversorgung nach Absatz 1 Satz 2 wirtschaftlich zumutbar ist. Dabei sind die Interessen der Energieversorgungsunternehmen und der Haushaltskunden unter Beachtung des Zwecks des {\\u0167} 1 angemessen zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}