{
  "documentIdentifier" : "BJNR197010005BJNE004602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem {\\i Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz} durch Rechtsverordnung mit Zustimmung des Bundesrates die Gestaltung der Allgemeinen Preise nach {\\u0167} 36 Abs. 1 und {\\u0167} 38 Abs. 1 des Grundversorgers unter Ber{\\u0252}cksichtigung des {\\u0167} 1 Abs. 1 regeln. Es kann dabei Bestimmungen {\\u0252}ber Inhalt und Aufbau der Allgemeinen Preise treffen sowie die tariflichen Rechte und Pflichten der Elektrizit{\\u0228}tsversorgungsunternehmen und ihrer Kunden regeln.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem {\\i Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz} durch Rechtsverordnung mit Zustimmung des Bundesrates die allgemeinen Bedingungen f{\\u0252}r die Belieferung von Haushaltskunden in Niederspannung oder Niederdruck mit Energie im Rahmen der Grund- oder Ersatzversorgung angemessen gestalten und dabei die Bestimmungen der Vertr{\\u0228}ge einheitlich festsetzen und Regelungen {\\u0252}ber den Vertragsabschluss, den Gegenstand und die Beendigung der Vertr{\\u0228}ge treffen sowie Rechte und Pflichten der Vertragspartner festlegen. Hierbei sind die beiderseitigen Interessen angemessen zu ber{\\u0252}cksichtigen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Bedingungen {\\u0246}ffentlich-rechtlich gestalteter Versorgungsverh{\\u0228}ltnisse mit Ausnahme der Regelung des Verwaltungsverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 39 Abs. 1 Satz 1 u. Abs. 2 Satz 1 Kursivdruck: IdF d. Art. 7 Nr. 5 Buchst. a u. b G v. 9.12.2006 I 2833 mWv 17.12.2006 u. d. Art. 311 Nr. 5 V v. 31.8.2015 I 1474 mWv 8.9.2015 (abweichend vom Bundesgesetzblatt wurden an Stelle der W{\\u0246}rter \"Justiz und f{\\u0252}r Verbraucherschutz\" die W{\\u0246}rter \"Ern{\\u0228}hrung Landwirtschaft und Verbraucherschutz\" ersetzt durch \"der Justiz und f{\\u0252}r Verbraucherschutz\")\\\n}"
}