{
  "documentIdentifier" : "BJNR197010005BJNE004705118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechnungen f{\\u0252}r Energielieferungen an Letztverbraucher m{\\u0252}ssen einfach und verst{\\u0228}ndlich sein. Die f{\\u0252}r Forderungen ma{\\u0223}geblichen Berechnungsfaktoren sind vollst{\\u0228}ndig und in allgemein verst{\\u0228}ndlicher Form auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Lieferanten sind verpflichtet, in ihren Rechnungen f{\\u0252}r Energielieferungen an Letztverbraucher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Namen, ihre ladungsf{\\u0228}hige Anschrift und das zust{\\u0228}ndige Registergericht sowie Angaben, die eine schnelle elektronische Kontaktaufnahme erm{\\u0246}glichen, einschlie{\\u0223}lich der Adresse der elektronischen Post,\\\n\\tab 2.\\tab die Vertragsdauer, die geltenden Preise, den n{\\u0228}chstm{\\u0246}glichen K{\\u0252}ndigungstermin und die K{\\u0252}ndigungsfrist,\\\n\\tab 3.\\tab den zust{\\u0228}ndigen Messstellenbetreiber sowie die f{\\u0252}r die Belieferung ma{\\u0223}gebliche Z{\\u0228}hlpunktbezeichnung und die Codenummer des Netzbetreibers,\\\n\\tab 4.\\tab den ermittelten Verbrauch im Abrechnungszeitraum und bei Haushaltskunden Anfangsz{\\u0228}hlerstand und den Endz{\\u0228}hlerstand des abgerechneten Zeitraums,\\\n\\tab 5.\\tab den Verbrauch des vergleichbaren Vorjahreszeitraums,\\\n\\tab 6.\\tab bei Haushaltskunden unter Verwendung von Grafiken darzustellen, wie sich der eigene Jahresverbrauch zu dem Jahresverbrauch von Vergleichskundengruppen verh{\\u0228}lt,\\\n\\tab 7.\\tab die Belastungen aus der Konzessionsabgabe und aus den Netzentgelten f{\\u0252}r Letztverbraucher und gegebenenfalls darin enthaltene Entgelte f{\\u0252}r den Messstellenbetrieb und die Messung beim jeweiligen Letztverbraucher sowie\\\n\\tab 8.\\tab Informationen {\\u0252}ber die Rechte der Haushaltskunden im Hinblick auf Streitbeilegungsverfahren, die ihnen im Streitfall zur Verf{\\u0252}gung stehen, einschlie{\\u0223}lich der f{\\u0252}r Verbraucherbeschwerden nach {\\u0167} 111b einzurichtenden Schlichtungsstelle und deren Anschrift sowie die Kontaktdaten des Verbraucherservice der Bundesnetzagentur f{\\u0252}r den Bereich Elektrizit{\\u0228}t und Gas\\\n\\pard\ngesondert auszuweisen. Wenn der Lieferant den Letztverbraucher im Vorjahreszeitraum nicht beliefert hat, ist der vormalige Lieferant verpflichtet, den Verbrauch des vergleichbaren Vorjahreszeitraums dem neuen Lieferanten mitzuteilen. Soweit der Lieferant aus Gr{\\u0252}nden, die er nicht zu vertreten hat, den Verbrauch nicht ermitteln kann, ist der gesch{\\u0228}tzte Verbrauch anzugeben.\\\n\\pard\\sb100\n(3) Lieferanten sind verpflichtet, den Energieverbrauch nach ihrer Wahl monatlich oder in anderen Zeitabschnitten, die jedoch zw{\\u0246}lf Monate nicht wesentlich {\\u0252}berschreiten d{\\u0252}rfen, abzurechnen. Lieferanten sind verpflichtet, Letztverbrauchern eine monatliche, viertelj{\\u0228}hrliche oder halbj{\\u0228}hrliche Abrechnung anzubieten. Letztverbraucher, deren Verbrauchswerte {\\u0252}ber ein intelligentes Messsystem im Sinne des Messstellenbetriebsgesetzes ausgelesen werden, ist eine monatliche Verbrauchsinformation, die auch die Kosten widerspiegelt, kostenfrei bereitzustellen.\\\n\\pard\\sb100\n(4) Lieferanten m{\\u0252}ssen sicherstellen, dass der Letztverbraucher die Abrechnung nach Absatz 3 sp{\\u0228}testens sechs Wochen nach Beendigung des abzurechnenden Zeitraums und die Abschlussrechnung sp{\\u0228}testens sechs Wochen nach Beendigung des Lieferverh{\\u0228}ltnisses erh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Lieferanten haben, soweit technisch machbar und wirtschaftlich zumutbar, f{\\u0252}r Letztverbraucher von Elektrizit{\\u0228}t einen Tarif anzubieten, der einen Anreiz zu Energieeinsparung oder Steuerung des Energieverbrauchs setzt. Tarife im Sinne von Satz 1 sind insbesondere lastvariable oder tageszeitabh{\\u0228}ngige Tarife. Lieferanten haben daneben f{\\u0252}r Haushaltskunden stets mindestens einen Tarif anzubieten, f{\\u0252}r den die Datenaufzeichnung und -{\\u0252}bermittlung auf die Mitteilung der innerhalb eines bestimmten Zeitraums verbrauchten Gesamtstrommenge begrenzt bleibt.\\\n\\pard\\sb100\n(6) Lieferanten haben f{\\u0252}r Letztverbraucher die f{\\u0252}r Forderungen ma{\\u0223}geblichen Berechnungsfaktoren in Rechnungen unter Verwendung standardisierter Begriffe und Definitionen auszuweisen.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur kann f{\\u0252}r Rechnungen f{\\u0252}r Energielieferungen an Letztverbraucher Entscheidungen {\\u0252}ber den Mindestinhalt nach den Abs{\\u0228}tzen 1 bis 5 sowie N{\\u0228}heres zum standardisierten Format nach Absatz 6 durch Festlegung nach {\\u0167} 29 Absatz 1 gegen{\\u0252}ber den Lieferanten treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}