{
  "documentIdentifier" : "BJNR197010005BJNE004804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertr{\\u0228}ge {\\u0252}ber die Belieferung von Haushaltskunden mit Energie au{\\u0223}erhalb der Grundversorgung m{\\u0252}ssen einfach und verst{\\u0228}ndlich sein. Die Vertr{\\u0228}ge m{\\u0252}ssen insbesondere Bestimmungen enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertragsdauer, die Preisanpassung, K{\\u0252}ndigungstermine und K{\\u0252}ndigungsfristen sowie das R{\\u0252}cktrittsrecht des Kunden,\\\n\\tab 2.\\tab zu erbringende Leistungen einschlie{\\u0223}lich angebotener Wartungsdienste,\\\n\\tab 3.\\tab die Zahlungsweise,\\\n\\tab 4.\\tab Haftungs- und Entsch{\\u0228}digungsregelungen bei Nichteinhaltung vertraglich vereinbarter Leistungen,\\\n\\tab 5.\\tab den unentgeltlichen und z{\\u0252}gigen Lieferantenwechsel,\\\n\\tab 6.\\tab die Art und Weise, wie aktuelle Informationen {\\u0252}ber die geltenden Tarife und Wartungsentgelte erh{\\u0228}ltlich sind,\\\n\\tab 7.\\tab Informationen {\\u0252}ber die Rechte der Haushaltskunden im Hinblick auf Streitbeilegungsverfahren, die ihnen im Streitfall zur Verf{\\u0252}gung stehen, einschlie{\\u0223}lich der f{\\u0252}r Verbraucherbeschwerden nach {\\u0167} 111b einzurichtenden Schlichtungsstelle mit deren Anschrift und Webseite, {\\u0252}ber die Verpflichtung des Lieferanten zur Teilnahme am Schlichtungsverfahren sowie {\\u0252}ber die Kontaktdaten des Verbraucherservice der Bundesnetzagentur f{\\u0252}r den Bereich Elektrizit{\\u0228}t und Gas.\\\n\\pard\nDie Informationspflichten gem{\\u0228}{\\u0223} Artikel 246 {\\u0167}{\\u0167} 1 und 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Dem Haushaltskunden sind vor Vertragsschluss verschiedene Zahlungsm{\\u0246}glichkeiten anzubieten. Wird eine Vorauszahlung vereinbart, muss sich diese nach dem Verbrauch des vorhergehenden Abrechnungszeitraums oder dem durchschnittlichen Verbrauch vergleichbarer Kunden richten. Macht der Kunde glaubhaft, dass sein Verbrauch erheblich geringer ist, so ist dies angemessen zu ber{\\u0252}cksichtigen. Eine Vorauszahlung wird nicht vor Beginn der Lieferung f{\\u0228}llig.\\\n\\pard\\sb100\n(3) Lieferanten haben Letztverbraucher rechtzeitig, in jedem Fall jedoch vor Ablauf der normalen Abrechnungsperiode und auf transparente und verst{\\u0228}ndliche Weise {\\u0252}ber eine beabsichtigte {\\u0196}nderung der Vertragsbedingungen und {\\u0252}ber ihre R{\\u0252}cktrittsrechte zu unterrichten. {\\u0196}ndert der Lieferant die Vertragsbedingungen einseitig, kann der Letztverbraucher den Vertrag ohne Einhaltung einer K{\\u0252}ndigungsfrist k{\\u0252}ndigen.\\\n\\pard\\sb100\n(4) Energieversorgungsunternehmen sind verpflichtet, in oder als Anlage zu ihren Rechnungen an Haushaltskunden und in an diese gerichtetem Werbematerial sowie auf ihrer Website allgemeine Informationen zu den Bestimmungen nach Absatz 1 Satz 2 anzugeben.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem {\\i Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz} durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Regelungen f{\\u0252}r die Belieferung von Haushaltskunden mit Energie au{\\u0223}erhalb der Grundversorgung treffen, die Bestimmungen der Vertr{\\u0228}ge einheitlich festsetzen und insbesondere Regelungen {\\u0252}ber den Vertragsabschluss, den Gegenstand und die Beendigung der Vertr{\\u0228}ge treffen sowie Rechte und Pflichten der Vertragspartner festlegen. Hierbei sind die beiderseitigen Interessen angemessen zu ber{\\u0252}cksichtigen. Die jeweils in Anhang I der Richtlinie 2009\/72\/EG und der Richtlinie 2009\/73\/EG vorgesehenen Ma{\\u0223}nahmen sind zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 41 Abs. 1 bis 3: Zur Anwendung vgl. {\\u0167} 10 MessbG +++) \\\n{\\u0167} 41 Abs. 5 Satz 1 Kursivdruck: IdF d. Art. 311 Nr. 5 V v. 31.8.2015 I 1474 mWv 8.9.2015 (abweichend vom Bundesgesetzblatt wurden an Stelle der W{\\u0246}rter \"Justiz und f{\\u0252}r Verbraucherschutz\" die W{\\u0246}rter \"Ern{\\u0228}hrung Landwirtschaft und Verbraucherschutz\" ersetzt durch \"der Justiz und f{\\u0252}r Verbraucherschutz\")\\\n}"
}