{
  "documentIdentifier" : "BJNR197010005BJNE004906118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elektrizit{\\u0228}tsversorgungsunternehmen sind verpflichtet, in oder als Anlage zu ihren Rechnungen an Letztverbraucher und in an diese gerichtetem Werbematerial sowie auf ihrer Website f{\\u0252}r den Verkauf von Elektrizit{\\u0228}t anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anteil der einzelnen Energietr{\\u0228}ger (Kernkraft, Kohle, Erdgas und sonstige fossile Energietr{\\u0228}ger, erneuerbare Energien, finanziert aus der EEG-Umlage, Mieterstrom, finanziert aus der EEG-Umlage, sonstige erneuerbare Energien) an dem Gesamtenergietr{\\u0228}germix, den der Lieferant im letzten oder vorletzten Jahr verwendet hat; sp{\\u0228}testens ab 1. November eines Jahres sind jeweils die Werte des vorangegangenen Kalenderjahres anzugeben;\\\n\\tab 2.\\tab Informationen {\\u0252}ber die Umweltauswirkungen zumindest in Bezug auf Kohlendioxidemissionen (CO2-Emissionen) und radioaktiven Abfall, die auf den in Nummer 1 genannten Gesamtenergietr{\\u0228}germix zur Stromerzeugung zur{\\u0252}ckzuf{\\u0252}hren sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Informationen zu Energietr{\\u0228}germix und Umweltauswirkungen sind mit den entsprechenden Durchschnittswerten der Stromerzeugung in Deutschland zu erg{\\u0228}nzen und verbraucherfreundlich und in angemessener Gr{\\u0246}{\\u0223}e in grafisch visualisierter Form darzustellen.\\\n\\pard\\sb100\n(3) Sofern ein Elektrizit{\\u0228}tsversorgungsunternehmen im Rahmen des Verkaufs an Letztverbraucher eine Produktdifferenzierung mit unterschiedlichem Energietr{\\u0228}germix vornimmt, gelten f{\\u0252}r diese Produkte sowie f{\\u0252}r den verbleibenden Energietr{\\u0228}germix die Abs{\\u0228}tze 1 und 2 entsprechend. Die Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 bleiben davon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Bei Strommengen, die nicht eindeutig erzeugungsseitig einem der in Absatz 1 Nummer 1 genannten Energietr{\\u0228}ger zugeordnet werden k{\\u0246}nnen, ist der ENTSO-E-Energietr{\\u0228}germix f{\\u0252}r Deutschland unter Abzug der nach Absatz 5 Nummer 1 und 2 auszuweisenden Anteile an Strom aus erneuerbaren Energien zu Grunde zu legen. Soweit mit angemessenem Aufwand m{\\u0246}glich, ist der ENTSO-E-Mix vor seiner Anwendung so weit zu bereinigen, dass auch sonstige Doppelz{\\u0228}hlungen von Strommengen vermieden werden. Zudem ist die Zusammensetzung des nach Satz 1 und 2 berechneten Energietr{\\u0228}germixes aufgeschl{\\u0252}sselt nach den in Absatz 1 Nummer 1 genannten Kategorien zu benennen.\\\n\\pard\\sb100\n(5) Eine Verwendung von Strom aus erneuerbaren Energien zum Zweck der Stromkennzeichnung nach Absatz 1 Nummer 1 und Absatz 3 liegt nur vor, wenn das Elektrizit{\\u0228}tsversorgungsunternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Herkunftsnachweise f{\\u0252}r Strom aus erneuerbaren Energien verwendet, die durch die zust{\\u0228}ndige Beh{\\u0246}rde nach {\\u0167} 79 Absatz 4 des Erneuerbare-Energien-Gesetzes entwertet wurden,\\\n\\tab 2.\\tab Strom, der aus der EEG-Umlage finanziert wird, unter Beachtung der Vorschriften des Erneuerbare-Energien-Gesetzes ausweist oder\\\n\\tab 3.\\tab Strom aus erneuerbaren Energien als Anteil des nach Absatz 4 berechneten Energietr{\\u0228}germixes nach Ma{\\u0223}gabe des Absatz 4 ausweist.\\\n\\pard\nElektrizit{\\u0228}tsversorgungsunternehmen sind berechtigt, f{\\u0252}r den Anteil von Strom aus erneuerbaren Energien, finanziert aus der EEG-Umlage, unter Beachtung der Vorschriften des Erneuerbare-Energien-Gesetzes in der Stromkennzeichnung auszuweisen, in welchem Umfang dieser Stromanteil in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist, wenn Regionalnachweise durch die zust{\\u0228}ndige Beh{\\u0246}rde nach {\\u0167} 79a Absatz 4 des Erneuerbare-Energien-Gesetzes entwertet wurden.\\\n\\pard\\sb100\n(6) Erzeuger und Vorlieferanten von Strom haben im Rahmen ihrer Lieferbeziehungen den nach Absatz 1 Verpflichteten auf Anforderung die Daten so zur Verf{\\u0252}gung zu stellen, dass diese ihren Informationspflichten gen{\\u0252}gen k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Elektrizit{\\u0228}tsversorgungsunternehmen sind verpflichtet, einmal j{\\u0228}hrlich zur {\\u0220}berpr{\\u0252}fung der Richtigkeit der Stromkennzeichnung die nach den Abs{\\u0228}tzen 1 bis 4 gegen{\\u0252}ber den Letztverbrauchern anzugebenden Daten sowie die der Stromkennzeichnung zugrunde liegenden Strommengen der Bundesnetzagentur zu melden. Die Bundesnetzagentur {\\u0252}bermittelt die Daten, soweit sie den Anteil an erneuerbaren Energien betreffen, an das Umweltbundesamt. Die Bundesnetzagentur kann Vorgaben zum Format, Umfang und Meldezeitpunkt machen. Stellt sie Formularvorlagen bereit, sind die Daten in dieser Form elektronisch zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(8) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorgaben zur Darstellung der Informationen nach den Abs{\\u0228}tzen 1 bis 4, insbesondere f{\\u0252}r eine bundesweit vergleichbare Darstellung, und zur Bestimmung des Energietr{\\u0228}germixes f{\\u0252}r Strom, der nicht eindeutig erzeugungsseitig zugeordnet werden kann, abweichend von Absatz 4 sowie die Methoden zur Erhebung und Weitergabe von Daten zur Bereitstellung der Informationen nach den Abs{\\u0228}tzen 1 bis 4 festzulegen. Solange eine Rechtsverordnung nicht erlassen wurde, ist die Bundesnetzagentur berechtigt, die Vorgaben nach Satz 1 durch Festlegung nach {\\u0167} 29 Absatz 1 zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}