{
  "documentIdentifier" : "BJNR005330950BJNE162701140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schuldner ist verpflichtet, zum Zwecke der Vollstreckung einer Geldforderung auf Verlangen des Gerichtsvollziehers Auskunft {\\u0252}ber sein Verm{\\u0246}gen nach Ma{\\u0223}gabe der folgenden Vorschriften zu erteilen sowie seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort anzugeben. Handelt es sich bei dem Vollstreckungsschuldner um eine juristische Person oder um eine Personenvereinigung, so hat er seine Firma, die Nummer des Registerblatts im Handelsregister und seinen Sitz anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Zur Auskunftserteilung hat der Schuldner alle ihm geh{\\u0246}renden Verm{\\u0246}gensgegenst{\\u0228}nde anzugeben. Bei Forderungen sind Grund und Beweismittel zu bezeichnen. Ferner sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entgeltlichen Ver{\\u0228}u{\\u0223}erungen des Schuldners an eine nahestehende Person ({\\u0167} 138 der Insolvenzordnung), die dieser in den letzten zwei Jahren vor dem Termin nach {\\u0167} 802f Abs. 1 und bis zur Abgabe der Verm{\\u0246}gensauskunft vorgenommen hat;\\\n\\tab 2.\\tab die unentgeltlichen Leistungen des Schuldners, die dieser in den letzten vier Jahren vor dem Termin nach {\\u0167} 802f Abs. 1 und bis zur Abgabe der Verm{\\u0246}gensauskunft vorgenommen hat, sofern sie sich nicht auf gebr{\\u0228}uchliche Gelegenheitsgeschenke geringen Wertes richteten.\\\n\\pard\nSachen, die nach {\\u0167} 811 Abs. 1 Nr. 1 und 2 der Pf{\\u0228}ndung offensichtlich nicht unterworfen sind, brauchen nicht angegeben zu werden, es sei denn, dass eine Austauschpf{\\u0228}ndung in Betracht kommt.\\\n\\pard\\sb100\n(3) Der Schuldner hat zu Protokoll an Eides statt zu versichern, dass er die Angaben nach den Abs{\\u0228}tzen 1 und 2 nach bestem Wissen und Gewissen richtig und vollst{\\u0228}ndig gemacht habe. Die Vorschriften der {\\u0167}{\\u0167} 478 bis 480, 483 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}