{
  "documentIdentifier" : "BJNR259000007BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Datenanbieter ist verpflichtet, alle Anfragen auf Verbreiten von Daten eines hochwertigen Erdfernerkundungssystems aufzuzeichnen. Dies umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anfrage einschlie{\\u0223}lich der Personen, die bestimmungsgem{\\u0228}{\\u0223} mit den Daten in Kontakt kommen, und deren gew{\\u0246}hnlichen Aufenthaltsortes,\\\n\\tab 2.\\tab die Pr{\\u0252}fung der Identit{\\u0228}t des Anfragenden,\\\n\\tab 3.\\tab das Verfahren und das Ergebnis der Pr{\\u0252}fung auf Sensitivit{\\u0228}t der Anfrage nach {\\u0167} 17 Abs. 1 in Verbindung mit den Bestimmungen einer Rechtsverordnung nach {\\u0167} 17 Abs. 3,\\\n\\tab 4.\\tab den Auftrag gegen{\\u0252}ber dem Betreiber des hochwertigen Erdfernerkundungssystems auf Erzeugung der Daten,\\\n\\tab 5.\\tab die Empfangsprotokolle von Bodensegmenten,\\\n\\tab 6.\\tab die Angaben zu Verschl{\\u0252}sselungsverfahren, verwendeten Schl{\\u0252}sseln und Schl{\\u0252}sselmanagement,\\\n\\tab 7.\\tab die Protokolle der Verarbeitungsketten des Bodensegments,\\\n\\tab 8.\\tab die Metadaten der Daten, insbesondere das Zielgebiet, den Zeitpunkt der Erzeugung der Daten, den Sensorbetriebsmodus und die Parameter der Verarbeitung der Daten,\\\n\\tab 9.\\tab die Transferprotokolle oder Lieferscheine einschlie{\\u0223}lich Auslieferungsbest{\\u0228}tigungen in Bezug auf die Bedienung der Anfrage und\\\n\\tab 10.\\tab die Rechnungen.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 Nr. 4 bis 10 gelten entsprechend, wenn Daten ohne Anfrage verbreitet werden. Wird eine Anfrage auf Verbreiten von Daten eines hochwertigen Erdfernerkundungssystems aus einem Archiv ausgef{\\u0252}hrt, so ist f{\\u0252}r die Protokollierung und Dokumentation nach Satz 2 Nr. 4 und 5 ein Verweis auf eine anderweitige Protokollierung und Dokumentation ausreichend.\\\n\\pard\\sb100\n(2) Die Aufzeichnungen nach Absatz 1 sind mindestens f{\\u0252}nf Jahre nach Erzeugung der jeweiligen Daten aufzubewahren und zur Einsichtnahme durch die zust{\\u0228}ndige Beh{\\u0246}rde bereitzuhalten.\\\n\\pard\\sb100\n(3) Der Datenanbieter ist verpflichtet, gleichartige Protokolle und Dokumentationen fremder Bodensegmente bereitzuhalten, die er bei der Bedienung der Anfrage auf Verbreiten von Daten eines hochwertigen Erdfernerkundungssystems einsetzt. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Datenanbieter hat dem Anfragenden die Aufbewahrung der Daten und die M{\\u0246}glichkeit der beh{\\u0246}rdlichen Einsichtnahme mitzuteilen.\\\n}"
}