{
  "documentIdentifier" : "BJNR023100998BJNE001702310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1998, 268 - 269;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1)\\tab \"Konservierungsstoffe\" sind Stoffe, die die Haltbarkeit von Lebensmitteln verl{\\u0228}ngern, indem sie sie vor den sch{\\u0228}dlichen Auswirkungen von Mikroorganismen sch{\\u0252}tzen.\\\n\\tab 2)\\tab \"Antioxidationsmittel\" sind Stoffe, die die Haltbarkeit von Lebensmitteln verl{\\u0228}ngern, indem sie sie vor den sch{\\u0228}dlichen Auswirkungen der Oxidation, wie Ranzigwerden von Fett und Farbver{\\u0228}nderungen, sch{\\u0252}tzen.\\\n\\tab 3)\\tab \"Tr{\\u0228}gerstoffe einschlie{\\u0223}lich Tr{\\u0228}gerl{\\u0246}sungsmittel{\\u8220} sind Stoffe, die verwendet werden, um einen Lebensmittelzusatzstoff oder ein Aroma zu l{\\u0246}sen, zu verd{\\u0252}nnen, zu dispergieren oder auf andere Weise physikalisch zu modifizieren, ohne seine Funktion zu ver{\\u0228}ndern (und ohne selbst eine technologische Wirkung auszu{\\u0252}ben), um dessen Handhabung, Einsatz oder Verwendung zu erleichtern.\\\n\\tab 4)\\tab \"S{\\u0228}uerungsmittel\" sind Stoffe, die den S{\\u0228}uregrad eines Lebensmittels erh{\\u0246}hen und\/oder diesem einen sauren Geschmack verleihen.\\\n\\tab 5)\\tab \"S{\\u0228}ureregulatoren\" sind Stoffe, die den S{\\u0228}uregrad oder die Alkalit{\\u0228}t eines Lebensmittels ver{\\u0228}ndern oder steuern.\\\n\\tab 6)\\tab \"Trennmittel\" sind Stoffe, die die Tendenz der einzelnen Partikel eines Lebensmittels, aneinander haften zu bleiben, herabsetzen.\\\n\\tab 7)\\tab \"Schaumverh{\\u0252}ter\" sind Stoffe, die die Schaumbildung verhindern oder verringern.\\\n\\tab 8)\\tab \"F{\\u0252}llstoffe\" sind Stoffe, die einen Teil des Volumens eines Lebensmittels bilden, ohne nennenswert zu dessen Gehalt an verwertbarer Energie beizutragen.\\\n\\tab 9)\\tab \"Emulgatoren\" sind Stoffe, die es erm{\\u0246}glichen, die einheitliche Dispersion zweier oder mehrerer nichtmischbarer Phasen, wie z.B. {\\u0214}l und Wasser, in einem Lebensmittel herzustellen oder aufrechtzuerhalten.\\\n\\tab 10)\\tab \"Schmelzsalze\" sind Stoffe, die in K{\\u0228}se enthaltene Proteine in eine dispergierte Form {\\u0252}berf{\\u0252}hren und hierdurch eine homogene Verteilung von Fett und anderen Bestandteilen herbeif{\\u0252}hren.\\\n\\tab 11)\\tab \"Festigungsmittel\" sind Stoffe, die dem Zellgewebe von Obst und Gem{\\u0252}se Festigkeit und Frische verleihen bzw. diese erhalten oder die zusammen mit einem Geliermittel ein Gel erzeugen oder festigen.\\\n\\tab 12)\\tab \"Geschmacksverst{\\u0228}rker\" sind Stoffe, die den Geschmack und\/oder Geruch eines Lebensmittels verst{\\u0228}rken.\\\n\\tab 13)\\tab \"Schaummittel\" sind Stoffe, die die Bildung einer einheitlichen Dispersion einer gasf{\\u0246}rmigen Phase in einem fl{\\u0252}ssigen oder festen Lebensmittel erm{\\u0246}glichen.\\\n\\tab 14)\\tab \"Geliermittel\" sind Stoffe, die Lebensmitteln durch Gelbildung eine verfestigte Form geben.\\\n\\tab 15)\\tab \"{\\u0220}berzugmittel (einschlie{\\u0223}lich Gleitmittel)\" sind Stoffe, die der Au{\\u0223}enoberfl{\\u0228}che eines Lebensmittels ein gl{\\u0228}nzendes Aussehen verleihen oder einen Schutz{\\u0252}berzug bilden.\\\n\\tab 16)\\tab \"Feuchthaltemittel\" sind Stoffe, die das Austrocknen von Lebensmitteln verhindern, indem sie die Auswirkungen einer Atmosph{\\u0228}re mit geringem Feuchtigkeitsgehalt ausgleichen, oder Stoffe, die die Aufl{\\u0246}sung eines Pulvers in einem w{\\u0228}{\\u0223}rigen Medium f{\\u0246}rdern.\\\n\\tab 17)\\tab \"Modifizierte St{\\u0228}rken\" sind durch ein- oder mehrmalige chemische Behandlung aus e{\\u0223}baren St{\\u0228}rken gewonnene Stoffe. Diese e{\\u0223}baren St{\\u0228}rken k{\\u0246}nnen einer physikalischen oder enzymatischen Behandlung unterzogen und durch S{\\u0228}ure- oder Alkalibehandlung d{\\u0252}nnkochend gemacht oder gebleicht worden sein.\\\n\\tab 18)\\tab \"Packgase\" sind Gase au{\\u0223}er Luft, die vor oder nach dem Lebensmittel oder gleichzeitig mit diesem in das entsprechende Beh{\\u0228}ltnis abgef{\\u0252}llt worden sind.\\\n\\tab 19)\\tab \"Treibgase\" sind Gase, die ein Lebensmittel aus seinem Beh{\\u0228}ltnis herauspressen.\\\n\\tab 20)\\tab \"Backtriebmittel\" sind Stoffe oder Kombinationen von Stoffen, die Gas freisetzen und dadurch das Volumen eines Teigs vergr{\\u0246}{\\u0223}ern.\\\n\\tab 21)\\tab \"Komplexbildner\" sind Stoffe, die mit Metallionen chemische Komplexe bilden.\\\n\\tab 22)\\tab \"Stabilisatoren\" sind Stoffe, die es erm{\\u0246}glichen, den physikalisch-chemischen Zustand eines Lebensmittels aufrechtzuerhalten; zu den Stabilisatoren z{\\u0228}hlen Stoffe, die es erm{\\u0246}glichen, die einheitliche Dispersion zweier oder mehrerer nicht mischbarer Phasen in einem Lebensmittel aufrechtzuerhalten, Stoffe, durch welche die vorhandene Farbe eines Lebensmittels stabilisiert, bewahrt oder intensiviert wird, und Stoffe, die die Bindef{\\u0228}higkeit eines Lebensmittels verbessern, einschlie{\\u0223}lich der Bildung von Proteinvernetzungen, die die Bindung von Lebensmittelst{\\u0252}cken in rekonstituierte Lebensmittel erm{\\u0246}glichen.\\\n\\tab 23)\\tab \"Verdickungsmittel\" sind Stoffe, die die Viskosit{\\u0228}t eines Lebensmittels erh{\\u0246}hen.\\\n\\tab 24)\\tab \"Kaumasse\" ist die nur zum Kauen bestimmte nicht verdauliche Zubereitung, die als Grundstoff f{\\u0252}r die Herstellung von Kaugummi bestimmt und nicht zum Verschlucken bestimmt ist.\\\n\\tab 25)\\tab \"Mehlbehandlungsmittel\" sind Stoffe - au{\\u0223}er Emulgatoren -, die dem Mehl oder dem Teig zugef{\\u0252}gt werden, um deren Backf{\\u0228}higkeit zu verbessern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}