{
  "documentIdentifier" : "BJNR042710006BJNE001701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oberste Dienstbeh{\\u0246}rde kann Dienststellen und Arbeitsbereiche bestimmen, die f{\\u0252}r die Erprobung von Langzeitkonten in Betracht kommen; sie unterrichtet das Bundesministerium des Innern {\\u0252}ber die Entscheidung. Langzeitkonten sind personenbezogene Arbeitszeitkonten zum Ansparen von Zeitguthaben, die f{\\u0252}r zusammengefasste Freistellungszeiten verwendet werden k{\\u0246}nnen. Langzeitkonten werden unabh{\\u0228}ngig von einer Erfassung der dienstlichen Anwesenheit nach {\\u0167} 7 Absatz 7 Satz 1 gef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Beamtinnen und Beamte, denen die F{\\u0252}hrung eines Langzeitkontos gestattet worden ist, kann die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit auf ihren Antrag auf bis zu 44 Stunden verl{\\u0228}ngert werden, wenn dies f{\\u0252}r die Erf{\\u0252}llung ihrer dienstlichen Aufgaben angemessen und zweckm{\\u0228}{\\u0223}ig ist. Die Differenz zwischen der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit nach {\\u0167} 3 Absatz 1 Satz 1 oder {\\u0167} 3 Absatz 1 Satz 7 und der tats{\\u0228}chlich geleisteten Arbeitszeit wird dem Langzeitkonto gutgeschrieben, soweit die tats{\\u0228}chlich geleistete Arbeitszeit nicht {\\u0252}ber die nach Satz 1 verl{\\u0228}ngerte Arbeitszeit hinausgeht. {\\u0167} 3 Absatz 5 und {\\u0167} 4 bleiben unber{\\u0252}hrt. Satz 1 gilt nicht f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamtinnen und Beamte auf Widerruf,\\\n\\tab 2.\\tab Beamtinnen und Beamte, die jederzeit in den einstweiligen Ruhestand versetzt werden k{\\u0246}nnen, sowie\\\n\\tab 3.\\tab Beamtinnen und Beamte, deren regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit nach {\\u0167} 3 Absatz 1 Satz 2 oder Satz 3 verk{\\u0252}rzt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Dem Langzeitkonto k{\\u0246}nnen auf Antrag auch gutgeschrieben werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che auf Dienstbefreiung f{\\u0252}r dienstlich angeordnete oder genehmigte Mehrarbeit im Umfang von bis zu 40 Stunden im Jahr sowie\\\n\\tab 2.\\tab nach Stunden zu berechnender Erholungsurlaub bis zu dem in {\\u0167} 7a der Erholungsurlaubsverordnung vorgesehenen Umfang.\\\n\\pard\n\\pard\\sb100\n(4) Zeitguthaben k{\\u0246}nnen {\\u0252}ber einen Zeitraum von bis zu f{\\u0252}nf Jahren und l{\\u0228}ngstens bis zum 31. Dezember 2020 angespart werden. Das Zeitguthaben darf 1{\\u0160}400 Stunden nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Der Zeitausgleich wird durch Freistellung vom Dienst unter Fortzahlung der Besoldung gew{\\u0228}hrt. Der Freistellungsantrag kann aus dienstlichen Gr{\\u0252}nden abgelehnt werden. In diesem Fall ist der Beamtin oder dem Beamten mitzuteilen, in welchem anderen Zeitraum eine Freistellung in dem beantragten Umfang m{\\u0246}glich ist. Nach Vollendung des 60. Lebensjahres ist der Zeitausgleich nur in Form von Teilzeit m{\\u0246}glich, wobei Teilzeit im Blockmodell ausgeschlossen ist.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 7 Absatz 4 Satz 3 k{\\u0246}nnen Beamtinnen und Beamte, denen die F{\\u0252}hrung eines Langzeitkontos gestattet worden ist, einen positiven Gleitzeitsaldo nicht in den n{\\u0228}chsten Abrechnungszeitraum {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) N{\\u0228}here Bestimmungen {\\u0252}ber das Langzeitkonto trifft die oberste Dienstbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}