{
  "documentIdentifier" : "BJNR001910951BJNE003303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen Gewerkschaften oder Vereinigungen der Auftraggeber f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich eines Heimarbeitsausschusses nicht oder umfassen sie nur eine Minderheit der Auftraggeber oder Besch{\\u0228}ftigten, so kann der Heimarbeitsausschu{\\u0223} nach Anh{\\u0246}rung der Auftraggeber und Besch{\\u0228}ftigten, f{\\u0252}r die eine Regelung getroffen werden soll, Entgelte und sonstige Vertragsbedingungen mit bindender Wirkung f{\\u0252}r alle Auftraggeber und Besch{\\u0228}ftigten seines Zust{\\u0228}ndigkeitsbereichs festsetzen, wenn unzul{\\u0228}ngliche Entgelte gezahlt werden oder die sonstigen Vertragsbedingungen unzul{\\u0228}nglich sind. Als unzul{\\u0228}nglich sind insbesondere Entgelte und sonstige Vertragsbedingungen anzusehen, die unter Ber{\\u0252}cksichtigung der sozialen und wirtschaftlichen Eigenart der Heimarbeit unter den tarifvertraglichen L{\\u0246}hnen oder sonstigen durch Tarifvertrag festgelegten Arbeitsbedingungen f{\\u0252}r gleiche oder gleichwertige Betriebsarbeit liegen. Soweit im Zust{\\u0228}ndigkeitsbereich eines Heimarbeitsausschusses Entgelte und sonstige Vertragsbedingungen f{\\u0252}r Heimarbeit derselben Art tarifvertraglich vereinbart sind, sollen in der bindenden Festsetzung keine f{\\u0252}r die Besch{\\u0228}ftigten g{\\u0252}nstigeren Entgelte oder sonstigen Vertragsbedingungen festgesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die bindende Festsetzung bedarf der Zustimmung der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde und der Ver{\\u0246}ffentlichung im Wortlaut an der von der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde bestimmten Stelle. Der pers{\\u0246}nliche Geltungsbereich der bindenden Festsetzung ist unter Ber{\\u0252}cksichtigung der Vorschriften des {\\u0167} 1 zu bestimmen. Sie tritt am Tag nach der Ver{\\u0246}ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Beabsichtigt die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde die Zustimmung zu einer bindenden Festsetzung insbesondere wegen Unzul{\\u0228}nglichkeit der Entgelte oder der sonstigen Vertragsbedingungen (Absatz 1 Satz 2) zu versagen, so hat sie dies dem Heimarbeitsausschu{\\u0223} unter Angabe von Gr{\\u0252}nden mitzuteilen und ihm vor ihrer Entscheidung {\\u0252}ber die Zustimmung Gelegenheit zu geben, die bindende Festsetzung zu {\\u0228}ndern.\\\n\\pard\\sb100\n(3) Die bindende Festsetzung hat die Wirkung eines allgemeinverbindlichen Tarifvertrags und ist in das beim Bundesministerium f{\\u0252}r Arbeit und Soziales gef{\\u0252}hrte Tarifregister einzutragen. Von den Vorschriften einer bindenden Festsetzung kann nur zugunsten des Besch{\\u0228}ftigten abgewichen werden. Ein Verzicht auf Rechte, die auf Grund einer bindenden Festsetzung eines Besch{\\u0228}ftigten entstanden sind, ist nur in einem von der Obersten Arbeitsbeh{\\u0246}rde des Landes oder der von ihr bestimmten Stelle gebilligten Vergleich zul{\\u0228}ssig. Die Verwirkung solcher Rechte ist ausgeschlossen. Ausschlu{\\u0223}fristen f{\\u0252}r ihre Geltendmachung k{\\u0246}nnen nur durch eine bindende Festsetzung vorgesehen werden; das gleiche gilt f{\\u0252}r die Abk{\\u0252}rzung von Verj{\\u0228}hrungsfristen. Im {\\u0252}brigen gelten f{\\u0252}r die bindende Festsetzung die gesetzlichen Vorschriften {\\u0252}ber den Tarifvertrag sinngem{\\u0228}{\\u0223}, soweit sich aus dem Fehlen der Vertragsparteien nicht etwas anderes ergibt.\\\n\\pard\\sb100\n(4) Der Heimarbeitsausschu{\\u0223} kann nach Anh{\\u0246}rung der Auftraggeber und Besch{\\u0228}ftigten bindende Festsetzungen {\\u0228}ndern oder aufheben. Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Festsetzung von verm{\\u0246}genswirksamen Leistungen im Sinne des F{\\u0252}nften Verm{\\u0246}gensbildungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}