{
  "documentIdentifier" : "BJNR002900004BJNE000202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsstelle nach Absatz 4 und der Beschwerdeausschuss sind jeweils als organisatorisch selbst{\\u0228}ndige Einheiten einzurichten. Der Beschwerdeausschuss besteht aus einem unparteiischen Vorsitzenden und h{\\u0246}chstens jeweils vier, mindestens jeweils zwei Vertretern der Kassen{\\u0228}rztlichen Vereinigung und der Krankenkassen. Mitarbeiter der Landesverb{\\u0228}nde der Krankenkassen und der Ersatzkassen k{\\u0246}nnen als Vertreter der Krankenkassen in den Ausschuss entsandt werden. F{\\u0252}r den Vorsitzenden sowie die Vertreter der Kassen{\\u0228}rztlichen Vereinigung und der Krankenkassen sind entsprechend dem Bedarf Stellvertreter in ausreichender Anzahl zu bestellen. Die Mitglieder des Ausschusses sind gegen{\\u0252}ber den sie entsendenden Organisationen fachlich nicht weisungsgebunden.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss kann f{\\u0252}r die Beschwerdeverfahren in Kammern gegliedert werden, soweit dazu Veranlassung besteht. Die Kammern bestehen jeweils aus dem unparteiischen Vorsitzenden oder seinem Stellvertreter und Vertretern der Kassen{\\u0228}rztlichen Vereinigung und der Krankenkassen oder deren Stellvertretern in gleicher Zahl, mindestens jedoch jeweils zwei.\\\n\\pard\\sb100\n(3) Zur Gesch{\\u0228}ftsverteilung, Besetzung der Kammern, Stellvertretung und zu den weiteren Einzelheiten der Gesch{\\u0228}ftsordnung des Beschwerdeausschusses bestimmt der Ausschuss das N{\\u0228}here; die getroffenen Regelungen sind der Aufsichtsbeh{\\u0246}rde vorzulegen.\\\n\\pard\\sb100\n(4) Der Ausschuss ist beschlussf{\\u0228}hig, wenn der unparteiische Vorsitzende und mindestens jeweils zwei Vertreter der Kassen{\\u0228}rztlichen Vereinigung und der Krankenkassen anwesend sind. F{\\u0252}r die Beschlussf{\\u0228}higkeit der Kammern kann in den Regelungen nach Absatz 3 Abweichendes bestimmt werden. Kann eine Sitzung wegen fehlender Beschlussf{\\u0228}higkeit nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden, kann nach erneuter Ladung mit der Mehrheit der anwesenden Mitglieder entschieden werden.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungsstelle beschlie{\\u0223}t in erforderlichen F{\\u0228}llen eine Beratung der {\\u0196}rzte {\\u0252}ber Fragen der Wirtschaftlichkeit und Qualit{\\u0228}t der Versorgung. Qualifizierte Berater k{\\u0246}nnen an der Durchf{\\u0252}hrung der Beratung beteiligt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}