{
  "documentIdentifier" : "BJNR002900004BJNE000302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorsitzende ist f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben des Ausschusses verantwortlich. Er f{\\u0252}hrt die laufenden Gesch{\\u0228}fte des Ausschusses und bedient sich hierzu der Pr{\\u0252}fungsstelle. Insbesondere hat er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sitzungstermine im Benehmen mit den Ausschussmitgliedern festzusetzen,\\\n\\tab 2.\\tab soweit erforderlich, unabh{\\u0228}ngige Sachverst{\\u0228}ndige mit der Erstellung von Gutachten zu beauftragen,\\\n\\tab 3.\\tab die Entscheidung vorzubereiten, einschlie{\\u0223}lich der Anforderung von Angaben und Beweismitteln von den Beteiligten sowie der Zustellung von Antr{\\u0228}gen und Schrifts{\\u0228}tzen an die Beteiligten,\\\n\\tab 4.\\tab die Sitzungen zu leiten und\\\n\\tab 5.\\tab den Ausschuss gerichtlich und au{\\u0223}ergerichtlich zu vertreten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorsitzende und seine Stellvertreter erhalten Reisekosten in Anlehnung an die Vorschriften {\\u0252}ber die Reisekostenverg{\\u0252}tung der Beamten des Landes nach der jeweils h{\\u0246}chsten Reisekostenstufe.\\\n\\pard\\sb100\n(3) Der Vorsitzende und seine Stellvertreter erhalten eine Entsch{\\u0228}digung, die sich aus einem Grundbetrag sowie einem sitzungsbezogenen Pauschbetrag zusammensetzt. Mit dieser Entsch{\\u0228}digung ist auch die Vor- und Nacharbeit von Sitzungen abgegolten. Die H{\\u0246}he der Betr{\\u0228}ge nach Satz 1 vereinbaren die Kassen{\\u0228}rztliche Vereinigung und die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die H{\\u0246}he der Entsch{\\u0228}digung soll der Bedeutung der Aufgabe und dem zu erwartenden Aufwand angemessen sein.\\\n\\pard\\sb100\n(4) Soweit der Vorsitzende den Ausschuss vor Gericht vertritt, kann er hierf{\\u0252}r mit den in Absatz 3 Satz 3 genannten Vertragspartnern eine gesonderte Verg{\\u0252}tung vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}