{
  "documentIdentifier" : "BJNR138450976BJNE009418377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Haushaltsplan wird vom Vorstand aufgestellt. Die Vertreterversammlung stellt ihn fest.\\\n\\pard\n\\pard\\sb100\n(2) Der Haushaltsplan der Tr{\\u0228}ger der Unfallversicherung ist vor Beginn des Kalenderjahrs, f{\\u0252}r das er gelten soll, der Aufsichtsbeh{\\u0246}rde vorzulegen, wenn diese es verlangt.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Die Regionaltr{\\u0228}ger der gesetzlichen Rentenversicherung haben den vom Vorstand aufgestellten Haushaltsplan sp{\\u0228}testens am 1. Oktober vor Beginn des Kalenderjahrs, f{\\u0252}r das er gelten soll, der Aufsichtsbeh{\\u0246}rde von Amts wegen vorzulegen. Die Aufsichtsbeh{\\u0246}rde kann den Haushaltsplan oder einzelne Ans{\\u0228}tze innerhalb von sechs Wochen nach Vorlage beanstanden, soweit gegen Gesetz oder sonstiges f{\\u0252}r den Versicherungstr{\\u0228}ger ma{\\u0223}gebendes Recht versto{\\u0223}en oder die Leistungsf{\\u0228}higkeit des Versicherungstr{\\u0228}gers zur Erf{\\u0252}llung seiner Verpflichtungen gef{\\u0228}hrdet wird. Die Aufsichtsbeh{\\u0246}rde kann ebenfalls beanstanden, wenn bei landesunmittelbaren Versicherungstr{\\u0228}gern die Bewertungs- oder Bewirtschaftungsma{\\u0223}st{\\u0228}be des aufsichtf{\\u0252}hrenden Landes und bei bundesunmittelbaren Versicherungstr{\\u0228}gern die Bewertungs- und Bewirtschaftungsma{\\u0223}st{\\u0228}be des Bundes nicht beachtet sind; die Besonderheiten der Versicherungstr{\\u0228}ger sind hierbei zu ber{\\u0252}cksichtigen. Ber{\\u0252}cksichtigt die Vertreterversammlung bei der Feststellung des Haushaltsplans die Beanstandung nicht, kann die Aufsichtsbeh{\\u0246}rde insoweit den Feststellungsbeschluss aufheben und den Haushaltsplan selbst feststellen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Deutsche Rentenversicherung Bund gilt Absatz 3 mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anstelle der Aufsichtsbeh{\\u0246}rde die Bundesregierung zust{\\u0228}ndig ist,\\\n\\tab 2.\\tab der Haushaltsplan sp{\\u0228}testens am 1. September vorzulegen ist und innerhalb von zwei Monaten beanstandet werden kann.\\\n\\pard\nIm Haushaltsplan der Deutschen Rentenversicherung Bund werden die Einnahmen und Ausgaben f{\\u0252}r Grundsatz- und Querschnittsaufgaben und f{\\u0252}r gemeinsame Angelegenheiten der Tr{\\u0228}ger der Rentenversicherung in einer gesonderten Anlage zum Haushalt ausgewiesen. Die Anlage wird vom Bundesvorstand gem{\\u0228}{\\u0223} {\\u0167} 64 Absatz 4 aufgestellt und von der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund gem{\\u0228}{\\u0223} {\\u0167} 64 Absatz 4 festgestellt.\\\n\\pard\\sb100\n(5) Die Tr{\\u0228}ger der Krankenversicherung und die Tr{\\u0228}ger der Pflegeversicherung haben den vom Vorstand aufgestellten Haushaltsplan sp{\\u0228}testens am 1. November vor Beginn des Kalenderjahrs, f{\\u0252}r das er gelten soll, der Aufsichtsbeh{\\u0246}rde vorzulegen, wenn diese es verlangt. Auf Verlangen der Aufsichtsbeh{\\u0246}rde ist der Haushaltsplan zus{\\u0228}tzlich in einer maschinell auswertbaren Form zu {\\u0252}bermitteln. N{\\u0228}heres hierzu, insbesondere zur Form und Struktur der Datenmeldung, wird von den Aufsichtsbeh{\\u0246}rden mit dem Spitzenverband Bund der Krankenkassen vereinbart. Die Aufsichtsbeh{\\u0246}rde kann den Haushaltsplan oder einzelne Ans{\\u0228}tze innerhalb von einem Monat nach Vorlage beanstanden, soweit gegen Gesetz oder sonstiges f{\\u0252}r den Tr{\\u0228}ger ma{\\u0223}gebendes Recht versto{\\u0223}en wird, insbesondere soweit dadurch die wirtschaftliche Leistungsf{\\u0228}higkeit des Versicherungstr{\\u0228}gers zur Erf{\\u0252}llung seiner Verpflichtungen gef{\\u0228}hrdet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}