{
  "documentIdentifier" : "BJNR138450976BJNE009723126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}berplanm{\\u0228}{\\u0223}ige und au{\\u0223}erplanm{\\u0228}{\\u0223}ige Ausgaben sowie Ma{\\u0223}nahmen, durch die Verpflichtungen entstehen k{\\u0246}nnen, f{\\u0252}r die Ausgaben im Haushaltsplan nicht veranschlagt sind, bed{\\u0252}rfen der Einwilligung des Vorstands, bei der Bundesagentur f{\\u0252}r Arbeit des Verwaltungsrats. Sie darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein unvorhergesehenes und unabweisbares Bed{\\u0252}rfnis vorliegt und\\\n\\tab 2.\\tab durch sie der Haushaltsplan nicht in wesentlichen Punkten ver{\\u0228}ndert wird oder es sich um au{\\u0223}erplanm{\\u0228}{\\u0223}ige Ausgaben handelt, die nicht von erheblicher finanzieller Bedeutung sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Einwilligung ist unverz{\\u0252}glich der Aufsichtsbeh{\\u0246}rde, die Einwilligung des Vorstandes der Deutschen Rentenversicherung Bund dem Bundesministerium f{\\u0252}r Arbeit und Soziales anzuzeigen, das das Bundesministerium der Finanzen unterrichtet. Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See und der Bundesagentur f{\\u0252}r Arbeit ist die Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales erforderlich, die jeweils im Einvernehmen mit dem Bundesministerium der Finanzen erfolgt. Bei der Unfallversicherung Bund und Bahn ist f{\\u0252}r {\\u0252}berplanm{\\u0228}{\\u0223}ige und au{\\u0223}erplanm{\\u0228}{\\u0223}ige Ausgaben im Teilhaushalt f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 1 des Siebten Buches die Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung erforderlich, die im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium der Finanzen erfolgt. F{\\u0252}r {\\u0252}berplanm{\\u0228}{\\u0223}ige und au{\\u0223}erplanm{\\u0228}{\\u0223}ige Ausgaben im Teilhaushalt f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches erfolgt die Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau ist die Genehmigung der Aufsichtsbeh{\\u0246}rde erforderlich, die im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft erfolgt; Ausgaben bis zu einem Betrag von 50{\\u0160}000 Euro bed{\\u0252}rfen nicht der Genehmigung.\\\n\\pard\\sb100\n(3) Kann die Einwilligung des Vorstands, bei der Bundesagentur f{\\u0252}r Arbeit des Verwaltungsrats, oder die Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales ausnahmsweise und im Einzelfall nicht vor der Leistung von Ausgaben eingeholt werden, weil diese unaufschiebbar sind, sind sie unverz{\\u0252}glich nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}