{
  "documentIdentifier" : "BJNR039010004BJNE002405123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Deutschen Patent- und Markenamt werden zur Durchf{\\u0252}hrung der Verfahren in Designangelegenheiten eine oder mehrere Designstellen und Designabteilungen gebildet. Die Designstellen sind f{\\u0252}r die Entscheidungen im Verfahren nach diesem Gesetz mit Ausnahme des Nichtigkeitsverfahrens nach {\\u0167} 34a zust{\\u0228}ndig und sind mit einem rechtskundigen Mitglied im Sinne des {\\u0167} 26 Absatz 2 Satz 2 des Patentgesetzes zu besetzen. {\\u0167} 47 des Patentgesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Im Nichtigkeitsverfahren nach {\\u0167} 34a beschlie{\\u0223}t eine der Designabteilungen des Deutschen Patent- und Markenamts, die jeweils mit drei rechtskundigen Mitgliedern im Sinne des {\\u0167} 26 Absatz 2 Satz 2 des Patentgesetzes zu besetzen sind. Wirft die Sache besondere technische Fragen auf, so soll ein technisches Mitglied im Sinne des {\\u0167} 26 Absatz 2 Satz 2 des Patentgesetzes hinzugezogen werden. {\\u0220}ber die Zuziehung eines technischen Mitglieds entscheidet der Vorsitzende der zust{\\u0228}ndigen Designabteilung durch nicht selbst{\\u0228}ndig anfechtbaren Beschluss.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ausschlie{\\u0223}ung und Ablehnung der Mitglieder der Designstellen und der Designabteilungen gelten die {\\u0167}{\\u0167} 41 bis 44, 45 Absatz 2 Satz 2 und die {\\u0167}{\\u0167} 47 bis 49 der Zivilprozessordnung {\\u0252}ber die Ausschlie{\\u0223}ung und Ablehnung der Gerichtspersonen entsprechend. {\\u0220}ber das Ablehnungsgesuch entscheidet, soweit es einer Entscheidung bedarf, ein anderes rechtskundiges Mitglied des Deutschen Patent- und Markenamts, das der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin des Deutschen Patent- und Markenamts allgemein f{\\u0252}r Entscheidungen dieser Art bestimmt hat. {\\u0167} 123 Absatz 1 bis 5 und 7 und die {\\u0167}{\\u0167} 124, 126 bis 128a des Patentgesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Gegen die Beschl{\\u0252}sse des Deutschen Patent- und Markenamts im Verfahren nach diesem Gesetz findet die Beschwerde an das Bundespatentgericht statt. {\\u0220}ber die Beschwerde entscheidet ein Beschwerdesenat des Bundespatentgerichts in der Besetzung mit drei rechtskundigen Mitgliedern. Absatz 2 Satz 2 und 3 gilt mit der Ma{\\u0223}gabe, dass der Beschwerdesenat in der Besetzung mit drei rechtskundigen Mitgliedern durch unanfechtbaren Beschluss {\\u0252}ber die Erweiterung des Spruchk{\\u0246}rpers entscheidet; auf eine erfolgte oder unterlassene Spruchk{\\u0246}rpererweiterung findet {\\u0167} 100 Absatz 3 Nummer 1 des Patentgesetzes keine Anwendung. Die {\\u0167}{\\u0167} 69, 70 Absatz 2, {\\u0167} 73 Absatz 2 bis 4, {\\u0167} 74 Absatz 1, {\\u0167} 75 Absatz 1, die {\\u0167}{\\u0167} 76 bis 80 und 86 bis 99, 123 Absatz 1 bis 5 und 7 und die {\\u0167}{\\u0167} 124, 126 bis 128b des Patentgesetzes gelten entsprechend. Im Beschwerdeverfahren gegen Beschl{\\u0252}sse, die im Nichtigkeitsverfahren nach {\\u0167} 34a ergangen sind, gilt {\\u0167} 84 Absatz 2 Satz 2 und 3 des Patentgesetzes entsprechend.\\\n\\pard\\sb100\n(5) Gegen die Beschl{\\u0252}sse des Beschwerdesenats {\\u0252}ber eine Beschwerde nach Absatz 2 findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn der Beschwerdesenat die Rechtsbeschwerde zugelassen hat. {\\u0167} 100 Absatz 2 und 3, die {\\u0167}{\\u0167} 101 bis 109, 123 Absatz 1 bis 5 und 7 sowie die {\\u0167}{\\u0167} 124 und 128b des Patentgesetzes finden entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}