{
  "documentIdentifier" : "BJNR039010004BJNE002707123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz regelt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtung und den Gesch{\\u0228}ftsgang des Deutschen Patent- und Markenamts sowie die Form des Verfahrens in Designangelegenheiten, soweit nicht durch Gesetz Bestimmungen dar{\\u0252}ber getroffen sind,\\\n\\tab 2.\\tab die Form und die sonstigen Erfordernisse der Anmeldung und der Wiedergabe des Designs,\\\n\\tab 3.\\tab die zul{\\u0228}ssigen Abmessungen eines nach {\\u0167} 11 Absatz 2 Satz 2 der Anmeldung beigef{\\u0252}gten Designabschnitts,\\\n\\tab 4.\\tab den Inhalt und Umfang einer der Anmeldung beigef{\\u0252}gten Beschreibung zur Erl{\\u0228}uterung der Wiedergabe,\\\n\\tab 5.\\tab die Einteilung der Warenklassen,\\\n\\tab 6.\\tab die F{\\u0252}hrung und Gestaltung des Registers einschlie{\\u0223}lich der in das Register einzutragenden Tatsachen sowie die Einzelheiten der Bekanntmachung,\\\n\\tab 7.\\tab die Behandlung der einer Anmeldung zur Wiedergabe des eingetragenen Designs beigef{\\u0252}gten Erzeugnisse nach L{\\u0246}schung der Eintragung in das Register,\\\n\\tab 8.\\tab das Verfahren beim Deutschen Patent- und Markenamt f{\\u0252}r den Schutz von Designs nach dem Haager Abkommen und\\\n\\tab 9.\\tab das Verfahren vor dem Deutschen Patent- und Markenamt zur Feststellung oder Erkl{\\u0228}rung der Nichtigkeit eines eingetragenen Designs nach {\\u0167} 34a.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Beamte des gehobenen und mittleren Dienstes sowie vergleichbare Angestellte mit der Wahrnehmung von Gesch{\\u0228}ften im Verfahren in Registersachen zu betrauen, die ihrer Art nach keine besonderen rechtlichen Schwierigkeiten bieten. Ausgeschlossen davon sind jedoch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zur{\\u0252}ckweisung nach {\\u0167} 18 und die Verweigerung des Schutzes einer internationalen Eintragung nach {\\u0167} 69,\\\n\\tab 2.\\tab die Entscheidungen im Nichtigkeitsverfahren nach {\\u0167} 34a und\\\n\\tab 3.\\tab die Abhilfe oder Vorlage der Beschwerde ({\\u0167} 23 Absatz 4 Satz 4) gegen einen Beschluss im Verfahren nach diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Ausschlie{\\u0223}ung und Ablehnung einer nach Ma{\\u0223}gabe des Absatzes 2 Satz 1 betrauten Person findet {\\u0167} 23 Absatz 3 Satz 1 und 2 entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann die Erm{\\u0228}chtigungen nach den Abs{\\u0228}tzen 1 und 2 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, ganz oder teilweise auf das Deutsche Patent- und Markenamt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}