{
  "documentIdentifier" : "BJNR151010001BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Entfernung aus dem Beamtenverh{\\u0228}ltnis endet das Dienstverh{\\u0228}ltnis. Der Beamte verliert den Anspruch auf Dienstbez{\\u0252}ge und Versorgung sowie die Befugnis, die Amtsbezeichnung und die im Zusammenhang mit dem Amt verliehenen Titel zu f{\\u0252}hren und die Dienstkleidung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahlung der Dienstbez{\\u0252}ge wird mit dem Ende des Kalendermonats eingestellt, in dem die Entscheidung unanfechtbar wird. Tritt der Beamte in den Ruhestand, bevor die Entscheidung {\\u0252}ber die Entfernung aus dem Beamtenverh{\\u0228}ltnis unanfechtbar wird, gilt die Entscheidung als Aberkennung des Ruhegehalts.\\\n\\pard\\sb100\n(3) Der aus dem Beamtenverh{\\u0228}ltnis entfernte Beamte erh{\\u0228}lt f{\\u0252}r die Dauer von sechs Monaten einen Unterhaltsbeitrag in H{\\u0246}he von 50 Prozent der Dienstbez{\\u0252}ge, die ihm bei Eintritt der Unanfechtbarkeit der Entscheidung zustehen; eine Einbehaltung von Dienstbez{\\u0252}gen nach {\\u0167} 38 Abs. 2 bleibt unber{\\u0252}cksichtigt. Die Gew{\\u0228}hrung des Unterhaltsbeitrags kann in der Entscheidung ganz oder teilweise ausgeschlossen werden, soweit der Beamte ihrer nicht w{\\u0252}rdig oder den erkennbaren Umst{\\u0228}nden nach nicht bed{\\u0252}rftig ist. Sie kann in der Entscheidung {\\u0252}ber sechs Monate hinaus verl{\\u0228}ngert werden, soweit dies notwendig ist, um eine unbillige H{\\u0228}rte zu vermeiden; der Beamte hat die Umst{\\u0228}nde glaubhaft zu machen. F{\\u0252}r die Zahlung des Unterhaltsbeitrags gelten die besonderen Regelungen des {\\u0167} 79.\\\n\\pard\\sb100\n(4) Die Entfernung aus dem Beamtenverh{\\u0228}ltnis und ihre Rechtsfolgen erstrecken sich auf alle {\\u0196}mter, die der Beamte bei Eintritt der Unanfechtbarkeit der Entscheidung inne hat.\\\n\\pard\\sb100\n(5) Wird ein Beamter, der fr{\\u0252}her in einem anderen Dienstverh{\\u0228}ltnis im Bundesdienst gestanden hat, aus dem Beamtenverh{\\u0228}ltnis entfernt, verliert er auch die Anspr{\\u0252}che aus dem fr{\\u0252}heren Dienstverh{\\u0228}ltnis, wenn diese Disziplinarma{\\u0223}nahme wegen eines Dienstvergehens ausgesprochen wird, das in dem fr{\\u0252}heren Dienstverh{\\u0228}ltnis begangen wurde.\\\n\\pard\\sb100\n(6) Ist ein Beamter aus dem Beamtenverh{\\u0228}ltnis entfernt worden, darf er nicht wieder zum Beamten ernannt werden; es soll auch kein anderes Besch{\\u0228}ftigungsverh{\\u0228}ltnis begr{\\u0252}ndet werden.\\\n}"
}