{
  "documentIdentifier" : "BJNR151010001BJNE001701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verweis darf nach zwei Jahren, eine Geldbu{\\u0223}e, eine K{\\u0252}rzung der Dienstbez{\\u0252}ge und eine K{\\u0252}rzung des Ruhegehalts d{\\u0252}rfen nach drei Jahren und eine Zur{\\u0252}ckstufung darf nach sieben Jahren bei weiteren Disziplinarma{\\u0223}nahmen und bei sonstigen Personalma{\\u0223}nahmen nicht mehr ber{\\u0252}cksichtigt werden (Verwertungsverbot). Der Beamte gilt nach dem Eintritt des Verwertungsverbots als von der Disziplinarma{\\u0223}nahme nicht betroffen.\\\n\\pard\n\\pard\\sb100\n(2) Die Frist f{\\u0252}r das Verwertungsverbot beginnt, sobald die Entscheidung {\\u0252}ber die Disziplinarma{\\u0223}nahme unanfechtbar ist. Sie endet nicht, solange ein gegen den Beamten eingeleitetes Straf- oder Disziplinarverfahren nicht unanfechtbar abgeschlossen ist, eine andere Disziplinarma{\\u0223}nahme ber{\\u0252}cksichtigt werden darf, eine Entscheidung {\\u0252}ber die K{\\u0252}rzung der Dienstbez{\\u0252}ge noch nicht vollstreckt ist oder ein gerichtliches Verfahren {\\u0252}ber die Beendigung des Beamtenverh{\\u0228}ltnisses oder {\\u0252}ber die Geltendmachung von Schadenersatz gegen den Beamten anh{\\u0228}ngig ist.\\\n\\pard\\sb100\n(3) Eintragungen in der Personalakte {\\u0252}ber die Disziplinarma{\\u0223}nahme sind nach Eintritt des Verwertungsverbots von Amts wegen zu entfernen und zu vernichten. Das Rubrum und die Entscheidungsformel einer abschlie{\\u0223}enden gerichtlichen Entscheidung, mit der auf eine Zur{\\u0252}ckstufung erkannt wurde, verbleiben in der Personalakte. Dabei sind die Bezeichnung weiterer Beteiligter und der Bevollm{\\u0228}chtigten, die Namen der Richter sowie die Kostenentscheidung unkenntlich zu machen. Auf Antrag des Beamten unterbleibt die Entfernung oder erfolgt eine gesonderte Aufbewahrung. Der Antrag ist innerhalb eines Monats zu stellen, nachdem dem Beamten die bevorstehende Entfernung mitgeteilt und er auf sein Antragsrecht und die Antragsfrist hingewiesen worden ist. Wird der Antrag gestellt oder verbleiben Rubrum und Entscheidungsformel einer abschlie{\\u0223}enden gerichtlichen Entscheidung nach Satz 2 in der Personalakte, ist das Verwertungsverbot bei den Eintragungen zu vermerken.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Disziplinarvorg{\\u0228}nge, die nicht zu einer Disziplinarma{\\u0223}nahme gef{\\u0252}hrt haben. Die Frist f{\\u0252}r das Verwertungsverbot betr{\\u0228}gt, wenn das Disziplinarverfahren nach {\\u0167} 32 Abs. 1 Nr. 1 eingestellt wird, drei Monate und im {\\u0220}brigen zwei Jahre. Die Frist beginnt mit dem Eintritt der Unanfechtbarkeit der Entscheidung, die das Disziplinarverfahren abschlie{\\u0223}t, im {\\u0220}brigen mit dem Tag, an dem der Dienstvorgesetzte, der f{\\u0252}r die Einleitung des Disziplinarverfahrens zust{\\u0228}ndig ist, zureichende tats{\\u0228}chliche Anhaltspunkte erh{\\u0228}lt, die den Verdacht eines Dienstvergehens rechtfertigen.\\\n\\pard\\sb100\n(5) Auf die Entfernung und Vernichtung von Disziplinarvorg{\\u0228}ngen, die zu einer missbilligenden {\\u0196}u{\\u0223}erung gef{\\u0252}hrt haben, findet {\\u0167} 112 Abs. 1 Satz 1 Nr. 2, Satz 2 und 3 des Bundesbeamtengesetzes Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}