{
  "documentIdentifier" : "BJNR151010001BJNE001801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen zureichende tats{\\u0228}chliche Anhaltspunkte vor, die den Verdacht eines Dienstvergehens rechtfertigen, hat der Dienstvorgesetzte die Dienstpflicht, ein Disziplinarverfahren einzuleiten. Der h{\\u0246}here Dienstvorgesetzte und die oberste Dienstbeh{\\u0246}rde stellen im Rahmen ihrer Aufsicht die Erf{\\u0252}llung dieser Pflicht sicher; sie k{\\u0246}nnen das Disziplinarverfahren jederzeit an sich ziehen. Die Einleitung ist aktenkundig zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Ist zu erwarten, dass nach den {\\u0167}{\\u0167} 14 und 15 eine Disziplinarma{\\u0223}nahme nicht in Betracht kommt, wird ein Disziplinarverfahren nicht eingeleitet. Die Gr{\\u0252}nde sind aktenkundig zu machen und dem Beamten bekannt zu geben.\\\n\\pard\\sb100\n(3) Hat ein Beamter zwei oder mehrere {\\u0196}mter inne, die nicht im Verh{\\u0228}ltnis von Haupt- zu Nebenamt stehen, und beabsichtigt der Dienstvorgesetzte, zu dessen Gesch{\\u0228}ftsbereich eines dieser {\\u0196}mter geh{\\u0246}rt, ein Disziplinarverfahren gegen ihn einzuleiten, teilt er dies den Dienstvorgesetzten mit, die f{\\u0252}r die anderen {\\u0196}mter zust{\\u0228}ndig sind. Ein weiteres Disziplinarverfahren kann gegen den Beamten wegen desselben Sachverhalts nicht eingeleitet werden. Hat ein Beamter zwei oder mehrere {\\u0196}mter inne, die im Verh{\\u0228}ltnis von Haupt- zu Nebenamt stehen, kann nur der Dienstvorgesetzte ein Disziplinarverfahren gegen ihn einleiten, der f{\\u0252}r das Hauptamt zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(4) Die Zust{\\u0228}ndigkeiten nach den Abs{\\u0228}tzen 1 bis 3 werden durch eine Beurlaubung, eine Abordnung oder eine Zuweisung nicht ber{\\u0252}hrt. Bei einer Abordnung geht die aus Absatz 1 sich ergebende Pflicht hinsichtlich der w{\\u0228}hrend der Abordnung begangenen Dienstvergehen auf den neuen Dienstvorgesetzten {\\u0252}ber, soweit dieser nicht ihre Aus{\\u0252}bung den anderen Dienstvorgesetzten {\\u0252}berl{\\u0228}sst oder soweit nichts anderes bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}