{
  "documentIdentifier" : "BJNR209110014BJNE004001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen bei einem EU-Mutterunternehmen, f{\\u0252}r das die Aufsichtsbeh{\\u0246}rde die konsolidierende Aufsichtsbeh{\\u0246}rde ist, die Voraussetzungen der {\\u0167}{\\u0167} 36 oder 38 vor, so unterrichtet die konsolidierende Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde und konsultiert die anderen Aufsichtsbeh{\\u0246}rden innerhalb des Aufsichtskollegiums. Im Anschluss an die Unterrichtung und Konsultation entscheidet die konsolidierende Aufsichtsbeh{\\u0246}rde unter Ber{\\u0252}cksichtigung der Auswirkungen auf die Unternehmen der Gruppe in den anderen Mitgliedstaaten, ob in Bezug auf das EU-Mutterunternehmen eine Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 36 oder 38 angeordnet werden soll. Ihre Entscheidung teilt sie den anderen Aufsichtsbeh{\\u0246}rden innerhalb des Aufsichtskollegiums und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde mit.\\\n\\pard\n\\pard\\sb100\n(2) Liegen bei einem Tochterunternehmen eines EU-Mutterunternehmens, das von der Aufsichtsbeh{\\u0246}rde beaufsichtigt wird, die Voraussetzungen der {\\u0167}{\\u0167} 36 oder 38 vor und beabsichtigt die Aufsichtsbeh{\\u0246}rde die Anordnung einer Ma{\\u0223}nahme, so unterrichtet sie die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde und konsultiert die konsolidierende Aufsichtsbeh{\\u0246}rde im Hinblick auf deren Bewertung der m{\\u0246}glichen Auswirkungen auf die Gruppe oder auf Unternehmen der Gruppe in anderen Mitgliedstaaten. Die Aufsichtsbeh{\\u0246}rde entscheidet unter Ber{\\u0252}cksichtigung der Bewertung durch die konsolidierende Aufsichtsbeh{\\u0246}rde {\\u0252}ber die Anordnung der Ma{\\u0223}nahme. Ist nach Ablauf von drei Kalendertagen keine Bewertung der konsolidierenden Aufsichtsbeh{\\u0246}rde eingegangen, so kann die Aufsichtsbeh{\\u0246}rde ohne deren Bewertung entscheiden. Ihre Entscheidung teilt sie der konsolidierenden Aufsichtsbeh{\\u0246}rde und den anderen Aufsichtsbeh{\\u0246}rden innerhalb des Aufsichtskollegiums sowie der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde mit.\\\n\\pard\\sb100\n(3) Beabsichtigt die Aufsichtsbeh{\\u0246}rde die Anordnung einer Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 36 oder 38 bei einem Institut und beabsichtigt zugleich zumindest eine Aufsichtsbeh{\\u0246}rde in einem Mitgliedstaat die Anordnung einer Ma{\\u0223}nahme nach den entsprechenden nationalen Bestimmungen in Umsetzung der Artikel 27 oder 29 der Richtlinie 2014\/59\/EU bei einem anderen Institut derselben Gruppe, wirkt die Aufsichtsbeh{\\u0246}rde an der gemeinsamen Bewertung der Frage mit, ob f{\\u0252}r alle betroffenen Institute derselbe vorl{\\u0228}ufige Verwalter bestellt wird oder ob die Anwendung von Fr{\\u0252}hinterventionsma{\\u0223}nahmen im Interesse der Wiederherstellung der finanziellen Stabilit{\\u0228}t des betroffenen Instituts koordiniert wird. Die Bewertung soll in Form einer schriftlichen und mit Gr{\\u0252}nden versehenen gemeinsamen Entscheidung ergehen, welche die Aufsichtsbeh{\\u0246}rde, sofern sie die konsolidierende Aufsichtsbeh{\\u0246}rde ist, dem EU-Mutterunternehmen {\\u0252}bermittelt. Die Aufsichtsbeh{\\u0246}rde kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 31 der Verordnung (EU) Nr. 1093\/2010 um Unterst{\\u0252}tzung bei der Erzielung einer Einigung ersuchen. Liegt innerhalb von f{\\u0252}nf Kalendertagen keine einvernehmliche Entscheidung der betroffenen Aufsichtsbeh{\\u0246}rden vor, entscheidet die Aufsichtsbeh{\\u0246}rde im Rahmen ihrer Zust{\\u0228}ndigkeit selbst {\\u0252}ber die Anordnung der Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(4) Wird die Aufsichtsbeh{\\u0246}rde in den F{\\u0228}llen des Artikels 30 Absatz 1 oder 3 der Richtlinie 2014\/59\/EU von einer Entscheidung einer Aufsichtsbeh{\\u0246}rde eines Mitgliedstaats {\\u0252}ber Fr{\\u0252}hinterventionsma{\\u0223}nahmen unterrichtet und ist sie mit der Entscheidung nicht einverstanden, kann sie bis zum Abschluss der Konsultation gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde anrufen, wenn die Entscheidung eine der folgenden Fr{\\u0252}hinterventionsma{\\u0223}nahmen betrifft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fr{\\u0252}hinterventionsma{\\u0223}nahmen hinsichtlich der Umsetzung von Regelungen oder Ma{\\u0223}nahmen aus dem Sanierungsplan, sofern das zur Aufrechterhaltung oder Wiederherstellung der Existenzf{\\u0228}higkeit und der Finanzlage des Instituts erforderliche Spektrum an Kapital- und Liquidit{\\u0228}tsma{\\u0223}nahmen nach Nummer 4 des Abschnitts A des Anhangs der Richtlinie 2014\/59\/EU, Regelungen und Ma{\\u0223}nahmen zur Erhaltung beziehungsweise Wiederherstellung der Eigenmittel des Instituts nach Nummer 10 des Abschnitts A des Anhangs der Richtlinie 2014\/59\/EU, Regelungen und Ma{\\u0223}nahmen zur Sicherstellung des Zugangs zu Liquidit{\\u0228}tsquellen nach Nummer 11 des Abschnitts A des Anhangs der Richtlinie 2014\/59\/EU oder Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung des Sanierungsplans nach Nummer 19 des Abschnitts A des Anhangs der Richtlinie 2014\/59\/EU betroffen sind;\\\n\\tab 2.\\tab Fr{\\u0252}hinterventionsma{\\u0223}nahmen hinsichtlich der Erstellung eines Plans f{\\u0252}r Verhandlungen {\\u0252}ber eine Umschuldung oder\\\n\\tab 3.\\tab Fr{\\u0252}hinterventionsma{\\u0223}nahmen hinsichtlich der {\\u0196}nderung der rechtlichen oder operativen Strukturen eines Instituts.\\\n\\pard\nFerner kann sie gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde anrufen, wenn innerhalb der Frist des Absatzes 3 Satz 4 kein Einvernehmen hinsichtlich der Bewertung in Bezug auf diese Fr{\\u0252}hinterventionsma{\\u0223}nahmen erzielt wird. Hat eine Aufsichtsbeh{\\u0246}rde in einem Mitgliedstaat nach Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde befasst, entscheidet die Aufsichtsbeh{\\u0246}rde im Einklang mit dem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde. Wenn nicht innerhalb von drei Kalendertagen eine Entscheidung der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde vorliegt, entscheidet die Aufsichtsbeh{\\u0246}rde im Rahmen ihrer Zust{\\u0228}ndigkeit selbst {\\u0252}ber die Anordnung der Ma{\\u0223}nahme.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}