{
  "documentIdentifier" : "BJNR209110014BJNE004101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde erstellt f{\\u0252}r jedes Institut, das nicht Teil einer Gruppe ist, die einer Beaufsichtigung auf konsolidierter Basis unterliegt, einen Abwicklungsplan. Die Abwicklungsbeh{\\u0246}rde stimmt sich bei der Erstellung des Abwicklungsplans mit der Aufsichtsbeh{\\u0246}rde ab. Gleiches gilt f{\\u0252}r die Abwicklungsbeh{\\u0246}rden der Mitgliedstaaten und Drittstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit Belange der bedeutenden Zweigniederlassung betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Abwicklungsplan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sieht Abwicklungsma{\\u0223}nahmen vor, die die Abwicklungsbeh{\\u0246}rde treffen kann, sofern das Institut die Abwicklungsvoraussetzungen erf{\\u0252}llt, und legt, sofern ein Insolvenzverfahren nicht in Frage kommt, Optionen f{\\u0252}r die Anwendung der in Teil 4 vorgesehenen Abwicklungsinstrumente und -befugnisse dar;\\\n\\tab 2.\\tab ber{\\u0252}cksichtigt relevante Szenarien, insbesondere den Fall, dass die Ursachen der Bestandsgef{\\u0228}hrdung unternehmensspezifischer Natur oder auf eine allgemeine finanzielle Instabilit{\\u0228}t oder systemweite Ereignisse zur{\\u0252}ckzuf{\\u0252}hren sind;\\\n\\tab 3.\\tab darf nicht von folgenden Annahmen ausgehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gew{\\u0228}hrung einer au{\\u0223}erordentlichen finanziellen Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln, die {\\u0252}ber die Gew{\\u0228}hrung von Mitteln des Restrukturierungsfonds gem{\\u0228}{\\u0223} {\\u0167} 1 des Restrukturierungsfondsgesetzes hinausgeht,\\\n\\tab b)\\tab der Gew{\\u0228}hrung einer Notfallliquidit{\\u0228}tshilfe durch eine Zentralbank oder\\\n\\tab c)\\tab der Gew{\\u0228}hrung einer Liquidit{\\u0228}tshilfe durch eine Zentralbank auf der Basis nicht standardisierter Besicherungen, Laufzeiten oder Zinss{\\u0228}tze;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab beachtet technische Regulierungsstandards, die nach Artikel 10 Absatz 9 der Richtlinie 2014\/59\/EU erlassen werden.\\\n\\pard\nSofern m{\\u0246}glich und angezeigt, sollen die Angaben im Abwicklungsplan mengen- und zahlenm{\\u0228}{\\u0223}ig belegt werden und nicht nur qualitativer Natur sein.\\\n\\pard\\sb100\n(3) Der Abwicklungsplan enth{\\u0228}lt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zusammenfassende Darstellung der Hauptbestandteile des Plans,\\\n\\tab 2.\\tab eine zusammenfassende Darstellung der seit Vorlage des letzten Abwicklungsplans eingetretenen wesentlichen Ver{\\u0228}nderungen innerhalb des Instituts,\\\n\\tab 3.\\tab Ausf{\\u0252}hrungen dazu, wie kritische Funktionen und wesentliche Gesch{\\u0228}ftsaktivit{\\u0228}ten im erforderlichen Umfang rechtlich und wirtschaftlich von anderen Funktionen getrennt werden k{\\u0246}nnten, um deren Fortf{\\u0252}hrung nach einem Ausfall des Instituts zu gew{\\u0228}hrleisten,\\\n\\tab 4.\\tab eine Analyse, unter welchen zeitlichen und sachlichen Voraussetzungen das Institut bei Ber{\\u0252}cksichtigung der im Abwicklungsplan diskutierten Umst{\\u0228}nde Zentralbankfazilit{\\u0228}ten, die nicht unter Absatz 2 Satz 1 Nummer 3 Buchstabe b fallen, in Anspruch nehmen kann; in diesem Zusammenhang sollen auch Verm{\\u0246}gensgegenst{\\u0228}nde identifiziert werden, die sich als Sicherheiten eignen k{\\u0246}nnten,\\\n\\tab 5.\\tab eine Sch{\\u0228}tzung des Zeitrahmens f{\\u0252}r die jeweilige Umsetzung der wesentlichen Aspekte des Plans,\\\n\\tab 6.\\tab eine detaillierte Darstellung der gem{\\u0228}{\\u0223} {\\u0167} 57 vorgenommenen Bewertung der Abwicklungsf{\\u0228}higkeit,\\\n\\tab 7.\\tab eine Beschreibung wesentlicher Abwicklungshindernisse und etwaiger nach {\\u0167} 59 Absatz 4 verlangter Ma{\\u0223}nahmen zum Abbau oder zur Beseitigung von Hindernissen f{\\u0252}r die Abwicklungsf{\\u0228}higkeit, die im Rahmen der nach {\\u0167} 57 vorgenommenen Bewertung festgestellt wurden,\\\n\\tab 8.\\tab eine Beschreibung der Verfahren zur Ermittlung des Werts und der Marktf{\\u0228}higkeit der kritischen Funktionen, der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten und der Verm{\\u0246}genswerte des Instituts,\\\n\\tab 9.\\tab eine detaillierte Beschreibung der Vorkehrungen, durch die gew{\\u0228}hrleistet werden soll, dass die gem{\\u0228}{\\u0223} {\\u0167} 42 zu {\\u0252}bermittelnden Informationen auf dem aktuellen Stand sind und den Abwicklungsbeh{\\u0246}rden jederzeit zur Verf{\\u0252}gung stehen,\\\n\\tab 10.\\tab Erl{\\u0228}uterungen, wie die verschiedenen Abwicklungsma{\\u0223}nahmen unter Beachtung der Grunds{\\u0228}tze in Absatz 2 Satz 1 Nummer 3 finanziert werden k{\\u0246}nnen,\\\n\\tab 11.\\tab eine detaillierte Beschreibung der verschiedenen Abwicklungsstrategien, die im Kontext der unterschiedlichen Szenarien und Zeithorizonte angewandt werden k{\\u0246}nnen,\\\n\\tab 12.\\tab Erl{\\u0228}uterungen zu kritischen wechselseitigen Abh{\\u0228}ngigkeiten (Vernetzungsanalyse),\\\n\\tab 13.\\tab eine Beschreibung der Voraussetzungen f{\\u0252}r die Aufrechterhaltung des Zugangs zu Finanzmarktinfrastrukturen, Anlegerentsch{\\u0228}digungseinrichtungen und Einlagensicherungssystemen sowie der {\\u0220}bertragbarkeit von Kundenpositionen,\\\n\\tab 14.\\tab eine Analyse der Auswirkungen des Abwicklungsplans auf die Arbeitnehmer und ihre Vertreter, insbesondere unter Ber{\\u0252}cksichtigung m{\\u0246}glicher Kosten,\\\n\\tab 15.\\tab eine Darstellung der Kommunikation mit Medien und der {\\u0214}ffentlichkeit,\\\n\\tab 16.\\tab die Mindestanforderungen f{\\u0252}r die nach {\\u0167} 49 Absatz 1 erforderlichen Eigenmittel und ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten sowie gegebenenfalls eine Frist, bis wann diese Mindestanforderungen erf{\\u0252}llt werden m{\\u0252}ssen,\\\n\\tab 17.\\tab eine Beschreibung der wesentlichen Prozesse und Systeme zur Fortf{\\u0252}hrung des Gesch{\\u0228}ftsbetriebs des Instituts und\\\n\\tab 18.\\tab sofern einschl{\\u0228}gig, Einsch{\\u0228}tzungen des Instituts in Bezug auf den Abwicklungsplan.\\\n\\pard\n\\pard\\sb100\n(4) Nach seiner erstmaligen Erstellung wird der Abwicklungsplan mindestens einmal im Kalenderjahr gepr{\\u0252}ft und gegebenenfalls aktualisiert. Dasselbe gilt nach wesentlichen {\\u0196}nderungen der Rechts- oder Organisationsstruktur des Instituts, seiner Gesch{\\u0228}ftst{\\u0228}tigkeit oder seiner Finanzlage, die sich nicht unwesentlich auf die Wirkungsweise des Abwicklungsplans auswirken oder in sonstiger Weise dessen {\\u0196}nderung erforderlich machen k{\\u0246}nnen. Die Aufsichtsbeh{\\u0246}rde unterrichtet die Abwicklungsbeh{\\u0246}rde {\\u0252}ber jede der Aufsichtsbeh{\\u0246}rde bekannte {\\u0196}nderung, die im Rahmen einer turnusm{\\u0228}{\\u0223}igen Aktualisierung nach Satz 1 oder einer sonstigen Anpassung nach Satz 2 relevant ist oder eine solche Aktualisierung oder Anpassung erforderlich macht.\\\n\\pard\\sb100\n(5) Die Abwicklungsbeh{\\u0246}rde {\\u0252}bermittelt den Abwicklungsplan und eventuelle {\\u0196}nderungen an die Aufsichtsbeh{\\u0246}rde. Die zusammenfassende Darstellung der Hauptbestandteile des Plans nach Absatz 3 Nummer 1 soll dem Institut offengelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40 Abs. 5: Zur Anwendung vgl. {\\u0167} 46 Abs. 8 +++)\\\n}"
}