{
  "documentIdentifier" : "BJNR209110014BJNE004302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann vorbehaltlich der Regelungen in Absatz 2 verlangen, dass das Institut die Abwicklungsbeh{\\u0246}rde bei der Erstellung und Aktualisierung des Abwicklungsplans umfassend unterst{\\u0252}tzt. Insbesondere kann die Abwicklungsbeh{\\u0246}rde verlangen, dass das Institut ihr alle zur Erstellung und Umsetzung des Abwicklungsplans erforderlichen Informationen und Analysen {\\u0252}bermittelt. Die Abwicklungsbeh{\\u0246}rde kann Instituten Anzeige- und Meldepflichten auferlegen, die f{\\u0252}r die Erstellung und Aktualisierung des Abwicklungsplans erforderlich sind. {\\u0167} 40 Absatz 4 Satz 3 gilt entsprechend f{\\u0252}r das Institut. In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 sowie im Rahmen von Anzeige- und Meldepflichten nach Satz 3 beachtet die Abwicklungsbeh{\\u0246}rde technische Regulierungsstandards, die nach Artikel 11 Absatz 3 der Richtlinie 2014\/59\/EU erlassen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde und die Deutsche Bundesbank pr{\\u0252}fen in Zusammenarbeit mit der Abwicklungsbeh{\\u0246}rde, ob einige oder alle der nach Absatz 1 zu {\\u0252}bermittelnden Informationen bereits vorliegen. Liegen entsprechende Informationen vor, stellen die Aufsichtsbeh{\\u0246}rde und die Deutsche Bundesbank diese der Abwicklungsbeh{\\u0246}rde zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde kann im Benehmen mit der Aufsichtsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Institut die F{\\u0252}hrung detaillierter Aufzeichnungen {\\u0252}ber Finanzkontrakte, an denen es als Vertragspartei beteiligt ist, in einer zentralen Datenbank verlangen und\\\n\\tab 2.\\tab f{\\u0252}r alle Institute eine angemessene Frist vorsehen, innerhalb derer die Erstellung solcher Aufzeichnungen m{\\u0246}glich sein muss.\\\n\\pard\nDie Abwicklungsbeh{\\u0246}rde kann f{\\u0252}r verschiedene Arten von Finanzkontrakten jeweils unterschiedliche Fristen nach Satz 1 Nummer 2 festlegen. Die Befugnisse der Aufsichtsbeh{\\u0246}rde bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber Art und Umfang der Pflichten nach den Abs{\\u0228}tzen 1 und 3 zur {\\u0220}bermittlung von Informationen und Analysen sowie der Anzeigepflichten, die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate und die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Abwicklungsbeh{\\u0246}rde erforderlich ist, insbesondere, um einheitliche Unterlagen zur Erstellung und Aktualisierung des Abwicklungsplans zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung nach Anh{\\u0246}rung der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht und der Deutschen Bundesbank ergeht.\\\n\\pard\\sb100\n(5) Die Abwicklungsbeh{\\u0246}rde ist nicht verpflichtet, dem betroffenen Institut die infolge der Anwendung dieser Vorschrift entstandenen Kosten und Aufwendungen zu ersetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42: Zur Anwendung vgl. {\\u0167} 46 Abs. 5 Satz 3 u. {\\u0167} 57 Abs. 6 +++) \\\n(+++ {\\u0167} 42 Abs. 5: Zur Anwendung vgl. {\\u0167} 43 Abs. 4 u. {\\u0167} 44 Satz 3 +++)\\\n}"
}