{
  "documentIdentifier" : "BJNR209110014BJNE004602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die folgenden Unternehmen haben der Abwicklungsbeh{\\u0246}rde, der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht und der Deutschen Bundesbank Art und Ausma{\\u0223} der Vernetzung im Sinne des {\\u0167} 40 Absatz 3 Nummer 12 mit Instituten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erst- und R{\\u0252}ckversicherungsunternehmen sowie Pensionsfonds mit Sitz im Inland,\\\n\\tab 2.\\tab Versicherungs-Holdinggesellschaften im Sinne der {\\u0167}{\\u0167} 1b und 104a Absatz 2 Nummer 4 des Versicherungsaufsichtsgesetzes mit Sitz im Inland,\\\n\\tab 3.\\tab Versicherungs-Zweckgesellschaften mit Sitz im Inland,\\\n\\tab 4.\\tab gemischte Finanzholding-Gesellschaften mit Sitz im Inland,\\\n\\tab 5.\\tab {\\u0252}bergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland, es sei denn, es handelt sich um Institute im Sinne des {\\u0167} 1 Absatz 1b des Kreditwesengesetzes,\\\n\\tab 6.\\tab im Inland erlaubnispflichtige Niederlassungen von Erst- und R{\\u0252}ckversicherungsunternehmen mit Sitz in einem Drittstaat,\\\n\\tab 7.\\tab Einrichtungen der betrieblichen Altersversorgung mit Sitz in einem Drittstaat,\\\n\\tab 8.\\tab im Inland nach {\\u0167} 110d Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes erlaubnispflichtige Niederlassungen von Versicherungsunternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaft oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die nicht den Richtlinien des Rates der Europ{\\u0228}ischen Gemeinschaft auf dem Gebiet des Versicherungswesens unterliegen,\\\n\\tab 9.\\tab OGAW-Kapitalverwaltungsgesellschaften nach dem Kapitalanlagegesetzbuch, bei extern verwalteten OGAW-Kapitalverwaltungsgesellschaften auch in Bezug auf die von ihnen verwalteten Investmentverm{\\u0246}gen, und\\\n\\tab 10.\\tab AIF-Kapitalverwaltungsgesellschaften nach dem Kapitalanlagegesetzbuch, bei extern verwalteten AIF-Kapitalverwaltungsgesellschaften auch in Bezug auf die von ihnen verwalteten Investmentverm{\\u0246}gen.\\\n\\pard\nDie Abwicklungsbeh{\\u0246}rde kann den in Satz 1 genannten Unternehmen weitere Anzeige- und Meldepflichten gegen{\\u0252}ber der Abwicklungsbeh{\\u0246}rde, der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht und der Deutschen Bundesbank auferlegen und von diesen Unternehmen weitere Informationen anfordern, die bei der Erstellung und Aktualisierung des Abwicklungsplans f{\\u0252}r die Vernetzungsanalyse erforderlich sind.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber Art und Umfang der Mitteilungspflichten nach Absatz 1 sowie deren Zeitpunkt und Form, die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate und die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Abwicklungsbeh{\\u0246}rde erforderlich ist, insbesondere, um einheitliche Unterlagen zur Erstellung und Aktualisierung des Abwicklungsplans zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Benehmen mit der Abwicklungsbeh{\\u0246}rde ergeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}