{
  "documentIdentifier" : "BJNR209110014BJNE004701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Abwicklungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 155 die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde, erstellt sie den Gruppenabwicklungsplan. Die Abwicklungsbeh{\\u0246}rde arbeitet dabei mit den in Absatz 6 Satz 1 Nummer 5 genannten Abwicklungsbeh{\\u0246}rden in Abwicklungskollegien zusammen und stimmt sich mit den jeweils zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden ab. Wenn die Anforderungen des {\\u0167} 8 erf{\\u0252}llt sind, kann die Abwicklungsbeh{\\u0246}rde bei der Erstellung des Gruppenabwicklungsplans Abwicklungsbeh{\\u0246}rden aus Drittstaaten einbeziehen, in denen die Gruppe Tochterunternehmen, Finanzholdinggesellschaften oder bedeutende Zweigniederlassungen hat. Der Gruppenabwicklungsplan soll keine unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Auswirkungen auf einen Mitgliedstaat haben.\\\n\\pard\n\\pard\\sb100\n(2) Der Gruppenabwicklungsplan wird auf der Basis der nach Absatz 5 zur Verf{\\u0252}gung gestellten Informationen erstellt. Der Gruppenabwicklungsplan umfasst einen Plan f{\\u0252}r die Abwicklung der Gruppe als Ganzes entweder durch das Ergreifen von Ma{\\u0223}nahmen auf der Ebene des EU-Mutterunternehmens oder durch eine Aufteilung der Gruppe und eine Abwicklung der Tochtergesellschaften. Der Gruppenabwicklungsplan enth{\\u0228}lt Abwicklungsma{\\u0223}nahmen in Bezug auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das EU-Mutterunternehmen,\\\n\\tab 2.\\tab die Tochterunternehmen, die Teil der Gruppe sind und ihren Sitz in einem Mitgliedstaat haben,\\\n\\tab 3.\\tab sonstige gruppenangeh{\\u0246}rige Unternehmen und\\\n\\tab 4.\\tab Tochterunternehmen, die ihren Sitz nicht in einem Mitgliedstaat haben, vorbehaltlich der Regelungen in {\\u0167}{\\u0167} 167 bis 171.\\\n\\pard\n\\pard\\sb100\n(3) Im Gruppenabwicklungsplan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab werden die Abwicklungsma{\\u0223}nahmen dargelegt, die in Bezug auf Unternehmen einer Gruppe im Rahmen der in {\\u0167} 40 Absatz 2 Nummer 2 vorgesehenen Szenarien zu treffen sind; dies umfasst Abwicklungsma{\\u0223}nahmen in Bezug auf gruppenangeh{\\u0246}rige Unternehmen, auf das Mutterunternehmen und auf Tochterinstitute sowie koordinierte Abwicklungsma{\\u0223}nahmen in Bezug auf Tochterinstitute;\\\n\\tab 2.\\tab wird analysiert, inwieweit in Bezug auf in der Union ans{\\u0228}ssige Unternehmen der Gruppe die Abwicklungsinstrumente in koordinierter Weise angewandt und die Abwicklungsbefugnisse in koordinierter Weise ausge{\\u0252}bt werden k{\\u0246}nnten, insbesondere auf Grund von Ma{\\u0223}nahmen zur Erleichterung des Erwerbs der Gruppe als Ganzes, bestimmter abgegrenzter Gesch{\\u0228}ftsbereiche oder T{\\u0228}tigkeiten, die von mehreren Unternehmen der Gruppe erbracht werden, oder bestimmter Unternehmen der Gruppe durch einen Dritten;\\\n\\tab 3.\\tab werden etwaige Hindernisse f{\\u0252}r eine koordinierte Abwicklung aufgezeigt;\\\n\\tab 4.\\tab werden, sofern einer Gruppe Unternehmen angeh{\\u0246}ren, die ihren Sitz in Drittl{\\u0228}ndern haben, zum einen angemessene Verfahren f{\\u0252}r die Zusammenarbeit und die Abstimmung mit den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden der betreffenden Drittl{\\u0228}nder festgelegt und zum anderen die Auswirkungen einer Abwicklung in der Union aufgezeigt;\\\n\\tab 5.\\tab werden Ma{\\u0223}nahmen, einschlie{\\u0223}lich einer rechtlichen und wirtschaftlichen Trennung bestimmter Funktionen oder Gesch{\\u0228}ftsbereiche, dargestellt, die erforderlich sind, um bei Vorliegen der Abwicklungsvoraussetzungen eine Abwicklung auf Gruppenebene zu erleichtern;\\\n\\tab 6.\\tab werden alle zus{\\u0228}tzlichen Ma{\\u0223}nahmen beschrieben, die die Abwicklungsbeh{\\u0246}rde im Zusammenhang mit der Abwicklung der Gruppe zu treffen beabsichtigt;\\\n\\tab 7.\\tab soll nicht von den folgenden Annahmen ausgegangen werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gew{\\u0228}hrung einer au{\\u0223}erordentlichen finanziellen Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln, die {\\u0252}ber die Gew{\\u0228}hrung von Mitteln des Restrukturierungsfonds gem{\\u0228}{\\u0223} {\\u0167} 1 des Restrukturierungsfondsgesetzes hinausgeht,\\\n\\tab b)\\tab der Gew{\\u0228}hrung einer Notfallliquidit{\\u0228}tshilfe durch eine Zentralbank oder\\\n\\tab c)\\tab der Gew{\\u0228}hrung einer Liquidit{\\u0228}tshilfe durch eine Zentralbank auf der Basis nicht standardisierter Besicherungen, Laufzeiten oder Zinss{\\u0228}tze;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab werden, vorbehaltlich der Regelung in Nummer 7, Angaben zur m{\\u0246}glichen Finanzierung der verschiedenen Gruppenabwicklungsma{\\u0223}nahmen gemacht und, sofern der Einsatz von Finanzierungsmechanismen erforderlich ist, Grunds{\\u0228}tze f{\\u0252}r eine Aufteilung der Finanzierungsverantwortung zwischen Finanzierungsmechanismen in mehreren Mitgliedstaaten dargelegt; diese Grunds{\\u0228}tze sollen auf fairen und ausgewogenen Kriterien beruhen und insbesondere den Bestimmungen des {\\u0167} 12i des Restrukturierungsfondsgesetzes sowie den Auswirkungen auf die Finanzstabilit{\\u0228}t in allen betroffenen Mitgliedstaaten Rechnung tragen;\\\n\\tab 9.\\tab ist detailliert auf die Bewertung der Abwicklungsf{\\u0228}higkeit nach {\\u0167} 58 einzugehen und\\\n\\tab 10.\\tab werden technische Regulierungsstandards, die nach Artikel 12 Absatz 6 der Richtlinie 2014\/59\/EU erlassen werden, beachtet.\\\n\\pard\nDer Inhalt des Gruppenabwicklungsplans soll sich an den Vorgaben des {\\u0167} 40 Absatz 3 orientieren.\\\n\\pard\\sb100\n(4) Nach seiner erstmaligen Erstellung wird der Gruppenabwicklungsplan mindestens einmal im Kalenderjahr sowie nach {\\u0196}nderungen der Rechts- oder Organisationsstruktur, der Gesch{\\u0228}ftst{\\u0228}tigkeit oder der Finanzlage der Gruppe, einschlie{\\u0223}lich der Finanzlage jedes Unternehmens der Gruppe, die sich wesentlich auf den Gruppenabwicklungsplan auswirken oder dessen {\\u0196}nderung erforderlich machen k{\\u0246}nnten, gepr{\\u0252}ft und gegebenenfalls aktualisiert. Absatz 1 Satz 2 und 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Das EU-Mutterunternehmen unterst{\\u0252}tzt die Abwicklungsbeh{\\u0246}rde umfassend und {\\u0252}bermittelt ihr die entsprechenden Informationen und Analysen. Diese umfassende Unterst{\\u0252}tzung, Informationen und Analysen betreffen das EU-Mutterunternehmen und, soweit notwendig, jedes nachgeordnete Unternehmen der Gruppe und sonstige Mitglieder der Gruppe. {\\u0167} 42 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Unter der Voraussetzung, dass die Vertraulichkeit nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 5 bis 10 und 21 gewahrt ist, {\\u0252}bermittelt die Abwicklungsbeh{\\u0246}rde die Informationen und Analysen, die sie gem{\\u0228}{\\u0223} Absatz 5 erh{\\u0228}lt, an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde,\\\n\\tab 2.\\tab die in Bezug auf Tochterunternehmen zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden,\\\n\\tab 3.\\tab die Abwicklungsbeh{\\u0246}rden der Aufnahmemitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden, sofern Belange der jeweiligen bedeutenden Zweigniederlassung betroffen sind,\\\n\\tab 4.\\tab die in den Artikeln 115 und 116 der Richtlinie 2013\/36\/EU genannten zust{\\u0228}ndigen Beh{\\u0246}rden und\\\n\\tab 5.\\tab die Abwicklungsbeh{\\u0246}rden der Mitgliedstaaten, in denen sich gruppenangeh{\\u0246}rige Unternehmen befinden.\\\n\\pard\nDie Informationen und Analysen, die nach Satz 1 Nummer 2, 3 und 4 an die dort genannten Beh{\\u0246}rden {\\u0252}bermittelt werden, umfassen mindestens die Informationen und Analysen, die Belange des Tochterunternehmens oder der bedeutenden Zweigniederlassung betreffen. Der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde sind alle Informationen und Analysen zu {\\u0252}bermitteln, die f{\\u0252}r ihre Rolle im Prozess der Gruppenabwicklungsplanung von Belang sind. Handelt es sich um Informationen {\\u0252}ber Drittstaatsunternehmen, so ist die Abwicklungsbeh{\\u0246}rde nicht verpflichtet, diese Informationen ohne Zustimmung der betreffenden Aufsichts- oder Abwicklungsbeh{\\u0246}rde des Drittstaats zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(7) Dritte sind entsprechend {\\u0167} 45 zur Mitwirkung verpflichtet.\\\n\\pard\\sb100\n(8) {\\u0167} 40 Absatz 5 ist entsprechend anzuwenden, wobei im Rahmen der entsprechenden Anwendung von {\\u0167} 40 Absatz 5 Satz 2 die Offenlegung gegen{\\u0252}ber dem EU-Mutterunternehmen erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}