{
  "documentIdentifier" : "BJNR209110014BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Abwicklungsbeh{\\u0246}rde nicht die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde, sondern die zust{\\u0228}ndige Abwicklungsbeh{\\u0246}rde f{\\u0252}r ein Tochterunternehmen, bem{\\u0252}ht sie sich nach Erhalt der in {\\u0167} 46 Absatz 5 genannten Informationen und Analysen von der f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndigen Beh{\\u0246}rde, zusammen mit anderen Abwicklungsbeh{\\u0246}rden und nach Abstimmung mit der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, wenn diese Aufsichtsbeh{\\u0246}rde ist, eine gemeinsame Entscheidung {\\u0252}ber einen Gruppenabwicklungsplan f{\\u0252}r die ihrer Zust{\\u0228}ndigkeit unterliegenden Unternehmen der Gruppe zu treffen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde und die Abwicklungsbeh{\\u0246}rden gem{\\u0228}{\\u0223} Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093\/2010 um Unterst{\\u0252}tzung bei der Erreichung einer Einigung ersuchen. Dies gilt nicht, wenn eine der betroffenen Abwicklungsbeh{\\u0246}rden zu der Einsch{\\u0228}tzung gelangt, dass die strittige Thematik Auswirkungen fiskalischer Art auf den entsprechenden Mitgliedstaat hat.\\\n\\pard\\sb100\n(3) Liegt innerhalb von vier Monaten nach dem Zeitpunkt der {\\u0220}bermittlung der in {\\u0167} 46 Absatz 5 genannten Informationen und Analysen durch die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde keine gemeinsame Entscheidung der Abwicklungsbeh{\\u0246}rden {\\u0252}ber einen Gruppenabwicklungsplan vor, so entscheidet die Abwicklungsbeh{\\u0246}rde f{\\u0252}r das entsprechende Tochterunternehmen selbst, erstellt einen Abwicklungsplan f{\\u0252}r das entsprechende Tochterunternehmen und schreibt diesen fort. Die Entscheidung ist unter Angabe der Gr{\\u0252}nde, warum dem vorgeschlagenen Gruppenabwicklungsplan nicht zugestimmt wird, zu begr{\\u0252}nden und hat den Standpunkten und Vorbehalten der anderen Aufsichtsbeh{\\u0246}rden und Abwicklungsbeh{\\u0246}rden Rechnung zu tragen. Die Abwicklungsbeh{\\u0246}rde teilt ihre Entscheidung den anderen Mitgliedern des Abwicklungskollegiums mit.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde trifft ihre Entscheidung im Einklang mit dem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde nach Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010, sofern bis zum Ablauf der Viermonatsfrist eine der betroffenen Abwicklungsbeh{\\u0246}rden die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 19 der Verordnung (EU) Nr. 1093\/2010 mit der Angelegenheit befasst. Fasst die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde innerhalb eines Monats keinen Beschluss, so gilt Absatz 3 entsprechend.\\\n}"
}