{
  "documentIdentifier" : "BJNR009270965BJNE002504305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausf{\\u0252}hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt f{\\u0252}r die in {\\u0167} 1 genannten Zwecke \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bund hinsichtlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes, soweit es sich nicht um deren Kraftfahrzeugverkehr handelt,\\\n\\tab b)\\tab der Seeschiffahrt,\\\n\\tab c)\\tab der Binnenschiffahrt auf den Bundeswasserstra{\\u0223}en und den mit ihnen in Verbindung stehenden schiffbaren Gew{\\u0228}ssern, ausgenommen die H{\\u0228}fen,\\\n\\tab d)\\tab des Verkehrs mit Luftfahrzeugen,\\\n\\tab e)\\tab der Bundeswasserstra{\\u0223}en,\\\n\\tab f)\\tab Aufgaben auf dem Gebiet des Stra{\\u0223}enverkehrs, soweit sie {\\u0252}ber den Bereich eines Landes hinausgehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im {\\u0252}brigen den L{\\u0228}ndern, einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde, im Auftrag des Bundes.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen k{\\u0246}nnen bestimmen, da{\\u0223} die nach diesem Gesetz oder auf Grund dieses Gesetzes kreisangeh{\\u0246}rigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschl{\\u0252}ssen oder Gemeindeverb{\\u0228}nden wahrgenommen werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe f auf dem Gebiet des G{\\u0252}terkraftverkehrs dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0252}bertragen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe a dem Eisenbahn-Bundesamt {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) In L{\\u0228}ndern, in denen in den Gemeinden und Gemeindeverb{\\u0228}nden f{\\u0252}r Auftragsangelegenheiten ein kollegiales Organ zust{\\u0228}ndig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbands.\\\n\\pard\\sb100\n(5) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nach Absatz 1 Nr. 2 von den L{\\u0228}ndern, einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde, im Auftrag des Bundes ausgef{\\u0252}hrt werden, {\\u0252}bt das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbeh{\\u0246}rden {\\u0252}bertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bed{\\u0252}rfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des {\\u0167} 2 Abs. 3 vorliegt oder die Verwaltungsvorschriften die Ausf{\\u0252}hrung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.\\\n\\pard\\sb100\n(6) Allgemeine Verwaltungsvorschriften nach Artikel 86 des Grundgesetzes erl{\\u0228}{\\u0223}t das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die zur Ausf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates; dies gilt nicht, soweit sie Zust{\\u0228}ndigkeiten der bundeseigenen Verwaltung regelt oder wenn die Voraussetzung des {\\u0167} 2 Abs. 3 vorliegt.\\\n\\pard\\sb100\n(8) In Rechtsverordnungen nach den {\\u0167}{\\u0167} 1, 3 und 4 kann die Zust{\\u0228}ndigkeit zur Ausf{\\u0252}hrung dieser Verordnungen geregelt und dabei bestimmt werden, da{\\u0223} f{\\u0252}r die Aufgaben zur Ausf{\\u0252}hrung dieser Verordnungen besondere Stellen einzurichten sind.\\\n\\pard\\sb100\n(9)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}