{
  "documentIdentifier" : "BJNR033900005BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"F{\\u0252}hrung und Personal\". Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungsbereich \"Technik\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anlagen- und Verfahrenstechnik,\\\n\\tab b)\\tab Reinigungstechnik,\\\n\\tab c)\\tab Inspektionstechnik,\\\n\\tab d)\\tab Wartung und Unterhalt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Handlungsbereich \"Organisation\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kostenwesen,\\\n\\tab b)\\tab Betriebsf{\\u0252}hrung und Kundenorientierung,\\\n\\tab c)\\tab Arbeits-, Umwelt- und Gesundheitsschutz,\\\n\\tab d)\\tab Recht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Handlungsbereich \"F{\\u0252}hrung und Personal\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personalf{\\u0252}hrung,\\\n\\tab b)\\tab Personalentwicklung,\\\n\\tab c)\\tab Managementsysteme.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Abs{\\u0228}tzen 3 bis 5 unter Ber{\\u0252}cksichtigung der \"Grundlegenden Qualifikationen\" gestellt. Zwei der Situationsaufgaben sind schriftlich zu l{\\u0246}sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr{\\u0228}ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr{\\u0252}fungsdauer der schriftlichen Situationsaufgaben betr{\\u0228}gt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.\\\n\\pard\\sb100\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Organisation\" sowie \"F{\\u0252}hrung und Personal\" integrativ mit ber{\\u0252}cksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 4 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Anlagen- und Verfahrenstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, die Funktionsf{\\u0228}higkeit der Industrie- und Produktionsanlagen, abwassertechnische Anlagen und andere Ver- und Entsorgungsanlagen und verfahrenstechnische Abl{\\u0228}ufe zu beurteilen und die Beseitigung von St{\\u0246}rungen zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften zu veranlassen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beurteilen der Funktionsf{\\u0228}higkeit von Anlagen und Funktionsteilen,\\\n\\tab b)\\tab Beurteilen von Schadensbildern und Veranlassen von Ma{\\u0223}nahmen zur Beseitigung von St{\\u0246}rungen,\\\n\\tab c)\\tab Vorbereiten von Revisionen und Stillst{\\u0228}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Reinigungstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, reinigungstechnische Verfahren, Ger{\\u0228}te und Anlagen zu beherrschen und zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften deren Anwendung zu gew{\\u0228}hrleisten. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beurteilen, Ausw{\\u0228}hlen und Anwenden geeigneter reinigungstechnischer Verfahren, Ger{\\u0228}te und Anlagen,\\\n\\tab b)\\tab Ausw{\\u0228}hlen, Anwenden und {\\u0220}berwachen von sicherheitstechnischen Verfahren, Ger{\\u0228}ten und Anlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Inspektionstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, geeignete Inspektionstechniken auszuw{\\u0228}hlen, um zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften Sollwerte zu erkennen, Istwerte zu ermitteln und Abweichungen zu beurteilen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Festlegen von Inspektionszyklen,\\\n\\tab b)\\tab Durchf{\\u0252}hren von Sicht- und Funktionskontrollen sowie Dokumentation der Ergebnisse,\\\n\\tab c)\\tab Bestimmen von Verschmutzungsgraden,\\\n\\tab d)\\tab Beurteilen der Abweichungen auf die Prozessergebnisse;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Qualifikationsschwerpunkt \"Wartung und Unterhalt\" soll die F{\\u0228}higkeit nachgewiesen werden, durch Arbeitsvorbereitung, Arbeits- und Anlagensicherheit und Renovationstechniken den betriebssicheren Zustand von Industrie- und Produktionsanlagen, abwassertechnische Anlagen und andere Ver- und Entsorgungsanlagen zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften zu erhalten und wieder herzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellen von Ablauf- und Arbeitspl{\\u0228}nen, Betriebsanweisungen, Sicherheits- und Gesundheitsschutzpl{\\u0228}nen,\\\n\\tab b)\\tab Planen, Durchf{\\u0252}hren und Nachbereiten des Stillstandsmanagements,\\\n\\tab c)\\tab Durchf{\\u0252}hren von Sicherheitsunterweisungen,\\\n\\tab d)\\tab Planen, Umsetzen und {\\u0220}berwachen von Vorgaben des Brand-, Atem- und Explosionsschutzes,\\\n\\tab e)\\tab Beherrschen und Umsetzen anlagen- und sicherheitsrechtlicher Vorschriften,\\\n\\tab f)\\tab Koordinieren und {\\u0220}berwachen von Montage und Demontage,\\\n\\tab g)\\tab Ausw{\\u0228}hlen, Anwenden und {\\u0220}berwachen der Renovationstechnik zur Reparatur {\\u0246}rtlich begrenzter Sch{\\u0228}den,\\\n\\tab h)\\tab Erstellen von Dokumentationen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"F{\\u0252}hrung und Personal\" integrativ mit ber{\\u0252}cksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Qualifikationsschwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 4 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Kostenwesen\" soll die F{\\u0228}higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu k{\\u0246}nnen. Die F{\\u0228}higkeit umfasst, M{\\u0246}glichkeiten der Kostenbeeinflussung aufzuzeigen und Ma{\\u0223}nahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu {\\u0252}berwachen. Es soll ferner die F{\\u0228}higkeit nachgewiesen werden, Kalkulationsverfahren anwenden und organisatorische sowie personelle Ma{\\u0223}nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Erfassen, Analysieren und Bewerten von Kosten,\\\n\\tab b)\\tab {\\u0220}berwachen und Einhalten des Budgets,\\\n\\tab c)\\tab Beeinflussen der Kosten, insbesondere unter Ber{\\u0252}cksichtigung alternativer Konzepte,\\\n\\tab d)\\tab Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen,\\\n\\tab e)\\tab Anwenden von Kalkulationsverfahren,\\\n\\tab f)\\tab Anwenden von Instrumenten der Zeitwirtschaft,\\\n\\tab g)\\tab Abwickeln von Auftr{\\u0228}gen {\\u0252}ber Lieferungen und Leistungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Betriebsf{\\u0252}hrung und Kundenorientierung\" soll die F{\\u0228}higkeit nachgewiesen werden, dass die Instrumente der Betriebsf{\\u0252}hrung und Kundenorientierung gemeinsam mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften beherrscht werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Disponieren von Betriebsmitteln, Ger{\\u0228}ten und Fahrzeugen,\\\n\\tab b)\\tab Planen des Personaleinsatzes,\\\n\\tab c)\\tab Anwenden von Betriebs- und Hilfsmitteln sowie Kommunikationstechniken bei der Disposition,\\\n\\tab d)\\tab Einhalten von Qualit{\\u0228}tsstandards,\\\n\\tab e)\\tab Anwenden von Kenntnissen {\\u0252}ber Organisationsverschulden unter Ber{\\u0252}cksichtigung der Betriebsorganisation und der Managementhaftung,\\\n\\tab f)\\tab Anwenden von Methoden der Kundengewinnung, der Kundenbetreuung und der Kundenbindung,\\\n\\tab g)\\tab Bearbeiten von Kundenanfragen und Kundenauftr{\\u0228}gen, {\\u0220}berwachen der Zahlungseing{\\u0228}nge;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die F{\\u0228}higkeit nachgewiesen werden, einschl{\\u0228}gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu k{\\u0246}nnen. Die F{\\u0228}higkeit umfasst, Gefahren vorzubeugen, St{\\u0246}rungen zu erkennen und zu analysieren sowie Ma{\\u0223}nahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beurteilen, {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes,\\\n\\tab b)\\tab F{\\u0246}rdern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bez{\\u0252}glich der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab c)\\tab Planen und Durchf{\\u0252}hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab d)\\tab {\\u0220}berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef{\\u0228}hrdenden Stoffen und Betriebsmitteln,\\\n\\tab e)\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf{\\u0228}llen und von Umwelt- und Gesundheitsbelastungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Qualifikationsschwerpunkt \"Recht\" soll das Vertrautsein mit den f{\\u0252}r den Rohr-, Kanal- und Industrieservice relevanten Rechtsvorschriften und die F{\\u0228}higkeit, diese im Rahmen der T{\\u0228}tigkeit ber{\\u0252}cksichtigen zu k{\\u0246}nnen, nachgewiesen werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen der Betriebssicherheitsverordnung und des unterst{\\u0252}tzenden Regelwerks,\\\n\\tab b)\\tab Ber{\\u0252}cksichtigen des Vertragsrechts f{\\u0252}r die {\\u0246}ffentliche und private Vergabe,\\\n\\tab c)\\tab Ber{\\u0252}cksichtigen des Kreislaufwirtschafts- und Abfallrechts und des untergesetzlichen Regelwerks,\\\n\\tab d)\\tab Ber{\\u0252}cksichtigen des Wasserrechts und des Bundesimmissionsschutzrechts,\\\n\\tab e)\\tab Ber{\\u0252}cksichtigen des G{\\u0252}terkraftverkehrs-, Stra{\\u0223}enverkehrs-, Gefahrgut- und Transportrechts.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ mit ber{\\u0252}cksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" mit den Qualifikationsschwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung\" soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt die F{\\u0228}higkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuf{\\u0252}hren. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung technischer und organisatorischer Ver{\\u0228}nderungen,\\\n\\tab b)\\tab Ausw{\\u0228}hlen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung der betrieblichen Anforderungen sowie ihrer pers{\\u0246}nlichen Eignung und Bef{\\u0228}higung,\\\n\\tab c)\\tab Ber{\\u0252}cksichtigen der rechtlichen Rahmenbedingungen beim Einsatz von Fremdpersonal und Fremdfirmen,\\\n\\tab d)\\tab Erstellen von Anforderungsprofilen, Stellenplanungen sowie Funktions- und Stellenbeschreibungen,\\\n\\tab e)\\tab Delegieren von Aufgaben und der damit verbundenen Verantwortung,\\\n\\tab f)\\tab F{\\u0246}rdern der Kommunikations- und Kooperationsbereitschaft,\\\n\\tab g)\\tab Anwenden von F{\\u0252}hrungsmethoden und -instrumenten,\\\n\\tab h)\\tab Beteiligen der Mitarbeiter und Mitarbeiterinnen an Verbesserungsprozessen,\\\n\\tab i)\\tab Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die F{\\u0228}higkeit nachgewiesen werden, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Personalentwicklungspotenziale einsch{\\u0228}tzen und Personalentwicklungs- und Qualifizierungsziele festlegen zu k{\\u0246}nnen. Es sollen entsprechende Ma{\\u0223}nahmen geplant, realisiert, ihre Ergebnisse {\\u0252}berpr{\\u0252}ft und die Umsetzung im Betrieb gef{\\u0246}rdert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Festlegen der Ziele f{\\u0252}r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Erfolgskriterien, Ermitteln des Personalentwicklungsbedarfs,\\\n\\tab b)\\tab Durchf{\\u0252}hren von Potenzialeinsch{\\u0228}tzungen nach vorgegebenen Kriterien,\\\n\\tab c)\\tab Veranlassen und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen der Personalentwicklung zur Qualifizierung,\\\n\\tab d)\\tab Beraten, F{\\u0246}rdern, Beurteilen und Unterst{\\u0252}tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Managementsysteme\" soll die F{\\u0228}higkeit nachgewiesen werden, bei der Realisierung, Verbesserung und Weiterentwicklung von Managementsystemen mitzuwirken. Die F{\\u0228}higkeit umfasst, die Ziele der Managementsysteme durch Anwendung entsprechender Methoden und F{\\u0252}hrung der Mitarbeiter und Mitarbeiterinnen erreichen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen des Einflusses von Managementsystemen auf das Unternehmen,\\\n\\tab b)\\tab F{\\u0246}rdern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bez{\\u0252}glich der Systemziele,\\\n\\tab c)\\tab Anwenden von Methoden zur Sicherung, Verbesserung und Weiterentwicklung von Managementsystemen,\\\n\\tab d)\\tab kontinuierliches Umsetzen geeigneter Ma{\\u0223}nahmen zur Erreichung von Managementzielen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Im situationsbezogenen Fachgespr{\\u0228}ch soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, L{\\u0246}sungsvorschl{\\u0228}ge unter Einbeziehung von Pr{\\u0228}sentationstechniken erl{\\u0228}utern und er{\\u0246}rtern zu k{\\u0246}nnen. Das situationsbezogene Fachgespr{\\u0228}ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist, und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr{\\u0252}ft werden. Das Fachgespr{\\u0228}ch soll f{\\u0252}r die zu pr{\\u0252}fende Person mindestens 45 Minuten und h{\\u0246}chstens 60 Minuten dauern.\\\n\\pard\\sb100\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr{\\u0252}fungsleistung erbracht, ist in dieser Situationsaufgabe eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden schriftlichen Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}