{
  "documentIdentifier" : "BJNR013420984BJNE004900314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachdem die Stimmumschl{\\u0228}ge sowie die Stimmabgabevermerke und die Stimmscheine gez{\\u0228}hlt worden sind, {\\u0246}ffnen mehrere Beisitzer unter Aufsicht des Abstimmungsvorstehers die Stimmumschl{\\u0228}ge, nehmen die Stimmzettel heraus und bilden folgende Stimmzettelstapel, die sie unter Aufsicht behalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei nach den zur Abstimmung gestellten Fragen getrennte Stapel mit den Stimmzetteln, auf denen die Stimme zweifelsfrei g{\\u0252}ltig f{\\u0252}r die jeweilige Frage abgegeben worden ist,\\\n\\tab 2.\\tab einen weiteren Stapel mit den leeren Stimmumschl{\\u0228}gen und den ungekennzeichneten Stimmzetteln.\\\n\\pard\nStimmumschl{\\u0228}ge und Stimmzettel, die Anla{\\u0223} zu Bedenken geben, und Stimmumschl{\\u0228}ge, die mehrere Stimmzettel enthalten, werden ausgesondert und von einem vom Abstimmungsvorsteher hierzu bestimmten Beisitzer in Verwahrung genommen.\\\n\\pard\\sb100\n(2) Die Beisitzer, die die nach den zur Abstimmung gestellten Fragen geordneten Stimmzettel (Absatz 1 Satz 1 Nr. 1) unter ihrer Aufsicht haben, {\\u0252}bergeben den einen Stapel dem Abstimmungsvorsteher und den anderen Stapel seinem Stellvertreter. Diese pr{\\u0252}fen, ob die Kennzeichnung der Stimmzettel des ihnen {\\u0252}bergebenen Stapels gleichlautet, und sagen zu dem Stapel laut an, f{\\u0252}r welche der zur Abstimmung gestellten Fragen er Stimmen enth{\\u0228}lt. Gibt ein Stimmzettel dem Abstimmungsvorsteher oder seinem Stellvertreter Anla{\\u0223} zu Bedenken, so f{\\u0252}gen sie ihn den nach Absatz 1 Satz 2 ausgesonderten Stimmzetteln bei.\\\n\\pard\\sb100\n(3) Hierauf pr{\\u0252}ft der Abstimmungsvorsteher die leeren Stimmumschl{\\u0228}ge und ungekennzeichneten Stimmzettel (Absatz 1 Satz 1 Nr. 2), die ihm hierzu von dem Beisitzer, der sie in Verwahrung hat, {\\u0252}bergeben werden. Der Abstimmungsvorsteher sagt an, da{\\u0223} hier die Stimmen ung{\\u0252}ltig sind.\\\n\\pard\\sb100\n(4) Danach z{\\u0228}hlen je zwei vom Abstimmungsvorsteher bestimmte Beisitzer nacheinander die vom Abstimmungsvorsteher und seinem Stellvertreter nach den Abs{\\u0228}tzen 2 und 3 gepr{\\u0252}ften Stimmzettelstapel unter gegenseitiger Kontrolle durch und ermitteln die Zahl der f{\\u0252}r die eine und die andere der zur Abstimmung gestellten Fragen abgegebenen g{\\u0252}ltigen Stimmen sowie die Zahl der ung{\\u0252}ltigen Stimmen. Die Zahlen werden als Zwischensummen in die Abstimmungsniederschrift {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Sodann entscheidet der Abstimmungsvorstand {\\u0252}ber die G{\\u0252}ltigkeit der Stimmen, die auf den ausgesonderten Stimmzetteln abgegeben worden sind. Der Abstimmungsvorsteher gibt die Entscheidung m{\\u0252}ndlich bekannt und sagt bei g{\\u0252}ltigen Stimmen an, f{\\u0252}r welche der zur Abstimmung gestellten Fragen die Stimme abgegeben worden ist. Er vermerkt auf der R{\\u0252}ckseite jedes Stimmzettels, ob die Stimme f{\\u0252}r g{\\u0252}ltig oder ung{\\u0252}ltig erkl{\\u0228}rt worden ist, und versieht die Stimmzettel mit fortlaufenden Nummern. Die jeweiligen Stimmenzahlen werden als Zwischensummen in die Abstimmungsniederschrift {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 4 und 5 ermittelten Zahlen der ung{\\u0252}ltigen und der f{\\u0252}r die einzelnen der zur Abstimmung gestellten Fragen abgegebenen g{\\u0252}ltigen Stimmen werden vom Schriftf{\\u0252}hrer in der Abstimmungsniederschrift zusammengez{\\u0228}hlt. Zwei vom Abstimmungsvorsteher bestimmte Beisitzer {\\u0252}berpr{\\u0252}fen die Zusammenz{\\u0228}hlung. Beantragt ein Mitglied des Abstimmungsvorstands vor der Unterzeichnung der Abstimmungsniederschrift eine erneute Z{\\u0228}hlung der Stimmen, so ist diese nach den Abs{\\u0228}tzen 1 bis 5 zu wiederholen. Die Gr{\\u0252}nde f{\\u0252}r die erneute Z{\\u0228}hlung sind in der Abstimmungsniederschrift zu vermerken.\\\n\\pard\\sb100\n(7) Die vom Abstimmungsvorsteher bestimmten Beisitzer sammeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stimmzettel getrennt nach den zur Abstimmung gestellten Fragen, denen die Stimme zugefallen ist,\\\n\\tab 2.\\tab die leer abgegebenen Stimmumschl{\\u0228}ge und die ungekennzeichneten Stimmzettel,\\\n\\tab 3.\\tab die Stimmumschl{\\u0228}ge und Stimmzettel, die Anla{\\u0223} zu Bedenken gegeben haben, und die Stimmumschl{\\u0228}ge mit mehreren Stimmzetteln\\\n\\pard\nje f{\\u0252}r sich und behalten sie unter Aufsicht.\\\n}"
}