{
  "documentIdentifier" : "BJNR118140992BJNE001203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht ermittelt den Sachverhalt von Amts wegen. Dabei bestimmt es Art und Umfang der Ermittlungen, insbesondere etwaiger Beweiserhebungen, nach pflichtgem{\\u0228}{\\u0223}em Ermessen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht kann dem Antragsteller aufgeben, f{\\u0252}r die Entscheidung ben{\\u0246}tigte Unterlagen und andere Beweismittel vorzulegen oder zu bezeichnen und die den Antrag begr{\\u0252}ndenden Tatsachen glaubhaft zu machen. {\\u0167} 11 Abs. 4 Satz 2 und 3 dieses Gesetzes sowie {\\u0167} 294 Abs. 1 der Zivilprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(3) Es wird vermutet, dass die Anordnung der Unterbringung in einem Heim f{\\u0252}r Kinder oder Jugendliche der politischen Verfolgung oder sonst sachfremden Zwecken diente, wenn eine Einweisung in ein Spezialheim oder in eine vergleichbare Einrichtung, in der eine zwangsweise Umerziehung erfolgte, stattfand. Dar{\\u0252}ber hinaus wird vermutet, dass die Anordnung der Unterbringung in einem Heim f{\\u0252}r Kinder oder Jugendliche der politischen Verfolgung oder sonst sachfremden Zwecken diente, soweit gleichzeitig mit der Unterbringung freiheitsentziehende Ma{\\u0223}nahmen gegen die Eltern oder Elternteile aufgrund von Entscheidungen, die im Wege der Rehabilitierung f{\\u0252}r rechtsstaatswidrig erkl{\\u0228}rt und aufgehoben worden sind, vollstreckt wurden. Eine gleichzeitige Vollstreckung freiheitsentziehender Ma{\\u0223}nahmen liegt vor, wenn zwischen der Unterbringung in einem Heim und der Vollstreckung der freiheitsentziehenden Ma{\\u0223}nahmen ein Sach- und Zeitzusammenhang besteht.\\\n\\pard\\sb100\n(4) Dem Antragsteller sind auf sein Verlangen Abschriften der angegriffenen Entscheidung und der Anklageschrift zu erteilen, soweit diese zug{\\u0228}nglich sind.\\\n\\pard\\sb100\n(5) Das Gericht kann die Durchf{\\u0252}hrung einzelner Ermittlungen der Staatsanwaltschaft {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}