{
  "documentIdentifier" : "BJNR007730967BJNE002616311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Parteien erhalten Mittel als Teilfinanzierung der allgemein ihnen nach dem Grundgesetz obliegenden T{\\u0228}tigkeit. Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Verteilung der staatlichen Mittel bilden der Erfolg, den eine Partei bei den W{\\u0228}hlern bei Europa-, Bundestags- und Landtagswahlen erzielt, die Summe ihrer Mitglieds- und Mandatstr{\\u0228}gerbeitr{\\u0228}ge sowie der Umfang der von ihr eingeworbenen Spenden.\\\n\\pard\n\\pard\\sb100\n(2) Das j{\\u0228}hrliche Gesamtvolumen staatlicher Mittel, das allen Parteien h{\\u0246}chstens ausgezahlt werden darf, betr{\\u0228}gt f{\\u0252}r die im Jahr 2019 vorzunehmende Festsetzung 190 Millionen Euro (absolute Obergrenze). Die absolute Obergrenze erh{\\u0246}ht sich j{\\u0228}hrlich um den Prozentsatz, abgerundet auf ein Zehntel Prozent, um den sich der Preisindex der f{\\u0252}r eine Partei typischen Ausgaben im dem Anspruchsjahr vorangegangenen Jahr erh{\\u0246}ht hat. Grundlage des Preisindexes ist zu einem W{\\u0228}gungsanteil von 70 Prozent der allgemeine Verbraucherpreisindex und von 30 Prozent der Index der tariflichen Monatsgeh{\\u0228}lter der Arbeiter und Angestellten bei Gebietsk{\\u0246}rperschaften. Der Pr{\\u0228}sident des Statistischen Bundesamtes legt dem Deutschen Bundestag hierzu bis sp{\\u0228}testens 30. April jedes Jahres einen Bericht {\\u0252}ber die Entwicklung des Preisindexes bezogen auf das vorangegangene Jahr vor. Der Bundestagspr{\\u0228}sident ver{\\u0246}ffentlicht bis sp{\\u0228}testens 31. Mai jedes Jahres die sich aus der Steigerung ergebende Summe der absoluten Obergrenze, abgerundet auf volle Eurobetr{\\u0228}ge, als Bundestagsdrucksache.\\\n\\pard\\sb100\n(3) Die Parteien erhalten j{\\u0228}hrlich im Rahmen der staatlichen Teilfinanzierung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,83 Euro f{\\u0252}r jede f{\\u0252}r ihre jeweilige Liste abgegebene g{\\u0252}ltige Stimme oder\\\n\\tab 2.\\tab 0,83 Euro f{\\u0252}r jede f{\\u0252}r sie in einem Wahl- oder Stimmkreis abgegebene g{\\u0252}ltige Stimme, wenn in einem Land eine Liste f{\\u0252}r diese Partei nicht zugelassen war, und\\\n\\tab 3.\\tab 0,45 Euro f{\\u0252}r jeden Euro, den sie als Zuwendung (eingezahlter Mitglieds- oder Mandatstr{\\u0228}gerbeitrag oder rechtm{\\u0228}{\\u0223}ig erlangte Spende) erhalten haben; dabei werden nur Zuwendungen bis zu 3{\\u0160}300 Euro je nat{\\u0252}rliche Person ber{\\u0252}cksichtigt.\\\n\\pard\nDie Parteien erhalten abweichend von den Nummern 1 und 2 f{\\u0252}r die von ihnen jeweils erzielten bis zu vier Millionen g{\\u0252}ltigen Stimmen 1 Euro je Stimme. Die in Satz 1 Nummer 1 und 2 sowie in Satz 2 genannten Betr{\\u0228}ge erh{\\u0246}hen sich ab dem Jahr 2017 entsprechend Absatz 2 Satz 2 bis 5.\\\n\\pard\\sb100\n(4) Anspruch auf staatliche Mittel gem{\\u0228}{\\u0223} Absatz 3 Nr. 1 und 3 haben Parteien, die nach dem endg{\\u0252}ltigen Wahlergebnis der jeweils letzten Europa- oder Bundestagswahl mindestens 0,5 vom Hundert oder einer Landtagswahl 1,0 vom Hundert der f{\\u0252}r die Listen abgegebenen g{\\u0252}ltigen Stimmen erreicht haben; f{\\u0252}r Zahlungen nach Absatz 3 Satz 1 Nr. 1 und Satz 2 muss die Partei diese Voraussetzungen bei der jeweiligen Wahl erf{\\u0252}llen. Anspruch auf die staatlichen Mittel gem{\\u0228}{\\u0223} Absatz 3 Nr. 2 haben Parteien, die nach dem endg{\\u0252}ltigen Wahlergebnis 10 vom Hundert der in einem Wahl- oder Stimmkreis abgegebenen g{\\u0252}ltigen Stimmen erreicht haben. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Parteien nationaler Minderheiten.\\\n\\pard\\sb100\n(5) Die H{\\u0246}he der staatlichen Teilfinanzierung darf bei einer Partei die Summe der Einnahmen nach {\\u0167} 24 Abs. 4 Nr. 1 bis 7 nicht {\\u0252}berschreiten (relative Obergrenze). Die Summe der Finanzierung aller Parteien darf die absolute Obergrenze nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Der Bundespr{\\u0228}sident kann eine Kommission unabh{\\u0228}ngiger Sachverst{\\u0228}ndiger zu Fragen der Parteienfinanzierung berufen.\\\n\\pard\\sb100\n(7) L{\\u0246}st sich eine Partei auf oder wird sie verboten, scheidet sie ab dem Zeitpunkt der Aufl{\\u0246}sung aus der staatlichen Teilfinanzierung aus. Gleiches gilt bei einer Feststellung des Bundesverfassungsgerichts nach {\\u0167} 46a des Bundesverfassungsgerichtsgesetzes ab dem Zeitpunkt der Entscheidung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}