{
  "documentIdentifier" : "BJNR106610014BJNE017001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch nach {\\u0167} 61 Absatz 1 verringert sich auf null Prozent der EEG-Umlage f{\\u0252}r Strom aus Bestandsanlagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Letztverbraucher die Stromerzeugungsanlage als Eigenerzeuger betreibt,\\\n\\tab 2.\\tab soweit der Letztverbraucher den Strom selbst verbraucht und\\\n\\tab 3.\\tab soweit der Strom nicht durch ein Netz durchgeleitet wird, es sei denn, der Strom wird im r{\\u0228}umlichen Zusammenhang zu der Stromerzeugungsanlage verbraucht.\\\n\\pard\n\\pard\\sb100\n(2) Bestandsanlagen im Sinn dieses Abschnitts sind Stromerzeugungsanlagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Letztverbraucher vor dem 1. August 2014 als Eigenerzeuger unter Einhaltung der Voraussetzungen des Absatzes 1 betrieben hat,\\\n\\tab b)\\tab vor dem 23. Januar 2014 nach dem Bundes-Immissionsschutzgesetz genehmigt oder nach einer anderen Bestimmung des Bundesrechts zugelassen worden sind, nach dem 1. August 2014 erstmals Strom erzeugt haben und vor dem 1. Januar 2015 unter Einhaltung der Anforderungen des Absatzes 1 genutzt worden sind oder\\\n\\tab c)\\tab vor dem 1. Januar 2018 eine Stromerzeugungsanlage nach Buchstabe a oder Buchstabe b an demselben Standort erneuert, erweitert oder ersetzt haben, es sei denn, die installierte Leistung ist durch die Erneuerung, Erweiterung oder Ersetzung um mehr als 30 Prozent erh{\\u0246}ht worden, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die nicht nach dem 31. Dezember 2017 erneuert, erweitert oder ersetzt worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61e: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61e: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 61e: Zur Anwendung vgl. {\\u0167} 61h +++)\\\n}"
}