{
  "documentIdentifier" : "BJNR106610014BJNE017101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch nach {\\u0167} 61 Absatz 1 verringert sich bei {\\u0228}lteren Bestandsanlagen unbeschadet des {\\u0167} 61e auch dann auf null Prozent der EEG-Umlage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Letztverbraucher die Stromerzeugungsanlage als Eigenerzeuger betreibt und\\\n\\tab 2.\\tab soweit der Letztverbraucher den Strom selbst verbraucht.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}ltere Bestandsanlagen im Sinn dieses Abschnitts sind Stromerzeugungsanlagen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Letztverbraucher vor dem 1. September 2011 als Eigenerzeuger unter Einhaltung der Anforderungen des Absatzes 1 betrieben hat und\\\n\\tab 2.\\tab nicht nach dem 31. Juli 2014 erneuert, erweitert oder ersetzt worden sind.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0196}ltere Bestandsanlagen im Sinn dieses Abschnitts sind ferner Stromerzeugungsanlagen, die nach dem 31. Juli 2014, aber vor dem 1. Januar 2018 eine Stromerzeugungsanlage, die der Letztverbraucher vor dem 1. September 2011 als Eigenerzeuger unter Einhaltung der Anforderungen des Absatzes 1 betrieben hat, an demselben Standort erneuert, erweitert oder ersetzt haben, es sei denn, die installierte Leistung ist durch die Erneuerung, Erweiterung oder Ersetzung um mehr als 30 Prozent erh{\\u0246}ht worden.\\\n\\pard\\sb100\n(4) Bei {\\u0228}lteren Bestandsanlagen nach Absatz 3 ist Absatz 1 nur anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der Strom nicht durch ein Netz durchgeleitet wird,\\\n\\tab 2.\\tab soweit der Strom im r{\\u0228}umlichen Zusammenhang zu der Stromerzeugungsanlage verbraucht wird oder\\\n\\tab 3.\\tab wenn die gesamte Stromerzeugungsanlage schon vor dem 1. Januar 2011 im Eigentum des Letztverbrauchers stand, der die Verringerung nach Absatz 1 in Anspruch nimmt, und auf dem Betriebsgrundst{\\u0252}ck des Letztverbrauchers errichtet wurde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61f: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61f: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 61f: Zur Anwendung vgl. {\\u0167} 61h +++) \\\n(+++ {\\u0167} 61f: Zur Anwendung vgl. {\\u0167} 61g Abs. 2 +++)\\\n}"
}