{
  "documentIdentifier" : "BJNR106610014BJNE017201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch nach {\\u0167} 61 Absatz 1 verringert sich auf 20 Prozent der EEG-Umlage, wenn eine Bestandsanlage oder eine nach diesem Absatz erneuerte oder ersetzte Bestandsanlage an demselben Standort ohne Erweiterung der installierten Leistung nach dem 31. Dezember 2017 erneuert oder ersetzt wird und soweit derselbe Letztverbraucher die Stromerzeugungsanlage entsprechend den Voraussetzungen nach {\\u0167} 61e Absatz 1 nutzt.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch nach {\\u0167} 61 Absatz 1 verringert sich ferner auf 20 Prozent der EEG-Umlage, wenn eine {\\u0228}ltere Bestandsanlage oder eine nach diesem Absatz erneuerte oder ersetzte {\\u0228}ltere Bestandsanlage an demselben Standort ohne Erweiterung der installierten Leistung nach dem 31. Dezember 2017 erneuert oder ersetzt wird und soweit derselbe Letztverbraucher die Stromerzeugungsanlage entsprechend den Voraussetzungen nach {\\u0167} 61f Absatz 1 nutzt. {\\u0167} 61f Absatz 4 ist bei {\\u0228}lteren Bestandsanlagen nach {\\u0167} 61f Absatz 2 oder 3 entsprechend anzuwenden. Satz 2 gilt nicht, wenn die gesamte Stromerzeugungsanlage schon vor dem 1. Januar 2011 von dem Letztverbraucher, der die Verringerung nach Satz 1 in Anspruch nimmt, unabh{\\u0228}ngig vom Eigentum und unter der Tragung des vollen wirtschaftlichen Risikos f{\\u0252}r die Erzeugung von Strom genutzt und auf dem Betriebsgrundst{\\u0252}ck des Letztverbrauchers errichtet wurde.\\\n\\pard\\sb100\n(3) Abweichend von den Abs{\\u0228}tzen 1 und 2 verringert sich der Anspruch nach {\\u0167} 61 Absatz 1 bei Erneuerungen oder Ersetzungen nach Absatz 1 oder Absatz 2 auf 0 Prozent der EEG-Umlage, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestandsanlage oder die {\\u0228}ltere Bestandsanlage, die erneuert oder ersetzt worden ist, noch unterlegen h{\\u0228}tte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der handelsrechtlichen Abschreibung oder\\\n\\tab b)\\tab der F{\\u0246}rderung nach diesem Gesetz oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Stromerzeugungsanlage, die die Bestandsanlage oder die {\\u0228}ltere Bestandsanlage erneuert oder ersetzt, nicht vollst{\\u0228}ndig handelsrechtlich abgeschrieben worden ist, wenn durch die Erneuerung oder Ersetzung die Erzeugung von Strom auf Basis von Stein- oder Braunkohle zugunsten einer Erzeugung von Strom auf Basis von Gas oder erneuerbaren Energien an demselben Standort abgel{\\u0246}st wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61g: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61g: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 61g: Zur Anwendung vgl. {\\u0167} 61h +++)\\\n}"
}