{
  "documentIdentifier" : "BJNR106610014BJNE017302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Letztverbraucher, der die Stromerzeugungsanlage betreibt, nicht personenidentisch mit dem Letztverbraucher nach {\\u0167}{\\u0160}61e Absatz 2 Nummer 1 Buchstabe a, nach {\\u0167}{\\u0160}61f Absatz 2 Nummer 1, Absatz 3 oder Absatz 4 Nummer 3 (urspr{\\u0252}nglicher Letztverbraucher) ist, sind die {\\u0167}{\\u0167}{\\u0160}61e bis 61g entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Letztverbraucher, der die Stromerzeugungsanlage betreibt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erbe des urspr{\\u0252}nglichen Letztverbrauchers ist,\\\n\\tab b)\\tab bereits vor dem 1. Januar 2017 den urspr{\\u0252}nglichen Letztverbraucher im Wege einer Rechtsnachfolge als Betreiber der Stromerzeugungsanlage und der damit selbst versorgten Stromverbrauchseinrichtungen abgel{\\u0246}st hat und die Angaben nach {\\u0167} 74a Absatz 1 bis zum 31. Dezember 2017 {\\u0252}bermittelt, oder\\\n\\tab c)\\tab bereits vor dem 1. August 2014 den urspr{\\u0252}nglichen Letztverbraucher im Wege einer Rechtsnachfolge als Inhaber eines anteiligen vertraglichen Nutzungsrechts an einer bestimmten Erzeugungskapazit{\\u0228}t der Stromerzeugungsanlage und als Betreiber dieser Stromerzeugungskapazit{\\u0228}t im Sinn des {\\u0167} 104 Absatz 4 Satz 2 und der mit dieser Erzeugungskapazit{\\u0228}t versorgten Stromverbrauchseinrichtungen abgel{\\u0246}st hat und die Angaben nach {\\u0167} 74 Absatz 1 Satz 1 und {\\u0167} 74a Absatz 1 bis zum 31. Dezember 2017 {\\u0252}bermittelt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Stromerzeugungsanlage und die Stromverbrauchseinrichtungen an demselben Standort betrieben werden, an dem sie von dem urspr{\\u0252}nglichen Letztverbraucher betrieben wurden, und\\\n\\tab 3.\\tab das Eigenerzeugungskonzept, in dem die Stromerzeugungsanlage von dem urspr{\\u0252}nglichen Letztverbraucher betrieben wurde, unver{\\u0228}ndert fortbesteht.\\\n\\pard\nDer Abl{\\u0246}sung des urspr{\\u0252}nglichen Letztverbrauchers im Wege einer ins Handelsregister einzutragenden Rechtsnachfolge bereits vor dem 1. Januar 2017 steht es gleich, wenn die Eintragung erst nach dem 31. Dezember 2016 vorgenommen worden ist, die Anmeldung zur Eintragung aber bereits vor dem 1. Januar 2017 erfolgte.\\\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 61f und 61g sind entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass der Letztverbraucher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stromerzeugungsanlage seit dem 31. Juli 2014 als Eigenerzeuger betreibt,\\\n\\tab 2.\\tab vor dem 1. September 2011 {\\u0252}ber ein anteiliges vertragliches Nutzungsrecht an einer bestimmten Erzeugungskapazit{\\u0228}t der Stromerzeugungsanlage im Sinn des {\\u0167} 104 Absatz 4 Satz 2 verf{\\u0252}gte und diese wie eine Stromerzeugungsanlage im Sinn des {\\u0167} 104 Absatz 4 Satz 2 betrieben hat, und\\\n\\tab 3.\\tab die Angaben zu Nummer 1 nach {\\u0167} 74a Absatz 1 und die Angaben zu Nummer 2 sowie den Namen des damaligen Betreibers der Stromerzeugungsanlage entsprechend {\\u0167} 74 Absatz 1 und {\\u0167} 74a Absatz 1 bis zum 31. Dezember 2017 {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Strom, den ein Letztverbraucher nach dem 31. August 2011, aber vor dem 1. Januar 2017 aus einer von ihm selbst betriebenen Stromerzeugungsanlage selbst verbraucht hat, kann der Letztverbraucher die Erf{\\u0252}llung des Anspruchs auf Zahlung der EEG-Umlage verweigern, sofern nach Absatz 1 oder 2 der Anspruch auf Zahlung der EEG-Umlage f{\\u0252}r den Zeitraum nach dem 31. Dezember 2016 entfiele.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61h: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61h: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}