{
  "documentIdentifier" : "BJNR106610014BJNE017601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bertragungsnetzbetreiber sind zur Erhebung der vollen oder anteiligen EEG-Umlage nach {\\u0167} 61 berechtigt und verpflichtet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Stromerzeugungsanlagen, die an das {\\u0220}bertragungsnetz angeschlossen sind,\\\n\\tab 2.\\tab bei Stromerzeugungsanlagen an Abnahmestellen, an denen die EEG-Umlage nach den {\\u0167}{\\u0167} 63 bis 69 oder nach {\\u0167} 103 begrenzt ist,\\\n\\tab 3.\\tab bei Stromerzeugungsanlagen, deren Strom zum Teil unmittelbar an Letztverbraucher geliefert wird, die nicht mit dem Betreiber der Stromerzeugungsanlage personenidentisch sind, oder\\\n\\tab 4.\\tab in F{\\u0228}llen des {\\u0167} 61 Absatz 1 Nummer 2.\\\n\\pard\nBerechtigt und verpflichtet ist der {\\u0220}bertragungsnetzbetreiber, in dessen Regelzone der Strom verbraucht wird. Die {\\u0220}bertragungsnetzbetreiber k{\\u0246}nnen untereinander eine von Satz 2 abweichende vertragliche Vereinbarung treffen. Satz 1 Nummer 3 ist auch nach Beendigung der Lieferbeziehung weiter anzuwenden; in diesem Fall muss der Betreiber der Stromerzeugungsanlage dem Netzbetreiber, an dessen Netz die Stromerzeugungsanlage angeschlossen ist, die Beendigung des Lieferverh{\\u0228}ltnisses mitteilen.\\\n\\pard\\sb100\n(2) Im {\\u0220}brigen ist zur Erhebung der vollen oder anteiligen EEG-Umlage nach {\\u0167} 61 berechtigt und verpflichtet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Netzbetreiber, an dessen Netz die Stromerzeugungsanlage angeschlossen ist, oder\\\n\\tab 2.\\tab der n{\\u0228}chstgelegene Netzbetreiber, soweit die Stromerzeugungsanlage nicht an ein Netz angeschlossen ist.\\\n\\pard\nDer Netzbetreiber nach Satz 1 und der {\\u0220}bertragungsnetzbetreiber nach Absatz 1 k{\\u0246}nnen untereinander eine abweichende vertragliche Vereinbarung treffen, wenn dies volkswirtschaftlich angemessen ist.\\\n\\pard\\sb100\n(3) Auf die Zahlung der EEG-Umlage kann der berechtigte Netzbetreiber monatlich zum 15. Kalendertag f{\\u0252}r den jeweils vorangegangenen Kalendermonat Abschl{\\u0228}ge in angemessenem Umfang verlangen. Die Erhebung von Abschl{\\u0228}gen nach Satz 1 ist insbesondere nicht angemessen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Solaranlagen mit einer installierten Leistung von h{\\u0246}chstens 30 Kilowatt und\\\n\\tab 2.\\tab bei anderen Stromerzeugungsanlagen mit einer installierten Leistung von h{\\u0246}chstens 10 Kilowatt.\\\n\\pard\nBei der Ermittlung der installierten Leistung von Stromerzeugungsanlagen nach Satz 2 ist {\\u0167} 24 Absatz 1 Satz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) {\\u0167} 60 Absatz 2 Satz 1 und Absatz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 27 Absatz 1 k{\\u0246}nnen Netzbetreiber Anspr{\\u0252}che auf Zahlung der EEG-Umlage nach {\\u0167} 61 Absatz 1 gegen Letztverbraucher, die zugleich Anlagenbetreiber sind, mit Anspr{\\u0252}chen dieses Anlagenbetreibers auf Zahlung nach Teil 3 aufrechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61j: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61j: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}