{
  "documentIdentifier" : "BJNR106610014BJNE017802118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Letztverbraucher und Eigenversorger, die Strom verbrauchen, der ihnen nicht von einem Elektrizit{\\u0228}tsversorgungsunternehmen geliefert worden ist, m{\\u0252}ssen dem Netzbetreiber, der nach {\\u0167} 61j zur Erhebung der EEG-Umlage berechtigt ist, unverz{\\u0252}glich folgende Angaben {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe, ob und ab wann ein Fall im Sinn des {\\u0167} 61 Absatz 1 Nummer 1 oder Nummer 2 vorliegt,\\\n\\tab 2.\\tab die installierte Leistung der selbst betriebenen Stromerzeugungsanlagen,\\\n\\tab 3.\\tab die Angabe, ob und auf welcher Grundlage die EEG-Umlage sich verringert oder entf{\\u0228}llt, und\\\n\\tab 4.\\tab {\\u0196}nderungen, die f{\\u0252}r die Beurteilung, ob die Voraussetzungen eines Entfallens oder einer Verringerung der EEG-Umlage weiterhin vorliegen, relevant sind oder sein k{\\u0246}nnen, sowie den Zeitpunkt, zu dem die {\\u0196}nderungen eingetreten sind.\\\n\\pard\nSatz 1 Nummer 1 bis 3 ist nicht anzuwenden, wenn die Angaben bereits {\\u0252}bermittelt worden oder die Tatsachen, die mit den Angaben {\\u0252}bermittelt werden sollen, dem Netzbetreiber bereits offenkundig bekannt sind. Satz 1 Nummer 1 bis 3 ist ferner nicht anzuwenden f{\\u0252}r die Eigenversorgung mit Strom aus Stromerzeugungsanlagen mit einer installierten Leistung von h{\\u0246}chstens 1 Kilowatt und aus Solaranlagen mit einer installierten Leistung von h{\\u0246}chstens 7 Kilowatt; {\\u0167} 24 Absatz 1 Satz 1 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Letztverbraucher und Eigenversorger, die Strom verbrauchen, der ihnen nicht von einem Elektrizit{\\u0228}tsversorgungsunternehmen geliefert worden ist, und die der Pflicht zur Zahlung der vollen oder anteiligen EEG-Umlage nach {\\u0167} 61 oder {\\u0167} 64 Absatz 5a unterliegen, m{\\u0252}ssen dem Netzbetreiber, der zur Erhebung der EEG-Umlage nach {\\u0167}{\\u0160}61j berechtigt ist, alle Angaben zur Verf{\\u0252}gung stellen, die f{\\u0252}r die Endabrechnung der EEG-Umlage f{\\u0252}r das vorangegangene Kalenderjahr erforderlich sind. Dies umfasst insbesondere die Angabe der umlagepflichtigen Strommengen, wobei, soweit eine Bilanzierung der Strommengen erfolgt, die Strommengen bilanzkreisscharf mitgeteilt werden m{\\u0252}ssen. Die Meldung muss bis zum 28. Februar eines Jahres erfolgen. Die Frist nach Satz 3 verschiebt sich auf den 31. Mai, wenn der Netzbetreiber {\\u0220}bertragungsnetzbetreiber ist. Ist die selbst betriebene Stromerzeugungsanlage ein Stromspeicher im Sinn des {\\u0167} 61l, sind zus{\\u0228}tzlich s{\\u0228}mtliche Strommengen im Sinn des {\\u0167} 61l Absatz 1b Nummer 1 anzugeben.\\\n\\pard\\sb100\n(3) Letztverbraucher und Eigenversorger, die Strom verbrauchen, der ihnen nicht von einem Elektrizit{\\u0228}tsversorgungsunternehmen geliefert worden ist, und bei denen die vollst{\\u0228}ndige oder teilweise Umlagenbefreiung nach den {\\u0167}{\\u0167} 61 bis 61g bezogen auf das letzte Kalenderjahr 500{\\u0160}000 Euro oder mehr betr{\\u0228}gt, m{\\u0252}ssen der Bundesnetzagentur bis zum 31. Juli des jeweiligen Folgejahres mitteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Namen,\\\n\\tab 2.\\tab sofern zutreffend, das Handelsregister, Vereinsregister oder Genossenschaftsregister, in das sie eingetragen sind, und die entsprechende Registernummer,\\\n\\tab 3.\\tab den Umfang der Umlagenbefreiung, wobei dieser Umfang in Spannen wie folgt angegeben werden kann: 0,5 bis 1, 1 bis 2, 2 bis 5, 5 bis 10, 10 bis 30, 30 Millionen Euro oder mehr,\\\n\\tab 4.\\tab die Angabe, ob der Letztverbraucher oder Eigenversorger ein Unternehmen im Sinn der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung oder ein sonstiges Unternehmen ist,\\\n\\tab 5.\\tab die Gebietseinheit der NUTS-Ebene 2, in der der Letztverbraucher oder Eigenversorger seinen Sitz hat, nach der Verordnung (EG) Nr. 1059\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Mai 2003 {\\u0252}ber die Schaffung einer gemeinsamen Klassifikation der Gebietseinheiten f{\\u0252}r die Statistik (NUTS) (ABl. L 154 vom 21.6.2003, S. 1), zuletzt ge{\\u0228}ndert durch die Verordnung (EU) Nr. 868\/2014 der Kommission vom 8. August 2014 (ABl. L 241 vom 13.8.2014, S. 1), in der jeweils geltenden Fassung und\\\n\\tab 6.\\tab den Hauptwirtschaftszweig, in dem der Letztverbraucher oder Eigenversorger t{\\u0228}tig ist, auf Ebene der NACE-Gruppe nach der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung.\\\n\\pard\nIm Fall des Absatzes 2 Satz 4 verschiebt sich die Frist nach Satz 1 auf den 31. Oktober.\\\n\\pard\\sb100\n(4) Sofern der Netzbetreiber, der zur Erhebung der EEG-Umlage nach {\\u0167} 61j berechtigt ist, Formularvorlagen zu Form und Inhalt der {\\u0220}bermittlung der Angaben nach den Abs{\\u0228}tzen 1 und 2 bereitstellt, m{\\u0252}ssen die Angaben unter Verwendung dieser Formularvorlagen {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 74a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 74a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 74a Abs. 1: Zur Anwendung vgl. {\\u0167} 104 Abs. 4 +++)\\\n}"
}