{
  "documentIdentifier" : "BJNR106610014BJNE017901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die H{\\u0246}he des Anspruchs auf den Mieterstromzuschlag wird aus den anzulegenden Werten nach {\\u0167} 48 Absatz 2 und {\\u0167} 49 berechnet, wobei von diesen anzulegenden Werten 8,5 Cent pro Kilowattstunde abzuziehen sind. Abweichend von Satz 1 sind nach dem 31. Dezember 2018 vom anzulegenden Wert oberhalb einer installierten Leistung von 40 Kilowatt bis einschlie{\\u0223}lich einer installierten Leistung von 750 Kilowatt 8 Cent pro Kilowattstunde abzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf den Mieterstromzuschlag f{\\u0252}r Strom aus der Solaranlage besteht fr{\\u0252}hestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab dem Datum, an dem sowohl die Solaranlage nach {\\u0167} 21b Absatz 1 in Verbindung mit {\\u0167} 21c erstmals der Ver{\\u0228}u{\\u0223}erungsform des Mieterstromzuschlags zugeordnet worden ist als auch die Voraussetzungen von {\\u0167} 21 Absatz 3 erstmals erf{\\u0252}llt worden sind,\\\n\\tab 2.\\tab sobald das Datum nach Nummer 1 im Register eingetragen ist und\\\n\\tab 3.\\tab sofern Absatz 3 dem nicht entgegensteht.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}berschreitet in einem Kalenderjahr die Summe der installierten Leistung der Solaranlagen, f{\\u0252}r die die Angabe nach Absatz 2 Nummer 1 neu im Register eingetragen ist, erstmals das j{\\u0228}hrliche Volumen von 500 Megawatt, entsteht kein Anspruch auf den Mieterstromzuschlag f{\\u0252}r die Betreiber von Solaranlagen, bei denen der Tag nach Absatz 2 Nummer 1 nach dem letzten Kalendertag des ersten auf die {\\u0220}berschreitung folgenden Kalendermonats in dem Kalenderjahr liegt. Die Bundesnetzagentur ver{\\u0246}ffentlicht das Datum, ab dem der Anspruch nicht mehr besteht, auf ihrer Internetseite. Sofern in einem Kalenderjahr das j{\\u0228}hrliche Volumen von 500 Megawatt {\\u0252}berschritten wird, reduziert sich das j{\\u0228}hrliche Volumen nach Satz 1 im jeweils folgenden Kalenderjahr um die {\\u0252}ber 500 Megawatt hinausgehende Summe der installierten Leistung von Solaranlagen, f{\\u0252}r die in dem Kalenderjahr der {\\u0220}berschreitung erstmals ein Anspruch auf Mieterstromzuschlag entstanden ist.\\\n\\pard\\sb100\n(4) Der Anspruch auf den Mieterstromzuschlag entsteht f{\\u0252}r Betreiber von Solaranlagen, f{\\u0252}r deren Strom der Anspruch auf Mieterstromzuschlag in dem vorangegangenen Kalenderjahr nach Absatz 3 nicht bestand, in der zeitlichen Reihenfolge des Datums nach Absatz 2 Nummer 1 im Register ab dem jeweils folgenden Kalenderjahr, soweit in dem entsprechenden Kalenderjahr das j{\\u0228}hrliche Volumen nach Absatz 3 nicht {\\u0252}berschritten wird. {\\u0167} 25 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23b: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 23b: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}