{
  "documentIdentifier" : "BJNR015590988BJNE007804119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Verdachts auf Afrikanische Schweinepest bei einem Wildschwein ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die virologische Untersuchung der erlegten oder verendeten Wildschweine an und f{\\u0252}hrt epidemiologische Nachforschungen durch.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gebiet um die Abschuss- oder Fundstelle als gef{\\u0228}hrdetes Gebiet und\\\n\\tab 2.\\tab ein Gebiet um das gef{\\u0228}hrdete Gebiet als Pufferzone\\\n\\pard\nfest. Bei der Festlegung der in Satz 1 genannten Gebiete ber{\\u0252}cksichtigt sie, vorbehaltlich der S{\\u0228}tze 3 und 4, die m{\\u0246}gliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten. Ist bereits \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein gef{\\u0228}hrdetes Gebiet in Teil II des Anhangs des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU oder\\\n\\tab 2.\\tab eine Pufferzone in Teil I des Anhangs des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU\\\n\\pard\naufgef{\\u0252}hrt, das oder die im Inland liegt, legt die zust{\\u0228}ndige Beh{\\u0246}rde ihrer Gebietsfestlegung nach Satz 1 die im Durchf{\\u0252}hrungsbeschluss 2014\/709\/EU aufgef{\\u0252}hrten Gebiete zu Grunde. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0228}ndert ihre Gebietsfestlegungen unter Zugrundelegung des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU, soweit im Falle der Festlegung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines gef{\\u0228}hrdeten Gebietes nach Satz 1 Nummer 1 in Teil II des Anhangs des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU,\\\n\\tab 2.\\tab einer Pufferzone nach Satz 1 Nummer 2 in Teil I des Anhangs des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU\\\n\\pard\neine abweichende Gebietsfestlegung getroffen worden ist. Die Festlegung des gef{\\u0228}hrdeten Gebietes und der Pufferzone sowie deren {\\u0196}nderung oder Aufhebung werden von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0246}ffentlich bekannt gemacht und nachrichtlich im Bundesanzeiger ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(2a) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, kann die zust{\\u0228}ndige Beh{\\u0246}rde einen Teil des gef{\\u0228}hrdeten Gebietes als Kerngebiet festlegen, soweit dies zur Tierseuchenbek{\\u0228}mpfung erforderlich ist. Bei der Festlegung des Kerngebietes ber{\\u0252}cksichtigt sie die m{\\u0246}gliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten. Absatz 2 Satz 5 gilt f{\\u0252}r das Kerngebiet entsprechend mit der Ma{\\u0223}gabe, dass eine nachrichtliche Ver{\\u0246}ffentlichung im Bundesanzeiger unterbleiben kann.\\\n\\pard\\sb100\n(2b) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r das Kerngebiet {\\u0252}ber die Ma{\\u0223}regeln f{\\u0252}r das gef{\\u0228}hrdete Gebiet hinaus, soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung unerl{\\u0228}sslich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Fahrzeugverkehr in das und aus dem Kerngebiet oder im Kerngebiet und den Personenverkehr im Kerngebiet beschr{\\u0228}nken oder verbieten,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen zur Absperrung des Kerngebiets oder eines Teils des Kerngebiets ergreifen, insbesondere durch Errichten einer Umz{\\u0228}unung.\\\n\\pard\n\\pard\\sb100\n(2c) Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung unerl{\\u0228}sslich ist und auf Grund der m{\\u0246}glichen Weiterverbreitung des Erregers dringend geboten erscheint, f{\\u0252}r ein nach Absatz 2 Satz 1 festgelegtes Gebiet oder einen Teil dieses Gebiets Ma{\\u0223}nahmen zur Absperrung, insbesondere durch Errichten einer Umz{\\u0228}unung, ergreifen, sofern sich dort Wildschweine aufhalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die an der Afrikanischen Schweinepest erkrankt sind,\\\n\\tab 2.\\tab bei denen der Verdacht auf Afrikanische Schweinepest besteht oder\\\n\\tab 3.\\tab von denen mit hoher Wahrscheinlichkeit anzunehmen ist, dass sie das Virus der Afrikanischen Schweinepest aufgenommen haben.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde bringt an den Hauptzufahrtswegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu dem gef{\\u0228}hrdeten Gebiet und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Afrikanische Schweinepest bei Wildschweinen {\\u8211} Gef{\\u0228}hrdetes Gebiet{\\u8220},\\\n\\tab 2.\\tab zu der Pufferzone und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Afrikanische Schweinepest bei Wildschweinen {\\u8211} Pufferzone{\\u8220} und\\\n\\tab 3.\\tab zu dem Kerngebiet und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Afrikanische Schweinepest bei Wildschweinen {\\u8211} Kerngebiet{\\u8220}, soweit ein Kerngebiet nach Absatz 2a festgelegt worden ist,\\\n\\pard\ngut sichtbar an.\\\n\\pard\\sb100\n(4) Mit Bekanntgabe der Festlegung des gef{\\u0228}hrdeten Gebietes haben Tierhalter im gef{\\u0228}hrdeten Gebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl der gehaltenen Schweine unter Angabe ihrer Nutzungsart und ihres Standorts,\\\n\\tab b)\\tab verendete oder erkrankte, insbesondere fieberhaft erkrankte Schweine\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzuzeigen,\\\n\\tab 2.\\tab die Schweine so abzusondern, dass sie nicht mit Wildschweinen in Ber{\\u0252}hrung kommen k{\\u0246}nnen,\\\n\\tab 3.\\tab geeignete Desinfektionsm{\\u0246}glichkeiten an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle oder sonstigen Standorten einzurichten,\\\n\\tab 4.\\tab verendete und erkrankte, insbesondere fieberhaft erkrankte Schweine, bei denen der Verdacht auf Afrikanische Schweinepest nicht ausgeschlossen werden kann, nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde serologisch oder virologisch auf Afrikanische Schweinepest untersuchen zu lassen,\\\n\\tab 5.\\tab Futter, Einstreu und sonstige Gegenst{\\u0228}nde, mit denen Schweine in Ber{\\u0252}hrung kommen k{\\u0246}nnen, f{\\u0252}r Wildschweine unzug{\\u0228}nglich aufzubewahren,\\\n\\tab 6.\\tab sicherzustellen, dass Hunde das Betriebsgel{\\u0228}nde nur unter Aufsicht verlassen.\\\n\\pard\n\\pard\\sb100\n(5) Au{\\u0223}erdem gilt f{\\u0252}r das gef{\\u0228}hrdete Gebiet Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf {\\u0246}ffentlichen oder privaten Stra{\\u0223}en oder Wegen, ausgenommen auf betrieblichen Wegen, d{\\u0252}rfen Schweine nicht getrieben werden.\\\n\\tab 2.\\tab Personen, die mit Wildschweinen in Ber{\\u0252}hrung gekommen sind, haben Reinigungs- und Desinfektionsma{\\u0223}nahmen nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde durchzuf{\\u0252}hren.\\\n\\tab 3.\\tab Nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hunde und\\\n\\tab b)\\tab Gegenst{\\u0228}nde, die bei der Jagd verwendet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit sie mit Wildschweinen oder Teilen von Wildschweinen in Ber{\\u0252}hrung gekommen sind, im Falle des Buchstaben a durch ihren Halter und im Falle des Buchstaben b durch den Jagdaus{\\u0252}bungsberechtigten zu reinigen und zu desinfizieren.\\\n\\tab 4.\\tab Erlegte oder verendet aufgefundene Wildschweine oder deren Teile sowie Gegenst{\\u0228}nde, mit denen Wildschweine in Ber{\\u0252}hrung gekommen sein k{\\u0246}nnen, d{\\u0252}rfen nicht in einen Betrieb verbracht werden.\\\n\\tab 5.\\tab Gras, Heu und Stroh, das im gef{\\u0228}hrdeten Gebiet gewonnen worden ist, darf nicht zur Verf{\\u0252}tterung an oder als Einstreu oder Besch{\\u0228}ftigungsmaterial f{\\u0252}r Schweine verwendet werden. Satz 1 gilt nicht f{\\u0252}r Gras, Heu und Stroh, das fr{\\u0252}her als sechs Monate vor der Festlegung des gef{\\u0228}hrdeten Gebietes gewonnen worden ist, vor der Verwendung mindestens f{\\u0252}r sechs Monate vor Wildschweinen sicher gesch{\\u0252}tzt gelagert oder f{\\u0252}r mindestens 30 Minuten einer Hitzebehandlung bei mindestens 70{\\u0176} C unterzogen wurde.\\\n\\pard\n\\pard\\sb100\n(5a) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r das gef{\\u0228}hrdete Gebiet, soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nutzung landwirtschaftlicher oder forstwirtschaftlicher Fl{\\u0228}chen f{\\u0252}r l{\\u0228}ngstens sechs Monate beschr{\\u0228}nken oder verbieten,\\\n\\tab 2.\\tab anordnen, dass auf landwirtschaftlich genutzten Fl{\\u0228}chen oder Brachfl{\\u0228}chen Jagdschneisen anzulegen sind.\\\n\\pard\nEine Anordnung nach Satz 1 Nummer 1 kann erneut getroffen werden.\\\n\\pard\\sb100\n(5b) Soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung im gef{\\u0228}hrdeten Gebiet erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde den Jagdaus{\\u0252}bungsberechtigten zur Suche nach verendeten Wildschweinen verpflichten. Ist eine unverz{\\u0252}gliche und wirksame Suche durch den Jagdaus{\\u0252}bungsberechtigten nicht sichergestellt, hat dieser eine solche Suche durch andere Personen zu dulden und bei einer solchen Suche mitzuwirken.\\\n\\pard\\sb100\n(5c) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r das gef{\\u0228}hrdete Gebiet, soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, das Betreten des Waldes und der offenen Landschaft beschr{\\u0228}nken.\\\n\\pard\\sb100\n(6) {\\u0167} 14a Absatz 8, 9 und 10 gilt f{\\u0252}r das gef{\\u0228}hrdete Gebiet entsprechend. Ist eine unverz{\\u0252}gliche und wirksame verst{\\u0228}rkte Bejagung durch den Jagdaus{\\u0252}bungsberechtigten nach den der zust{\\u0228}ndigen Beh{\\u0246}rde vorliegenden Erkenntnissen nicht hinreichend sichergestellt, obwohl eine Anordnung nach Satz 1 in Verbindung mit {\\u0167} 14a Absatz 8 Nummer 1 getroffen worden ist, kann die Beh{\\u0246}rde im gef{\\u0228}hrdeten Gebiet die Bejagung durch andere Personen als den Jagdaus{\\u0252}bungsberechtigten vornehmen lassen. In diesem Fall ist der Jagdaus{\\u0252}bungsberechtigte verpflichtet, die Bejagung durch diese Personen zu dulden und die erforderliche Hilfe zu leisten.\\\n\\pard\\sb100\n(6a) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r das gef{\\u0228}hrdete Gebiet oder Teile dieses Gebiets die Desinfektion von Personen und Fahrzeugen, Ger{\\u0228}tschaften und sonstigen Gegenst{\\u0228}nden, die mit Wildschweinen oder Teilen von Wildschweinen in Ber{\\u0252}hrung kommen k{\\u0246}nnen, anordnen, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist.\\\n\\pard\\sb100\n(7) Zur Vermeidung der Verschleppung der Afrikanischen Schweinepest kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass Hunde im gef{\\u0228}hrdeten Gebiet oder in Teilen dieses Gebietes nicht frei umherlaufen d{\\u0252}rfen.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die Pufferzone Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 4, 5, 5b und 6 anordnen, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}