{
  "documentIdentifier" : "BJNR015590988BJNE007904119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erkennung der Afrikanischen Schweinepest bei Wildschweinen gilt im gef{\\u0228}hrdeten Gebiet und in der Pufferzone Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jagdaus{\\u0252}bungsberechtigte haben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jedes erlegte Wildschwein unverz{\\u0252}glich nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen und einen von ihr vorgegebenen Begleitschein auszustellen;\\\n\\tab b)\\tab von jedem erlegten Wildschwein unverz{\\u0252}glich Proben nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zur virologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen, zu kennzeichnen und zusammen mit dem Tierk{\\u0246}rper, dem Aufbruch und dem Begleitschein der durch die zust{\\u0228}ndige Beh{\\u0246}rde bestimmten Stelle zuzuf{\\u0252}hren;\\\n\\tab c)\\tab daf{\\u0252}r Sorge zu tragen, dass bei Gesellschaftsjagden das Aufbrechen der Tiere und die Sammlung des Aufbruchs zentral an einem Ort erfolgt;\\\n\\tab d)\\tab jedes verendet aufgefundene Wildschwein \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab unverz{\\u0252}glich unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und\\\n\\tab bb)\\tab nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen, Proben zur virologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen und die Proben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgegebenen Begleitschein einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Stelle zur Untersuchung auf Afrikanische Schweinepest zuzuleiten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet an, dass der Aufbruch jedes erlegten Wildschweins oder jedes verendet aufgefundene Wildschwein in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 unsch{\\u0228}dlich zu beseitigen ist.\\\n\\tab 3.\\tab Wird bei einem erlegten Wildschwein Afrikanische Schweinepest auf Grund eines serologischen oder virologischen Untersuchungsergebnisses amtlich festgestellt, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die unsch{\\u0228}dliche Beseitigung des Tierk{\\u0246}rpers in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 an; sie ordnet die unsch{\\u0228}dliche Beseitigung weiterer Tierk{\\u0246}rper an, wenn diese durch Kontakt kontaminiert sein k{\\u0246}nnen.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass erlegte Wildschweine nur an von ihr bestimmten Stellen aufgebrochen werden d{\\u0252}rfen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verendet aufgefundene Wildschweine abweichend von Satz 1 Nummer 1 Buchstabe d Doppelbuchstabe bb zu einer von ihr bestimmten Stelle verbracht werden,\\\n\\tab 2.\\tab von jedem verendet aufgefundenen Wildschwein nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde Proben zur serologischen Untersuchung auf Afrikanische Schweinepest entnommen, gekennzeichnet und die Proben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgegebenen Begleitschein einer von ihr bestimmten Stelle zur Untersuchung auf Afrikanische Schweinepest zugeleitet werden,\\\n\\tab 3.\\tab erlegte Wildschweine in einem von ihr bestimmten Gebiet in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 unsch{\\u0228}dlich zu beseitigen sind, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist,\\\n\\tab 4.\\tab Jagdaus{\\u0252}bungsberechtigte zus{\\u0228}tzlich zu den in Satz{\\u0160}1 Nummer{\\u0160}1 Buchstabe{\\u0160}b genannten Proben zur virologischen Untersuchung auf Afrikanische Schweinepest nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde Proben von erlegten Wildschweinen zur serologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen und zu kennzeichnen haben und diese Proben zusammen mit der Probe f{\\u0252}r die virologische Untersuchung, dem Tierk{\\u0246}rper, dem Aufbruch und dem Begleitschein einer von ihr bestimmten Stelle zur Untersuchung auf Afrikanische Schweinepest zuzuleiten haben.\\\n\\pard\n\\pard\\sb100\n(2) Zur Erkennung der Afrikanischen Schweinepest bei Wildschweinen kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r ein von ihr bestimmtes Gebiet anordnen, dass Jagdaus{\\u0252}bungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erlegte Wildschweine nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen, Proben zur virologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen und die Proben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgegebenen Begleitschein einer von ihr bestimmten Stelle zur Untersuchung auf Afrikanische Schweinepest zuzuleiten haben,\\\n\\tab 2.\\tab verendet aufgefundene Wildschweine unter Angabe des Fundorts der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen haben und nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde Proben zur virologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen, zu kennzeichnen und die Proben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgegebenen Begleitschein einer von ihr bestimmten Stelle zur Untersuchung auf Afrikanische Schweinepest zuzuleiten haben oder zu einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Wildsammel- und Annahmestelle zu verbringen haben, soweit eine nachteilige Beeinflussung der dort vorhandenen Lebensmittel ausgeschlossen werden kann,\\\n\\tab 3.\\tab verendet aufgefundene Wildschweine nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu einer von ihr bestimmten Stelle zu verbringen haben.\\\n\\pard\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14e: Zur Anwendung vgl. {\\u0167} 24 Abs. 5 Satz 2 +++)\\\n}"
}