{
  "documentIdentifier" : "BJNR104510000BJNE006004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig die in {\\u0167} 42 Abs. 1 bezeichneten T{\\u0228}tigkeiten erstmalig nur dann aus{\\u0252}ben und mit diesen T{\\u0228}tigkeiten erstmalig nur dann besch{\\u0228}ftigt werden, wenn durch eine nicht mehr als drei Monate alte Bescheinigung des Gesundheitsamtes oder eines vom Gesundheitsamt beauftragten Arztes nachgewiesen ist, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die in {\\u0167} 42 Abs. 1 genannten T{\\u0228}tigkeitsverbote und {\\u0252}ber die Verpflichtungen nach den Abs{\\u0228}tzen 2, 4 und 5 vom Gesundheitsamt oder von einem durch das Gesundheitsamt beauftragten Arzt belehrt wurden und\\\n\\tab 2.\\tab nach der Belehrung im Sinne der Nummer 1 in Textform erkl{\\u0228}rt haben, dass ihnen keine Tatsachen f{\\u0252}r ein T{\\u0228}tigkeitsverbot bei ihnen bekannt sind.\\\n\\pard\nLiegen Anhaltspunkte vor, dass bei einer Person Hinderungsgr{\\u0252}nde nach {\\u0167} 42 Abs. 1 bestehen, so darf die Bescheinigung erst ausgestellt werden, wenn durch ein {\\u0228}rztliches Zeugnis nachgewiesen ist, dass Hinderungsgr{\\u0252}nde nicht oder nicht mehr bestehen.\\\n\\pard\\sb100\n(2) Treten bei Personen nach Aufnahme ihrer T{\\u0228}tigkeit Hinderungsgr{\\u0252}nde nach {\\u0167} 42 Abs. 1 auf, sind sie verpflichtet, dies ihrem Arbeitgeber oder Dienstherrn unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Werden dem Arbeitgeber oder Dienstherrn Anhaltspunkte oder Tatsachen bekannt, die ein T{\\u0228}tigkeitsverbot nach {\\u0167} 42 Abs. 1 begr{\\u0252}nden, so hat dieser unverz{\\u0252}glich die zur Verhinderung der Weiterverbreitung der Krankheitserreger erforderlichen Ma{\\u0223}nahmen einzuleiten.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat Personen, die eine der in {\\u0167} 42 Abs. 1 Satz 1 oder 2 genannten T{\\u0228}tigkeiten aus{\\u0252}ben, nach Aufnahme ihrer T{\\u0228}tigkeit und im Weiteren alle zwei Jahre {\\u0252}ber die in {\\u0167} 42 Abs. 1 genannten T{\\u0228}tigkeitsverbote und {\\u0252}ber die Verpflichtung nach Absatz 2 zu belehren. Die Teilnahme an der Belehrung ist zu dokumentieren. Die S{\\u0228}tze 1 und 2 finden f{\\u0252}r Dienstherren entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die Bescheinigung nach Absatz 1 und die letzte Dokumentation der Belehrung nach Absatz 4 sind beim Arbeitgeber aufzubewahren. Der Arbeitgeber hat die Nachweise nach Satz 1 und, sofern er eine in {\\u0167} 42 Abs. 1 bezeichnete T{\\u0228}tigkeit selbst aus{\\u0252}bt, die ihn betreffende Bescheinigung nach Absatz 1 Satz 1 an der Betriebsst{\\u0228}tte verf{\\u0252}gbar zu halten und der zust{\\u0228}ndigen Beh{\\u0246}rde und ihren Beauftragten auf Verlangen vorzulegen. Bei T{\\u0228}tigkeiten an wechselnden Standorten gen{\\u0252}gt die Vorlage einer beglaubigten Abschrift oder einer beglaubigten Kopie.\\\n\\pard\\sb100\n(6) Im Falle der Gesch{\\u0228}ftsunf{\\u0228}higkeit oder der beschr{\\u0228}nkten Gesch{\\u0228}ftsf{\\u0228}higkeit treffen die Verpflichtungen nach Absatz 1 Satz 1 Nr. 2 und Absatz 2 denjenigen, dem die Sorge f{\\u0252}r die Person zusteht. Die gleiche Verpflichtung trifft auch den Betreuer, soweit die Sorge f{\\u0252}r die Person zu seinem Aufgabenkreis geh{\\u0246}rt. Die den Arbeitgeber oder Dienstherrn betreffenden Verpflichtungen nach dieser Vorschrift gelten entsprechend f{\\u0252}r Personen, die die in {\\u0167} 42 Abs. 1 genannten T{\\u0228}tigkeiten selbst{\\u0228}ndig aus{\\u0252}ben.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Untersuchungen und weitergehende Anforderungen vorzuschreiben oder Anforderungen einzuschr{\\u0228}nken, wenn Rechtsakte der Europ{\\u0228}ischen Union dies erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}