{
  "documentIdentifier" : "BJNR104510000BJNE006400310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis ist zu versagen, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Sachkenntnis nicht besitzt oder\\\n\\tab 2.\\tab sich als unzuverl{\\u0228}ssig in Bezug auf die T{\\u0228}tigkeiten erwiesen hat, f{\\u0252}r deren Aus{\\u0252}bung die Erlaubnis beantragt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Sachkenntnis wird durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abschluss eines Studiums der Human-, Zahn- oder Veterin{\\u0228}rmedizin, der Pharmazie oder den Abschluss eines naturwissenschaftlichen Fachhochschul- oder Universit{\\u0228}tsstudiums mit mikrobiologischen Inhalten und\\\n\\tab 2.\\tab eine mindestens zweij{\\u0228}hrige hauptberufliche T{\\u0228}tigkeit mit Krankheitserregern unter Aufsicht einer Person, die im Besitz der Erlaubnis zum Arbeiten mit Krankheitserregern ist,\\\n\\pard\nnachgewiesen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat auch eine andere, mindestens zweij{\\u0228}hrige hauptberufliche T{\\u0228}tigkeit auf dem Gebiet der Bakteriologie, Mykologie, Parasitologie oder Virologie als Nachweis der Sachkenntnis nach Nummer 2 anzuerkennen, wenn der Antragsteller bei dieser T{\\u0228}tigkeit eine gleichwertige Sachkenntnis erworben hat.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist auf bestimmte T{\\u0228}tigkeiten und auf bestimmte Krankheitserreger zu beschr{\\u0228}nken und mit Auflagen zu verbinden, soweit dies zur Verh{\\u0252}tung {\\u0252}bertragbarer Krankheiten erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann Personen, die ein naturwissenschaftliches Fachhochschul- oder Universit{\\u0228}tsstudium ohne mikrobiologische Inhalte oder ein ingenieurwissenschaftliches Fachhochschul- oder Universit{\\u0228}tsstudium mit mikrobiologischen Inhalten abgeschlossen haben oder die die Voraussetzungen nach Absatz 2 Satz 1 Nr. 2 nur teilweise erf{\\u0252}llen, eine Erlaubnis nach Satz 1 erteilen, wenn der Antragsteller f{\\u0252}r den eingeschr{\\u0228}nkten T{\\u0228}tigkeitsbereich eine ausreichende Sachkenntnis erworben hat.\\\n\\pard\\sb100\n(4) Bei Antragstellern, die nicht die Approbation oder Bestallung als Arzt, Zahnarzt oder Tierarzt besitzen, darf sich die Erlaubnis nicht auf den direkten oder indirekten Nachweis eines Krankheitserregers f{\\u0252}r die Feststellung einer Infektion oder {\\u0252}bertragbaren Krankheit erstrecken. Satz 1 gilt nicht f{\\u0252}r Antragsteller, die Arbeiten im Auftrag eines Arztes, Zahnarztes oder Tierarztes, die im Besitz der Erlaubnis sind, oder Untersuchungen in Krankenh{\\u0228}usern f{\\u0252}r die unmittelbare Behandlung der Patienten des Krankenhauses durchf{\\u0252}hren.\\\n}"
}