{
  "documentIdentifier" : "BJNR134810013BJNE003202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ausbildung zur Rettungsassistentin oder zum Rettungsassistenten, die vor Au{\\u0223}erkrafttreten des Rettungsassistentengesetzes vom 10. Juli 1989 (BGBl. I S. 1384), das zuletzt durch Artikel 19 des Gesetzes vom 2. Dezember 2007 (BGBl. I S. 2686) ge{\\u0228}ndert worden ist, begonnen worden ist, wird nach den Vorschriften des Rettungsassistentengesetzes abgeschlossen. Nach Abschluss der Ausbildung erh{\\u0228}lt die antragstellende Person, wenn die Voraussetzungen des {\\u0167} 2 Absatz 1 Nummer 2 und 3 vorliegen, die Erlaubnis, die Berufsbezeichnung {\\u8222}Rettungsassistentin{\\u8220} oder {\\u8222}Rettungsassistent{\\u8220} zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Eine Person, die eine mindestens f{\\u0252}nfj{\\u0228}hrige T{\\u0228}tigkeit als Rettungsassistentin oder Rettungsassistent nachweist, erh{\\u0228}lt bei Vorliegen der Voraussetzungen des {\\u0167} 2 Absatz 1 Nummer 2 und 3 die Erlaubnis, die Berufsbezeichnung {\\u8222}Notfallsanit{\\u0228}terin{\\u8220} oder {\\u8222}Notfallsanit{\\u0228}ter{\\u8220} zu f{\\u0252}hren, wenn sie innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes die staatliche Erg{\\u0228}nzungspr{\\u0252}fung besteht. Satz 1 gilt entsprechend f{\\u0252}r eine Person, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine mindestens dreij{\\u0228}hrige T{\\u0228}tigkeit als Rettungsassistentin oder Rettungsassistent nachweist und zur Vorbereitung auf die Erg{\\u0228}nzungspr{\\u0252}fung an einer weiteren Ausbildung von 480 Stunden teilgenommen hat oder\\\n\\tab 2.\\tab eine geringere als eine dreij{\\u0228}hrige T{\\u0228}tigkeit oder, bei Personen nach Absatz 1, keine T{\\u0228}tigkeit als Rettungsassistentin oder Rettungsassistent nachweist und zur Vorbereitung auf die Erg{\\u0228}nzungspr{\\u0252}fung an einer weiteren Ausbildung von 960 Stunden teilgenommen hat.\\\n\\pard\nDie weitere Ausbildung kann in Vollzeitform, Teilzeitform oder berufsbegleitend absolviert werden. Eine Person nach Satz 2 Nummer 1 oder Nummer 2, die an keiner weiteren Ausbildung teilnimmt, erh{\\u0228}lt bei Vorliegen der Voraussetzungen des {\\u0167} 2 Absatz 1 Nummer 2 und 3 die Erlaubnis nach {\\u0167} 1 Absatz 1, wenn sie innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes die staatliche Pr{\\u0252}fung besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}