{
  "documentIdentifier" : "BJNR320210002BJNE003402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden des Zollfahndungsdienstes d{\\u0252}rfen an Zoll-, Polizei-, Justiz- und Verwaltungsbeh{\\u0246}rden sowie an sonstige f{\\u0252}r die Verh{\\u0252}tung oder Verfolgung von Straftaten zust{\\u0228}ndige {\\u0246}ffentliche Stellen anderer Staaten sowie zwischen- und {\\u0252}berstaatliche Stellen, die mit Aufgaben der Verh{\\u0252}tung oder Verfolgung von Straftaten befasst sind, personenbezogene Daten {\\u0252}bermitteln, soweit dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung einer ihnen nach diesem Gesetz obliegenden Aufgabe,\\\n\\tab 2.\\tab zur Verfolgung von Straftaten und zur Strafvollstreckung nach Ma{\\u0223}gabe der Vorschriften {\\u0252}ber die internationale Rechtshilfe in strafrechtlichen Angelegenheiten oder der Vorschriften {\\u0252}ber die Zusammenarbeit mit dem Internationalen Strafgerichtshof oder\\\n\\tab 3.\\tab zur Abwehr einer im Einzelfall bestehenden erheblichen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit.\\\n\\pard\nGleiches gilt, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass Straftaten von erheblicher Bedeutung begangen werden sollen.\\\n\\pard\\sb100\n(2) Die Einrichtung eines automatisierten Verfahrens durch das Zollkriminalamt f{\\u0252}r die {\\u0220}bermittlung personenbezogener Daten an internationale Datenbest{\\u0228}nde ist zul{\\u0228}ssig nach Ma{\\u0223}gabe der v{\\u0246}lkerrechtlichen Vertr{\\u0228}ge, denen der Bundestag gem{\\u0228}{\\u0223} Artikel 59 Abs. 2 des Grundgesetzes in Form eines Bundesgesetzes zugestimmt hat.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rden des Zollfahndungsdienstes d{\\u0252}rfen personenbezogene Daten an Dienststellen der Stationierungsstreitkr{\\u0228}fte nach Artikel 3 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages vom 19. Juni 1951 {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (Zusatzabkommen zum NATO-Truppenstatut; BGBl. 1961 II S. 1183, 1218), zuletzt ge{\\u0228}ndert durch Artikel 2 des Abkommens vom 18. M{\\u0228}rz 1993 zur {\\u0196}nderung des Zusatzabkommens zum NATO-Truppenstatut und zu weiteren {\\u0220}bereink{\\u0252}nften (BGBl. 1994 II S. 2594, 2598), {\\u0252}bermitteln, wenn dies zur rechtm{\\u0228}{\\u0223}igen Erf{\\u0252}llung der in deren Zust{\\u0228}ndigkeit liegenden Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde des Zollfahndungsdienstes tr{\\u0228}gt die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung; sie hat die {\\u0220}bermittlung und ihren Anlass aufzuzeichnen. Der Dritte, an den {\\u0252}bermittelt wird, ist darauf hinzuweisen, dass die Daten nur zu dem Zweck genutzt werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Ferner ist ihm der vorgesehene L{\\u0246}schungszeitpunkt mitzuteilen. Die {\\u0220}bermittlung personenbezogener Daten unterbleibt, soweit Grund zu der Annahme besteht, dass durch sie gegen den Zweck eines deutschen Gesetzes versto{\\u0223}en w{\\u0252}rde. Die {\\u0220}bermittlung unterbleibt au{\\u0223}erdem, soweit, auch unter Ber{\\u0252}cksichtigung des besonderen {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung, im Einzelfall schutzw{\\u0252}rdige Interessen der betroffenen Person {\\u0252}berwiegen. Zu den schutzw{\\u0252}rdigen Interessen der betroffenen Person geh{\\u0246}rt auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empf{\\u0228}ngerstaat. Die schutzw{\\u0252}rdigen Interessen der betroffenen Person k{\\u0246}nnen auch dadurch gewahrt werden, dass der Empf{\\u0228}ngerstaat oder die empfangende zwischen- oder {\\u0252}berstaatliche Stelle im Einzelfall einen angemessenen Schutz der {\\u0252}bermittelten Daten garantiert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}