{
  "documentIdentifier" : "BJNR320210002BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden des Zollfahndungsdienstes haben gespeicherte personenbezogene Daten zu berichtigen, wenn sie unrichtig sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden des Zollfahndungsdienstes haben gespeicherte personenbezogene Daten zu l{\\u0246}schen, wenn ihre Speicherung unzul{\\u0228}ssig oder ihre Kenntnis f{\\u0252}r die Aufgabenerf{\\u0252}llung nicht mehr erforderlich ist. An die Stelle einer L{\\u0246}schung tritt eine Sperrung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grund zu der Annahme besteht, dass durch die L{\\u0246}schung schutzw{\\u0252}rdige Interessen eines Betroffenen beeintr{\\u0228}chtigt w{\\u0252}rden,\\\n\\tab 2.\\tab die Daten f{\\u0252}r laufende Forschungsarbeiten ben{\\u0246}tigt werden oder\\\n\\tab 3.\\tab eine L{\\u0246}schung wegen der besonderen Art der Speicherung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist.\\\n\\pard\nGesperrte Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck {\\u0252}bermittelt und genutzt werden, f{\\u0252}r den die L{\\u0246}schung unterblieben ist; sie d{\\u0252}rfen auch {\\u0252}bermittelt und genutzt werden, soweit dies zur Behebung einer bestehenden Beweisnot unerl{\\u0228}sslich ist oder der Betroffene einwilligt.\\\n\\pard\\sb100\n(3) Ist eine Ausschreibung nach {\\u0167} 10 Abs. 1 erfolgt, so sind die zu diesem Zweck gespeicherten personenbezogenen Daten nach der Zweckerf{\\u0252}llung, sp{\\u0228}testens jedoch ein Jahr nach dem Beginn der Ausschreibung zu l{\\u0246}schen. Hat das Zollkriminalamt personenbezogene Daten zu dem in {\\u0167} 10 Abs. 4 beschriebenen Zweck verarbeitet oder genutzt, so erfolgt deren L{\\u0246}schung nach zwei Jahren.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rden des Zollfahndungsdienstes pr{\\u0252}fen bei der Einzelfallbearbeitung und nach festgesetzten Fristen, ob gespeicherte personenbezogene Daten zu berichtigen oder zu l{\\u0246}schen sind. Die nach {\\u0167} 41 Abs. 1 Satz 1 Nr. 8 festzulegenden Aussonderungspr{\\u0252}ffristen d{\\u0252}rfen bei Erwachsenen zehn Jahre und bei Jugendlichen f{\\u0252}nf Jahre nicht {\\u0252}berschreiten, wobei nach dem Zweck der Speicherung sowie nach Art und Bedeutung des Sachverhaltes zu unterscheiden ist. Bei Ordnungswidrigkeiten reduzieren sich die Aussonderungspr{\\u0252}ffristen auf h{\\u0246}chstens f{\\u0252}nf Jahre bei Erwachsenen und zwei Jahre bei Jugendlichen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen von {\\u0167} 8 Abs. 4 d{\\u0252}rfen die Aussonderungspr{\\u0252}ffristen bei Erwachsenen f{\\u0252}nf Jahre und bei Jugendlichen drei Jahre nicht {\\u0252}berschreiten. Personenbezogene Daten der in {\\u0167} 8 Abs. 4 Satz 1 bezeichneten Personen d{\\u0252}rfen ohne Zustimmung des Betroffenen nur f{\\u0252}r die Dauer eines Jahres gespeichert werden. Die Speicherung ist f{\\u0252}r jeweils ein weiteres Jahr zul{\\u0228}ssig, soweit die Voraussetzungen des {\\u0167} 8 Abs. 4 Satz 1 weiterhin vorliegen. Die ma{\\u0223}geblichen Gr{\\u0252}nde f{\\u0252}r die Aufrechterhaltung der Speicherung nach Satz 3 sind aktenkundig zu machen. Die Speicherung nach Satz 2 darf jedoch insgesamt drei Jahre nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Die Fristen beginnen mit dem Tag, an dem das letzte Ereignis, das zur Speicherung der Daten gef{\\u0252}hrt hat, eingetreten ist, jedoch nicht vor Entlassung des Betroffenen aus einer Justizvollzugsanstalt oder Beendigung einer mit Freiheitsentziehung verbundenen Ma{\\u0223}regel der Besserung und Sicherung. Die Speicherung kann {\\u0252}ber die in Absatz 4 genannten Fristen hinaus auch allein f{\\u0252}r Zwecke der Vorgangsverwaltung aufrechterhalten werden. In diesem Fall d{\\u0252}rfen die Daten nur noch f{\\u0252}r diesen Zweck verwendet werden; sie d{\\u0252}rfen auch verwendet werden, soweit dies zur Behebung einer bestehenden Beweisnot unerl{\\u0228}sslich ist.\\\n\\pard\\sb100\n(7) Stellen die Beh{\\u0246}rden des Zollfahndungsdienstes fest, dass unrichtige, zu l{\\u0246}schende oder zu sperrende Daten {\\u0252}bermittelt worden sind, so ist dem Empf{\\u0228}nger die Berichtigung, L{\\u0246}schung oder Sperrung mitzuteilen, wenn dies zur Wahrung schutzw{\\u0252}rdiger Interessen des Betroffenen erforderlich ist.\\\n\\pard\\sb100\n(8) Bei der {\\u0220}bermittlung von personenbezogenen Daten an Beh{\\u0246}rden des Zollfahndungsdienstes au{\\u0223}erhalb des Zollfahndungsinformationssystems teilt die anliefernde Stelle die nach ihrem Recht geltenden L{\\u0246}schungsverpflichtungen mit. Die Beh{\\u0246}rden des Zollfahndungsdienstes haben diese einzuhalten. Die L{\\u0246}schung unterbleibt, wenn Anhaltspunkte daf{\\u0252}r bestehen, dass die Daten f{\\u0252}r die Aufgabenerf{\\u0252}llung des Zollfahndungsdienstes, namentlich bei Vorliegen weitergehender Erkenntnisse, erforderlich sind, es sei denn, auch die Beh{\\u0246}rden des Zollfahndungsdienstes sind zur L{\\u0246}schung verpflichtet.\\\n\\pard\\sb100\n(9) Im Falle der {\\u0220}bermittlung nach Absatz 8 Satz 1 legen die Beh{\\u0246}rden des Zollfahndungsdienstes bei Speicherung der personenbezogenen Daten in Sammlungen au{\\u0223}erhalb des Zollfahndungsinformationssystems im Benehmen mit der {\\u0252}bermittelnden Stelle die Aussonderungspr{\\u0252}ffrist nach Absatz 4 oder 5 fest. Die anliefernde Stelle hat die Beh{\\u0246}rden des Zollfahndungsdienstes zu unterrichten, wenn sie feststellt, dass zu l{\\u0246}schende oder zu sperrende Daten {\\u0252}bermittelt worden sind. Entsprechendes gilt, wenn die anliefernde Stelle feststellt, dass unrichtige Daten {\\u0252}bermittelt worden sind und die Berichtigung zur Wahrung schutzw{\\u0252}rdiger Interessen des Betroffenen oder zur Erf{\\u0252}llung der Aufgaben der anliefernden Stelle oder der Beh{\\u0246}rden des Zollfahndungsdienstes erforderlich ist.\\\n\\pard\\sb100\n(10) Bei personenbezogenen Daten, die im Zollfahndungsinformationssystem gespeichert sind, obliegen die in den Abs{\\u0228}tzen 1 bis 7 genannten Verpflichtungen der Stelle, die die Daten unmittelbar in das System eingibt.\\\n}"
}