{
  "documentIdentifier" : "BJNR118140992BJNE003304116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigte nach {\\u0167} 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt sind, erhalten auf Antrag eine monatliche besondere Zuwendung f{\\u0252}r Haftopfer, wenn sie eine mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbare Freiheitsentziehung von insgesamt mindestens 90 Tagen erlitten haben. Die monatliche besondere Zuwendung f{\\u0252}r Haftopfer bel{\\u0228}uft sich auf 330 Euro. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz {\\u0252}berpr{\\u0252}ft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von f{\\u0252}nf Jahren, erstmals im Jahr 2025, die H{\\u0246}he der monatlichen besonderen Zuwendung f{\\u0252}r Haftopfer.\\\n\\pard\n\\pard\\sb100\n(2) Berechtigte gelten als in ihrer wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt, wenn ihr Einkommen die in den S{\\u0228}tzen 7 bis 9 bestimmten Einkommensgrenzen nicht {\\u0252}bersteigt. Das monatliche Einkommen ist entsprechend {\\u0167} 82 Absatz 1 Satz 1 und 2, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch in Verbindung mit der Verordnung zur Durchf{\\u0252}hrung des {\\u0167} 82 des Zw{\\u0246}lften Buches Sozialgesetzbuch zu ermitteln; Renten wegen Alters, verminderter Erwerbsf{\\u0228}higkeit, Arbeitsunfalls oder Berufskrankheit sowie wegen Todes oder vergleichbare Leistungen, Arbeitsf{\\u0246}rderungsgeld und Kindergeld bleiben unber{\\u0252}cksichtigt. Neben den in {\\u0167} 82 Absatz 2 Satz 1 des Zw{\\u0246}lften Buches Sozialgesetzbuch genannten Betr{\\u0228}gen sind die angemessenen Beitr{\\u0228}ge zur betrieblichen Altersvorsorge vom Einkommen abzuziehen. Soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eink{\\u0252}nfte als Jahreseink{\\u0252}nfte berechnet werden oder\\\n\\tab 2.\\tab bei laufenden monatlichen Einnahmen zu erwarten ist, dass diese in unterschiedlicher H{\\u0246}he zuflie{\\u0223}en,\\\n\\pard\nkann das Einkommen vorl{\\u0228}ufig festgesetzt werden und ist jeweils nachtr{\\u0228}glich endg{\\u0252}ltig festzustellen. Das bei der vorl{\\u0228}ufigen Entscheidung ber{\\u0252}cksichtigte Einkommen ist bei der abschlie{\\u0223}enden Entscheidung als Einkommen zugrunde zu legen, wenn das tats{\\u0228}chliche durchschnittliche monatliche Einkommen des Kalenderjahres das bei der vorl{\\u0228}ufigen Entscheidung zugrunde gelegte Einkommen um nicht mehr als 5 Euro monatlich {\\u0252}bersteigt. {\\u0167} 11 Absatz 2 der Verordnung zur Durchf{\\u0252}hrung des {\\u0167} 82 des Zw{\\u0246}lften Buches Sozialgesetzbuch gilt entsprechend. Die Einkommensgrenze wird festgelegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei alleinstehenden Berechtigten auf das Dreifache,\\\n\\tab 2.\\tab bei verheirateten oder in Lebenspartnerschaft lebenden Berechtigten sowie in ehe{\\u0228}hnlicher oder in lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft lebenden Berechtigten auf das Vierfache\\\n\\pard\nder Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch. F{\\u0252}r jedes Kind, f{\\u0252}r das der Berechtigte einen Kindergeldanspruch nach dem Einkommensteuer- oder Bundeskindergeldgesetz hat, wird die Einkommensgrenze um das Einfache der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch erh{\\u0246}ht. Dies gilt unabh{\\u0228}ngig davon, ob f{\\u0252}r das Kind Unterhalts- oder sonstige Sozialleistungsanspr{\\u0252}che bestehen.\\\n\\pard\\sb100\n(3) Ergibt sich, dass das zu ber{\\u0252}cksichtigende Einkommen die ma{\\u0223}gebliche Einkommensgrenze um einen Betrag {\\u0252}bersteigt, der geringer ist als der Betrag der besonderen Zuwendung f{\\u0252}r Haftopfer nach Absatz 1 Satz 2, erh{\\u0228}lt der Berechtigte die besondere Zuwendung in H{\\u0246}he des auf volle Euro aufgerundeten Differenzbetrages.\\\n\\pard\\sb100\n(4) Die besondere Zuwendung f{\\u0252}r Haftopfer wird monatlich im Voraus gezahlt, beginnend mit dem auf die Antragstellung folgenden Monat. {\\u0196}nderungen des Einkommens sind von Berechtigten unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen. Turnusm{\\u0228}{\\u0223}ige und anlassunabh{\\u0228}ngige Einkommens{\\u0252}berpr{\\u0252}fungen finden nicht statt. {\\u0167} 118 Absatz 3 bis 4a des Sechsten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Anspruch auf die besondere Zuwendung f{\\u0252}r Haftopfer nach Absatz 1 ist unpf{\\u0228}ndbar, nicht {\\u0252}bertragbar und nicht vererbbar.\\\n\\pard\\sb100\n(6) Das Erste und das Zehnte Buch Sozialgesetzbuch finden entsprechende Anwendung, soweit nicht dieses Gesetz etwas anderes bestimmt.F{\\u0252}hrt eine {\\u0196}nderung dieses Gesetzes zu einer {\\u0196}nderung laufend gew{\\u0228}hrter Leistungen nach Absatz 1, sind diese von Amts wegen neu festzustellen. Von einer f{\\u0246}rmlichen Bescheiderteilung kann abgesehen werden; ausgenommen hiervon sind F{\\u0228}lle nach Absatz 3.\\\n\\pard\\sb100\n(7) Die besondere Zuwendung f{\\u0252}r Haftopfer wird Personen nicht gew{\\u0228}hrt, gegen die eine Freiheitsstrafe von mindestens drei Jahren wegen einer vors{\\u0228}tzlichen Straftat rechtskr{\\u0228}ftig verh{\\u0228}ngt worden ist, sofern die Entscheidung in einer Auskunft aus dem Zentralregister enthalten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}