{
  "documentIdentifier" : "BJNR022910985BJNE000800326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstands ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahrs stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und die unter laufender Nummer 9 Buchstaben d bis h f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Zum Nachweis der Fertigkeiten soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 6 Stunden 3 Arbeitsproben durchf{\\u0252}hren und ein Pr{\\u0252}fungsst{\\u0252}ck anfertigen. Als Arbeitsproben kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammensetzen und Verschmelzen von Rohrst{\\u0252}cken,\\\n\\tab 2.\\tab Zusammensetzen eines rechten Winkels am Tischgebl{\\u0228}se,\\\n\\tab 3.\\tab Biegen eines rechten Winkels mit dem Handgebl{\\u0228}se.\\\n\\pard\nAls Pr{\\u0252}fungsst{\\u0252}ck kommt insbesondere in Betracht: \\\nEin Buchstabe, bestehend aus einem Bogen, einem Winkel und einer einfachen R{\\u0252}ckf{\\u0252}hrung.\\\n\\pard\\sb100\n(4) Zum Nachweis der Kenntnisse soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unfallverh{\\u0252}tung, Umweltschutz und rationelle Energieverwendung,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebs,\\\n\\tab 3.\\tab Handskizzen und Zeichnungen,\\\n\\tab 4.\\tab Herstellung und Eigenschaften unterschiedlicher Glassorten,\\\n\\tab 5.\\tab Leuchtr{\\u0246}hrenherstellung.\\\n\\pard\nDie schriftlichen Aufgaben sollen auch praxisbezogene F{\\u0228}lle ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}