{
  "documentIdentifier" : "BJNR024820988BJNE066000119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Psychiatrische Krankenh{\\u0228}user mit regionaler Versorgungsverpflichtung sowie Allgemeinkrankenh{\\u0228}user mit selbst{\\u0228}ndigen, fach{\\u0228}rztlich geleiteten psychiatrischen Abteilungen mit regionaler Versorgungsverpflichtung k{\\u0246}nnen in medizinisch geeigneten F{\\u0228}llen, wenn eine Indikation f{\\u0252}r eine station{\\u0228}re psychiatrische Behandlung vorliegt, anstelle einer vollstation{\\u0228}ren Behandlung eine stations{\\u0228}quivalente psychiatrische Behandlung im h{\\u0228}uslichen Umfeld erbringen. Der Krankenhaustr{\\u0228}ger stellt sicher, dass die erforderlichen {\\u0196}rzte und nicht{\\u0228}rztlichen Fachkr{\\u0228}fte und die notwendigen Einrichtungen f{\\u0252}r eine stations{\\u0228}quivalente Behandlung bei Bedarf zur Verf{\\u0252}gung stehen. In geeigneten F{\\u0228}llen, insbesondere wenn dies der Behandlungskontinuit{\\u0228}t dient oder aus Gr{\\u0252}nden der Wohnortn{\\u0228}he sachgerecht ist, kann das Krankenhaus an der ambulanten psychiatrischen Versorgung teilnehmende Leistungserbringer oder ein anderes zur Erbringung der stations{\\u0228}quivalenten Behandlung berechtigtes Krankenhaus mit der Durchf{\\u0252}hrung von Teilen der Behandlung beauftragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit der Kassen{\\u0228}rztlichen Bundesvereinigung bis zum 30. Juni 2017 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die Dokumentation; dabei ist sicherzustellen, dass f{\\u0252}r die stations{\\u0228}quivalente psychiatrische Behandlung die Krankenhausbehandlungsbed{\\u0252}rftigkeit dokumentiert wird,\\\n\\tab 2.\\tab die Anforderungen an die Qualit{\\u0228}t der Leistungserbringung,\\\n\\tab 3.\\tab die Anforderungen an die Beauftragung von an der ambulanten psychiatrischen Behandlung teilnehmenden Leistungserbringern oder anderen, zur Erbringung der stations{\\u0228}quivalenten Behandlung berechtigten Krankenh{\\u0228}usern.\\\n\\pard\nKommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht fristgerecht zustande, entscheidet die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei innerhalb von sechs Wochen.\\\n\\pard\\sb100\n(3) Die Vertragsparteien nach Absatz 2 Satz 1 vereinbaren bis zum 28. Februar 2017 im Benehmen mit den ma{\\u0223}geblichen medizinischen Fachgesellschaften die Leistungsbeschreibung der stations{\\u0228}quivalenten psychiatrischen Behandlung als Grundlage f{\\u0252}r die Verschl{\\u0252}sselung der Leistungen nach {\\u0167} 301 Absatz 2 Satz 2.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung und die Deutsche Krankenhausgesellschaft legen dem Bundesministerium f{\\u0252}r Gesundheit bis zum 31. Dezember 2021 einen gemeinsamen Bericht {\\u0252}ber die Auswirkungen der stations{\\u0228}quivalenten psychiatrischen Behandlung im h{\\u0228}uslichen Umfeld auf die Versorgung der Patientinnen und Patienten einschlie{\\u0223}lich der finanziellen Auswirkungen vor. Die f{\\u0252}r den Bericht erforderlichen Daten sind ihnen von den Krankenkassen, den Unternehmen der privaten Krankenversicherung und den Krankenh{\\u0228}usern in anonymisierter Form zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}