{
  "documentIdentifier" : "BJNR024820988BJNE066104126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich veranlassen bei Leistungserbringern, mit denen die Krankenkassen Vertr{\\u0228}ge nach {\\u0167} 132a Absatz 4 abgeschlossen haben und die keiner Regelpr{\\u0252}fung nach {\\u0167} 114 Absatz 2 des Elften Buches unterliegen, Regelpr{\\u0252}fungen durch den Medizinischen Dienst; {\\u0167} 114 Absatz 2 und 3 des Elften Buches gilt entsprechend. Der Medizinische Dienst f{\\u0252}hrt bei Leistungserbringern, mit denen die Krankenkassen Vertr{\\u0228}ge nach {\\u0167} 132a Absatz 4 abgeschlossen haben, im Auftrag der Krankenkassen oder der Landesverb{\\u0228}nde der Krankenkassen auch anlassbezogen Pr{\\u0252}fungen durch, ob die Leistungs- und Qualit{\\u0228}tsanforderungen nach diesem Buch und den nach diesem Buch abgeschlossenen vertraglichen Vereinbarungen f{\\u0252}r Leistungen nach {\\u0167} 37 erf{\\u0252}llt sind und ob die Abrechnung ordnungsgem{\\u0228}{\\u0223} erfolgt ist; {\\u0167} 114 Absatz 4 des Elften Buches gilt entsprechend. Das N{\\u0228}here, insbesondere zu den Pr{\\u0252}fanl{\\u0228}ssen, den Inhalten der Pr{\\u0252}fungen, der Durchf{\\u0252}hrung der Pr{\\u0252}fungen, der Beteiligung der Krankenkassen an den Pr{\\u0252}fungen sowie zur Abstimmung der Pr{\\u0252}fungen nach den S{\\u0228}tzen 1 und 2 mit den Pr{\\u0252}fungen nach {\\u0167} 114 des Elften Buches bestimmt der Medizinische Dienst Bund in Richtlinien nach {\\u0167} 283 Absatz 2 Satz 1 Nummer 1 und 2. {\\u0167} 114a Absatz 7 Satz 5 bis 8 und 11 des Elften Buches gilt entsprechend mit der Ma{\\u0223}gabe, dass auch den f{\\u0252}r die Wahrnehmung der Interessen von Pflegediensten ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fungen nach Absatz 1 gilt {\\u0167} 114a Absatz 1 bis 3a des Elften Buches entsprechend. Pr{\\u0252}fungen nach Absatz 1 bei Leistungserbringern, mit denen die Krankenkassen Vertr{\\u0228}ge nach {\\u0167} 132a Absatz 4 abgeschlossen haben und die in einer Wohneinheit behandlungspflegerische Leistungen erbringen, die nach {\\u0167} 132a Absatz 4 Satz 12 anzeigepflichtig sind, sind grunds{\\u0228}tzlich unangemeldet durchzuf{\\u0252}hren. R{\\u0228}ume dieser Wohneinheit, die einem Wohnrecht der Versicherten unterliegen, d{\\u0252}rfen vom Medizinischen Dienst ohne deren Einwilligung nur betreten werden, soweit dies zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Der Medizinische Dienst ist im Rahmen der Pr{\\u0252}fungen nach Absatz 1 befugt, zu den {\\u0252}blichen Gesch{\\u0228}fts- und Betriebszeiten die R{\\u0228}ume des Leistungserbringers, mit dem die Krankenkassen Vertr{\\u0228}ge nach {\\u0167} 132a Absatz 4 abgeschlossen haben, zu betreten, die erforderlichen Unterlagen einzusehen und personenbezogene Daten zu verarbeiten, soweit dies f{\\u0252}r die Pr{\\u0252}fungen nach Absatz 1 erforderlich und in den Richtlinien nach Absatz 1 Satz 3 festgelegt ist; f{\\u0252}r die Einwilligung der Betroffenen gilt {\\u0167} 114a Absatz 3 Satz 5 des Elften Buches entsprechend. Der Leistungserbringer, mit dem die Krankenkassen Vertr{\\u0228}ge nach {\\u0167} 132a Absatz 4 abgeschlossen haben, ist zur Mitwirkung bei den Pr{\\u0252}fungen nach Absatz 1 verpflichtet und hat dem Medizinischen Dienst Zugang zu den R{\\u0228}umen und den Unterlagen zu verschaffen sowie die Voraussetzungen daf{\\u0252}r zu schaffen, dass der Medizinische Dienst die Pr{\\u0252}fungen nach Absatz 1 ordnungsgem{\\u0228}{\\u0223} durchf{\\u0252}hren kann. Im Rahmen der Mitwirkung ist der Leistungserbringer befugt und verpflichtet, dem Medizinischen Dienst Einsicht in personenbezogene Daten zu gew{\\u0228}hren oder diese Daten dem Medizinischen Dienst auf dessen Anforderung zu {\\u0252}bermitteln. F{\\u0252}r die Einwilligung der Betroffenen gilt {\\u0167} 114a Absatz 3 Satz 5 des Elften Buches entsprechend. {\\u0167} 114a Absatz 4 Satz 2 und 3 des Elften Buches sowie {\\u0167} 277 Absatz 1 Satz 4 gelten entsprechend.\\\n\\pard\\sb100\n(3) Der Medizinische Dienst berichtet dem Medizinischen Dienst Bund {\\u0252}ber seine Erfahrungen mit den nach den Abs{\\u0228}tzen 1 und 2 durchzuf{\\u0252}hrenden Pr{\\u0252}fungen, {\\u0252}ber die Ergebnisse seiner Pr{\\u0252}fungen sowie {\\u0252}ber seine Erkenntnisse zum Stand und zur Entwicklung der Pflegequalit{\\u0228}t und der Qualit{\\u0228}tssicherung in der h{\\u0228}uslichen Krankenpflege. Die Medizinischen Dienste stellen unter Beteiligung des Medizinischen Dienstes Bund die Vergleichbarkeit der gewonnenen Daten sicher. Der Medizinische Dienst Bund hat die Erfahrungen und Erkenntnisse der Medizinischen Dienste zu den nach den Abs{\\u0228}tzen 1 und 2 durchzuf{\\u0252}hrenden Pr{\\u0252}fungen sowie die Ergebnisse dieser Pr{\\u0252}fungen in den Bericht nach {\\u0167} 114a Absatz 6 des Elften Buches einzubeziehen.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 finden bis einschlie{\\u0223}lich 30. September 2020 keine Regelpr{\\u0252}fungen statt.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Gesundheit kann nach einer erneuten Risikobeurteilung bei Fortbestehen oder erneutem Risiko f{\\u0252}r ein Infektionsgeschehen im Zusammenhang mit dem neuartigen Coronarvirus SARS-CoV-2 den Befristungszeitraum nach Absatz 4 durch Rechtsverordnung mit Zustimmung des Bundesrates um jeweils bis zu einem halben Jahr verl{\\u0228}ngern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}