{
  "documentIdentifier" : "BJNR024820988BJNE066300119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt sich nachtr{\\u0228}glich, dass eine Satzung nicht h{\\u0228}tte genehmigt werden d{\\u0252}rfen, oder bedarf eine Satzung wegen nachtr{\\u0228}glich eingetretener rechtlicher oder tats{\\u0228}chlicher Umst{\\u0228}nde, die zur Rechtswidrigkeit der Satzung f{\\u0252}hren, einer {\\u0196}nderung, so kann die Aufsichtsbeh{\\u0246}rde anordnen, dass die Kassen{\\u0228}rztlichen Bundesvereinigungen innerhalb einer bestimmten Frist die erforderlichen {\\u0196}nderungen vornehmen. Kommen die Kassen{\\u0228}rztlichen Bundesvereinigungen der Anordnung innerhalb der Frist nicht nach, so kann die Aufsichtsbeh{\\u0246}rde die erforderlichen {\\u0196}nderungen selbst vornehmen.\\\n\\pard\n\\pard\\sb100\n(2) Ist zur Umsetzung von gesetzlichen Vorschriften oder aufsichtsrechtlichen Verf{\\u0252}gungen ein Beschluss der Vertreterversammlung erforderlich, so kann die Aufsichtsbeh{\\u0246}rde anordnen, dass dieser Beschluss innerhalb einer bestimmten Frist gefasst wird. Wird der erforderliche Beschluss innerhalb der Frist nicht gefasst, so kann die Aufsichtsbeh{\\u0246}rde den Beschluss der Vertreterversammlung ersetzen.\\\n\\pard\\sb100\n(3) Verst{\\u0246}{\\u0223}t ein Beschluss der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen gegen ein Gesetz oder gegen sonstiges f{\\u0252}r die Kassen{\\u0228}rztlichen Bundesvereinigungen ma{\\u0223}gebendes Recht, so kann die Aufsichtsbeh{\\u0246}rde anordnen, den Beschluss innerhalb einer bestimmten Frist aufzuheben. Mit Zugang der Anordnung darf der Beschluss nicht vollzogen werden. Die Aufsichtsbeh{\\u0246}rde kann verlangen, dass Ma{\\u0223}nahmen, die aufgrund des Beschlusses getroffen wurden, r{\\u0252}ckg{\\u0228}ngig gemacht werden. Kommen die Kassen{\\u0228}rztlichen Bundesvereinigungen der Anordnung innerhalb der Frist nicht nach, so kann die Aufsichtsbeh{\\u0246}rde den Beschluss aufheben.\\\n\\pard\\sb100\n(4) Einer Anordnung mit Fristsetzung bedarf es nicht, wenn ein Beschluss nach Absatz 1 oder Absatz 2 auf Grund gesetzlicher Regelungen innerhalb einer bestimmten Frist zu fassen ist. Klagen gegen Anordnungen und Ma{\\u0223}nahmen der Aufsichtsbeh{\\u0246}rde nach den Abs{\\u0228}tzen 1 bis 3 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}