{
  "documentIdentifier" : "BJNR024820988BJNE066400119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange und soweit die ordnungsgem{\\u0228}{\\u0223}e Verwaltung bei den Kassen{\\u0228}rztlichen Bundesvereinigungen gef{\\u0228}hrdet ist, kann die Aufsichtsbeh{\\u0246}rde eine Person an die Kassen{\\u0228}rztlichen Bundesvereinigungen entsenden, diese Person mit der Wahrnehmung von Aufgaben bei den Kassen{\\u0228}rztlichen Bundesvereinigungen betrauen und ihr hierf{\\u0252}r die erforderlichen Befugnisse {\\u0252}bertragen. Die ordnungsgem{\\u0228}{\\u0223}e Verwaltung ist insbesondere gef{\\u0228}hrdet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Mitglied des Vorstandes interne oder externe Ma{\\u0223}nahmen ergreift, die nicht im Einklang mit den eigenen Verwaltungsvorschriften oder satzungsrechtlichen oder gesetzlichen Vorschriften stehen,\\\n\\tab 2.\\tab ein Mitglied des Vorstandes Handlungen vornimmt, die die interne Organisation der Verwaltung oder auch die Zusammenarbeit der Organe untereinander erheblich beeintr{\\u0228}chtigen,\\\n\\tab 3.\\tab die Umsetzung von Aufsichtsverf{\\u0252}gungen nicht gew{\\u0228}hrleistet ist oder\\\n\\tab 4.\\tab hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass eine Pflichtverletzung eines Organmitglieds oder eines ehemaligen Organmitglieds einen Schaden der K{\\u0246}rperschaft verursacht hat.\\\n\\pard\nDie Aufsichtsbeh{\\u0246}rde kann die Person in diesen F{\\u0228}llen zur Beratung und Unterst{\\u0252}tzung des Vorstandes oder der Vertreterversammlung, zur {\\u0220}berwachung der Umsetzung von Aufsichtsverf{\\u0252}gungen oder zur Pr{\\u0252}fung von Schadensersatzanspr{\\u0252}chen gegen Organmitglieder oder ehemalige Organmitglieder entsenden. Die Aufsichtsbeh{\\u0246}rde bestimmt, in welchem Umfang die entsandte Person im Innenverh{\\u0228}ltnis anstelle der Organe handeln darf. Die Befugnisse der Organe im Au{\\u0223}enverh{\\u0228}ltnis bleiben unber{\\u0252}hrt. Die Entsendung erfolgt durch Verwaltungsakt gegen{\\u0252}ber den Kassen{\\u0228}rztlichen Bundesvereinigungen.\\\n\\pard\\sb100\n(2) Die nach Absatz 1 entsandte Person ist im Rahmen ihrer Aufgaben berechtigt, von den Mitgliedern der Organe und von den Besch{\\u0228}ftigten der Kassen{\\u0228}rztlichen Bundesvereinigungen Ausk{\\u0252}nfte und die Vorlage von Unterlagen zu verlangen. Sie kann an allen Sitzungen der Organe und sonstigen Gremien der Kassen{\\u0228}rztlichen Bundesvereinigungen in beratender Funktion teilnehmen, die Gesch{\\u0228}ftsr{\\u0228}ume der Kassen{\\u0228}rztlichen Bundesvereinigungen betreten und Nachforschungen zur Erf{\\u0252}llung ihrer Aufgaben anstellen. Die Organe und Organmitglieder haben die entsandte Person bei der Wahrnehmung von deren Aufgaben zu unterst{\\u0252}tzen. Die entsandte Person ist verpflichtet, der Aufsichtsbeh{\\u0246}rde Auskunft {\\u0252}ber alle Erkenntnisse zu geben, die sie im Rahmen ihrer T{\\u0228}tigkeit gewonnen hat.\\\n\\pard\\sb100\n(3) Die Kassen{\\u0228}rztlichen Bundesvereinigungen gew{\\u0228}hren der nach Absatz 1 entsandten Person eine Verg{\\u0252}tung und angemessene Auslagen. Die H{\\u0246}he der Verg{\\u0252}tung wird von der Aufsichtsbeh{\\u0246}rde durch Verwaltungsakt gegen{\\u0252}ber den Kassen{\\u0228}rztlichen Bundesvereinigungen festgesetzt. Die Kassen{\\u0228}rztlichen Bundesvereinigungen tragen zudem die {\\u0252}brigen Kosten, die durch die Entsendung entstehen.\\\n\\pard\\sb100\n(4) Der Entsendung der Person hat eine Anordnung vorauszugehen, mit der die Aufsichtsbeh{\\u0246}rde den Kassen{\\u0228}rztlichen Bundesvereinigungen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zur Gew{\\u0228}hrleistung einer ordnungsgem{\\u0228}{\\u0223}en Verwaltung zu veranlassen. Klagen gegen die Anordnung nach Satz 1 oder gegen die Entsendung der Person haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}