{
  "documentIdentifier" : "BJNR024820988BJNE066900119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange und soweit die Wahl des Verwaltungsrates und des Vorstandes des Spitzenverbandes Bund der Krankenkassen nicht zustande kommt oder der Verwaltungsrat oder der Vorstand des Spitzenverbandes Bund der Krankenkassen sich weigert, seine Gesch{\\u0228}fte zu f{\\u0252}hren, kann die Aufsichtsbeh{\\u0246}rde die Gesch{\\u0228}fte selbst f{\\u0252}hren oder einen Beauftragten bestellen und ihm ganz oder teilweise die Befugnisse eines oder mehrerer Organe des Spitzenverbandes Bund der Krankenkassen {\\u0252}bertragen. Dies gilt auch, wenn der Verwaltungsrat oder der Vorstand die Funktionsf{\\u0228}higkeit der K{\\u0246}rperschaft gef{\\u0228}hrdet, insbesondere wenn er die K{\\u0246}rperschaft nicht mehr im Einklang mit den Gesetzen oder mit der Satzung verwaltet, die Aufl{\\u0246}sung des Spitzenverbandes Bund der Krankenkassen betreibt oder das Verm{\\u0246}gen gef{\\u0228}hrdende Entscheidungen beabsichtigt oder trifft.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung eines Beauftragten nach Absatz 1 erfolgt durch Verwaltungsakt gegen{\\u0252}ber dem Spitzenverband Bund der Krankenkassen. Die Befugnisse und Rechte des Organs, f{\\u0252}r das der Beauftragte bestellt wird, ruhen in dem Umfang und f{\\u0252}r die Dauer der Bestellung im Innen- und Au{\\u0223}enverh{\\u0228}ltnis. Der Spitzenverband Bund der Krankenkassen gew{\\u0228}hrt dem nach Absatz 1 bestellten Beauftragten eine Verg{\\u0252}tung und angemessene Auslagen. Die H{\\u0246}he der Verg{\\u0252}tung wird von der Aufsichtsbeh{\\u0246}rde durch Verwaltungsakt gegen{\\u0252}ber dem Spitzenverband Bund der Krankenkassen festgesetzt. Der Spitzenverband Bund der Krankenkassen tr{\\u0228}gt zudem die {\\u0252}brigen Kosten, die durch die Bestellung des Beauftragten entstehen. Werden dem Beauftragten Befugnisse des Vorstandes {\\u0252}bertragen, ist die Verg{\\u0252}tung des Vorstandes entsprechend zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(3) Der F{\\u0252}hrung der Gesch{\\u0228}fte durch die Aufsichtsbeh{\\u0246}rde oder der Bestellung eines Beauftragten hat eine Anordnung vorauszugehen, mit der die Aufsichtsbeh{\\u0246}rde dem Spitzenverband Bund der Krankenkassen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zu veranlassen. Klagen gegen die Anordnung nach Satz 1, gegen die Entscheidung {\\u0252}ber die Bestellung eines Beauftragten oder gegen die Wahrnehmung der Aufgaben des Spitzenverbandes Bund der Krankenkassen durch die Aufsichtsbeh{\\u0246}rde haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}