{
  "documentIdentifier" : "BJNR008540991BJNE001000308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragung der Spaltung in das Handelsregister des Sitzes der {\\u0252}bertragenden Gesellschaft hat folgende Wirkungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Verm{\\u0246}gen der {\\u0252}bertragenden Gesellschaft, bei einer Abspaltung der abgespaltene Teil oder die abgespaltenen Teile des Verm{\\u0246}gens einschlie{\\u0223}lich der Verbindlichkeiten gehen entsprechend der im Spaltungsplan vorgesehenen Aufteilung jeweils als Gesamtheit auf die neue Gesellschaft oder die neuen Gesellschaften {\\u0252}ber.\\\n\\tab 2.\\tab Bei der Aufspaltung erlischt die {\\u0252}bertragende Gesellschaft. Einer besonderen L{\\u0246}schung bedarf es nicht.\\\n\\tab 3.\\tab Die Gesellschafter oder Aktion{\\u0228}re der {\\u0252}bertragenden Gesellschaft werden entsprechend der im Spaltungsplan vorgesehenen Aufteilung Gesellschafter oder Aktion{\\u0228}re der neuen Gesellschaften. Rechte Dritter an den Anteilen der {\\u0252}bertragenden Gesellschaft bestehen an den an ihre Stelle tretenden Anteilen der neuen Gesellschaften weiter.\\\n\\tab 4.\\tab Der Mangel der notariellen Beurkundung des Spaltungsplans wird geheilt.\\\n\\pard\n\\pard\\sb100\n(2) M{\\u0228}ngel der Spaltung lassen die Wirkungen der Eintragung nach Absatz 1 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ist bei einer Aufspaltung ein Gegenstand im Spaltungsplan keiner der neuen Gesellschaften zugeteilt worden und l{\\u0228}{\\u0223}t sich die Zuteilung auch nicht durch Auslegung ermitteln, so geht der Gegenstand auf alle neuen Gesellschaften in dem Verh{\\u0228}ltnis {\\u0252}ber, das sich aus dem Plan f{\\u0252}r die Aufteilung des {\\u0220}berschusses der Aktivseite der Schlu{\\u0223}bilanz der {\\u0252}bertragenden Gesellschaft {\\u0252}ber deren Passivseite ergibt; ist eine Zuteilung des Gegenstandes an mehrere Gesellschaften nicht m{\\u0246}glich, so ist sein Gegenwert in dem bezeichneten Verh{\\u0228}ltnis zu verteilen. Ist eine Verbindlichkeit im Spaltungsplan keiner der neuen Gesellschaften zugewiesen worden und l{\\u0228}{\\u0223}t sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die an der Spaltung beteiligten Gesellschaften als Gesamtschuldner. Eine Haftung dieser Gesellschaften tritt nicht ein, soweit die Treuhandanstalt gegen{\\u0252}ber dem Registergericht am Sitz der {\\u0252}bertragenden Gesellschaft erkl{\\u0228}rt hat, f{\\u0252}r die Erf{\\u0252}llung von Verbindlichkeiten einzustehen.\\\n}"
}