{
  "documentIdentifier" : "BJNR024820988BJNE016207124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den Kassen{\\u0228}rztlichen Vereinigungen und den Kassen{\\u0228}rztlichen Bundesvereinigungen werden eine Vertreterversammlung als Selbstverwaltungsorgan sowie ein hauptamtlicher Vorstand gebildet. F{\\u0252}r die Mitglieder der Vertreterversammlung gilt {\\u0167} 40 des Vierten Buches entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzungen bestimmen die Zahl der Mitglieder der Vertreterversammlung der Kassen{\\u0228}rztlichen Vereinigungen und Kassen{\\u0228}rztlichen Bundesvereinigungen. Die Vertreterversammlung der Kassen{\\u0228}rztlichen Vereinigungen hat bis zu 30 Mitglieder. Bei mehr als 5{\\u0160}000 Mitgliedern der Kassen{\\u0228}rztlichen Vereinigung oder mehr als 2{\\u0160}000 Mitgliedern der Kassenzahn{\\u0228}rztlichen Vereinigung kann die Zahl der Mitglieder auf bis zu 40, bei mehr als 10{\\u0160}000 Mitgliedern der Kassen{\\u0228}rztlichen Vereinigung oder mehr als 5{\\u0160}000 Mitgliedern der Kassenzahn{\\u0228}rztlichen Vereinigung auf bis zu 50 erh{\\u0246}ht werden. Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen hat bis zu 60 Mitglieder.\\\n\\pard\\sb100\n(3) Die Vertreterversammlung hat insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Satzung und sonstiges autonomes Recht zu beschlie{\\u0223}en,\\\n\\tab 2.\\tab den Vorstand zu {\\u0252}berwachen,\\\n\\tab 3.\\tab alle Entscheidungen zu treffen, die f{\\u0252}r die K{\\u0246}rperschaft von grunds{\\u0228}tzlicher Bedeutung sind,\\\n\\tab 4.\\tab den Haushaltsplan festzustellen,\\\n\\tab 5.\\tab {\\u0252}ber die Entlastung des Vorstandes wegen der Jahresrechnung zu beschlie{\\u0223}en,\\\n\\tab 6.\\tab die K{\\u0246}rperschaft gegen{\\u0252}ber dem Vorstand und dessen Mitgliedern zu vertreten,\\\n\\tab 7.\\tab {\\u0252}ber den Erwerb, die Ver{\\u0228}u{\\u0223}erung oder die Belastung von Grundst{\\u0252}cken sowie {\\u0252}ber die Errichtung von Geb{\\u0228}uden zu beschlie{\\u0223}en.\\\n\\pard\nSie kann s{\\u0228}mtliche Gesch{\\u0228}fts- und Verwaltungsunterlagen einsehen und pr{\\u0252}fen. Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen kann von dem Vorstand jederzeit einen Bericht {\\u0252}ber die Angelegenheiten der K{\\u0246}rperschaft verlangen. Der Bericht ist rechtzeitig und in der Regel schriftlich zu erstatten. Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen kann die Rechte nach den S{\\u0228}tzen 2 und 3 auch mit einem Viertel der abgegebenen Stimmen ihrer Mitglieder geltend machen. Der Vorstand hat die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen {\\u0252}ber die Nebent{\\u0228}tigkeit in {\\u0228}rztlichen Organisationen zu informieren.\\\n\\pard\\sb100\n(3a) In der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigung stimmen {\\u0252}ber die Belange, die ausschlie{\\u0223}lich die haus{\\u0228}rztliche Versorgung betreffen, nur die Vertreter der Haus{\\u0228}rzte, {\\u0252}ber die Belange, die ausschlie{\\u0223}lich die fach{\\u0228}rztliche Versorgung betreffen, nur die Vertreter der Fach{\\u0228}rzte ab. Bei gemeinsamen Abstimmungen einschlie{\\u0223}lich der Wahlen nach {\\u0167} 80 Absatz 2 sind die Stimmen so zu gewichten, dass insgesamt eine Parit{\\u0228}t der Stimmen zwischen Vertretern der Haus{\\u0228}rzte und Vertretern der Fach{\\u0228}rzte in der Vertreterversammlung besteht. Das N{\\u0228}here zur Abgrenzung der Abstimmungsgegenst{\\u0228}nde nach Satz 1 und zur Stimmengewichtung nach Satz 2 regelt die Satzung bis sp{\\u0228}testens zum 1. November 2015; der Satzungsbeschluss bedarf der Mehrheit von zwei Dritteln der Stimmen der Mitglieder der Vertreterversammlung.\\\n\\pard\\sb100\n(3b) Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen hat ihre Beschl{\\u0252}sse nachvollziehbar zu begr{\\u0252}nden. Sie hat ihre Sitzungen zu protokollieren. Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen kann ein Wortprotokoll verlangen. Abstimmungen in der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen erfolgen in der Regel nicht geheim. Eine geheime Abstimmung findet nur in besonderen Angelegenheiten statt. Eine namentliche Abstimmung erfolgt {\\u0252}ber die in der Satzung nach {\\u0167} 81 Absatz 1 festzulegenden haftungsrelevanten Abstimmungsgegenst{\\u0228}nde. Die Sitzungen der Vertreterversammlung sind in der Regel {\\u0246}ffentlich. Die {\\u0214}ffentlichkeit kann nur in besonderen F{\\u0228}llen ausgeschlossen werden, insbesondere wenn berechtigte Interessen Einzelner einer {\\u0246}ffentlichen Sitzung entgegenstehen.\\\n\\pard\\sb100\n(3c) Verpflichtet sich ein Mitglied der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen au{\\u0223}erhalb seiner T{\\u0228}tigkeit in der Vertreterversammlung durch einen Dienstvertrag, durch den ein Arbeitsverh{\\u0228}ltnis nicht begr{\\u0252}ndet wird, oder durch einen Werkvertrag gegen{\\u0252}ber den Kassen{\\u0228}rztlichen Bundesvereinigungen zu einer T{\\u0228}tigkeit h{\\u0246}herer Art, so h{\\u0228}ngt die Wirksamkeit des Vertrages von der Zustimmung der Vertreterversammlung ab. Gew{\\u0228}hren die Kassen{\\u0228}rztlichen Bundesvereinigungen aufgrund des Dienstvertrages oder des Werkvertrages dem Mitglied der Vertreterversammlung eine Verg{\\u0252}tung, ohne dass die Vertreterversammlung diesem Vertrag zugestimmt hat, so hat das Mitglied der Vertreterversammlung die Verg{\\u0252}tung zur{\\u0252}ckzugew{\\u0228}hren, es sei denn, dass die Vertreterversammlung den Vertrag nachtr{\\u0228}glich genehmigt. Ein Anspruch des Mitglieds der Vertreterversammlung gegen die Kassen{\\u0228}rztlichen Bundesvereinigungen auf Herausgabe der durch die geleistete T{\\u0228}tigkeit erlangten Bereicherung bleibt unber{\\u0252}hrt. Der Anspruch kann jedoch nicht gegen den R{\\u0252}ckgew{\\u0228}hranspruch aufgerechnet werden.\\\n\\pard\\sb100\n(3d) Die H{\\u0246}he der j{\\u0228}hrlichen Entsch{\\u0228}digungen der einzelnen Mitglieder der Vertreterversammlung einschlie{\\u0223}lich Nebenleistungen sind in einer {\\u0220}bersicht j{\\u0228}hrlich zum 1. M{\\u0228}rz, erstmals zum 1. M{\\u0228}rz 2017, von den Kassen{\\u0228}rztlichen Bundesvereinigungen im Bundesanzeiger und gleichzeitig in den jeweiligen Mitteilungen der Kassen{\\u0228}rztlichen Bundesvereinigungen zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Der Vorstand der Kassen{\\u0228}rztlichen Vereinigungen und der Kassenzahn{\\u0228}rztlichen Bundesvereinigung besteht aus bis zu drei Mitgliedern. Der Vorstand der Kassen{\\u0228}rztlichen Bundesvereinigung besteht aus drei Mitgliedern. Bei Meinungsverschiedenheiten im Vorstand der Kassen{\\u0228}rztlichen Bundesvereinigung entscheidet der Vorstand mit der Mehrheit seiner Mitglieder. Bei Stimmengleichheit entscheidet der Vorsitzende. Die Mitglieder des Vorstandes vertreten sich gegenseitig. Sie {\\u0252}ben ihre T{\\u0228}tigkeit hauptamtlich aus. Wird ein Arzt in den hauptamtlichen Vorstand gew{\\u0228}hlt, kann er eine {\\u0228}rztliche T{\\u0228}tigkeit als Nebent{\\u0228}tigkeit in begrenztem Umfang weiterf{\\u0252}hren oder seine Zulassung ruhen lassen. Die Amtszeit betr{\\u0228}gt sechs Jahre, es sei denn, ein Vorstandsmitglied wird w{\\u0228}hrend der laufenden Amtsdauer der Vertreterversammlung gew{\\u0228}hlt; die Wiederwahl ist m{\\u0246}glich. Die H{\\u0246}he der j{\\u0228}hrlichen Verg{\\u0252}tungen der einzelnen Vorstandsmitglieder einschlie{\\u0223}lich aller Nebenleistungen sowie s{\\u0228}mtliche Versorgungsregelungen sind betragsm{\\u0228}{\\u0223}ig in einer {\\u0220}bersicht j{\\u0228}hrlich am 1. M{\\u0228}rz im Bundesanzeiger und gleichzeitig getrennt nach den kassen{\\u0228}rztlichen und kassenzahn{\\u0228}rztlichen Organisationen in den jeweiligen {\\u0228}rztlichen Mitteilungen der Kassen{\\u0228}rztlichen Bundesvereinigungen sowie auf der Internetseite der betreffenden Kassen{\\u0228}rztlichen Vereinigung oder Kassen{\\u0228}rztlichen Bundesvereinigung zu ver{\\u0246}ffentlichen. Die Art und die H{\\u0246}he finanzieller Zuwendungen, die den Vorstandsmitgliedern im Zusammenhang mit ihrer Vorstandst{\\u0228}tigkeit von Dritten gew{\\u0228}hrt werden, sind dem Vorsitzenden und den stellvertretenden Vorsitzenden der Vertreterversammlung mitzuteilen.\\\n\\pard\\sb100\n(5) Der Vorstand verwaltet die K{\\u0246}rperschaft und vertritt sie gerichtlich und au{\\u0223}ergerichtlich, soweit Gesetz oder sonstiges Recht nichts Abweichendes bestimmen. In der Satzung oder im Einzelfall durch den Vorstand kann bestimmt werden, dass auch einzelne Mitglieder des Vorstandes die K{\\u0246}rperschaft vertreten k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) F{\\u0252}r den Vorstand gilt {\\u0167} 35a Absatz 1 Satz 3 und 4, Absatz 2, 5 Satz 1, Absatz 6a und 7 des Vierten Buches entsprechend; f{\\u0252}r die Mitglieder der Vertreterversammlung gilt {\\u0167} 42 Absatz 1 bis 3 des Vierten Buches entsprechend. Die Vertreterversammlung hat bei ihrer Wahl darauf zu achten, dass die Mitglieder des Vorstandes die erforderliche fachliche Eignung f{\\u0252}r ihren jeweiligen Gesch{\\u0228}ftsbereich besitzen. F{\\u0252}r die Kassen{\\u0228}rztlichen Vereinigungen gilt {\\u0167} 35a Absatz 6a Satz 2 des Vierten Buches mit der Ma{\\u0223}gabe, dass sich die Bedeutung der K{\\u0246}rperschaft insbesondere nach der Zahl der Mitglieder bemisst. Die Aufsichtsbeh{\\u0246}rde kann vor ihrer Entscheidung nach {\\u0167} 35a Absatz 6a des Vierten Buches in Verbindung mit Satz 1 verlangen, dass ihr die Kassen{\\u0228}rztlichen Bundesvereinigungen eine unabh{\\u0228}ngige rechtliche und wirtschaftliche Bewertung der Vorstandsdienstvertr{\\u0228}ge vorlegen. Verg{\\u0252}tungserh{\\u0246}hungen sind w{\\u0228}hrend der Dauer der Amtszeit der Vorstandsmitglieder der Kassen{\\u0228}rztlichen Bundesvereinigungen unzul{\\u0228}ssig. Zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes der Kassen{\\u0228}rztlichen Bundesvereinigungen kann eine {\\u0252}ber die zuletzt nach {\\u0167} 35a Absatz 6a Satz 1 des Vierten Buches gebilligte Verg{\\u0252}tung der letzten Amtsperiode oder des Vorg{\\u0228}ngers im Amt hinausgehende h{\\u0246}here Verg{\\u0252}tung nur durch einen Zuschlag auf die Grundverg{\\u0252}tung nach Ma{\\u0223}gabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbeh{\\u0246}rde kann zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes der Kassen{\\u0228}rztlichen Bundesvereinigungen eine niedrigere Verg{\\u0252}tung anordnen. Finanzielle Zuwendungen nach Absatz 4 Satz 10 sind auf die Verg{\\u0252}tung der Vorstandsmitglieder der Kassen{\\u0228}rztlichen Bundesvereinigungen anzurechnen oder an die jeweilige Kassen{\\u0228}rztliche Bundesvereinigung abzuf{\\u0252}hren. Vereinbarungen der Kassen{\\u0228}rztlichen Bundesvereinigungen f{\\u0252}r die Zukunftssicherung der Vorstandsmitglieder sind nur auf der Grundlage von beitragsorientierten Zusagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Der Vorstand der Kassen{\\u0228}rztlichen Bundesvereinigungen hat geeignete Ma{\\u0223}nahmen zur Herstellung und Sicherung einer ordnungsgem{\\u0228}{\\u0223}en Verwaltungsorganisation zu ergreifen. In der Verwaltungsorganisation ist insbesondere ein angemessenes internes Kontrollverfahren mit einem internen Kontrollsystem und mit einer unabh{\\u0228}ngigen internen Revision einzurichten. Die interne Revision berichtet in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden dem Vorstand sowie bei festgestellten Verst{\\u0246}{\\u0223}en gegen gesetzliche Regelungen oder andere wesentliche Vorschriften auch der Aufsichtsbeh{\\u0246}rde. Beziehen sich die festgestellten Verst{\\u0246}{\\u0223}e auf das Handeln von Vorstandsmitgliedern, so ist auch der Vertreterversammlung zu berichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}