{
  "documentIdentifier" : "BJNR024820988BJNE016304119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder der Kassen{\\u0228}rztlichen Vereinigungen w{\\u0228}hlen in unmittelbarer und geheimer Wahl die Mitglieder der Vertreterversammlung. Die Wahlen erfolgen nach den Grunds{\\u0228}tzen der Verh{\\u0228}ltniswahl auf Grund von Listen- und Einzelwahlvorschl{\\u0228}gen. Die Psychotherapeuten w{\\u0228}hlen ihre Mitglieder der Vertreterversammlung entsprechend den S{\\u0228}tzen 1 und 2 mit der Ma{\\u0223}gabe, dass sie h{\\u0246}chstens mit einem Zehntel der Mitglieder in der Vertreterversammlung vertreten sind. Das N{\\u0228}here zur Wahl der Mitglieder der Vertreterversammlung, einschlie{\\u0223}lich des Anteils der {\\u0252}brigen Mitglieder der Kassen{\\u0228}rztlichen Vereinigungen, bestimmt die Satzung.\\\n\\pard\n\\pard\\sb100\n(1a) Der Vorsitzende und jeweils ein Stellvertreter des Vorsitzenden der Kassen{\\u0228}rztlichen Vereinigungen sind Mitglieder der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen. Die Mitglieder der Vertreterversammlungen der Kassen{\\u0228}rztlichen Vereinigungen w{\\u0228}hlen in unmittelbarer und geheimer Wahl aus ihren Reihen die weiteren Mitglieder der Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen. Absatz 1 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Kassen{\\u0228}rztlichen Vereinigungen entsprechend ihrem jeweiligen Anteil ihrer Mitglieder an der Gesamtzahl der Mitglieder der Kassen{\\u0228}rztlichen Vereinigungen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2) Die Vertreterversammlung w{\\u0228}hlt in unmittelbarer und geheimer Wahl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus ihrer Mitte einen Vorsitzenden und einen stellvertretenden Vorsitzenden,\\\n\\tab 2.\\tab die Mitglieder des Vorstandes,\\\n\\tab 3.\\tab den Vorsitzenden des Vorstandes und den stellvertretenden Vorsitzenden des Vorstandes.\\\n\\pard\nDer Vorsitzende der Vertreterversammlung und sein Stellvertreter d{\\u0252}rfen nicht zugleich Vorsitzender oder stellvertretender Vorsitzender des Vorstandes sein. F{\\u0252}r jeweils ein Mitglied des Vorstandes der Kassen{\\u0228}rztlichen Vereinigungen und der Kassen{\\u0228}rztlichen Bundesvereinigung erfolgt die Wahl auf der Grundlage von getrennten Vorschl{\\u0228}gen der Mitglieder der Vertreterversammlung, die an der haus{\\u0228}rztlichen Versorgung teilnehmen, und der Mitglieder der Vertreterversammlung, die an der fach{\\u0228}rztlichen Versorgung teilnehmen. Mindestens ein Mitglied des Vorstandes der Kassen{\\u0228}rztlichen Bundesvereinigung darf weder an der haus{\\u0228}rztlichen noch an der fach{\\u0228}rztlichen Versorgung teilnehmen. F{\\u0252}r die Wahl des Vorstandsvorsitzenden der Kassen{\\u0228}rztlichen Bundesvereinigung ist eine Mehrheit von zwei Dritteln der Stimmen der Mitglieder der Vertreterversammlung erforderlich. Kommt eine solche Mehrheit nicht zustande, so gen{\\u0252}gt im dritten Wahlgang die einfache Mehrheit der Stimmen der Mitglieder der Vertreterversammlung.\\\n\\pard\\sb100\n(3) Die Mitglieder der Vertreterversammlung der Kassen{\\u0228}rztlichen Vereinigungen und der Kassen{\\u0228}rztlichen Bundesvereinigungen werden f{\\u0252}r sechs Jahre gew{\\u0228}hlt. Die Amtsdauer endet ohne R{\\u0252}cksicht auf den Zeitpunkt der Wahl jeweils mit dem Schlu{\\u0223} des sechsten Kalenderjahres. Die Gew{\\u0228}hlten bleiben nach Ablauf dieser Zeit bis zur Amts{\\u0252}bernahme ihrer Nachfolger im Amt.\\\n\\pard\\sb100\n(4) Die Vertreterversammlung der Kassen{\\u0228}rztlichen Bundesvereinigungen kann ihren Vorsitzenden oder dessen Stellvertreter abberufen, wenn bestimmte Tatsachen das Vertrauen der Mitglieder der Vertreterversammlung zu der Amtsf{\\u0252}hrung des Vorsitzenden oder des stellvertretenden Vorsitzenden ausschlie{\\u0223}en, insbesondere wenn der Vorsitzende oder der stellvertretende Vorsitzende seine Pflicht als Willensvertreter der Vertreterversammlung verletzt hat oder seine Informationspflichten gegen{\\u0252}ber der Vertreterversammlung verletzt hat. F{\\u0252}r die Abberufung ist die einfache Mehrheit der abgegebenen Stimmen erforderlich. Mit dem Beschluss {\\u0252}ber die Abberufung muss die Vertreterversammlung gleichzeitig einen Nachfolger f{\\u0252}r den Vorsitzenden oder den stellvertretenden Vorsitzenden w{\\u0228}hlen. Die Amtszeit des abberufenen Vorsitzenden oder des abberufenen stellvertretenden Vorsitzenden endet mit der Abberufung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}