{
  "documentIdentifier" : "BJNR024820988BJNE016719126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich und die Kassen{\\u0228}rztliche Vereinigung treffen zur Sicherstellung der vertrags{\\u0228}rztlichen Versorgung mit Leistungen nach {\\u0167} 31 bis zum 30. November f{\\u0252}r das jeweils folgende Kalenderjahr eine Arzneimittelvereinbarung. Die Vereinbarung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Ausgabenvolumen f{\\u0252}r die insgesamt von den Vertrags{\\u0228}rzten nach {\\u0167} 31 veranlassten Leistungen,\\\n\\tab 2.\\tab Versorgungs- und Wirtschaftlichkeitsziele und konkrete, auf die Umsetzung dieser Ziele ausgerichtete Ma{\\u0223}nahmen, insbesondere Verordnungsanteile f{\\u0252}r Wirkstoffe und Wirkstoffgruppen im jeweiligen Anwendungsgebiet, Verordnungsanteile f{\\u0252}r Generika und im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel im Sinne des Artikels 10 Absatz 4 der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Verordnung (EU) 2019\/5 (ABl. L 4 vom 7.1.2019, S. 24) ge{\\u0228}ndert worden ist, auch zur Verordnung wirtschaftlicher Einzelmengen (Zielvereinbarungen), insbesondere zur Information und Beratung und\\\n\\tab 3.\\tab Kriterien f{\\u0252}r Sofortma{\\u0223}nahmen zur Einhaltung des vereinbarten Ausgabenvolumens innerhalb des laufenden Kalenderjahres.\\\n\\pard\nKommt eine Vereinbarung bis zum Ablauf der in Satz 1 genannten Frist nicht zustande, gilt die bisherige Vereinbarung bis zum Abschluss einer neuen Vereinbarung oder einer Entscheidung durch das Schiedsamt weiter. Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen teilen das nach Satz 2 Nr. 1 vereinbarte oder schiedsamtlich festgelegte Ausgabenvolumen dem Spitzenverband Bund der Krankenkassen mit. Die Krankenkasse kann mit {\\u0196}rzten abweichende oder {\\u0252}ber die Regelungen nach Satz 2 hinausgehende Vereinbarungen treffen.\\\n\\pard\\sb100\n(2) Bei der Anpassung des Ausgabenvolumens nach Absatz 1 Nr. 1 sind insbesondere zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ver{\\u0228}nderungen der Zahl und Altersstruktur der Versicherten,\\\n\\tab 2.\\tab Ver{\\u0228}nderungen der Preise der Leistungen nach {\\u0167} 31,\\\n\\tab 3.\\tab Ver{\\u0228}nderungen der gesetzlichen Leistungspflicht der Krankenkassen,\\\n\\tab 4.\\tab {\\u0196}nderungen der Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Abs. 1 Nr. 6,\\\n\\tab 5.\\tab der wirtschaftliche und qualit{\\u0228}tsgesicherte Einsatz innovativer Arzneimittel,\\\n\\tab 6.\\tab Ver{\\u0228}nderungen der sonstigen indikationsbezogenen Notwendigkeit und Qualit{\\u0228}t bei der Arzneimittelverordnung auf Grund von getroffenen Zielvereinbarungen nach Absatz 1 Nr. 2,\\\n\\tab 7.\\tab Ver{\\u0228}nderungen des Verordnungsumfangs von Leistungen nach {\\u0167} 31 auf Grund von Verlagerungen zwischen den Leistungsbereichen und\\\n\\tab 8.\\tab Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven entsprechend den Zielvereinbarungen nach Absatz 1 Nr. 2.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}berschreitet das tats{\\u0228}chliche, nach Absatz 5 Satz 1 bis 3 festgestellte Ausgabenvolumen f{\\u0252}r Leistungen nach {\\u0167} 31 das nach Absatz 1 Nr. 1 vereinbarte Ausgabenvolumen, ist diese {\\u0220}berschreitung Gegenstand der Gesamtvertr{\\u0228}ge. Die Vertragsparteien haben dabei die Ursachen der {\\u0220}berschreitung, insbesondere auch die Erf{\\u0252}llung der Zielvereinbarungen nach Absatz 1 Nr. 2 zu ber{\\u0252}cksichtigen. Bei Unterschreitung des nach Absatz 1 Nr. 1 vereinbarten Ausgabenvolumens kann diese Unterschreitung Gegenstand der Gesamtvertr{\\u0228}ge werden.\\\n\\pard\\sb100\n(4) Werden die Zielvereinbarungen nach Absatz 1 Nr. 2 erf{\\u0252}llt, entrichten die beteiligten Krankenkassen auf Grund einer Regelung der Parteien der Gesamtvertr{\\u0228}ge auch unabh{\\u0228}ngig von der Einhaltung des vereinbarten Ausgabenvolumens nach Absatz 1 Nr. 1 einen vereinbarten Bonus an die Kassen{\\u0228}rztliche Vereinigung.\\\n\\pard\\sb100\n(4a) Die Vorst{\\u0228}nde der Krankenkassenverb{\\u0228}nde sowie der Ersatzkassen, soweit sie Vertragspartei nach Absatz 1 sind und der Kassen{\\u0228}rztlichen Vereinigungen haften f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Umsetzung der vorgenannten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Zur Feststellung des tats{\\u0228}chlichen Ausgabenvolumens nach Absatz 3 erfassen die Krankenkassen die w{\\u0228}hrend der Geltungsdauer der Arzneimittelvereinbarung veranlassten Ausgaben arztbezogen, nicht versichertenbezogen. Sie {\\u0252}bermitteln diese Angaben nach Durchf{\\u0252}hrung der Abrechnungspr{\\u0252}fung dem Spitzenverband Bund der Krankenkassen, der diese Daten kassenarten{\\u0252}bergreifend zusammenf{\\u0252}hrt und jeweils der Kassen{\\u0228}rztlichen Vereinigung {\\u0252}bermittelt, der die {\\u0196}rzte, welche die Ausgaben veranlasst haben, angeh{\\u0246}ren; zugleich {\\u0252}bermittelt der Spitzenverband Bund der Krankenkassen diese Daten den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen, die Vertragspartner der jeweiligen Kassen{\\u0228}rztlichen Vereinigung nach Absatz 1 sind. Ausgaben nach Satz 1 sind auch Ausgaben f{\\u0252}r Leistungen nach {\\u0167} 31, die durch Kostenerstattung verg{\\u0252}tet worden sind. Zudem erstellt der Spitzenverband Bund der Krankenkassen f{\\u0252}r jede Kassen{\\u0228}rztliche Vereinigung monatliche Berichte {\\u0252}ber die Entwicklung der Ausgaben von Leistungen nach {\\u0167} 31 und {\\u0252}bermitteln diese Berichte als Schnellinformationen den Vertragspartnern nach Absatz 1 insbesondere f{\\u0252}r Abschluss und Durchf{\\u0252}hrung der Arzneimittelvereinbarung sowie f{\\u0252}r die Informationen nach {\\u0167} 73 Abs. 8. F{\\u0252}r diese Berichte gelten Satz 1 und 2 entsprechend; Satz 2 gilt mit der Ma{\\u0223}gabe, dass die Angaben vor Durchf{\\u0252}hrung der Abrechnungspr{\\u0252}fung zu {\\u0252}bermitteln sind. Die Kassen{\\u0228}rztliche Bundesvereinigung erh{\\u0228}lt f{\\u0252}r die Vereinbarung der Rahmenvorgaben nach Absatz 7 und f{\\u0252}r die Informationen nach {\\u0167} 73 Abs. 8 eine Auswertung dieser Berichte. Die Krankenkassen sowie der Spitzenverband Bund der Krankenkassen k{\\u0246}nnen eine Arbeitsgemeinschaft nach {\\u0167} 219 mit der Durchf{\\u0252}hrung der vorgenannten Aufgaben beauftragen. {\\u0167} 304 Abs. 1 Satz 1 Nr. 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Kassen{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. September f{\\u0252}r das jeweils folgende Kalenderjahr Rahmenvorgaben f{\\u0252}r die Inhalte der Arzneimittelvereinbarungen nach Absatz 1 sowie f{\\u0252}r die Inhalte der Informationen und Hinweise nach {\\u0167} 73 Abs. 8. Die Rahmenvorgaben haben die Arzneimittelverordnungen zwischen den Kassen{\\u0228}rztlichen Vereinigungen zu vergleichen und zu bewerten; dabei ist auf Unterschiede in der Versorgungsqualit{\\u0228}t und Wirtschaftlichkeit hinzuweisen. Von den Rahmenvorgaben d{\\u0252}rfen die Vertragspartner der Arzneimittelvereinbarung nur abweichen, soweit dies durch die regionalen Versorgungsbedingungen begr{\\u0252}ndet ist.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 sind f{\\u0252}r Heilmittel unter Ber{\\u0252}cksichtigung der besonderen Versorgungs- und Abrechnungsbedingungen im Heilmittelbereich entsprechend anzuwenden. Veranlasste Ausgaben im Sinne des Absatzes 5 Satz 1 betreffen die w{\\u0228}hrend der Geltungsdauer der Heilmittelvereinbarung mit den Krankenkassen abgerechneten Leistungen. Die in Absatz 5 geregelte Daten{\\u0252}bermittlung erfolgt f{\\u0252}r die Heilmittel in arztbezogener Form sowie versichertenbezogen in pseudonymisierter Form. Das N{\\u0228}here zur Daten{\\u0252}bermittlung und zum Verfahren der Pseudonymisierung regelt der Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit kann bei Ereignissen mit erheblicher Folgewirkung f{\\u0252}r die medizinische Versorgung zur Gew{\\u0228}hrleistung der notwendigen Versorgung mit Leistungen nach {\\u0167} 31 die Ausgabenvolumen nach Absatz 1 Nr. 1 durch Rechtsverordnung mit Zustimmung des Bundesrates erh{\\u0246}hen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}