{
  "documentIdentifier" : "BJNR024820988BJNE016827124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse entrichtet nach Ma{\\u0223}gabe der Gesamtvertr{\\u0228}ge an die jeweilige Kassen{\\u0228}rztliche Vereinigung mit befreiender Wirkung eine Gesamtverg{\\u0252}tung f{\\u0252}r die gesamte vertrags{\\u0228}rztliche Versorgung der Mitglieder mit Wohnort im Bezirk der Kassen{\\u0228}rztlichen Vereinigung einschlie{\\u0223}lich der mitversicherten Familienangeh{\\u0246}rigen.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der Gesamtverg{\\u0252}tung wird im Gesamtvertrag vereinbart; die Landesverb{\\u0228}nde der Krankenkassen treffen die Vereinbarung mit Wirkung f{\\u0252}r die Krankenkassen der jeweiligen Kassenart. Die Gesamtverg{\\u0252}tung ist das Ausgabenvolumen f{\\u0252}r die Gesamtheit der zu verg{\\u0252}tenden vertrags{\\u0228}rztlichen Leistungen; sie kann als Festbetrag oder auf der Grundlage des Bewertungsma{\\u0223}stabes nach Einzelleistungen, nach einer Kopfpauschale, nach einer Fallpauschale oder nach einem System berechnet werden, das sich aus der Verbindung dieser oder weiterer Berechnungsarten ergibt. Die Vereinbarung unterschiedlicher Verg{\\u0252}tungen f{\\u0252}r die Versorgung verschiedener Gruppen von Versicherten ist nicht zul{\\u0228}ssig. Die Vertragsparteien haben auch eine angemessene Verg{\\u0252}tung f{\\u0252}r nicht{\\u0228}rztliche Leistungen im Rahmen sozialp{\\u0228}diatrischer und psychiatrischer T{\\u0228}tigkeit und f{\\u0252}r eine besonders qualifizierte onkologische Versorgung zu vereinbaren; das N{\\u0228}here ist jeweils im Bundesmantelvertrag zu vereinbaren. Die Verg{\\u0252}tungen der Untersuchungen nach den {\\u0167}{\\u0167} 22, 25 Abs. 1 und 2, {\\u0167} 26 werden als Pauschalen vereinbart. Beim Zahnersatz sind Verg{\\u0252}tungen f{\\u0252}r die Aufstellung eines Heil- und Kostenplans nicht zul{\\u0228}ssig. Soweit die Gesamtverg{\\u0252}tung auf der Grundlage von Einzelleistungen vereinbart wird, ist der Betrag des Ausgabenvolumens nach Satz 2 zu bestimmen. Ausgaben f{\\u0252}r Kostenerstattungsleistungen nach {\\u0167} 13 Abs. 2 und nach {\\u0167} 53 Abs. 4 mit Ausnahme der Kostenerstattungsleistungen nach {\\u0167} 13 Abs. 2 Satz 6 und Ausgaben auf Grund der Mehrkostenregelung nach {\\u0167} 28 Abs. 2 Satz 3 sind auf das Ausgabenvolumen nach Satz 2 anzurechnen.\\\n\\pard\\sb100\n(2a) F{\\u0252}r die Vereinbarung der Verg{\\u0252}tungen vertragszahn{\\u0228}rztlicher Leistungen im Jahr 2013 ermitteln die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen einmalig gemeinsam und einheitlich mit der jeweiligen Kassenzahn{\\u0228}rztlichen Vereinigung bis zum 31. Dezember 2012 die durchschnittlichen Punktwerte des Jahres 2012 f{\\u0252}r zahn{\\u0228}rztliche Leistungen ohne Zahnersatz, gewichtet nach den gegen{\\u0252}ber der jeweiligen Kassenzahn{\\u0228}rztlichen Vereinigung abgerechneten Punktmengen. Soweit Punktwerte f{\\u0252}r das Jahr 2012 bis zum 30. September 2012 von den Partnern der Gesamtvertr{\\u0228}ge nicht vereinbart sind, werden die Punktwerte des Jahres 2011 unter Ber{\\u0252}cksichtigung des Absatzes 3g und unter Anwendung der um 0,5 Prozentpunkte verminderten f{\\u0252}r das Jahr 2012 nach {\\u0167} 71 Absatz 3 f{\\u0252}r das gesamte Bundesgebiet festgestellten Ver{\\u0228}nderungsrate zugrunde gelegt. Erfolgt die Verg{\\u0252}tung nicht auf der Grundlage von vereinbarten Punktwerten, legen die Vertragspartner nach Satz 1 f{\\u0252}r die jeweiligen Leistungsbereiche einen fiktiven Punktwert fest, der sich aus dem Verh{\\u0228}ltnis der abgerechneten Punktmenge zur vereinbarten Gesamtverg{\\u0252}tung im Jahr 2012 ergibt. Die Partner der Gesamtvertr{\\u0228}ge passen die f{\\u0252}r das Jahr 2012 vereinbarte Gesamtverg{\\u0252}tung auf der Grundlage der nach den S{\\u0228}tzen 1 bis 3 festgestellten Punktwerte an und legen diese als Ausgangsbasis f{\\u0252}r die Vertragsverhandlungen f{\\u0252}r das Jahr 2013 zugrunde.\\\n\\pard\\sb100\n(2b) (weggefallen)\\\n\\pard\\sb100\n(2c) Die Vertragspartner nach {\\u0167} 82 Abs. 1 k{\\u0246}nnen vereinbaren, da{\\u0223} f{\\u0252}r die Gesamtverg{\\u0252}tungen getrennte Verg{\\u0252}tungsanteile f{\\u0252}r die an der vertrags{\\u0228}rztlichen Versorgung beteiligten Arztgruppen zugrunde gelegt werden; sie k{\\u0246}nnen auch die Grundlagen f{\\u0252}r die Bemessung der Verg{\\u0252}tungsanteile regeln. {\\u0167} 89 Abs. 1 gilt nicht.\\\n\\pard\\sb100\n(2d) Die am 31. Dezember 2010 geltenden Punktwerte f{\\u0252}r zahn{\\u0228}rztliche Leistungen ohne Zahnersatz d{\\u0252}rfen sich im Jahr 2011 h{\\u0246}chstens um die um 0,25 Prozentpunkte verminderte und im Jahr 2012 h{\\u0246}chstens um die um 0,5 Prozentpunkte verminderte nach {\\u0167} 71 Absatz 3 f{\\u0252}r das gesamte Bundesgebiet festgestellte Ver{\\u0228}nderungsrate ver{\\u0228}ndern; dies gilt nicht f{\\u0252}r Leistungen der Individualprophylaxe und Fr{\\u0252}herkennung.\\\n\\pard\\sb100\n(3) In der vertragszahn{\\u0228}rztlichen Versorgung vereinbaren die Vertragsparteien des Gesamtvertrages die Ver{\\u0228}nderungen der Gesamtverg{\\u0252}tungen unter Ber{\\u0252}cksichtigung der Zahl und Struktur der Versicherten, der Morbidit{\\u0228}tsentwicklung, der Kosten- und Versorgungsstruktur, der f{\\u0252}r die vertragszahn{\\u0228}rztliche T{\\u0228}tigkeit aufzuwendenden Arbeitszeit sowie der Art und des Umfangs der zahn{\\u0228}rztlichen Leistungen, soweit sie auf einer Ver{\\u0228}nderung des gesetzlichen oder satzungsm{\\u0228}{\\u0223}igen Leistungsumfangs beruhen. Bei der Vereinbarung der Ver{\\u0228}nderungen der Gesamtverg{\\u0252}tungen ist der Grundsatz der Beitragssatzstabilit{\\u0228}t ({\\u0167} 71) in Bezug auf das Ausgabenvolumen f{\\u0252}r die Gesamtheit der zu verg{\\u0252}tenden vertragszahn{\\u0228}rztlichen Leistungen ohne Zahnersatz neben den Kriterien nach Satz 1 zu ber{\\u0252}cksichtigen. Absatz 2 Satz 2 bleibt unber{\\u0252}hrt. Die Krankenkassen haben den Kassenzahn{\\u0228}rztlichen Vereinigungen die Zahl ihrer Versicherten vom 1. Juli eines Jahres, die ihren Wohnsitz im Bezirk der jeweiligen Kassenzahn{\\u0228}rztlichen Vereinigung haben, gegliedert nach den Altersgruppen des Vordrucks KM 6 der Statistik {\\u0252}ber die Versicherten in der gesetzlichen Krankenversicherung bis zum 1. Oktober des Jahres mitzuteilen. Bei den Verhandlungen {\\u0252}ber die Vereinbarungen nach Satz 1 f{\\u0252}r das Jahr 2013 sind die gegen{\\u0252}ber der jeweiligen Kassenzahn{\\u0228}rztlichen Vereinigung f{\\u0252}r das Jahr 2012 abgerechneten Punktmengen f{\\u0252}r zahn{\\u0228}rztliche Leistungen ohne Zahnersatz nach sachlich-rechnerischer Berichtigung angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(3b) (weggefallen)\\\n\\pard\\sb100\n(3c) (weggefallen)\\\n\\pard\\sb100\n(3d) (weggefallen)\\\n\\pard\\sb100\n(3e) (weggefallen)\\\n\\pard\\sb100\n(3f) Die nach Absatz 3 zu vereinbarenden Ver{\\u0228}nderungen der Gesamtverg{\\u0252}tungen als Ausgabenvolumen f{\\u0252}r die Gesamtheit der zu verg{\\u0252}tenden vertragszahn{\\u0228}rztlichen Leistungen ohne Zahnersatz d{\\u0252}rfen sich im Jahr 2011 h{\\u0246}chstens um die um 0,25 Prozentpunkte verminderte und im Jahr 2012 h{\\u0246}chstens um die um 0,5 Prozentpunkte verminderte nach {\\u0167} 71 Absatz 3 f{\\u0252}r das gesamte Bundesgebiet festgestellte Ver{\\u0228}nderungsrate ver{\\u0228}ndern; dies gilt nicht f{\\u0252}r Leistungen der Individualprophylaxe und Fr{\\u0252}herkennung.\\\n\\pard\\sb100\n(3g) Zur Angleichung der Verg{\\u0252}tung f{\\u0252}r zahn{\\u0228}rztliche Leistungen ohne Zahnersatz werden die f{\\u0252}r das Jahr 2011 vereinbarten Punktwerte und Gesamtverg{\\u0252}tungen im Jahr 2012 zus{\\u0228}tzlich zu der nach Absatz 3 in Verbindung mit den Abs{\\u0228}tzen 2d und 3f vereinbarten Ver{\\u0228}nderung im Gebiet der in Artikel 1 Absatz 1 des Einigungsvertrages genannten L{\\u0228}nder um 2,5 Prozent und im Land Berlin um 2 Prozent erh{\\u0246}ht. Die sich daraus ergebenden Punktwerte und Gesamtverg{\\u0252}tungen des Jahres 2012 werden im Jahr 2013 im Gebiet der in Artikel 1 Absatz 1 des Einigungsvertrages genannten L{\\u0228}nder zus{\\u0228}tzlich zu der nach Absatz 3 vereinbarten Ver{\\u0228}nderung um weitere 2,5 Prozent und im Land Berlin um weitere 2 Prozent erh{\\u0246}ht. Die Ver{\\u0228}nderungen der Gesamtverg{\\u0252}tungen des Jahres 2014 sind auf die nach Satz 2 erh{\\u0246}hten Gesamtverg{\\u0252}tungen zu beziehen.\\\n\\pard\\sb100\n(4) Die Kassenzahn{\\u0228}rztliche Vereinigung verteilt die Gesamtverg{\\u0252}tungen an die Vertragszahn{\\u0228}rzte. Sie wendet dabei in der vertragszahn{\\u0228}rztlichen Versorgung den im Benehmen mit den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen festgesetzten Verteilungsma{\\u0223}stab an. Bei der Verteilung der Gesamtverg{\\u0252}tungen sind Art und Umfang der Leistungen der Vertragszahn{\\u0228}rzte zugrunde zu legen; dabei ist jeweils f{\\u0252}r die von den Krankenkassen einer Kassenart gezahlten Verg{\\u0252}tungsbetr{\\u0228}ge ein Punktwert in gleicher H{\\u0246}he zugrunde zu legen. Der Verteilungsma{\\u0223}stab hat sicherzustellen, dass die Gesamtverg{\\u0252}tungen gleichm{\\u0228}{\\u0223}ig auf das gesamte Jahr verteilt werden. Der Verteilungsma{\\u0223}stab hat Regelungen zur Verhinderung einer {\\u0252}berm{\\u0228}{\\u0223}igen Ausdehnung der T{\\u0228}tigkeit des Vertragszahnarztes entsprechend seinem Versorgungsauftrag nach {\\u0167} 95 Absatz 3 Satz 1 vorzusehen. Widerspruch und Klage gegen die Honorarfestsetzung sowie ihre {\\u0196}nderung oder Aufhebung haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(4a) (weggefallen)\\\n\\pard\\sb100\n(4b) (weggefallen)\\\n\\pard\\sb100\n(4c) (weggefallen)\\\n\\pard\\sb100\n(4d) (weggefallen)\\\n\\pard\\sb100\n(4e) (weggefallen)\\\n\\pard\\sb100\n(4f) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}