{
  "documentIdentifier" : "BJNR323410016BJNE021100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schwerbehinderte Menschen, die in Heimarbeit besch{\\u0228}ftigt oder diesen gleichgestellt sind ({\\u0167} 1 Absatz 1 und 2 des Heimarbeitsgesetzes) und in der Hauptsache f{\\u0252}r den gleichen Auftraggeber arbeiten, werden auf die Arbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen dieses Auftraggebers angerechnet.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r in Heimarbeit besch{\\u0228}ftigte und diesen gleichgestellte schwerbehinderte Menschen wird die in {\\u0167} 29 Absatz 2 des Heimarbeitsgesetzes festgelegte K{\\u0252}ndigungsfrist von zwei Wochen auf vier Wochen erh{\\u0246}ht; die Vorschrift des {\\u0167} 29 Absatz 7 des Heimarbeitsgesetzes ist sinngem{\\u0228}{\\u0223} anzuwenden. Der besondere K{\\u0252}ndigungsschutz schwerbehinderter Menschen im Sinne des Kapitels 4 gilt auch f{\\u0252}r die in Satz 1 genannten Personen.\\\n\\pard\\sb100\n(3) Die Bezahlung des zus{\\u0228}tzlichen Urlaubs der in Heimarbeit besch{\\u0228}ftigten oder diesen gleichgestellten schwerbehinderten Menschen erfolgt nach den f{\\u0252}r die Bezahlung ihres sonstigen Urlaubs geltenden Berechnungsgrunds{\\u0228}tzen. Sofern eine besondere Regelung nicht besteht, erhalten die schwerbehinderten Menschen als zus{\\u0228}tzliches Urlaubsgeld 2 Prozent des in der Zeit vom 1. Mai des vergangenen bis zum 30. April des laufenden Jahres verdienten Arbeitsentgelts ausschlie{\\u0223}lich der Unkostenzuschl{\\u0228}ge.\\\n\\pard\\sb100\n(4) Schwerbehinderte Menschen, die als fremde Hilfskr{\\u0228}fte eines Hausgewerbetreibenden oder eines Gleichgestellten besch{\\u0228}ftigt werden ({\\u0167} 2 Absatz 6 des Heimarbeitsgesetzes) k{\\u0246}nnen auf Antrag eines Auftraggebers auch auf dessen Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen angerechnet werden, wenn der Arbeitgeber in der Hauptsache f{\\u0252}r diesen Auftraggeber arbeitet. Wird einem schwerbehinderten Menschen im Sinne des Satzes 1, dessen Anrechnung die Bundesagentur f{\\u0252}r Arbeit zugelassen hat, durch seinen Arbeitgeber gek{\\u0252}ndigt, weil der Auftraggeber die Zuteilung von Arbeit eingestellt oder die regelm{\\u0228}{\\u0223}ige Arbeitsmenge erheblich herabgesetzt hat, erstattet der Auftraggeber dem Arbeitgeber die Aufwendungen f{\\u0252}r die Zahlung des regelm{\\u0228}{\\u0223}igen Arbeitsverdienstes an den schwerbehinderten Menschen bis zur rechtm{\\u0228}{\\u0223}igen Beendigung seines Arbeitsverh{\\u0228}ltnisses.\\\n\\pard\\sb100\n(5) Werden fremde Hilfskr{\\u0228}fte eines Hausgewerbetreibenden oder eines Gleichgestellten ({\\u0167} 2 Absatz 6 des Heimarbeitsgesetzes) einem Auftraggeber gem{\\u0228}{\\u0223} Absatz 4 auf seine Arbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen angerechnet, erstattet der Auftraggeber die dem Arbeitgeber nach Absatz 3 entstehenden Aufwendungen.\\\n\\pard\\sb100\n(6) Die den Arbeitgeber nach {\\u0167} 163 Absatz 1 und 5 treffenden Verpflichtungen gelten auch f{\\u0252}r Personen, die Heimarbeit ausgeben.\\\n}"
}