{
  "documentIdentifier" : "BJNR028400009BJNE006500116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r die Einstellung in den Vorbereitungsdienst ist die erfolgreiche Teilnahme an einem Auswahlverfahren. In dem Auswahlverfahren wird die Eignung und Bef{\\u0228}higung der Bewerberinnen und Bewerber festgestellt. Daf{\\u0252}r k{\\u0246}nnen Allgemeinwissen, kognitive, methodische und soziale F{\\u0228}higkeiten, Intelligenz, Pers{\\u0246}nlichkeitsmerkmale, Motivation sowie Fachwissen, Sprachkenntnisse, k{\\u0246}rperliche F{\\u0228}higkeiten und praktische Fertigkeiten gepr{\\u0252}ft werden. Die Anforderungen an die Eignung und Bef{\\u0228}higung der Bewerberinnen und Bewerber sowie die Auswahlkriterien richten sich nach den Anforderungen des Vorbereitungsdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer die Voraussetzungen erf{\\u0252}llt, die in der Ausschreibung f{\\u0252}r die Einstellung in den Vorbereitungsdienst bestimmt sind. Ob diese Voraussetzungen erf{\\u0252}llt werden, wird durch eine Auswertung der Bewerbungsunterlagen festgestellt, insbesondere von Zeugnisnoten, Studienleistungen oder Arbeitszeugnissen. Ferner k{\\u0246}nnen Tests zur Erfassung von kognitiver Leistungsf{\\u0228}higkeit, sozialen F{\\u0228}higkeiten, Pers{\\u0246}nlichkeitsmerkmalen, Motivation oder Sprachkenntnissen durchgef{\\u0252}hrt werden. Die Tests k{\\u0246}nnen unterst{\\u0252}tzt durch Informationstechnologie durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) {\\u0220}bersteigt die Zahl der Bewerberinnen und Bewerber, die die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llen, das Dreifache der f{\\u0252}r den Vorbereitungsdienst angebotenen Pl{\\u0228}tze, so kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden. Dabei sind jedoch mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Pl{\\u0228}tze f{\\u0252}r den Vorbereitungsdienst angeboten werden. Zum Auswahlverfahren wird in diesem Fall zugelassen, wer nach den Bewerbungsunterlagen und etwaigen Tests nach Absatz 2 Satz 3 am besten geeignet ist.\\\n\\pard\\sb100\n(4) Das Auswahlverfahren besteht aus einem schriftlichen Teil und einem m{\\u0252}ndlichen Teil, die jeweils aus mehreren Abschnitten bestehen k{\\u0246}nnen. Wenn es f{\\u0252}r die Laufbahn erforderlich ist, k{\\u0246}nnen in einem weiteren Teil die k{\\u0246}rperliche Tauglichkeit oder praktische Fertigkeiten gepr{\\u0252}ft werden. Ist ein abgeschlossenes Hochschulstudium Voraussetzung f{\\u0252}r die Einstellung in den Vorbereitungsdienst, kann das Auswahlverfahren nur aus einem m{\\u0252}ndlichen Teil bestehen. Von den in einem Teil oder in einem Abschnitt erbrachten Leistungen kann die Teilnahme am weiteren Auswahlverfahren abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r den schriftlichen Teil ist eines oder eine Kombination der folgenden Auswahlinstrumente anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufsatz,\\\n\\tab 2.\\tab Leistungstest,\\\n\\tab 3.\\tab Pers{\\u0246}nlichkeitstest,\\\n\\tab 4.\\tab Simulationsaufgaben,\\\n\\tab 5.\\tab biographischer Fragebogen.\\\n\\pard\nBei besonderen Anforderungen einer Laufbahn kann der schriftliche Teil durch weitere Auswahlinstrumente erg{\\u0228}nzt werden. Der schriftliche Teil kann unterst{\\u0252}tzt durch Informationstechnologie durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r den m{\\u0252}ndlichen Teil ist eines oder eine Kombination der folgenden Auswahlinstrumente anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab strukturiertes oder halbstrukturiertes Interview,\\\n\\tab 2.\\tab Referat,\\\n\\tab 3.\\tab Pr{\\u0228}sentation,\\\n\\tab 4.\\tab Simulationsaufgaben,\\\n\\tab 5.\\tab Gruppenaufgaben,\\\n\\tab 6.\\tab Gruppendiskussion,\\\n\\tab 7.\\tab Fachkolloquium.\\\n\\pard\nBei besonderen Anforderungen einer Laufbahn kann der m{\\u0252}ndliche Teil durch weitere Auswahlinstrumente erg{\\u0228}nzt werden. Der m{\\u0252}ndliche Teil kann in einer Fremdsprache durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(7) Die im Auswahlverfahren erbrachten Leistungen sind nach einem Punkte- oder Notensystem zu bewerten. Es ist eine Rangfolge der geeigneten Bewerberinnen und Bewerber festzulegen. Die Rangfolge ist f{\\u0252}r die Einstellung in den Vorbereitungsdienst ma{\\u0223}geblich.\\\n\\pard\\sb100\n(8) In den Rechtsverordnungen nach {\\u0167} 26 Absatz 1 Nummer 2 des Bundesbeamtengesetzes ist zu regeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche wesentlichen Anforderungen an die Eignung und Bef{\\u0228}higung der Bewerberinnen und Bewerber dem Auswahlverfahren zu Grunde liegen,\\\n\\tab 2.\\tab aus welchen Teilen und Abschnitten das Auswahlverfahren besteht,\\\n\\tab 3.\\tab welche Auswahlinstrumente angewendet werden k{\\u0246}nnen,\\\n\\tab 4.\\tab wie die Teile und Abschnitte bei der Gesamtbewertung der im Auswahlverfahren erbrachten Leistungen gewichtet werden,\\\n\\tab 5.\\tab wenn von der M{\\u0246}glichkeit nach Absatz 4 Satz 4 Gebrauch gemacht wird: wovon die weitere Teilnahme abh{\\u0228}ngig gemacht werden soll,\\\n\\tab 6.\\tab wenn von der M{\\u0246}glichkeit nach Absatz 6 Satz 3 Gebrauch gemacht wird: in welcher Fremdsprache der m{\\u0252}ndliche Teil durchgef{\\u0252}hrt werden kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}