{
  "documentIdentifier" : "BJNR258700008BJNE015401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Scheidung der Ehe ausgesprochen, sind die Kosten der Scheidungssache und der Folgesachen gegeneinander aufzuheben.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Scheidungsantrag abgewiesen oder zur{\\u0252}ckgenommen, tr{\\u0228}gt der Antragsteller die Kosten der Scheidungssache und der Folgesachen. Werden Scheidungsantr{\\u0228}ge beider Ehegatten zur{\\u0252}ckgenommen oder abgewiesen oder ist das Verfahren in der Hauptsache erledigt, sind die Kosten der Scheidungssache und der Folgesachen gegeneinander aufzuheben.\\\n\\pard\\sb100\n(3) Sind in einer Folgesache, die nicht nach {\\u0167} 140 Abs. 1 abzutrennen ist, au{\\u0223}er den Ehegatten weitere Beteiligte vorhanden, tragen diese ihre au{\\u0223}ergerichtlichen Kosten selbst.\\\n\\pard\\sb100\n(4) Erscheint in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 die Kostenverteilung insbesondere im Hinblick auf eine Vers{\\u0246}hnung der Ehegatten oder auf das Ergebnis einer als Folgesache gef{\\u0252}hrten Unterhaltssache oder G{\\u0252}terrechtssache als unbillig, kann das Gericht die Kosten nach billigem Ermessen anderweitig verteilen. Es kann dabei auch ber{\\u0252}cksichtigen, ob ein Beteiligter einer richterlichen Anordnung zur Teilnahme an einem Informationsgespr{\\u0228}ch nach {\\u0167} 135 nicht nachgekommen ist, sofern der Beteiligte dies nicht gen{\\u0252}gend entschuldigt hat. Haben die Beteiligten eine Vereinbarung {\\u0252}ber die Kosten getroffen, soll das Gericht sie ganz oder teilweise der Entscheidung zugrunde legen.\\\n\\pard\\sb100\n(5) Die Vorschriften der Abs{\\u0228}tze 1 bis 4 gelten auch hinsichtlich der Folgesachen, {\\u0252}ber die infolge einer Abtrennung gesondert zu entscheiden ist. Werden Folgesachen als selbst{\\u0228}ndige Familiensachen fortgef{\\u0252}hrt, sind die hierf{\\u0252}r jeweils geltenden Kostenvorschriften anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}