{
  "documentIdentifier" : "BJNR159900007BJNE004301125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Pr{\\u0252}fung wird mit dem Pr{\\u0252}fling zu jeder vermittelten Zusatzqualifikation ein fallbezogenes Fachgespr{\\u0228}ch gef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Zur Vorbereitung auf das jeweilige fallbezogene Fachgespr{\\u0228}ch hat der Pr{\\u0252}fling eigenst{\\u0228}ndig im Ausbildungsbetrieb eine praxisbezogene Aufgabe durchzuf{\\u0252}hren. Die eigenst{\\u0228}ndige Durchf{\\u0252}hrung ist von dem oder der Ausbildenden zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(3) Zu der praxisbezogenen Aufgabe hat der Pr{\\u0252}fling einen Report zu erstellen. In dem Report hat er die Aufgabenstellung, die Zielsetzung, die Planung, das Vorgehen und das Ergebnis der praxisbezogenen Aufgabe zu beschreiben und den Prozess, der zu dem Ergebnis gef{\\u0252}hrt hat, zu reflektieren. Der Report darf h{\\u0246}chstens drei Seiten umfassen.\\\n\\pard\\sb100\n(4) Den Report soll der Pr{\\u0252}fling mit einer Anlage erg{\\u0228}nzen. Die Anlage besteht aus Visualisierungen zu der praxisbezogenen Aufgabe. Sie darf h{\\u0246}chstens f{\\u0252}nf Seiten umfassen.\\\n\\pard\\sb100\n(5) Das fallbezogene Fachgespr{\\u0228}ch wird mit einer Darstellung der praxisbezogenen Aufgabe und des L{\\u0246}sungswegs durch den Pr{\\u0252}fling eingeleitet. Ausgehend von der praxisbezogenen Aufgabe und dem dazu erstellten Report entwickelt der Pr{\\u0252}fungsausschuss das fallbezogene Fachgespr{\\u0228}ch so, dass die jeweiligen Anforderungen der Zusatzqualifikation nachgewiesen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Das fallbezogene Fachgespr{\\u0228}ch dauert h{\\u0246}chstens 20 Minuten.\\\n\\pard\\sb100\n(7) Bewertet wird nur die Leistung, die der Pr{\\u0252}fling im fallbezogenen Fachgespr{\\u0228}ch erbringt.\\\n\\pard\\sb100\n(8) Die Pr{\\u0252}fung der jeweiligen Zusatzqualifikation ist bestanden, wenn die Pr{\\u0252}fungsleistung mit mindestens {\\u8222}ausreichend{\\u8220} bewertet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}