{
  "documentIdentifier" : "BJNR001950896BJNE053803377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Vertragspartei kann das Mietverh{\\u0228}ltnis aus wichtigem Grund au{\\u0223}erordentlich fristlos k{\\u0252}ndigen. Ein wichtiger Grund liegt vor, wenn dem K{\\u0252}ndigenden unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls, insbesondere eines Verschuldens der Vertragsparteien, und unter Abw{\\u0228}gung der beiderseitigen Interessen die Fortsetzung des Mietverh{\\u0228}ltnisses bis zum Ablauf der K{\\u0252}ndigungsfrist oder bis zur sonstigen Beendigung des Mietverh{\\u0228}ltnisses nicht zugemutet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Ein wichtiger Grund liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Mieter der vertragsgem{\\u0228}{\\u0223}e Gebrauch der Mietsache ganz oder zum Teil nicht rechtzeitig gew{\\u0228}hrt oder wieder entzogen wird,\\\n\\tab 2.\\tab der Mieter die Rechte des Vermieters dadurch in erheblichem Ma{\\u0223}e verletzt, dass er die Mietsache durch Vernachl{\\u0228}ssigung der ihm obliegenden Sorgfalt erheblich gef{\\u0228}hrdet oder sie unbefugt einem Dritten {\\u0252}berl{\\u0228}sst oder\\\n\\tab 3.\\tab der Mieter\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r zwei aufeinander folgende Termine mit der Entrichtung der Miete oder eines nicht unerheblichen Teils der Miete in Verzug ist oder\\\n\\tab b)\\tab in einem Zeitraum, der sich {\\u0252}ber mehr als zwei Termine erstreckt, mit der Entrichtung der Miete in H{\\u0246}he eines Betrages in Verzug ist, der die Miete f{\\u0252}r zwei Monate erreicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Falle des Satzes 1 Nr. 3 ist die K{\\u0252}ndigung ausgeschlossen, wenn der Vermieter vorher befriedigt wird. Sie wird unwirksam, wenn sich der Mieter von seiner Schuld durch Aufrechnung befreien konnte und unverz{\\u0252}glich nach der K{\\u0252}ndigung die Aufrechnung erkl{\\u0228}rt.\\\n\\pard\\sb100\n(3) Besteht der wichtige Grund in der Verletzung einer Pflicht aus dem Mietvertrag, so ist die K{\\u0252}ndigung erst nach erfolglosem Ablauf einer zur Abhilfe bestimmten angemessenen Frist oder nach erfolgloser Abmahnung zul{\\u0228}ssig. Dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Frist oder Abmahnung offensichtlich keinen Erfolg verspricht,\\\n\\tab 2.\\tab die sofortige K{\\u0252}ndigung aus besonderen Gr{\\u0252}nden unter Abw{\\u0228}gung der beiderseitigen Interessen gerechtfertigt ist oder\\\n\\tab 3.\\tab der Mieter mit der Entrichtung der Miete im Sinne des Absatzes 2 Nr. 3 in Verzug ist.\\\n\\pard\n\\pard\\sb100\n(4) Auf das dem Mieter nach Absatz 2 Nr. 1 zustehende K{\\u0252}ndigungsrecht sind die {\\u0167}{\\u0167} 536b und 536d entsprechend anzuwenden. Ist streitig, ob der Vermieter den Gebrauch der Mietsache rechtzeitig gew{\\u0228}hrt oder die Abhilfe vor Ablauf der hierzu bestimmten Frist bewirkt hat, so trifft ihn die Beweislast.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}