{
  "documentIdentifier" : "BJNR062300996BJNE000809116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0246}rderung wird vorbehaltlich Absatz 3 nur f{\\u0252}r die gezielte Vorbereitung auf ein Fortbildungsziel im Sinne von {\\u0167} 2 Absatz 1 und nur f{\\u0252}r die Teilnahme an einer einzigen Ma{\\u0223}nahme im Sinne dieses Gesetzes geleistet. Besteht die Ma{\\u0223}nahme aus mehreren Ma{\\u0223}nahmeabschnitten, sind diese im ersten F{\\u0246}rderantrag in einem Fortbildungsplan anzugeben. In den F{\\u0228}llen des Satzes 2 umfasst die F{\\u0246}rderung vorbehaltlich {\\u0167} 2 Absatz 3 alle Ma{\\u0223}nahmeabschnitte, die als Teile der im Fortbildungsplan genannten Fortbildungspr{\\u0252}fung anerkannt werden. Es k{\\u0246}nnen auch Ma{\\u0223}nahmeabschnitte, die mit einer eigenst{\\u0228}ndigen Fortbildungspr{\\u0252}fung abschlie{\\u0223}en, gef{\\u0246}rdert werden, wenn sie zugleich zur Befreiung von einem oder mehreren Teilen der im Fortbildungsplan genannten Fortbildungspr{\\u0252}fung eines {\\u0252}bergeordneten Fortbildungsziels f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Teilnahme an einem Ma{\\u0223}nahmeabschnitt, der von dem Fortbildungsplan abweicht, wird nur gef{\\u0246}rdert, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab inhaltlich einem im Fortbildungsplan angegebenen Ma{\\u0223}nahmeabschnitt entspricht oder\\\n\\tab 2.\\tab einen im Fortbildungsplan angegebenen Ma{\\u0223}nahmeabschnitt, der nicht mehr angeboten wird, weitgehend ersetzt\\\n\\pard\nund die ge{\\u0228}nderte Gesamtma{\\u0223}nahme weiterhin die F{\\u0246}rdervoraussetzungen des {\\u0167} 2 Absatz 3 erf{\\u0252}llt und die F{\\u0246}rderungsh{\\u0246}chstdauer nach {\\u0167} 11 Absatz 1 nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(3) Die Vorbereitung auf ein weiteres Fortbildungsziel im Sinne von {\\u0167} 2 Absatz 1 wird gef{\\u0246}rdert, wenn dem Teilnehmer oder der Teilnehmerin der Zugang erst durch den erfolgreichen Abschluss der nach diesem Gesetz gef{\\u0246}rderten Ma{\\u0223}nahme er{\\u0246}ffnet worden ist. Abweichend von Satz 1 kann die Vorbereitung auf ein weiteres Fortbildungsziel auch dann gef{\\u0246}rdert werden, wenn besondere Umst{\\u0228}nde des Einzelfalls dies rechtfertigen. Besondere Umst{\\u0228}nde des Einzelfalls sind insbesondere dann gegeben, wenn ein wichtiger Grund der Aus{\\u0252}bung des Berufs entgegensteht, zu dem die erste Fortbildung qualifiziert hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}