{
  "documentIdentifier" : "BJNR024770988BJNE003300326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechte und Pflichten der Landesversicherungsanstalten gehen auf die in den jeweiligen Bezirken der Landesversicherungsanstalten errichteten Medizinischen Dienste {\\u0252}ber, soweit es sich um die Durchf{\\u0252}hrung von Aufgaben des Vertrauens{\\u0228}rztlichen Dienstes handelt.\\\n\\pard\n\\pard\\sb100\n(2) Das Verm{\\u0246}gen (Eigentum und alle sonstigen Verm{\\u0246}gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalten, die mit den Aufgaben des Vertrauens{\\u0228}rztlichen Dienstes in rechtlichem oder wirtschaftlichem Zusammenhang stehen, gehen auf die Medizinischen Dienste {\\u0252}ber. Durch den {\\u0220}bergang der Verbindlichkeiten werden die Landesversicherungsanstalten als bisherige Schuldner befreit.\\\n\\pard\\sb100\n(3) Die Medizinischen Dienste {\\u0252}bernehmen die in den Landesversicherungsanstalten {\\u0252}berwiegend mit der Durchf{\\u0252}hrung der Aufgaben des Vertrauens{\\u0228}rztlichen Dienstes besch{\\u0228}ftigten Personen (Beamte, Beamtenanw{\\u0228}rter, Angestellte und Arbeiter). Die Medizinischen Dienste k{\\u0246}nnen im Einvernehmen mit den Landesversicherungsanstalten und den Betroffenen auch Personen {\\u0252}bernehmen, die nicht {\\u0252}berwiegend mit der Durchf{\\u0252}hrung der Aufgaben des Vertrauens{\\u0228}rztlichen Dienstes besch{\\u0228}ftigt sind. Die Medizinischen Dienste treten in die Rechte und Pflichten aus den Dienst- oder Arbeitsverh{\\u0228}ltnissen der {\\u0252}bernommenen Personen ein.\\\n\\pard\\sb100\n(4) Die Medizinischen Dienste erhalten f{\\u0252}r die nach Absatz 3 {\\u0252}bernommenen Beamten und Beamtenanw{\\u0228}rter Dienstherrnf{\\u0228}higkeit ({\\u0167} 121 des Beamtenrechtsrahmengesetzes). Das Recht, Beamte zu haben, beschr{\\u0228}nkt sich auf die nach Absatz 3 {\\u0252}bernommenen Beamten und Beamtenanw{\\u0228}rter. Wenn die Notwendigkeit f{\\u0252}r die Dienstherrnf{\\u0228}higkeit nicht mehr besteht, entfallen die Dienstherrnf{\\u0228}higkeit und der Status des Medizinischen Dienstes als rechtsf{\\u0228}hige K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts. Die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde des Landes stellt den Zeitpunkt fest, zu dem der Status als rechtsf{\\u0228}hige K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts entf{\\u0228}llt, und macht ihn bekannt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 gelten f{\\u0252}r die Versorgungsempf{\\u0228}nger entsprechend.\\\n\\pard\\sb100\n(6) Die Arbeitsbedingungen der {\\u0252}bernommenen Arbeitnehmer d{\\u0252}rfen aus Anla{\\u0223} der {\\u0220}bernahme nicht verschlechtert werden. Die Medizinischen Dienste k{\\u0246}nnen bis zum 30. Juni 1990 ein Arbeitsverh{\\u0228}ltnis nur aus einem in der Person oder im Verhalten des Arbeitnehmers liegenden wichtigen Grund k{\\u0252}ndigen. F{\\u0252}r die Arbeitsverh{\\u0228}ltnisse der {\\u0252}bernommenen Angestellten und Arbeiter sind bis zum Abschlu{\\u0223} neuer Tarifvertr{\\u0228}ge die Tarifvertr{\\u0228}ge ma{\\u0223}gebend, die f{\\u0252}r sie bei der jeweiligen Landesversicherungsanstalt gegolten haben.\\\n\\pard\\sb100\n(7) Soweit die Landesversicherungsanstalten f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben des Vertrauens{\\u0228}rztlichen Dienstes Mietvertr{\\u0228}ge oder sonstige Vereinbarungen abgeschlossen haben, treten die Medizinischen Dienste in die Rechte und Pflichten aus diesen Vertr{\\u0228}gen oder sonstigen Vereinbarungen ein. Das gleiche gilt f{\\u0252}r Vereinbarungen, die die gemeinsame Nutzung von Geb{\\u0228}uden und medizinisch-technischen Ger{\\u0228}ten der Landesversicherungsanstalten f{\\u0252}r Aufgaben der Rentenversicherung und des Vertrauens{\\u0228}rztlichen Dienstes regeln.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 3, 6 und 7 gelten f{\\u0252}r die Allgemeine Ortskrankenkasse Berlin entsprechend, soweit sie Tr{\\u0228}ger des Vertrauens{\\u0228}rztlichen Dienstes war. Absatz 4 Satz 2 bis 4 und Absatz 5 gelten entsprechend f{\\u0252}r die aus der Allgemeinen Ortskrankenkasse Berlin {\\u0252}bernommenen Personen, die auf Grund von Anstellungsvertr{\\u0228}gen besch{\\u0228}ftigt sind, die beamtenrechtlichen Vorschriften entsprechend.\\\n\\pard\\sb100\n(9) Der {\\u0220}bergang der Rechte und Pflichten und die {\\u0220}bernahme der Personen nach Absatz 3 und 5 erfolgen mit Ablauf des Monats, in dem die Genehmigung der Satzung des Medizinischen Dienstes durch die jeweils zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde des Landes erteilt wird. Bis zu diesem Zeitpunkt besteht der Vertrauens{\\u0228}rztliche Dienst fort und nimmt die Aufgaben des Medizinischen Dienstes nach dem F{\\u0252}nften Buch Sozialgesetzbuch wahr. Bis zum 1. Oktober 1989 hat der Verwaltungsrat die Satzung zu beschlie{\\u0223}en, den Haushaltsplan festzustellen und den Gesch{\\u0228}ftsf{\\u0252}hrer zu w{\\u0228}hlen ({\\u0167} 280 Abs. 1 Nr. 1, 2 und 6 des F{\\u0252}nften Buches Sozialgesetzbuch).\\\n}"
}