{
  "documentIdentifier" : "BJNR002800977BJNE002503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag kann eine Teilgenehmigung erteilt werden, wenn eine vorl{\\u0228}ufige Pr{\\u0252}fung ergibt, da{\\u0223} die Genehmigungsvoraussetzungen im Hinblick auf die Errichtung und den Betrieb der gesamten Anlage vorliegen werden, und ein berechtigtes Interesse an der Erteilung einer Teilgenehmigung besteht.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Antrag im Sinne des Absatzes 1 gestellt, so kann die Genehmigungsbeh{\\u0246}rde zulassen, da{\\u0223} in den Unterlagen endg{\\u0252}ltige Angaben nur hinsichtlich des Gegenstandes der Teilgenehmigung gemacht werden. Zus{\\u0228}tzlich sind Angaben zu machen, die bei einer vorl{\\u0228}ufigen Pr{\\u0252}fung ein ausreichendes Urteil dar{\\u0252}ber erm{\\u0246}glichen, ob die Genehmigungsvoraussetzungen im Hinblick auf die Errichtung und den Betrieb der gesamten Anlage vorliegen werden.\\\n\\pard\\sb100\n(3) Betrifft der Antrag im Sinne des Absatzes 1 ein UVP-pflichtiges Vorhaben, erstreckt sich im Verfahren zur Erteilung einer Teilgenehmigung die Pr{\\u0252}fung nach {\\u0167} 1a im Rahmen der vorl{\\u0228}ufigen Pr{\\u0252}fung im Sinne des Absatzes 1 auf die erkennbaren Auswirkungen des gesamten Vorhabens auf in {\\u0167} 1a genannte Schutzg{\\u0252}ter und abschlie{\\u0223}end auf die Auswirkungen, deren Ermittlung, Beschreibung und Bewertung Voraussetzung f{\\u0252}r Feststellungen oder Gestattungen ist, die Gegenstand dieser Teilgenehmigung sind. Ist f{\\u0252}r ein UVP-pflichtiges Vorhaben {\\u0252}ber eine weitere Teilgenehmigung zu entscheiden, ist die Anwendung der besonderen Vorschriften f{\\u0252}r UVP-pflichtige Vorhaben auf zus{\\u0228}tzliche oder andere erhebliche Auswirkungen auf in {\\u0167} 1a genannte Schutzg{\\u0252}ter zu beschr{\\u0228}nken. Die Unterrichtung {\\u0252}ber voraussichtlich beizubringende Unterlagen nach {\\u0167} 1b beschr{\\u0228}nkt sich auf den zu erwartenden Umfang der Pr{\\u0252}fung nach {\\u0167} 1a; Absatz 2 gilt auch f{\\u0252}r die dem Antrag nach {\\u0167} 3 Abs. 2 zus{\\u0228}tzlich beizuf{\\u0252}genden Unterlagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}