{
  "documentIdentifier" : "BJNR251310017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Einrichtung, in der Samen zur heterologen Verwendung f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung gewonnen wird (Entnahmeeinrichtung), hat sicherzustellen, dass der Samenspender vor der Gewinnung des Samens {\\u0252}ber Folgendes aufgekl{\\u0228}rt worden ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auskunftsanspruch einer durch heterologe Verwendung von Samen gezeugten Person nach {\\u0167} 10 und die Bedeutung, die die Kenntnis der Abstammung f{\\u0252}r die Entwicklung eines Menschen hat, sowie {\\u0252}ber die M{\\u0246}glichkeit, sich {\\u0252}ber die Folgen einer Samenspende beraten zu lassen,\\\n\\tab 2.\\tab die Pflicht der Entnahmeeinrichtung, die in Absatz 2 Satz 1 aufgef{\\u0252}hrten personenbezogenen Daten zu erheben und diese sowie die Spendenkennungssequenz oder die eindeutige Spendennummer nach Absatz 2 Satz 2 f{\\u0252}r die in Absatz 4 Satz 2 bis 4 genannte Dauer zu speichern,\\\n\\tab 3.\\tab den Umfang der Verarbeitung der personenbezogenen Daten des Samenspenders bei der Entnahmeeinrichtung sowie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}bermittlungsverpflichtung bez{\\u0252}glich seiner personenbezogenen Daten an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information,\\\n\\tab b)\\tab die Speicherung seiner personenbezogenen Daten in dem Samenspenderregister sowie deren Speicherungsdauer und\\\n\\tab c)\\tab das Recht, {\\u0252}ber Absatz 2 hinausgehende freiwillige Angaben jederzeit gem{\\u0228}{\\u0223} Absatz 3 Satz 2 widerrufen zu k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Tatsache, dass das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information den Samenspender von der Speicherung seiner personenbezogenen Daten in Kenntnis setzen und dass es dazu bei Bedarf eine Anfrage zu seinen Anschriftsdaten bei der Meldebeh{\\u0246}rde durchf{\\u0252}hren wird,\\\n\\tab 5.\\tab die Verpflichtung des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information nach {\\u0167} 10 Absatz 4 Satz 1, auf Antrag einer nach {\\u0167} 10 Absatz 1 anspruchsberechtigten Person Auskunft {\\u0252}ber die Identit{\\u0228}t des Samenspenders aus dem Samenspenderregister zu erteilen,\\\n\\tab 6.\\tab das Verfahren der Auskunftserteilung und die Verpflichtung des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information, den Samenspender {\\u0252}ber eine ihn betreffende Auskunftserteilung und dar{\\u0252}ber zu informieren, dass das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information dazu eine Anfrage zu seinen Anschriftsdaten bei der Meldebeh{\\u0246}rde durchf{\\u0252}hren wird, sowie\\\n\\tab 7.\\tab den Ausschluss der Feststellung der rechtlichen Vaterschaft des Samenspenders gem{\\u0228}{\\u0223} {\\u0167} 1600d Absatz 4 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\nDer Samenspender hat der Entnahmeeinrichtung schriftlich zu best{\\u0228}tigen, dass er gem{\\u0228}{\\u0223} Satz 1 aufgekl{\\u0228}rt worden ist und die dort genannten Aufkl{\\u0228}rungsinhalte verstanden hat.\\\n\\pard\\sb100\n(2) Bei der Gewinnung von Samen zur heterologen Verwendung f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung hat die Entnahmeeinrichtung folgende personenbezogene Daten des Samenspenders zu erheben und zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und, sofern abweichend, Geburtsname,\\\n\\tab 2.\\tab Vornamen,\\\n\\tab 3.\\tab Geburtstag und Geburtsort,\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit und\\\n\\tab 5.\\tab Anschrift.\\\n\\pard\nDie Entnahmeeinrichtung hat bei der Gewinnung von Samen zus{\\u0228}tzlich zu den in Satz 1 genannten Daten des Samenspenders die Spendenkennungssequenz nach {\\u0167} 41b Absatz 1 Satz 3 der Arzneimittel- und Wirkstoffherstellungsverordnung (Spendenkennungssequenz) oder die eindeutige Spendennummer nach {\\u0167} 41b Absatz 2 Satz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung (eindeutige Spendennummer) zu speichern.\\\n\\pard\\sb100\n(3) Aufgrund einer schriftlichen Einwilligung des Samenspenders hat die Entnahmeeinrichtung zus{\\u0228}tzlich zu den in Absatz 2 genannten Pflichtangaben weitere Angaben des Samenspenders zu dessen Person und Beweggr{\\u0252}nden f{\\u0252}r die Samenspende zu speichern. Die Einwilligung kann jederzeit schriftlich oder in Textform gegen{\\u0252}ber der Entnahmeeinrichtung oder dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information widerrufen werden.\\\n\\pard\\sb100\n(4) Die Daten nach den Abs{\\u0228}tzen 2 und 3 sind getrennt von den Angaben zu speichern, die nach {\\u0167} 5 der TPG-Gewebeverordnung von der Entnahmeeinrichtung in der Spenderakte und im Entnahmebericht zu dokumentieren sind. Die Daten sind nach Ablauf von zehn Jahren nach der Gewinnung des Samens zu l{\\u0246}schen. Die Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn der Samenspender der heterologen Verwendung des Samens vor der Verwendung schriftlich oder in Textform widerspricht. Die Daten nach Absatz 3 Satz 1 sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn der Samenspender seine Einwilligung gegen{\\u0252}ber der Entnahmeeinrichtung nach Absatz 3 Satz 2 widerrufen hat.\\\n}"
}