{
  "documentIdentifier" : "BJNR251310017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEine Einrichtung der medizinischen Versorgung hat vor einer heterologen Verwendung von Samen f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung sicherzustellen, dass die Empf{\\u0228}ngerin der Samenspende {\\u0252}ber Folgendes aufgekl{\\u0228}rt worden ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auskunftsanspruch einer durch heterologe Verwendung von Samen gezeugten Person nach {\\u0167} 10 und die Bedeutung, die die Kenntnis der Abstammung f{\\u0252}r die Entwicklung eines Menschen hat, sowie die M{\\u0246}glichkeit, sich {\\u0252}ber die Folgen einer k{\\u0252}nstlichen Befruchtung durch heterologe Verwendung von Samen beraten zu lassen,\\\n\\tab 2.\\tab die Pflicht der Einrichtung der medizinischen Versorgung, die in {\\u0167} 5 Absatz 2 Satz 1 aufgef{\\u0252}hrten personenbezogenen Daten zu erheben und f{\\u0252}r die in {\\u0167} 5 Absatz 6 Satz 2 genannte Dauer zu speichern,\\\n\\tab 3.\\tab den Umfang der Verarbeitung der personenbezogenen Daten der Empf{\\u0228}ngerin der Samenspende bei der Einrichtung der medizinischen Versorgung sowie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}bermittlungsverpflichtung bez{\\u0252}glich ihrer personenbezogenen Daten an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information und\\\n\\tab b)\\tab die Speicherung ihrer personenbezogenen Daten im Samenspenderregister sowie deren Speicherungsdauer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Verpflichtung des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information nach {\\u0167} 10 Absatz 4 Satz 1, auf Antrag einer nach {\\u0167} 10 Absatz 1 anspruchsberechtigten Person Auskunft {\\u0252}ber den Samenspender aus dem Samenspenderregister zu erteilen,\\\n\\tab 5.\\tab das Verfahren der Auskunftserteilung und\\\n\\tab 6.\\tab den Ausschluss der Feststellung der rechtlichen Vaterschaft des Samenspenders gem{\\u0228}{\\u0223} {\\u0167} 1600d Absatz 4 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\nDie Empf{\\u0228}ngerin der Samenspende hat der Einrichtung der medizinischen Versorgung schriftlich zu best{\\u0228}tigen, dass sie gem{\\u0228}{\\u0223} Satz 1 aufgekl{\\u0228}rt worden ist und die dort genannten Aufkl{\\u0228}rungsinhalte verstanden hat. Sie ist verpflichtet, die Einrichtung der medizinischen Versorgung unter Angabe des Geburtsdatums {\\u0252}ber die Geburt des Kindes oder der Kinder sp{\\u0228}testens drei Monate nach der Geburt zu unterrichten, und hat schriftlich zu versichern, dass sie ihrer Verpflichtung nachkommen wird.\\\n}"
}