{
  "documentIdentifier" : "BJNR251310017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einrichtung der medizinischen Versorgung darf Samen f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung nur heterolog verwenden, wenn die Voraussetzung nach {\\u0167} 4 Satz 2 vorliegt und ihr die Spendenkennungssequenz oder die eindeutige Spendennummer des zur Verwendung vorgesehenen Samens vorliegt. Bei der heterologen Verwendung von Samen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, aus einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder einem Drittstaat hat die Einrichtung der medizinischen Versorgung dar{\\u0252}ber hinaus sicherzustellen, dass die Entnahmeeinrichtung, von der sie den Samen erhalten hat, dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information auf Verlangen nach {\\u0167} 7 Absatz 2 die in {\\u0167} 2 Absatz 2 Satz 1 genannten Daten {\\u0252}bermitteln wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Einrichtung der medizinischen Versorgung hat vor der heterologen Verwendung von Samen folgende personenbezogene Daten der Empf{\\u0228}ngerin der Samenspende zu erheben und zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und, sofern abweichend, Geburtsname,\\\n\\tab 2.\\tab Vornamen,\\\n\\tab 3.\\tab Geburtstag und Geburtsort und\\\n\\tab 4.\\tab Anschrift.\\\n\\pard\nDie Einrichtung der medizinischen Versorgung hat zus{\\u0228}tzlich zu den personenbezogenen Daten der Empf{\\u0228}ngerin der Samenspende vor der heterologen Verwendung von Samen den Namen und die Anschrift der Entnahmeeinrichtung, von der sie die zu verwendende Samenspende erhalten hat, sowie die Spendenkennungssequenz oder die eindeutige Spendennummer des heterolog verwendeten Samens zu erheben und zu speichern.\\\n\\pard\\sb100\n(3) Die Einrichtung der medizinischen Versorgung hat nach der heterologen Verwendung von Samen folgende Daten zu erheben und zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt der Verwendung,\\\n\\tab 2.\\tab den Eintritt der hierdurch herbeigef{\\u0252}hrten Schwangerschaft sowie\\\n\\tab 3.\\tab den errechneten Geburtstermin.\\\n\\pard\n\\pard\\sb100\n(4) Ist der Einrichtung der medizinischen Versorgung die Geburt des Kindes oder der Kinder bekannt, hat sie unverz{\\u0252}glich nach Kenntniserlangung auch das Geburtsdatum zu speichern.\\\n\\pard\\sb100\n(5) Sofern die Empf{\\u0228}ngerin der Samenspende die Einrichtung der medizinischen Versorgung nicht {\\u0252}ber die Geburt des Kindes oder der Kinder nach {\\u0167} 4 Satz 3 unterrichtet, hat die Einrichtung der medizinischen Versorgung diese Information bei der Empf{\\u0228}ngerin der Samenspende zu erfragen.\\\n\\pard\\sb100\n(6) Die Daten nach den Abs{\\u0228}tzen 2 und 3 sind getrennt von den Angaben, die die Einrichtungen der medizinischen Versorgung nach {\\u0167} 7 der TPG-Gewebeverordnung zu dokumentieren haben, zu speichern. Die Daten sind nach Ablauf von sechs Monaten nach deren {\\u0220}bermittlung an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information oder im Fall von {\\u0167} 6 Absatz 3 unverz{\\u0252}glich zu l{\\u0246}schen.\\\n}"
}