{
  "documentIdentifier" : "BJNR251310017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald die Einrichtung der medizinischen Versorgung nach heterologer Verwendung von Samen f{\\u0252}r eine von ihr {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung von der Geburt des Kindes oder der Kinder Kenntnis erlangt hat, hat sie folgende Daten an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach {\\u0167} 5 Absatz 2,\\\n\\tab 2.\\tab das Geburtsdatum des Kindes oder der Kinder und\\\n\\tab 3.\\tab die Anzahl der Kinder.\\\n\\pard\n\\pard\\sb100\n(2) Hat die Einrichtung der medizinischen Versorgung keine Kenntnis von der Geburt eines Kindes oder mehrerer Kinder nach Absatz 1 erlangt, hat sie sp{\\u0228}testens vier Monate nach dem errechneten Geburtstermin folgende Daten an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach {\\u0167} 5 Absatz 2 und\\\n\\tab 2.\\tab den errechneten Geburtstermin.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 ist nicht anzuwenden, wenn der Einrichtung der medizinischen Versorgung bekannt ist, dass die heterologe Verwendung von Samen nicht zum Erfolg gef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(4) Die Entnahmeeinrichtung hat dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information auf Verlangen gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 die personenbezogenen Daten des Samenspenders nach {\\u0167} 2 Absatz 2 Satz 1 und die weiteren Angaben des Samenspenders nach {\\u0167} 2 Absatz 3 Satz 1 zu {\\u0252}bermitteln. Widerruft der Samenspender nach {\\u0167} 2 Absatz 3 Satz 2 seine Einwilligung in die weitere Speicherung der nach {\\u0167} 2 Absatz 3 Satz 1 gemachten Angaben, teilt die Entnahmeeinrichtung dies dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(5) F{\\u0252}r die {\\u0220}bermittlungen nach den Abs{\\u0228}tzen 1, 2 und 4 ist ein vom Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information erstelltes Formblatt zu verwenden. Das Formblatt kann auch elektronisch zur Verf{\\u0252}gung gestellt und genutzt werden.\\\n}"
}