{
  "documentIdentifier" : "BJNR251310017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information hat die erforderlichen r{\\u0228}umlichen, technischen und organisatorischen Ma{\\u0223}nahmen zu treffen, damit die im Samenspenderregister gespeicherten Daten insbesondere gegen unbefugtes Hinzuf{\\u0252}gen, L{\\u0246}schen oder Ver{\\u0228}ndern gesch{\\u0252}tzt sind und keine unbefugte Kenntnisnahme oder Weitergabe erfolgen kann.\\\n\\pard\n\\pard\\sb100\n(2) Werden dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information Daten nach {\\u0167} 6 Absatz 1 oder 2 {\\u0252}bermittelt, hat es von der gemeldeten Entnahmeeinrichtung unter Nennung der Spendenkennungssequenz oder der eindeutigen Spendennummer des heterolog verwendeten Samens die Daten des Samenspenders nach {\\u0167} 2 Absatz 2 Satz 1 und {\\u0167} 2 Absatz 3 Satz 1 anzufordern.\\\n\\pard\\sb100\n(3) Unmittelbar nach Eingang der nach {\\u0167} 6 {\\u0252}bermittelten Daten hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information zu pr{\\u0252}fen, ob die {\\u0252}bermittelten Daten vollst{\\u0228}ndig und nicht offensichtlich unrichtig sind. Sind die Daten unvollst{\\u0228}ndig oder weisen sie offensichtliche Unrichtigkeiten auf, hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information die zur {\\u0220}bermittlung verpflichtete Einrichtung zur Meldung der fehlenden Daten oder zur Korrektur der Daten aufzufordern.\\\n\\pard\\sb100\n(4) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information speichert die Daten im Samenspenderregister und setzt den Samenspender von der Speicherung seiner personenbezogenen Daten im Samenspenderregister in Kenntnis. Hierzu hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information bei Bedarf eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebeh{\\u0246}rde durchzuf{\\u0252}hren. Erh{\\u0228}lt das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information eine aktuellere Anschrift des Samenspenders auf der Grundlage einer Anfrage nach Satz 2 oder {\\u0167} 10 Absatz 5 Satz 2, speichert es diese anstelle der bisher gespeicherten Anschrift des Samenspenders.\\\n\\pard\\sb100\n(5) Zur Absicherung der Daten nach Absatz 1 und Sicherstellung des Beweiserhalts und des korrekten L{\\u0246}schens gem{\\u0228}{\\u0223} {\\u0167} 8 hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information den Stand der Technik zu erf{\\u0252}llen. Der Stand der Technik ist als niedergelegt zu vermuten in Technischen Richtlinien des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik. Diese gelten in der jeweils aktuellsten durch das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik im Bundesanzeiger bekanntgemachten Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 1 u. 5: zur Anwendung vgl. {\\u0167} 9 Abs. 2 +++)\\\n}"
}