{
  "documentIdentifier" : "BJNR293200005BJNE009800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer von Seebetrieben stimmen bei der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer in Briefwahl ab. Die {\\u0167}{\\u0167} 41 und 42 sind entsprechend anzuwenden; abweichend von {\\u0167} 41 Abs. 1 Satz 1 Nr. 4 muss der Freiumschlag die Anschrift des Hauptwahlvorstands tragen.\\\n\\pard\n\\pard\\sb100\n(2) Gleichzeitig mit der Versendung der Wahlvorschl{\\u0228}ge an die Betriebswahlvorst{\\u0228}nde ({\\u0167} 30 Abs. 2 Satz 2) {\\u0252}bersendet der Hauptwahlvorstand jedem Schiff die f{\\u0252}r die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer erforderlichen Unterlagen; {\\u0167} 94 Abs. 2 ist entsprechend anzuwenden. Die Wahlbriefe m{\\u0252}ssen bis zum Ablauf des Tages vor der Delegiertenversammlung dem Hauptwahlvorstand vorliegen.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 66 Abs. 2 Satz 2 soll die Delegiertenversammlung sechs Wochen nach der Versendung der zur Stimmabgabe erforderlichen Unterlagen stattfinden. Ist zu besorgen, dass diese Zeit f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Stimmabgabe der Arbeitnehmer der Seebetriebe nicht ausreicht, so kann der Hauptwahlvorstand sie auf h{\\u0246}chstens zehn Wochen verl{\\u0228}ngern.\\\n\\pard\\sb100\n(4) Die Vorschriften {\\u0252}ber die Stimmabgabe und den Wahlvorgang ({\\u0167}{\\u0167} 70 und 73) sind auf die Arbeitnehmer von Seebetrieben mit folgender Ma{\\u0223}gabe entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der Delegierten treten die Wahlberechtigten des Seebetriebs.\\\n\\tab 2.\\tab Die Stimmzettel der W{\\u0228}hler der Seebetriebe werden in eine gesonderte Wahlurne gelegt.\\\n\\pard\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber die Ausz{\\u0228}hlung der Stimmen ({\\u0167}{\\u0167} 71 und 74) sind auf die Arbeitnehmer der Seebetriebe mit folgender Ma{\\u0223}gabe entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Stimmen der W{\\u0228}hler der Seebetriebe werden gesondert ausgez{\\u0228}hlt.\\\n\\tab 2.\\tab Je 90 dieser Stimmen werden als eine Stimme eines Delegierten gez{\\u0228}hlt. Werden 90 Stimmen nicht erreicht, so werden mindestens 45 Stimmen als eine Stimme eines Delegierten gez{\\u0228}hlt. Bei mehr als 90 Stimmen wird ein Rest von mindestens 45 Stimmen als eine Stimme eines Delegierten gez{\\u0228}hlt. Die so errechneten Stimmenzahlen werden jeweils der Stimmenzahl der von den Delegierten in dem Wahlgang f{\\u0252}r den Wahlvorschlag abgegebenen Stimmen hinzugez{\\u0228}hlt.\\\n\\pard\n}"
}