{
  "documentIdentifier" : "BJNR002450869BJNE024503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und dem Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zur Umsetzung der Richtlinie (EU) 2016\/97, zur Umsetzung der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EG) Nr. 1430\/2007 (ABl. L 320 vom 6.12.2007, S. 3) ge{\\u0228}ndert worden ist, zur Umsetzung der Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50) oder zum Schutz der Allgemeinheit und der Versicherungsnehmer Vorschriften erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erlaubnisverfahren einschlie{\\u0223}lich der vom Antragsteller mitzuteilenden Angaben,\\\n\\tab 2.\\tab den Umfang der Verpflichtungen des Gewerbetreibenden bei der Aus{\\u0252}bung des Gewerbes, insbesondere {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Informationspflichten gegen{\\u0252}ber dem Versicherungsnehmer,\\\n\\tab b)\\tab die Verpflichtung, ausreichende Sicherheiten zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie{\\u0223}en, sofern der Versicherungsvermittler Verm{\\u0246}genswerte des Versicherungsnehmers oder f{\\u0252}r diesen bestimmte Verm{\\u0246}genswerte erh{\\u0228}lt oder verwendet,\\\n\\tab c)\\tab die Verpflichtung des Gewerbetreibenden und der besch{\\u0228}ftigten Personen nach {\\u0167} 34d Absatz 9 Satz 2 zu einer regelm{\\u0228}{\\u0223}igen Weiterbildung, die Inhalte der Weiterbildung sowie die {\\u0220}berwachung der Weiterbildungsverpflichtung,\\\n\\tab d)\\tab allgemeine Anforderungen an die Gesch{\\u0228}ftsorganisation,\\\n\\tab e)\\tab die Verpflichtung, B{\\u0252}cher zu f{\\u0252}hren und die notwendigen Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie {\\u0252}ber die Versicherungsnehmer aufzuzeichnen,\\\n\\tab f)\\tab die Verpflichtung, Beschwerden zu behandeln und an einem Verfahren zur unparteiischen und unabh{\\u0228}ngigen au{\\u0223}ergerichtlichen Beilegung von Streitigkeiten teilzunehmen,\\\n\\tab g)\\tab die Verpflichtung, Interessenkonflikte zu vermeiden und gegebenenfalls offenzulegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die wirtschaftliche Unabh{\\u0228}ngigkeit des Versicherungsberaters,\\\n\\tab 4.\\tab den Umfang und die inhaltlichen Anforderungen an die nach {\\u0167} 34d Absatz 5 Satz 1 Nummer 3 erforderliche Haftpflichtversicherung und die gleichwertige Garantie, insbesondere die H{\\u0246}he der Mindestversicherungssummen, die Bestimmung der zust{\\u0228}ndigen Stelle im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes, {\\u0252}ber den Nachweis des Bestehens einer Haftpflichtversicherung oder einer gleichwertigen Garantie sowie {\\u0252}ber die Anzeigepflichten des Versicherungsunternehmens gegen{\\u0252}ber den Beh{\\u0246}rden und den Versicherungsnehmern,\\\n\\tab 5.\\tab die Inhalte und das Verfahren f{\\u0252}r eine Sachkundepr{\\u0252}fung nach {\\u0167} 34d Absatz 5 Satz 1 Nummer 4, die Ausnahmen von der Erforderlichkeit der Sachkundepr{\\u0252}fung sowie die Gleichstellung anderer Berufsqualifikationen mit der Sachkundepr{\\u0252}fung, die {\\u0246}rtliche Zust{\\u0228}ndigkeit der Industrie- und Handelskammern, die Berufung eines Aufgabenauswahlausschusses,\\\n\\tab 6.\\tab die Anforderungen und Verfahren, die zur Durchf{\\u0252}hrung der Richtlinie 2005\/36\/EG anzuwenden sind auf Inhaber von Berufsqualifikationen, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworben wurden, und die im Inland vor{\\u0252}bergehend oder dauerhaft als Versicherungsvermittler oder Versicherungsberater t{\\u0228}tig werden wollen und die nicht die Voraussetzungen des {\\u0167} 34d Absatz 7 Satz 1 Nummer 2 erf{\\u0252}llen,\\\n\\tab 7.\\tab Sanktionen und Ma{\\u0223}nahmen nach Artikel 24 Absatz 2 der Verordnung (EU) Nr. 1286\/2014, einschlie{\\u0223}lich des Verfahrens, soweit es sich nicht um Straftaten oder Ordnungswidrigkeiten handelt.\\\n\\pard\nDie Rechtsverordnung nach Satz 1 ist dem Bundestag zuzuleiten. Die Zuleitung erfolgt vor der Zuleitung an den Bundesrat. Die Rechtsverordnung kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesrat zugeleitet.\\\n\\pard\\sb100\n(2) In der Rechtsverordnung nach Absatz 1 Satz 1 kann die Befugnis des Versicherungsvermittlers zur Entgegennahme und zur Verwendung von Verm{\\u0246}genswerten des Versicherungsnehmers oder f{\\u0252}r diesen bestimmten Verm{\\u0246}genswerten beschr{\\u0228}nkt werden, soweit dies zum Schutz des Versicherungsnehmers erforderlich ist. In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner bestimmt werden, dass {\\u0252}ber die Erf{\\u0252}llung der Verpflichtungen im Sinne des Absatzes 1 Satz 1 Nummer 2 Buchstabe b Aufzeichnungen zu f{\\u0252}hren sind und die Einhaltung der Verpflichtungen im Sinne des Absatzes 1 Satz 1 Nummer 2 Buchstabe b auf Kosten des Versicherungsvermittlers regelm{\\u0228}{\\u0223}ig oder aus besonderem Anlass zu {\\u0252}berpr{\\u0252}fen und der zust{\\u0228}ndigen Beh{\\u0246}rde der Pr{\\u0252}fungsbericht vorzulegen ist, soweit es zur wirksamen {\\u0220}berwachung erforderlich ist; hierbei k{\\u0246}nnen die Einzelheiten der Pr{\\u0252}fung, insbesondere deren Anlass, Zeitpunkt und H{\\u0228}ufigkeit, die Auswahl, Bestellung und Abberufung der Pr{\\u0252}fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr{\\u0252}fberichts, die Verpflichtungen des Versicherungsvermittlers gegen{\\u0252}ber dem Pr{\\u0252}fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr{\\u0252}fer und dem Versicherungsvermittler, geregelt werden.\\\n\\pard\\sb100\n(3) In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner bestimmt werden, dass die Einhaltung der Vorschriften {\\u0252}ber die wirtschaftliche Unabh{\\u0228}ngigkeit des Versicherungsberaters auf seine Kosten regelm{\\u0228}{\\u0223}ig oder aus besonderem Anlass zu {\\u0252}berpr{\\u0252}fen und der zust{\\u0228}ndigen Beh{\\u0246}rde der Pr{\\u0252}fungsbericht vorzulegen ist, soweit es zur wirksamen {\\u0220}berwachung erforderlich ist; hierbei k{\\u0246}nnen die Einzelheiten der Pr{\\u0252}fung, insbesondere deren Anlass, Zeitpunkt und H{\\u0228}ufigkeit, die Auswahl, Bestellung und Abberufung der Pr{\\u0252}fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr{\\u0252}fberichts, die Verpflichtungen des Versicherungsberaters gegen{\\u0252}ber dem Pr{\\u0252}fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr{\\u0252}fer und dem Versicherungsberater, geregelt werden. Zur {\\u0220}berwachung der wirtschaftlichen Unabh{\\u0228}ngigkeit kann in der Rechtsverordnung bestimmt werden, dass der Versicherungsberater {\\u0252}ber die Einnahmen aus seiner T{\\u0228}tigkeit Aufzeichnungen zu f{\\u0252}hren hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}