{
  "documentIdentifier" : "BJNR002450869BJNE024902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Staatsangeh{\\u0246}riger eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum eine gewerbliche T{\\u0228}tigkeit, deren Aufnahme oder Aus{\\u0252}bung nach deutschem Recht einen Sachkunde- oder Unterrichtungsnachweis voraussetzt und zu deren Aus{\\u0252}bung er in einem dieser Staaten rechtm{\\u0228}{\\u0223}ig niedergelassen ist, im Inland nur vor{\\u0252}bergehend und gelegentlich aus{\\u0252}ben will, hat diese Absicht vorher der f{\\u0252}r die Anerkennung der Berufsqualifikation zust{\\u0228}ndigen {\\u0246}ffentlichen Stelle unter Beif{\\u0252}gung der nach Absatz 5 erforderlichen Unterlagen anzuzeigen. Die Anzeige kann elektronisch erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die T{\\u0228}tigkeit darf sofort nach der Anzeige erbracht werden, wenn die Voraussetzungen nach Absatz 1 vorliegen und f{\\u0252}r die betreffende T{\\u0228}tigkeit keine Nachpr{\\u0252}fung der Berufsqualifikation vorgeschrieben ist. Die zust{\\u0228}ndige {\\u0246}ffentliche Stelle erteilt innerhalb eines Monats nach Eingang der Anzeige nach Absatz 1 eine Eingangsbest{\\u0228}tigung, aus der hervorgeht, ob die Voraussetzungen nach Absatz 1 vorliegen und ob die Nachpr{\\u0252}fung der Berufsqualifikation erforderlich ist. Wird die Berufsqualifikation nachgepr{\\u0252}ft, soll die zust{\\u0228}ndige {\\u0246}ffentliche Stelle den Dienstleister innerhalb eines Monats ab Eingang der Anzeige und der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber das Ergebnis unterrichten. Bei einer Verz{\\u0246}gerung unterrichtet die zust{\\u0228}ndige {\\u0246}ffentliche Stelle den Dienstleister {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die Verz{\\u0246}gerung und {\\u0252}ber den Zeitplan f{\\u0252}r eine Entscheidung. Die Entscheidung ergeht sp{\\u0228}testens innerhalb von zwei Monaten ab Eingang der vollst{\\u0228}ndigen Unterlagen. Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, ist der Fristablauf f{\\u0252}r die Dauer der Nachpr{\\u0252}fung der Echtheit oder den dadurch verliehenen Rechten durch Nachfrage bei der zust{\\u0228}ndigen Stelle des Niederlassungsstaates gehemmt.\\\n\\pard\\sb100\n(3) Ergibt die Nachpr{\\u0252}fung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleistungserbringers und der im Inland erforderlichen Berufsqualifikation besteht, gibt die zust{\\u0228}ndige {\\u0246}ffentliche Stelle dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung {\\u0252}ber das Ergebnis der Nachpr{\\u0252}fung Gelegenheit, die f{\\u0252}r eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und F{\\u0228}higkeiten insbesondere durch eine Eignungspr{\\u0252}fung nachzuweisen.\\\n\\pard\\sb100\n(4) H{\\u0228}lt die zust{\\u0228}ndige Stelle die in den Abs{\\u0228}tzen 2 und 3 festgesetzten Fristen nicht ein, darf die Dienstleistung erbracht werden.\\\n\\pard\\sb100\n(5) Folgende Unterlagen sind bei der erstmaligen Anzeige zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis der Staatsangeh{\\u0246}rigkeit;\\\n\\tab 2.\\tab ein Nachweis der rechtm{\\u0228}{\\u0223}igen Niederlassung zur Aus{\\u0252}bung der betreffenden T{\\u0228}tigkeiten in einem der in Absatz 1 genannten Staaten und der Nachweis, dass die Aus{\\u0252}bung dieser T{\\u0228}tigkeiten nicht, auch nicht vor{\\u0252}bergehend, untersagt ist;\\\n\\tab 3.\\tab im Fall von gewerblichen T{\\u0228}tigkeiten im Anwendungsbereich des Waffengesetzes, des Sprengstoffgesetzes, des Bundesjagdgesetzes, des Beschussgesetzes und des {\\u0167} 34a der Gewerbeordnung ein Nachweis, dass keine Vorstrafen vorliegen;\\\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern der Beruf im Niederlassungsstaat durch Rechts- und Verwaltungsvorschriften an den Besitz bestimmter beruflicher Qualifikationen gebunden ist, ein Nachweis der Berufsqualifikation, anderenfalls\\\n\\tab b)\\tab ein Nachweis, dass die T{\\u0228}tigkeit im Niederlassungsstaat w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge{\\u0252}bt worden ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab ein Nachweis eines Versicherungsschutzes oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht, sofern ein solcher f{\\u0252}r die betreffende T{\\u0228}tigkeit auch von Inl{\\u0228}ndern gefordert wird.\\\n\\pard\nDie Unterlagen k{\\u0246}nnen elektronisch {\\u0252}bermittelt werden. Die zust{\\u0228}ndige Stelle kann den Dienstleistungserbringer im Fall begr{\\u0252}ndeter Zweifel an der Echtheit der vorgelegten Unterlagen auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach Absatz 2 Satz 3 und 5 nicht.\\\n\\pard\\sb100\n(6) Tritt eine wesentliche {\\u0196}nderung von Umst{\\u0228}nden ein, die die Voraussetzungen f{\\u0252}r die Dienstleistungserbringung betreffen, ist die {\\u0196}nderung anzuzeigen und durch Unterlagen nachzuweisen. Ansonsten ist die Anzeige formlos alle zw{\\u0246}lf Monate seit der letzten Anzeige zu wiederholen, solange die weitere Erbringung von Dienstleistungen beabsichtigt ist.\\\n\\pard\\sb100\n(7) Die Regelungen gelten entsprechend f{\\u0252}r Arbeitnehmer eines Gewerbebetriebs nach Absatz 1, soweit Sachkunde- oder Unterrichtungsnachweise auch f{\\u0252}r diese vorgeschrieben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}