{
  "documentIdentifier" : "BJNR146710994BJNE004007377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit ein wirtschaftliches Bed{\\u0252}rfnis besteht und Interessen des Verbrauchers nicht entgegenstehen, Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung, die Aufmachung und sonstige Angaben f{\\u0252}r Erzeugnisse, insbesondere {\\u0252}ber die Art des Erzeugnisses, die Weinart, Geschmacksangaben, sowie die Angabe von nat{\\u0252}rlichen oder technischen Produktionsbedingungen, geographischen Bezeichnungen, Rebsorte, Jahrgang, Auszeichnungen, Verarbeitungsverfahren, Inhaltsstoffen, Erzeuger, Abf{\\u0252}ller oder Hersteller der Erzeugnisse oder der zu ihrer Herstellung verwendeten Erzeugnisse,\\\n\\tab 2.\\tab die Voraussetzungen, unter denen bestimmte Bezeichnungen und Angaben zul{\\u0228}ssig sind,\\\n\\tab 3.\\tab Beschr{\\u0228}nkungen und Verbote bestimmter Bezeichnungen und Angaben,\\\n\\tab 4.\\tab die Verwendung bestimmter Beh{\\u0228}ltnisformen f{\\u0252}r bestimmte Erzeugnisse.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz des Verbrauchers zu regeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Angaben bei Hinweis auf eine di{\\u0228}tetische Eignung erlaubt oder erforderlich sind,\\\n\\tab 2.\\tab welche Beschaffenheit mit diesen Hinweisen versehene Erzeugnisse aufweisen m{\\u0252}ssen,\\\n\\tab 3.\\tab welche sonstigen gesundheitsbezogenen Angaben verwandt werden d{\\u0252}rfen,\\\n\\tab 4.\\tab dass und in welcher Art und Weise Zus{\\u0228}tze und Behandlungsverfahren kenntlich zu machen sind,\\\n\\tab 5.\\tab in welcher Weise vorgeschriebene Bezeichnungen und sonstige Angaben auf Beh{\\u0228}ltnissen angebracht sein m{\\u0252}ssen, in denen Erzeugnisse in den Verkehr gebracht werden, und durch welche die {\\u0220}berwachung erm{\\u0246}glichende Angaben sie erg{\\u0228}nzt werden m{\\u0252}ssen,\\\n\\tab 6.\\tab dass und in welcher Art und Weise Angaben nach Nummer 5 auch auf Verpackungen anzubringen sind, wenn die Beh{\\u0228}ltnisse in ihnen in den Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(4) Soweit das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft von seiner Erm{\\u0228}chtigung nach Absatz 2 keinen Gebrauch macht, werden die Landesregierungen erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszeichnungen anzuerkennen,\\\n\\tab 2.\\tab Hinweise auf die Herstellungsart, die Art oder besondere Farbe des Erzeugnisses zu regeln.\\\n\\pard\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmungen f{\\u0252}r Weine mit der Angabe einer oder mehrerer Rebsorten oder der Angabe des Erntejahres nach Artikel 120 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1308\/2013 zu regeln, die sicherstellen, dass Zertifizierungs-, Genehmigungs- und Kontrollverfahren zur Gew{\\u0228}hrleistung der Richtigkeit der betreffenden Angaben bestehen,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung des Zertifizierungs-, Genehmigungs- oder Kontrollverfahrens ganz oder teilweise auf nichtstaatliche Stellen zu {\\u0252}bertragen (Beleihung) oder sie daran zu beteiligen (Mitwirkung),\\\n\\tab 3.\\tab die Voraussetzungen und das Verfahren der Beleihung oder der Mitwirkung zu regeln.\\\n\\pard\n\\pard\\sb100\n(6) Die Landesregierungen werden ferner erm{\\u0228}chtigt, soweit ein wirtschaftliches Bed{\\u0252}rfnis besteht und Interessen des Verbrauchers nicht entgegenstehen, durch Rechtsverordnung die Verwendung einer oder mehrerer der in {\\u0167} 23 Absatz 1 genannten Bezeichnungen an strengere Regelungen zu kn{\\u0252}pfen, als sie f{\\u0252}r das in {\\u0167} 3 Absatz 1 genannte Anbaugebiet, innerhalb dessen sich die betroffene geografische Einheit befindet, allgemein festgelegt sind, insbesondere hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beschr{\\u0228}nkung der zugelassenen Rebsorten,\\\n\\tab 2.\\tab des zul{\\u0228}ssigen Hektarertrages,\\\n\\tab 3.\\tab des nat{\\u0252}rlichen Mindestalkoholgehalts oder\\\n\\tab 4.\\tab des Restzuckergehalts.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 k{\\u0246}nnen die Landesregierungen dar{\\u0252}ber hinaus strengere Regelungen hinsichtlich der in der amtlichen Qualit{\\u0228}tspr{\\u0252}fung erreichten Qualit{\\u0228}tszahl, besondere Voraussetzungen f{\\u0252}r die sensorische Pr{\\u0252}fung oder besondere Aufzeichnungs- oder Nachweispflichten festlegen. Die Regelungen nach Satz 1, auch in Verbindung mit Satz 2, k{\\u0246}nnen f{\\u0252}r einzelne in {\\u0167} 3 Absatz 1 genannte Anbaugebiete oder Teile davon unter Ber{\\u0252}cksichtigung der f{\\u0252}r das jeweilige kleinere geografische Gebiet typischen (regionaltypischen) Besonderheiten unterschiedlich festgelegt werden.\\\n\\pard\\sb100\n(7) Soweit durch Rechtsverordnung des Bundes zugelassen ist, dass die Angaben {\\u8222}Steillage{\\u8220}, {\\u8222}Steillagenwein{\\u8220}, {\\u8222}Terrassenlage{\\u8220} oder {\\u8222}Terrassenlagenwein{\\u8220} verwendet werden d{\\u0252}rfen, k{\\u0246}nnen die Landesregierungen, soweit ein wirtschaftliches Bed{\\u0252}rfnis besteht, Interessen des Verbrauchers nicht entgegenstehen und regionaltypische Besonderheiten dies rechtfertigen, durch Rechtsverordnung strengere Regelungen treffen, als sie f{\\u0252}r das in {\\u0167} 3 Absatz 1 genannte Anbaugebiet, innerhalb dessen sich die betroffene geografische Einheit befindet, allgemein festgelegt sind, insbesondere hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beschr{\\u0228}nkung der zugelassenen Rebsorten,\\\n\\tab 2.\\tab des zul{\\u0228}ssigen Hektarertrages,\\\n\\tab 3.\\tab des nat{\\u0252}rlichen Mindestalkoholgehalts oder\\\n\\tab 4.\\tab des Restzuckergehalts.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 k{\\u0246}nnen sie dar{\\u0252}ber hinaus strengere Regelungen hinsichtlich der in der amtlichen Qualit{\\u0228}tspr{\\u0252}fung erreichten Qualit{\\u0228}tszahl, besondere Voraussetzungen f{\\u0252}r die sensorische Pr{\\u0252}fung oder besondere Aufzeichnungs- oder Nachweispflichten festlegen. In der Rechtsverordnung nach Satz 1 d{\\u0252}rfen keine Regelungen im Hinblick auf den in {\\u0167} 6 Absatz 2 Nummer 1 genannten Hangneigungswinkel getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}