{
  "documentIdentifier" : "BJNR146710994BJNE004204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erzeugnisse d{\\u0252}rfen nicht mit irref{\\u0252}hrenden Bezeichnungen, Hinweisen, sonstigen Angaben oder Aufmachungen in den Verkehr gebracht, eingef{\\u0252}hrt oder ausgef{\\u0252}hrt oder zum Gegenstand der Werbung gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Als irref{\\u0252}hrend ist es insbesondere anzusehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnungen, Hinweise, sonstige Angaben oder Aufmachungen gebraucht werden, ohne dass das Erzeugnis den in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, in diesem Gesetz oder in Rechtsverordnungen auf Grund dieses Gesetzes f{\\u0252}r die betreffende Angabe oder Aufmachung festgesetzten Anforderungen entspricht,\\\n\\tab 2.\\tab Angaben gebraucht werden, die geeignet sind, f{\\u0228}lschlich den Eindruck besonderer Qualit{\\u0228}t zu erwecken.\\\n\\pard\n\\pard\\sb100\n(3) Als irref{\\u0252}hrend sind ferner anzusehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufmachungen, Darstellungen oder zutreffende Angaben, die geeignet sind, falsche Vorstellungen {\\u0252}ber die geographische Herkunft zu erwecken; dies gilt auch dann, wenn das Herstellungsland vorschriftsm{\\u0228}{\\u0223}ig angegeben ist,\\\n\\tab 2.\\tab zutreffende Angaben, die geeignet sind, falsche Vorstellungen {\\u0252}ber das Verarbeiten, Abf{\\u0252}llen oder Lagern, die Beschaffenheit, die Erzeugnisse, die Rebsorte, den Jahrgang oder sonstige Umst{\\u0228}nde zu erwecken, die f{\\u0252}r eine Bewertung bestimmend sind,\\\n\\tab 3.\\tab Phantasiebezeichnungen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab geeignet sind, f{\\u0228}lschlich den Eindruck einer geographischen Herkunftsangabe zu erwecken oder\\\n\\tab b)\\tab einen geographischen Hinweis enthalten, wenn die nach diesem Gesetz oder nach auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen Voraussetzungen f{\\u0252}r den Gebrauch der entsprechenden geographischen Bezeichnung nicht erf{\\u0252}llt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}