{
  "documentIdentifier" : "BJNR198110013BJNE023700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bevor die AIF-Kapitalverwaltungsgesellschaft die Beteiligung an einer Immobilien-Gesellschaft erwirbt, ist der Wert der Immobilien-Gesellschaft von einem Abschlusspr{\\u0252}fer im Sinne des {\\u0167} 319 Absatz 1 Satz 1 und 2 des Handelsgesetzbuchs zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wertermittlung ist von dem letzten mit dem Best{\\u0228}tigungsvermerk eines Abschlusspr{\\u0252}fers versehenen Jahresabschluss der Immobilien-Gesellschaft auszugehen. Liegt der Jahresabschluss mehr als drei Monate vor dem Bewertungsstichtag, ist von den Verm{\\u0246}genswerten und Verbindlichkeiten der Immobilien-Gesellschaft auszugehen, die in einer vom Abschlusspr{\\u0252}fer gepr{\\u0252}ften aktuellen Verm{\\u0246}gensaufstellung nachgewiesen sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bewertung gelten die {\\u0167}{\\u0167} 248 und 250 Absatz 1 Nummer 2 und Absatz 2 mit der Ma{\\u0223}gabe, dass die im Jahresabschluss oder in der Verm{\\u0246}gensaufstellung der Immobilien-Gesellschaft ausgewiesenen Immobilien mit dem Wert anzusetzen sind, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zuvor bei einem Wert der Immobilie von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis zu einschlie{\\u0223}lich 50 Millionen Euro von einem externen Bewerter, der die Anforderungen nach {\\u0167} 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf{\\u0252}llt, oder\\\n\\tab b)\\tab mehr als 50 Millionen Euro von zwei externen, voneinander unabh{\\u0228}ngigen Bewertern, die die Anforderungen nach {\\u0167} 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf{\\u0252}llen und die die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde unabh{\\u0228}ngig voneinander vornehmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab festgestellt wurde und wobei\\\n\\tab 2.\\tab der Bewerter im Sinne von Nummer 1 Buchstabe a oder die Bewerter im Sinne von Nummer 1 Buchstabe b \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Objektbesichtigungen vorgenommen hat oder haben,\\\n\\tab b)\\tab nicht zugleich die regelm{\\u0228}{\\u0223}ige Bewertung gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 249 und 251 Absatz 1 durchf{\\u0252}hrt oder durchf{\\u0252}hren und\\\n\\tab c)\\tab nicht zugleich Abschlusspr{\\u0252}fer ist oder sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}