{
  "documentIdentifier" : "BJNR006130976BJNE012312123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Amtstr{\\u0228}ger haben das Steuergeheimnis zu wahren.\\\n\\pard\n\\pard\\sb100\n(2) Ein Amtstr{\\u0228}ger verletzt das Steuergeheimnis, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab personenbezogene Daten eines anderen, die ihm \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Verwaltungsverfahren, einem Rechnungspr{\\u0252}fungsverfahren oder einem gerichtlichen Verfahren in Steuersachen,\\\n\\tab b)\\tab in einem Strafverfahren wegen einer Steuerstraftat oder einem Bu{\\u0223}geldverfahren wegen einer Steuerordnungswidrigkeit,\\\n\\tab c)\\tab im Rahmen einer Weiterverarbeitung nach {\\u0167} 29c Absatz 1 Satz 1 Nummer 4, 5 oder 6 oder aus anderem dienstlichen Anlass, insbesondere durch Mitteilung einer Finanzbeh{\\u0246}rde oder durch die gesetzlich vorgeschriebene Vorlage eines Steuerbescheids oder einer Bescheinigung {\\u0252}ber die bei der Besteuerung getroffenen Feststellungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bekannt geworden sind, oder\\\n\\tab 2.\\tab ein fremdes Betriebs- oder Gesch{\\u0228}ftsgeheimnis, das ihm in einem der in Nummer 1 genannten Verfahren bekannt geworden ist,\\\n\\pard\n(gesch{\\u0252}tzte Daten) unbefugt offenbart oder verwertet oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gesch{\\u0252}tzte Daten im automatisierten Verfahren unbefugt abruft, wenn sie f{\\u0252}r eines der in Nummer 1 genannten Verfahren in einem automationsgest{\\u0252}tzten Dateisystem gespeichert sind.\\\n\\pard\n\\pard\\sb100\n(3) Den Amtstr{\\u0228}gern stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteten ({\\u0167} 11 Abs. 1 Nr. 4 des Strafgesetzbuchs),\\\n\\tab 1a.\\tab die in {\\u0167} 193 Abs. 2 des Gerichtsverfassungsgesetzes genannten Personen,\\\n\\tab 2.\\tab amtlich zugezogene Sachverst{\\u0228}ndige,\\\n\\tab 3.\\tab die Tr{\\u0228}ger von {\\u0196}mtern der Kirchen und anderen Religionsgemeinschaften, die K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Offenbarung oder Verwertung gesch{\\u0252}tzter Daten ist zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie der Durchf{\\u0252}hrung eines Verfahrens im Sinne des Absatzes 2 Nr. 1 Buchstaben a und b dient,\\\n\\tab 1a.\\tab sie einer Verarbeitung durch Finanzbeh{\\u0246}rden nach Ma{\\u0223}gabe des {\\u0167} 29c Absatz 1 Satz 1 Nummer 4 oder 6 dient,\\\n\\tab 1b.\\tab sie der Durchf{\\u0252}hrung eines Bu{\\u0223}geldverfahrens nach Artikel 83 der Verordnung (EU) 2016\/679 im Anwendungsbereich dieses Gesetzes dient,\\\n\\tab 2.\\tab sie durch Bundesgesetz ausdr{\\u0252}cklich zugelassen ist,\\\n\\tab 2a.\\tab sie durch Recht der Europ{\\u0228}ischen Union vorgeschrieben oder zugelassen ist,\\\n\\tab 2b.\\tab sie der Erf{\\u0252}llung der gesetzlichen Aufgaben des Statistischen Bundesamtes oder f{\\u0252}r die Erf{\\u0252}llung von Bundesgesetzen durch die Statistischen Landes{\\u0228}mter dient,\\\n\\tab 2c.\\tab sie der Gesetzesfolgenabsch{\\u0228}tzung dient und die Voraussetzungen f{\\u0252}r eine Weiterverarbeitung nach {\\u0167} 29c Absatz 1 Satz 1 Nummer 5 vorliegen,\\\n\\tab 3.\\tab die betroffene Person zustimmt,\\\n\\tab 4.\\tab sie der Durchf{\\u0252}hrung eines Strafverfahrens wegen einer Tat dient, die keine Steuerstraftat ist, und die Kenntnisse\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Verfahren wegen einer Steuerstraftat oder Steuerordnungswidrigkeit erlangt worden sind; dies gilt jedoch nicht f{\\u0252}r solche Tatsachen, die der Steuerpflichtige in Unkenntnis der Einleitung des Strafverfahrens oder des Bu{\\u0223}geldverfahrens offenbart hat oder die bereits vor Einleitung des Strafverfahrens oder des Bu{\\u0223}geldverfahrens im Besteuerungsverfahren bekannt geworden sind, oder\\\n\\tab b)\\tab ohne Bestehen einer steuerlichen Verpflichtung oder unter Verzicht auf ein Auskunftsverweigerungsrecht erlangt worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab f{\\u0252}r sie ein zwingendes {\\u0246}ffentliches Interesse besteht; ein zwingendes {\\u0246}ffentliches Interesse ist namentlich gegeben, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Offenbarung erforderlich ist zur Abwehr erheblicher Nachteile f{\\u0252}r das Gemeinwohl oder einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit, die Verteidigung oder die nationale Sicherheit oder zur Verh{\\u0252}tung oder Verfolgung von Verbrechen und vors{\\u0228}tzlichen schweren Vergehen gegen Leib und Leben oder gegen den Staat und seine Einrichtungen,\\\n\\tab b)\\tab Wirtschaftsstraftaten verfolgt werden oder verfolgt werden sollen, die nach ihrer Begehungsweise oder wegen des Umfangs des durch sie verursachten Schadens geeignet sind, die wirtschaftliche Ordnung erheblich zu st{\\u0246}ren oder das Vertrauen der Allgemeinheit auf die Redlichkeit des gesch{\\u0228}ftlichen Verkehrs oder auf die ordnungsgem{\\u0228}{\\u0223}e Arbeit der Beh{\\u0246}rden und der {\\u0246}ffentlichen Einrichtungen erheblich zu ersch{\\u0252}ttern, oder\\\n\\tab c)\\tab die Offenbarung erforderlich ist zur Richtigstellung in der {\\u0214}ffentlichkeit verbreiteter unwahrer Tatsachen, die geeignet sind, das Vertrauen in die Verwaltung erheblich zu ersch{\\u0252}ttern; die Entscheidung trifft die zust{\\u0228}ndige oberste Finanzbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium der Finanzen; vor der Richtigstellung soll der Steuerpflichtige geh{\\u0246}rt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Vors{\\u0228}tzlich falsche Angaben der betroffenen Person d{\\u0252}rfen den Strafverfolgungsbeh{\\u0246}rden gegen{\\u0252}ber offenbart werden.\\\n\\pard\\sb100\n(6) Der Abruf gesch{\\u0252}tzter Daten, die f{\\u0252}r eines der in Absatz 2 Nummer 1 genannten Verfahren in einem automationsgest{\\u0252}tzten Dateisystem gespeichert sind, ist nur zul{\\u0228}ssig, soweit er der Durchf{\\u0252}hrung eines Verfahrens im Sinne des Absatzes 2 Nummer 1 Buchstabe a und b oder der zul{\\u0228}ssigen {\\u0220}bermittlung gesch{\\u0252}tzter Daten durch eine Finanzbeh{\\u0246}rde an die betroffene Person oder Dritte dient. Zur Wahrung des Steuergeheimnisses kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, welche technischen und organisatorischen Ma{\\u0223}nahmen gegen den unbefugten Abruf von Daten zu treffen sind. Insbesondere kann es n{\\u0228}here Regelungen treffen {\\u0252}ber die Art der Daten, deren Abruf zul{\\u0228}ssig ist, sowie {\\u0252}ber den Kreis der Amtstr{\\u0228}ger, die zum Abruf solcher Daten berechtigt sind. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit sie die Kraftfahrzeugsteuer, die Luftverkehrsteuer, die Versicherungsteuer sowie Einfuhr- und Ausfuhrabgaben und Verbrauchsteuern, mit Ausnahme der Biersteuer, betrifft.\\\n\\pard\\sb100\n(7) Werden dem Steuergeheimnis unterliegende Daten durch einen Amtstr{\\u0228}ger oder diesem nach Absatz 3 gleichgestellte Personen nach Ma{\\u0223}gabe des {\\u0167} 87a Absatz 4 oder 7 {\\u0252}ber De-Mail-Dienste im Sinne des {\\u0167} 1 des De-Mail-Gesetzes versendet, liegt keine unbefugte Offenbarung, Verwertung und kein unbefugter Abruf von dem Steuergeheimnis unterliegenden Daten vor, wenn beim Versenden eine kurzzeitige automatisierte Entschl{\\u0252}sselung durch den akkreditierten Diensteanbieter zum Zweck der {\\u0220}berpr{\\u0252}fung auf Schadsoftware und zum Zweck der Weiterleitung an den Adressaten der De-Mail-Nachricht stattfindet.\\\n\\pard\\sb100\n(8) Die Einrichtung eines automatisierten Verfahrens, das den Abgleich gesch{\\u0252}tzter Daten innerhalb einer Finanzbeh{\\u0246}rde oder zwischen verschiedenen Finanzbeh{\\u0246}rden erm{\\u0246}glicht, ist zul{\\u0228}ssig, soweit die Weiterverarbeitung oder Offenbarung dieser Daten zul{\\u0228}ssig und dieses Verfahren unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Person und der Aufgaben der beteiligten Finanzbeh{\\u0246}rden angemessen ist.\\\n\\pard\\sb100\n(9) Die Finanzbeh{\\u0246}rden d{\\u0252}rfen sich bei der Verarbeitung gesch{\\u0252}tzter Daten nur dann eines Auftragsverarbeiters im Sinne von Artikel 4 Nummer 8 der Verordnung (EU) 2016\/679 bedienen, wenn diese Daten ausschlie{\\u0223}lich durch Personen verarbeitet werden, die zur Wahrung des Steuergeheimnisses verpflichtet sind.\\\n\\pard\\sb100\n(10) Die Offenbarung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 durch Finanzbeh{\\u0246}rden an {\\u0246}ffentliche oder nicht-{\\u0246}ffentliche Stellen ist zul{\\u0228}ssig, wenn die Voraussetzungen der Abs{\\u0228}tze 4 oder 5 und ein Ausnahmetatbestand nach Artikel 9 Absatz 2 der Verordnung (EU) 2016\/679 oder nach {\\u0167} 31c vorliegen.\\\n\\pard\\sb100\n(11) Wurden gesch{\\u0252}tzte Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Person, die nicht zur Wahrung des Steuergeheimnisses verpflichtet ist,\\\n\\tab 2.\\tab einer {\\u0246}ffentlichen Stelle, die keine Finanzbeh{\\u0246}rde ist, oder\\\n\\tab 3.\\tab einer nicht-{\\u0246}ffentlichen Stelle\\\n\\pard\nnach den Abs{\\u0228}tzen 4 oder 5 offenbart, darf der Empf{\\u0228}nger diese Daten nur zu dem Zweck speichern, ver{\\u0228}ndern, nutzen oder {\\u0252}bermitteln, zu dem sie ihm offenbart worden sind. Die Pflicht eines Amtstr{\\u0228}gers oder einer ihm nach Absatz 3 gleichgestellten Person, dem oder der die gesch{\\u0252}tzten Daten durch die Offenbarung bekannt geworden sind, zur Wahrung des Steuergeheimnisses bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30: Zur Anwendung vgl. {\\u0167} 18h Abs. 6 UStG 1980 +++) \\\n(+++ {\\u0167} 30: Zur Geltung vgl. {\\u0167} 87c +++)\\\n}"
}