{
  "documentIdentifier" : "BJNR010050934BJNE029013123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die {\\u0167}{\\u0167} 93 und 94 gelten entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt des Zulageberechtigten au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union und der Staaten befindet, auf die das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, oder wenn der Zulageberechtigte ungeachtet eines Wohnsitzes oder gew{\\u0246}hnlichen Aufenthaltes in einem dieser Staaten nach einem Abkommen zur Vermeidung der Doppelbesteuerung mit einem dritten Staat als au{\\u0223}erhalb des Hoheitsgebiets dieser Staaten ans{\\u0228}ssig gilt und\\\n\\tab 2.\\tab entweder keine Zulageberechtigung besteht oder der Vertrag in der Auszahlungsphase ist.\\\n\\pard\n2Satz 1 gilt nicht, sofern sich der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt des Zulageberechtigten bereits seit dem 22. Juni 2016 ununterbrochen im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland befindet und der Vertrag vor dem 23. Juni 2016 abgeschlossen worden ist.\\\n\\pard\\sb100\n(2) 1Auf Antrag des Zulageberechtigten ist der R{\\u0252}ckzahlungsbetrag im Sinne des {\\u0167} 93 Absatz 1 Satz 1 zun{\\u0228}chst bis zum Beginn der Auszahlung zu stunden. 2Die Stundung ist zu verl{\\u0228}ngern, wenn der R{\\u0252}ckzahlungsbetrag mit mindestens 15 Prozent der Leistungen aus dem Vertrag getilgt wird. 3Die Stundung endet, wenn das gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen nicht unter den in {\\u0167} 1 Absatz 1 Satz 1 Nummer 4 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes genannten Voraussetzungen an den Zulageberechtigten ausgezahlt wird. 4Der Stundungsantrag ist {\\u0252}ber den Anbieter an die zentrale Stelle zu richten. 5 Der Anbieter hat dem Zulageberechtigten den Stundungsantrag bereitzustellen; mit Einverst{\\u0228}ndnis des Zulageberechtigten kann der Antrag elektronisch bereitgestellt werden. 6Die zentrale Stelle teilt ihre Entscheidung auch dem Anbieter mit.\\\n\\pard\\sb100\n(3) Wurde der R{\\u0252}ckzahlungsbetrag nach Absatz 2 gestundet und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verlegt der ehemals Zulageberechtigte seinen ausschlie{\\u0223}lichen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in einen Mitgliedstaat der Europ{\\u0228}ischen Union oder einen Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, oder\\\n\\tab 2.\\tab wird der ehemals Zulageberechtigte erneut zulageberechtigt,\\\n\\pard\nsind der R{\\u0252}ckzahlungsbetrag und die bereits entstandenen Stundungszinsen von der zentralen Stelle zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}