{
  "documentIdentifier" : "BJNR010050934BJNE029802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Soweit der Abzugsbetrag einbehalten und angemeldet worden ist, wird er auf vom Leistenden zu entrichtende Steuern nacheinander wie folgt angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 41a Absatz 1 einbehaltene und angemeldete Lohnsteuer,\\\n\\tab 2.\\tab die Vorauszahlungen auf die Einkommen- oder K{\\u0246}rperschaftsteuer,\\\n\\tab 3.\\tab die Einkommen- oder K{\\u0246}rperschaftsteuer des Besteuerungs- oder Veranlagungszeitraums, in dem die Leistung erbracht worden ist, und\\\n\\tab 4.\\tab die vom Leistenden im Sinne der {\\u0167}{\\u0167} 48, 48a anzumeldenden und abzuf{\\u0252}hrenden Abzugsbetr{\\u0228}ge.\\\n\\pard\n2Die Anrechnung nach Satz 1 Nummer 2 kann nur f{\\u0252}r Vorauszahlungszeitr{\\u0228}ume innerhalb des Besteuerungs- oder Veranlagungszeitraums erfolgen, in dem die Leistung erbracht worden ist. 3Die Anrechnung nach Satz 1 Nummer 2 darf nicht zu einer Erstattung f{\\u0252}hren.\\\n\\pard\\sb100\n(2) 1Auf Antrag des Leistenden erstattet das nach {\\u0167} 20a Absatz 1 der Abgabenordnung zust{\\u0228}ndige Finanzamt den Abzugsbetrag. 2Die Erstattung setzt voraus, dass der Leistende nicht zur Abgabe von Lohnsteueranmeldungen verpflichtet ist und eine Veranlagung zur Einkommen- oder K{\\u0246}rperschaftsteuer nicht in Betracht kommt oder der Leistende glaubhaft macht, dass im Veranlagungszeitraum keine zu sichernden Steueranspr{\\u0252}che entstehen werden. 3Der Antrag ist nach amtlich vorgeschriebenem Muster bis zum Ablauf des zweiten Kalenderjahres zu stellen, das auf das Jahr folgt, in dem der Abzugsbetrag angemeldet worden ist; weitergehende Fristen nach einem Abkommen zur Vermeidung der Doppelbesteuerung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Finanzamt kann die Anrechnung ablehnen, soweit der angemeldete Abzugsbetrag nicht abgef{\\u0252}hrt worden ist und Anlass zu der Annahme besteht, dass ein Missbrauch vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}