{
  "documentIdentifier" : "BJNR338160994BJNE003503126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jedes Fahrzeug sowie jeder Schwimmk{\\u0246}rper mu{\\u0223} unter der F{\\u0252}hrung einer hierf{\\u0252}r geeigneten Person stehen. Diese wird als \"Schiffsf{\\u0252}hrer\" bezeichnet. Seine Eignung gilt als vorhanden, wenn er ein Rheinpatent oder ein anderes nach der Rheinpatentverordnung zugelassenes Zeugnis f{\\u0252}r die Fahrzeugart und die zu befahrende Strecke besitzt. Sind nach der Verordnung {\\u0252}ber das Schiffspersonal auf dem Rhein mehrere Schiffsf{\\u0252}hrer f{\\u0252}r das Fahrzeug vorgeschrieben, ben{\\u0246}tigt nur der Schiffsf{\\u0252}hrer, unter dessen F{\\u0252}hrung das Fahrzeug steht, ein Streckenzeugnis f{\\u0252}r den betreffenden Streckenabschnitt.\\\n\\tab 2.\\tab Jeder Verband mu{\\u0223} gleichfalls unter der F{\\u0252}hrung eines hierf{\\u0252}r geeigneten Schiffsf{\\u0252}hrers stehen.\\\n\\tab\\tab Stellt ein Fahrzeug mit Maschinenantrieb die Hauptantriebskraft, ist dessen Schiffsf{\\u0252}hrer zugleich der F{\\u0252}hrer des Verbandes.\\\n\\tab\\tab Stellen mehrere Fahrzeuge die Hauptantriebskraft, ist der F{\\u0252}hrer des Verbandes rechtzeitig zu bestimmen.\\\n\\tab\\tab Bei Schubverb{\\u0228}nden, die durch zwei schiebende Fahrzeuge nebeneinander fortbewegt werden, ist der F{\\u0252}hrer des Verbandes der Schiffsf{\\u0252}hrer des schiebenden Fahrzeugs an der Steuerbordseite.\\\n\\tab 3.\\tab In einem Schubverband ben{\\u0246}tigen die geschobenen Fahrzeuge keinen eigenen Schiffsf{\\u0252}hrer, sondern unterstehen der F{\\u0252}hrung des schiebenden Fahrzeugs.\\\n\\tab\\tab Befindet sich unter gekuppelten Fahrzeugen ein Schubleichter, kann der F{\\u0252}hrer der gekuppelten Fahrzeuge zugleich die Aufgaben des Schiffsf{\\u0252}hrers des Schubleichters wahrnehmen.\\\n\\tab 4.\\tab Der Schiffsf{\\u0252}hrer mu{\\u0223} w{\\u0228}hrend der Fahrt an Bord sein, auf schwimmenden Ger{\\u0228}ten ferner auch w{\\u0228}hrend des Betriebs.\\\n\\tab 5.\\tab Der Schiffsf{\\u0252}hrer ist, unbeschadet der Verantwortung anderer Personen, f{\\u0252}r die Befolgung dieser Verordnung verantwortlich. Die F{\\u0252}hrer von Verb{\\u0228}nden sind f{\\u0252}r die Befolgung der f{\\u0252}r diese geltenden Bestimmungen verantwortlich.\\\n\\tab\\tab In einem Schleppverband haben die Schiffsf{\\u0252}hrer der geschleppten Fahrzeuge die Anweisungen des F{\\u0252}hrers des Schleppverbandes zu befolgen; sie haben jedoch auch ohne solche Anweisungen alle Ma{\\u0223}nahmen zu treffen, die f{\\u0252}r die sichere F{\\u0252}hrung ihrer Fahrzeuge durch die Umst{\\u0228}nde geboten sind. Das gleiche gilt f{\\u0252}r die Schiffsf{\\u0252}hrer gekuppelter Fahrzeuge, die nicht zugleich F{\\u0252}hrer des Verbandes sind.\\\n\\tab 6.\\tab Ist f{\\u0252}r stilliegende Fahrzeuge oder Schwimmk{\\u0246}rper eine Person als Wache oder als Aufsicht nach {\\u0167} 7.08 bestellt, tritt diese Person an die Stelle des Schiffsf{\\u0252}hrers.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer darf nicht durch {\\u0220}berm{\\u0252}dung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeintr{\\u0228}chtigt sein.\\\n\\tab\\tab Bei einer Blutalkoholkonzentration von 0,5 oder mehr Promille oder einer Alkoholmenge im K{\\u0246}rper, die zu einer solchen Blutalkoholkonzentration f{\\u0252}hrt, oder bei einem gleichwertigen Alkoholgehalt in der Atemluft ist es dem Schiffsf{\\u0252}hrer verboten, das Fahrzeug zu f{\\u0252}hren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}