{
  "documentIdentifier" : "BJNR236700017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Steuerpflichtige hat in den Aufzeichnungen, die {\\u0252}ber die Gesch{\\u0228}ftsbeziehungen im Sinne des {\\u0167} 1 Absatz 4 des Au{\\u0223}ensteuergesetzes zu erstellen sind, s{\\u0228}mtliche Tatsachen anzugeben, die f{\\u0252}r die Vereinbarung von Bedingungen f{\\u0252}r Gesch{\\u0228}ftsvorf{\\u0228}lle, insbesondere von Verrechnungspreisen, steuerliche Bedeutung haben. Die Aufzeichnungspflicht beschr{\\u0228}nkt sich nicht auf die zivilrechtlichen Beziehungen. Die Aufzeichnungspflicht bezieht sich auch auf Gesch{\\u0228}ftsvorf{\\u0228}lle, die keinen Leistungsaustausch zum Gegenstand haben, wie Vereinbarungen {\\u0252}ber Arbeitnehmerentsendungen. Aufzeichnungen, die im Wesentlichen unverwertbar sind ({\\u0167} 162 Absatz 3 und 4 der Abgabenordnung), sind als nicht erstellt zu behandeln.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Sachverhaltsdokumentation nach {\\u0167} 90 Absatz 3 Satz 2 der Abgabenordnung sind Aufzeichnungen {\\u0252}ber die Art, den Umfang und die Abwicklung sowie {\\u0252}ber die wirtschaftlichen und die rechtlichen Rahmenbedingungen der Gesch{\\u0228}ftsvorf{\\u0228}lle erforderlich.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Angemessenheitsdokumentation nach {\\u0167} 90 Absatz 3 Satz 2 der Abgabenordnung hat der Steuerpflichtige f{\\u0252}r jeden Gesch{\\u0228}ftsvorfall entsprechend der von ihm gew{\\u0228}hlten Verrechnungspreismethode Aufzeichnungen zu erstellen und Vergleichsdaten heranzuziehen, soweit solche Daten im Zeitpunkt der Vereinbarung des jeweiligen Gesch{\\u0228}ftsvorfalls bei ihm oder bei ihm nahestehenden Personen vorhanden sind oder soweit er sich solche Daten mit zumutbarem Aufwand aus ihm frei zug{\\u0228}nglichen Quellen beschaffen kann. Zu den Vergleichsdaten im Sinne des Satzes 1 geh{\\u0246}ren insbesondere Daten zu vergleichbaren Gesch{\\u0228}ftsvorf{\\u0228}llen, die der Steuerpflichtige oder eine ihm nahestehende Person mit fremden Dritten abgeschlossen hat, und zu vergleichbaren Gesch{\\u0228}ftsvorf{\\u0228}llen zwischen fremden Dritten, zum Beispiel Preise und Gesch{\\u0228}ftsbedingungen, Kostenaufteilungen, Gewinnaufschl{\\u0228}ge, Bruttospannen, Nettospannen, Gewinnaufteilungen. Zus{\\u0228}tzlich sind Aufzeichnungen {\\u0252}ber innerbetriebliche Daten zu erstellen, die eine Plausibilit{\\u0228}tskontrolle der vom Steuerpflichtigen vereinbarten Verrechnungspreise erm{\\u0246}glichen, wie zum Beispiel Prognoserechnungen und Daten zur Absatz-, Gewinn- und Kostenplanung. Hat der Steuerpflichtige die von ihm und den ihm nahestehenden Personen ausge{\\u0252}bten Funktionen, {\\u0252}bernommenen Risiken und eingesetzten wesentlichen Verm{\\u0246}genswerte in ihrer Bedeutung f{\\u0252}r einen Gesch{\\u0228}ftsvorfall gewichtet, muss diese Gewichtung widerspruchsfrei sein; in solchen F{\\u0228}llen m{\\u0252}ssen f{\\u0252}r jeden am Gesch{\\u0228}ftsvorfall Beteiligten die ausge{\\u0252}bten Funktionen, das Ausma{\\u0223} der tats{\\u0228}chlich {\\u0252}bernommenen Risiken und die H{\\u0246}he der tats{\\u0228}chlich eingesetzten wesentlichen Verm{\\u0246}genswerte quantitativ nachvollziehbar dargestellt werden.\\\n}"
}