{
  "documentIdentifier" : "BJNR236700017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufzeichnungen {\\u0252}ber Gesch{\\u0228}ftsbeziehungen k{\\u0246}nnen in Papierform oder elektronisch erstellt werden. Sie sind ordnungsm{\\u0228}{\\u0223}ig zu f{\\u0252}hren und aufzubewahren. Sie m{\\u0252}ssen das ernsthafte Bem{\\u0252}hen des Steuerpflichtigen belegen, seine Gesch{\\u0228}ftsbeziehungen unter Beachtung des Fremdvergleichsgrundsatzes zu gestalten. Die Aufzeichnungen m{\\u0252}ssen es daher einem sachverst{\\u0228}ndigen Dritten erm{\\u0246}glichen, innerhalb einer angemessenen Frist festzustellen, welche Sachverhalte der Steuerpflichtige im Zusammenhang mit seinen Gesch{\\u0228}ftsbeziehungen verwirklicht hat und ob und inwieweit er dabei den Fremdvergleichsgrundsatz beachtet hat.\\\n\\pard\n\\pard\\sb100\n(2) Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen bestimmen sich nach den Umst{\\u0228}nden des Einzelfalls, insbesondere nach der vom Steuerpflichtigen angewandten Verrechnungspreismethode. Der Steuerpflichtige ist nicht verpflichtet, Aufzeichnungen f{\\u0252}r mehr als eine geeignete Verrechnungspreismethode zu erstellen.\\\n\\pard\\sb100\n(3) Aufzeichnungen sind grunds{\\u0228}tzlich gesch{\\u0228}ftsvorfallbezogen zu erstellen. Gesch{\\u0228}ftsvorf{\\u0228}lle, die gemessen an Funktionen und Risiken wirtschaftlich vergleichbar sind, k{\\u0246}nnen f{\\u0252}r die Erstellung von Aufzeichnungen zu Gruppen zusammengefasst werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gruppenbildung nach vorher festgelegten und nachvollziehbaren Regeln vorgenommen wurde und die Gesch{\\u0228}ftsvorf{\\u0228}lle gleichartig oder gleichwertig sind oder\\\n\\tab 2.\\tab die Zusammenfassung auch bei Gesch{\\u0228}ftsvorf{\\u0228}llen zwischen fremden Dritten {\\u0252}blich ist.\\\n\\pard\nEine Zusammenfassung ist auch zul{\\u0228}ssig bei urs{\\u0228}chlich zusammenh{\\u0228}ngenden Gesch{\\u0228}ftsvorf{\\u0228}llen und bei Teilleistungen im Rahmen eines Gesamtgesch{\\u0228}fts, wenn es f{\\u0252}r die Pr{\\u0252}fung der Angemessenheit weniger auf den einzelnen Gesch{\\u0228}ftsvorfall, sondern mehr auf die Beurteilung des Gesamtgesch{\\u0228}fts ankommt. Werden Aufzeichnungen f{\\u0252}r Gruppen von Gesch{\\u0228}ftsvorf{\\u0228}llen erstellt, sind die Regeln f{\\u0252}r deren Abwicklung und die Kriterien f{\\u0252}r die Gruppenbildung darzustellen. Bestehen f{\\u0252}r eine Gruppe verbundener Unternehmen dem Fremdvergleichsgrundsatz gen{\\u0252}gende innerbetriebliche Verrechnungspreisrichtlinien, die f{\\u0252}r die einzelnen Unternehmen eine geeignete Verrechnungspreismethode oder mehrere geeignete Verrechnungspreismethoden vorgeben, k{\\u0246}nnen diese Verrechnungspreisrichtlinien als Bestandteil der Aufzeichnungen verwendet werden. Soweit solche Verrechnungspreisrichtlinien die Preisermittlung regeln und tats{\\u0228}chlich befolgt werden, kann auf gesch{\\u0228}ftsvorfallbezogene Einzelaufzeichnungen im Sinne des Satzes 1 verzichtet werden.\\\n\\pard\\sb100\n(4) Ergibt sich bei Dauersachverhalten eine {\\u0196}nderung der Umst{\\u0228}nde, die f{\\u0252}r die Angemessenheit vereinbarter Preise von wesentlicher Bedeutung ist, hat der Steuerpflichtige auch nach dem Gesch{\\u0228}ftsabschluss Informationen zu sammeln und aufzuzeichnen, die einer Finanzbeh{\\u0246}rde die Pr{\\u0252}fung erm{\\u0246}glichen, ob und ab welchem Zeitpunkt fremde Dritte eine Anpassung der Gesch{\\u0228}ftsbedingungen f{\\u0252}r sp{\\u0228}tere Gesch{\\u0228}ftsvorf{\\u0228}lle vereinbart h{\\u0228}tten. Dies gilt insbesondere, wenn in einem Gesch{\\u0228}ftsbereich steuerliche Verluste erkennbar werden, die ein fremder Dritter nicht hingenommen h{\\u0228}tte, oder wenn Preisanpassungen zu Lasten des Steuerpflichtigen vorgenommen werden.\\\n\\pard\\sb100\n(5) Aufzeichnungen sind grunds{\\u0228}tzlich in deutscher Sprache zu erstellen. Die Finanzbeh{\\u0246}rde kann auf Antrag des Steuerpflichtigen Ausnahmen hiervon zulassen. Der Antrag kann vor der Anfertigung der Aufzeichnungen gestellt werden, er ist aber sp{\\u0228}testens unverz{\\u0252}glich nach Anforderung der Aufzeichnungen durch die Finanzbeh{\\u0246}rde zu stellen. Erforderliche {\\u0220}bersetzungen von Vertr{\\u0228}gen und {\\u0228}hnlichen Dokumenten im Sinne der {\\u0167}{\\u0167} 4 und 5 geh{\\u0246}ren zu den Aufzeichnungen. {\\u0167} 87 Absatz 2 der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Aufzeichnungen sollen im Regelfall nur f{\\u0252}r die Zwecke der Durchf{\\u0252}hrung einer Au{\\u0223}enpr{\\u0252}fung angefordert werden. Die Anforderung soll die Gesch{\\u0228}ftsbereiche und die Gesch{\\u0228}ftsbeziehungen des Steuerpflichtigen bezeichnen, die Gegenstand der Au{\\u0223}enpr{\\u0252}fung sein sollen. In der Anforderung sollen auch die Art und der Umfang der angeforderten Aufzeichnungen inhaltlich hinreichend bestimmt werden. Die Anforderung kann zusammen mit der Pr{\\u0252}fungsanordnung erfolgen und jederzeit nachgeholt, erg{\\u0228}nzt oder ge{\\u0228}ndert werden ({\\u0167} 90 Absatz 3 Satz 10 der Abgabenordnung).\\\n}"
}