{
  "documentIdentifier" : "BJNR261000005BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er Probleme analysieren und bewerten sowie L{\\u0246}sungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Handlungsfelder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Physiologie des Sehens,\\\n\\tab 2.\\tab Versorgung mit Sehhilfen,\\\n\\tab 3.\\tab Auftragsabwicklung,\\\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem der Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Physiologie des Sehens\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, augenoptische, anatomische, physiologische und aus Messungen gewonnene Sachverhalte zu beurteilen und zu beschreiben sowie Kenntnisse der Pharmakologie und der Humanbiologie auf die physiologische und visuelle Optik anzuwenden. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis f aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbau und Funktion des visuellen Systems darstellen,\\\n\\tab b)\\tab Auswirkungen verschiedener Sehhilfen auf das visuelle System darstellen und bewerten,\\\n\\tab c)\\tab Methoden zur objektiven und subjektiven Refraktionsbestimmung darstellen und ihre Anwendung begr{\\u0252}nden,\\\n\\tab d)\\tab Anforderungen des Binokularsehens bei der Refraktionsbestimmung darstellen und begr{\\u0252}nden,\\\n\\tab e)\\tab Methoden zur Messung, Beurteilung und Optimierung visueller Funktionen darstellen und ihre Anwendung begr{\\u0252}nden,\\\n\\tab f)\\tab Methoden zum Erkennen von Sehleistungsminderungen darstellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Versorgung mit Sehhilfen\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, augenoptische Aufgaben und Probleme unter Beachtung wirtschaftlicher, {\\u0246}kologischer und chemischer Aspekte in einem Augenoptikerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbau und Funktion unterschiedlicher Korrektionsmittel erl{\\u0228}utern,\\\n\\tab b)\\tab Anwendungsm{\\u0246}glichkeiten unterschiedlicher Korrektionsmittel unter Ber{\\u0252}cksichtigung der Abbildungseigenschaften unterscheiden und begr{\\u0252}nden,\\\n\\tab c)\\tab Anforderungen der optischen Brillenanpassung unter Ber{\\u0252}cksichtigung anatomischer, {\\u0246}konomischer und {\\u0228}sthetischer Aspekte darstellen und beurteilen,\\\n\\tab d)\\tab M{\\u0246}glichkeiten einer individuellen Kundenberatung aufzeigen,\\\n\\tab e)\\tab Messverfahren zur Kontaktlinsenkorrektion beschreiben und fallbezogene Anwendung begr{\\u0252}nden,\\\n\\tab f)\\tab Wirkungsweise von Kontaktlinsen unter Ber{\\u0252}cksichtigung unterschiedlicher Materialien und Geometrien darstellen und Anwendung begr{\\u0252}nden,\\\n\\tab g)\\tab Kontaktlinsenhygiene darstellen und Hygieneanforderungen begr{\\u0252}nden,\\\n\\tab h)\\tab Zusammensetzung und Wirkungsweise von Kontaktlinsenhygienemitteln beschreiben und Einsatz begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung von Mess-, Fertigungs- und Instandsetzungstechniken, gestalterischer Aspekte sowie des Einsatzes von Material, Ger{\\u0228}ten und Personal bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen und Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften, Richtlinien und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung und Instandhaltung sowie bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab Bedeutung von Pr{\\u0252}f- und {\\u0220}bergabeprotokollen erl{\\u0228}utern,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Material und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab h)\\tab Schadensaufnahme an Sehhilfen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,\\\n\\tab i)\\tab Vor- und Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstruktur {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung darstellen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes sowie zur Arbeitsplatzgestaltung entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem{\\u0228}{\\u0223} Absatz 2 gebildet.\\\n\\pard\\sb100\n(6) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(7) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 6 u. 7: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}