{
  "documentIdentifier" : "BJNR059500997BJNE028402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf Arbeitslosengeld hat auch eine Person, die allein deshalb nicht arbeitslos ist, weil sie wegen einer mehr als sechsmonatigen Minderung ihrer Leistungsf{\\u0228}higkeit versicherungspflichtige, mindestens 15 Stunden w{\\u0246}chentlich umfassende Besch{\\u0228}ftigungen nicht unter den Bedingungen aus{\\u0252}ben kann, die auf dem f{\\u0252}r sie in Betracht kommenden Arbeitsmarkt ohne Ber{\\u0252}cksichtigung der Minderung der Leistungsf{\\u0228}higkeit {\\u0252}blich sind, wenn eine verminderte Erwerbsf{\\u0228}higkeit im Sinne der gesetzlichen Rentenversicherung nicht festgestellt worden ist. Die Feststellung, ob eine verminderte Erwerbsf{\\u0228}higkeit vorliegt, trifft der zust{\\u0228}ndige Tr{\\u0228}ger der gesetzlichen Rentenversicherung. Kann sich die leistungsgeminderte Person wegen gesundheitlicher Einschr{\\u0228}nkungen nicht pers{\\u0246}nlich arbeitslos melden, so kann die Meldung durch eine Vertreterin oder einen Vertreter erfolgen. Die leistungsgeminderte Person hat sich unverz{\\u0252}glich pers{\\u0246}nlich bei der Agentur f{\\u0252}r Arbeit zu melden, sobald der Grund f{\\u0252}r die Verhinderung entfallen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit hat die leistungsgeminderte Person unverz{\\u0252}glich aufzufordern, innerhalb eines Monats einen Antrag auf Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben zu stellen. Stellt sie diesen Antrag fristgem{\\u0228}{\\u0223}, so gilt er im Zeitpunkt des Antrags auf Arbeitslosengeld als gestellt. Stellt die leistungsgeminderte Person den Antrag nicht, ruht der Anspruch auf Arbeitslosengeld vom Tag nach Ablauf der Frist an bis zum Tag, an dem sie einen Antrag auf Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben oder einen Antrag auf Rente wegen Erwerbsminderung stellt. Kommt die leistungsgeminderte Person ihren Mitwirkungspflichten gegen{\\u0252}ber dem Tr{\\u0228}ger der medizinischen Rehabilitation oder der Teilhabe am Arbeitsleben nicht nach, so ruht der Anspruch auf Arbeitslosengeld von dem Tag nach Unterlassen der Mitwirkung bis zu dem Tag, an dem die Mitwirkung nachgeholt wird. Satz 4 gilt entsprechend, wenn die leistungsgeminderte Person durch ihr Verhalten die Feststellung der Erwerbsminderung verhindert.\\\n\\pard\\sb100\n(3) Wird der leistungsgeminderten Person von einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung wegen einer Ma{\\u0223}nahme zur Rehabilitation {\\u0220}bergangsgeld oder eine Rente wegen Erwerbsminderung zuerkannt, steht der Bundesagentur ein Erstattungsanspruch entsprechend {\\u0167} 103 des Zehnten Buches zu. Hat der Tr{\\u0228}ger der gesetzlichen Rentenversicherung Leistungen nach Satz 1 mit befreiender Wirkung an die leistungsgeminderte Person oder einen Dritten gezahlt, hat die Empf{\\u0228}ngerin oder der Empf{\\u0228}nger des Arbeitslosengeldes dieses insoweit zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}