{
  "documentIdentifier" : "BJNR059500997BJNE028502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer w{\\u0228}hrend des Bezugs von Arbeitslosengeld infolge Krankheit unverschuldet arbeitsunf{\\u0228}hig oder w{\\u0228}hrend des Bezugs von Arbeitslosengeld auf Kosten der Krankenkasse station{\\u0228}r behandelt wird, verliert dadurch nicht den Anspruch auf Arbeitslosengeld f{\\u0252}r die Zeit der Arbeitsunf{\\u0228}higkeit oder station{\\u0228}ren Behandlung mit einer Dauer von bis zu sechs Wochen (Leistungsfortzahlung). Als unverschuldet im Sinne des Satzes 1 gilt auch eine Arbeitsunf{\\u0228}higkeit, die infolge einer durch Krankheit erforderlichen Sterilisation durch eine {\\u0196}rztin oder einen Arzt oder infolge eines nicht rechtswidrigen Abbruchs der Schwangerschaft eintritt. Dasselbe gilt f{\\u0252}r einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zw{\\u0246}lf Wochen nach der Empf{\\u0228}ngnis durch eine {\\u0196}rztin oder einen Arzt abgebrochen wird, die Schwangere den Abbruch verlangt und der {\\u0196}rztin oder dem Arzt durch eine Bescheinigung nachgewiesen hat, dass sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle beraten lassen hat.\\\n\\pard\n\\pard\\sb100\n(2) Eine Leistungsfortzahlung erfolgt auch im Fall einer nach {\\u0228}rztlichem Zeugnis erforderlichen Beaufsichtigung, Betreuung oder Pflege eines erkrankten Kindes der oder des Arbeitslosen mit einer Dauer von bis zu zehn Tagen, bei alleinerziehenden Arbeitslosen mit einer Dauer von bis zu 20 Tagen f{\\u0252}r jedes Kind in jedem Kalenderjahr, wenn eine andere im Haushalt der oder des Arbeitslosen lebende Person diese Aufgabe nicht {\\u0252}bernehmen kann und das Kind das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist. Arbeitslosengeld wird jedoch f{\\u0252}r nicht mehr als 25 Tage, f{\\u0252}r alleinerziehende Arbeitslose f{\\u0252}r nicht mehr als 50 Tage in jedem Kalenderjahr fortgezahlt.\\\n\\pard\\sb100\n(3) Die Vorschriften des F{\\u0252}nften Buches, die bei Fortzahlung des Arbeitsentgelts durch den Arbeitgeber im Krankheitsfall sowie bei Zahlung von Krankengeld im Fall der Erkrankung eines Kindes anzuwenden sind, gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}