{
  "documentIdentifier" : "BJNR059500997BJNE028705124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dauer des Anspruchs auf Arbeitslosengeld mindert sich um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl von Tagen, f{\\u0252}r die der Anspruch auf Arbeitslosengeld bei Arbeitslosigkeit erf{\\u0252}llt worden ist,\\\n\\tab 2.\\tab jeweils einen Tag f{\\u0252}r jeweils zwei Tage, f{\\u0252}r die ein Anspruch auf Teilarbeitslosengeld innerhalb der letzten zwei Jahre vor der Entstehung des Anspruchs erf{\\u0252}llt worden ist,\\\n\\tab 3.\\tab die Anzahl von Tagen einer Sperrzeit wegen Arbeitsablehnung, unzureichender Eigenbem{\\u0252}hungen, Ablehnung oder Abbruch einer beruflichen Eingliederungsma{\\u0223}nahme, Ablehnung oder Abbruch eines Integrationskurses oder einer berufsbezogenen Deutschsprachf{\\u0246}rderung, Meldevers{\\u0228}umnis oder versp{\\u0228}teter Arbeitsuchendmeldung,\\\n\\tab 4.\\tab die Anzahl von Tagen einer Sperrzeit wegen Arbeitsaufgabe; in F{\\u0228}llen einer Sperrzeit von zw{\\u0246}lf Wochen mindestens jedoch um ein Viertel der Anspruchsdauer, die der oder dem Arbeitslosen bei erstmaliger Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r den Anspruch auf Arbeitslosengeld nach dem Ereignis, das die Sperrzeit begr{\\u0252}ndet, zusteht,\\\n\\tab 5.\\tab die Anzahl von Tagen, f{\\u0252}r die der oder dem Arbeitslosen das Arbeitslosengeld wegen fehlender Mitwirkung ({\\u0167} 66 des Ersten Buches) versagt oder entzogen worden ist,\\\n\\tab 6.\\tab die Anzahl von Tagen der Besch{\\u0228}ftigungslosigkeit nach der Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r den Anspruch auf Arbeitslosengeld, an denen die oder der Arbeitslose nicht arbeitsbereit ist, ohne f{\\u0252}r sein Verhalten einen wichtigen Grund zu haben,\\\n\\tab 7.\\tab jeweils einen Tag f{\\u0252}r jeweils zwei Tage, f{\\u0252}r die ein Anspruch auf Arbeitslosengeld bei beruflicher Weiterbildung nach diesem Buch erf{\\u0252}llt worden ist,\\\n\\tab 8.\\tab die Anzahl von Tagen, f{\\u0252}r die ein Gr{\\u0252}ndungszuschuss in der H{\\u0246}he des zuletzt bezogenen Arbeitslosengeldes geleistet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 5 und 6 mindert sich die Dauer des Anspruchs auf Arbeitslosengeld h{\\u0246}chstens um vier Wochen. In den F{\\u0228}llen des Absatzes 1 Nummer 3 und 4 entf{\\u0228}llt die Minderung f{\\u0252}r Sperrzeiten bei Abbruch einer beruflichen Eingliederungsma{\\u0223}nahme oder Arbeitsaufgabe, wenn das Ereignis, das die Sperrzeit begr{\\u0252}ndet, bei Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r den Anspruch auf Arbeitslosengeld l{\\u0228}nger als ein Jahr zur{\\u0252}ckliegt. In den F{\\u0228}llen des Absatzes 1 Nummer 7 unterbleibt eine Minderung, soweit sich dadurch eine Anspruchsdauer von weniger als einem Monat ergibt. Ist ein neuer Anspruch entstanden, erstreckt sich die Minderung nur auf die Restdauer des erloschenen Anspruchs ({\\u0167} 147 Absatz 4).\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nummer 1, 2 und 7 entf{\\u0228}llt die Minderung f{\\u0252}r Tage, f{\\u0252}r die der Bundesagentur das nach den {\\u0167}{\\u0167} 145, 157 Absatz 3 oder nach {\\u0167} 158 Absatz 4 geleistete Arbeitslosengeld einschlie{\\u0223}lich der darauf entfallenden Beitr{\\u0228}ge zur Kranken-, Renten- und Pflegeversicherung erstattet oder ersetzt wurde; Bruchteile von Tagen sind auf volle Tage aufzurunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}