{
  "documentIdentifier" : "BJNR059500997BJNE028903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bemessungszeitraum umfasst die beim Ausscheiden aus dem jeweiligen Besch{\\u0228}ftigungsverh{\\u0228}ltnis abgerechneten Entgeltabrechnungszeitr{\\u0228}ume der versicherungspflichtigen Besch{\\u0228}ftigungen im Bemessungsrahmen. Der Bemessungsrahmen umfasst ein Jahr; er endet mit dem letzten Tag des letzten Versicherungspflichtverh{\\u0228}ltnisses vor der Entstehung des Anspruchs.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung des Bemessungszeitraums bleiben au{\\u0223}er Betracht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer Besch{\\u0228}ftigung, neben der {\\u0220}bergangsgeld wegen einer Leistung zur Teilhabe am Arbeitsleben, Teil{\\u0252}bergangsgeld oder Teilarbeitslosengeld geleistet worden ist,\\\n\\tab 2.\\tab Zeiten einer Besch{\\u0228}ftigung als Freiwillige oder Freiwilliger im Sinne des Jugendfreiwilligendienstegesetzes oder des Bundesfreiwilligendienstgesetzes, wenn sich die beitragspflichtige Einnahme nach {\\u0167} 344 Absatz 2 bestimmt,\\\n\\tab 3.\\tab Zeiten, in denen Arbeitslose Elterngeld oder Erziehungsgeld bezogen oder nur wegen der Ber{\\u0252}cksichtigung von Einkommen nicht bezogen haben oder ein Kind unter drei Jahren betreut und erzogen haben, wenn wegen der Betreuung und Erziehung des Kindes das Arbeitsentgelt oder die durchschnittliche w{\\u0246}chentliche Arbeitszeit gemindert war,\\\n\\tab 4.\\tab Zeiten, in denen Arbeitslose eine Pflegezeit nach {\\u0167} 3 Absatz 1 Satz 1 des Pflegezeitgesetzes in Anspruch genommen haben sowie Zeiten einer Familienpflegezeit oder Nachpflegephase nach dem Familienpflegezeitgesetz, wenn wegen der Pflege das Arbeitsentgelt oder die durchschnittliche w{\\u0246}chentliche Arbeitszeit gemindert war; insoweit gilt {\\u0167} 151 Absatz 3 Nummer 2 nicht,\\\n\\tab 5.\\tab Zeiten, in denen die durchschnittliche regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit auf Grund einer Teilzeitvereinbarung nicht nur vor{\\u0252}bergehend auf weniger als 80 Prozent der durchschnittlichen regelm{\\u0228}{\\u0223}igen Arbeitszeit einer vergleichbaren Vollzeitbesch{\\u0228}ftigung, mindestens um f{\\u0252}nf Stunden w{\\u0246}chentlich, vermindert war, wenn die oder der Arbeitslose Besch{\\u0228}ftigungen mit einer h{\\u0246}heren Arbeitszeit innerhalb der letzten dreieinhalb Jahre vor der Entstehung des Anspruchs w{\\u0228}hrend eines sechs Monate umfassenden zusammenh{\\u0228}ngenden Zeitraums ausge{\\u0252}bt hat.\\\n\\pard\nSatz 1 Nummer 5 gilt nicht in F{\\u0228}llen einer Teilzeitvereinbarung nach dem Altersteilzeitgesetz, es sei denn, das Besch{\\u0228}ftigungsverh{\\u0228}ltnis ist wegen Zahlungsunf{\\u0228}higkeit des Arbeitgebers beendet worden.\\\n\\pard\\sb100\n(3) Der Bemessungsrahmen wird auf zwei Jahre erweitert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bemessungszeitraum weniger als 150 Tage mit Anspruch auf Arbeitsentgelt enth{\\u0228}lt,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 142 Absatz 2 der Bemessungszeitraum weniger als 90 Tage mit Anspruch auf Arbeitsentgelt enth{\\u0228}lt oder\\\n\\tab 3.\\tab es mit R{\\u0252}cksicht auf das Bemessungsentgelt im erweiterten Bemessungsrahmen unbillig hart w{\\u0228}re, von dem Bemessungsentgelt im Bemessungszeitraum auszugehen.\\\n\\pard\nSatz 1 Nummer 3 ist nur anzuwenden, wenn die oder der Arbeitslose dies verlangt und die zur Bemessung erforderlichen Unterlagen vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}