{
  "documentIdentifier" : "BJNR003700964BJNE017002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne der {\\u0167}{\\u0167} 48a bis 48f ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Flughafen\" ein Zivilflughafen mit mehr als 50.000 Flugbewegungen ziviler Unterschallstrahlflugzeuge im Kalenderjahr (Starts oder Landungen) unter Ber{\\u0252}cksichtigung des Durchschnitts der letzten drei Kalenderjahre vor der Anwendung der {\\u0167}{\\u0167} 48a bis 48f auf dem betreffenden Flughafen;\\\n\\tab 2.\\tab \"Stadtflughafen\" ein ziviler Flughafen, der im Anhang I der Richtlinie 2002\/30\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. M{\\u0228}rz 2002 {\\u0252}ber Regeln und Verfahren f{\\u0252}r l{\\u0228}rmbedingte Betriebsbeschr{\\u0228}nkungen auf Flugh{\\u0228}fen der Gemeinschaft (ABl. EG Nr. L 85 S. 40) aufgef{\\u0252}hrt ist;\\\n\\tab 3.\\tab \"ziviles Unterschallstrahlflugzeug\" ein Flugzeug mit einer h{\\u0246}chstzul{\\u0228}ssigen Startmasse von 34.000 Kilogramm oder mehr oder dessen Baureihe mit Sitzpl{\\u0228}tzen f{\\u0252}r mehr als 19 Passagiere zugelassen ist;\\\n\\tab 4.\\tab \"knapp die Vorschriften erf{\\u0252}llendes Luftfahrzeug\" ein ziviles Unterschallstrahlflugzeug, das die im Band I Teil II Kapitel 3 des Anhangs 16 des Abkommens vom 7. Dezember 1944 {\\u0252}ber die Internationale Zivilluftfahrt (BGBl. 1956 II S. 411) festgelegten H{\\u0246}chstwerte um eine kumulative Marge von h{\\u0246}chstens f{\\u0252}nf EPNdB (Effektive Perceived Noise in Dezibel) unterschreitet, wobei die kumulative Marge die in EPNdB ausgedr{\\u0252}ckte Zahl ist, die man durch Addieren der einzelnen Margen (d. h. der Differenzen zwischen dem bescheinigten L{\\u0228}rmpegel und dem zul{\\u0228}ssigen L{\\u0228}rmh{\\u0246}chstpegel) jeder der drei Referenzl{\\u0228}rmmesspunkte, wie sie im Band I Teil II Kapitel 3 des Anhangs 16 des Abkommens {\\u0252}ber die Internationale Zivilluftfahrt festgelegt sind, erh{\\u0228}lt;\\\n\\tab 5.\\tab \"Betriebsbeschr{\\u0228}nkung\" eine l{\\u0228}rmrelevante Ma{\\u0223}nahme zur Begrenzung oder Reduzierung des Zugangs ziviler Unterschallstrahlflugzeuge zu einem Flughafen. Darin eingeschlossen sind Betriebsbeschr{\\u0228}nkungen, durch die knapp die Vorschriften erf{\\u0252}llende Luftfahrzeuge von bestimmten Flugh{\\u0228}fen abgezogen werden sollen sowie partielle Betriebsbeschr{\\u0228}nkungen, die den Betrieb ziviler Unterschallstrahlflugzeuge je nach Zeitraum einschr{\\u0228}nken;\\\n\\tab 6.\\tab \"ausgewogener Ansatz\" der Ansatz, innerhalb dessen die Luftfahrtbeh{\\u0246}rde die m{\\u0246}glichen Ma{\\u0223}nahmen zur L{\\u0246}sung des L{\\u0228}rmproblems auf einem Flughafen pr{\\u0252}ft, insbesondere die absehbare Auswirkung einer Reduzierung des Flugl{\\u0228}rms an der Quelle, der Fl{\\u0228}chennutzungsplanung und -verwaltung, der l{\\u0228}rmmindernden Betriebsverfahren und Betriebsbeschr{\\u0228}nkungen;\\\n\\tab 7.\\tab \"Entwicklungsland\" ein Staat, der von der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung (OECD) in der Liste der Empf{\\u0228}nger von offizieller Entwicklungshilfe - Teil 1 in der jeweils zuletzt ver{\\u0246}ffentlichten Fassung erfasst ist. Dies gilt nicht f{\\u0252}r den Fall, dass ein dort genannter Staat Vertragsstaat der Internationalen Zivilluftfahrt Organisation (ICAO) ist und dort einen Beitrag leistet, der {\\u0252}ber dem von dieser Organisation festgelegten Mindestbeitragssatz liegt. F{\\u0252}r Staaten, die nicht Vertragsstaaten der Internationalen Zivilluftfahrt Organisation sind, ist die Einstufung der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung ma{\\u0223}geblich;\\\n\\tab 8.\\tab \"Betroffener\" eine nat{\\u0252}rliche oder juristische Person, die von L{\\u0228}rmminderungsma{\\u0223}nahmen, einschlie{\\u0223}lich Betriebsbeschr{\\u0228}nkungen betroffen ist oder betroffen werden kann oder ein berechtigtes Interesse an solchen Ma{\\u0223}nahmen hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}