{
  "documentIdentifier" : "BJNR003700964BJNE017102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Luftfahrtbeh{\\u0246}rde kann unbeschadet anderweitig bereits bestehender oder m{\\u0246}glicher Betriebsbeschr{\\u0228}nkungen f{\\u0252}r einen Flughafen zur Verminderung des vom Flugbetrieb ausgehenden L{\\u0228}rms den Zugang von knapp die Vorschriften erf{\\u0252}llenden zivilen Unterschallstrahlflugzeugen beschr{\\u0228}nken.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Stadtflughafen kann die zust{\\u0228}ndige Luftfahrtbeh{\\u0246}rde wegen der objektiv h{\\u0246}heren L{\\u0228}rmsensitivit{\\u0228}t Ma{\\u0223}nahmen im Sinne von {\\u0167} 48a Nr. 5 hinsichtlich der in Nummer 4 dieser Vorschrift genannten Luftfahrzeuge anwenden, sofern die im Band I Teil II Kapitel 3 des Anhangs 16 des Abkommens vom 7. Dezember 1944 {\\u0252}ber die Internationale Zivilluftfahrt (BGBl. 1956 II S. 411) festgelegten H{\\u0246}chstwerte um eine kumulative Marge von bis zu zehn EPNdB (Effective Perceived Noise in Dezibel) unterschritten werden. Dabei ist die kumulative Marge die in EPNdB ausgedr{\\u0252}ckte Zahl, die man durch Addition einzelner Margen (d. h. der Differenzen zwischen dem bescheinigten L{\\u0228}rmpegel und dem zul{\\u0228}ssigen L{\\u0228}rmh{\\u0246}chstpegel) jeder der drei Referenzl{\\u0228}rmmesspunkte erh{\\u0228}lt, wie sie im Band I Teil II Kapitel 3 des Anhangs 16 des Abkommens {\\u0252}ber die Internationale Zivilluftfahrt festgelegt sind.\\\n\\pard\\sb100\n(3) Betriebsbeschr{\\u0228}nkungen nach Absatz 1 oder 2 k{\\u0246}nnen nur dann ausgesprochen werden, wenn unter Beachtung des ausgewogenen Ansatzes alle danach m{\\u0246}glichen Ma{\\u0223}nahmen zur L{\\u0246}sung des L{\\u0228}rmproblems an dem jeweiligen Flughafen gepr{\\u0252}ft worden sind. Die voraussichtlichen Kosten der Betriebsbeschr{\\u0228}nkungen d{\\u0252}rfen unter Ber{\\u0252}cksichtigung der Besonderheiten des Flughafens, insbesondere im Hinblick auf bestehende Verpflichtungen, zu dem wahrscheinlichen Nutzen der Betriebsbeschr{\\u0228}nkungen nicht au{\\u0223}er Verh{\\u0228}ltnis stehen.\\\n\\pard\\sb100\n(4) Die Luftfahrtbeh{\\u0246}rde stellt sicher, dass Betriebsbeschr{\\u0228}nkungen im Rahmen bestehender Verkehrsrechte ohne Diskriminierung hinsichtlich der Staatszugeh{\\u0246}rigkeit der betroffenen Luftfahrtunternehmen oder des Flugzeugherstellers des betroffenen Flugger{\\u0228}tes in wettbewerbsneutraler Weise erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}