{
  "documentIdentifier" : "BJNR003700964BJNE017702311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 261\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Februar 2004 {\\u0252}ber eine gemeinsame Regelung f{\\u0252}r Ausgleichs- und Unterst{\\u0252}tzungsleistungen f{\\u0252}r Flugg{\\u0228}ste im Fall der Nichtbef{\\u0246}rderung und bei Annullierung oder gro{\\u0223}er Versp{\\u0228}tung von Fl{\\u0252}gen und zur Aufhebung der Verordnung (EWG) Nr. 295\/91 (ABl. EU Nr. L 46 S. 1) wird bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zust{\\u0228}ndige Stelle f{\\u0252}r die Durchf{\\u0252}hrung der Verordnung (EG) Nr. 261\/2004 nach Artikel 16 Abs. 1 ist das Luftfahrt-Bundesamt. Es ist zugleich Beschwerdestelle nach Artikel 16 Abs. 2 der Verordnung (EG) Nr. 261\/2004;\\\n\\tab 2.\\tab das Luftfahrt-Bundesamt kann die f{\\u0252}r die Wahrnehmung seiner Aufgaben notwendigen Ausk{\\u0252}nfte verlangen und {\\u0220}berpr{\\u0252}fungen der Luftfahrzeuge und des Unternehmens durchf{\\u0252}hren;\\\n\\tab 3.\\tab die nach Artikel 14 Abs. 1 und 2 der Verordnung (EG) Nr. 261\/2004 zu erbringenden schriftlichen Hinweise und Angaben m{\\u0252}ssen in deutscher Sprache abgefasst sein; an Flugpl{\\u0228}tzen im Sinn des {\\u0167} 12 Abs. 1 des Verkehrsstatistikgesetzes sind die Hinweise und Angaben zus{\\u0228}tzlich in englischer Sprache abzufassen;\\\n\\tab 4.\\tab die Luftfahrtunternehmen haben ihren Passagieren sowie dem Luftfahrt-Bundesamt auf Verlangen die f{\\u0252}r die Abwicklung von Anspr{\\u0252}chen und zur Entgegennahme von Beschwerden verantwortliche Stelle im Unternehmen mit allen notwendigen Kontaktangaben schriftlich oder elektronisch mitzuteilen. Das Luftfahrt-Bundesamt kann diese Angaben an Personen und Stellen, die ein berechtigtes Interesse nachweisen, weitergeben. Die Verfolgung von Anspr{\\u0252}chen und Beschwerden muss in deutscher Sprache m{\\u0246}glich sein.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}