{
  "documentIdentifier" : "BJNR079610998BJNE000200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heizkessel der aus Kessel und Brenner bestehende W{\\u0228}rmeerzeuger, der zur {\\u0220}bertragung der durch die Verbrennung freigesetzten W{\\u0228}rme an das Wasser dient;\\\n\\tab 2.\\tab Heizkesseltypen der Standardheizkessel (Nr. 8), der Niedertemperatur-Heizkessel (Nr. 9) und der Brennwertkessel (Nr. 10);\\\n\\tab 3.\\tab Ger{\\u0228}te der mit einem Brenner auszur{\\u0252}stende Kessel und der zur Ausr{\\u0252}stung eines Kessels bestimmte Brenner;\\\n\\tab 4.\\tab Nennleistung die vom Hersteller festgelegte und im Dauerbetrieb unter Beachtung des vom Hersteller angegebenen Wirkungsgrades als einhaltbar garantierte gr{\\u0246}{\\u0223}te W{\\u0228}rmeleistung in kW;\\\n\\tab 5.\\tab Wirkungsgrad das Verh{\\u0228}ltnis zwischen der an das Kesselwasser abgegebenen W{\\u0228}rme und dem Produkt aus dem unteren Heizwert (bei konstantem Druck) des Brennstoffes und der pro Zeiteinheit verbrauchten Brennstoffmenge in vom Hundert;\\\n\\tab 6.\\tab Teillast das Verh{\\u0228}ltnis zwischen der Nutzleistung eines intermittierend oder eines mit einer Leistung unterhalb der Nennleistung gefahrenen Heizkessels und der Nennleistung in vom Hundert;\\\n\\tab 7.\\tab mittlere Kesseltemperatur der Mittelwert aus den Wassertemperaturen am Eingang und am Ausgang des Heizkessels;\\\n\\tab 8.\\tab Standardheizkessel ein Heizkessel, bei dem die durchschnittliche Betriebstemperatur durch seine Auslegung beschr{\\u0228}nkt sein kann;\\\n\\tab 9.\\tab Niedertemperatur-Heizkessel ein Heizkessel, der kontinuierlich mit einer Eintrittstemperatur von 35 - 40 Grad C betrieben werden kann und in dem es unter bestimmten Umst{\\u0228}nden zur Kondensation des in den Abgasen enthaltenen Wasserdampfes kommen kann;\\\n\\tab 10.\\tab Brennwertkessel ein Heizkessel, der f{\\u0252}r die Kondensation eines Gro{\\u0223}teils des in den Abgasen enthaltenen Wasserdampfes konstruiert ist.\\\n\\pard\n}"
}