{
  "documentIdentifier" : "BJNR079610998BJNE000501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 4 Abs. 1 und 2 erforderliche CE-Kennzeichnung ist gut sichtbar, lesbar und dauerhaft auf den Heizkesseln und Ger{\\u0228}ten anzubringen.\\\n\\pard\n\\pard\\sb100\n(2) Die CE-Kennzeichnung besteht aus den Buchstaben \"CE\" nach Anhang 3 Nr. 1.\\\n\\pard\\sb100\n(3) Es d{\\u0252}rfen auf den Heizkesseln und Ger{\\u0228}ten keine anderen Marken, Zeichen oder Angaben angebracht werden, die hinsichtlich der Bedeutung oder des Schriftbildes mit der CE-Kennzeichnung verwechselt werden k{\\u0246}nnen. Jede andere Kennzeichnung darf auf dem Heizkessel oder dem Ger{\\u0228}t angebracht werden, wenn sie die Sichtbarkeit und die Lesbarkeit der CE-Kennzeichnung nicht beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(4) Unterfallen Heizkessel und Ger{\\u0228}te dem Anwendungsbereich anderer Rechtsvorschriften, die die CE-Kennzeichnung vorschreiben, wird durch die CE-Kennzeichnung nach dieser Verordnung auch die Konformit{\\u0228}t der Heizkessel und Ger{\\u0228}te mit den Bestimmungen der anderen Rechtsvorschriften best{\\u0228}tigt. Steht dem Hersteller nach einer oder mehreren dieser Rechtsvorschriften w{\\u0228}hrend einer {\\u0220}bergangszeit die Wahl der anzuwendenden Regelungen frei, so wird durch die CE-Kennzeichnung lediglich die Konformit{\\u0228}t mit den Regelungen der vom Hersteller angewandten Rechtsvorschrift angezeigt. In diesem Fall m{\\u0252}ssen in den Unterlagen, Hinweisen oder Anleitungen, die den Heizkesseln oder Ger{\\u0228}ten beiliegen, die Nummern der Rechtsakte der Europ{\\u0228}ischen Gemeinschaften, die den vom Hersteller angewandten Rechtsvorschriften zugrundeliegen, entsprechend ihrer Ver{\\u0246}ffentlichung im Amtsblatt der Europ{\\u0228}ischen Gemeinschaften aufgef{\\u0252}hrt sein.\\\n\\pard\\sb100\n(5) Sind Heizkessel oder Ger{\\u0228}te unberechtigt mit der CE-Kennzeichnung versehen worden, kann die nach Landesrecht zust{\\u0228}ndige oder von der Landesregierung bestimmte Beh{\\u0246}rde das Inverkehrbringen dieser Produkte untersagen und deren CE-Kennzeichnung entwerten oder beseitigen lassen. Das gleiche gilt, wenn Heizkessel und Ger{\\u0228}te mit einem Kennzeichen versehen sind, das mit der CE-Kennzeichnung verwechselt werden kann. Im {\\u0220}brigen sind die {\\u0167}{\\u0167} 24 bis 31 des Produktsicherheitsgesetzes anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}