{
  "documentIdentifier" : "BJNR016700006BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Paragrafen gelten nur f{\\u0252}r unverfallbare Altersversorgungszusagen, die nach dem 31. Dezember 2004 erteilt wurden.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitnehmer kann gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 3 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) innerhalb eines Jahres nach Beendigung des Arbeitsverh{\\u0228}ltnisses bei einem an der Kasse beteiligten Arbeitgeber von der Kasse verlangen, dass der {\\u0220}bertragungswert ({\\u0167} 4 Abs. 5 BetrAVG) auf den neuen Arbeitgeber {\\u0252}bertragen wird, wenn der {\\u0220}bertragungswert die Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung der Arbeiter und Angestellten nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Das Verlangen bedarf der Schriftform und muss alle Angaben enthalten, welche die Kasse zur Durchf{\\u0252}hrung der {\\u0220}bertragung auf den neuen Arbeitgeber bzw. dessen Versorgungstr{\\u0228}ger ben{\\u0246}tigt.\\\n\\pard\\sb100\n(4) Der neue Arbeitgeber ist gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 3 Satz 3 BetrAVG verpflichtet, eine dem {\\u0220}bertragswert wertgleiche Zusage zu erteilen und {\\u0252}ber einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchzuf{\\u0252}hren. Mit dem Verlangen nach Absatz 3 ist der Kasse eine entsprechende schriftliche Verpflichtungserkl{\\u0228}rung des neuen Arbeitgebers mit den zur {\\u0220}bertragung ben{\\u0246}tigten Angaben vorzulegen.\\\n\\pard\\sb100\n(5) Mit der vollst{\\u0228}ndigen {\\u0220}bertragung des {\\u0220}bertragungswerts an die vom Arbeitnehmer bezeichnete Versorgungseinrichtung erlischt die Altersversorgungszusage des an der Kasse beteiligten ehemaligen Arbeitgebers. Zugleich erl{\\u0246}schen alle Anspr{\\u0252}che aus dem bei der Kasse bestehenden Versicherungsverh{\\u0228}ltnis.\\\n\\pard\\sb100\n(6) Der Arbeitnehmer ist in dem Informationsschreiben der Kasse nach {\\u0167} 30e auch auf seine Rechte nach diesem Paragrafen und auf die Einjahresfrist hinzuweisen.\\\n\\pard\\sb100\n(7) Eine weitergehende einvernehmliche {\\u0220}bertragung von {\\u0220}bertragungswerten von der Kasse auf einen anderen Versorgungstr{\\u0228}ger gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 2 BetrAVG ist ausgeschlossen.\\\n}"
}