{
  "documentIdentifier" : "BJNR016700006BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Paragrafen gelten nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r unverfallbare Altersversorgungszusagen, die bei einem nicht an der Kasse beteiligten fr{\\u0252}heren Arbeitgeber nach dem 31. Dezember 2004 erteilt wurden, und\\\n\\tab b)\\tab nur f{\\u0252}r Arbeitnehmer, die nach dem 31. Dezember 2005 durch einen an der Kasse beteiligten Arbeitgeber in der Abteilung Z 2002 versichert werden und nicht in der Abteilung A 2000 versichert sind; ist der Arbeitnehmer in beiden Abteilungen versichert, ist ausschlie{\\u0223}lich {\\u0167} 28a anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Arbeitnehmer nach {\\u0167} 4 Abs. 3 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) einen Rechtsanspruch gegen seinen fr{\\u0252}heren Arbeitgeber bzw. dessen Versorgungstr{\\u0228}ger auf {\\u0220}bertragung des {\\u0220}bertragungswerts ({\\u0167} 4 Abs. 5 BetrAVG) hat und der an der Kasse beteiligte neue Arbeitgeber verpflichtet ist, eine dem {\\u0220}bertragungswert wertgleiche Zusage zu erteilen, kann diese {\\u0252}ber die Kasse durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die {\\u0220}bertragung auf die Kasse erfolgt durch vollst{\\u0228}ndige Einzahlung des {\\u0220}bertragungswert-Betrages ({\\u0167} 4 Abs. 5 BetrAVG) auf ein Konto der Kasse.\\\n\\pard\\sb100\n(4) Der nach Absatz 3 eingezahlte Betrag wird hinsichtlich seiner Verrentung, je nachdem, welchen Umfang des Versicherungsschutzes der Arbeitnehmer nach {\\u0167} 29a gew{\\u0228}hlt hat, einheitlich mit dem Steigerungsbetrag gem{\\u0228}{\\u0223} {\\u0167} 29b Abs. 3 bewertet, der f{\\u0252}r das Lebensjahr ma{\\u0223}geblich ist, das der Versicherte in dem Kalenderjahr beginnt, in dem der Betrag auf dem Konto der Kasse eingeht.\\\n\\pard\\sb100\n(5) F{\\u0252}r die sich aus der Einzahlung nach Absatz 4 ergebende neue Anwartschaft gelten die Regelungen {\\u0252}ber die Entgeltumwandlung entsprechend.\\\n}"
}