{
  "documentIdentifier" : "BJNR016700006BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer der alten Abteilung D, die erst nach dem 30. Juni 1948 aufgenommen worden sind, sowie die Arbeitnehmer der alten Abteilungen A, B und C werden, soweit sich aus den Abs{\\u0228}tzen 2 und 3 nichts anderes ergibt, mit Wirkung vom 1. Oktober 1958, wenn sie sozialversicherungspflichtig sind, in die neue Abteilung A, sonst in die neue Abteilung B {\\u0252}bergef{\\u0252}hrt. Die bisherige Mitgliedszeit wird in der neuen Abteilung voll angerechnet. F{\\u0252}r Arbeitnehmer der alten Abteilung B bleibt der K{\\u0252}ndigungsschutz des {\\u0167} 19 Abs. 1 der alten Satzung, f{\\u0252}r die Arbeitnehmer der alten Abteilung D der K{\\u0252}ndigungsschutz des Artikels 9 Abs. 2 der Anlage zu {\\u0167} 33 dieser Satzung auch nach der {\\u0220}berleitung bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Versicherungsverh{\\u0228}ltnisse werden jedoch nach den am 30. September 1958 geltenden Versicherungsbedingungen abgewickelt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab am 1. Oktober 1958 der Versicherungsfall bereits eingetreten ist,\\\n\\tab b)\\tab der Arbeitnehmer am 1. Oktober 1958 bereits freiwilliges Mitglied ist,\\\n\\tab c)\\tab der Arbeitnehmer bei Aufnahme in die alte Abteilung C das 45. Lebensjahr bereits vollendet hatte.\\\n\\pard\n\\pard\\sb100\n(3) Das Kuratorium kann auf Antrag, der bis zum 30. Juni 1959 bei der Kasse eingegangen sein muss, auch in anderen Versicherungsverh{\\u0228}ltnissen die Abwicklung nach den alten Versicherungsbedingungen zulassen, wenn wichtige Gr{\\u0252}nde hierf{\\u0252}r vorliegen.\\\n\\pard\\sb100\n(4) Die nach den Abs{\\u0228}tzen 2 und 3 abzuwickelnden Versicherungsverh{\\u0228}ltnisse werden in der neuen Abteilung C zusammengefasst. Die weiter geltenden Bestimmungen sind in der Anlage der Satzung beigef{\\u0252}gt. Das Kuratorium kann die Versicherungsbedingungen dieser Abteilung mit Genehmigung der Aufsichtsbeh{\\u0246}rde {\\u0228}ndern, wenn ein wichtiger Grund vorliegt.\\\n\\pard\\sb100\n(5) Die am 31. Dezember 1975 noch bestehenden Versicherungsverh{\\u0228}ltnisse der Abteilung C werden mit Wirkung vom 1. Januar 1976 in die Abteilung A {\\u0252}bergeleitet. Soweit der Versicherungsfall noch nicht eingetreten ist, werden die Versicherungsverh{\\u0228}ltnisse als beitragsfreie Versicherungsverh{\\u0228}ltnisse fortgef{\\u0252}hrt; die nach den bisherigen Versicherungsbedingungen bis zum 31. Dezember 1975 erworbenen Anwartschaften bleiben aufrechterhalten.\\\n\\pard\\sb100\n(6) Die am 31. Dezember 1975 laufenden Renten werden in gleicher H{\\u0246}he weitergezahlt. Soweit nach den bisherigen Versicherungsbedingungen Rentenanteile aus der gesetzlichen Rentenversicherung auf die Kassenleistungen angerechnet werden mussten, wird die Rente ab 1. Januar 1976 in der Weise neu berechnet, dass von der satzungsm{\\u0228}{\\u0223}igen Bruttorente der erstmalig angerechnete Rentenanteil aus der gesetzlichen Rentenversicherung abgezogen und der Rest als neue Bruttorente gew{\\u0228}hrt wird. F{\\u0252}r die Gew{\\u0228}hrung und Berechnung von Hinterbliebenenrenten aus den {\\u0252}bergeleiteten Versicherungsverh{\\u0228}ltnissen gelten die {\\u0167}{\\u0167} 15, 19 und 20.\\\n}"
}