{
  "documentIdentifier" : "BJNR089600017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ungeachtet der f{\\u0252}r die in den Nummern 1 bis 3 genannten Abfallfraktionen geltenden Pflichten zur Getrenntsammlung nach {\\u0167} 14 Absatz 1 des Kreislaufwirtschaftsgesetzes haben Erzeuger und Besitzer von Bau- und Abbruchabf{\\u0228}llen die folgenden Abfallfraktionen jeweils getrennt zu sammeln, zu bef{\\u0246}rdern und nach Ma{\\u0223}gabe des {\\u0167} 8 Absatz 1 des Kreislaufwirtschaftsgesetzes vorrangig der Vorbereitung zur Wiederverwendung oder dem Recycling zuzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Glas (Abfallschl{\\u0252}ssel 17 02 02),\\\n\\tab 2.\\tab Kunststoff (Abfallschl{\\u0252}ssel 17 02 03),\\\n\\tab 3.\\tab Metalle, einschlie{\\u0223}lich Legierungen (Abfallschl{\\u0252}ssel 17 04 01 bis 17 04 07 und 17 04 11),\\\n\\tab 4.\\tab Holz (Abfallschl{\\u0252}ssel 17 02 01),\\\n\\tab 5.\\tab D{\\u0228}mmmaterial (Abfallschl{\\u0252}ssel 17 06 04),\\\n\\tab 6.\\tab Bitumengemische (Abfallschl{\\u0252}ssel 17 03 02),\\\n\\tab 7.\\tab Baustoffe auf Gipsbasis (Abfallschl{\\u0252}ssel 17 08 02),\\\n\\tab 8.\\tab Beton (Abfallschl{\\u0252}ssel 17 01 01),\\\n\\tab 9.\\tab Ziegel (Abfallschl{\\u0252}ssel 17 01 02) und\\\n\\tab 10.\\tab Fliesen und Keramik (Abfallschl{\\u0252}ssel 17 01 03).\\\n\\pard\nErzeuger und Besitzer von Bau- und Abbruchabf{\\u0228}llen k{\\u0246}nnen eine getrennte Sammlung weiterer Abfallfraktionen und eine weitergehende getrennte Sammlung innerhalb der in Satz 1 genannten Abfallfraktionen vornehmen. Das Vermischungsverbot f{\\u0252}r gef{\\u0228}hrliche Abf{\\u0228}lle des {\\u0167} 9 Absatz 2 des Kreislaufwirtschaftsgesetzes auch in Verbindung mit {\\u0167} 15 Absatz 3 Satz 2 des Kreislaufwirtschaftsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Pflichten nach Absatz 1 Satz 1 entfallen, soweit die getrennte Sammlung der jeweiligen Abfallfraktion technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist. Technisch nicht m{\\u0246}glich ist die getrennte Sammlung insbesondere dann, wenn f{\\u0252}r eine Aufstellung der Abfallbeh{\\u0228}lter f{\\u0252}r die getrennte Sammlung nicht genug Platz zur Verf{\\u0252}gung steht. Die getrennte Sammlung der in Absatz 1 Satz 1 Nummer 8, 9 und 10 genannten mineralischen Abf{\\u0228}lle ist insbesondere auch dann technisch nicht m{\\u0246}glich, wenn sie aus r{\\u0252}ckbaustatischen oder r{\\u0252}ckbautechnischen Gr{\\u0252}nden ausscheidet. Die getrennte Sammlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten f{\\u0252}r die getrennte Sammlung, insbesondere auf Grund einer hohen Verschmutzung oder einer sehr geringen Menge der jeweiligen Abfallfraktion, au{\\u0223}er Verh{\\u0228}ltnis zu den Kosten f{\\u0252}r eine gemischte Sammlung und eine anschlie{\\u0223}ende Vorbehandlung oder Aufbereitung stehen. Kosten, die durch nicht durchgef{\\u0252}hrte aber technisch m{\\u0246}gliche und wirtschaftlich zumutbare Ma{\\u0223}nahmen des selektiven Abbruchs und R{\\u0252}ckbaus h{\\u0228}tten vermieden werden k{\\u0246}nnen, sind bei der Pr{\\u0252}fung der wirtschaftlichen Zumutbarkeit von den Kosten f{\\u0252}r die getrennte Sammlung abzuziehen.\\\n\\pard\\sb100\n(3) Erzeuger und Besitzer haben die Erf{\\u0252}llung der Pflichten nach Absatz 1 Satz 1 oder, im Fall der Abweichung von diesen Pflichten, das Vorliegen der Voraussetzungen nach Absatz 2 zu dokumentieren. Die Dokumentation ist wie folgt vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die getrennte Sammlung durch Lagepl{\\u0228}ne, Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine oder {\\u0228}hnliche Dokumente,\\\n\\tab 2.\\tab f{\\u0252}r die Zuf{\\u0252}hrung der getrennt gesammelten Abf{\\u0228}lle zur Vorbereitung zur Wiederverwendung oder zum Recycling durch eine Erkl{\\u0228}rung desjenigen, der die Abf{\\u0228}lle {\\u0252}bernimmt, wobei die Erkl{\\u0228}rung dessen Namen und Anschrift sowie die Masse und den beabsichtigten Verbleib des Abfalls zu enthalten hat, und\\\n\\tab 3.\\tab f{\\u0252}r das Abweichen von der Pflicht zur getrennten Sammlung durch eine Darlegung der technischen Unm{\\u0246}glichkeit oder der wirtschaftlichen Unzumutbarkeit.\\\n\\pard\nDie Dokumentation ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Die Pflichten nach den S{\\u0228}tzen 1 bis 3 gelten nicht f{\\u0252}r Bau- und Abbruchma{\\u0223}nahmen, bei denen das Volumen der insgesamt anfallenden Abf{\\u0228}lle 10 Kubikmeter nicht {\\u0252}berschreitet.\\\n}"
}