{
  "documentIdentifier" : "BJNR089600017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entfallen die Pflichten nach {\\u0167} 8 Absatz 1 unter den Voraussetzungen des {\\u0167} 8 Absatz 2 sind Erzeuger und Besitzer der nicht getrennt gehaltenen Abf{\\u0228}lle verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gemische, die {\\u0252}berwiegend Kunststoffe, Metalle, einschlie{\\u0223}lich Legierungen, oder Holz enthalten, unverz{\\u0252}glich einer Vorbehandlungsanlage zuzuf{\\u0252}hren und\\\n\\tab 2.\\tab Gemische, die {\\u0252}berwiegend Beton, Ziegel, Fliesen oder Keramik enthalten, unverz{\\u0252}glich einer Aufbereitungsanlage zuzuf{\\u0252}hren.\\\n\\pard\nIn den Gemischen nach Satz 1 d{\\u0252}rfen Glas, D{\\u0228}mmmaterial, Bitumengemische und Baustoffe auf Gipsbasis nur enthalten sein, soweit sie die Vorbehandlung oder Aufbereitung nicht beeintr{\\u0228}chtigen oder verhindern. In den Gemischen nach Satz 1 Nummer 1 d{\\u0252}rfen zudem Beton, Ziegel, Fliesen und Keramik nur enthalten sein, soweit sie die Vorbehandlung nicht beeintr{\\u0228}chtigen oder verhindern.\\\n\\pard\\sb100\n(2) Erzeuger und Besitzer von Gemischen nach Absatz 1 Satz 1 Nummer 2 haben sich bei der erstmaligen {\\u0220}bergabe von dem Betreiber der Aufbereitungsanlage in Textform best{\\u0228}tigen zu lassen, dass in der Aufbereitungsanlage definierte Gesteinsk{\\u0246}rnungen hergestellt werden. Beauftragt ein Erzeuger oder Besitzer einen Bef{\\u0246}rderer mit der Anlieferung dieser Gemische, so ist dieser verpflichtet, die Best{\\u0228}tigung einzuholen. Der Bef{\\u0246}rderer teilt dem Erzeuger oder Besitzer unverz{\\u0252}glich nach dem Erhalt der Best{\\u0228}tigung mit, ob in der Anlage definierte Gesteinsk{\\u0246}rnungen hergestellt werden. F{\\u0252}r Erzeuger und Besitzer von Gemischen nach Absatz 1 Satz 1 Nummer 1 gilt {\\u0167} 4 Absatz 2 entsprechend.\\\n\\pard\\sb100\n(3) Erzeuger und Besitzer von gemischten Bau- und Abbruchabf{\\u0228}llen (Abfallschl{\\u0252}ssel 17 09 04) haben diese unverz{\\u0252}glich entweder einer Vorbehandlungs- oder einer Aufbereitungsanlage zuzuf{\\u0252}hren. Im Fall der Zuf{\\u0252}hrung zu einer Vorbehandlungsanlage gilt {\\u0167} 4 Absatz 2 und im Fall der Zuf{\\u0252}hrung zu einer Aufbereitungsanlage gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Pflicht zur Zuf{\\u0252}hrung nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 entf{\\u0228}llt, soweit die Behandlung der Gemische in einer Vorbehandlungs- oder Aufbereitungsanlage technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist. Die Behandlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten f{\\u0252}r die Behandlung der Gemische und die anschlie{\\u0223}ende Verwertung au{\\u0223}er Verh{\\u0228}ltnis zu den Kosten f{\\u0252}r eine Verwertung stehen, die keine Vorbehandlung oder Aufbereitung erfordert.\\\n\\pard\\sb100\n(5) Entf{\\u0228}llt die Pflicht nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 unter den Voraussetzungen des Absatzes 4, so haben Erzeuger und Besitzer die Gemische von anderen Abf{\\u0228}llen getrennt zu halten und unverz{\\u0252}glich vorrangig einer ordnungsgem{\\u0228}{\\u0223}en, schadlosen und hochwertigen sonstigen Verwertung zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Erzeuger und Besitzer haben die Erf{\\u0252}llung der Pflicht nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 oder, im Fall der Abweichung von dieser Pflicht, das Vorliegen der Voraussetzungen nach Absatz 4 und die Einhaltung der Pflicht nach Absatz 5 zu dokumentieren. Die Dokumentation kann insbesondere durch Lagepl{\\u0228}ne oder Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine, Entsorgungsvertr{\\u0228}ge oder Nachweise desjenigen, der die zuzuf{\\u0252}hrenden Abf{\\u0228}lle {\\u0252}bernimmt, erfolgen. Die Dokumentation ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Die Pflichten nach den S{\\u0228}tzen 1 bis 3 gelten nicht f{\\u0252}r Bau- und Abbruchma{\\u0223}nahmen, bei denen das Volumen der insgesamt anfallenden Abf{\\u0228}lle 10 Kubikmeter nicht {\\u0252}berschreitet.\\\n}"
}