{
  "documentIdentifier" : "BJNR089600017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Vorbehandlungsanlagen haben bei jeder Abfallanlieferung unverz{\\u0252}glich eine Annahmekontrolle nach Satz 2 durchzuf{\\u0252}hren und deren Ergebnis zu dokumentieren. Die Annahmekontrolle umfasst eine Sichtkontrolle sowie die Feststellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Namens und der Anschrift des Sammlers oder Bef{\\u0246}rderers,\\\n\\tab 2.\\tab der Masse und des Herkunftsbereiches des angelieferten Abfalls und\\\n\\tab 3.\\tab des Abfallschl{\\u0252}ssels gem{\\u0228}{\\u0223} der Anlage der Abfallverzeichnis-Verordnung.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Vorbehandlungsanlagen haben bei jeder Abfallauslieferung unverz{\\u0252}glich eine Ausgangskontrolle nach Satz 2 durchzuf{\\u0252}hren und deren Ergebnis zu dokumentieren. Die Ausgangskontrolle umfasst die Feststellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Namens und der Anschrift des Sammlers oder Bef{\\u0246}rderers,\\\n\\tab 2.\\tab der Masse und des beabsichtigten Verbleibs des ausgelieferten Abfalls und\\\n\\tab 3.\\tab des Abfallschl{\\u0252}ssels gem{\\u0228}{\\u0223} der Anlage der Abfallverzeichnis-Verordnung.\\\n\\pard\n\\pard\\sb100\n(3) Betreiber von Vorbehandlungsanlagen haben sich die weitere Entsorgung der ausgelieferten Abf{\\u0228}lle innerhalb von 30 Kalendertagen nach Auslieferung von den jeweiligen Betreibern derjenigen Anlagen nach Satz 2 in Textform best{\\u0228}tigen zu lassen, in denen die ausgelieferten Abf{\\u0228}lle behandelt, verwertet oder beseitigt und nicht ausschlie{\\u0223}lich gelagert werden. In der Best{\\u0228}tigung sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name und die Anschrift des Betreibers der Anlage,\\\n\\tab 2.\\tab im Fall der Verwertung, ob ein Recycling oder eine sonstige Verwertung vorliegt und\\\n\\tab 3.\\tab die Art der Anlage; soweit die weitere Entsorgung in einer genehmigungsbed{\\u0252}rftigen Anlage erfolgt, auf der Grundlage der Bezeichnung im Genehmigungsbescheid.\\\n\\pard\n}"
}