{
  "documentIdentifier" : "BJNR089600017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Vorbehandlungsanlagen haben f{\\u0252}r jedes Kalenderjahr innerhalb von zwei Monaten nach Jahresende eine Fremdkontrolle nach Satz 2 durch eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bekannt gegebene Stelle durchf{\\u0252}hren zu lassen. Die Fremdkontrolle, die insbesondere durch die Kontrolle der vorzuhaltenden Dokumentationen erfolgen kann, umfasst die {\\u0220}berpr{\\u0252}fung, ob die Anforderungen nach den {\\u0167}{\\u0167} 6 und 10 eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Vorbehandlungsanlagen haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass ihnen die Ergebnisse der Fremdkontrolle unverz{\\u0252}glich nach ihrer Erstellung mitgeteilt werden und\\\n\\tab 2.\\tab die Ergebnisse der Fremdkontrolle unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Entsorgungsfachbetriebe und f{\\u0252}r nach dem Gemeinschaftssystem f{\\u0252}r das freiwillige Umweltmanagement und die Umweltbetriebspr{\\u0252}fung zertifizierte Betriebe, die f{\\u0252}r die Vorbehandlung oder Aufbereitung der jeweiligen Gemische zertifiziert sind, entf{\\u0228}llt die Pflicht, eine Fremdkontrolle durchf{\\u0252}hren zu lassen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat eine f{\\u0252}r die Fremdkontrolle zust{\\u0228}ndige Stelle auf deren Antrag bekannt zu geben, wenn diese {\\u0252}ber die erforderliche Fachkunde, Unabh{\\u0228}ngigkeit, Zuverl{\\u0228}ssigkeit und ger{\\u0228}tetechnische Ausstattung verf{\\u0252}gt. Die Bekanntgabe erfolgt durch die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Antragsteller seinen Gesch{\\u0228}ftssitz hat. Sie gilt f{\\u0252}r das gesamte Bundesgebiet. Besteht kein Gesch{\\u0228}ftssitz im Inland, so ist das Land zust{\\u0228}ndig, in dem die Fremdkontrolle vorrangig ausge{\\u0252}bt werden soll. Die Bekanntgabe kann mit einem Vorbehalt des Widerrufes, mit einer Befristung, mit Bedingungen, mit Auflagen und mit einem Vorbehalt von Auflagen versehen werden. Verfahren nach diesem Absatz k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Die Pr{\\u0252}fung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\\\n\\pard\\sb100\n(5) Anerkennungen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 4 Satz 1 gleich, soweit sie ihnen gleichwertig sind. Bei der Pr{\\u0252}fung des Antrags auf Bekanntgabe nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 4 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt. Unterlagen {\\u0252}ber die gleichwertige Anerkennung nach Satz 1 und sonstige Nachweise nach Satz 2 sind der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der T{\\u0228}tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\pard\\sb100\n(6) Hinsichtlich der {\\u0220}berpr{\\u0252}fung der erforderlichen Fachkunde eines Antragstellers aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt {\\u0167} 36a Absatz 1 Satz 2 und Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend. Bei vor{\\u0252}bergehender und nur gelegentlicher T{\\u0228}tigkeit eines Staatsangeh{\\u0246}rigen eines in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fachkunde {\\u0167} 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\\\n}"
}