{
  "documentIdentifier" : "BJNR000210018BJNE001001124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Fahrlehrerausbildungsst{\\u0228}tte m{\\u0252}ssen mindestens folgende Lehrkr{\\u0228}fte mit folgender Qualifikation t{\\u0228}tig sein:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Lehrkraft mit der Bef{\\u0228}higung zum Richteramt (Jurist),\\\n\\tab 2.\\tab eine Lehrkraft mit einem abgeschlossenen Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer deutschen Universit{\\u0228}t oder Technischen Hochschule oder einer als gleichwertig anerkannten ausl{\\u0228}ndischen Hochschule, und mit mindestens zweij{\\u0228}hriger Praxis auf dem Gebiet des Baus oder des Betriebs von Kraftfahrzeugen,\\\n\\tab 3.\\tab ein Fahrlehrer, der die Fahrlehrerlaubnisklassen A, BE, CE und, sofern Bewerber in der Fahrlehrerlaubnisklasse DE ausgebildet werden sollen, auch die Fahrlehrerlaubnis der Klasse DE besitzt und drei Jahre lang hauptberuflich Fahrsch{\\u0252}ler theoretisch und praktisch ausgebildet hat, und\\\n\\tab 4.\\tab eine Lehrkraft mit abgeschlossenem Hochschulstudium mit bildungswissenschaftlichem Schwerpunkt und Diplom oder gleichwertigem Studienabschluss.\\\n\\pard\nEine Lehrkraft kann mehrere der Anforderungen nach den Nummern 1 bis 4 erf{\\u0252}llen. Jede Lehrkraft muss eine Fahrerlaubnis besitzen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nummer 3 kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde nach {\\u0167} 50 Absatz 2 Nummer 4 des Fahrlehrergesetzes einer Lehrkraft, die aus gesundheitlichen Gr{\\u0252}nden die der jeweiligen Fahrlehrerlaubnisklasse zugrunde liegende Fahrerlaubnisklasse nicht mehr besitzt, gestatten, weiterhin an der Fahrlehrerausbildungsst{\\u0228}tte theoretischen Unterricht zu erteilen, wenn sie k{\\u0246}rperlich und geistig im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 des Fahrlehrergesetzes geeignet ist.\\\n\\pard\\sb100\n(3) Mindestens zwei der in Absatz 1 genannten Lehrkr{\\u0228}fte m{\\u0252}ssen bei der Fahrlehrerausbildungsst{\\u0228}tte hauptberuflich in der Ausbildung von Fahrlehrern t{\\u0228}tig sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}