{
  "documentIdentifier" : "BJNR004980955BJNE002405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsrat besteht aus zw{\\u0246}lf Mitgliedern. Der f{\\u0252}r dieses Gesetz federf{\\u0252}hrende Bundesminister benennt sechs Mitglieder; er beruft weitere sechs Mitglieder aus den in {\\u0167} 17 Satz 1 genannten Personen. F{\\u0252}r jedes Mitglied wird ein Stellvertreter benannt oder berufen.\\\n\\pard\n\\pard\\sb100\n(2) Den Vorsitzenden und seinen Stellvertreter w{\\u0228}hlt der Stiftungsrat. Der Vorsitzende wird aus den nach Absatz 1 Satz 2 benannten Mitgliedern gew{\\u0228}hlt.\\\n\\pard\\sb100\n(3) Die Amtszeit der Mitglieder des Stiftungsrats und ihrer Stellvertreter betr{\\u0228}gt vier Jahre. Scheidet ein Mitglied oder ein Stellvertreter vorzeitig aus, wird f{\\u0252}r den Rest seiner Amtszeit ein Nachfolger benannt oder berufen. Wiederholte Bestellungen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Der Stiftungsrat erl{\\u0228}{\\u0223}t die Satzung und stellt Richtlinien f{\\u0252}r die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher H{\\u0246}he Unterst{\\u0252}tzungen nach {\\u0167} 18 gew{\\u0228}hrt werden k{\\u0246}nnen; Satzung und Richtlinien bed{\\u0252}rfen der Genehmigung des f{\\u0252}r dieses Gesetz federf{\\u0252}hrenden Bundesministers im Einvernehmen mit dem Bundesminister der Finanzen und dem Bundesminister der Justiz und f{\\u0252}r Verbraucherschutz. Satz 1 gilt entsprechend f{\\u0252}r die genauere Regelung der Voraussetzungen und Bedingungen der Gew{\\u0228}hrung von Unterst{\\u0252}tzungsleistungen nach {\\u0167} 18 Abs. 1 und 2 des Strafrechtlichen Rehabilitierungsgesetzes. Der Stiftungsrat beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh{\\u0246}ren, und {\\u0252}berwacht die T{\\u0228}tigkeit des Stiftungsvorstandes. Der Stiftungsrat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(5) Der Stiftungsrat ist beschlu{\\u0223}f{\\u0228}hig, wenn die H{\\u0228}lfte der Mitglieder anwesend ist. Er beschlie{\\u0223}t mit einfacher Mehrheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}