{
  "documentIdentifier" : "BJNR005810976BJNE023402125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollzugsbeh{\\u0246}rde darf personenbezogene Daten erheben, soweit deren Kenntnis f{\\u0252}r den ihr nach diesem Gesetz aufgegebenen Vollzug der Haft nach {\\u0167} 171 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten sind bei der betroffenen Person zu erheben. Ohne ihre Mitwirkung d{\\u0252}rfen sie nur erhoben werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Rechtsvorschrift dies vorsieht oder zwingend voraussetzt oder\\\n\\tab 2.\\tab wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zu erf{\\u0252}llende Aufgabe ihrer Art nach eine Erhebung bei anderen Personen oder Stellen erforderlich macht oder\\\n\\tab b)\\tab die Erhebung bei der betroffenen Person einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und keine Anhaltspunkte daf{\\u0252}r bestehen, dass {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(2a) Werden personenbezogene Daten bei der betroffenen Person auf Grund einer Rechtsvorschrift erhoben, die zur Auskunft verpflichtet, oder ist die Erteilung der Auskunft Voraussetzung f{\\u0252}r die Gew{\\u0228}hrung von Rechtsvorteilen, so ist die betroffene Person hierauf, sonst auf die Freiwilligkeit ihrer Angaben hinzuweisen. Soweit nach den Umst{\\u0228}nden des Einzelfalls erforderlich oder auf Verlangen, ist sie {\\u0252}ber die Rechtsvorschrift und {\\u0252}ber die Folgen der Verweigerung von Angaben aufzukl{\\u0228}ren. Werden personenbezogene Daten statt bei der betroffenen Person bei einer nicht-{\\u0246}ffentlichen Stelle erhoben, so ist die Stelle auf die Rechtsvorschrift, die zur Auskunft verpflichtet, sonst auf die Freiwilligkeit ihrer Angaben hinzuweisen.\\\n\\pard\\sb100\n(3) Daten {\\u0252}ber Personen, die nicht Gefangene sind, d{\\u0252}rfen ohne ihre Mitwirkung bei Personen oder Stellen au{\\u0223}erhalb der Vollzugsbeh{\\u0246}rde nur erhoben werden, wenn sie f{\\u0252}r die Sicherheit der Anstalt oder die Sicherung des Vollzuges der Haft nach {\\u0167} 171 unerl{\\u0228}{\\u0223}lich sind und die Art der Erhebung schutzw{\\u0252}rdige Interessen der betroffenen Personen nicht beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(4) Die Rechte und Pflichten nach den Artikeln 13 und 14 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) bestehen erg{\\u0228}nzend zu den in diesen Vorschriften genannten Ausnahmen nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Erhebung personenbezogener Daten ohne Kenntnis der betroffenen Person andernfalls der Vollzug der Haft nach {\\u0167} 171 gef{\\u0228}hrdet wird oder\\\n\\tab 2.\\tab bei der Erhebung der Daten bei anderen Personen oder Stellen die Daten nach einer Rechtsvorschrift oder ihrem Wesen nach, namentlich wegen des {\\u0252}berwiegenden berechtigten Interesses eines Dritten, geheim gehalten werden m{\\u0252}ssen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}