{
  "documentIdentifier" : "BJNR005810976BJNE023702125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das religi{\\u0246}se oder weltanschauliche Bekenntnis eines Gefangenen und personenbezogene Daten, die anl{\\u0228}{\\u0223}lich {\\u0228}rztlicher Untersuchungen erhoben worden sind, d{\\u0252}rfen in der Anstalt nicht allgemein kenntlich gemacht werden. Andere personenbezogene Daten {\\u0252}ber den Gefangenen d{\\u0252}rfen innerhalb der Anstalt allgemein kenntlich gemacht werden, soweit dies f{\\u0252}r ein geordnetes Zusammenleben in der Anstalt erforderlich ist; {\\u0167} 180 Absatz 7 bis 9 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten, die den in {\\u0167} 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannten Personen von einem Gefangenen als Geheimnis anvertraut oder {\\u0252}ber einen Gefangenen sonst bekanntgeworden sind, unterliegen auch gegen{\\u0252}ber der Vollzugsbeh{\\u0246}rde der Schweigepflicht. Die in {\\u0167} 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannten Personen haben sich gegen{\\u0252}ber dem Anstaltsleiter zu offenbaren, soweit dies f{\\u0252}r die Aufgabenerf{\\u0252}llung der Vollzugsbeh{\\u0246}rde oder zur Abwehr von erheblichen Gefahren f{\\u0252}r Leib oder Leben des Gefangenen oder Dritter erforderlich ist. Der Arzt ist zur Offenbarung ihm im Rahmen der allgemeinen Gesundheitsf{\\u0252}rsorge bekanntgewordener Geheimnisse befugt, soweit dies f{\\u0252}r die Aufgabenerf{\\u0252}llung der Vollzugsbeh{\\u0246}rde unerl{\\u0228}{\\u0223}lich oder zur Abwehr von erheblichen Gefahren f{\\u0252}r Leib oder Leben des Gefangenen oder Dritter erforderlich ist. Sonstige Offenbarungsbefugnisse bleiben unber{\\u0252}hrt. Der Gefangene ist vor der Erhebung {\\u0252}ber die nach den S{\\u0228}tzen 2 und 3 bestehenden Offenbarungsbefugnisse zu unterrichten.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 offenbarten Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck, f{\\u0252}r den sie offenbart wurden oder f{\\u0252}r den eine Offenbarung zul{\\u0228}ssig gewesen w{\\u0228}re, und nur unter denselben Voraussetzungen verarbeitet werden, unter denen eine in {\\u0167} 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannte Person selbst hierzu befugt w{\\u0228}re. Der Anstaltsleiter kann unter diesen Voraussetzungen die unmittelbare Offenbarung gegen{\\u0252}ber bestimmten Anstaltsbediensteten allgemein zulassen.\\\n\\pard\\sb100\n(4) Sofern {\\u0196}rzte oder Psychologen au{\\u0223}erhalb des Vollzuges mit der Untersuchung oder Behandlung eines Gefangenen beauftragt werden, gilt Absatz 2 mit der Ma{\\u0223}gabe entsprechend, da{\\u0223} der beauftragte Arzt oder Psychologe auch zur Unterrichtung des Anstaltsarztes oder des in der Anstalt mit der Behandlung des Gefangenen betrauten Psychologen befugt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}