{
  "documentIdentifier" : "BJNR005810976BJNE023902125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Dateisystemen gespeicherten personenbezogenen Daten sind sp{\\u0228}testens zwei Jahre nach der Entlassung des Gefangenen oder der Verlegung des Gefangenen in eine andere Anstalt zu l{\\u0246}schen. Hiervon k{\\u0246}nnen bis zum Ablauf der Aufbewahrungsfrist f{\\u0252}r die Gefangenenpersonalakte die Angaben {\\u0252}ber Familienname, Vorname, Geburtsname, Geburtstag, Geburtsort, Eintritts- und Austrittsdatum des Gefangenen ausgenommen werden, soweit dies f{\\u0252}r das Auffinden der Gefangenenpersonalakte erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten in Akten d{\\u0252}rfen nach Ablauf von zwei Jahren seit der Entlassung des Gefangenen nur verarbeitet werden, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verfolgung von Straftaten,\\\n\\tab 2.\\tab f{\\u0252}r die Durchf{\\u0252}hrung wissenschaftlicher Forschungsvorhaben gem{\\u0228}{\\u0223} {\\u0167} 186 Absatz 1,\\\n\\tab 3.\\tab zur Behebung einer bestehenden Beweisnot,\\\n\\tab 4.\\tab zur Feststellung, Durchsetzung oder Abwehr von Rechtsanspr{\\u0252}chen im Zusammenhang mit dem Vollzug einer Haft nach {\\u0167} 171\\\n\\pard\nunerl{\\u0228}{\\u0223}lich ist. Diese Verwendungsbeschr{\\u0228}nkungen enden, wenn der Gefangene erneut zum Vollzug einer Haft nach {\\u0167} 171 aufgenommen wird oder die betroffene Person eingewilligt hat.\\\n\\pard\\sb100\n(3) Bei der Aufbewahrung von Akten mit nach Absatz 2 der eingeschr{\\u0228}nkten Verarbeitung unterliegenden Daten d{\\u0252}rfen folgende Fristen nicht {\\u0252}berschritten werden: \\\nGefangenenpersonalakten, Gesundheitsakten und Krankenbl{\\u0228}tter20 Jahre,Gefangenenb{\\u0252}cher30 Jahre.\\\nes gilt nicht, wenn aufgrund bestimmter Tatsachen anzunehmen ist, da{\\u0223} die Aufbewahrung f{\\u0252}r die in Absatz 2 Satz 1 genannten Zwecke weiterhin erforderlich ist. Die Aufbewahrungsfrist beginnt mit dem auf das Jahr der aktenm{\\u0228}{\\u0223}igen Weglegung folgenden Kalenderjahr. Die archivrechtlichen Vorschriften des Bundes und der L{\\u0228}nder bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Wird festgestellt, da{\\u0223} unrichtige Daten {\\u0252}bermittelt worden sind, ist dies dem Empf{\\u0228}nger mitzuteilen, wenn dies zur Wahrung schutzw{\\u0252}rdiger Interessen der betroffenen Person erforderlich ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}