{
  "documentIdentifier" : "BJNR191900009BJNE001002140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kaffee darf unter Steueraussetzung bef{\\u0246}rdert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort der Einfuhr im Steuergebiet \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in andere Steuerlager im Steuergebiet,\\\n\\tab b)\\tab zu Beg{\\u0252}nstigten ({\\u0167} 8),\\\n\\tab c)\\tab an Empf{\\u0228}nger in anderen Mitgliedstaaten oder\\\n\\tab d)\\tab unmittelbar oder {\\u0252}ber andere Mitgliedstaaten aus dem Steuergebiet zu einem Ort, an dem der Kaffee das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verl{\\u0228}sst;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab aus anderen Mitgliedstaaten in Steuerlager im Steuergebiet.\\\n\\pard\nF{\\u0252}r Bef{\\u0246}rderungen unter Steueraussetzung im Steuergebiet an Beg{\\u0252}nstigte ({\\u0167} 8) ist zus{\\u0228}tzlich eine Freistellungsbescheinigung erforderlich, soweit nicht nach {\\u0167} 8 Absatz 3 andere Dokumente anstelle der Freistellungsbescheinigung zugelassen worden sind.\\\n\\pard\\sb100\n(2) Wenn Steuerbelange gef{\\u0228}hrdet erscheinen, hat in den F{\\u0228}llen des Absatzes 1 Nummer 1 der Steuerlagerinhaber als Versender oder der registrierte Versender Sicherheit f{\\u0252}r die Bef{\\u0246}rderung zu leisten. Das Hauptzollamt kann auf Antrag zulassen, dass die Sicherheit durch den Eigent{\\u0252}mer, den Bef{\\u0246}rderer oder den Empf{\\u0228}nger des Kaffees geleistet wird.\\\n\\pard\\sb100\n(3) Der Kaffee ist unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Steuerlagerinhaber in sein Steuerlager aufzunehmen,\\\n\\tab 2.\\tab vom Beg{\\u0252}nstigten ({\\u0167} 8) zu {\\u0252}bernehmen,\\\n\\tab 3.\\tab vom Steuerlagerinhaber oder vom registrierten Versender an den Empf{\\u0228}nger im anderen Mitgliedstaat zu liefern oder vom Empf{\\u0228}nger, wenn er im Steuergebiet Besitz am Kaffee erlangt hat, in den anderen Mitgliedstaat zu bef{\\u0246}rdern oder\\\n\\tab 4.\\tab vom Steuerlagerinhaber, vom registrierten Versender oder vom Empf{\\u0228}nger, wenn er im Steuergebiet Besitz am Kaffee erlangt hat, auszuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Nummer 1 beginnt die Bef{\\u0246}rderung unter Steueraussetzung, wenn der Kaffee das Steuerlager verl{\\u0228}sst oder am Ort der Einfuhr in den zollrechtlich freien Verkehr {\\u0252}bergef{\\u0252}hrt worden ist. Die Bef{\\u0246}rderung endet in den F{\\u0228}llen des Absatzes 1 Nummer 1 Buchstabe a und b mit der Aufnahme oder {\\u0220}bernahme und in den F{\\u0228}llen des Absatzes 1 Nummer 1 Buchstabe d, wenn der Kaffee das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verl{\\u0228}sst. In den F{\\u0228}llen des Absatzes 1 Nummer 2 endet die Bef{\\u0246}rderung unter Steueraussetzung mit der Aufnahme.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften zu den Abs{\\u0228}tzen 1 bis 4 zu erlassen, insbesondere zur Sicherheitsleistung,\\\n\\tab 2.\\tab zur Verfahrensvereinfachung zuzulassen, dass Kaffee, den Steuerlagerinhaber in Besitz genommen haben, als in ihr Steuerlager aufgenommen gilt, soweit Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}