{
  "documentIdentifier" : "BJNR191900009BJNE001201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht zum Zeitpunkt der {\\u0220}berf{\\u0252}hrung von Kaffee in den steuerrechtlich freien Verkehr, es sei denn, es schlie{\\u0223}t sich eine Steuerbefreiung an.\\\n\\pard\n\\pard\\sb100\n(2) Kaffee wird in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entnahme aus dem Steuerlager, es sei denn, es schlie{\\u0223}t sich ein weiteres Verfahren der Steueraussetzung an; einer Entnahme steht der Verbrauch im Steuerlager gleich,\\\n\\tab 2.\\tab die Herstellung ohne Erlaubnis nach {\\u0167} 6,\\\n\\tab 3.\\tab eine Unregelm{\\u0228}{\\u0223}igkeit nach {\\u0167} 10 bei der Bef{\\u0246}rderung unter Steueraussetzung.\\\n\\pard\n\\pard\\sb100\n(3) Die Steuer entsteht nicht, wenn Kaffee auf Grund seiner Beschaffenheit oder in Folge unvorhersehbarer Ereignisse oder h{\\u0246}herer Gewalt vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen ist. Kaffee gilt dann als vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen, wenn er als solcher nicht mehr genutzt werden kann. Die vollst{\\u0228}ndige Zerst{\\u0246}rung sowie der unwiederbringliche Verlust des Kaffees sind hinreichend nachzuweisen.\\\n\\pard\\sb100\n(4) Steuerschuldner ist oder sind in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 2 Nummer 1 der Steuerlagerinhaber, daneben bei einer unrechtm{\\u0228}{\\u0223}igen Entnahme die Person, die den Kaffee entnommen hat oder in deren Namen der Kaffee entnommen wurde sowie jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war,\\\n\\tab 2.\\tab des Absatzes 2 Nummer 2 der Hersteller und jede an der Herstellung beteiligte Person,\\\n\\tab 3.\\tab des Absatzes 2 Nummer 3: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Bef{\\u0246}rderungen nach {\\u0167} 9 Absatz 1 Nummer 1 der Steuerlagerinhaber als Versender oder der registrierte Versender und daneben jede andere Person, die Sicherheit geleistet hat, die Person, die den Kaffee aus der Bef{\\u0246}rderung entnommen hat oder in deren Namen der Kaffee entnommen wurde sowie jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war und wusste oder vern{\\u0252}nftigerweise h{\\u0228}tte wissen m{\\u0252}ssen, dass die Entnahme unrechtm{\\u0228}{\\u0223}ig war,\\\n\\tab b)\\tab bei Bef{\\u0246}rderungen nach {\\u0167} 9 Absatz 1 Nummer 2 der Steuerlagerinhaber und daneben die Person, die den Kaffee aus der Bef{\\u0246}rderung entnommen hat oder in deren Namen der Kaffee entnommen wurde sowie jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war und wusste oder vern{\\u0252}nftigerweise h{\\u0228}tte wissen m{\\u0252}ssen, dass die Entnahme unrechtm{\\u0228}{\\u0223}ig war.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Schulden mehrere Personen die Steuer, so sind diese gesamtschuldnerisch zur Erf{\\u0252}llung dieser Schuld verpflichtet.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften zu Absatz 3 zu erlassen, insbesondere zu den Anforderungen an den Nachweis.\\\n}"
}