{
  "documentIdentifier" : "BJNR191900009BJNE001802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird Kaffee in anderen als den in {\\u0167} 16 Absatz 1 genannten F{\\u0228}llen aus dem zollrechtlich freien Verkehr eines anderen Mitgliedstaats bezogen (gewerbliche Zwecke), entsteht die Steuer dadurch, dass der Bezieher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Kaffee im Steuergebiet in Empfang nimmt oder\\\n\\tab 2.\\tab den au{\\u0223}erhalb des Steuergebietes in Empfang genommenen Kaffee in das Steuergebiet bef{\\u0246}rdert oder bef{\\u0246}rdern l{\\u0228}sst.\\\n\\pard\nSteuerschuldner ist der Bezieher.\\\n\\pard\\sb100\n(2) Gelangt Kaffee aus dem zollrechtlich freien Verkehr eines anderen Mitgliedstaats zu gewerblichen Zwecken anders als in den in Absatz 1 genannten F{\\u0228}llen in das Steuergebiet, entsteht die Steuer dadurch, dass der Kaffee erstmals im Steuergebiet in Besitz gehalten oder verwendet wird. Dies gilt nicht, wenn der in Besitz gehaltene Kaffee \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht f{\\u0252}r das Steuergebiet bestimmt ist und unter Ber{\\u0252}cksichtigung des Absatzes 4 Satz 2 durch das Steuergebiet bef{\\u0246}rdert wird oder\\\n\\tab 2.\\tab sich an Bord eines zwischen dem Steuergebiet und einem anderen Mitgliedstaat verkehrenden Wasser- oder Luftfahrzeugs befindet, aber nicht im Steuergebiet zum Verkauf steht.\\\n\\pard\nSteuerschuldner ist, wer den Kaffee versendet, in Besitz h{\\u0228}lt oder verwendet.\\\n\\pard\\sb100\n(3) {\\u0167} 11 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Wer Kaffee nach Absatz 1 oder Absatz 2 Satz 1 beziehen, in Besitz halten oder verwenden will, hat dies dem Hauptzollamt vorher anzuzeigen und f{\\u0252}r die Steuer Sicherheit zu leisten. Wer Kaffee nach Absatz 2 Nummer 1 durch das Steuergebiet durchf{\\u0252}hren will, hat dies dem Hauptzollamt vorher anzuzeigen.\\\n\\pard\\sb100\n(5) Der Steuerschuldner hat f{\\u0252}r Kaffee, f{\\u0252}r den die Steuer entstanden ist, unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sp{\\u0228}testens am 20. Tag des auf die Steuerentstehung folgenden Monats f{\\u0228}llig. Wird das Verfahren nach Absatz 4 nicht eingehalten, ist die Steuer sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(6) Das Hauptzollamt kann zur Verfahrensvereinfachung auf Antrag zulassen, dass f{\\u0252}r Steuerschuldner, die Kaffee nicht nur gelegentlich beziehen, die nach {\\u0167} 12 Absatz 1 Satz 1 geltende Frist f{\\u0252}r die Abgabe der Steueranmeldung angewendet wird und die fristgem{\\u0228}{\\u0223}e Abgabe der Steueranmeldung der Anzeige nach Absatz 4 Satz 1 gleichsteht. Die Erlaubnis wird unter Widerrufsvorbehalt nur Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Vor der Erlaubnis ist Sicherheit f{\\u0252}r die Steuer zu leisten, die voraussichtlich w{\\u0228}hrend eines Monats entsteht.\\\n\\pard\\sb100\n(7) Die Erlaubnis ist zu widerrufen, wenn die in Absatz 6 Satz 2 genannten Voraussetzungen nicht mehr erf{\\u0252}llt sind oder eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens Vorschriften zu den Abs{\\u0228}tzen 1, 2, 4 bis 7 zu erlassen, insbesondere zum Besteuerungsverfahren und zur Sicherheit und f{\\u0252}r die Anzeigepflicht nach Absatz 4 Satz 2 ein Hauptzollamt zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}