{
  "documentIdentifier" : "BJNR191900009BJNE001902140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versandhandel betreibt, wer Kaffee aus dem zollrechtlich freien Verkehr des Mitgliedstaats, in dem er seinen Sitz hat, an Privatpersonen im Steuergebiet liefert und den Versand der Ware an den Erwerber selbst durchf{\\u0252}hrt oder durch andere durchf{\\u0252}hren l{\\u0228}sst (Versandh{\\u0228}ndler). Als Privatpersonen gelten alle Erwerber, die sich gegen{\\u0252}ber dem Versandh{\\u0228}ndler nicht als Abnehmer ausweisen, deren innergemeinschaftliche Erwerbe nach den Vorschriften des Umsatzsteuergesetzes der Umsatzsteuer unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Wird Kaffee durch einen Versandh{\\u0228}ndler mit Sitz in einem anderen Mitgliedstaat in das Steuergebiet geliefert, so entsteht die Steuer mit der Auslieferung an die Privatperson im Steuergebiet.\\\n\\pard\\sb100\n(3) {\\u0167} 11 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Wer als Versandh{\\u0228}ndler Kaffee in das Steuergebiet liefern will, hat dies vorher anzuzeigen und eine im Steuergebiet ans{\\u0228}ssige Person als Beauftragten zu benennen. Die Anzeige und Benennung hat gegen{\\u0252}ber dem f{\\u0252}r den Beauftragten zust{\\u0228}ndigen Hauptzollamt zu erfolgen. Der Beauftragte bedarf einer Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Der Beauftragte hat Aufzeichnungen {\\u0252}ber die Lieferungen des Versandh{\\u0228}ndlers in das Steuergebiet zu f{\\u0252}hren, dem Hauptzollamt jede Lieferung im Versandhandel unter Angabe der f{\\u0252}r die Versteuerung ma{\\u0223}gebenden Merkmale vorher anzuzeigen und f{\\u0252}r die entstehende Steuer Sicherheit zu leisten.\\\n\\pard\\sb100\n(5) Steuerschuldner ist der Beauftragte. Er hat f{\\u0252}r Kaffee, f{\\u0252}r den die Steuer entstanden ist, unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sp{\\u0228}testens am 20. Tag des auf die Steuerentstehung folgenden Monats f{\\u0228}llig. Wird Kaffee nicht nur gelegentlich im Versandhandel geliefert, kann das Hauptzollamt auf Antrag des Beauftragten zur Verfahrensvereinfachung zulassen, dass die nach {\\u0167} 12 Absatz 1 Satz 1 geltende Frist f{\\u0252}r die Abgabe der Steueranmeldung unter der Voraussetzung angewendet wird, dass Sicherheit in H{\\u0246}he der w{\\u0228}hrend eines Monats entstehenden Steuer geleistet wird, und die fristgerechte Abgabe der Steueranmeldung der Anzeige nach Absatz 4 Satz 5 gleichsteht. Wird das Verfahren nach Absatz 4 nicht eingehalten, ist der Versandh{\\u0228}ndler Steuerschuldner. Er hat unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig. Der Empf{\\u0228}nger haftet f{\\u0252}r die Steuer.\\\n\\pard\\sb100\n(6) Die Erlaubnis ist zu widerrufen, wenn eine der in Absatz 4 Satz 4 und 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften zu den Abs{\\u0228}tzen 1, 2, 4 bis 6 zu erlassen und zur Steuervereinfachung auch Lieferungen an gewerbliche Abnehmer in den Versandhandel einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}