{
  "documentIdentifier" : "BJNR005330950BJNE132101301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Parteien k{\\u0246}nnen das Verfahren zur Bestellung des Schiedsrichters oder der Schiedsrichter vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Sofern die Parteien nichts anderes vereinbart haben, ist eine Partei an die durch sie erfolgte Bestellung eines Schiedsrichters gebunden, sobald die andere Partei die Mitteilung {\\u0252}ber die Bestellung empfangen hat.\\\n\\pard\\sb100\n(3) Fehlt eine Vereinbarung der Parteien {\\u0252}ber die Bestellung der Schiedsrichter, wird ein Einzelschiedsrichter, wenn die Parteien sich {\\u0252}ber seine Bestellung nicht einigen k{\\u0246}nnen, auf Antrag einer Partei durch das Gericht bestellt. In schiedsrichterlichen Verfahren mit drei Schiedsrichtern bestellt jede Partei einen Schiedsrichter; diese beiden Schiedsrichter bestellen den dritten Schiedsrichter, der als Vorsitzender des Schiedsgerichts t{\\u0228}tig wird. Hat eine Partei den Schiedsrichter nicht innerhalb eines Monats nach Empfang einer entsprechenden Aufforderung durch die andere Partei bestellt oder k{\\u0246}nnen sich die beiden Schiedsrichter nicht binnen eines Monats nach ihrer Bestellung {\\u0252}ber den dritten Schiedsrichter einigen, so ist der Schiedsrichter auf Antrag einer Partei durch das Gericht zu bestellen.\\\n\\pard\\sb100\n(4) Haben die Parteien ein Verfahren f{\\u0252}r die Bestellung vereinbart und handelt eine Partei nicht entsprechend diesem Verfahren oder k{\\u0246}nnen die Parteien oder die beiden Schiedsrichter eine Einigung entsprechend diesem Verfahren nicht erzielen oder erf{\\u0252}llt ein Dritter eine ihm nach diesem Verfahren {\\u0252}bertragene Aufgabe nicht, so kann jede Partei bei Gericht die Anordnung der erforderlichen Ma{\\u0223}nahmen beantragen, sofern das vereinbarte Bestellungsverfahren zur Sicherung der Bestellung nichts anderes vorsieht.\\\n\\pard\\sb100\n(5) Das Gericht hat bei der Bestellung eines Schiedsrichters alle nach der Parteivereinbarung f{\\u0252}r den Schiedsrichter vorgeschriebenen Voraussetzungen zu ber{\\u0252}cksichtigen und allen Gesichtspunkten Rechnung zu tragen, die die Bestellung eines unabh{\\u0228}ngigen und unparteiischen Schiedsrichters sicherstellen. Bei der Bestellung eines Einzelschiedsrichters oder eines dritten Schiedsrichters hat das Gericht auch die Zweckm{\\u0228}{\\u0223}igkeit der Bestellung eines Schiedsrichters mit einer anderen Staatsangeh{\\u0246}rigkeit als derjenigen der Parteien in Erw{\\u0228}gung zu ziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}