{
  "documentIdentifier" : "BJNR330200009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Steuerlager ({\\u0167} 4 des Gesetzes) umfasst die Gesamtheit der baulich zueinander geh{\\u0246}renden R{\\u0228}ume, in denen sich die Einrichtungen zur Herstellung, zur Be- und Verarbeitung, zum Um- und Abf{\\u0252}llen sowie zum verkaufsfertigen Herrichten und zur Lagerung von Schaumwein befinden, ebenso die Lagerorte f{\\u0252}r Roh- und Ausgangsstoffe, Halb- und Fertigerzeugnisse, die Ladeeinrichtungen, die Werkst{\\u0228}tten zum Instandhalten des Betriebs und die Verwaltung. Ferner geh{\\u0246}ren dazu die R{\\u0228}ume, Fl{\\u0228}chen und ortsfesten Transportanlagen, die jene R{\\u0228}ume miteinander verbinden, sowie die daran angrenzenden Fl{\\u0228}chen, soweit diese f{\\u0252}r betriebliche Zwecke genutzt werden.\\\n\\pard\n\\pard\\sb100\n(2) In einem Steuerlager darf Schaumwein unter Steueraussetzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hergestellt, be- oder verarbeitet, um- und abgef{\\u0252}llt, verkaufsfertig hergerichtet und gelagert werden oder\\\n\\tab 2.\\tab zeitlich unbegrenzt von Herstellern, Gro{\\u0223}h{\\u0228}ndlern oder gewerblichen Lagerbetrieben gelagert, verkaufsfertig hergerichtet und anderen, zugelassenen Lagerbehandlungen unterzogen werden.\\\n\\pard\n\\pard\\sb100\n(3) Das Steuerlager ist so einzurichten, dass im Rahmen der Steueraufsicht der Ablauf der Herstellung, der Be- und Verarbeitung sowie der Verbleib des Schaumweins verfolgt werden kann.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt kann unter Ber{\\u0252}cksichtigung von Belangen der Steueraufsicht bestimmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte R{\\u0228}ume und Fl{\\u0228}chen des Unternehmens nicht in das Steuerlager einbezogen werden,\\\n\\tab 2.\\tab einzelne R{\\u0228}ume und Fl{\\u0228}chen in demselben Hauptzollamtbezirk oder im Umkreis von bis zu 50 Kilometer als vor{\\u0252}bergehend zum Steuerlager geh{\\u0246}rend behandelt werden.\\\n\\pard\n}"
}