{
  "documentIdentifier" : "BJNR330200009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das zust{\\u0228}ndige Hauptzollamt erteilt schriftlich unter Widerrufsvorbehalt die Erlaubnis in dem vom Antragsteller beantragten zul{\\u0228}ssigen Umfang. Dabei sind die R{\\u0228}ume, Fl{\\u0228}chen und Einrichtungen des Steuerlagers oder der Steuerlager zu bestimmen. Mit der Erlaubnis werden nach einer Verwaltungsvorschrift des Bundesministeriums der Finanzen f{\\u0252}r den Steuerlagerinhaber und f{\\u0252}r jedes Steuerlager Verbrauchsteuernummern vergeben. Vor der Erteilung der Erlaubnis ist Sicherheit nach {\\u0167} 6 zu leisten, soweit Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind. Die Erlaubnis kann befristet werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Erlaubnis f{\\u0252}r ein Steuerlager wird nicht erteilt, wenn Schaumwein ausschlie{\\u0223}lich gelagert werden soll und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der j{\\u0228}hrliche Lagerumschlag (Zu- und Abgang) voraussichtlich unter 100 Hektoliter (hl) liegt,\\\n\\tab 2.\\tab die Lagerdauer f{\\u0252}r den fertigen Schaumwein weniger als 1,5 Monate im Jahresdurchschnitt betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt kann Ausnahmen von Absatz 2 zulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerlagerinhaber bereits ein Steuerlager betreibt, in dem Schaumwein hergestellt wird,\\\n\\tab 2.\\tab das Steuerlager der unversteuerten Abgabe von Schaumwein dient,\\\n\\tab 3.\\tab Schaumwein im Steuerlager verkaufsfertig hergerichtet und weiter gehenden Lagerbehandlungen unterzogen wird,\\\n\\tab 4.\\tab ein Weinbaubetrieb Schaumwein, der unter Verwendung von ausschlie{\\u0223}lich aus selbst erzeugten Trauben gewonnenem Wein im Lohnverfahren von Dritten hergestellt wurde, anschlie{\\u0223}end unter Steueraussetzung im eigenen Betrieb lagern will.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 4 Absatz 4 wird die Erlaubnis erweitert. Die Abs{\\u0228}tze 1 bis 3 bleiben unber{\\u0252}hrt.\\\n}"
}