{
  "documentIdentifier" : "BJNR006290950BJNE071200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einsatz eines Verdeckten Ermittlers ist erst nach Zustimmung der Staatsanwaltschaft zul{\\u0228}ssig. Besteht Gefahr im Verzug und kann die Entscheidung der Staatsanwaltschaft nicht rechtzeitig eingeholt werden, so ist sie unverz{\\u0252}glich herbeizuf{\\u0252}hren; die Ma{\\u0223}nahme ist zu beenden, wenn nicht die Staatsanwaltschaft binnen drei Werktagen zustimmt. Die Zustimmung ist schriftlich zu erteilen und zu befristen. Eine Verl{\\u0228}ngerung ist zul{\\u0228}ssig, solange die Voraussetzungen f{\\u0252}r den Einsatz fortbestehen.\\\n\\pard\n\\pard\\sb100\n(2) Eins{\\u0228}tze, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich gegen einen bestimmten Beschuldigten richten oder\\\n\\tab 2.\\tab bei denen der Verdeckte Ermittler eine Wohnung betritt, die nicht allgemein zug{\\u0228}nglich ist,\\\n\\pard\nbed{\\u0252}rfen der Zustimmung des Gerichts. Bei Gefahr im Verzug gen{\\u0252}gt die Zustimmung der Staatsanwaltschaft. Kann die Entscheidung der Staatsanwaltschaft nicht rechtzeitig eingeholt werden, so ist sie unverz{\\u0252}glich herbeizuf{\\u0252}hren. Die Ma{\\u0223}nahme ist zu beenden, wenn nicht das Gericht binnen drei Werktagen zustimmt. Absatz 1 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Identit{\\u0228}t des Verdeckten Ermittlers kann auch nach Beendigung des Einsatzes geheimgehalten werden. Die Staatsanwaltschaft und das Gericht, die f{\\u0252}r die Entscheidung {\\u0252}ber die Zustimmung zu dem Einsatz zust{\\u0228}ndig sind, k{\\u0246}nnen verlangen, da{\\u0223} die Identit{\\u0228}t ihnen gegen{\\u0252}ber offenbart wird. Im {\\u0252}brigen ist in einem Strafverfahren die Geheimhaltung der Identit{\\u0228}t nach Ma{\\u0223}gabe des {\\u0167} 96 zul{\\u0228}ssig, insbesondere dann, wenn Anla{\\u0223} zu der Besorgnis besteht, da{\\u0223} die Offenbarung Leben, Leib oder Freiheit des Verdeckten Ermittlers oder einer anderen Person oder die M{\\u0246}glichkeit der weiteren Verwendung des Verdeckten Ermittlers gef{\\u0228}hrden w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}