{
  "documentIdentifier" : "BJNR006290950BJNE071602311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten eines zur{\\u0252}ckgenommenen oder erfolglos eingelegten Rechtsmittels treffen den, der es eingelegt hat. Hat der Beschuldigte das Rechtsmittel erfolglos eingelegt oder zur{\\u0252}ckgenommen, so sind ihm die dadurch dem Nebenkl{\\u0228}ger oder dem zum Anschlu{\\u0223} als Nebenkl{\\u0228}ger Berechtigten in Wahrnehmung seiner Befugnisse nach {\\u0167} 406h erwachsenen notwendigen Auslagen aufzuerlegen. Hat im Falle des Satzes 1 allein der Nebenkl{\\u0228}ger ein Rechtsmittel eingelegt oder durchgef{\\u0252}hrt, so sind ihm die dadurch erwachsenen notwendigen Auslagen des Beschuldigten aufzuerlegen. F{\\u0252}r die Kosten des Rechtsmittels und die notwendigen Auslagen der Beteiligten gilt {\\u0167} 472a Abs. 2 entsprechend, wenn eine zul{\\u0228}ssig erhobene sofortige Beschwerde nach {\\u0167} 406a Abs. 1 Satz 1 durch eine den Rechtszug abschlie{\\u0223}ende Entscheidung unzul{\\u0228}ssig geworden ist.\\\n\\pard\n\\pard\\sb100\n(2) Hat im Falle des Absatzes 1 die Staatsanwaltschaft das Rechtsmittel zuungunsten des Beschuldigten oder eines Nebenbeteiligten ({\\u0167} 424 Absatz 1, {\\u0167}{\\u0167} 439, 444 Abs. 1 Satz 1) eingelegt, so sind die ihm erwachsenen notwendigen Auslagen der Staatskasse aufzuerlegen. Dasselbe gilt, wenn das von der Staatsanwaltschaft zugunsten des Beschuldigten oder eines Nebenbeteiligten eingelegte Rechtsmittel Erfolg hat.\\\n\\pard\\sb100\n(3) Hat der Beschuldigte oder ein anderer Beteiligter das Rechtsmittel auf bestimmte Beschwerdepunkte beschr{\\u0228}nkt und hat ein solches Rechtsmittel Erfolg, so sind die notwendigen Auslagen des Beteiligten der Staatskasse aufzuerlegen.\\\n\\pard\\sb100\n(4) Hat das Rechtsmittel teilweise Erfolg, so hat das Gericht die Geb{\\u0252}hr zu erm{\\u0228}{\\u0223}igen und die entstandenen Auslagen teilweise oder auch ganz der Staatskasse aufzuerlegen, soweit es unbillig w{\\u0228}re, die Beteiligten damit zu belasten. Dies gilt entsprechend f{\\u0252}r die notwendigen Auslagen der Beteiligten.\\\n\\pard\\sb100\n(5) Ein Rechtsmittel gilt als erfolglos, soweit eine Anordnung nach {\\u0167} 69 Abs. 1 oder {\\u0167} 69b Abs. 1 des Strafgesetzbuches nur deshalb nicht aufrechterhalten wird, weil ihre Voraussetzungen wegen der Dauer einer vorl{\\u0228}ufigen Entziehung der Fahrerlaubnis ({\\u0167} 111a Abs. 1) oder einer Verwahrung, Sicherstellung oder Beschlagnahme des F{\\u0252}hrerscheins ({\\u0167} 69a Abs. 6 des Strafgesetzbuches) nicht mehr vorliegen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Kosten und die notwendigen Auslagen, die durch einen Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Wiederaufnahme des durch ein rechtskr{\\u0228}ftiges Urteil abgeschlossenen Verfahrens oder\\\n\\tab 2.\\tab auf ein Nachverfahren ({\\u0167} 433)\\\n\\pard\nverursacht worden sind.\\\n\\pard\\sb100\n(7) Die Kosten der Wiedereinsetzung in den vorigen Stand fallen dem Antragsteller zur Last, soweit sie nicht durch einen unbegr{\\u0252}ndeten Widerspruch des Gegners entstanden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}