{
  "documentIdentifier" : "BJNR006290950BJNE071801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freiheitsstrafen und Ersatzfreiheitsstrafen sollen unmittelbar nacheinander vollstreckt werden.\\\n\\pard\n\\pard\\sb100\n(2) Sind mehrere Freiheitsstrafen oder Freiheitsstrafen und Ersatzfreiheitsstrafen nacheinander zu vollstrecken, so unterbricht die Vollstreckungsbeh{\\u0246}rde die Vollstreckung der zun{\\u0228}chst zu vollstreckenden Freiheitsstrafe, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter den Voraussetzungen des {\\u0167} 57 Abs. 2 Nr. 1 des Strafgesetzbuches die H{\\u0228}lfte, mindestens jedoch sechs Monate,\\\n\\tab 2.\\tab im {\\u0252}brigen bei zeitiger Freiheitsstrafe zwei Drittel, mindestens jedoch zwei Monate, oder\\\n\\tab 3.\\tab bei lebenslanger Freiheitsstrafe f{\\u0252}nfzehn Jahre\\\n\\pard\nder Strafe verb{\\u0252}{\\u0223}t sind. Dies gilt nicht f{\\u0252}r Strafreste, die auf Grund Widerrufs ihrer Aussetzung vollstreckt werden. Treten die Voraussetzungen f{\\u0252}r eine Unterbrechung der zun{\\u0228}chst zu vollstreckenden Freiheitsstrafe bereits vor Vollstreckbarkeit der sp{\\u0228}ter zu vollstreckenden Freiheitsstrafe ein, erfolgt die Unterbrechung r{\\u0252}ckwirkend auf den Zeitpunkt des Eintritts der Vollstreckbarkeit.\\\n\\pard\\sb100\n(3) Auf Antrag des Verurteilten kann die Vollstreckungsbeh{\\u0246}rde von der Unterbrechung der Vollstreckung von Freiheitsstrafen in den F{\\u0228}llen des Absatzes 2 Satz 1 Nummer 1 oder Nummer 2 absehen, wenn zu erwarten ist, dass nach deren vollst{\\u0228}ndiger Verb{\\u0252}{\\u0223}ung die Voraussetzungen einer Zur{\\u0252}ckstellung der Strafvollstreckung nach {\\u0167} 35 des Bet{\\u0228}ubungsmittelgesetzes f{\\u0252}r eine weitere zu vollstreckende Freiheitsstrafe erf{\\u0252}llt sein werden.\\\n\\pard\\sb100\n(4) Hat die Vollstreckungsbeh{\\u0246}rde die Vollstreckung nach Absatz 2 unterbrochen, so trifft das Gericht die Entscheidungen nach den {\\u0167}{\\u0167} 57 und 57a des Strafgesetzbuches erst, wenn {\\u0252}ber die Aussetzung der Vollstreckung der Reste aller Strafen gleichzeitig entschieden werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}