{
  "documentIdentifier" : "BJNR114690980BJNE013008308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitsgemeinschaft f{\\u0252}r Krebsbek{\\u0228}mpfung der Tr{\\u0228}ger der gesetzlichen Kranken- und Rentenversicherung im Lande Nordrhein-Westfalen, die Rheinische Arbeitsgemeinschaft zur Rehabilitation Suchtkranker, die Westf{\\u0228}lische Arbeitsgemeinschaft zur Rehabilitation Suchtkranker, die Arbeitsgemeinschaft zur Rehabilitation Suchtkranker im Lande Hessen sowie die Arbeitsgemeinschaft f{\\u0252}r Heimdialyse im Lande Hessen sind berechtigt, Verwaltungsakte zu erlassen zur Erf{\\u0252}llung der Aufgaben, die ihnen am 1. Juli 1981 {\\u0252}bertragen waren.\\\n\\pard\n\\pard\\sb100\n(1a) Tr{\\u0228}ger der Sozialversicherung, Verb{\\u0228}nde von Tr{\\u0228}gern der Sozialversicherung und die Bundesagentur f{\\u0252}r Arbeit einschlie{\\u0223}lich der in {\\u0167} 19a Abs. 2 des Ersten Buches genannten anderen Leistungstr{\\u0228}ger k{\\u0246}nnen insbesondere zur gegenseitigen Unterrichtung, Abstimmung, Koordinierung und F{\\u0246}rderung der engen Zusammenarbeit im Rahmen der ihnen gesetzlich {\\u0252}bertragenen Aufgaben Arbeitsgemeinschaften bilden. Die Aufsichtsbeh{\\u0246}rde ist vor der Bildung von Arbeitsgemeinschaften und dem Beitritt zu ihnen so rechtzeitig und umfassend zu unterrichten, dass ihr ausreichend Zeit zur Pr{\\u0252}fung bleibt. Die Aufsichtsbeh{\\u0246}rde kann auf eine Unterrichtung verzichten.\\\n\\pard\\sb100\n(2) K{\\u0246}nnen nach diesem Gesetzbuch Arbeitsgemeinschaften gebildet werden, unterliegen diese staatlicher Aufsicht, die sich auf die Beachtung von Gesetz und sonstigem Recht erstreckt, das f{\\u0252}r die Arbeitsgemeinschaften, die Leistungstr{\\u0228}ger und ihre Verb{\\u0228}nde ma{\\u0223}gebend ist; die {\\u0167}{\\u0167} 85, 88, 90 und 90a des Vierten Buches gelten entsprechend; ist ein Spitzenverband der gesetzlichen Krankenkassen oder die Bundesagentur f{\\u0252}r Arbeit Mitglied einer Arbeitsgemeinschaft, f{\\u0252}hrt das zust{\\u0228}ndige Bundesministerium in Abstimmung mit den f{\\u0252}r die {\\u0252}brigen Mitglieder zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden die Aufsicht. Fehlt ein Zust{\\u0228}ndigkeitsbereich im Sinne von {\\u0167} 90 des Vierten Buches, f{\\u0252}hren die Aufsicht die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden oder die von der Landesregierung durch Rechtsverordnung bestimmten Beh{\\u0246}rden des Landes, in dem die Arbeitsgemeinschaften ihren Sitz haben; die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die obersten Landesbeh{\\u0246}rden weiter {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Soweit erforderlich, stellt eine Arbeitsgemeinschaft unter entsprechender Anwendung von {\\u0167} 67 des Vierten Buches einen Haushaltsplan auf.\\\n\\pard\\sb100\n(4) {\\u0167} 88 Abs. 1 Satz 1 und Abs. 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 94 Abs. 1a: Zur Anwendung vgl. {\\u0167} 20b Abs. 3 SGB 5 u. {\\u0167} 5 Abs. 3 SGB 11 jeweils F. ab 17.7.2015 +++)\\\n}"
}