{
  "documentIdentifier" : "BJNR114690980BJNE013410308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es in der Sozialversicherung einschlie{\\u0223}lich der Arbeitslosenversicherung im Einzelfall f{\\u0252}r die Erbringung von Sozialleistungen erforderlich ist, hat der Arbeitgeber auf Verlangen dem Leistungstr{\\u0228}ger oder der zust{\\u0228}ndigen Einzugsstelle Auskunft {\\u0252}ber die Art und Dauer der Besch{\\u0228}ftigung, den Besch{\\u0228}ftigungsort und das Arbeitsentgelt zu erteilen. Wegen der Entrichtung von Beitr{\\u0228}gen hat der Arbeitgeber auf Verlangen {\\u0252}ber alle Tatsachen Auskunft zu erteilen, die f{\\u0252}r die Erhebung der Beitr{\\u0228}ge notwendig sind. Der Arbeitgeber hat auf Verlangen die Gesch{\\u0228}ftsb{\\u0252}cher, Listen oder andere Unterlagen, aus denen die Angaben {\\u0252}ber die Besch{\\u0228}ftigung hervorgehen, w{\\u0228}hrend der Betriebszeit nach seiner Wahl den in Satz 1 bezeichneten Stellen entweder in deren oder in seinen eigenen Gesch{\\u0228}ftsr{\\u0228}umen zur Einsicht vorzulegen. Das Wahlrecht nach Satz 3 entf{\\u0228}llt, wenn besondere Gr{\\u0252}nde eine Pr{\\u0252}fung in den Gesch{\\u0228}ftsr{\\u0228}umen des Arbeitgebers gerechtfertigt erscheinen lassen. Satz 4 gilt nicht gegen{\\u0252}ber Arbeitgebern des {\\u0246}ffentlichen Dienstes. Die S{\\u0228}tze 2 bis 5 gelten auch f{\\u0252}r Stellen im Sinne des {\\u0167} 28p Abs. 6 des Vierten Buches.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit die Tr{\\u0228}ger der Rentenversicherung nach {\\u0167} 28p des Vierten Buches pr{\\u0252}fberechtigt sind, bestehen die Verpflichtungen nach Absatz 1 Satz 3 bis 6 gegen{\\u0252}ber den Einzugsstellen wegen der Entrichtung des Gesamtsozialversicherungsbeitrags nicht; die Verpflichtung nach Absatz 1 Satz 2 besteht gegen{\\u0252}ber den Einzugsstellen nur im Einzelfall.\\\n\\pard\\sb100\n(2) Wird die Auskunft wegen der Erbringung von Sozialleistungen verlangt, gilt {\\u0167} 65 Abs. 1 des Ersten Buches entsprechend. Ausk{\\u0252}nfte auf Fragen, deren Beantwortung dem Arbeitgeber selbst oder einer ihm nahe stehenden Person ({\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung) die Gefahr zuziehen w{\\u0252}rde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden, k{\\u0246}nnen verweigert werden; dem Arbeitgeber stehen die in Absatz 1 Satz 6 genannten Stellen gleich.\\\n\\pard\\sb100\n(3) Hinsichtlich des Absatzes 1 Satz 2 und 3 sowie des Absatzes 2 stehen einem Arbeitgeber die Personen gleich, die wie ein Arbeitgeber Beitr{\\u0228}ge f{\\u0252}r eine kraft Gesetzes versicherte Person zu entrichten haben.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Durchf{\\u0252}hrung der in Absatz 1 genannten Mitwirkung bestimmen.\\\n\\pard\\sb100\n(5) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Absatz 1 Satz 1 oder\\\n\\tab 2.\\tab entgegen Absatz 1 Satz 2 oder Satz 3, jeweils auch in Verbindung mit Absatz 1 Satz 6 oder Absatz 3,\\\n\\pard\neine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt. Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nftausend Euro geahndet werden. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die Leistungstr{\\u0228}ger, wenn sie wie ein Arbeitgeber Beitr{\\u0228}ge f{\\u0252}r eine kraft Gesetzes versicherte Person zu entrichten haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}