{
  "documentIdentifier" : "BJNR082600013BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erfolgt die Verlegung der alleinigen Wohnung oder der Hauptwohnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Einzug in eine alleinige Wohnung oder Hauptwohnung,\\\n\\tab 2.\\tab bei einem Auszug aus einer alleinigen Wohnung oder Hauptwohnung,\\\n\\tab 3.\\tab bei einem Wechsel des Wohnungsstatus einer Nebenwohnung zur alleinigen Wohnung oder Hauptwohnung\\\n\\pard\n{\\u0252}ber Gemeindegrenzen hinweg, {\\u0252}bermitteln die nach Landesrecht f{\\u0252}r das Meldewesen zust{\\u0228}ndigen Stellen den statistischen {\\u0196}mtern der L{\\u0228}nder die Angaben zu den Merkmalen nach den Abs{\\u0228}tzen 2 und 3. Die {\\u0220}bermittlung hat mindestens monatlich elektronisch mittels eines dem Stand der Technik entsprechenden Verschl{\\u0252}sselungsverfahrens zu erfolgen.\\\n\\pard\\sb100\n(2) Erhebungsmerkmale sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tag des Einzugs in die neue alleinige Wohnung oder Hauptwohnung oder Tag des Auszugs aus der bisherigen alleinigen Wohnung oder Hauptwohnung oder Tag des Wechsels des Wohnungsstatus einer Nebenwohnung zur alleinigen Wohnung oder Hauptwohnung,\\\n\\tab 2.\\tab bisheriger und neuer Wohnort sowie Wohnungsstatus am bisherigen und neuen Wohnort,\\\n\\tab 3.\\tab Geschlecht, Tag der Geburt und Familienstand,\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit, Ort der Geburt sowie bei Geburt im Ausland auch der Staat der Geburt,\\\n\\tab 5.\\tab rechtliche Zugeh{\\u0246}rigkeit zu einer {\\u0246}ffentlich-rechtlichen Religionsgesellschaft,\\\n\\tab 6.\\tab zus{\\u0228}tzlich bei Zuzug aus dem Ausland: Tag des letzten Wegzugs vom Inland ins Ausland,\\\n\\tab 7.\\tab zus{\\u0228}tzlich bei Abmeldung ins Ausland mit Angabe des Zielgebietes oder bei Abmeldung ohne Angabe des Zielgebietes: Tag des letzten Zuzugs aus dem Ausland,\\\n\\tab 8.\\tab Tatsache der An- und Abmeldung von Amts wegen.\\\n\\pard\n\\pard\\sb100\n(3) Hilfsmerkmale sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Meldebeh{\\u0246}rde,\\\n\\tab 2.\\tab Ordnungsmerkmal der Meldebeh{\\u0246}rde,\\\n\\tab 3.\\tab letzte fr{\\u0252}here und derzeitige Anschrift.\\\n\\pard\n\\pard\\sb100\n(4) Sofern bei der Meldebeh{\\u0246}rde ein R{\\u0252}ckmeldeverfahren aus den in Absatz 1 Satz 1 Nummer 1 bis 3 aufgef{\\u0252}hrten Anl{\\u0228}ssen vorgesehen ist, erfolgt die {\\u0220}bermittlung der Daten erst nach Abschluss des R{\\u0252}ckmeldeverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}