{
  "documentIdentifier" : "BJNR258110017BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes und au{\\u0223}erhalb eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz erworbene abgeschlossene Ausbildung erf{\\u0252}llt die Voraussetzungen des {\\u0167} 2 Nummer 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung der antragstellenden Person in dem Beruf, f{\\u0252}r den die Anerkennung beantragt wird, keine wesentlichen Unterschiede gegen{\\u0252}ber der in diesem Gesetz und in der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r diesen Beruf geregelten Ausbildung aufweist. Wesentliche Unterschiede im Sinne des Satzes 1 liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildung der antragstellenden Person hinsichtlich der beruflichen T{\\u0228}tigkeit Themenbereiche oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Pflegeberufe vorgeschrieben sind, oder\\\n\\tab 2.\\tab der Beruf der Pflegefachfrau oder des Pflegefachmanns, der Beruf der Gesundheits-und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Beruf der Altenpflegerin oder des Altenpflegers eine oder mehrere reglementierte T{\\u0228}tigkeiten umfasst, die im Herkunftsstaat der antragstellenden Person nicht Bestandteil des Berufs sind, der dem der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers entspricht, und wenn sich die Ausbildung f{\\u0252}r die jeweiligen T{\\u0228}tigkeiten auf Themenbereiche oder Bereiche der praktischen Ausbildung nach diesem Gesetz und der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Pflegeberufe beziehen, die sich wesentlich von denen unterscheiden, die von der Ausbildung der antragstellenden Person abgedeckt sind, und\\\n\\pard\ndie antragstellende Person diese Unterschiede nicht durch Kenntnisse und F{\\u0228}higkeiten ausgleichen kann, die sie im Rahmen ihrer tats{\\u0228}chlichen und rechtm{\\u0228}{\\u0223}igen Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und F{\\u0228}higkeiten von einer daf{\\u0252}r in dem jeweiligen Staat zust{\\u0228}ndigen Stelle formell als g{\\u0252}ltig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und F{\\u0228}higkeiten erworben worden sind. Themenbereiche oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung der antragstellenden Person wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und F{\\u0228}higkeiten aufweist, die eine wesentliche Voraussetzung f{\\u0252}r die Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers in Deutschland sind; Satz 2 letzter Teilsatz gilt entsprechend.\\\n\\pard\\sb100\n(3) Ist die Gleichwertigkeit des Ausbildungsstandes nach Absatz 2 nicht gegeben oder kann sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand festgestellt werden, weil die erforderlichen Unterlagen und Nachweise aus Gr{\\u0252}nden, die nicht in der antragstellenden Person liegen, von dieser nicht vorgelegt werden k{\\u0246}nnen, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnispr{\\u0252}fung, die sich auf den Inhalt der staatlichen Abschlusspr{\\u0252}fung erstreckt, oder einen h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang erbracht, der mit einer Pr{\\u0252}fung {\\u0252}ber den Inhalt des Anpassungslehrgangs abschlie{\\u0223}t. Die antragstellende Person hat das Recht, zwischen der Kenntnispr{\\u0252}fung und dem Anpassungslehrgang zu w{\\u0228}hlen.\\\n\\pard\\sb100\n(4) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des {\\u0167} 17 keine Anwendung.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder k{\\u0246}nnen vereinbaren, dass die Aufgaben nach den {\\u0167}{\\u0167} 40 und 41 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40 Abs. 2 Satz 2 u. 3: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 +++) \\\n(+++ {\\u0167} 40 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 41 Abs. 3 +++)\\\n}"
}