{
  "documentIdentifier" : "BJNR258110017BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, die eine Erlaubnis nach {\\u0167} 1 Absatz 1 beantragen, gilt die Voraussetzung des {\\u0167} 2 Nummer 1 als erf{\\u0252}llt, wenn aus einem Europ{\\u0228}ischen Berufsausweis oder aus einem in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Pflegeausbildung, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1 der Richtlinie 2005\/36\/EG entspricht, erworben hat und dies durch Vorlage eines in der Anlage aufgef{\\u0252}hrten und nach dem dort genannten Stichtag ausgestellten Ausbildungsnachweis eines der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union nachweist. Satz 1 gilt entsprechend f{\\u0252}r in der Anlage aufgef{\\u0252}hrte und nach dem 31. Dezember 1992 ausgestellte Ausbildungsnachweise eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit werden erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anlage zu diesem Gesetz sp{\\u0228}teren {\\u0196}nderungen des Anhangs V Nummer 5.2.1 der Richtlinie 2005\/36\/EG anzupassen. Gleichwertig den in Satz 1 genannten Ausbildungsnachweisen sind nach einem der in der Anlage aufgef{\\u0252}hrten Stichtag von den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellte Ausbildungsnachweise der Pflegefachfrau oder des Pflegefachmanns, die den in der Anlage zu Satz 1 f{\\u0252}r den betreffenden Staat aufgef{\\u0252}hrten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde oder Stelle des Staates dar{\\u0252}ber vorgelegt werden, dass sie eine Ausbildung abschlie{\\u0223}en, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1 der Richtlinie 2005\/36\/EG entspricht und den f{\\u0252}r diesen Staat in der Anlage zu Satz 1 genannten Nachweisen gleichsteht. Inhaber eines bulgarischen Bef{\\u0228}higungsnachweises f{\\u0252}r den Beruf des {\\u8222}{\\u1092}{\\u1077}{\\u1083}{\\u1076}{\\u1096}{\\u1077}{\\u1088}{\\u8220} ({\\u8222}Feldscher{\\u8220}) haben keinen Anspruch auf Anerkennung ihres beruflichen Bef{\\u0228}higungsnachweises in anderen Mitgliedstaaten im Rahmen dieses Absatzes.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Personen, die eine Erlaubnis nach {\\u0167} 58 Absatz 1 oder Absatz 2 beantragen, gilt die Voraussetzung des {\\u0167} 58 Absatz 3 in Verbindung mit {\\u0167} 2 Nummer 1 als erf{\\u0252}llt, wenn aus einem Europ{\\u0228}ischen Berufsausweis oder aus einem in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Ausbildung erworben hat, die in diesem Staat f{\\u0252}r den unmittelbaren Zugang zu einem dem Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder dem Beruf der Altenpflegerin oder des Altenpflegers entsprechenden Beruf erforderlich ist. Ausbildungsnachweise im Sinne dieses Gesetzes sind Ausbildungsnachweise gem{\\u0228}{\\u0223} Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005\/36\/EG, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005\/36\/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats {\\u0252}ber das Ausbildungsniveau beigef{\\u0252}gt ist. Satz 2 gilt auch f{\\u0252}r einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust{\\u0228}ndigen Beh{\\u0246}rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europ{\\u0228}ischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus{\\u0252}bung des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers dieselben Rechte verleihen oder auf die Aus{\\u0252}bung des jeweiligen Berufs vorbereiten. Antragstellende Personen mit einem Ausbildungsnachweis aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben einen h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr{\\u0252}fung abzulegen, wenn die Ausbildung der antragstellenden Person wesentliche Unterschiede gegen{\\u0252}ber den in diesem Gesetz und in der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Pflegeberufe geregelten Ausbildung zum Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder zum Beruf der Altenpflegerin oder des Altenpflegers aufweist. {\\u0167} 40 Absatz 2 Satz 2 und 3 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungspr{\\u0252}fung zu w{\\u0228}hlen.\\\n\\pard\\sb100\n(3) {\\u0167} 40 Absatz 2 und 3 gilt entsprechend f{\\u0252}r antragstellende Personen, die ihre Ausbildung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum abgeschlossen haben und nicht unter Absatz 1 oder {\\u0167} 42 fallen, sowie antragstellende Personen, die {\\u0252}ber einen Ausbildungsnachweis als Pflegefachfrau oder Pflegefachmann aus einem Staat, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (Drittstaat) ist, verf{\\u0252}gen, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anerkannt wurde. Zum Ausgleich der festgestellten wesentlichen Unterschiede haben die antragstellenden Personen in einem h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang oder einer Eignungspr{\\u0252}fung, die sich auf die festgestellten wesentlichen Unterschiede erstrecken, nachzuweisen, dass sie {\\u0252}ber die zur Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns in Deutschland erforderlichen Kenntnisse und F{\\u0228}higkeiten verf{\\u0252}gen. Sie haben das Recht, zwischen dem Anpassungslehrgang und der Eignungspr{\\u0252}fung zu w{\\u0228}hlen.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erlaubnis nach {\\u0167} 1 Absatz 1 beantragen und {\\u0252}ber einen in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellten Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen verf{\\u0252}gen, die eine Ausbildung zur spezialisierten Pflegefachfrau oder zum spezialisierten Pflegefachmann bescheinigen, die nicht die allgemeine Pflege umfasst, oder\\\n\\tab 2.\\tab eine Erlaubnis nach {\\u0167} 58 Absatz 1 oder 2 beantragen und {\\u0252}ber eine in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellten Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1 der Richtlinie 2005\/36\/EG entsprechen, und eine darauf aufbauende Spezialisierung in der Gesundheits- und Kinderkrankenpflege oder in der Altenpflege verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r antragstellende Personen nach Absatz 4, die {\\u0252}ber einen Ausbildungsnachweis verf{\\u0252}gen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005\/36\/EG genannten Niveau entspricht, gelten die Abs{\\u0228}tze 1 bis 4 und {\\u0167} 40 mit der Ma{\\u0223}gabe, dass die erforderliche Ausgleichsma{\\u0223}nahme aus einer Eignungspr{\\u0252}fung besteht.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r den Europ{\\u0228}ischen Berufsausweis f{\\u0252}r den Beruf der Pflegefachfrau oder des Pflegefachmanns sowie f{\\u0252}r den Fall der Einf{\\u0252}hrung eines Europ{\\u0228}ischen Berufsausweises f{\\u0252}r den Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers und f{\\u0252}r den Beruf der Altenpflegerin oder des Altenpflegers.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r Drittstaatsdiplome, f{\\u0252}r deren Anerkennung sich nach dem Recht der Europ{\\u0228}ischen Union eine Gleichstellung ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 41 Abs. 2: Zur Anwendung vgl. {\\u0167} 46 Abs 3 +++)\\\n}"
}