{
  "documentIdentifier" : "BJNR258110017BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antragstellenden Personen, die die Voraussetzungen nach {\\u0167} 2 Nummer 2 bis 4 erf{\\u0252}llen und eine Erlaubnis nach {\\u0167} 1 Absatz 1 aufgrund der Vorlage eines Ausbildungsnachweises beantragen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der von der fr{\\u0252}heren Tschechoslowakei verliehen wurde und die Aufnahme des Berufs der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, gestattet oder aus dem hervorgeht, dass die Ausbildung zum Beruf der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, im Falle der Tschechischen Republik oder der Slowakei vor dem 1. Januar 1993 begonnen wurde, oder\\\n\\tab 2.\\tab der von der fr{\\u0252}heren Sowjetunion verliehen wurde und die Aufnahme des Berufs der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, gestattet oder aus dem hervorgeht, dass die Ausbildung zum Beruf der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, im Falle Estlands vor dem 20. August 1991, im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. M{\\u0228}rz 1990 begonnen wurde, oder\\\n\\tab 3.\\tab der vom fr{\\u0252}heren Jugoslawien verliehen wurde und die Aufnahme des Berufs der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, gestattet oder aus dem hervorgeht, dass die Ausbildung zum Beruf der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, im Falle Sloweniens vor dem 25. Juni 1991 begonnen wurde,\\\n\\pard\nist die Erlaubnis zu erteilen, wenn die zust{\\u0228}ndigen Beh{\\u0246}rden der jeweiligen Mitgliedstaaten bescheinigen, dass dieser Ausbildungsnachweis hinsichtlich der Aufnahme und Aus{\\u0252}bung des Berufs der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, in ihrem Hoheitsgebiet die gleiche G{\\u0252}ltigkeit hat wie der von ihnen verliehene Ausbildungsnachweis und eine von den gleichen Beh{\\u0246}rden ausgestellte Bescheinigung dar{\\u0252}ber vorgelegt wird, dass die betreffende Person in den f{\\u0252}nf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tats{\\u0228}chlich und rechtm{\\u0228}{\\u0223}ig die T{\\u0228}tigkeit der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, in ihrem Hoheitsgebiet ausge{\\u0252}bt hat. Die T{\\u0228}tigkeit muss die volle Verantwortung f{\\u0252}r die Planung, die Organisation und die Ausf{\\u0252}hrung der Krankenpflege des Patienten umfasst haben.\\\n\\pard\\sb100\n(2) Antragstellende Personen, die die Voraussetzungen nach {\\u0167} 2 Nummer 2 bis 4 erf{\\u0252}llen und die eine Erlaubnis nach {\\u0167} 1 Absatz 1 aufgrund der Vorlage eines Ausbildungsnachweises beantragen, der in Polen f{\\u0252}r Krankenschwestern und Krankenpfleger verliehen worden ist, deren Ausbildung vor dem 1. Mai 2004 abgeschlossen wurde und den Mindestanforderungen an die Berufsausbildung gem{\\u0228}{\\u0223} Artikel 31 der Richtlinie 2005\/36\/EG nicht gen{\\u0252}gte, ist die Erlaubnis zu erteilen, wenn ihm ein Bakkalaureat-Diplom beigef{\\u0252}gt ist, das auf der Grundlage eines Aufstiegsfortbildungsprogramms erworben wurde, das in einem der in Artikel 33 Absatz 3 Buchstabe b Doppelbuchstabe i oder Doppelbuchstabe ii der Richtlinie 2005\/36\/EG genannten Gesetze enthalten ist.\\\n\\pard\\sb100\n(3) Antragstellende Personen, die die Erlaubnis nach {\\u0167} 1 Absatz 1 aufgrund einer in Rum{\\u0228}nien abgeleisteten Ausbildung im Beruf der Krankenschwester oder des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, beantragen, die den Mindestanforderungen an die Berufsausbildung des Artikels 31 der Richtlinie 2005\/36\/EG nicht gen{\\u0252}gt, erhalten die Erlaubnis, wenn sie {\\u0252}ber ein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8218}Certificat de competen{\\u0355}e profesionale de asistent medical generalist{\\u8216} mit einer postsekund{\\u0228}ren Ausbildung an einer {\\u8218}{\\u0351}coal{\\u0259} postliceal{\\u0259}{\\u8216}, dem eine Bescheinigung beigef{\\u0252}gt ist, dass die Ausbildung vor dem 1. Januar 2007 begonnen wurde,\\\n\\tab 2.\\tab {\\u8218}Diplom{\\u0259} des absolvire des asistent medical generalist{\\u8216} mit einer Hochschulausbildung von kurzer Dauer, dem eine Bescheinigung beigef{\\u0252}gt ist, dass die Ausbildung vor dem 1. Oktober 2003 begonnen wurde, oder\\\n\\tab 3.\\tab {\\u8218}Diplomy{\\u0259} de licen{\\u0355}{\\u0259} de asistent medical generalist{\\u8216} mit einer Hochschulausbildung von langer Dauer, dem eine Bescheinigung beigef{\\u0252}gt ist, dass die Ausbildung vor dem 1. Oktober 2003 begonnen wurde,\\\n\\pard\nverf{\\u0252}gen, dem eine Bescheinigung beigef{\\u0252}gt ist, aus der hervorgeht, dass die antragstellenden Personen w{\\u0228}hrend der letzten f{\\u0252}nf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang den Beruf der Krankenschwester und des Krankenpflegers, die f{\\u0252}r die allgemeine Pflege verantwortlich sind, in Rum{\\u0228}nien ununterbrochen tats{\\u0228}chlich und rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt haben und sie die Voraussetzungen nach {\\u0167} 2 Nummer 2 bis 4 erf{\\u0252}llen. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Antragstellende Personen, die nicht unter die Abs{\\u0228}tze 1 bis 3 fallen, die Voraussetzungen nach {\\u0167} 2 Nummer 2 bis 4 erf{\\u0252}llen und eine Erlaubnis nach {\\u0167} 1 Absatz 1 aufgrund der Vorlage eines vor dem nach {\\u0167} 41 Absatz 1 in Verbindung mit der Anlage zu diesem Gesetz genannten Stichtag ausgestellten Ausbildungsnachweises eines der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union beantragen, ist die Erlaubnis zu erteilen, auch wenn dieser Ausbildungsnachweis nicht alle Anforderungen an die Ausbildung nach Artikel 31 der Richtlinie 2005\/36\/EG erf{\\u0252}llt, sofern dem Antrag eine Bescheinigung dar{\\u0252}ber beigef{\\u0252}gt ist, dass der Inhaber w{\\u0228}hrend der letzten f{\\u0252}nf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen tats{\\u0228}chlich und rechtm{\\u0228}{\\u0223}ig den Beruf der Pflegefachfrau oder des Pflegefachmanns ausge{\\u0252}bt hat. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bei antragstellenden Personen, f{\\u0252}r die einer der Abs{\\u0228}tze 1 bis 4 gilt und die die dort genannten Voraussetzungen mit Ausnahme der geforderten Dauer der Berufserfahrung erf{\\u0252}llen, wird das Anerkennungsverfahren nach {\\u0167} 41 Absatz 3 durchgef{\\u0252}hrt.\\\n}"
}