{
  "documentIdentifier" : "BJNR258110017BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer beabsichtigt, im Sinne des {\\u0167} 44 Absatz 1 oder Absatz 2 Dienstleistungen zu erbringen, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vorher schriftlich zu melden. Die Meldung ist einmal j{\\u0228}hrlich zu erneuern, wenn die dienstleistungserbringende Person beabsichtigt, w{\\u0228}hrend des betreffenden Jahres vor{\\u0252}bergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europ{\\u0228}ischen Berufsausweises vorgenommen, ist abweichend von Satz 2 die Meldung 18 Monate nach Ausstellung des Europ{\\u0228}ischen Berufsausweises zu erneuern.\\\n\\pard\n\\pard\\sb100\n(2) Bei der erstmaligen Meldung oder bei wesentlichen {\\u0196}nderungen hat die dienstleistungserbringende Person folgende Dokumente vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Staatsangeh{\\u0246}rigkeitsnachweis,\\\n\\tab 2.\\tab einen Berufsqualifikationsnachweis,\\\n\\tab 3.\\tab im Fall der Dienstleistungserbringung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 44 Absatz 1 eine Bescheinigung {\\u0252}ber die rechtm{\\u0228}{\\u0223}ige Niederlassung im Beruf der Pflegefachfrau oder des Pflegefachmanns in einem anderen Mitgliedstaat, die sich darauf erstreckt, dass der dienstleistungserbringenden Person die Aus{\\u0252}bung dieser T{\\u0228}tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend, untersagt ist und keine Vorstrafen vorliegen, oder\\\n\\tab b)\\tab nach {\\u0167} 44 Absatz 2 Satz 1 Nummer 1 eine Bescheinigung {\\u0252}ber die rechtm{\\u0228}{\\u0223}ige Niederlassung im Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers in einem anderen Mitgliedstaat, oder im Fall des {\\u0167} 44 Absatz 2 Satz 1 Nummer 2 einen Nachweis in beliebiger Form dar{\\u0252}ber, dass die dienstleistungserbringende Person den Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt hat; dabei darf der dienstleistungserbringenden Person die Aus{\\u0252}bung dieser T{\\u0228}tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend, untersagt sein, und es d{\\u0252}rfen keine Vorstrafen vorliegen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine Erkl{\\u0228}rung der dienstleistungserbringenden Person, dass sie {\\u0252}ber die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\nDie f{\\u0252}r die Aus{\\u0252}bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m{\\u0252}ssen vorhanden sein.\\\n\\pard\\sb100\n(3) Im Fall der erstmaligen Dienstleistungserbringung nach {\\u0167} 44 Absatz 2 pr{\\u0252}ft die zust{\\u0228}ndige Beh{\\u0246}rde den nach {\\u0167} 46 Absatz 2 Satz 1 Nummer 2 vorgelegten Berufsqualifikationsnachweis. {\\u0167} 41 Absatz 2 gilt entsprechend mit der Ma{\\u0223}gabe, dass f{\\u0252}r wesentliche Unterschiede zwischen der beruflichen Qualifikation der dienstleistungserbringenden Person und der nach diesem Gesetz und der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Pflegeberufe geforderten Ausbildung zum Beruf des Gesundheits- und Kinderkrankenpflegers oder der Gesundheits- und Kinderkrankenpflegerin oder der Altenpflegerin oder des Altenpflegers Ausgleichsma{\\u0223}nahmen nur gefordert werden d{\\u0252}rfen, wenn die Unterschiede so gro{\\u0223} sind, dass ohne den Nachweis der fehlenden Kenntnisse und F{\\u0228}higkeiten die {\\u0246}ffentliche Gesundheit gef{\\u0228}hrdet w{\\u0228}re. Soweit dies f{\\u0252}r die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Niederlassungsmitgliedstaates Informationen {\\u0252}ber die Ausbildungsg{\\u0228}nge der dienstleistungserbringenden Person anfordern. Der Ausgleich der fehlenden Kenntnisse und F{\\u0228}higkeiten erfolgt durch eine Eignungspr{\\u0252}fung.\\\n\\pard\\sb100\n(4) Sofern eine vorherige Meldung wegen der Dringlichkeit des T{\\u0228}tigwerdens nicht m{\\u0246}glich ist, hat die Meldung unverz{\\u0252}glich nach Erbringen der Dienstleistung zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46: Zur Anwendung vgl. {\\u0167} 44 Abs. 5 +++)\\\n}"
}