{
  "documentIdentifier" : "BJNR222500005BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung der Netzentgelte sind die Netzkosten nach den {\\u0167}{\\u0167} 4 bis 11 zusammenzustellen. Die ermittelten Netzkosten sind anschlie{\\u0223}end nach {\\u0167} 13 vollst{\\u0228}ndig den dort aufgef{\\u0252}hrten Hauptkostenstellen, welche die Struktur der Elektrizit{\\u0228}ts{\\u0252}bertragungs- und Elektrizit{\\u0228}tsverteilernetze widerspiegeln, zuzuordnen. Danach sind die Hauptkostenstellen im Wege der Kostenw{\\u0228}lzung nach {\\u0167} 14 den Kostentr{\\u0228}gern zuzuordnen. Unter Verwendung einer Gleichzeitigkeitsfunktion nach {\\u0167} 16 sind die Netzentgelte f{\\u0252}r jede Netz- und Umspannebene zu bestimmen. Die Ermittlung der Kosten erfolgt auf der Basis der Daten des letzten abgeschlossenen Gesch{\\u0228}ftsjahres; gesicherte Erkenntnisse {\\u0252}ber das Planjahr k{\\u0246}nnen dabei ber{\\u0252}cksichtigt werden. Die Ermittlung der Netzentgelte erfolgt nach Ma{\\u0223}gabe des {\\u0167} 21. F{\\u0252}r einen Netzbetreiber, f{\\u0252}r den noch keine kalenderj{\\u0228}hrliche Erl{\\u0246}sobergrenze nach {\\u0167} 4 Absatz 1 der Anreizregulierungsverordnung bestimmt worden ist, erfolgt die Ermittlung der Netzentgelte auf Grundlage der Kosten nach Satz 5. Soweit hinsichtlich der Kostenermittlung keine besonderen Regelungen getroffen werden, sind die Leits{\\u0228}tze f{\\u0252}r die Preisermittlung auf Grund von Selbstkosten nach der Anlage zur Verordnung PR Nr. 30\/53 vom 21. November 1953 (BAnz. Nr. 244 vom 18. Dezember 1953), zuletzt ge{\\u0228}ndert durch Artikel 289 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), heranzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Entrichtung des Netzentgelts wird die Nutzung der Netz- oder Umspannebene des jeweiligen Betreibers des Elektrizit{\\u0228}tsversorgungsnetzes, an die der Netznutzer angeschlossen ist, und aller vorgelagerten Netz- und Umspannebenen abgegolten.\\\n\\pard\\sb100\n(3) Mit Wirkung zum 1. Januar 2023 bestimmen die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung jeweils ein bundeseinheitliches Netzentgelt nach Abschnitt 2a f{\\u0252}r die Netzebene H{\\u0246}chstspannungsnetz und die Umspannebene von H{\\u0246}chst- zu Hochspannung. Hierf{\\u0252}r verwenden sie jeweils eine bundeseinheitliche Gleichzeitigkeitsfunktion nach {\\u0167} 16 Absatz 2 Satz 2. Vom 1. Januar 2019 bis zum 31. Dezember 2022 erfolgt die Bestimmung nach Satz 1 nach Ma{\\u0223}gabe des {\\u0167} 32a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}