{
  "documentIdentifier" : "BJNR222500005BJNE000603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bilanzielle und kalkulatorische Kosten des Netzbetriebs sind nur insoweit anzusetzen, als sie den Kosten eines effizienten und strukturell vergleichbaren Netzbetreibers entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Ausgehend von den Gewinn- und Verlustrechnungen f{\\u0252}r die Elektrizit{\\u0228}ts{\\u0252}bertragung und Elektrizit{\\u0228}tsverteilung des letzten abgeschlossenen Gesch{\\u0228}ftsjahres nach {\\u0167} 6b Absatz 3 des Energiewirtschaftsgesetzes ist zur Bestimmung der Netzkosten eine kalkulatorische Rechnung zu erstellen. Die Netzkosten setzen sich unter Beachtung von Absatz 1 aus den aufwandsgleichen Kosten nach {\\u0167} 5, den kalkulatorischen Abschreibungen nach {\\u0167} 6, der kalkulatorischen Eigenkapitalverzinsung nach {\\u0167} 7 sowie den kalkulatorischen Steuern nach {\\u0167} 8 unter Abzug der kostenmindernden Erl{\\u0246}se und Ertr{\\u0228}ge nach {\\u0167} 9 zusammen. Netzverluste sind nach {\\u0167} 10 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Bis zur erstmaligen Erstellung der jeweiligen Gewinn- und Verlustrechnung nach {\\u0167} 6b Absatz 3 des Energiewirtschaftsgesetzes ist abweichend von Absatz 2 der Bestimmung der Netzkosten jeweils eine auf die T{\\u0228}tigkeitsbereiche Elektrizit{\\u0228}ts{\\u0252}bertragung und Elektrizit{\\u0228}tsverteilung beschr{\\u0228}nkte und nach handelsrechtlichen Grunds{\\u0228}tzen ermittelte Gewinn- und Verlustrechnung des letzten abgeschlossenen Gesch{\\u0228}ftsjahres zu Grunde zu legen. Soweit Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen nicht nach {\\u0167} 6b Absatz 3 des Energiewirtschaftsgesetzes verpflichtet sind, haben diese der Entgeltbildung jeweils eine auf die T{\\u0228}tigkeitsbereiche Elektrizit{\\u0228}ts{\\u0252}bertragung und Elektrizit{\\u0228}tsverteilung beschr{\\u0228}nkte und nach handelsrechtlichen Grunds{\\u0228}tzen ermittelte Gewinn- und Verlustrechnung des letzten abgeschlossenen Gesch{\\u0228}ftsjahres zu erstellen und zu Grunde zu legen.\\\n\\pard\\sb100\n(4) Einzelkosten des Netzes sind dem Netz direkt zuzuordnen. Kosten des Netzes, die sich nicht oder nur mit unvertretbar hohem Aufwand als Einzelkosten direkt zurechnen lassen, sind als Gemeinkosten {\\u0252}ber eine verursachungsgerechte Schl{\\u0252}sselung dem Elektrizit{\\u0228}ts{\\u0252}bertragungs- oder Elektrizit{\\u0228}tsverteilernetz zuzuordnen. Die zu Grunde gelegten Schl{\\u0252}ssel m{\\u0252}ssen sachgerecht sein und den Grundsatz der Stetigkeit beachten. Die Schl{\\u0252}ssel sind f{\\u0252}r sachkundige Dritte nachvollziehbar und vollst{\\u0228}ndig zu dokumentieren. {\\u0196}nderungen eines Schl{\\u0252}ssels sind nur zul{\\u0228}ssig, sofern diese sachlich geboten sind. Die hierf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde sind nachvollziehbar und vollst{\\u0228}ndig zu dokumentieren.\\\n\\pard\\sb100\n(5) Kosten oder Kostenbestandteile, die auf Grund einer {\\u0220}berlassung betriebsnotwendiger Anlageg{\\u0252}ter anfallen, k{\\u0246}nnen nur in der H{\\u0246}he als Kosten anerkannt werden, wie sie anfielen, wenn der Betreiber Eigent{\\u0252}mer der Anlagen w{\\u0228}re. Der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes hat die erforderlichen Nachweise zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5a) Erbringen Unternehmen gegen{\\u0252}ber einem Betreiber eines Elektrizit{\\u0228}tsversorgungsnetzes Dienstleistungen, so sind die diesbez{\\u0252}glichen Kosten oder Kostenbestandteile nach Ma{\\u0223}gabe dieses Absatzes bei der Netzkostenermittlung zu ber{\\u0252}cksichtigen. Geh{\\u0246}ren das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes oder ein Gesellschafter des Betreibers des Elektrizit{\\u0228}tsversorgungsnetzes zu einer Gruppe miteinander verbundener Elektrizit{\\u0228}tsunternehmen, so darf der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der H{\\u0246}he ansetzen, wie sie bei dem die Dienstleistung erbringenden Unternehmen unter Anwendung der Grunds{\\u0228}tze der Entgeltbestimmung im Sinne dieser Verordnung und gegebenenfalls unter Anwendung des {\\u0167} 6 Absatz 2 der Anreizregulierungsverordnung tats{\\u0228}chlich angefallen sind. Beinhalten die nach Satz 2 f{\\u0252}r die Erbringung von Dienstleistungen angefallenen Kosten oder Kostenbestandteile Vorleistungen von Unternehmen, die ebenfalls zu der Gruppe miteinander verbundener Elektrizit{\\u0228}tsunternehmen geh{\\u0246}ren, der das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes oder dessen Gesellschafter angeh{\\u0246}ren, k{\\u0246}nnen diese nur maximal in der H{\\u0246}he einbezogen werden, wie sie jeweils bei dem die Vorleistung erbringenden Unternehmen unter Anwendung der Grunds{\\u0228}tze der Entgeltbestimmung im Sinne dieser Verordnung und gegebenenfalls unter Anwendung des {\\u0167} 6 Absatz 2 der Anreizregulierungsverordnung tats{\\u0228}chlich angefallen sind. Geh{\\u0246}ren das die Dienstleistung erbringende Unternehmen und der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes oder dessen Gesellschafter nicht zu einer Gruppe miteinander verbundener Elektrizit{\\u0228}tsunternehmen, so darf der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der H{\\u0246}he ansetzen, wie sie anfallen w{\\u0252}rden, wenn der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes die jeweiligen Leistungen selbst erbringen w{\\u0252}rde. Der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes hat die erforderlichen Nachweise zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Soweit au{\\u0223}erordentliche Aufwendungen und Ertr{\\u0228}ge die Netzkosten einer Kalkulationsperiode beeinflussen, sind diese der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}