{
  "documentIdentifier" : "BJNR222500005BJNE000802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gew{\\u0228}hrleistung eines langfristig angelegten leistungsf{\\u0228}higen und zuverl{\\u0228}ssigen Netzbetriebs ist die Wertminderung der betriebsnotwendigen Anlageg{\\u0252}ter nach den Abs{\\u0228}tzen 2 bis 7 als Kostenposition bei der Ermittlung der Netzkosten in Ansatz zu bringen (kalkulatorische Abschreibungen). Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erl{\\u0246}srechnung an die Stelle der entsprechenden bilanziellen Abschreibungen der Gewinn- und Verlustrechnung. Bei der Ermittlung der kalkulatorischen Abschreibungen ist jeweils zu unterscheiden nach Anlageg{\\u0252}tern, die vor dem 1. Januar 2006 aktiviert wurden (Altanlage), und Anlageg{\\u0252}tern, die ab dem 1. Januar 2006 aktiviert werden (Neuanlage).\\\n\\pard\n\\pard\\sb100\n(2) Die kalkulatorischen Abschreibungen der Altanlagen sind unter Ber{\\u0252}cksichtigung der Eigenkapitalquote nach der linearen Abschreibungsmethode zu ermitteln. F{\\u0252}r die Ermittlung der kalkulatorischen Abschreibungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des eigenfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von dem jeweiligen Tagesneuwert nach Absatz 3 Satz 1 und 2 ermittelten Abschreibungsbetr{\\u0228}ge aller Altanlagen zu bilden und anschlie{\\u0223}end mit der Eigenkapitalquote zu multiplizieren;\\\n\\tab 2.\\tab des fremdfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von den jeweiligen, im Zeitpunkt ihrer Errichtung erstmalig aktivierten Anschaffungs- und Herstellungskosten (historische Anschaffungs- und Herstellungskosten) ermittelten Abschreibungsbetr{\\u0228}ge aller Altanlagen zu bilden und anschlie{\\u0223}end mit der Fremdkapitalquote zu multiplizieren.\\\n\\pard\nDie Eigenkapitalquote ergibt sich rechnerisch als Quotient aus dem betriebsnotwendigen Eigenkapital und den kalkulatorisch ermittelten Restwerten des betriebsnotwendigen Verm{\\u0246}gens zu historischen Anschaffungs- und Herstellungskosten. Die anzusetzende Eigenkapitalquote wird kalkulatorisch f{\\u0252}r die Berechnung der Netzentgelte auf h{\\u0246}chstens 40 Prozent begrenzt. Die Fremdkapitalquote ist die Differenz zwischen 100 Prozent und der Eigenkapitalquote.\\\n\\pard\\sb100\n(3) Der Tagesneuwert ist der unter Ber{\\u0252}cksichtigung der technischen Entwicklung ma{\\u0223}gebliche Anschaffungswert zum jeweiligen Bewertungszeitpunkt. Die Umrechnung der historischen Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlageg{\\u0252}ter auf Tagesneuwerte zum jeweiligen Stichtag erfolgt unter Verwendung von Indexreihen des Statistischen Bundesamtes nach Ma{\\u0223}gabe des {\\u0167} 6a. Im Falle der Elektrizit{\\u0228}tsversorgungsnetze in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen k{\\u0246}nnen f{\\u0252}r jene Anlageg{\\u0252}ter, deren Errichtung zeitlich vor ihrer erstmaligen Bewertung in Deutscher Mark liegt, die Anschaffungs- und Herstellungskosten unter Verwendung zeitnaher {\\u0252}blicher Anschaffungs- und Herstellungskosten und einer R{\\u0252}ckrechnung mittels der anwendbaren Preisindizes ermittelt werden.\\\n\\pard\\sb100\n(4) Die kalkulatorischen Abschreibungen der Neuanlagen sind ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode zu ermitteln.\\\n\\pard\\sb100\n(5) Die kalkulatorischen Abschreibungen sind f{\\u0252}r jede Anlage j{\\u0228}hrlich auf Grundlage der jeweiligen betriebsgew{\\u0246}hnlichen Nutzungsdauern nach Anlage 1 vorzunehmen. Die jeweils f{\\u0252}r eine Anlage in Anwendung gebrachte betriebsgew{\\u0246}hnliche Nutzungsdauer ist f{\\u0252}r die Restdauer ihrer kalkulatorischen Abschreibung unver{\\u0228}ndert zu lassen. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei ist jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde zu legen.\\\n\\pard\\sb100\n(6) Der kalkulatorische Restwert eines Anlageguts betr{\\u0228}gt nach Ablauf des urspr{\\u0252}nglich angesetzten Abschreibungszeitraums Null. Ein Wiederaufleben kalkulatorischer Restwerte ist unzul{\\u0228}ssig. Bei Ver{\\u0228}nderung der urspr{\\u0252}nglichen Abschreibungsdauer w{\\u0228}hrend der Nutzung ist sicherzustellen, dass keine Erh{\\u0246}hung der Kalkulationsgrundlage erfolgt. In einem solchen Fall bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Division des Restwertes durch die Restabschreibungsdauer. Es erfolgt keine Abschreibung unter Null.\\\n\\pard\\sb100\n(7) Das Verbot von Abschreibungen unter Null gilt ungeachtet der {\\u0196}nderung von Eigentumsverh{\\u0228}ltnissen oder der Begr{\\u0252}ndung von Schuldverh{\\u0228}ltnissen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}