{
  "documentIdentifier" : "BJNR111260992BJNE005105311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausl{\\u0228}nder muss selbst die Tatsachen vortragen, die seine Furcht vor Verfolgung oder die Gefahr eines ihm drohenden ernsthaften Schadens begr{\\u0252}nden, und die erforderlichen Angaben machen. Zu den erforderlichen Angaben geh{\\u0246}ren auch solche {\\u0252}ber Wohnsitze, Reisewege, Aufenthalte in anderen Staaten und dar{\\u0252}ber, ob bereits in anderen Staaten oder im Bundesgebiet ein Verfahren mit dem Ziel der Anerkennung als ausl{\\u0228}ndischer Fl{\\u0252}chtling, auf Zuerkennung internationalen Schutzes im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 oder ein Asylverfahren eingeleitet oder durchgef{\\u0252}hrt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausl{\\u0228}nder hat alle sonstigen Tatsachen und Umst{\\u0228}nde anzugeben, die einer Abschiebung oder einer Abschiebung in einen bestimmten Staat entgegenstehen.\\\n\\pard\\sb100\n(3) Ein sp{\\u0228}teres Vorbringen des Ausl{\\u0228}nders kann unber{\\u0252}cksichtigt bleiben, wenn andernfalls die Entscheidung des Bundesamtes verz{\\u0246}gert w{\\u0252}rde. Der Ausl{\\u0228}nder ist hierauf und auf {\\u0167} 36 Abs. 4 Satz 3 hinzuweisen.\\\n\\pard\\sb100\n(4) Bei einem Ausl{\\u0228}nder, der verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, soll die Anh{\\u0246}rung in zeitlichem Zusammenhang mit der Asylantragstellung erfolgen. Einer besonderen Ladung des Ausl{\\u0228}nders und seines Bevollm{\\u0228}chtigten bedarf es nicht. Entsprechendes gilt, wenn dem Ausl{\\u0228}nder bei oder innerhalb einer Woche nach der Antragstellung der Termin f{\\u0252}r die Anh{\\u0246}rung mitgeteilt wird. Kann die Anh{\\u0246}rung nicht an demselben Tag stattfinden, sind der Ausl{\\u0228}nder und sein Bevollm{\\u0228}chtigter von dem Anh{\\u0246}rungstermin unverz{\\u0252}glich zu verst{\\u0228}ndigen. Erscheint der Ausl{\\u0228}nder ohne gen{\\u0252}gende Entschuldigung nicht zur Anh{\\u0246}rung, entscheidet das Bundesamt nach Aktenlage, wobei auch die Nichtmitwirkung des Ausl{\\u0228}nders zu ber{\\u0252}cksichtigen ist.\\\n\\pard\\sb100\n(5) Bei einem Ausl{\\u0228}nder, der nicht verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, kann von der pers{\\u0246}nlichen Anh{\\u0246}rung abgesehen werden, wenn der Ausl{\\u0228}nder einer Ladung zur Anh{\\u0246}rung ohne gen{\\u0252}gende Entschuldigung nicht folgt. In diesem Falle ist dem Ausl{\\u0228}nder Gelegenheit zur schriftlichen Stellungnahme innerhalb eines Monats zu geben. {\\u0196}u{\\u0223}ert sich der Ausl{\\u0228}nder innerhalb dieser Frist nicht, entscheidet das Bundesamt nach Aktenlage, wobei auch die Nichtmitwirkung des Ausl{\\u0228}nders zu w{\\u0252}rdigen ist. {\\u0167} 33 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Anh{\\u0246}rung ist nicht {\\u0246}ffentlich. An ihr k{\\u0246}nnen Personen, die sich als Vertreter des Bundes, eines Landes oder des Hohen Fl{\\u0252}chtlingskommissars der Vereinten Nationen ausweisen, teilnehmen. Anderen Personen kann der Leiter des Bundesamtes oder die von ihm beauftragte Person die Anwesenheit gestatten.\\\n\\pard\\sb100\n(7) {\\u0220}ber die Anh{\\u0246}rung ist eine Niederschrift aufzunehmen, die die wesentlichen Angaben des Ausl{\\u0228}nders enth{\\u0228}lt. Dem Ausl{\\u0228}nder ist eine Kopie der Niederschrift auszuh{\\u0228}ndigen oder mit der Entscheidung des Bundesamtes zuzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}