{
  "documentIdentifier" : "BJNR198110013BJNE012105311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Jahresabschluss und den Lagebericht einer Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital sind die Vorschriften des Dritten Buches des Handelsgesetzbuchs anzuwenden, soweit sich aus den folgenden Vorschriften nichts anderes ergibt. Die gesetzlichen Vertreter einer OGAW-Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital haben den Jahresabschluss und den Lagebericht sp{\\u0228}testens vier Monate und die gesetzlichen Vertreter einer AIF-Publikumsinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital und einer Spezialinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital sp{\\u0228}testens sechs Monate nach Ende des Gesch{\\u0228}ftsjahres aufzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bilanz ist in Staffelform aufzustellen. Auf Gliederung, Ansatz und Bewertung von dem Sonderverm{\\u0246}gen vergleichbaren Verm{\\u0246}gensgegenst{\\u0228}nden und Schulden (Investmentanlageverm{\\u0246}gen) ist {\\u0167} 101 Absatz 1 Satz 3 Nummer 1 anzuwenden.\\\n\\pard\\sb100\n(3) Auf die Gliederung und den Ausweis der Aufwendungen und Ertr{\\u0228}ge in der Gewinn- und Verlustrechnung ist {\\u0167} 101 Absatz 1 Satz 3 Nummer 4 anzuwenden.\\\n\\pard\\sb100\n(4) Der Anhang ist um die Angaben nach {\\u0167} 101 Absatz 1, bei Spezialinvestmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital ohne die Angabe nach {\\u0167} 101 Absatz 1 Satz 3 Nummer 6, zu erg{\\u0228}nzen, die nicht bereits nach den Abs{\\u0228}tzen 3, 6 und 7 zu machen sind. Bei Publikumsinvestmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital sind in den Anhang die Angaben nach {\\u0167} 101 Absatz 2 aufzunehmen.\\\n\\pard\\sb100\n(5) Der Lagebericht ist um die Angaben nach {\\u0167} 101 Absatz 1 Satz 2 zu erg{\\u0228}nzen. Die T{\\u0228}tigkeiten einer Kapitalverwaltungsgesellschaft, die diese als externe Kapitalverwaltungsgesellschaft aus{\\u0252}bt, sind gesondert aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Zus{\\u0228}tzlich zu den in den Abs{\\u0228}tzen 1 bis 5 genannten Angaben sind im Anhang des Jahresabschlusses einer AIF-Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital noch die Angaben nach {\\u0167} 101 Absatz 3 zu machen. {\\u0167} 101 Absatz 3 Satz 2 ist anzuwenden. Zus{\\u0228}tzlich zu den in den Abs{\\u0228}tzen 1 bis 5 genannten Angaben sind im Anhang des Jahresabschlusses einer OGAW-Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital noch die Angaben nach {\\u0167} 101 Absatz 4 zu machen mit der Ma{\\u0223}gabe, dass an die Stelle des inl{\\u0228}ndischen OGAW-Sonderverm{\\u0246}gens in {\\u0167} 101 Absatz 4 Nummer 1 die OGAW-Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital tritt.\\\n\\pard\\sb100\n(7) Soweit die AIF-Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital nach {\\u0167} 114 des Wertpapierhandelsgesetzes verpflichtet ist, einen Jahresfinanzbericht zu erstellen, sind den Anlegern auf Antrag lediglich die Angaben nach den Abs{\\u0228}tzen 3 bis 7 zus{\\u0228}tzlich vorzulegen. Die {\\u0220}bermittlung dieser Angaben kann gesondert oder in Form einer Erg{\\u0228}nzung zum Jahresfinanzbericht erfolgen. Im letzteren Fall ist der Jahresfinanzbericht sp{\\u0228}testens vier Monate nach Ende des Gesch{\\u0228}ftsjahres zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber weitere Inhalte, Umfang und Darstellung des Jahresabschlusses und des Lageberichts sowie zur Art und Weise ihrer Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der T{\\u0228}tigkeit der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 120: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5, {\\u0167} 122 Abs 1 Satz 1 u. Abs. 2 u. {\\u0167} 148 Abs. 1 +++)\\\n}"
}