{
  "documentIdentifier" : "BJNR182210017BJNE005001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Analyse aufgrund eines nach {\\u0167} 43 gemeldeten Sachverhalts noch nicht abgeschlossen, so kann die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen dem Betroffenen auf Anfrage Auskunft {\\u0252}ber die zu ihm vorliegenden Informationen geben, wenn dadurch der Analysezweck nicht beeintr{\\u0228}chtigt wird. Gibt sie dem Betroffenen Auskunft, so macht sie die personenbezogenen Daten der Einzelperson, die die Meldung nach {\\u0167} 43 Absatz 1 abgegeben hat, unkenntlich.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Analyse aufgrund eines nach {\\u0167} 43 gemeldeten Sachverhalts abgeschlossen, aber nicht an die Strafverfolgungsbeh{\\u0246}rde {\\u0252}bermittelt worden, so kann die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen auf Anfrage des Betroffenen {\\u0252}ber die zu ihm vorliegenden Informationen Auskunft geben. Sie verweigert die Auskunft, wenn ein Bekanntwerden dieser Informationen negative Auswirkungen h{\\u0228}tte auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab internationale Beziehungen,\\\n\\tab 2.\\tab Belange der inneren oder {\\u0228}u{\\u0223}eren Sicherheit der Bundesrepublik Deutschland,\\\n\\tab 3.\\tab die Durchf{\\u0252}hrung eines anderen strafrechtlichen Ermittlungsverfahrens oder\\\n\\tab 4.\\tab die Durchf{\\u0252}hrung eines laufenden Gerichtsverfahrens.\\\n\\pard\nIn der Auskunft macht sie personenbezogene Daten der Einzelperson, die eine Meldung nach {\\u0167} 43 Absatz 1 abgegeben hat oder die einem Auskunftsverlangen der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen nachgekommen ist, unkenntlich. Auf Antrag des Betroffenen kann sie Ausnahmen von Satz 3 zulassen, wenn schutzw{\\u0252}rdige Interessen des Betroffenen {\\u0252}berwiegen.\\\n\\pard\\sb100\n(3) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ist nicht mehr befugt, dem Betroffenen Auskunft zu geben, nachdem sie den jeweiligen Sachverhalt an die Strafverfolgungsbeh{\\u0246}rde {\\u0252}bermittelt hat. Ist das Verfahren durch die Staatsanwaltschaft oder das Gericht abgeschlossen worden, ist die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen wieder befugt, dem Betroffenen Auskunft zu erteilen. In diesem Fall gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Steht die Person, die eine Meldung nach {\\u0167} 43 Absatz 1 abgegeben hat oder die dem Verpflichteten intern einen solchen Sachverhalt gemeldet hat, in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis zum Verpflichteten, so darf ihr aus der Meldung keine Benachteiligung im Besch{\\u0228}ftigungsverh{\\u0228}ltnis entstehen.\\\n\\pard\\sb100\n(5) Einer Person, die aufgrund der Abgabe einer Meldung nach {\\u0167} 43 Absatz 1 oder aufgrund der internen Meldung eines solchen Sachverhalts an den Verpflichteten entgegen dem Benachteiligungsverbot des Absatzes 4 einer Benachteiligung im Zusammenhang mit ihrem Besch{\\u0228}ftigungsverh{\\u0228}ltnis ausgesetzt ist, steht bei der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde nach {\\u0167} 50 das Recht der Beschwerde zu. Der Rechtsweg bleibt von dem Beschwerdeverfahren unber{\\u0252}hrt. Dem Beschwerdef{\\u0252}hrer steht f{\\u0252}r die Einreichung der Beschwerde nach Satz 1 das vertrauliche Informationssystem der Aufsichtsbeh{\\u0246}rde nach {\\u0167} 53 Absatz 1 Satz 2 zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}