{
  "documentIdentifier" : "BJNR182210017BJNE005301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verpflichteter, die Mitglieder seiner Organe und seine Besch{\\u0228}ftigten haben der nach {\\u0167} 50 Nummer 1 zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde, soweit sich die Aufsichtst{\\u0228}tigkeit auf die in {\\u0167} 50 Nummer 1 Buchstabe g und h genannten Verpflichteten bezieht, der nach {\\u0167} 50 Nummer 3 bis 9 zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde sowie den Personen und Einrichtungen, derer sich diese Aufsichtsbeh{\\u0246}rden zur Durchf{\\u0252}hrung ihrer Aufgaben bedienen, auf Verlangen unentgeltlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten und Transaktionen zu erteilen und\\\n\\tab 2.\\tab Unterlagen vorzulegen,\\\n\\pard\ndie f{\\u0252}r die Einhaltung der in diesem Gesetz festgelegten Anforderungen von Bedeutung sind. Im Rahmen der Pflicht nach Satz 1 Nummer 2 hat der Verpflichtete der Beh{\\u0246}rde die vorzulegenden Unterlagen im Original, in Form von Kopien oder in digitaler Form auf elektronischem Wege oder auf einem digitalen Speichermedium zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2) Bei den Pr{\\u0252}fungen nach {\\u0167} 51 Absatz 3 ist es den Bediensteten der Aufsichtsbeh{\\u0246}rde und den sonstigen Personen, derer sich die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde bei der Durchf{\\u0252}hrung der Pr{\\u0252}fungen bedient, gestattet, die Gesch{\\u0228}ftsr{\\u0228}ume des Verpflichteten innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten zu betreten und zu besichtigen.\\\n\\pard\\sb100\n(3) Die Betroffenen haben Ma{\\u0223}nahmen nach Absatz 2 zu dulden.\\\n\\pard\\sb100\n(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 10 und 12 k{\\u0246}nnen die Auskunft auch auf Fragen verweigern, wenn sich diese Fragen auf Informationen beziehen, die sie im Rahmen der Rechtsberatung oder der Prozessvertretung des Vertragspartners erhalten haben. Die Pflicht zur Auskunft bleibt bestehen, wenn der Verpflichtete wei{\\u0223}, dass sein Mandant seine Rechtsberatung f{\\u0252}r den Zweck der Geldw{\\u0228}sche oder der Terrorismusfinanzierung in Anspruch genommen hat oder nimmt.\\\n\\pard\\sb100\n(6) Personen, bei denen aufgrund ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit Tatsachen die Annahme rechtfertigen, dass sie Verpflichtete nach {\\u0167} 2 Absatz 1 sind, haben der nach {\\u0167} 50 zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde auf Verlangen unentgeltlich Auskunft {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen und Unterlagen vorzulegen, soweit dies f{\\u0252}r die Feststellung der Verpflichteteneigenschaft erforderlich ist. Absatz 1 Satz 2 sowie die Abs{\\u0228}tze 4 und 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}