{
  "documentIdentifier" : "BJNR182210017BJNE005401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rden errichten ein System zur Annahme von Hinweisen zu potenziellen oder tats{\\u0228}chlichen Verst{\\u0246}{\\u0223}en gegen dieses Gesetz und gegen auf Grundlage dieses Gesetzes erlassene Rechtsverordnungen und gegen andere Bestimmungen zur Verhinderung von Geldw{\\u0228}sche und von Terrorismusfinanzierung, bei denen es die Aufgabe der Aufsichtsbeh{\\u0246}rde ist, die Einhaltung der genannten Rechtsvorschriften sicherzustellen oder Verst{\\u0246}{\\u0223}e gegen die genannten Rechtsvorschriften zu ahnden. Das System hat die Abgabe von Hinweisen {\\u0252}ber einen gesch{\\u0252}tzten Kommunikationsweg zu erm{\\u0246}glichen. Die Hinweise k{\\u0246}nnen auch anonym abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rden sind zu diesem Zweck befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rden machen die Identit{\\u0228}t einer Person, die einen Hinweis abgegeben hat, nur bekannt, wenn sie zuvor die ausdr{\\u0252}ckliche Zustimmung dieser Person eingeholt haben. Sie geben die Identit{\\u0228}t einer Person, die Gegenstand eines Hinweises ist, nicht bekannt. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Weitergabe der Information im Kontext weiterer Ermittlungen oder nachfolgender Verwaltungs- oder Gerichtsverfahren aufgrund eines Gesetzes erforderlich ist oder\\\n\\tab 2.\\tab die Offenlegung durch einen Gerichtsbeschluss oder in einem Gerichtsverfahren angeordnet wird.\\\n\\pard\n\\pard\\sb100\n(4) Das Informationsfreiheitsgesetz findet auf die Vorg{\\u0228}nge nach dieser Vorschrift keine Anwendung.\\\n\\pard\\sb100\n(5) Mitarbeiter, die bei Unternehmen und Personen besch{\\u0228}ftigt sind, die von den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden nach Absatz 1 beaufsichtigt werden, oder bei anderen Unternehmen oder Personen besch{\\u0228}ftigt sind, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die einen Hinweis nach Absatz 1 abgeben, d{\\u0252}rfen wegen dieses Hinweises weder nach arbeitsrechtlichen oder nach strafrechtlichen Vorschriften verantwortlich gemacht noch zum Ersatz von Sch{\\u0228}den herangezogen oder anderweitig benachteiligt werden. Satz 1 gilt nicht, wenn der Hinweis vors{\\u0228}tzlich unwahr oder grob fahrl{\\u0228}ssig unwahr abgegeben worden ist.\\\n\\pard\\sb100\n(5a) Mitarbeitern im Sinne des Absatzes 5, die aufgrund der Abgabe eines Hinweises nach Absatz 1 und entgegen dem Benachteiligungsverbot des Absatzes 5 einer Benachteiligung im Zusammenhang mit ihrem Besch{\\u0228}ftigungsverh{\\u0228}ltnis ausgesetzt sind, steht bei der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde das Recht der Beschwerde zu. Der Rechtsweg bleibt von dem Beschwerdeverfahren unber{\\u0252}hrt. Dem Beschwerdef{\\u0252}hrer steht f{\\u0252}r die Einreichung der Beschwerde nach Satz 1 der gesch{\\u0252}tzte Kommunikationsweg nach Absatz 1 Satz 2 zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(6) Nicht vertraglich eingeschr{\\u0228}nkt werden darf die Berechtigung zur Abgabe von Hinweisen nach Absatz 1 durch Mitarbeiter, die besch{\\u0228}ftigt sind bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen und Personen, die von den Aufsichtsbeh{\\u0246}rden nach Absatz 1 beaufsichtigt werden, oder\\\n\\tab 2.\\tab anderen Unternehmen oder Personen, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden.\\\n\\pard\nDem entgegenstehende Vereinbarungen sind unwirksam.\\\n\\pard\\sb100\n(7) Durch die Einrichtung und F{\\u0252}hrung des Systems zur Abgabe von Hinweisen zu Verst{\\u0246}{\\u0223}en werden die Rechte einer Person, die Gegenstand eines Hinweises ist, nicht eingeschr{\\u0228}nkt, insbesondere nicht die Rechte nach den \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167}{\\u0167} 28 und 29 des Verwaltungsverfahrensgesetzes,\\\n\\tab 2.\\tab {\\u0167}{\\u0167} 68 bis 71 der Verwaltungsgerichtsordnung und\\\n\\tab 3.\\tab {\\u0167}{\\u0167} 137, 140, 141 und 147 der Strafprozessordnung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}