{
  "documentIdentifier" : "BJNR182210017BJNE005501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Personen, die bei den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden nach {\\u0167} 50 besch{\\u0228}ftigt sind oder f{\\u0252}r diese Aufsichtsbeh{\\u0246}rden t{\\u0228}tig sind, Aufgaben nach {\\u0167} 51 Absatz 1 erf{\\u0252}llen, d{\\u0252}rfen sie die ihnen bei ihrer T{\\u0228}tigkeit bekannt gewordenen Tatsachen nicht unbefugt offenbaren oder verwerten, wenn die Geheimhaltung dieser Tatsachen, insbesondere Gesch{\\u0228}fts- und Betriebsgeheimnisse, im Interesse eines von ihnen beaufsichtigten Verpflichteten oder eines Dritten liegt. Satz 1 gilt auch, wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist. Die datenschutzrechtlichen Bestimmungen, die von den beaufsichtigten Verpflichteten zu beachten sind, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Absatz 1 Satz 1 bezeichneten Tatsachen erhalten.\\\n\\pard\\sb100\n(3) Ein unbefugtes Offenbaren oder Verwerten liegt insbesondere nicht vor, wenn Tatsachen im Sinne von Absatz 1 weitergegeben werden, soweit der Weitergabe keine anderen Rechtsvorschriften entgegenstehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in zusammengefasster oder aggregierter Form, so dass einzelne Verpflichtete nicht identifiziert werden k{\\u0246}nnen, oder\\\n\\tab 2.\\tab an eine der folgenden Stellen, soweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an die Strafverfolgungsbeh{\\u0246}rden, an die f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndigen Beh{\\u0246}rden und Gerichte,\\\n\\tab b)\\tab an andere Stellen, die kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der Aufkl{\\u0228}rung und Verhinderung von Geldw{\\u0228}sche oder von Terrorismusfinanzierung oder mit der Aufsicht {\\u0252}ber Kredit- und Finanzinstitute im Sinne von Artikel 3 der Richtlinie (EU) 2015\/849 betraut sind, sowie an Personen, die von diesen Stellen beauftragt werden,\\\n\\tab c)\\tab an die Europ{\\u0228}ische Zentralbank, soweit sie im Einklang mit der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank t{\\u0228}tig wird,\\\n\\tab d)\\tab an die zentralen Meldestellen im Sinne von Artikel 32 Absatz 1 der Richtlinie (EU) 2015\/849 und\\\n\\tab e)\\tab an andere Stellen, die kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der Aufsicht {\\u0252}ber das allgemeine Risikomanagement oder {\\u0252}ber die Compliance von Verpflichteten betraut sind, sowie an Personen, die von diesen Stellen beauftragt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Befindet sich eine der in Absatz 3 genannten Stellen in einem anderen Staat oder handelt es sich um eine supranationale Stelle, so d{\\u0252}rfen Tatsachen im Sinne von Absatz 1 nur weitergegeben werden, wenn die bei dieser Stelle besch{\\u0228}ftigten Personen oder die im Auftrag dieser Stelle handelnden Personen einer Verschwiegenheitspflicht unterliegen, die der Verschwiegenheitspflicht nach den Abs{\\u0228}tzen 1 bis 3 weitgehend entspricht. Die ausl{\\u0228}ndische oder supranationale Stelle ist von der weitergebenden Stelle darauf hinzuweisen, dass sie die Tatsachen nur zu dem Zweck verwenden darf, zu dessen Erf{\\u0252}llung ihr diese {\\u0252}bermittelt werden. Tatsachen, die aus einem anderen Staat stammen, d{\\u0252}rfen nur weitergegeben werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit ausdr{\\u0252}cklicher Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rden, die diese Tatsachen mitgeteilt haben, und\\\n\\tab 2.\\tab f{\\u0252}r solche Zwecke, denen die zust{\\u0228}ndigen Beh{\\u0246}rden zugestimmt haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}