{
  "documentIdentifier" : "BJNR182210017BJNE005801311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Aufsichts- und Verwaltungsbeh{\\u0246}rden und die Beh{\\u0246}rde nach {\\u0167} 56 Absatz 5 Satz 2 haben bestandskr{\\u0228}ftige Ma{\\u0223}nahmen und unanfechtbare Bu{\\u0223}geldentscheidungen, die sie wegen eines Versto{\\u0223}es gegen dieses Gesetz oder die auf seiner Grundlage erlassenen Rechtsverordnungen verh{\\u0228}ngt haben, nach Unterrichtung des Adressaten der Ma{\\u0223}nahme oder Bu{\\u0223}geldentscheidung auf ihrer Internetseite oder auf einer gemeinsamen Internetseite bekannt zu machen. Dies gilt auch f{\\u0252}r gerichtliche Entscheidungen, soweit diese unanfechtbar geworden sind und die Verh{\\u0228}ngung eines Bu{\\u0223}geldes zum Gegenstand haben. In der Bekanntmachung sind Art und Charakter des Versto{\\u0223}es und die f{\\u0252}r den Versto{\\u0223} verantwortlichen nat{\\u0252}rlichen Personen und juristischen Personen oder Personenvereinigungen zu benennen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bekanntmachung nach Absatz 1 ist aufzuschieben, solange die Bekanntmachung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Pers{\\u0246}nlichkeitsrecht nat{\\u0252}rlicher Personen verletzen w{\\u0252}rde oder eine Bekanntmachung personenbezogener Daten aus sonstigen Gr{\\u0252}nden unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re,\\\n\\tab 2.\\tab die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte der Bundesrepublik Deutschland oder eines oder mehrerer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab 3.\\tab laufende Ermittlungen gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\nAnstelle einer Aufschiebung kann die Bekanntmachung auf anonymisierter Basis erfolgen, wenn hierdurch ein wirksamer Schutz nach Satz 1 Nummer 1 gew{\\u0228}hrleistet ist. Ist vorhersehbar, dass die Gr{\\u0252}nde der anonymisierten Bekanntmachung innerhalb eines {\\u0252}berschaubaren Zeitraums wegfallen werden, so kann die Bekanntmachung der Informationen nach Satz 1 Nummer 1 entsprechend aufgeschoben werden. Die Bekanntmachung erfolgt, wenn die Gr{\\u0252}nde f{\\u0252}r den Aufschub entfallen sind.\\\n\\pard\\sb100\n(3) Eine Bekanntmachung darf nicht erfolgen, wenn die Ma{\\u0223}nahmen nach Absatz 2 nicht ausreichend sind, um eine Gef{\\u0228}hrdung der Finanzmarktstabilit{\\u0228}t auszuschlie{\\u0223}en oder die Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Bekanntmachung sicherzustellen.\\\n\\pard\\sb100\n(4) Eine Bekanntmachung muss f{\\u0252}nf Jahre auf der Internetseite der Aufsichtsbeh{\\u0246}rde ver{\\u0246}ffentlicht bleiben. Abweichend von Satz 1 sind personenbezogene Daten zu l{\\u0246}schen, sobald die Bekanntmachung nicht mehr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}