{
  "documentIdentifier" : "BJNR003410960BJNE006109116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinden, die oder deren Teile {\\u0252}berwiegend durch den Fremdenverkehr gepr{\\u0228}gt sind, k{\\u0246}nnen in einem Bebauungsplan oder durch eine sonstige Satzung bestimmen, dass zur Sicherung der Zweckbestimmung von Gebieten mit Fremdenverkehrsfunktionen Folgendes der Genehmigung unterliegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Begr{\\u0252}ndung oder Teilung von Wohnungseigentum oder Teileigentum nach {\\u0167} 1 des Wohnungseigentumsgesetzes,\\\n\\tab 2.\\tab die Begr{\\u0252}ndung der in den {\\u0167}{\\u0167} 30 und 31 des Wohnungseigentumsgesetzes bezeichneten Rechte,\\\n\\tab 3.\\tab die Begr{\\u0252}ndung von Bruchteilseigentum nach {\\u0167} 1008 des B{\\u0252}rgerlichen Gesetzbuchs an Grundst{\\u0252}cken mit Wohngeb{\\u0228}uden oder Beherbergungsbetrieben, wenn zugleich nach {\\u0167} 1010 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs im Grundbuch als Belastung eingetragen werden soll, dass R{\\u0228}ume einem oder mehreren Miteigent{\\u0252}mern zur ausschlie{\\u0223}lichen Benutzung zugewiesen sind und die Aufhebung der Gemeinschaft ausgeschlossen ist,\\\n\\tab 4.\\tab bei bestehendem Bruchteilseigentum nach {\\u0167} 1008 des B{\\u0252}rgerlichen Gesetzbuchs an Grundst{\\u0252}cken mit Wohngeb{\\u0228}uden oder Beherbergungsbetrieben eine im Grundbuch als Belastung einzutragende Regelung nach {\\u0167} 1010 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs, wonach R{\\u0228}ume einem oder mehreren Miteigent{\\u0252}mern zur ausschlie{\\u0223}lichen Benutzung zugewiesen sind und die Aufhebung der Gemeinschaft ausgeschlossen ist,\\\n\\tab 5.\\tab die Nutzung von R{\\u0228}umen in Wohngeb{\\u0228}uden oder Beherbergungsbetrieben als Nebenwohnung, wenn die R{\\u0228}ume insgesamt an mehr als der H{\\u0228}lfte der Tage eines Jahres unbewohnt sind.\\\n\\pard\nVoraussetzung f{\\u0252}r die Bestimmung ist, dass durch die Begr{\\u0252}ndung oder Teilung der Rechte, durch die Regelung nach {\\u0167} 1010 des B{\\u0252}rgerlichen Gesetzbuchs oder durch die Nutzung als Nebenwohnung die vorhandene oder vorgesehene Zweckbestimmung des Gebiets f{\\u0252}r den Fremdenverkehr und dadurch die geordnete st{\\u0228}dtebauliche Entwicklung beeintr{\\u0228}chtigt werden kann. Die Zweckbestimmung eines Gebiets f{\\u0252}r den Fremdenverkehr ist insbesondere anzunehmen bei Kurgebieten, Gebieten f{\\u0252}r die Fremdenbeherbergung, Wochenend- und Ferienhausgebieten, die im Bebauungsplan festgesetzt sind, und bei im Zusammenhang bebauten Ortsteilen, deren Eigenart solchen Gebieten entspricht, sowie bei sonstigen Gebieten mit Fremdenverkehrsfunktionen, die durch Beherbergungsbetriebe und Wohngeb{\\u0228}ude mit Fremdenbeherbergung gepr{\\u0228}gt sind.\\\n\\pard\\sb100\n(2) Die Gemeinde hat die Satzung orts{\\u0252}blich bekannt zu machen. Sie kann die Bekanntmachung auch in entsprechender Anwendung des {\\u0167} 10 Absatz 3 Satz 2 bis 5 vornehmen. F{\\u0252}r Bestimmungen nach Absatz 1 Satz 1 Nummer 1 bis 4 teilt die Gemeinde dem Grundbuchamt den Beschluss {\\u0252}ber die Satzung, das Datum ihres Inkrafttretens sowie die genaue Bezeichnung der betroffenen Grundst{\\u0252}cke vor ihrer Bekanntmachung rechtzeitig mit. Von der genauen Bezeichnung der betroffenen Grundst{\\u0252}cke kann in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 und 2 abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Die Genehmigung darf nur versagt werden, wenn durch die Begr{\\u0252}ndung oder Teilung der Rechte, durch die Regelung nach {\\u0167} 1010 des B{\\u0252}rgerlichen Gesetzbuchs oder durch die Nutzung als Nebenwohnung die Zweckbestimmung des Gebiets f{\\u0252}r den Fremdenverkehr und dadurch die st{\\u0228}dtebauliche Entwicklung und Ordnung beeintr{\\u0228}chtigt wird. Die Genehmigung nach Absatz 1 Satz 1 Nummer 1 bis 4 ist zu erteilen, wenn sie erforderlich ist, damit Anspr{\\u0252}che Dritter erf{\\u0252}llt werden k{\\u0246}nnen, zu deren Sicherung vor dem Wirksamwerden des Genehmigungsvorbehalts eine Vormerkung im Grundbuch eingetragen oder der Antrag auf Eintragung einer Vormerkung beim Grundbuchamt eingegangen ist; die Genehmigung kann auch von dem Dritten beantragt werden. Die Genehmigung kann erteilt werden, um wirtschaftliche Nachteile zu vermeiden, die f{\\u0252}r den Eigent{\\u0252}mer eine besondere H{\\u0228}rte bedeuten.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Genehmigung entscheidet die Baugenehmigungsbeh{\\u0246}rde im Einvernehmen mit der Gemeinde. {\\u0220}ber die Genehmigung ist innerhalb eines Monats nach Eingang des Antrags bei der Baugenehmigungsbeh{\\u0246}rde zu entscheiden. Kann die Pr{\\u0252}fung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem dem Antragsteller mitzuteilenden Zwischenbescheid um den Zeitraum zu verl{\\u0228}ngern, der notwendig ist, um die Pr{\\u0252}fung abschlie{\\u0223}en zu k{\\u0246}nnen; h{\\u0246}chstens jedoch um drei Monate. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Dar{\\u0252}ber hat die Baugenehmigungsbeh{\\u0246}rde auf Antrag eines Beteiligten ein Zeugnis auszustellen. Das Einvernehmen gilt als erteilt, wenn es nicht binnen zwei Monaten nach Eingang des Ersuchens der Genehmigungsbeh{\\u0246}rde verweigert wird; dem Ersuchen gegen{\\u0252}ber der Gemeinde steht die Einreichung des Antrags bei der Gemeinde gleich, wenn sie nach Landesrecht vorgeschrieben ist.\\\n\\pard\\sb100\n(6) Bei einem Grundst{\\u0252}ck, das im Geltungsbereich einer Satzung nach Absatz 1 liegt, darf das Grundbuchamt die von Absatz 1 Satz 1 Nummer 1 bis 4 erfassten Eintragungen in das Grundbuch nur vornehmen, wenn der Genehmigungsbescheid oder ein Zeugnis gem{\\u0228}{\\u0223} Absatz 5 Satz 5 vorgelegt wird oder wenn die Freistellungserkl{\\u0228}rung der Gemeinde gem{\\u0228}{\\u0223} Absatz 8 beim Grundbuchamt eingegangen ist. Ist dennoch eine Eintragung in das Grundbuch vorgenommen worden, kann die Baugenehmigungsbeh{\\u0246}rde, falls die Genehmigung erforderlich war, das Grundbuchamt um die Eintragung eines Widerspruchs ersuchen; {\\u0167} 53 Absatz 1 der Grundbuchordnung bleibt unber{\\u0252}hrt. Der Widerspruch ist zu l{\\u0246}schen, wenn die Baugenehmigungsbeh{\\u0246}rde darum ersucht oder die Genehmigung erteilt ist.\\\n\\pard\\sb100\n(7) Wird die Genehmigung versagt, kann der Eigent{\\u0252}mer von der Gemeinde unter den Voraussetzungen des {\\u0167} 40 Absatz 2 die {\\u0220}bernahme des Grundst{\\u0252}cks verlangen. {\\u0167} 43 Absatz 1, 4 und 5 sowie {\\u0167} 44 Absatz 3 und 4 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Die Gemeinde hat den Genehmigungsvorbehalt aufzuheben oder im Einzelfall einzelne Grundst{\\u0252}cke durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Eigent{\\u0252}mer vom Genehmigungsvorbehalt freizustellen, wenn die Voraussetzungen f{\\u0252}r den Genehmigungsvorbehalt entfallen sind. Die Gemeinde teilt dem Grundbuchamt die Aufhebung des Genehmigungsvorbehalts sowie die genaue Bezeichnung der hiervon betroffenen Grundst{\\u0252}cke unverz{\\u0252}glich mit. Von der genauen Bezeichnung kann abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt. Sobald die Mitteilung {\\u0252}ber die Aufhebung des Genehmigungsvorbehalts beim Grundbuchamt eingegangen ist, ist Absatz 6 Satz 1 nicht mehr anzuwenden.\\\n\\pard\\sb100\n(9) In der sonstigen Satzung nach Absatz 1 kann neben der Bestimmung des Genehmigungsvorbehalts die h{\\u0246}chstzul{\\u0228}ssige Zahl der Wohnungen in Wohngeb{\\u0228}uden nach Ma{\\u0223}gabe des {\\u0167} 9 Absatz 1 Nummer 6 festgesetzt werden. Vor der Festsetzung nach Satz 1 ist der betroffenen {\\u0214}ffentlichkeit und den ber{\\u0252}hrten Beh{\\u0246}rden und sonstigen Tr{\\u0228}gern {\\u0246}ffentlicher Belange Gelegenheit zur Stellungnahme innerhalb angemessener Frist zu geben.\\\n\\pard\\sb100\n(10) Der sonstigen Satzung nach Absatz 1 ist eine Begr{\\u0252}ndung beizuf{\\u0252}gen. In der Begr{\\u0252}ndung zum Bebauungsplan ({\\u0167} 9 Absatz 8) oder zur sonstigen Satzung ist darzulegen, dass die in Absatz 1 Satz 3 bezeichneten Voraussetzungen f{\\u0252}r die Festlegung des Gebiets vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}