{
  "documentIdentifier" : "BJNR003410960BJNE006908116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verk{\\u0228}ufer hat der Gemeinde den Inhalt des Kaufvertrags unverz{\\u0252}glich mitzuteilen; die Mitteilung des Verk{\\u0228}ufers wird durch die Mitteilung des K{\\u0228}ufers ersetzt. Das Grundbuchamt darf bei Kaufvertr{\\u0228}gen den K{\\u0228}ufer als Eigent{\\u0252}mer in das Grundbuch nur eintragen, wenn ihm die Nichtaus{\\u0252}bung oder das Nichtbestehen des Vorkaufsrechts nachgewiesen ist. Besteht ein Vorkaufsrecht nicht oder wird es nicht ausge{\\u0252}bt, hat die Gemeinde auf Antrag eines Beteiligten dar{\\u0252}ber unverz{\\u0252}glich ein Zeugnis auszustellen. Das Zeugnis gilt als Verzicht auf die Aus{\\u0252}bung des Vorkaufsrechts.\\\n\\pard\n\\pard\\sb100\n(2) Das Vorkaufsrecht kann nur binnen zwei Monaten nach Mitteilung des Kaufvertrags durch Verwaltungsakt gegen{\\u0252}ber dem Verk{\\u0228}ufer ausge{\\u0252}bt werden. Die {\\u0167}{\\u0167} 463, 464 Absatz 2, {\\u0167}{\\u0167} 465 bis 468 und 471 des B{\\u0252}rgerlichen Gesetzbuchs sind anzuwenden. Nach Mitteilung des Kaufvertrags ist auf Ersuchen der Gemeinde zur Sicherung ihres Anspruchs auf {\\u0220}bereignung des Grundst{\\u0252}cks eine Vormerkung in das Grundbuch einzutragen; die Gemeinde tr{\\u0228}gt die Kosten der Eintragung der Vormerkung und ihrer L{\\u0246}schung. Das Vorkaufsrecht ist nicht {\\u0252}bertragbar. Bei einem Eigentumserwerb auf Grund der Aus{\\u0252}bung des Vorkaufsrechts erl{\\u0246}schen rechtsgesch{\\u0228}ftliche Vorkaufsrechte. Wird die Gemeinde nach Aus{\\u0252}bung des Vorkaufsrechts im Grundbuch als Eigent{\\u0252}merin eingetragen, kann sie das Grundbuchamt ersuchen, eine zur Sicherung des {\\u0220}bereignungsanspruchs des K{\\u0228}ufers im Grundbuch eingetragene Vormerkung zu l{\\u0246}schen; sie darf das Ersuchen nur stellen, wenn die Aus{\\u0252}bung des Vorkaufsrechts f{\\u0252}r den K{\\u0228}ufer unanfechtbar ist.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 2 kann die Gemeinde den zu zahlenden Betrag nach dem Verkehrswert des Grundst{\\u0252}cks ({\\u0167} 194) im Zeitpunkt des Kaufes bestimmen, wenn der vereinbarte Kaufpreis den Verkehrswert in einer dem Rechtsverkehr erkennbaren Weise deutlich {\\u0252}berschreitet. In diesem Falle ist der Verk{\\u0228}ufer berechtigt, bis zum Ablauf eines Monats nach Unanfechtbarkeit des Verwaltungsakts {\\u0252}ber die Aus{\\u0252}bung des Vorkaufsrechts vom Vertrag zur{\\u0252}ckzutreten. Auf das R{\\u0252}cktrittsrecht sind die {\\u0167}{\\u0167} 346 bis 349 und 351 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden. Tritt der Verk{\\u0228}ufer vom Vertrag zur{\\u0252}ck, tr{\\u0228}gt die Gemeinde die Kosten des Vertrags auf der Grundlage des Verkehrswerts. Tritt der Verk{\\u0228}ufer vom Vertrag nicht zur{\\u0252}ck, erlischt nach Ablauf der R{\\u0252}cktrittsfrist nach Satz 2 die Pflicht des Verk{\\u0228}ufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundst{\\u0252}ck zu {\\u0252}bertragen. In diesem Falle geht das Eigentum an dem Grundst{\\u0252}ck auf die Gemeinde {\\u0252}ber, wenn auf Ersuchen der Gemeinde der {\\u0220}bergang des Eigentums in das Grundbuch eingetragen ist. F{\\u0252}hrt die Gemeinde das Grundst{\\u0252}ck nicht innerhalb einer angemessenen Frist dem mit der Aus{\\u0252}bung des Vorkaufsrechts verfolgten Zweck zu, hat sie dem Verk{\\u0228}ufer einen Betrag in H{\\u0246}he des Unterschieds zwischen dem vereinbarten Kaufpreis und dem Verkehrswert zu zahlen. {\\u0167} 44 Absatz 3 Satz 2 und 3, {\\u0167} 43 Absatz 2 Satz 1 sowie die {\\u0167}{\\u0167} 121 und 122 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 24 Absatz 1 Satz 1 Nummer 1 bestimmt die Gemeinde den zu zahlenden Betrag nach den Vorschriften des Zweiten Abschnitts des F{\\u0252}nften Teils, wenn der Erwerb des Grundst{\\u0252}cks f{\\u0252}r die Durchf{\\u0252}hrung des Bebauungsplans erforderlich ist und es nach dem festgesetzten Verwendungszweck enteignet werden k{\\u0246}nnte. Mit der Unanfechtbarkeit des Bescheids {\\u0252}ber die Aus{\\u0252}bung des Vorkaufsrechts erlischt die Pflicht des Verk{\\u0228}ufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundst{\\u0252}ck zu {\\u0252}bertragen. In diesem Falle geht das Eigentum an dem Grundst{\\u0252}ck auf die Gemeinde {\\u0252}ber, wenn auf Ersuchen der Gemeinde der {\\u0220}bergang des Eigentums in das Grundbuch eingetragen ist.\\\n\\pard\\sb100\n(5) Die Gemeinde kann f{\\u0252}r das Gemeindegebiet oder f{\\u0252}r s{\\u0228}mtliche Grundst{\\u0252}cke einer Gemarkung auf die Aus{\\u0252}bung der ihr nach diesem Abschnitt zustehenden Rechte verzichten. Sie kann den Verzicht jederzeit f{\\u0252}r zuk{\\u0252}nftig abzuschlie{\\u0223}ende Kaufvertr{\\u0228}ge widerrufen. Der Verzicht und sein Widerruf sind orts{\\u0252}blich bekannt zu machen. Die Gemeinde teilt dem Grundbuchamt den Wortlaut ihrer Erkl{\\u0228}rung mit. Hat die Gemeinde auf die Aus{\\u0252}bung ihrer Rechte verzichtet, bedarf es eines Zeugnisses nach Absatz 1 Satz 3 nicht, soweit nicht ein Widerruf erkl{\\u0228}rt ist.\\\n\\pard\\sb100\n(6) Hat die Gemeinde das Vorkaufsrecht ausge{\\u0252}bt und sind einem Dritten dadurch Verm{\\u0246}gensnachteile entstanden, hat sie daf{\\u0252}r Entsch{\\u0228}digung zu leisten, soweit dem Dritten ein vertragliches Recht zum Erwerb des Grundst{\\u0252}cks zustand, bevor ein gesetzliches Vorkaufsrecht der Gemeinde auf Grund dieses Gesetzbuchs oder solcher landesrechtlicher Vorschriften, die durch {\\u0167} 186 des Bundesbaugesetzes aufgehoben worden sind, begr{\\u0252}ndet worden ist. Die Vorschriften {\\u0252}ber die Entsch{\\u0228}digung im Zweiten Abschnitt des F{\\u0252}nften Teils sind entsprechend anzuwenden. Kommt eine Einigung {\\u0252}ber die Entsch{\\u0228}digung nicht zustande, entscheidet die h{\\u0246}here Verwaltungsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}