{
  "documentIdentifier" : "BJNR096010020BJNE007300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nimmt ihre Risikobewertung m{\\u0246}glichst in Zusammenarbeit mit dem Hersteller vor.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies jeweils erforderlich ist, arbeitet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde mit den jeweils betroffenen Betreibern, Anwendern, H{\\u0228}ndlern, Importeuren und Bevollm{\\u0228}chtigten und Benannten Stellen zusammen.\\\n\\pard\\sb100\n(3) Soweit dies jeweils erforderlich ist, kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde sonstige Beh{\\u0246}rden, Einrichtungen, Stellen und Personen, die auf Grund ihrer Kenntnisse und Erfahrungen zur Beantwortung spezifischer Fragestellungen beitragen k{\\u0246}nnen, beteiligen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann vom Hersteller, vom Bevollm{\\u0228}chtigten oder Importeur, von Personen, die Produkte beruflich oder gewerblich betreiben oder anwenden, oder von Personen, die beruflich oder gewerblich oder in Erf{\\u0252}llung gesetzlicher Aufgaben Produkte abgeben, zu Untersuchungszwecken Folgendes verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle f{\\u0252}r die Sachverhaltsaufkl{\\u0228}rung oder die Risikobewertung erforderlichen Ausk{\\u0252}nfte und Unterlagen,\\\n\\tab 2.\\tab die {\\u0220}berlassung des betroffenen Produktes oder von Mustern der betroffenen Produktcharge zur m{\\u0246}glichst zerst{\\u0246}rungsfreien Untersuchung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde oder durch einen von ihr beauftragten Sachverst{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(5) Professionelle Anwender und Betreiber tragen daf{\\u0252}r Sorge, dass Produkte und Probematerialien, die im Verdacht stehen, an einem schwerwiegenden Vorkommnis beteiligt zu sein, nicht verworfen werden, bis die Risikobewertung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde abgeschlossen ist. Dies schlie{\\u0223}t nicht aus, dass sie diese Produkte und Probematerialien dem Hersteller zum Zwecke der Untersuchung {\\u0252}berlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 72: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}