{
  "documentIdentifier" : "BJNR096010020BJNE007500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Durchf{\\u0252}hrung der Risikobewertung zu dem Schluss, dass von dem Produkt ein unvertretbares Risiko ausgeht, fordert sie die betroffenen Wirtschaftsakteure auf, alle Korrekturma{\\u0223}nahmen zu ergreifen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der {\\u0246}ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind und teilt das Ergebnis der Risikobewertung der zust{\\u0228}ndigen Beh{\\u0246}rde mit. Ergreift der betroffene Wirtschaftsakteur keine angemessenen Korrekturma{\\u0223}nahmen, f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde eine Bewertung nach Artikel 94 der Verordnung (EU) 2017\/745 durch und trifft nach Ma{\\u0223}gabe von Artikel 95 der Verordnung (EU) 2017\/745 alle Ma{\\u0223}nahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der {\\u0246}ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind. Die zust{\\u0228}ndige Beh{\\u0246}rde sorgt f{\\u0252}r die Mitteilung nach Artikel 95 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2017\/745.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde ist insbesondere befugt, im Geltungsbereich dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Inverkehrbringen oder die Inbetriebnahme des Produktes zu verbieten oder einzuschr{\\u0228}nken,\\\n\\tab 2.\\tab die Bereitstellung eines Produktes auf dem Markt zu verbieten oder einzuschr{\\u0228}nken,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen anzuordnen, die gew{\\u0228}hrleisten, dass ein Produkt erst in den Verkehr gebracht oder auf dem Markt bereitgestellt wird, wenn geeignete und leicht verst{\\u0228}ndliche Sicherheitshinweise in der Kennzeichnung oder in der Gebrauchsanweisung aufgef{\\u0252}hrt werden,\\\n\\tab 4.\\tab die R{\\u0252}cknahme oder den R{\\u0252}ckruf eines auf dem Markt bereitgestellten Produktes anzuordnen,\\\n\\tab 5.\\tab das Betreiben oder Anwenden des betroffenen Produktes zu verbieten oder einzuschr{\\u0228}nken,\\\n\\tab 6.\\tab anzuordnen, dass die {\\u0214}ffentlichkeit vor den Risiken gewarnt wird, die mit einem auf dem Markt bereitgestellten Produkt verbunden sind; die zust{\\u0228}ndige Beh{\\u0246}rde kann selbst die {\\u0214}ffentlichkeit warnen, wenn der Wirtschaftsakteur nicht oder nicht rechtzeitig warnt oder eine andere ebenso wirksame Ma{\\u0223}nahme nicht oder nicht rechtzeitig trifft.\\\n\\pard\n\\pard\\sb100\n(3) Hat der Hersteller oder sein Bevollm{\\u0228}chtigter keinen Sitz im Geltungsbereich dieses Gesetzes, trifft die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die notwendigen Ma{\\u0223}nahmen nach Absatz 1 Satz 2 und 3 und Absatz 2, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung f{\\u0252}r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Beh{\\u0246}rde zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(4) Bei Gefahr im Verzug trifft die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde abweichend von Absatz 1 Satz 2 alle Ma{\\u0223}nahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der {\\u0246}ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung f{\\u0252}r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Beh{\\u0246}rde zust{\\u0228}ndig ist, und sorgt f{\\u0252}r die Mitteilungen nach Artikel 95 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2017\/745. Absatz 2 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}ber die nach Absatz 1 Satz 2 und Absatz 2 getroffenen Ma{\\u0223}nahmen. In den F{\\u0228}llen des Absatzes 4 unterrichtet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die getroffenen Ma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 74: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}