{
  "documentIdentifier" : "BJNR105410014BJNE000801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 58 Absatz 3 Nummer 1, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 3 Satz 1 Buchstabe a, b oder Buchstabe c der Verordnung (EG) Nr. 1223\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2015\/1298 vom 28. Juli 2015 (ABl. L 199 vom 29.7.2015, S. 22) ge{\\u0228}ndert worden ist, nicht daf{\\u0252}r sorgt, dass ein auf dem Markt bereitgestelltes kosmetisches Mittel f{\\u0252}r die menschliche Gesundheit sicher ist.\\\n\\pard\n\\pard\\sb100\n(2) Nach {\\u0167} 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223\/2009 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe a nicht daf{\\u0252}r sorgt, dass ein kosmetisches Mittel einen in Anhang II aufgef{\\u0252}hrten Stoff nicht enth{\\u0228}lt,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgef{\\u0252}hrter Stoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang III Spalte f oder Spalte h festgelegten Einschr{\\u0228}nkungen verwendet wird,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang IV aufgef{\\u0252}hrter Farbstoff nicht enthalten ist,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgef{\\u0252}hrter Farbstoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang IV Spalte g oder Spalte i genannten Verwendungsbedingungen verwendet wird,\\\n\\tab 5.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang V aufgef{\\u0252}hrter Konservierungsstoff nicht enthalten ist,\\\n\\tab 6.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgef{\\u0252}hrter Konservierungsstoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang V Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird,\\\n\\tab 7.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang VI aufgef{\\u0252}hrter UV-Filter nicht enthalten ist,\\\n\\tab 8.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgef{\\u0252}hrter UV-Filter nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang VI Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird, oder\\\n\\tab 9.\\tab entgegen Artikel 15 Absatz 1 Satz 1 oder Absatz 2 Unterabsatz 1 einen als CMR-Stoff der Kategorie 1A, 1B oder 2 eingestuften Stoff verwendet.\\\n\\pard\n\\pard\\sb100\n(3) Nach {\\u0167} 59 Absatz 3 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1223\/2009 einen Text, eine Bezeichnung, ein Warenzeichen, eine Abbildung oder ein anderes dort genanntes Zeichen verwendet.\\\n\\pard\\sb100\n(4) Nach {\\u0167} 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223\/2009 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgef{\\u0252}hrter Stoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang III Spalte g festgelegten Einschr{\\u0228}nkungen verwendet wird,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgef{\\u0252}hrter Farbstoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang IV Spalte h genannten Verwendungsbedingungen verwendet wird,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgef{\\u0252}hrter Konservierungsstoff nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang V Spalte g genannten Verwendungsbedingungen verwendet wird,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf{\\u0252}r sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgef{\\u0252}hrter UV-Filter nicht enthalten ist, der unter Versto{\\u0223} gegen die in Anhang VI Spalte g genannten Verwendungsbedingungen verwendet wird, oder\\\n\\tab 5.\\tab entgegen Artikel 10 Absatz 1 Unterabsatz 1 nicht sicherstellt, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein kosmetisches Mittel eine dort genannte Sicherheitsbewertung durchlaufen hat, oder\\\n\\tab b)\\tab ein Sicherheitsbericht f{\\u0252}r das kosmetische Mittel gem{\\u0228}{\\u0223} Anhang I erstellt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}