{
  "documentIdentifier" : "BJNR160610994BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gestaltung und F{\\u0252}hrung von neu anzulegenden Geb{\\u0228}udegrundbuchbl{\\u0228}ttern gelten die Vorschriften {\\u0252}ber die Anlegung und F{\\u0252}hrung eines Erbbaugrundbuches, soweit im Folgenden nichts Abweichendes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Geb{\\u0228}udegrundbuchblatt neu anzulegen, so kann nach Anordnung der Landesjustizverwaltung bestimmt werden, da{\\u0223} es die n{\\u0228}chste fortlaufende Nummer des bisherigen Geb{\\u0228}udegrundbuchs erh{\\u0228}lt.\\\n\\pard\\sb100\n(3) In der Aufschrift des Blattes ist anstelle der Bezeichnung \"Erbbaugrundbuch\" die Bezeichnung \"Geb{\\u0228}udegrundbuch\" zu verwenden.\\\n\\pard\\sb100\n(4) Im Bestandsverzeichnis ist bei Geb{\\u0228}udeeigentum auf Grund eines dinglichen Nutzungsrechts in der Spalte 1 die laufende Nummer der Eintragung, in der Spalte 2 die bisherige laufende Nummer der Eintragung anzugeben. In dem durch die Spalten 3 und 4 gebildeten Raum sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung \"Geb{\\u0228}udeeigentum auf Grund eines dinglichen Nutzungsrechts auf\" sowie die grundbuchm{\\u0228}{\\u0223}ige Bezeichnung des Grundst{\\u0252}cks, auf dem das Geb{\\u0228}ude errichtet ist, unter Angabe der Eintragungsstelle; dabei ist der Inhalt der Spalten 3 und 4 des Bestandsverzeichnisses des belasteten oder betroffenen Grundst{\\u0252}cks zu {\\u0252}bernehmen;\\\n\\tab 2.\\tab der Inhalt und der r{\\u0228}umliche Umfang des Nutzungsrechts, auf Grund dessen das Geb{\\u0228}ude errichtet ist, soweit dies aus den der Eintragung zugrundeliegenden Unterlagen ersichtlich ist; sind auf Grund des Nutzungsrechts mehrere Geb{\\u0228}ude errichtet, so sind diese nach Art und Anzahl zu bezeichnen;\\\n\\tab 3.\\tab Ver{\\u0228}nderungen der unter den Nummern 1 und 2 genannten Vermerke, vorbehaltlich der Bestimmungen des Satzes 5.\\\n\\pard\nBei der Eintragung des Inhalts des Nutzungsrechts sollen dessen Grundlage und Beschr{\\u0228}nkungen angegeben werden. Bezieht sich das Nutzungsrecht auf die Gesamtfl{\\u0228}che mehrerer Grundst{\\u0252}cke oder Flurst{\\u0252}cke, gilt Satz 2 Nr. 1 f{\\u0252}r jedes der betroffenen Grundst{\\u0252}cke oder Flurst{\\u0252}cke. Die Spalte 6 ist zur Eintragung von sonstigen Ver{\\u0228}nderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt. In der Spalte 8 ist die ganze oder teilweise L{\\u0246}schung des Geb{\\u0228}udeeigentums zu vermerken. Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.\\\n\\pard\\sb100\n(5) Verliert ein fr{\\u0252}herer Vermerk durch die Eintragung einer Ver{\\u0228}nderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt ganz oder teilweise seine Bedeutung, so ist er insoweit rot zu unterstreichen.\\\n\\pard\\sb100\n(6) Bei dinglichen Nutzungsrechten zur Errichtung eines Eigenheims sowie f{\\u0252}r Freizeit- und Erholungzwecke sind mehrere Geb{\\u0228}ude unter einer laufenden Nummer im Bestandsverzeichnis zu buchen, es sei denn, da{\\u0223} die Teilung des Geb{\\u0228}udeeigentums gleichzeitig beantragt wird. Im {\\u0252}brigen sind mehrere Geb{\\u0228}ude jeweils unter einer besonderen laufenden Nummer im Bestandsverzeichnis oder in besonderen Bl{\\u0228}ttern zu buchen, es sei denn, da{\\u0223} die Vereinigung gleichzeitig beantragt wird. Bei der Einzelbuchung mehrerer Geb{\\u0228}ude gem{\\u0228}{\\u0223} Satz 2 k{\\u0246}nnen die in Absatz 4 Satz 2 bezeichneten Angaben zusammengefa{\\u0223}t werden, soweit die {\\u0220}bersichtlichkeit nicht leidet.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Anlegung eines Grundbuchblattes f{\\u0252}r nutzungsrechtsloses Geb{\\u0228}udeeigentum gem{\\u0228}{\\u0223} Artikel 233 {\\u0167}{\\u0167} 2b und 8 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche gelten die vorstehenden Abs{\\u0228}tze sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Nutzungsrechts das Eigentum am Geb{\\u0228}ude tritt. An die Stelle des Vermerks \"Geb{\\u0228}udeeigentum auf Grund eines dinglichen Nutzungsrechts auf ...\" tritt der Vermerk \"Geb{\\u0228}udeeigentum gem{\\u0228}{\\u0223} Artikel 233 {\\u0167} 2b EGBGB auf ...\" oder \"Geb{\\u0228}udeeigentum gem{\\u0228}{\\u0223} Artikel 233 {\\u0167} 8 EGBGB auf...\".\\\n}"
}