{
  "documentIdentifier" : "BJNR160610994BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des Artikels 233 {\\u0167} 4 Abs. 1 Satz 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ist das dem Geb{\\u0228}udeeigentum zugrundeliegende Nutzungsrecht in der zweiten Abteilung des f{\\u0252}r das belastete Grundst{\\u0252}ck bestehenden Grundbuchblattes nach Ma{\\u0223}gabe des Absatzes 2 einzutragen. Ist ein Geb{\\u0228}udegrundbuchblatt bereits angelegt, so gilt Satz 1 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} die Eintragung bei der n{\\u0228}chsten anstehenden Eintragung im Geb{\\u0228}udegrundbuchblatt oder, soweit das Bestehen des Nutzungsrechts dem Grundbuchamt bekannt ist, im Grundbuchblatt des belasteten Grundst{\\u0252}cks vorzunehmen ist.\\\n\\pard\n\\pard\\sb100\n(2) In Spalte 1 ist die laufende Nummer der Eintragung anzugeben. In der Spalte 2 ist die laufende Nummer anzugeben, unter der das belastete Grundst{\\u0252}ck im Bestandsverzeichnis eingetragen ist. In Spalte 3 sind einzutragen das Nutzungsrecht unter der Bezeichnung \"Dingliches Nutzungsrecht f{\\u0252}r den jeweiligen Geb{\\u0228}udeeigent{\\u0252}mer unter Bezugnahme auf das Geb{\\u0228}udegrundbuchblatt ...\" unter Angabe der jeweiligen Bezeichnung des oder der Geb{\\u0228}udegrundbuchbl{\\u0228}tter. Die Spalte 5 ist zur Eintragung von Ver{\\u0228}nderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt, und zwar einschlie{\\u0223}lich der Beschr{\\u0228}nkungen in der Person des Nutzungsberechtigten in der Verf{\\u0252}gung {\\u0252}ber das in den Spalten 1 bis 3 eingetragene Recht, auch wenn die Beschr{\\u0228}nkung nicht erst nachtr{\\u0228}glich eintritt. In der Spalte 7 erfolgt die L{\\u0246}schung der in den Spalten 3 und 5 eingetragenen Vermerke. Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.\\\n\\pard\\sb100\n(3) Bezieht sich das Nutzungsrecht auf mehrere Grundst{\\u0252}cke oder Flurst{\\u0252}cke, ist {\\u0167} 48 der Grundbuchordnung anzuwenden.\\\n}"
}