{
  "documentIdentifier" : "BJNR100800001BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete nach Absatz 2 hat das Auftreten und den Verdacht des Auftretens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bakteriellen Ringf{\\u0228}ule der Kartoffel (Bakterielle Ringf{\\u0228}ule) (Schadorganismus: Clavibacter michiganensis (Smith) Smith et al. ssp. sepedonicus (Spieck. et Kotth.) Davis et al.) oder\\\n\\tab 2.\\tab der Schleimkrankheit (Schadorganismus: Ralstonia solanacearum (Smith) Yabuuchi et al.) an Kartoffeln, Tomatenpflanzen oder anderen Wirtspflanzen\\\n\\pard\nunter Angabe des Standortes der Pflanzen oder des Lagerortes der Kartoffeln unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(2) Anzeigepflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Bakteriellen Ringf{\\u0228}ule und bei der Schleimkrankheit an Kartoffeln die Verf{\\u0252}gungsberechtigten und Besitzer von Feldbest{\\u0228}nden an Kartoffeln oder geernteter, eingelagerter oder in den Verkehr gebrachter Kartoffeln oder\\\n\\tab 2.\\tab bei der Schleimkrankheit an Tomaten oder anderen Wirtspflanzen die Verf{\\u0252}gungsberechtigten und Besitzer von Feld- oder Gew{\\u0228}chshausbest{\\u0228}nden dieser Pflanzen oder gelagerter oder in den Verkehr gebrachter Tomatenpflanzen.\\\n\\pard\n\\pard\\sb100\n(3) Wer {\\u0252}ber Absatz 2 hinaus im Rahmen seines beruflichen oder gewerbsm{\\u0228}{\\u0223}igen Umgangs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Kartoffeln Kenntnis {\\u0252}ber das Auftreten oder den Verdacht des Auftretens der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit oder\\\n\\tab 2.\\tab mit Tomatenpflanzen Kenntnis {\\u0252}ber das Auftreten oder den Verdacht des Auftretens der Schleimkrankheit\\\n\\pard\nerh{\\u0228}lt, hat dies unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Zur unverz{\\u0252}glichen Anzeige sind auch {\\u0246}ffentliche oder private Untersuchungsstellen, die Untersuchungen an Kartoffeln durchf{\\u0252}hren, sowie Personen verpflichtet, die im Rahmen der amtlichen Anerkennung von Pflanzgut auf Grund des {\\u0167} 14 Abs. 1, {\\u0167} 17 Abs. 1 oder {\\u0167} 18 Abs. 1 der Pflanzkartoffelverordnung in der jeweils geltenden Fassung t{\\u0228}tig sind, wenn sie {\\u0252}ber das Auftreten oder den Verdacht des Auftretens eines Schadorganismus nach Absatz 1 Kenntnis erhalten.\\\n\\pard\\sb100\n(4) Die Vorschriften dieser Verordnung gelten nicht f{\\u0252}r Fr{\\u0252}chte und Samen von Tomatenpflanzen.\\\n}"
}