{
  "documentIdentifier" : "BJNR100800001BJNE000403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Verdacht des Befalls mit der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die zur Verh{\\u0252}tung der Ausbreitung der jeweiligen Krankheit erforderlichen Ma{\\u0223}nahmen an. Sie kann insbesondere anordnen, dass der Verf{\\u0252}gungsberechtigte oder Besitzer die im Betrieb vorhandenen Kartoffeln nicht anpflanzen oder nicht von dem Ort, an dem sich die Kartoffeln befinden, entfernen darf, bis sie festgestellt hat, ob und in welchem Ausma{\\u0223} ein Befall vorliegt. Satz 2 gilt entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Kartoffeln, die klonal oder durch gemeinsame Maschinennutzung mit den befallsverd{\\u0228}chtigen Kartoffeln in Zusammenhang stehen, oder\\\n\\tab 2.\\tab wenn der Verdacht des Befalls mit der Schleimkrankheit an Tomatenpflanzen festgestellt wird.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann bei Sendungen oder Partien von Ma{\\u0223}nahmen absehen, wenn sie festgestellt hat, dass keine Gefahr der Verschleppung der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit besteht.\\\n\\pard\\sb100\n(2) Der Verdacht des Befalls \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Bakteriellen Ringf{\\u0228}ule liegt vor, wenn Kartoffeln sichtbare Anzeichen der Krankheit zeigen oder der Immunfluoreszenztest nach Anhang I der Richtlinie 93\/85\/EWG oder ein anderer geeigneter Test,\\\n\\tab 2.\\tab mit der Schleimkrankheit liegt vor, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kartoffeln sichtbare Anzeichen der Krankheit zeigen und ein Schnelltest nach Anhang II Abschnitt I Nr. 1 und Abschnitt II Nr. 2 oder ein Schnelltest nach Anhang II Abschnitt I Nr. 2 und Abschnitt III der Richtlinie 98\/57\/EG oder\\\n\\tab b)\\tab Tomatenpflanzen sichtbare Anzeichen zeigen und ein Schnelltest nach Anhang II Abschnitt I Nr. 1 und Abschnitt II Nr. 2 der Richtlinie 98\/57\/EG\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu einem positiven Ergebnis f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft den Verdacht, indem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Bakteriellen Ringf{\\u0228}ule das in Anhang I der Richtlinie 93\/85\/EWG,\\\n\\tab 2.\\tab bei der Schleimkrankheit an Kartoffeln das in Anhang II der Richtlinie 98\/57\/EG und\\\n\\tab 3.\\tab bei der Schleimkrankheit an Tomatenpflanzen und anderen Wirtspflanzen das in Anhang II Abschnitt I Nr. 1 und 3, Abschnitt II und Abschnitt III Punkt 2 der Richtlinie 98\/57\/EG\\\n\\pard\nvorgesehene Verfahren durchf{\\u0252}hrt. Liegen bei der Schleimkrankheit Anhaltspunkte f{\\u0252}r m{\\u0246}gliche andere Infektionsquellen vor, untersucht die zust{\\u0228}ndige Beh{\\u0246}rde zumindest Wasser- und Bodenproben nach dem Verfahren in Anhang II Abschnitte IV und V der Richtlinie 98\/57\/EG.\\\n\\pard\\sb100\n(4) Die Laborproben sind nach den Untersuchungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Bakterielle Ringf{\\u0228}ule entsprechend den Ma{\\u0223}gaben des Anhangs II der Richtlinie 93\/85\/EWG und\\\n\\tab 2.\\tab auf die Schleimkrankheit entsprechend den Ma{\\u0223}gaben des Anhangs III der Richtlinie 98\/57\/EG\\\n\\pard\naufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}