{
  "documentIdentifier" : "BJNR100800001BJNE000503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde stellt fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Bakteriellen Ringf{\\u0228}ule\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Befall und\\\n\\tab b)\\tab unter Ber{\\u0252}cksichtigung insbesondere des Anhangs III Nr. 1 der Richtlinie 93\/85\/EWG den wahrscheinlichen Befall oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Falle der Schleimkrankheit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Befall und\\\n\\tab b)\\tab unter Ber{\\u0252}cksichtigung insbesondere des Anhangs V Nr. 1 der Richtlinie 98\/57\/EG den wahrscheinlichen Befall.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Eine Anbaufl{\\u0228}che, ein Lager, eine Lagereinheit, eine Sendung oder eine Partie gelten als befallen, wenn an mindestens einer Kartoffelpflanze oder Kartoffelknolle Befall mit der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit oder an mindestens einer Tomatenpflanze der Befall mit der Schleimkrankheit festgestellt worden ist. Bei der Schleimkrankheit gelten auch andere Wirtspflanzen des Schadorganismus als befallen oder Oberfl{\\u0228}chengew{\\u0228}sser als belastet, wenn an den Pflanzen oder im Oberfl{\\u0228}chengew{\\u0228}sser der Schadorganismus festgestellt worden ist.\\\n\\pard\\sb100\n(3) Zur Ermittlung des Ausma{\\u0223}es des Befalls und seines wahrscheinlichen Ausgangspunktes untersucht die zust{\\u0228}ndige Beh{\\u0246}rde die Kartoffeln, bei der Schleimkrankheit an Tomatenpflanzen auch die Tomatenpflanzen, die als wahrscheinlich befallen anzusehen sind. Im Falle der Schleimkrankheit f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde die Untersuchungen zur Ermittlung des Ausma{\\u0223}es des Befalls und seines wahrscheinlichen Ausgangspunktes unter Ber{\\u0252}cksichtigung des Anhangs IV der Richtlinie 98\/57\/EG durch.\\\n\\pard\\sb100\n(4) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde in den Untersuchungen nach {\\u0167} 2 Abs. 4 Nr. 1 einen Befall mit der Schleimkrankheit an anderen Wirtspflanzen fest, so untersucht sie zur Ermittlung des Ausma{\\u0223}es des Befalls und seines wahrscheinlichen Ausgangspunktes Kartoffeln und Tomatenpflanzen und Oberfl{\\u0228}chenwasser unter Ber{\\u0252}cksichtigung des Anhangs IV der Richtlinie 98\/57\/EG. Stellt sie in den Erhebungen nach {\\u0167} 2 Abs. 4 Nr. 2 und 3 einen Befall mit der Schleimkrankheit fest, so untersucht sie zu geeigneten Zeitpunkten Oberfl{\\u0228}chengew{\\u0228}sser und Abw{\\u0228}sser, die aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen stammen und zur Beregnung oder Bew{\\u0228}sserung bei der Erzeugung von Kartoffeln oder Tomatenpflanzen verwendet werden, sowie Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse, die Wirtspflanzen des Schadorganismus sind, um das Ausma{\\u0223} des Befalls zu bestimmen. Sie untersucht auch die Kartoffeln und Tomatenpflanzen, die mit diesem Oberfl{\\u0228}chenwasser oder diesen Abw{\\u0228}ssern beregnet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}