{
  "documentIdentifier" : "BJNR100800001BJNE000903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verf{\\u0252}gungsberechtigte und Besitzer sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kartoffeln einer befallenen Anbaufl{\\u0228}che, einer befallenen Lagereinheit, einer befallenen Sendung oder einer befallenen Partie oder die Kartoffeln, deren wahrscheinlicher Befall nach {\\u0167} 4 Abs. 1 Nr. 1 Buchstabe b oder Nr. 2 Buchstabe b festgestellt worden ist, unverz{\\u0252}glich zu vernichten oder nur so zu verwenden oder zu behandeln, dass eine Ausbreitung der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit verhindert wird,\\\n\\tab 2.\\tab Sachen, die mit Kartoffeln einer befallenen Anbaufl{\\u0228}che, einer befallenen Lagereinheit oder eines befallenen Teils einer Sendung oder mit Kartoffeln, deren wahrscheinlicher Befall nach {\\u0167} 4 Abs. 1 Nr. 1 Buchstabe b oder Nr. 2 Buchstabe b festgestellt worden ist, tats{\\u0228}chlich oder m{\\u0246}glicherweise in Ber{\\u0252}hrung gekommen sind, unverz{\\u0252}glich zu vernichten oder nur so zu behandeln, dass der Erreger der Bakteriellen Ringf{\\u0228}ule oder der Schleimkrankheit vernichtet wird, bevor sie mit anderen Kartoffeln in Ber{\\u0252}hrung kommen,\\\n\\tab 3.\\tab andere Pflanzenteile, deren wahrscheinlicher Befall mit der Schleimkrankheit festgestellt worden ist, unverz{\\u0252}glich so zu beseitigen oder zu verwenden, dass keine Gefahr der Verschleppung des jeweiligen Schadorganismus entsteht.\\\n\\pard\nDie Pflicht zur Vernichtung oder Behandlung nach Nummer 2 endet, wenn keine Gefahr einer {\\u0220}bertragung des Erregers der Bakteriellen Ringf{\\u0228}ule mehr besteht, sp{\\u0228}testens aber wenn seit der tats{\\u0228}chlichen oder m{\\u0246}glichen Ber{\\u0252}hrung mit Kartoffeln einer befallenen Anbaufl{\\u0228}che, einer befallenen Lagereinheit oder eines befallenen Teils einer Sendung zw{\\u0246}lf Monate verstrichen sind.\\\n\\pard\\sb100\n(2) Verwendungen von Kartoffeln nach Absatz 1 Nr. 1 sind die Verf{\\u0252}tterung ged{\\u0228}mpfter Knollen sowie die Verarbeitung, wenn die Lieferung auf direktem Wege an einen Betrieb erfolgt, der {\\u0252}ber Reinigungs- und Desinfektionsm{\\u0246}glichkeiten sowie {\\u0252}ber Anlagen zur Behandlung der Abf{\\u0228}lle verf{\\u0252}gt, die gew{\\u0228}hrleisten, dass der Schadorganismus nicht verschleppt werden kann. Die Transportmittel, mit denen die Belieferung des Verarbeitungsbetriebes mit befallenen Kartoffeln erfolgt ist, sind vor einer erneuten Verwendung zu reinigen und zu desinfizieren. Werden Kartoffeln, die mit der Bakteriellen Ringf{\\u0228}ule befallen sind, nach Satz 1 verarbeitet, so hat der Betriebsleiter des Verarbeitungsbetriebes nach den in Anhang V der Richtlinie 93\/85\/EWG aufgef{\\u0252}hrten Verfahren die bei der Verarbeitung befallener Kartoffeln anfallenden Abf{\\u0228}lle unverz{\\u0252}glich zu entsorgen und die anfallenden Abw{\\u0228}sser unverz{\\u0252}glich zu behandeln. Werden Kartoffeln, die mit der Schleimkrankheit befallen sind, nach Satz 1 verarbeitet, so hat der Betriebsleiter des Verarbeitungsbetriebes nach den in Anhang VII der Richtlinie 98\/57\/EG aufgef{\\u0252}hrten Verfahren die bei der Verarbeitung befallener Kartoffeln anfallenden Abf{\\u0228}lle unverz{\\u0252}glich zu entsorgen und die anfallenden Abw{\\u0228}sser unverz{\\u0252}glich zu behandeln. Kartoffelknollen, deren wahrscheinlicher Befall festgestellt worden ist, d{\\u0252}rfen auch als Speise- oder Wirtschaftskartoffeln in Verpackungen zur unmittelbaren Abgabe an den Endverbraucher in Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zu den Abs{\\u0228}tzen 1 und 2 n{\\u0228}here Anordnungen treffen, soweit dies zur Bek{\\u0228}mpfung des jeweiligen Schadorganismus erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}