{
  "documentIdentifier" : "BJNR004200012BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kabotage ist nur auf Grund europ{\\u0228}ischen Gemeinschaftsrechts oder mit einer besonderen Genehmigung nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Ein G{\\u0252}terkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, darf im Anschluss an eine grenz{\\u0252}berschreitende Bef{\\u0246}rderung nach Deutschland nach der ersten teilweisen oder vollst{\\u0228}ndigen Entladung der G{\\u0252}ter bis zu drei Kabotagebef{\\u0246}rderungen mit demselben Fahrzeug durchf{\\u0252}hren. Die letzte Entladung, bevor Deutschland verlassen wird, muss innerhalb von sieben Tagen nach der ersten teilweisen oder vollst{\\u0228}ndigen Entladung erfolgen.\\\n\\pard\\sb100\n(3) Bei Kabotagebef{\\u0246}rderungen im Sinne von Absatz 1 hat der G{\\u0252}terkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, daf{\\u0252}r Sorge zu tragen, dass Nachweise f{\\u0252}r die grenz{\\u0252}berschreitende Bef{\\u0246}rderung und jede einzelne durchgef{\\u0252}hrte Kabotagebef{\\u0246}rderung w{\\u0228}hrend der Dauer der Bef{\\u0246}rderung mitgef{\\u0252}hrt werden, die folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Unterschrift des Absenders,\\\n\\tab 2.\\tab Name, Anschrift und Unterschrift des G{\\u0252}terkraftverkehrsunternehmers,\\\n\\tab 3.\\tab Name und Anschrift des Empf{\\u0228}ngers sowie nach erfolgter Entladung die Unterschrift des Empf{\\u0228}ngers mit Datum der Entladung,\\\n\\tab 4.\\tab Ort und Datum der {\\u0220}bernahme der Ware sowie die Anschrift der Entladestelle,\\\n\\tab 5.\\tab die {\\u0252}bliche Beschreibung der Art der Ware und ihrer Verpackung,\\\n\\tab 6.\\tab das Bruttogewicht der G{\\u0252}ter oder eine sonstige Mengenangabe,\\\n\\tab 7.\\tab amtliches Kennzeichen des Kraftfahrzeugs oder Aufliegers.\\\n\\pard\nDie Nachweise k{\\u0246}nnen mittels Begleitpapier oder eines anderen geeigneten Bef{\\u0246}rderungsdokumentes, auch in elektronischer Form, erbracht werden.\\\n\\pard\\sb100\n(4) Das Fahrpersonal muss die Nachweise nach Absatz 3 w{\\u0228}hrend der Kabotagebef{\\u0246}rderung mitf{\\u0252}hren und Kontrollberechtigten auf Verlangen zur Pr{\\u0252}fung aush{\\u0228}ndigen oder in anderer geeigneter Weise zug{\\u0228}nglich machen.\\\n}"
}