{
  "documentIdentifier" : "BJNR000210012BJNE006401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein in Fahrt befindliches oder stillliegendes Fahrzeug, ein in Fahrt befindlicher oder stillliegender Schwimmk{\\u0246}rper oder eine in Fahrt befindliche oder stillliegende schwimmende Anlage, das, der oder die gegen Sog und Wellenschlag eines vorbeifahrenden Fahrzeugs oder Schwimmk{\\u0246}rpers gesch{\\u0252}tzt werden will, kann zus{\\u0228}tzlich zu der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\\n\\tab\\tab\\tab\\tab ein rotes gew{\\u0246}hnliches und ein wei{\\u0223}es gew{\\u0246}hnliches Licht oder\\\n\\tab\\tab\\tab\\tab ein rotes helles und ein wei{\\u0223}es helles Licht, das rote Licht 1,00 m\\\n\\tab\\tab\\tab\\tab {\\u0252}ber dem wei{\\u0223}en, an einer Stelle, an der sie gut gesehen und\\\n\\tab\\tab\\tab\\tab nicht mit anderen Lichtern verwechselt werden k{\\u0246}nnen;\\\n\\tab b)\\tab bei Tag:\\\n\\\n\\tab\\tab\\tab\\tab eine Flagge, deren obere H{\\u0228}lfte rot und deren untere H{\\u0228}lfte wei{\\u0223}\\\n\\tab\\tab\\tab\\tab ist, an einer geeigneten Stelle und so hoch, dass sie von allen Seiten\\\n\\tab\\tab\\tab\\tab sichtbar ist. Die Flagge kann durch zwei Flaggen {\\u0252}bereinander,\\\n\\tab\\tab\\tab\\tab die obere rot, die untere wei{\\u0223}, ersetzt werden.\\\n\\\n\\tab\\tab\\tab\\tab Die Flaggen k{\\u0246}nnen durch Tafeln gleicher Farbe ersetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Von der Bezeichnung nach Nummer 1 d{\\u0252}rfen nur Gebrauch machen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Fahrzeug, ein Schwimmk{\\u0246}rper oder eine schwimmende Anlage, das, der oder die schwer besch{\\u0228}digt ist oder das, der oder die sich an Rettungsarbeiten beteiligt, sowie ein man{\\u0246}vrierunf{\\u0228}higes Fahrzeug;\\\n\\tab b)\\tab ein Fahrzeug, ein Schwimmk{\\u0246}rper oder eine schwimmende Anlage mit schriftlicher Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab {\\u0167} 3.25 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}