{
  "documentIdentifier" : "BJNR151400993BJNE001500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\b Zu Artikel 2}\\\n\\pard\nDie L{\\u0228}nder sind sich dar{\\u0252}ber einig, da{\\u0223} von den Bediensteten der Forstverwaltung ein Forstingenieur zur Landwirtschaftskammer Hannover versetzt wird, die f{\\u0252}r die Betreuung des Privatwaldes im Umgliederungsgebiet zust{\\u0228}ndig sein wird. Die L{\\u0228}nder werden sich gemeinsam um den {\\u0220}bergang von Eigentumsrechten an ehemaligen hannoverschen Staatsforsten auf das Land Niedersachsen bem{\\u0252}hen; zur Wahrung der Interessen der nach Artikel 2 Abs. 1 {\\u0252}bernommenen Bediensteten der Forstverwaltung werden die L{\\u0228}nder f{\\u0252}r eine L{\\u0246}sung eintreten, die die Bewirtschaftungs- und Eigentumsrechte wieder zusammenf{\\u0252}hrt. Soweit das Land Mecklenburg-Vorpommern vor Inkrafttreten des Staatsvertrages diese Waldgebiete f{\\u0252}r Dritte bewirtschaftet hat, tritt das Land Niedersachsen in die der Bewirtschaftung zugrunde liegenden Vertr{\\u0228}ge ein. Sollte diese Vertrags{\\u0228}nderung nicht m{\\u0246}glich sein, wird das Land Mecklenburg-Vorpommern das f{\\u0252}r die Bewirtschaftung erlangte Entgelt an das Land Niedersachsen weiterleiten.\\\n{\\b Zu Artikel 3 und 4}\\\nDie Regierungen der Vertragschlie{\\u0223}enden sind sich einig, da{\\u0223} folgendes Verwaltungsverm{\\u0246}gen gegen Entsch{\\u0228}digung {\\u0252}bergeht: \\\n- Ger{\\u0228}te und Einrichtungen der Landesforstverwaltung80.000,-- DM- Lagerhaus f{\\u0252}r den Hochwasserschutz bei Tripkau50.000,-- DM- Naturschutzstation Tripkau266.000,-- DMEntsch{\\u0228}digung insgesamt396.000,-- DM.\\\n{\\b Zu Artikel 7}\\\nSoweit grenz{\\u0252}berschreitende wasserwirtschaftliche oder naturschutzbezogene Ma{\\u0223}nahmen, Vorhaben oder Einrichtungen gemeinsam geplant, gebaut, betrieben oder {\\u0252}berwacht werden, werden die vertragschlie{\\u0223}enden L{\\u0228}nder die daf{\\u0252}r notwendigen Vereinbarungen treffen.\\\n{\\b Zu Artikel 9}\\\nSollte der Staatsvertrag nach dem 30. Juni 1993 in Kraft treten, mu{\\u0223} {\\u0252}ber einen Ausgleich der Leistungen aus dem Fonds \"Deutsche Einheit\" f{\\u0252}r das Umgliederungsgebiet neu verhandelt werden. Dabei ist zu ber{\\u0252}cksichtigen, da{\\u0223} den Leistungen, die das Land Mecklenburg-Vorpommern dann aus dem Fonds \"Deutsche Einheit\" f{\\u0252}r das Umgliederungsgebiet erh{\\u0228}lt, keine entsprechenden Belastungen gegen{\\u0252}berstehen.\\\n{\\b Zu Artikel 11}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Regierungen der Vertragschlie{\\u0223}enden sind dar{\\u0252}ber einig, da{\\u0223} die B{\\u0252}rgerinnen und B{\\u0252}rger des Umgliederungsgebietes im Kreistag des Landkreises L{\\u0252}neburg bis zum Zeitpunkt der kommunalen Neuwahlen im Landkreis L{\\u0252}neburg angemessen repr{\\u0228}sentiert sein sollen.\\\n\\tab\\tab Die Regierung des Landes Niedersachsen wird darauf hinwirken, da{\\u0223} f{\\u0252}r eine {\\u0220}bergangszeit, die mit den im Jahr 1994 stattfindenden Wahlen zum Nieders{\\u0228}chsischen Landtag enden soll, vier Abgeordnete aus dem Kreistag des Landkreises Hagenow mit erstem Wohnsitz im Umgliederungsgebiet als Mitglieder mit allen Rechten und Pflichten im Kreistag des Landkreises L{\\u0252}neburg aufgenommen werden.\\\n\\tab 2.\\tab Die Regierungen der Vertragschlie{\\u0223}enden streben den Austausch der Ratifikationsurkunden bis sp{\\u0228}testens zum 31. Mai 1993 an.\\\n\\pard\n}"
}