{
  "documentIdentifier" : "BJNR252110998BJNE010407118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die deutschen Gerichte unterrichten das Bundeskartellamt {\\u0252}ber alle Rechtsstreitigkeiten, deren Entscheidung ganz oder teilweise von der Anwendung der Vorschriften dieses Gesetzes, von einer Entscheidung, die nach diesen Vorschriften zu treffen ist, oder von der Anwendung von Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder von Artikel 53 oder 54 des Abkommens {\\u0252}ber den europ{\\u0228}ischen Wirtschaftsraum abh{\\u0228}ngt. Dies gilt auch in den F{\\u0228}llen einer entsprechenden Anwendung der genannten Vorschriften. Satz 1 gilt nicht f{\\u0252}r Rechtsstreitigkeiten {\\u0252}ber Entscheidungen nach {\\u0167} 42. Das Gericht hat dem Bundeskartellamt auf Verlangen Abschriften von allen Schrifts{\\u0228}tzen, Protokollen, Verf{\\u0252}gungen und Entscheidungen zu {\\u0252}bersenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0228}sident des Bundeskartellamts kann, wenn er es zur Wahrung des {\\u0246}ffentlichen Interesses als angemessen erachtet, aus den Mitgliedern des Bundeskartellamts eine Vertretung bestellen, die befugt ist, dem Gericht schriftliche Erkl{\\u0228}rungen abzugeben, auf Tatsachen und Beweismittel hinzuweisen, den Terminen beizuwohnen, in ihnen Ausf{\\u0252}hrungen zu machen und Fragen an Parteien, Zeugen und Sachverst{\\u0228}ndige zu richten. Schriftliche Erkl{\\u0228}rungen der vertretenden Person sind den Parteien von dem Gericht mitzuteilen.\\\n\\pard\\sb100\n(3) Reicht die Bedeutung des Rechtsstreits nicht {\\u0252}ber das Gebiet eines Landes hinaus, so tritt im Rahmen des Absatzes 1 Satz 4 und des Absatzes 2 die oberste Landesbeh{\\u0246}rde an die Stelle des Bundeskartellamts.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Rechtsstreitigkeiten, die die Durchsetzung eines nach {\\u0167} 30 gebundenen Preises gegen{\\u0252}ber einem gebundenen Abnehmer oder einem anderen Unternehmen zum Gegenstand haben.\\\n\\pard\\sb100\n(5) Das Bundeskartellamt kann auf Antrag eines Gerichts, das {\\u0252}ber einen Schadensersatzanspruch nach {\\u0167} 33a Absatz 1 Satz 1 zu entscheiden hat, eine Stellungnahme zur H{\\u0246}he des Schadens abgeben, der durch den Versto{\\u0223} entstanden ist. Die Rechte des Pr{\\u0228}sidenten des Bundeskartellamts nach Absatz 2 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Absatz 1 Satz 4 und Absatz 2 gelten entsprechend f{\\u0252}r Streitigkeiten vor Gericht, die erhebliche, dauerhafte oder wiederholte Verst{\\u0246}{\\u0223}e gegen verbraucherrechtliche Vorschriften zum Gegenstand haben, die nach ihrer Art oder ihrem Umfang die Interessen einer Vielzahl von Verbraucherinnen und Verbrauchern beeintr{\\u0228}chtigen. Dies gilt nicht, wenn die Durchsetzung der Vorschriften nach Satz 1 in die Zust{\\u0228}ndigkeit anderer Bundesbeh{\\u0246}rden f{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 90 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 110 Abs. 2 VGG +++)\\\n}"
}