{
  "documentIdentifier" : "BJNR021000991BJNE001306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 370)\\\n\\pard\n\\\n\\\nNr.Stoffverwendbar f{\\u0252}rRestgehalt in extrahierten\\\n Lebensmitteln h{\\u0246}chstens12341.HexanHerstellung oder Fraktionierung von Fetten und {\\u0214}len und Herstellung von Kakaobutter1 mg\/kg im Fett oder {\\u0214}l oder in der KakaobutterHerstellung von entfetteten Proteinerzeugnissen und entfettetem Mehl10 mg\/kg im Lebensmittel, das die entfetteten Proteinerzeugnisse und das entfettete Mehl enth{\\u0228}lt30 mg\/kg in entfetteten Sojaerzeugnissen, wie sie an den Verbraucher verkauft werdenHerstellung von entfetteten Getreidekeimen5 mg\/kg in entfetteten Getreidekeimen2.MethylacetatExtraktion von Koffein, Reizstoffen und Bitterstoffen aus Kaffee und Tee20 mg\/kg in Kaffee oder TeeHerstellung von Zucker aus Melasse1 mg\/kg in Zucker3.EthylmethylketonFraktionierung von Fetten und {\\u0214}len5 mg\/kg in Fett und {\\u0214}lExtraktion von Koffein, Reizstoffen und Bitterstoffen aus Kaffee und Tee20 mg\/kg in Kaffee und Tee4.DichlormethanExtraktion von Koffein, Reizstoffen und Bitterstoffen aus Kaffee und Tee2 mg\/kg in ger{\\u0246}stetem Kaffee und 5 mg\/kg in Tee5.MethanolLebensmittel allgemein10 mg\/kg6.Propan-2-olLebensmittel allgemein10 mg\/kg7.DimethyletherHerstellung von entfetteten Proteinerzeugnissen, einschlie{\\u0223}lich Gelatine0,009 mg\/kg in entfetteten tierischen Proteinerzeugnissen, einschlie{\\u0223}lich GelatineHerstellung von Kollagen und Kollagenderivaten, ausgenommen Gelatine3 mg\/kg in Kollagen und Kollagenderivaten, ausgenommen Gelatine\\\nErzeugnis, das haupts{\\u0228}chlich aus aliphatischen ges{\\u0228}ttigten Kohlenwasserstoffen mit 6 Kohlenstoffatomen besteht und zwischen 64 {\\u0176}C und 70 {\\u0176}C destilliert. Die gleichzeitige Verwendung mit Ethylmethylketon ist nicht zul{\\u0228}ssig.Die gleichzeitige Verwendung mit Hexan ist nicht zul{\\u0228}ssig.Erzeugnisse im Sinne des Artikels 2 Nummer 3 in Verbindung mit Anhang I Nummer 7.7. der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55).Erzeugnisse im Sinne des Artikels 2 Nummer 3 in Verbindung mit Anhang I Nummer 7.8. der Verordnung (EG) Nr. 853\/2004.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}