{
  "documentIdentifier" : "BJNR397010002BJNE001202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Erlaubnis zum Erwerb und Besitz einer Waffe bedarf nicht, wer diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Inhaber einer Waffenbesitzkarte von einem Berechtigten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lediglich vor{\\u0252}bergehend, h{\\u0246}chstens aber f{\\u0252}r einen Monat f{\\u0252}r einen von seinem Bed{\\u0252}rfnis umfassten Zweck oder im Zusammenhang damit, oder\\\n\\tab b)\\tab vor{\\u0252}bergehend zum Zweck der sicheren Verwahrung oder der Bef{\\u0246}rderung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erwirbt;\\\n\\tab 2.\\tab vor{\\u0252}bergehend von einem Berechtigten zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung, zur gewerbsm{\\u0228}{\\u0223}igen Lagerung oder zur gewerbsm{\\u0228}{\\u0223}igen Ausf{\\u0252}hrung von Versch{\\u0246}nerungen oder {\\u0228}hnlicher Arbeiten an der Waffe erwirbt;\\\n\\tab 3.\\tab von einem oder f{\\u0252}r einen Berechtigten erwirbt, wenn und solange er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Grund eines Arbeits- oder Ausbildungsverh{\\u0228}ltnisses,\\\n\\tab b)\\tab als Beauftragter oder Mitglied einer jagdlichen oder schie{\\u0223}sportlichen Vereinigung, einer anderen sportlichen Vereinigung zur Abgabe von Startsch{\\u0252}ssen oder einer zur Brauchtumspflege Waffen tragenden Vereinigung,\\\n\\tab c)\\tab als Beauftragter einer in {\\u0167} 55 Abs. 1 Satz 1 bezeichneten Stelle,\\\n\\tab d)\\tab als Charterer von seegehenden Schiffen zur Abgabe von Seenotsignalen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab den Besitz {\\u0252}ber die Waffe nur nach den Weisungen des Berechtigten aus{\\u0252}ben darf;\\\n\\tab 4.\\tab von einem anderen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem er die Waffe vor{\\u0252}bergehend {\\u0252}berlassen hat, ohne dass es hierf{\\u0252}r der Eintragung in die Erlaubnisurkunde bedurfte, oder\\\n\\tab b)\\tab nach dem Abhandenkommen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wieder erwirbt;\\\n\\tab 5.\\tab auf einer Schie{\\u0223}st{\\u0228}tte ({\\u0167} 27) lediglich vor{\\u0252}bergehend zum Schie{\\u0223}en auf dieser Schie{\\u0223}st{\\u0228}tte erwirbt;\\\n\\tab 6.\\tab auf einer Reise in den oder durch den Geltungsbereich des Gesetzes nach {\\u0167} 32 berechtigt mitnimmt.\\\n\\pard\n\\pard\\sb100\n(2) Einer Erlaubnis zum Erwerb und Besitz von Munition bedarf nicht, wer diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter den Voraussetzungen des Absatzes 1 Nr. 1 bis 4 erwirbt;\\\n\\tab 2.\\tab unter den Voraussetzungen des Absatzes 1 Nr. 5 zum sofortigen Verbrauch lediglich auf dieser Schie{\\u0223}st{\\u0228}tte ({\\u0167} 27) erwirbt;\\\n\\tab 3.\\tab auf einer Reise in den oder durch den Geltungsbereich des Gesetzes nach {\\u0167} 32 berechtigt mitnimmt.\\\n\\pard\n\\pard\\sb100\n(3) Einer Erlaubnis zum F{\\u0252}hren von Waffen bedarf nicht, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese mit Zustimmung eines anderen in dessen Wohnung, Gesch{\\u0228}ftsr{\\u0228}umen oder befriedetem Besitztum oder dessen Schie{\\u0223}st{\\u0228}tte zu einem von seinem Bed{\\u0252}rfnis umfassten Zweck oder im Zusammenhang damit f{\\u0252}hrt;\\\n\\tab 2.\\tab diese nicht schussbereit und nicht zugriffsbereit von einem Ort zu einem anderen Ort bef{\\u0246}rdert, sofern der Transport der Waffe zu einem von seinem Bed{\\u0252}rfnis umfassten Zweck oder im Zusammenhang damit erfolgt;\\\n\\tab 3.\\tab eine Langwaffe nicht schussbereit den Regeln entsprechend als Teilnehmer an genehmigten Sportwettk{\\u0228}mpfen auf festgelegten Wegstrecken f{\\u0252}hrt;\\\n\\tab 4.\\tab eine Signalwaffe beim Bergsteigen, als verantwortlicher F{\\u0252}hrer eines Wasserfahrzeugs auf diesem Fahrzeug oder bei Not- und Rettungs{\\u0252}bungen f{\\u0252}hrt;\\\n\\tab 5.\\tab eine Schreckschuss- oder eine Signalwaffe zur Abgabe von Start- oder Beendigungszeichen bei Sportveranstaltungen f{\\u0252}hrt, wenn optische oder akustische Signalgebung erforderlich ist;\\\n\\tab 6.\\tab in F{\\u0228}llen der vor{\\u0252}bergehenden Aufbewahrung von Waffen au{\\u0223}erhalb der Wohnung diesen ein wesentliches Teil entnimmt und mit sich f{\\u0252}hrt; mehrere mitgef{\\u0252}hrte wesentliche Teile d{\\u0252}rfen nicht zu einer schussf{\\u0228}higen Waffe zusammengef{\\u0252}gt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Einer Erlaubnis zum Schie{\\u0223}en mit einer Schusswaffe bedarf nicht, wer auf einer Schie{\\u0223}st{\\u0228}tte ({\\u0167} 27) schie{\\u0223}t. Das Schie{\\u0223}en au{\\u0223}erhalb von Schie{\\u0223}st{\\u0228}tten ist dar{\\u0252}ber hinaus ohne Schie{\\u0223}erlaubnis nur zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch den Inhaber des Hausrechts oder mit dessen Zustimmung im befriedeten Besitztum\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Schusswaffen, deren Geschossen eine Bewegungsenergie von nicht mehr als 7,5 Joule (J) erteilt wird oder deren Bauart nach {\\u0167} 7 des Beschussgesetzes zugelassen ist, sofern die Geschosse das Besitztum nicht verlassen k{\\u0246}nnen,\\\n\\tab b)\\tab mit Schusswaffen, aus denen nur Kartuschenmunition verschossen werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab durch Personen, die den Regeln entsprechend als Teilnehmer an genehmigten Sportwettk{\\u0228}mpfen nach Absatz 3 Nr. 3 mit einer Langwaffe an Schie{\\u0223}st{\\u0228}nden schie{\\u0223}en,\\\n\\tab 3.\\tab mit Schusswaffen, aus denen nur Kartuschenmunition verschossen werden kann,\\\n\\tab a)\\tab durch Mitwirkende an Theaterauff{\\u0252}hrungen und diesen gleich zu achtenden Vorf{\\u0252}hrungen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab zum Vertreiben von V{\\u0246}geln in landwirtschaftlichen Betrieben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab mit Signalwaffen bei Not- und Rettungs{\\u0252}bungen,\\\n\\tab 5.\\tab mit Schreckschuss- oder mit Signalwaffen zur Abgabe von Start- oder Beendigungszeichen im Auftrag der Veranstalter bei Sportveranstaltungen, wenn optische oder akustische Signalgebung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall weitere Ausnahmen von den Erlaubnispflichten zulassen, wenn besondere Gr{\\u0252}nde vorliegen und Belange der {\\u0246}ffentlichen Sicherheit und Ordnung nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}