{
  "documentIdentifier" : "BJNR397010002BJNE001304360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bed{\\u0252}rfnis f{\\u0252}r den Erwerb und Besitz von Schusswaffen und der daf{\\u0252}r bestimmten Munition wird bei Personen anerkannt, die Inhaber eines g{\\u0252}ltigen Jagdscheines im Sinne von {\\u0167} 15 Abs. 1 Satz 1 des Bundesjagdgesetzes sind (J{\\u0228}ger), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab glaubhaft gemacht wird, dass sie die Schusswaffen und die Munition zur Jagdaus{\\u0252}bung oder zum Training im jagdlichen Schie{\\u0223}en einschlie{\\u0223}lich jagdlicher Schie{\\u0223}wettk{\\u0228}mpfe ben{\\u0246}tigen, und\\\n\\tab 2.\\tab die zu erwerbende Schusswaffe und Munition nach dem Bundesjagdgesetz in der zum Zeitpunkt des Erwerbs geltenden Fassung nicht verboten ist (Jagdwaffen und -munition).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r J{\\u0228}ger gilt {\\u0167} 6 Abs. 3 Satz 1 nicht. Bei J{\\u0228}gern, die Inhaber eines Jahresjagdscheines im Sinne von {\\u0167} 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes sind, erfolgt keine Pr{\\u0252}fung der Voraussetzungen des Absatzes 1 Nr. 1 sowie des {\\u0167} 4 Abs. 1 Nr. 4 f{\\u0252}r den Erwerb und Besitz von Langwaffen und zwei Kurzwaffen, sofern die Voraussetzungen des Absatzes 1 Nr. 2 vorliegen.\\\n\\pard\\sb100\n(3) Inhaber eines g{\\u0252}ltigen Jahresjagdscheines im Sinne des {\\u0167} 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes bed{\\u0252}rfen zum Erwerb von Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis. Der Jagdscheininhaber nach Satz 1 hat binnen zwei Wochen nach Erwerb einer Langwaffe bei der zust{\\u0228}ndigen Beh{\\u0246}rde die Ausstellung einer Waffenbesitzkarte zu beantragen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Erwerb und vor{\\u0252}bergehenden Besitz gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 1 Nr. 1 von Langwaffen nach Absatz 1 Nr. 2 steht ein Jagdschein im Sinne von {\\u0167} 15 Abs. 1 Satz 1 des Bundesjagdgesetzes einer Waffenbesitzkarte gleich.\\\n\\pard\\sb100\n(5) J{\\u0228}ger bed{\\u0252}rfen f{\\u0252}r den Erwerb und Besitz von Munition f{\\u0252}r Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis, sofern sie nicht nach dem Bundesjagdgesetz in der jeweiligen Fassung verboten ist.\\\n\\pard\\sb100\n(6) Ein J{\\u0228}ger darf Jagdwaffen zur befugten Jagdaus{\\u0252}bung einschlie{\\u0223}lich des Ein- und Anschie{\\u0223}ens im Revier, zur Ausbildung von Jagdhunden im Revier, zum Jagdschutz oder zum Forstschutz ohne Erlaubnis f{\\u0252}hren und mit ihnen schie{\\u0223}en; er darf auch im Zusammenhang mit diesen T{\\u0228}tigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis f{\\u0252}hren. Der befugten Jagdaus{\\u0252}bung gleichgestellt ist der Abschuss von Tieren, die dem Naturschutzrecht unterliegen, wenn die naturschutzrechtliche Ausnahme oder Befreiung die T{\\u0246}tung durch einen Jagdscheininhaber vorsieht.\\\n\\pard\\sb100\n(7) Inhabern eines Jugendjagdscheines im Sinne von {\\u0167} 16 des Bundesjagdgesetzes wird eine Erlaubnis zum Erwerb und Besitz von Schusswaffen und der daf{\\u0252}r bestimmten Munition nicht erteilt. Sie d{\\u0252}rfen Schusswaffen und die daf{\\u0252}r bestimmte Munition nur f{\\u0252}r die Dauer der Aus{\\u0252}bung der Jagd oder des Trainings im jagdlichen Schie{\\u0223}en einschlie{\\u0223}lich jagdlicher Schie{\\u0223}wettk{\\u0228}mpfe ohne Erlaubnis erwerben, besitzen, die Schusswaffen f{\\u0252}hren und damit schie{\\u0223}en; sie d{\\u0252}rfen auch im Zusammenhang mit diesen T{\\u0228}tigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis f{\\u0252}hren.\\\n\\pard\\sb100\n(8) Personen in der Ausbildung zum J{\\u0228}ger d{\\u0252}rfen nicht schussbereite Jagdwaffen in der Ausbildung ohne Erlaubnis unter Aufsicht eines Ausbilders erwerben, besitzen und f{\\u0252}hren, wenn sie das 14. Lebensjahr vollendet haben und der Sorgeberechtigte und der Ausbildungsleiter ihr Einverst{\\u0228}ndnis in einer schriftlichen oder elektronischen Berechtigungsbescheinigung erkl{\\u0228}rt haben. Die Person hat in der Ausbildung die Berechtigungsbescheinigung mit sich zu f{\\u0252}hren.\\\n\\pard\\sb100\n(9) Auf Schalld{\\u0228}mpfer finden die Abs{\\u0228}tze 1 bis 4 und 6 bis 8 entsprechende Anwendung. Die Schalld{\\u0228}mpfer gem{\\u0228}{\\u0223} Satz 1 d{\\u0252}rfen ausschlie{\\u0223}lich mit f{\\u0252}r die Jagd zugelassenen Langwaffen f{\\u0252}r Munition mit Zentralfeuerz{\\u0252}ndung im Rahmen der Jagd und des jagdlichen {\\u0220}bungsschie{\\u0223}ens verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}