{
  "documentIdentifier" : "BJNR397010002BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bed{\\u0252}rfnis f{\\u0252}r den Erwerb und Besitz von Einzellader-Langwaffen und bis zu drei Repetier-Langwaffen sowie der daf{\\u0252}r bestimmten Munition wird bei Mitgliedern einer zur Brauchtumspflege Waffen tragenden Vereinigung (Brauchtumssch{\\u0252}tzen) anerkannt, wenn sie durch eine Bescheinigung der Brauchtumssch{\\u0252}tzenvereinigung glaubhaft machen, dass sie diese Waffen zur Pflege des Brauchtums ben{\\u0246}tigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Veranstaltungen, bei denen es Brauch ist, aus besonderem Anlass Waffen zu tragen, kann f{\\u0252}r die Dauer von f{\\u0252}nf Jahren die Ausnahmebewilligung zum F{\\u0252}hren von in Absatz 1 Satz 1 genannten Schusswaffen sowie von sonstigen zur Brauchtumspflege ben{\\u0246}tigten Waffen im Sinne des {\\u0167} 1 Abs. 2 Nr. 2 einem verantwortlichen Leiter der Brauchtumssch{\\u0252}tzenvereinigung unter den Voraussetzungen des {\\u0167} 42 Abs. 2 erteilt werden, wenn gew{\\u0228}hrleistet ist, dass die erforderliche Sorgfalt beachtet wird.\\\n\\pard\\sb100\n(3) Die Erlaubnis zum Schie{\\u0223}en mit den in Absatz 1 Satz 1 genannten Schusswaffen au{\\u0223}erhalb von Schie{\\u0223}st{\\u0228}tten mit Kartuschenmunition bei Veranstaltungen nach Absatz 2 kann f{\\u0252}r die Dauer von f{\\u0252}nf Jahren einem verantwortlichen Leiter der Brauchtumssch{\\u0252}tzenvereinigung erteilt werden. Sie ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dessen Person eine Voraussetzung nach {\\u0167} 4 Abs. 1 Nr. 1 bis 4 nicht vorliegt,\\\n\\tab 2.\\tab die Beachtung der erforderlichen Sorgfalt nicht gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab Gefahren oder erhebliche Nachteile f{\\u0252}r Einzelne oder die Allgemeinheit zu bef{\\u0252}rchten sind und nicht durch Auflagen verhindert werden k{\\u0246}nnen oder\\\n\\tab 4.\\tab kein Haftpflichtversicherungsschutz gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1 Nr. 5 nachgewiesen ist.\\\n\\pard\nDie Erlaubnis nach Satz 1 kann mit der Ausnahmebewilligung nach Absatz 2 verbunden werden.\\\n\\pard\\sb100\n(4) Brauchtumssch{\\u0252}tzen d{\\u0252}rfen in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 oder bei Vorliegen einer Ausnahmebewilligung nach {\\u0167} 42 Abs. 2 die Schusswaffen ohne Erlaubnis f{\\u0252}hren und damit schie{\\u0223}en. Sie d{\\u0252}rfen die zur Pflege des Brauchtums ben{\\u0246}tigten Schusswaffen auch im Zusammenhang mit Veranstaltungen, bei denen es Brauch ist, aus besonderem Anlass Waffen zu tragen, f{\\u0252}r die eine Erlaubnis nach Absatz 2 oder nach {\\u0167} 42 Abs. 2 erteilt wurde, ohne Erlaubnis f{\\u0252}hren.\\\n}"
}