{
  "documentIdentifier" : "BJNR275800001BJNE004800310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Kaninchen h{\\u0228}lt, hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Kaninchen jederzeit Zugang zu grob strukturiertem Raufutter wie Stroh oder Heu und zu geeignetem Nagematerial haben,\\\n\\tab 1a.\\tab die Tiere jederzeit Zugang zu Tr{\\u0228}nkwasser haben,\\\n\\tab 2.\\tab Umgruppierungen m{\\u0246}glichst vermieden werden,\\\n\\tab 3.\\tab Teile von Haltungseinrichtungen, Ausr{\\u0252}stungen oder Ger{\\u0228}ten, die mit den Kaninchen in Ber{\\u0252}hrung kommen, nach jeder vollst{\\u0228}ndigen R{\\u0228}umung eines abgetrennten Geb{\\u0228}udeteils gereinigt und desinfiziert werden,\\\n\\tab 4.\\tab w{\\u0228}hrend der Lichtstunden die Beleuchtungsst{\\u0228}rke mindestens 40 Lux, in Kopfh{\\u0246}he der Tiere gemessen, betr{\\u0228}gt,\\\n\\tab 5.\\tab direkte Sonneinstrahlung vermieden wird,\\\n\\tab 6.\\tab bei Verwendung k{\\u0252}nstlicher Beleuchtung die k{\\u0252}nstliche Beleuchtung einem 24-Stunden-Rhythmus folgt und f{\\u0252}r mindestens acht Stunden ununterbrochen w{\\u0228}hrend der Nacht zur{\\u0252}ckgeschaltet wird, wobei w{\\u0228}hrend der Dunkelphase die Beleuchtungsst{\\u0228}rke weniger als 0,5 Lux betragen muss, soweit dies die nat{\\u0252}rliche Beleuchtung zul{\\u0228}sst und mindestens so viel Licht vorhanden ist, wie die Kaninchen zur Orientierung brauchen, sowie eine D{\\u0228}mmerphase vorgesehen ist, die den Kaninchen ein artgem{\\u0228}{\\u0223}es Verhalten erm{\\u0246}glicht, und die mindestens 30 Minuten dauert,\\\n\\tab 7.\\tab in den F{\\u0228}llen der Nummer 6 die Dauer der ununterbrochenen Lichtstunden mit einer St{\\u0228}rke von mindestens 40 Lux mindestens acht Stunden betr{\\u0228}gt und\\\n\\tab 8.\\tab Ausscheidungen der Tiere, die mittels Transportb{\\u0228}ndern oder entsprechenden Einrichtungen aufgefangen oder transportiert werden, mindestens t{\\u0228}glich aus dem Stall entfernt werden.\\\n\\pard\n\\pard\\sb100\n(2) Wer Kaninchen h{\\u0228}lt, hat sicherzustellen, dass diese mindestens zwei Mal t{\\u0228}glich in Augenschein genommen werden. Lassen Verletzungen oder Gesundheitsst{\\u0246}rungen darauf schlie{\\u0223}en, dass ein Tier leidet, ist es angemessen zu behandeln oder unverz{\\u0252}glich zu t{\\u0246}ten. Soweit es der Gesundheitszustand eines Tieres erfordert, ist ein Tierarzt hinzuzuziehen.\\\n\\pard\\sb100\n(3) Alle Kaninchen sind erforderlichenfalls gegen Parasiten zu behandeln und in geeigneter Weise vor Krankheiten, die bei der jeweiligen Haltung {\\u0252}blicherweise auftreten und bei den Tieren zu Schmerzen, Leiden oder Sch{\\u0228}den f{\\u0252}hren k{\\u0246}nnen, zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Der Halter f{\\u0252}hrt f{\\u0252}r jede Haltungseinrichtung seines Betriebs Aufzeichnungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der eingestallten Kaninchen und das Datum des Einstallens,\\\n\\tab 2.\\tab jede Kontrolle nach Absatz 2, die Zahl der dabei verendet aufgefundenen Tiere mit Angabe der jeweiligen Ursache des Verendens, soweit bekannt,\\\n\\tab 3.\\tab die Zahl der get{\\u0246}teten Tiere mit Angabe des jeweiligen Grundes der T{\\u0246}tung und\\\n\\tab 4.\\tab das Datum der Entfernung von Kaninchen zum Verkauf oder zur Schlachtung und ihre Anzahl sowie gegebenenfalls die Zahl der Kaninchen, die im Kaninchenstall verbleiben.\\\n\\pard\nDiese Aufzeichnungen sind entbehrlich, soweit entsprechende Aufzeichnungen auf Grund anderer Rechtsvorschriften zu f{\\u0252}hren sind.\\\n\\pard\\sb100\n(5) Die Aufzeichnungen nach Absatz 4 Satz 1 sind ab dem Zeitpunkt der jeweiligen Aufzeichnung mindestens drei Jahre aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}