{
  "documentIdentifier" : "BJNR240810011BJNE001301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die besonderen Fachverwendungen im Polizeivollzugsdienst in der Bundespolizei nach Anlage 2 k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamtinnen und Beamte versetzt werden, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bildungsvoraussetzungen nach Anlage 2 erf{\\u0252}llen und\\\n\\tab b)\\tab erfolgreich an einem Auswahlverfahren, das f{\\u0252}r Regelbewerberinnen und Regelbewerber vorgesehen ist, teilgenommen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte in eine h{\\u0246}here Laufbahn des Polizeivollzugsdienstes wechseln, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bildungsvoraussetzungen nach Anlage 2 erf{\\u0252}llen, und\\\n\\tab b)\\tab erfolgreich an einem Auswahlverfahren, das f{\\u0252}r Regelbewerberinnen und Regelbewerber vorgesehen ist, teilgenommen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte im Flugdienst der Bundespolizei abweichend von {\\u0167} 17 Absatz 4 des Bundesbeamtengesetzes in die Laufbahn des gehobenen Polizeivollzugsdienstes wechseln, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bildungsvoraussetzungen nach Anlage 2 erf{\\u0252}llen und\\\n\\tab b)\\tab erfolgreich an einem Auswahlverfahren teilgenommen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Bewerberinnen und Bewerber nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 19 bis 21 der Bundeslaufbahnverordnung eingestellt werden, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bildungsvoraussetzungen nach Anlage 2 erf{\\u0252}llen und\\\n\\tab b)\\tab die Altersh{\\u0246}chstgrenze nach {\\u0167} 5 Absatz 3 und 4 nicht {\\u0252}berschritten haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Anerkennung der Laufbahnbef{\\u0228}higung und die Einstellung nach Absatz 1 Nummer 4 entscheidet das Bundespolizeipr{\\u0228}sidium.\\\n\\pard\\sb100\n(3) Die Versetzung, der Wechsel oder die Einstellung in den gehobenen Polizeivollzugsdienst in der Bundespolizei f{\\u0252}r technische Fachverwendungen kann in das Amt der Polizeioberkommissarin oder des Polizeioberkommissars erfolgen, wenn haushaltsrechtliche Gr{\\u0252}nde dem nicht entgegenstehen. Dies setzt ein Hochschulstudium in einem ingenieurwissenschaftlichen Studiengang oder in einem Studiengang, bei dem Inhalte aus den Bereichen der Informatik oder der Informationstechnik {\\u0252}berwiegen, voraus, das mit einem Bachelor oder einem gleichwertigen Abschluss abgeschlossen wurde. Technische Fachverwendungen sind die Verwendungen im Fachdienst f{\\u0252}r Informations- und Kommunikationstechnik, im Fachdienst f{\\u0252}r Polizeitechnik und im kriminaltechnischen Dienst.\\\n\\pard\\sb100\n(4) Personen nach Absatz 1 Nummer 1 und 4 erhalten eine polizeifachliche Unterweisung von mindestens sechs Monaten Dauer. Das Bundespolizeipr{\\u0228}sidium erl{\\u0228}sst f{\\u0252}r die Unterweisungen einen Rahmenplan.\\\n\\pard\\sb100\n(5) Sind Personen nach Absatz 1 Nummer 1 oder 4 f{\\u0252}r eine Verwendung im {\\u0228}rztlichen Dienst als Polizeivollzugsbeamtin oder Polizeivollzugsbeamter des h{\\u0246}heren Dienstes in der Bundespolizei vorgesehen, werden sie mit den Aufgaben des Polizeivollzugsdienstes in der Bundespolizei vertraut gemacht. Die {\\u0196}mter sowie die ihnen zugeordneten Amtsbezeichnungen ergeben sich aus Anlage 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}