{
  "documentIdentifier" : "BJNR240810011BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte k{\\u0246}nnen zum Aufstieg in die n{\\u0228}chsth{\\u0246}here Laufbahn zugelassen werden, wenn sie erfolgreich an einem Auswahlverfahren teilgenommen haben, Beamtinnen auf Lebenszeit oder Beamte auf Lebenszeit sind und sich seit der erstmaligen Ernennung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beginn des Aufstiegs in den gehobenen Polizeivollzugsdienst in der Bundespolizei in einer Dienstzeit von drei Jahren bew{\\u0228}hrt haben und noch nicht 50 Jahre alt sind oder\\\n\\tab 2.\\tab bei Zulassung zum Aufstieg in den h{\\u0246}heren Polizeivollzugsdienst in der Bundespolizei in einer Dienstzeit von drei Jahren im gehobenen Dienst bew{\\u0228}hrt haben und noch nicht 45 Jahre alt sind.\\\n\\pard\nBei der Bemessung der Bew{\\u0228}hrungszeit sind Zeiten einer Teilzeitbesch{\\u0228}ftigung wie Zeiten einer Vollzeitbesch{\\u0228}ftigung zu behandeln, soweit nicht zwingende sachliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(2) F{\\u0252}r das Auswahlverfahren gilt {\\u0167} 36 der Bundeslaufbahnverordnung mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Zulassung zum Aufstieg das Bundespolizeipr{\\u0228}sidium entscheidet,\\\n\\tab 2.\\tab im Falle des {\\u0167} 36 Absatz 4 Satz 7 der Bundeslaufbahnverordnung die Teilnahme am Auswahlverfahren einmal, bei erfolgreicher Teilnahme auch mehrfach wiederholt werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufstiegsausbildung in den gehobenen Polizeivollzugsdienst in der Bundespolizei dauert mindestens zwei Jahre. Die nach Absatz 1 Nummer 1 zugelassenen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten nehmen an Teilen des Vorbereitungsdienstes nach {\\u0167} 7 teil.\\\n\\pard\\sb100\n(4) Die Aufstiegsausbildung in den h{\\u0246}heren Polizeivollzugsdienst in der Bundespolizei dauert zwei Jahre. Die nach Absatz 1 Nummer 2 zugelassenen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten nehmen am Vorbereitungsdienst nach {\\u0167} 8 teil.\\\n\\pard\\sb100\n(5) F{\\u0252}r die {\\u0220}bertragung eines Amtes der neuen Laufbahn gilt {\\u0167} 40 der Bundeslaufbahnverordnung entsprechend. Abweichend davon kann Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten, die ein Amt der Besoldungsgruppe A 9 mit Amtszulage mindestens ein Jahr innehaben, unmittelbar das Amt einer Polizeioberkommissarin oder eines Polizeioberkommissars {\\u0252}bertragen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}