{
  "documentIdentifier" : "BJNR240810011BJNE001901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten des mittleren Polizeivollzugsdienstes in der Bundespolizei kann ein Amt der Laufbahn des gehobenen Polizeivollzugsdienstes in der Bundespolizei verliehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verleihung vor Ablauf des 31. Dezember 2023 erfolgt,\\\n\\tab 2.\\tab f{\\u0252}r die Verleihung ein dienstliches Bed{\\u0252}rfnis besteht und\\\n\\tab 3.\\tab die Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Zulassung f{\\u0252}r die Laufbahn des gehobenen Polizeivollzugsdienstes noch nicht 59 Jahre alt sind,\\\n\\tab b)\\tab sich in einer Dienstzeit von mindestens zehn Jahren bew{\\u0228}hrt haben,\\\n\\tab c)\\tab sich im Amt der Polizeihauptmeisterin oder des Polizeihauptmeisters mindestens drei Jahre bew{\\u0228}hrt haben,\\\n\\tab d)\\tab in der letzten dienstlichen Beurteilung in ihrer Besoldungsgruppe mindestens mit der Note B 1 beurteilt worden sind,\\\n\\tab e)\\tab im Rahmen einer Bestenauslese ausgew{\\u0228}hlt worden sind und\\\n\\tab f)\\tab erfolgreich an einem Feststellungsgespr{\\u0228}ch teilgenommen haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas N{\\u0228}here regelt das Bundespolizeipr{\\u0228}sidium in erg{\\u0228}nzenden Bestimmungen.\\\n\\pard\\sb100\n(2) Im Feststellungsgespr{\\u0228}ch wird gepr{\\u0252}ft, ob die Polizeivollzugsbeamtin oder der Polizeivollzugsbeamte die notwendigen Fachkenntnisse f{\\u0252}r den vorgesehenen Aufgabenbereich besitzt.\\\n\\pard\\sb100\n(3) Das Feststellungsgespr{\\u0228}ch orientiert sich schwerpunktm{\\u0228}{\\u0223}ig an den bisher wahrgenommenen Aufgaben und an der vorgesehenen Verwendung im neuen Aufgabenbereich. Es kann einmal wiederholt werden. Das Feststellungsgespr{\\u0228}ch mit der Polizeivollzugsbeamtin oder dem Polizeivollzugsbeamten f{\\u0252}hrt ein unabh{\\u0228}ngiger Feststellungsausschuss des Bundespolizeipr{\\u0228}sidiums oder einer von ihm bestimmten nachgeordneten Beh{\\u0246}rde. Das N{\\u0228}here regelt die Verfahrensordnung des Bundespolizeipr{\\u0228}sidiums.\\\n\\pard\\sb100\n(4) Ist das Feststellungsgespr{\\u0228}ch bei einer Polizeivollzugsbeamtin oder einem Polizeivollzugsbeamten erfolgreich verlaufen, so wird ihr oder ihm im Rahmen der besetzbaren Planstellen ein Amt der neuen Laufbahn verliehen. Das erste Bef{\\u0246}rderungsamt in der h{\\u0246}heren Laufbahngruppe darf erst verliehen werden, wenn eine Dienstzeit von einem Jahr in dieser Laufbahngruppe zur{\\u0252}ckgelegt worden ist. Abweichend davon kann Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten das Amt einer Polizeioberkommissarin oder eines Polizeioberkommissars unmittelbar verliehen werden, wenn sie im Zeitpunkt des Feststellungsgespr{\\u0228}chs bereits eine Dienstzeit von einem Jahr in einem Amt der Besoldungsgruppe A 9m mit Amtszulage zur{\\u0252}ckgelegt haben. Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten, denen ein Amt des gehobenen Polizeivollzugsdienstes nach Absatz 1 verliehen worden ist, k{\\u0246}nnen h{\\u0246}chstens ein Amt der Besoldungsgruppe A 11 erreichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}