{
  "documentIdentifier" : "BJNR203600018BJNE016100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung der Exposition von Einzelpersonen der Bev{\\u0246}lkerung sind realistische Expositionspfade und Expositionsannahmen zu verwenden. Soweit dabei die Expositionspfade nach Anlage 11 Teil A Ber{\\u0252}cksichtigung finden, sind die Annahmen der Anlage 11 Teil B Tabelle 1 Spalte 1 bis 7 und Tabelle 2 zugrunde zu legen. Dabei sind unbeschadet des {\\u0167} 136 Absatz 3 des Strahlenschutzgesetzes Art und Konzentrationen der Radionuklide und die M{\\u0246}glichkeit ihrer Ausbreitung in der Umwelt zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Es ist sowohl die gegenw{\\u0228}rtige Exposition zu ermitteln als auch die zu erwartende zuk{\\u0252}nftige Exposition abzusch{\\u0228}tzen. Expositionen sind f{\\u0252}r Zeitr{\\u0228}ume abzusch{\\u0228}tzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen voraussichtlich nicht vernachl{\\u0228}ssigbare Expositionen auftreten werden und\\\n\\tab 2.\\tab die das zu erwartende Maximum der Exposition einschlie{\\u0223}en.\\\n\\pard\nIst die Absch{\\u0228}tzung der Exposition f{\\u0252}r den sich aus Satz 2 ergebenden Zeitraum nicht mit hinreichender Zuverl{\\u0228}ssigkeit m{\\u0246}glich, so ist eine Absch{\\u0228}tzung f{\\u0252}r den Zeitraum ausreichend, f{\\u0252}r den hinreichend zuverl{\\u0228}ssige Aussagen getroffen werden k{\\u0246}nnen. Eine Absch{\\u0228}tzung ist h{\\u0246}chstens f{\\u0252}r einen Zeitraum von 1{\\u0160}000 Jahren durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung sind die Dosiskoeffizienten aus der Zusammenstellung im Bundesanzeiger Nummer 160a und b vom 28. August 2001 Teil I und II zu verwenden. F{\\u0252}r Arbeitskr{\\u0228}fte sind die Dosiskoeffizienten aus der Zusammenstellung im Bundesanzeiger Nummer 160a und b vom 28. August 2001 Teil I und III zu verwenden.\\\n\\pard\\sb100\n(4) Bei der Nutzung, Stilllegung, Sanierung und Folgenutzung bergbaulicher Anlagen und Einrichtungen, insbesondere der Betriebsanlagen und Betriebsst{\\u0228}tten des Uranerzbergbaus, sowie anderer Grundst{\\u0252}cke, die durch bergbauliche Hinterlassenschaften kontaminiert sind, kann die zust{\\u0228}ndige Beh{\\u0246}rde davon ausgehen, dass die Anforderungen nach Absatz 1 erf{\\u0252}llt sind, wenn der Ermittlung der Exposition die Berechnungsgrundlagen zur Ermittlung der Exposition infolge bergbaubedingter Umweltradioaktivit{\\u0228}t (Berechnungsgrundlagen {\\u8211} Bergbau) zugrunde gelegt worden sind.\\\n}"
}