{
  "documentIdentifier" : "BJNR203600018BJNE016500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sanierungsplan sind die vorgesehenen Ma{\\u0223}nahmen nach {\\u0167} 143 Absatz 1 Satz 2 Nummer 3 des Strahlenschutzgesetzes textlich und zeichnerisch vollst{\\u0228}ndig darzustellen. Es ist darzulegen, dass diese Ma{\\u0223}nahmen geeignet sind, dass der Referenzwert nach {\\u0167} 136 Absatz 1 des Strahlenschutzgesetzes dauerhaft unterschritten wird oder, wenn eine dauerhafte Unterschreitung nicht m{\\u0246}glich ist, die vorgesehenen Ma{\\u0223}nahmen geeignet sind, unter Ber{\\u0252}cksichtigung der Optimierungsgrunds{\\u0228}tze nach {\\u0167} 163 die Exposition dauerhaft so gering wie m{\\u0246}glich zu halten. Darzustellen sind insbesondere auch die voraussichtlichen Kosten sowie die Genehmigungs-, Anzeige- und Anmeldeerfordernisse, auch wenn ein verbindlicher Sanierungsplan nach {\\u0167} 143 Absatz 2 Satz 2 des Strahlenschutzgesetzes die Genehmigungs-, Anzeige- und Anmeldeerfordernisse nicht einschlie{\\u0223}en kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die in {\\u0167} 143 Absatz 1 Satz 2 des Strahlenschutzgesetzes aufgef{\\u0252}hrten Angaben hinaus soll ein Sanierungsplan insbesondere Angaben enthalten zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Standortverh{\\u0228}ltnissen und Eigenschaften der Altlast,\\\n\\tab 2.\\tab der {\\u0228}u{\\u0223}eren Abgrenzung des Sanierungsplans sowie dem Einwirkungsbereich, der durch die Altlast bereits betroffen ist oder der durch die vorgesehenen Ma{\\u0223}nahmen zu prognostizieren ist,\\\n\\tab 3.\\tab der technischen Ausgestaltung von Sanierungsma{\\u0223}nahmen, Art und Umfang sonstiger Ma{\\u0223}nahmen zur Verhinderung oder Verminderung der Exposition, den Elementen und dem Ablauf der Sanierung,\\\n\\tab 4.\\tab fachspezifischen Berechnungen zu den einzelnen Ma{\\u0223}nahmenkomponenten,\\\n\\tab 5.\\tab den Eigenkontrollma{\\u0223}nahmen zur {\\u0220}berpr{\\u0252}fung der sachgerechten Ausf{\\u0252}hrung und Wirksamkeit der vorgesehenen Ma{\\u0223}nahmen,\\\n\\tab 6.\\tab den zu behandelnden Mengen und den Transport-, Verwertungs- und Entsorgungswegen,\\\n\\tab 7.\\tab den getroffenen beh{\\u0246}rdlichen Entscheidungen und den geschlossenen {\\u0246}ffentlich-rechtlichen Vertr{\\u0228}gen, die sich auf die Erf{\\u0252}llung der Pflicht zur Sanierung der radioaktiven Altlast auswirken,\\\n\\tab 8.\\tab den f{\\u0252}r eine Verbindlichkeitserkl{\\u0228}rung nach {\\u0167} 143 Absatz 2 Satz 2 des Strahlenschutzgesetzes durch die zust{\\u0228}ndige Beh{\\u0246}rde geforderten Angaben und Unterlagen,\\\n\\tab 9.\\tab dem Zeitplan f{\\u0252}r die Sanierung und Nachsorge der Altlast,\\\n\\tab 10.\\tab der Verantwortlichkeit f{\\u0252}r die Nachsorge und den Kriterien f{\\u0252}r die Beendigung der Nachsorge,\\\n\\tab 11.\\tab den Kriterien f{\\u0252}r den Nachweis des Sanierungserfolgs sowie\\\n\\tab 12.\\tab den Gesichtspunkten, die bei der Optimierung nach {\\u0167} 139 Absatz 2 Satz 2 des Strahlenschutzgesetzes in die Abw{\\u0228}gung eingeflossen sind.\\\n\\pard\n}"
}