{
  "documentIdentifier" : "BJNR203600018BJNE016900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen radioaktiven Stoff nach {\\u0167} 3 des Strahlenschutzgesetzes findet oder\\\n\\tab 2.\\tab ohne seinen Willen die tats{\\u0228}chliche Gewalt {\\u0252}ber einen radioaktiven Stoff nach {\\u0167} 3 des Strahlenschutzgesetzes erlangt oder\\\n\\tab 3.\\tab die tats{\\u0228}chliche Gewalt {\\u0252}ber einen radioaktiven Stoff nach {\\u0167} 3 des Strahlenschutzgesetzes erlangt hat, ohne zu wissen, dass dieser Stoff radioaktiv ist,\\\n\\pard\nhat dies der atom- oder strahlenschutzrechtlichen Aufsichtsbeh{\\u0246}rde oder der nach Landesrecht zust{\\u0228}ndigen Polizeibeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen, sobald er von der Radioaktivit{\\u0228}t dieses Stoffes Kenntnis erlangt. Satz 1 gilt entsprechend f{\\u0252}r denjenigen, der vermutet, einen radioaktiven Stoff nach {\\u0167} 3 des Strahlenschutzgesetzes gefunden oder die tats{\\u0228}chliche Gewalt {\\u0252}ber einen radioaktiven Stoff nach {\\u0167} 3 des Strahlenschutzgesetzes erlangt zu haben. Die in Satz 1 genannten Beh{\\u0246}rden unterrichten sich jeweils wechselseitig unverz{\\u0252}glich {\\u0252}ber die von ihnen entgegengenommene Mitteilung.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt den Fund oder die Erlangung einer hochradioaktiven Strahlenquelle dem Register {\\u0252}ber hochradioaktive Strahlenquellen beim Bundesamt f{\\u0252}r Strahlenschutz in gesicherter elektronischer Form entsprechend Anlage 9 Nummer 11 unverz{\\u0252}glich, sp{\\u0228}testens an dem auf die Kenntnisnahme folgenden zweiten Werktag, mit.\\\n\\pard\\sb100\n(3) Die Mitteilungspflicht nach Absatz 1 Satz 1 gilt auch f{\\u0252}r denjenigen, der als Inhaber einer Wasserversorgungsanlage, die nicht in den Anwendungsbereich der Trinkwasserverordnung f{\\u0228}llt, oder als Inhaber einer Abwasseranlage die tats{\\u0228}chliche Gewalt {\\u0252}ber Wasser erlangt, das radioaktive Stoffe enth{\\u0228}lt, wenn deren Aktivit{\\u0228}tskonzentration im Kubikmeter Wasser von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wasserversorgungsanlagen das Dreifache der Werte der Anlage 11 Teil D Nummer 2 {\\u0252}bersteigt oder\\\n\\tab 2.\\tab Abwasseranlagen das 60fache der Werte der Anlage 11 Teil D Nummer 2 {\\u0252}bersteigt.\\\n\\pard\nAbsatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Einer Genehmigung nach den {\\u0167}{\\u0167} 4, 6 oder 9 des Atomgesetzes oder nach {\\u0167} 12 Absatz 1 Nummer 3, auch in Verbindung mit Absatz 2, oder {\\u0167} 27 Absatz 1 des Strahlenschutzgesetzes bedarf nicht, wer in den F{\\u0228}llen des Absatzes 1 den Stoff oder in den F{\\u0228}llen des Absatzes 3 das Wasser nach unverz{\\u0252}glicher Mitteilung bis zur Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde oder auf deren Anordnung lagert oder aus zwingenden Gr{\\u0252}nden zum Schutz von Leben und Gesundheit bef{\\u0246}rdert oder handhabt.\\\n}"
}