{
  "documentIdentifier" : "BJNR012380980BJNE010504377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dokumente, Berichte, Unterrichtungen, Mitteilungen und sonstige Informationen in Angelegenheiten der Europ{\\u0228}ischen Union, die dem Bundestag von der Bundesregierung oder Organen der Europ{\\u0228}ischen Union {\\u0252}bermittelt werden, sowie Unterrichtungen des Europ{\\u0228}ischen Parlaments (Unionsdokumente) dienen dem Bundestag als Grundlage zur Wahrnehmung seiner Rechte aus Artikel 23 des Grundgesetzes und zur Mitwirkung in Angelegenheiten der Europ{\\u0228}ischen Union.\\\n\\pard\n\\pard\\sb100\n(2) Ein Verzicht gegen{\\u0252}ber der Bundesregierung auf die Zuleitung von Unionsdokumenten scheidet bei Widerspruch einer Fraktion oder von f{\\u0252}nf vom Hundert der Mitglieder des Bundestages aus.\\\n\\pard\\sb100\n(3) Unionsdokumente, die Vorhaben oder Unterrichtungen im Sinne der {\\u0167}{\\u0167} 5 und 7 des Gesetzes {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union sowie Entschlie{\\u0223}ungen des Europ{\\u0228}ischen Parlaments beinhalten, kommen f{\\u0252}r eine {\\u0220}berweisung grunds{\\u0228}tzlich in Betracht. Bei Vorbereitung der {\\u0220}berweisungsentscheidung wird die Beratungsrelevanz des Dokuments in Abstimmung mit den Fraktionen bewertet (Priorisierung). Andere Unionsdokumente werden in geeigneter Form f{\\u0252}r eine Kenntnisnahme angeboten; auf Verlangen einer Fraktion oder von f{\\u0252}nf vom Hundert der Mitglieder des Bundestages findet auch insoweit eine {\\u0220}berweisung statt.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen Aussch{\\u0252}sse k{\\u0246}nnen Unionsdokumente, die ihnen nicht oder noch nicht {\\u0252}berwiesen sind, zum Verhandlungsgegenstand erkl{\\u0228}ren. Die Aussch{\\u0252}sse haben dem Vorsitzenden des Ausschusses f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union anzuzeigen, welche Unionsdokumente sie zum Verhandlungsgegenstand erkl{\\u0228}rt haben.\\\n\\pard\\sb100\n(5) Der Vorsitzende des Ausschusses f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union legt dem Pr{\\u0228}sidenten in Abstimmung mit den anderen Aussch{\\u0252}ssen einen {\\u0220}berweisungsvorschlag f{\\u0252}r die eingegangenen Unionsdokumente und f{\\u0252}r die von den Aussch{\\u0252}ssen zum Verhandlungsgegenstand erkl{\\u0228}rten Unionsdokumente vor. Der Pr{\\u0228}sident {\\u0252}berweist die Unionsdokumente im Benehmen mit den Fraktionen unverz{\\u0252}glich an einen Ausschuss federf{\\u0252}hrend und an andere Aussch{\\u0252}sse zur Mitberatung. Wird der vorgesehenen oder erfolgten {\\u0220}berweisung von einem Ausschuss oder einer Fraktion widersprochen, entscheidet der {\\u0196}ltestenrat.\\\n\\pard\\sb100\n(6) Die Titel der {\\u0252}berwiesenen Unionsdokumente werden in eine Sammel{\\u0252}bersicht aufgenommen, die verteilt wird und aus der ersichtlich ist, welchen Aussch{\\u0252}ssen die Vorlagen {\\u0252}berwiesen worden sind. Unionsdokumente im Sinne des Absatzes 3 Satz 1, zu denen von keiner Fraktion eine Beratungsrelevanz angemeldet bzw. eine {\\u0220}berweisung vorgeschlagen wird, werden in der Sammel{\\u0252}bersicht gesondert aufgef{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Ein Unionsdokument wird als Bundestagsdrucksache verteilt, wenn es der Vorsitzende des Ausschusses f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union bei seinem {\\u0220}berweisungsvorschlag vorsieht oder wenn der federf{\\u0252}hrende Ausschuss eine {\\u0252}ber die Kenntnisnahme hinausgehende Beschlussempfehlung vorlegt. Andere als in Absatz 3 Satz 1 aufgef{\\u0252}hrte Unionsdokumente werden nicht als Bundestagsdrucksache verteilt; bezieht sich eine Beschlussempfehlung auf ein derartiges Unionsdokument, wird unter Wahrung der Vertraulichkeit nur {\\u0252}ber dessen wesentlichen Inhalt berichtet.\\\n\\pard\\sb100\n(8) Schriftliche Unterrichtungen der Bundesregierung nach {\\u0167} 8 Absatz 5 des Gesetzes {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union m{\\u0252}ssen auf Verlangen einer Fraktion oder von f{\\u0252}nf vom Hundert der Mitglieder des Bundestages innerhalb von drei Sitzungswochen nach Eingang auf die Tagesordnung der Sitzung des Bundestages gesetzt und beraten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}