{
  "documentIdentifier" : "BJNR012380980BJNE010800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Finanzvorlagen sind alle Vorlagen, die wegen ihrer grunds{\\u0228}tzlichen Bedeutung oder ihres finanziellen Umfangs geeignet sind, auf die {\\u0246}ffentlichen Finanzen des Bundes oder der L{\\u0228}nder erheblich einzuwirken und die nicht Haushaltsvorlagen im Sinne des {\\u0167} 95 sind. Bei Zweifeln {\\u0252}ber den Charakter der Vorlagen entscheidet der Bundestag nach Anh{\\u0246}rung des Haushaltsausschusses.\\\n\\pard\n\\pard\\sb100\n(2) Finanzvorlagen werden nach der ersten Beratung dem Haushaltsausschu{\\u0223} und dem Fachausschu{\\u0223} {\\u0252}berwiesen. Werden Gesetzentw{\\u0252}rfe durch die Annahme eines {\\u0196}nderungsantrags im Ausschu{\\u0223} zu Finanzvorlagen, hat der Ausschu{\\u0223} den Pr{\\u0228}sidenten hiervon in Kenntnis zu setzen. Dieser {\\u0252}berweist die vom Ausschu{\\u0223} beschlossene Fassung dem Haushaltsausschu{\\u0223}; die {\\u0220}berweisung kann mit einer Fristsetzung verbunden sein.\\\n\\pard\\sb100\n(3) Finanzvorlagen von Mitgliedern des Bundestages m{\\u0252}ssen in der Begr{\\u0252}ndung die finanziellen Auswirkungen darlegen. Der Pr{\\u0228}sident gibt der Bundesregierung Gelegenheit, innerhalb von vier Wochen zu den Auswirkungen auf die {\\u0246}ffentlichen Finanzen des Bundes und der L{\\u0228}nder Stellung zu nehmen. Der Bericht des Haushaltsausschusses darf erst nach Eingang der Stellungnahme der Bundesregierung oder nach vier Wochen auf die Tagesordnung gesetzt werden.\\\n\\pard\\sb100\n(4) Soweit die Finanzvorlage auf die {\\u0246}ffentlichen Finanzen des Bundes einwirkt, pr{\\u0252}ft der Haushaltsausschu{\\u0223} ihre Vereinbarkeit mit dem laufenden Haushalt und k{\\u0252}nftigen Haushalten. Ergibt die Pr{\\u0252}fung des Haushaltsausschusses, da{\\u0223} die Vorlage Auswirkungen auf den laufenden Haushalt hat, legt er zugleich mit dem Bericht an den Bundestag einen Vorschlag zur Deckung der Mindereinnahmen oder Mehrausgaben vor; hat sie Auswirkungen auf die k{\\u0252}nftigen Haushalte, {\\u0228}u{\\u0223}ert sich der Haushaltsausschu{\\u0223} in seinem Bericht zu den M{\\u0246}glichkeiten k{\\u0252}nftiger Deckung. Hat die Bundesregierung zu der Vorlage Stellung genommen, {\\u0228}u{\\u0223}ert sich der Haushaltsausschu{\\u0223} in seinem Bericht zu dieser Stellungnahme. Kann der Haushaltsausschu{\\u0223} keinen Deckungsvorschlag machen, wird die Vorlage dem Bundestag vorgelegt, der nach Begr{\\u0252}ndung durch einen Antragsteller lediglich {\\u0252}ber die M{\\u0246}glichkeit einer Deckung ber{\\u0228}t und beschlie{\\u0223}t. Wird die M{\\u0246}glichkeit zur Deckung auch vom Bundestag verneint, gilt die Vorlage als erledigt.\\\n\\pard\\sb100\n(5) Soweit die Finanzvorlage auf die {\\u0246}ffentlichen Finanzen der L{\\u0228}nder einwirkt, teilt der Haushaltsausschu{\\u0223} in seinem Bericht Art und Umfang der Einwirkungen mit.\\\n\\pard\\sb100\n(6) Ergibt der Bericht des Haushaltsausschusses, da{\\u0223} Mitglieder oder Beauftragte der Bundesregierung Bedenken gegen die finanziellen Auswirkungen der Vorlage, der Beschl{\\u0252}sse des federf{\\u0252}hrenden Ausschusses oder des Deckungsvorschlages erheben, gibt der Pr{\\u0228}sident der Bundesregierung Gelegenheit zur Stellungnahme, soweit diese nicht bereits vorliegt. In diesem Fall kann der Bericht erst nach Eingang der Stellungnahme oder nach vier Wochen auf die Tagesordnung gesetzt werden. Hat die Bundesregierung Stellung genommen, soll der Haushaltsausschu{\\u0223} sich zu dieser Stellungnahme dem Bundestag gegen{\\u0252}ber {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(7) Werden in der zweiten Beratung {\\u0196}nderungen mit finanziellen Auswirkungen von grunds{\\u0228}tzlicher Bedeutung oder erheblichem finanziellen Umfang beschlossen, erfolgt die dritte Beratung - nach vorheriger Beratung im Haushaltsausschu{\\u0223} - erst in der zweiten Woche nach der Beschlu{\\u0223}fassung.\\\n\\pard\\sb100\n(8) Berichte des Haushaltsausschusses, die einen Deckungsvorschlag enthalten, k{\\u0246}nnen ohne Einhaltung der f{\\u0252}r die zweite Beratung von Gesetzentw{\\u0252}rfen vorgeschriebenen Frist ({\\u0167} 81 Abs. 1 Satz 2) beraten werden. F{\\u0252}r Berichte, die keinen Deckungsvorschlag enthalten, kann die f{\\u0252}r die zweite Beratung vorgeschriebene Frist weder verk{\\u0252}rzt noch aufgehoben werden, es sei denn, da{\\u0223} der Bundestag beschlie{\\u0223}t, gem{\\u0228}{\\u0223} {\\u0167} 80 Abs. 2 zu verfahren.\\\n}"
}