{
  "documentIdentifier" : "BJNR010890965BJNE020107123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsichtsrat hat den Jahresabschlu{\\u0223}, den Lagebericht und den Vorschlag f{\\u0252}r die Verwendung des Bilanzgewinns zu pr{\\u0252}fen, bei Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) auch den Konzernabschlu{\\u0223} und den Konzernlagebericht. Ist der Jahresabschluss oder der Konzernabschluss durch einen Abschlusspr{\\u0252}fer zu pr{\\u0252}fen, so hat dieser an den Verhandlungen des Aufsichtsrats oder des Pr{\\u0252}fungsausschusses {\\u0252}ber diese Vorlagen teilzunehmen und {\\u0252}ber die wesentlichen Ergebnisse seiner Pr{\\u0252}fung, insbesondere wesentliche Schw{\\u0228}chen des internen Kontroll- und des Risikomanagementsystems bezogen auf den Rechnungslegungsprozess, zu berichten. Er informiert {\\u0252}ber Umst{\\u0228}nde, die seine Befangenheit besorgen lassen und {\\u0252}ber Leistungen, die er zus{\\u0228}tzlich zu den Abschlusspr{\\u0252}fungsleistungen erbracht hat. Der Aufsichtsrat hat auch den gesonderten nichtfinanziellen Bericht ({\\u0167} 289b des Handelsgesetzbuchs) und den gesonderten nichtfinanziellen Konzernbericht ({\\u0167} 315b des Handelsgesetzbuchs) zu pr{\\u0252}fen, sofern sie erstellt wurden.\\\n\\pard\n\\pard\\sb100\n(2) Der Aufsichtsrat hat {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich an die Hauptversammlung zu berichten. In dem Bericht hat der Aufsichtsrat auch mitzuteilen, in welcher Art und in welchem Umfang er die Gesch{\\u0228}ftsf{\\u0252}hrung der Gesellschaft w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs gepr{\\u0252}ft hat; bei b{\\u0246}rsennotierten Gesellschaften hat er insbesondere anzugeben, welche Aussch{\\u0252}sse gebildet worden sind, sowie die Zahl seiner Sitzungen und die der Aussch{\\u0252}sse mitzuteilen. Ist der Jahresabschlu{\\u0223} durch einen Abschlu{\\u0223}pr{\\u0252}fer zu pr{\\u0252}fen, so hat der Aufsichtsrat ferner zu dem Ergebnis der Pr{\\u0252}fung des Jahresabschlusses durch den Abschlu{\\u0223}pr{\\u0252}fer Stellung zu nehmen. Am Schlu{\\u0223} des Berichts hat der Aufsichtsrat zu erkl{\\u0228}ren, ob nach dem abschlie{\\u0223}enden Ergebnis seiner Pr{\\u0252}fung Einwendungen zu erheben sind und ob er den vom Vorstand aufgestellten Jahresabschlu{\\u0223} billigt. Bei Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) finden die S{\\u0228}tze 3 und 4 entsprechende Anwendung auf den Konzernabschluss.\\\n\\pard\\sb100\n(3) Der Aufsichtsrat hat seinen Bericht innerhalb eines Monats, nachdem ihm die Vorlagen zugegangen sind, dem Vorstand zuzuleiten. Wird der Bericht dem Vorstand nicht innerhalb der Frist zugeleitet, hat der Vorstand dem Aufsichtsrat unverz{\\u0252}glich eine weitere Frist von nicht mehr als einem Monat zu setzen. Wird der Bericht dem Vorstand nicht vor Ablauf der weiteren Frist zugeleitet, gilt der Jahresabschlu{\\u0223} als vom Aufsichtsrat nicht gebilligt; bei Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) gilt das Gleiche hinsichtlich des Konzernabschlusses.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch hinsichtlich eines Einzelabschlusses nach {\\u0167} 325 Abs. 2a des Handelsgesetzbuchs. Der Vorstand darf den in Satz 1 genannten Abschluss erst nach dessen Billigung durch den Aufsichtsrat offen legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}