{
  "documentIdentifier" : "BJNR010890965BJNE020907123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverz{\\u0252}glich nach Eingang des Berichts des Aufsichtsrats hat der Vorstand die Hauptversammlung zur Entgegennahme des festgestellten Jahresabschlusses und des Lageberichts, eines vom Aufsichtsrat gebilligten Einzelabschlusses nach {\\u0167} 325 Abs. 2a des Handelsgesetzbuchs sowie zur Beschlu{\\u0223}fassung {\\u0252}ber die Verwendung eines Bilanzgewinns, bei einem Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) auch zur Entgegennahme des vom Aufsichtsrat gebilligten Konzernabschlusses und des Konzernlageberichts, einzuberufen. Die Hauptversammlung hat in den ersten acht Monaten des Gesch{\\u0228}ftsjahrs stattzufinden.\\\n\\pard\n\\pard\\sb100\n(2) Der Jahresabschluss, ein vom Aufsichtsrat gebilligter Einzelabschluss nach {\\u0167} 325 Absatz 2a des Handelsgesetzbuchs, der Lagebericht, der Bericht des Aufsichtsrats und der Vorschlag des Vorstands f{\\u0252}r die Verwendung des Bilanzgewinns sind von der Einberufung an in dem Gesch{\\u0228}ftsraum der Gesellschaft zur Einsicht durch die Aktion{\\u0228}re auszulegen. Auf Verlangen ist jedem Aktion{\\u0228}r unverz{\\u0252}glich eine Abschrift der Vorlagen zu erteilen. Bei einem Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) gelten die S{\\u0228}tze 1 und 2 auch f{\\u0252}r den Konzernabschluss, den Konzernlagebericht und den Bericht des Aufsichtsrats hier{\\u0252}ber. Die Verpflichtungen nach den S{\\u0228}tzen 1 bis 3 entfallen, wenn die dort bezeichneten Dokumente f{\\u0252}r denselben Zeitraum {\\u0252}ber die Internetseite der Gesellschaft zug{\\u0228}nglich sind.\\\n\\pard\\sb100\n(3) Hat die Hauptversammlung den Jahresabschluss festzustellen oder hat sie {\\u0252}ber die Billigung des Konzernabschlusses zu entscheiden, so gelten f{\\u0252}r die Einberufung der Hauptversammlung zur Feststellung des Jahresabschlusses oder zur Billigung des Konzernabschlusses und f{\\u0252}r das Zug{\\u0228}nglichmachen der Vorlagen und die Erteilung von Abschriften die Abs{\\u0228}tze 1 und 2 sinngem{\\u0228}{\\u0223}. Die Verhandlungen {\\u0252}ber die Feststellung des Jahresabschlusses und {\\u0252}ber die Verwendung des Bilanzgewinns sollen verbunden werden.\\\n\\pard\\sb100\n(4) Mit der Einberufung der Hauptversammlung zur Entgegennahme des festgestellten Jahresabschlusses oder, wenn die Hauptversammlung den Jahresabschlu{\\u0223} festzustellen hat, der Hauptversammlung zur Feststellung des Jahresabschlusses sind Vorstand und Aufsichtsrat an die in dem Bericht des Aufsichtsrats enthaltenen Erkl{\\u0228}rungen {\\u0252}ber den Jahresabschlu{\\u0223} ({\\u0167}{\\u0167} 172, 173 Abs. 1) gebunden. Bei einem Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) gilt Satz 1 f{\\u0252}r die Erkl{\\u0228}rung des Aufsichtsrats {\\u0252}ber die Billigung des Konzernabschlusses entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}