{
  "documentIdentifier" : "BJNR277900001BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Praktika werden bei folgenden Stellen durchgef{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Praktikum I bei der jeweils eigenen Bibliothek und\\\n\\tab 2.\\tab Praktikum II bei einer anderen der in {\\u0167} 3 Abs. 2 genannten Bibliotheken.\\\n\\pard\nIn begr{\\u0252}ndeten Ausnahmef{\\u0228}llen k{\\u0246}nnen auch beide Praktika bei der jeweils eigenen Bibliothek, einer der anderen Bibliotheken nach {\\u0167} 3 Abs. 2 oder bei einer Universit{\\u0228}tsbibliothek eines Landes durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die praktische Ausbildung umfasst insbesondere folgende Bereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestandsaufbau,\\\n\\tab 2.\\tab Bestandserschlie{\\u0223}ung,\\\n\\tab 3.\\tab Benutzungs-, Informations- und Beratungsdienst,\\\n\\tab 4.\\tab Einsatz der Informationstechnik in Bibliotheken,\\\n\\tab 5.\\tab Bibliotheksbau und technische Einrichtungen sowie\\\n\\tab 6.\\tab Organisation, allgemeine Verwaltung und Leitungsaufgaben.\\\n\\pard\n\\pard\\sb100\n(3) Jede Ausbildungsbibliothek erstellt einen Ausbildungsplan, der Art und Dauer der T{\\u0228}tigkeit der Referendarinnen und Referendare w{\\u0228}hrend der Ausbildung in den einzelnen Bereichen der Bibliothek regelt. Der Ausbildungsplan ist der jeweiligen Einstellungsbeh{\\u0246}rde vorzulegen; die Referendarinnen und Referendare erhalten eine Ausfertigung.\\\n\\pard\\sb100\n(4) Die Referendarinnen und Referendare sollen, soweit es die personellen Verh{\\u0228}ltnisse bei der jeweiligen Ausbildungsbibliothek zulassen, gegen Mitte und gegen Ende des gro{\\u0223}en Praktikums (Praktikum I) jeweils eine schriftliche Arbeit aus einem Fachgebiet der Ausbildungsstelle innerhalb einer Frist von zwei Wochen fertigen. Die Arbeiten werden von der Leiterin oder dem Leiter der Ausbildungsstelle oder einer von ihr oder ihm beauftragten Person im Benehmen mit der Ausbildungsleitung ausgew{\\u0228}hlt, zugeteilt und beurteilt und mit einer der in {\\u0167} 17 festgesetzten Noten und Punktzahlen bewertet. Nach der Bewertung sind die Arbeiten mit den Referendarinnen und Referendaren zu besprechen.\\\n}"
}