{
  "documentIdentifier" : "BJNR153410006BJNE002001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versandhandel betreibt, wer Energieerzeugnisse im Sinn des {\\u0167} 4 aus dem steuerrechtlich freien Verkehr des Mitgliedstaats, in dem er seinen Sitz hat, an Privatpersonen in anderen Mitgliedstaaten liefert und den Versand der Energieerzeugnisse an den Erwerber selbst durchf{\\u0252}hrt oder durch andere durchf{\\u0252}hren l{\\u0228}sst (Versandh{\\u0228}ndler). Als Privatpersonen gelten alle Erwerber, die sich gegen{\\u0252}ber dem Versandh{\\u0228}ndler nicht als Abnehmer ausweisen, deren innergemeinschaftliche Erwerbe nach den Vorschriften des Umsatzsteuergesetzes der Umsatzsteuer unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Energieerzeugnisse nach Absatz 1 durch einen Versandh{\\u0228}ndler mit Sitz in einem anderen Mitgliedstaat in das Steuergebiet geliefert, entsteht die Steuer mit der Auslieferung der Energieerzeugnisse an die Privatperson im Steuergebiet.\\\n\\pard\\sb100\n(2a) {\\u0167} 8 Absatz 1a gilt entsprechend.\\\n\\pard\\sb100\n(3) Wer als Versandh{\\u0228}ndler Energieerzeugnisse in das Steuergebiet liefern will, hat dies vorher anzuzeigen und eine im Steuergebiet ans{\\u0228}ssige Person als Beauftragten zu benennen. Die Anzeige und die Benennung haben gegen{\\u0252}ber dem f{\\u0252}r den Beauftragten zust{\\u0228}ndigen Hauptzollamt zu erfolgen. Der Beauftragte bedarf der Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Der Beauftragte hat dem Hauptzollamt jede Lieferung unter Angabe der f{\\u0252}r die Versteuerung ma{\\u0223}gebenden Merkmale vorher anzuzeigen und f{\\u0252}r die entstehende Steuer Sicherheit zu leisten sowie Aufzeichnungen {\\u0252}ber die Lieferungen des Versandh{\\u0228}ndlers in das Steuergebiet zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Steuerschuldner ist der Beauftragte. Er hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer entstanden ist, unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist am 25. Tag des auf die Entstehung der Steuer folgenden Monats f{\\u0228}llig. Werden Energieerzeugnisse nicht nur gelegentlich im Versandhandel geliefert, kann das Hauptzollamt auf Antrag des Beauftragten zulassen, dass der Beauftragte abweichend von Satz 2 die Steueranmeldung f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer in einem Monat entstanden ist, bis zum 15. Tag des auf die Entstehung der Steuer folgenden Monats abgibt, und dass die fristgerechte Abgabe der Steueranmeldung der Anzeige nach Absatz 3 Satz 5 gleichsteht. Voraussetzung daf{\\u0252}r ist, dass der Beauftragte Sicherheit in H{\\u0246}he der w{\\u0228}hrend eines Monats entstehenden Steuer leistet. Wird das Verfahren nach Absatz 3 nicht eingehalten, ist der Versandh{\\u0228}ndler Steuerschuldner. Er hat unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Die Erlaubnis des Beauftragten ist zu widerrufen, wenn eine der in Absatz 3 Satz 4 und 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(6) Wer als Versandh{\\u0228}ndler mit Sitz im Steuergebiet Energieerzeugnisse des steuerrechtlich freien Verkehrs in einen anderen Mitgliedstaat liefern will, hat dies vorher dem zust{\\u0228}ndigen Hauptzollamt anzuzeigen. Er hat Aufzeichnungen {\\u0252}ber die gelieferten Energieerzeugnisse zu f{\\u0252}hren und die von dem Mitgliedstaat geforderten Voraussetzungen f{\\u0252}r die Lieferung zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}