{
  "documentIdentifier" : "BJNR153410006BJNE002503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r andere als in {\\u0167} 4 genannte Energieerzeugnisse, ausgenommen Kohle und Erdgas, entsteht die Steuer vorbehaltlich {\\u0167} 20 Abs. 1 dadurch, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmals im Steuergebiet als Kraft- oder Heizstoff oder als Zusatz oder Verl{\\u0228}ngerungsmittel von Kraft- oder Heizstoffen abgegeben werden,\\\n\\tab 2.\\tab im Steuergebiet als Kraft- oder Heizstoff verwendet werden, wenn eine Steuer nicht nach Nummer 1 entstanden ist,\\\n\\tab 3.\\tab mit Energieerzeugnissen nach {\\u0167} 4 au{\\u0223}erhalb eines Steuerlagers gemischt werden, wenn das Gemisch ein Energieerzeugnis im Sinn des {\\u0167} 4 ist und als Kraft- oder Heizstoff oder als Zusatz oder Verl{\\u0228}ngerungsmittel von Kraft- oder Heizstoffen abgegeben oder verwendet wird, oder\\\n\\tab 4.\\tab mit versteuertem Erdgas gemischt werden, wenn das Gemisch Erdgas ist und als Kraft- oder Heizstoff oder als Zusatz oder Verl{\\u0228}ngerungsmittel von Kraft- oder Heizstoffen abgegeben oder verwendet wird.\\\n\\pard\nEine erstmalige Abgabe als Heizstoff liegt bei Energieerzeugnissen nach {\\u0167} 1 Absatz 3 Satz 1 Nummer 2 dann nicht vor, wenn die Energieerzeugnisse zur Abfallentsorgung ausgesondert oder geliefert werden und nicht ausdr{\\u0252}cklich eine Bestimmung als Heizstoff vorgenommen wird.\\\n\\pard\\sb100\n(1a) Bei der Steuerentstehung nach Absatz 1 sind nachweisliche Vorversteuerungen anzurechnen. Die Steuer nach Absatz 1 entsteht nicht, wenn die Voraussetzungen eines Verfahrens der Steuerbefreiung ({\\u0167} 24 Absatz 1) vorliegen.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Schmierstoffe zur Herstellung von Zweitaktergemischen,\\\n\\tab 2.\\tab f{\\u0252}r Wasser zur Herstellung von Diesel-Wasser-Gemischen und\\\n\\tab 3.\\tab f{\\u0252}r andere Energieerzeugnisse, die zur Verwendung als Zusatz oder Verl{\\u0228}ngerungsmittel von Kraft- oder Heizstoffen bestimmt sind und an ein Steuerlager im Steuergebiet abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(3) Steuerschuldner ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 1 Satz 1 Nr. 1 derjenige, der die Energieerzeugnisse abgibt, wenn dieser im Steuergebiet ans{\\u0228}ssig ist, andernfalls der Empf{\\u0228}nger,\\\n\\tab 2.\\tab im {\\u0220}brigen derjenige, der eine der genannten Handlungen vornimmt.\\\n\\pard\n\\pard\\sb100\n(4) Wer Energieerzeugnisse nach Absatz 1 abgeben, beziehen oder verwenden will, hat dies dem zust{\\u0228}ndigen Hauptzollamt vorher anzuzeigen. Erfolgen die Handlungen nicht nur gelegentlich, kann das Hauptzollamt auf weitere Anzeigen verzichten.\\\n\\pard\\sb100\n(5) F{\\u0252}r die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\pard\\sb100\n(6) Der Steuerschuldner hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die in einem Monat die Steuer entstanden ist, eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). F{\\u0252}r die Fristen zur Abgabe der Steuererkl{\\u0228}rung und die F{\\u0228}lligkeit der Steuer gilt {\\u0167} 8 Abs. 3 bis 6 entsprechend. Wird das Verfahren nach Absatz 4 nicht eingehalten oder eine nach Absatz 5 angeforderte Sicherheit nicht geleistet, hat der Steuerschuldner f{\\u0252}r die entstandene Steuer unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist sofort f{\\u0228}llig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}