{
  "documentIdentifier" : "BJNR153410006BJNE002601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verfahren der Steuerbefreiung sind die steuerfreie Verwendung und die steuerfreie Verteilung. Energieerzeugnisse, die nach den {\\u0167}{\\u0167} 25 bis 29 steuerfrei verwendet werden d{\\u0252}rfen, k{\\u0246}nnen zu diesen Zwecken steuerfrei abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Wer Energieerzeugnisse steuerfrei in den F{\\u0228}llen der {\\u0167}{\\u0167} 25 bis 29 verwenden will, bedarf der Erlaubnis als Verwender. Wer Energieerzeugnisse steuerfrei in den F{\\u0228}llen der {\\u0167}{\\u0167} 25 bis 29 abgeben will, bedarf vorbehaltlich Absatz 3 der Erlaubnis als Verteiler.\\\n\\pard\\sb100\n(3) Einer Erlaubnis als Verteiler bedarf nicht der Inhaber eines Steuerlagers, soweit er Energieerzeugnisse aus dem Steuerlager zu steuerfreien Zwecken abgibt. In diesem Fall befinden sich die Energieerzeugnisse mit der Entfernung aus dem Steuerlager im Verfahren der Steuerbefreiung des Empf{\\u0228}ngers.\\\n\\pard\\sb100\n(4) Inhabern einer Erlaubnis nach Absatz 2 kann auch die Ausfuhr und das Verbringen von Energieerzeugnissen aus dem Steuergebiet erlaubt werden, sofern Steuerbelange nicht beeintr{\\u0228}chtigt sind.\\\n\\pard\\sb100\n(5) Die Erlaubnis nach den Abs{\\u0228}tzen 2 und 4 wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen. Sind Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit bis zur H{\\u0246}he des Steuerwerts der voraussichtlich im Jahresdurchschnitt w{\\u0228}hrend zwei Monaten verwendeten oder verteilten Energieerzeugnisse abh{\\u0228}ngig. Die Erlaubnis ist zu widerrufen, wenn die Voraussetzung nach Satz 1 nicht mehr erf{\\u0252}llt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(6) Der Erlaubnisinhaber hat die Energieerzeugnisse, soweit er sie in seinem Betrieb verwenden will, unverz{\\u0252}glich aufzunehmen. Die Energieerzeugnisse d{\\u0252}rfen nur zu dem in der Erlaubnis genannten Zweck verwendet oder abgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}