{
  "documentIdentifier" : "BJNR265500013BJNE000202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r die Erhebung von Kosten (Geb{\\u0252}hren und Auslagen) durch die Justizbeh{\\u0246}rden des Bundes in Justizverwaltungsangelegenheiten, soweit nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt f{\\u0252}r die Justizbeh{\\u0246}rden der L{\\u0228}nder in folgenden Justizverwaltungsangelegenheiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Befreiung von der Beibringung des Ehef{\\u0228}higkeitszeugnisses ({\\u0167} 1309 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs),\\\n\\tab 2.\\tab Anerkennung ausl{\\u0228}ndischer Entscheidungen in Ehesachen ({\\u0167} 107 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit),\\\n\\tab 3.\\tab Registrierung nach dem Rechtsdienstleistungsgesetz,\\\n\\tab 4.\\tab automatisiertes Abrufverfahren in Handels-, Partnerschafts-, Genossenschafts- und Vereinsregisterangelegenheiten,\\\n\\tab 5.\\tab automatisiertes Abrufverfahren in Grundbuchangelegenheiten, in Angelegenheiten der Schiffsregister, des Schiffsbauregisters und des Registers f{\\u0252}r Pfandrechte an Luftfahrzeugen,\\\n\\tab 5a.\\tab Einstellung von Schutzschriften in das Schutzschriftenregister,\\\n\\tab 6.\\tab Rechtshilfeverkehr mit dem Ausland in zivilrechtlichen Angelegenheiten sowie\\\n\\tab 7.\\tab besondere Mahnung nach {\\u0167} 5 Absatz 2 des Justizbeitreibungsgesetzes.\\\n\\pard\nIm Fall des Satzes 1 Nummer 7 steht eine andere Beh{\\u0246}rde, die nach {\\u0167} 2 Absatz 1 Satz 2 und 3 des Justizbeitreibungsgesetzes an die Stelle der Gerichtskasse tritt, einer Justizbeh{\\u0246}rde gleich.\\\n\\pard\\sb100\n(3) Dieses Gesetz gilt ferner f{\\u0252}r den Rechtshilfeverkehr in strafrechtlichen Angelegenheiten mit dem Ausland, mit einem internationalen Strafgerichtshof und mit anderen zwischen- und {\\u0252}berstaatlichen Einrichtungen einschlie{\\u0223}lich der gerichtlichen Verfahren.\\\n\\pard\\sb100\n(4) Die Vorschriften dieses Gesetzes {\\u0252}ber das gerichtliche Verfahren sind auch dann anzuwenden, wenn in Justizverwaltungsangelegenheiten der L{\\u0228}nder die Kosten nach landesrechtlichen Vorschriften erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}