{
  "documentIdentifier" : "BJNR294510004BJNE003209311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Visum bedarf der vorherigen Zustimmung der f{\\u0252}r den vorgesehenen Aufenthaltsort zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausl{\\u0228}nder sich zu anderen Zwecken als zur Erwerbst{\\u0228}tigkeit oder zur Arbeits- oder Ausbildungsplatzsuche l{\\u0228}nger als 90 Tage im Bundesgebiet aufhalten will,\\\n\\tab 2.\\tab der Ausl{\\u0228}nder im Bundesgebiet \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine selbst{\\u0228}ndige T{\\u0228}tigkeit aus{\\u0252}ben will,\\\n\\tab b)\\tab eine Besch{\\u0228}ftigung nach {\\u0167} 19c Absatz 3 des Aufenthaltsgesetzes aus{\\u0252}ben will oder\\\n\\tab c)\\tab eine sonstige Besch{\\u0228}ftigung aus{\\u0252}ben will und wenn er sich entweder bereits zuvor auf der Grundlage einer Aufenthaltserlaubnis, die nicht der Saisonbesch{\\u0228}ftigung diente, einer Blauen Karte EU, einer ICT-Karte, einer Mobiler-ICT-Karte, einer Niederlassungserlaubnis, einer Erlaubnis zum Daueraufenthalt-EG, einer Duldung oder einer Aufenthaltsgestattung im Bundesgebiet aufgehalten hat oder wenn gegen ihn aufenthaltsbeendende Ma{\\u0223}nahmen erfolgt sind oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Daten des Ausl{\\u0228}nders nach {\\u0167} 73 Absatz 1 Satz 1 des Aufenthaltsgesetzes an die Sicherheitsbeh{\\u0246}rden {\\u0252}bermittelt werden, soweit das Bundesministerium des Innern die Zustimmungsbed{\\u0252}rftigkeit unter Ber{\\u0252}cksichtigung der aktuellen Sicherheitslage angeordnet hat.\\\n\\pard\nDas Visum des Ehegatten oder Lebenspartners und der minderj{\\u0228}hrigen Kinder eines Ausl{\\u0228}nders, der eine sonstige Besch{\\u0228}ftigung aus{\\u0252}ben will, bedarf in der Regel nicht der Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Visum des Ausl{\\u0228}nders nicht der Zustimmungspflicht der Ausl{\\u0228}nderbeh{\\u0246}rde nach Satz 1 Nummer 2 Buchstabe c unterliegt,\\\n\\tab 2.\\tab das Visum des Ehegatten oder Lebenspartners nicht selbst der Zustimmungspflicht der Ausl{\\u0228}nderbeh{\\u0246}rde nach Satz 1 Nummer 2 Buchstabe a bis c unterliegt,\\\n\\tab 3.\\tab die Visumantr{\\u0228}ge in zeitlichem Zusammenhang gestellt werden und\\\n\\tab 4.\\tab die Ehe oder Lebenspartnerschaft bereits bei der Visumbeantragung des Ausl{\\u0228}nders besteht.\\\n\\pard\nIm Fall des Satzes 1 Nr. 3 gilt die Zustimmung als erteilt, wenn nicht die Ausl{\\u0228}nderbeh{\\u0246}rde der Erteilung des Visums binnen zehn Tagen nach {\\u0220}bermittlung der Daten des Visumantrages an sie widerspricht oder die Ausl{\\u0228}nderbeh{\\u0246}rde im Einzelfall innerhalb dieses Zeitraums der Auslandsvertretung mitgeteilt hat, dass die Pr{\\u0252}fung nicht innerhalb dieser Frist abgeschlossen wird. Dasselbe gilt im Fall eines Ausl{\\u0228}nders, der eine sonstige Besch{\\u0228}ftigung aus{\\u0252}ben will, und seiner Familienangeh{\\u0246}rigen nach Satz 2, wenn das Visum nur auf Grund eines Voraufenthalts im Sinne von Satz 1 Nummer 2 Buchstabe c der Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde bedarf. Dasselbe gilt bei Antr{\\u0228}gen auf Erteilung eines Visums zu einem Aufenthalt nach {\\u0167} 16b Absatz 1 oder Absatz 5, {\\u0167} 17 Absatz 2 oder {\\u0167} 18d des Aufenthaltsgesetzes, soweit das Visum nicht nach {\\u0167} 34 Nummer 3 bis 5 zustimmungsfrei ist, mit der Ma{\\u0223}gabe, dass die Frist drei Wochen und zwei Werktage betr{\\u0228}gt.\\\n\\pard\\sb100\n(2) Wird der Aufenthalt des Ausl{\\u0228}nders von einer {\\u0246}ffentlichen Stelle mit Sitz im Bundesgebiet vermittelt, kann die Zustimmung zur Visumerteilung auch von der Ausl{\\u0228}nderbeh{\\u0246}rde erteilt werden, die f{\\u0252}r den Sitz der vermittelnden Stelle zust{\\u0228}ndig ist. Im Visum ist ein Hinweis auf diese Vorschrift aufzunehmen und die Ausl{\\u0228}nderbeh{\\u0246}rde zu bezeichnen.\\\n\\pard\\sb100\n(3) Die Ausl{\\u0228}nderbeh{\\u0246}rde kann insbesondere im Fall eines Anspruchs auf Erteilung eines Aufenthaltstitels, eines {\\u0246}ffentlichen Interesses, in den F{\\u0228}llen der {\\u0167}{\\u0167} 18a, 18b, 18c Absatz 3, {\\u0167}{\\u0167} 19, 19b, 19c oder 21 des Aufenthaltsgesetzes, in denen auf Grund von Absatz 1 Satz 1 Nummer 2 eine Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde vorgesehen ist, oder in dringenden F{\\u0228}llen der Visumerteilung vor der Beantragung des Visums bei der Auslandsvertretung zustimmen (Vorabzustimmung).\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 81a des Aufenthaltsgesetzes ist f{\\u0252}r die Erteilung der nach {\\u0167} 81a Absatz 3 Satz 1 Nummer 6 des Aufenthaltsgesetzes erforderlichen Vorabzustimmung die Ausl{\\u0228}nderbeh{\\u0246}rde zust{\\u0228}ndig, die f{\\u0252}r den Ort der Betriebsst{\\u0228}tte zust{\\u0228}ndig ist, an der der Ausl{\\u0228}nder besch{\\u0228}ftigt werden soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}