{
  "documentIdentifier" : "BJNR294510004BJNE003505311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbweichend von {\\u0167} 31 bedarf das Visum nicht der Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wissenschaftlern, die f{\\u0252}r eine wissenschaftliche T{\\u0228}tigkeit von deutschen Wissenschaftsorganisationen oder einer deutschen {\\u0246}ffentlichen Stelle vermittelt werden und in diesem Zusammenhang in der Bundesrepublik Deutschland ein Stipendium aus {\\u0246}ffentlichen Mitteln erhalten,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gastwissenschaftlern,\\\n\\tab b)\\tab Ingenieuren und Technikern als technischen Mitarbeitern im Forschungsteam eines Gastwissenschaftlers und\\\n\\tab c)\\tab Lehrpersonen und wissenschaftlichen Mitarbeitern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die auf Einladung an einer Hochschule oder einer {\\u0246}ffentlich-rechtlichen, {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanzierten oder als {\\u0246}ffentliches Unternehmen in privater Rechtsform gef{\\u0252}hrten Forschungseinrichtung t{\\u0228}tig werden,\\\n\\tab 3.\\tab Ausl{\\u0228}ndern, die f{\\u0252}r ein Studium von einer deutschen Wissenschaftsorganisation oder einer deutschen {\\u0246}ffentlichen Stelle vermittelt werden, die Stipendien auch aus {\\u0246}ffentlichen Mitteln vergibt, und in diesem Zusammenhang in der Bundesrepublik Deutschland ein Stipendium auf Grund eines auch f{\\u0252}r {\\u0246}ffentliche Mittel verwendeten Vergabeverfahrens erhalten,\\\n\\tab 4.\\tab Forschern, die eine Aufnahmevereinbarung nach {\\u0167} 38f mit einer vom Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge anerkannten Forschungseinrichtung abgeschlossen haben,\\\n\\tab 5.\\tab Ausl{\\u0228}ndern, die als Absolventen deutscher Auslandsschulen {\\u0252}ber eine deutsche Hochschulzugangsberechtigung verf{\\u0252}gen und ein Studium ({\\u0167} 16b Absatz 1 und 5 des Aufenthaltsgesetzes) im Bundesgebiet aufnehmen,\\\n\\tab 6.\\tab Ausl{\\u0228}ndern, die an einer deutschen Auslandsschule eine internationale Hochschulzugangsberechtigung oder eine nationale Hochschulzugangsberechtigung in Verbindung mit dem Deutschen Sprachdiplom der Kultusministerkonferenz erlangt haben und ein Studium ({\\u0167} 16b Absatz 1 und 5 des Aufenthaltsgesetzes) im Bundesgebiet aufnehmen, oder\\\n\\tab 7.\\tab Ausl{\\u0228}ndern, die an einer mit deutschen Mitteln gef{\\u0246}rderten Schule im Ausland eine nationale Hochschulzugangsberechtigung in Verbindung mit dem Deutschen Sprachdiplom der Kultusministerkonferenz erlangt haben und ein Studium ({\\u0167} 16b Absatz 1 und 5 des Aufenthaltsgesetzes) im Bundesgebiet aufnehmen.\\\n\\pard\nSatz 1 gilt entsprechend, wenn der Aufenthalt aus Mitteln der Europ{\\u0228}ischen Union gef{\\u0246}rdert wird. Satz 1 gilt in den F{\\u0228}llen der Nummern 1 bis 4 entsprechend f{\\u0252}r den mit- oder nacheinreisenden Ehegatten oder Lebenspartner des Ausl{\\u0228}nders, wenn die Ehe oder Lebenspartnerschaft bereits bei der Einreise des Ausl{\\u0228}nders in das Bundesgebiet bestand, sowie f{\\u0252}r die minderj{\\u0228}hrigen ledigen Kinder des Ausl{\\u0228}nders.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}