{
  "documentIdentifier" : "BJNR004690974BJNE007604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Verj{\\u0228}hrung der Verfolgung oder der Vollstreckung nach dem Recht der Deutschen Demokratischen Republik bis zum Wirksamwerden des Beitritts nicht eingetreten war, bleibt es dabei. Dies gilt auch, soweit f{\\u0252}r die Tat vor dem Wirksamwerden des Beitritts auch das Strafrecht der Bundesrepublik Deutschland gegolten hat. Die Verfolgungsverj{\\u0228}hrung gilt als am Tag des Wirksamwerdens des Beitritts unterbrochen; {\\u0167} 78c Abs. 3 des Strafgesetzbuches bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Verfolgung von Taten, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begangen worden sind und die im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe von mehr als einem Jahr bis zu f{\\u0252}nf Jahren bedroht sind, verj{\\u0228}hrt fr{\\u0252}hestens mit Ablauf des 2. Oktober 2000, die Verfolgung der in diesem Gebiet vor Ablauf des 2. Oktober 1990 begangenen und im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bedrohten Taten fr{\\u0252}hestens mit Ablauf des 31. Dezember 1995.\\\n\\pard\\sb100\n(3) Verbrechen, die den Tatbestand des Mordes ({\\u0167} 211 des Strafgesetzbuches) erf{\\u0252}llen, f{\\u0252}r welche sich die Strafe jedoch nach dem Recht der Deutschen Demokratischen Republik bestimmt, verj{\\u0228}hren nicht.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Taten, deren Verfolgung am 30. September 1993 bereits verj{\\u0228}hrt war.\\\n\\pard\\sb100\n(5) Bei der Berechnung der Verj{\\u0228}hrungsfrist f{\\u0252}r die Verfolgung von Taten, die w{\\u0228}hrend der Herrschaft des SED-Unrechtsregimes begangen wurden, aber entsprechend dem ausdr{\\u0252}cklichen oder mutma{\\u0223}lichen Willen der Staats- und Parteif{\\u0252}hrung der ehemaligen Deutschen Demokratischen Republik aus politischen oder sonst mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Gr{\\u0252}nden nicht geahndet worden sind, bleibt die Zeit vom 11. Oktober 1949 bis 2. Oktober 1990 au{\\u0223}er Ansatz. In dieser Zeit hat die Verj{\\u0228}hrung geruht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Art. 315a Abs. 2 u. 3: Zur Anwendung vgl. Art. 2 G v. 27.9.1993 I 1657 F. ab 27.9.1993 +++)\\\n}"
}