{
  "documentIdentifier" : "BJNR007560955BJNE012149360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vorstehende Fassung dieser Verordnung ist, soweit in den folgenden Abs{\\u0228}tzen nichts anderes bestimmt ist, erstmals f{\\u0252}r den Veranlagungszeitraum 2017 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(1a) {\\u0167} 1 in der Fassung des Artikels 2 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) ist in allen F{\\u0228}llen anzuwenden, in denen die Einkommensteuer noch nicht bestandskr{\\u0228}ftig festgesetzt ist.\\\n\\pard\\sb100\n(1b) {\\u0167} 7 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1997 in der Fassung der Bekanntmachung vom 18. Juni 1997 (BGBl. I S. 1558) ist letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1999 endet.\\\n\\pard\\sb100\n(1c) Die {\\u0167}{\\u0167} 8 und 8a der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1986 in der Fassung der Bekanntmachung vom 24. Juli 1986 (BGBl. I S. 1239) sind letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1990 endet.\\\n\\pard\\sb100\n(2) 1{\\u0167} 8c Abs. 1 und 2 Satz 3 in der Fassung dieser Verordnung ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 31. August 1993 beginnen. 2{\\u0167} 8c Abs. 2 Satz 1 und 2 ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 30. Juni 1990 beginnen. 3F{\\u0252}r Wirtschaftsjahre, die vor dem 1. Mai 1984 begonnen haben, ist {\\u0167} 8c Abs. 1 und 2 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1981 in der Fassung der Bekanntmachung vom 23. Juni 1982 (BGBl. I S. 700) weiter anzuwenden.\\\n\\pard\\sb100\n(2a) {\\u0167} 11c Abs. 2 Satz 3 ist erstmals f{\\u0252}r das nach dem 31. Dezember 1998 endende Wirtschaftsjahr anzuwenden.\\\n\\pard\\sb100\n(2b) {\\u0167} 29 Abs. 1 ist auch f{\\u0252}r Veranlagungszeitr{\\u0228}ume vor 1996 anzuwenden, soweit die F{\\u0228}lle, in denen Anspr{\\u0252}che aus Versicherungsvertr{\\u0228}gen nach dem 13. Februar 1992 zur Tilgung oder Sicherung von Darlehen eingesetzt wurden, noch nicht angezeigt worden sind.\\\n\\pard\\sb100\n(2c) {\\u0167} 50 in der am 1. Januar 2017 geltenden Fassung ist erstmals auf Zuwendungen anzuwenden, die dem Zuwendungsempf{\\u0228}nger nach dem 31. Dezember 2016 zuflie{\\u0223}en.\\\n\\pard\\sb100\n(3) {\\u0167} 29 Abs. 3 bis 6, {\\u0167}{\\u0167} 31 und 32 sind in der vor dem 1. Januar 1996 geltenden Fassung f{\\u0252}r vor diesem Zeitpunkt an Bausparkassen geleistete Beitr{\\u0228}ge letztmals f{\\u0252}r den Veranlagungszeitraum 2005 anzuwenden.\\\n\\pard\\sb100\n(3a) {\\u0167} 51 in der Fassung des Artikels 2 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) ist erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2011 beginnt.\\\n\\pard\\sb100\n(3b) 1{\\u0167} 54 Abs. 1 Satz 2 in der Fassung des Artikels 1a des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals f{\\u0252}r Vorg{\\u0228}nge nach dem 31. Dezember 2007 anzuwenden. 2{\\u0167} 54 Abs. 4 in der Fassung des Artikels 2 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) ist erstmals auf Verf{\\u0252}gungen {\\u0252}ber Anteile an Kapitalgesellschaften anzuwenden, die nach dem 31. Dezember 2006 beurkundet werden.\\\n\\pard\\sb100\n(3c) {\\u0167} 56 in der Fassung des Artikels 10 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals f{\\u0252}r den Veranlagungszeitraum 2004 anzuwenden.\\\n\\pard\\sb100\n(3d) {\\u0167} 60 Abs. 1 und 4 in der Fassung des Artikels 2 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) ist erstmals f{\\u0252}r Wirtschaftsjahre (Gewinnermittlungszeitr{\\u0228}ume) anzuwenden, die nach dem 31. Dezember 2010 beginnen.\\\n\\pard\\sb100\n(3e) {\\u0167} 62d Abs. 2 Satz 2 in der Fassung des Artikels 2 des Gesetzes vom 22. Dezember 2003 (BGBl. I S. 2840) ist erstmals auf Verluste anzuwenden, die aus dem Veranlagungszeitraum 2004 in den Veranlagungszeitraum 2003 zur{\\u0252}ckgetragen werden.\\\n\\pard\\sb100\n(3f) 1{\\u0167} 65 Absatz 3a ist erstmals f{\\u0252}r den Veranlagungszeitraum anzuwenden, der auf den Veranlagungszeitraum folgt, in dem die f{\\u0252}r die Anwendung erforderlichen Programmierarbeiten f{\\u0252}r das elektronische Daten{\\u0252}bermittlungsverfahren abgeschlossen sind. 2Das Bundesministerium der Finanzen gibt im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder im Bundesgesetzblatt den Veranlagungszeitraum bekannt, ab dem die Regelung des {\\u0167} 65 Absatz 3a erstmals anzuwenden ist. 3Mit der Anwendung von {\\u0167} 65 Absatz 3a ist {\\u0167} 65 Absatz 1 Nummer 1 und 2 Buchstabe a, Absatz 2 Satz 1 und 2 zweiter Halbsatz nicht mehr anzuwenden. 4Der Anwendungsbereich des {\\u0167} 65 Absatz 3 wird auf die F{\\u0228}lle des {\\u0167} 65 Absatz 1 Nummer 2 Buchstabe b beschr{\\u0228}nkt. 5Noch g{\\u0252}ltige und dem Finanzamt vorliegende Feststellungen {\\u0252}ber eine Behinderung werden bis zum Ende ihrer G{\\u0252}ltigkeit weiter ber{\\u0252}cksichtigt, es sei denn, die Feststellungen {\\u0228}ndern sich vor Ablauf der G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(3g) {\\u0167} 70 in der Fassung des Artikels 24 des Gesetzes vom 25. Juli 2014 (BGBl. I S. 1266) ist erstmals ab dem Veranlagungszeitraum 2014 anzuwenden.\\\n\\pard\\sb100\n(3h) 1Die {\\u0167}{\\u0167} 73a, 73c, 73d Abs. 1 sowie die {\\u0167}{\\u0167} 73e und 73f Satz 1 in der Fassung des Artikels 2 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Verg{\\u0252}tungen anzuwenden, die nach dem 31. Dezember 2008 zuflie{\\u0223}en. 2Abweichend von Satz 1 ist {\\u0167} 73e Satz 4 und 5 in der Fassung des Artikels 2 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) erstmals auf Verg{\\u0252}tungen anzuwenden, die nach dem 31. Dezember 2009 zuflie{\\u0223}en. 3{\\u0167} 73e Satz 4 in der Fassung der Bekanntmachung vom 10. Mai 2000 (BGBl. I S. 717) ist letztmals auf Verg{\\u0252}tungen anzuwenden, die vor dem 1. Januar 2010 zuflie{\\u0223}en. 4{\\u0167} 73d Absatz 1 Satz 3, {\\u0167} 73e Satz 1, 2 und 5 sowie {\\u0167} 73g Absatz 1 und 2 in der Fassung des Artikels 9 des Gesetzes vom 10. August 2009 (BGBl. I S. 2702) sind erstmals auf Verg{\\u0252}tungen anzuwenden, die nach dem 31. Dezember 2013 zuflie{\\u0223}en. 5{\\u0167} 73a Absatz 3 in der am 30. Dezember 2014 geltenden Fassung ist erstmals ab dem 1. Januar 2014 anzuwenden.6{\\u0167} 73e Satz 7 in der am 31. Juli 2014 geltenden Fassung ist erstmals auf Verg{\\u0252}tungen anzuwenden, f{\\u0252}r die der Steuerabzug nach dem 31. Dezember 2014 angeordnet worden ist.\\\n\\pard\\sb100\n(3i) {\\u0167} 80 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1997 in der Fassung der Bekanntmachung vom 18. Juni 1997 (BGBl. I S. 1558) ist letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1999 endet.\\\n\\pard\\sb100\n(4) 1{\\u0167} 82a ist auf Tatbest{\\u0228}nde anzuwenden, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nach dem 31. Dezember 1990 und vor dem 1. Januar 1992 verwirklicht worden sind. 2Auf Tatbest{\\u0228}nde, die im Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets verwirklicht worden sind, ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 82a Abs. 1 und 2 bei Herstellungskosten f{\\u0252}r Einbauten von Anlagen und Einrichtungen im Sinne von dessen Absatz 1 Nr. 1 bis 5 anzuwenden, die nach dem 30. Juni 1985 und vor dem 1. Januar 1992 fertiggestellt worden sind,\\\n\\tab 2.\\tab {\\u0167} 82a Abs. 3 Satz 1 ab dem Veranlagungszeitraum 1987 bei Erhaltungsaufwand f{\\u0252}r Arbeiten anzuwenden, die vor dem 1. Januar 1992 abgeschlossen worden sind,\\\n\\tab 3.\\tab {\\u0167} 82a Abs. 3 Satz 2 ab dem Veranlagungszeitraum 1987 bei Aufwendungen f{\\u0252}r Einzel{\\u0246}fen anzuwenden, die vor dem 1. Januar 1992 angeschafft worden sind,\\\n\\tab 4.\\tab {\\u0167} 82a Abs. 3 Satz 1 in der Fassung der Bekanntmachung vom 24. Juli 1986 f{\\u0252}r Veranlagungszeitr{\\u0228}ume vor 1987 bei Erhaltungsaufwand f{\\u0252}r Arbeiten anzuwenden, die nach dem 30. Juni 1985 abgeschlossen worden sind,\\\n\\tab 5.\\tab {\\u0167} 82a Abs. 3 Satz 2 in der Fassung der Bekanntmachung vom 24. Juli 1986 f{\\u0252}r Veranlagungszeitr{\\u0228}ume vor 1987 bei Aufwendungen f{\\u0252}r Einzel{\\u0246}fen anzuwenden, die nach dem 30. Juni 1985 angeschafft worden sind,\\\n\\tab 6.\\tab {\\u0167} 82a bei Aufwendungen f{\\u0252}r vor dem 1. Juli 1985 fertiggestellte Anlagen und Einrichtungen in den vor diesem Zeitpunkt geltenden Fassungen weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(4a) 1{\\u0167} 82b der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1997 in der Fassung der Bekanntmachung vom 18. Juni 1997 (BGBl. I S. 1558) ist letztmals auf Erhaltungsaufwand anzuwenden, der vor dem 1. Januar 1999 entstanden ist. 2{\\u0167} 82b in der Fassung des Artikels 10 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals auf Erhaltungsaufwand anzuwenden, der nach dem 31. Dezember 2003 entstanden ist.\\\n\\pard\\sb100\n(4b) {\\u0167} 82d der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1986 ist auf Wirtschaftsg{\\u0252}ter sowie auf ausgebaute und neu hergestellte Geb{\\u0228}udeteile anzuwenden, die im Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets nach dem 18. Mai 1983 und vor dem 1. Januar 1990 hergestellt oder angeschafft worden sind.\\\n\\pard\\sb100\n(5) {\\u0167} 82f Abs. 5 und 7 Satz 1 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1979 in der Fassung der Bekanntmachung vom 24. September 1980 (BGBl. I S. 1801) ist letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, f{\\u0252}r das {\\u0167} 15a des Gesetzes erstmals anzuwenden ist.\\\n\\pard\\sb100\n(6) 1{\\u0167} 82g ist auf Ma{\\u0223}nahmen anzuwenden, die nach dem 30. Juni 1987 und vor dem 1. Januar 1991 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind. 2Auf Ma{\\u0223}nahmen, die vor dem 1. Juli 1987 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind, ist {\\u0167} 82g in der vor diesem Zeitpunkt geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(7) 1{\\u0167} 82h in der durch die Verordnung vom 19. Dezember 1988 (BGBl. I S. 2301) ge{\\u0228}nderten Fassung ist erstmals auf Ma{\\u0223}nahmen, die nach dem 30. Juni 1987 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind, und letztmals auf Erhaltungsaufwand, der vor dem 1. Januar 1990 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets entstanden ist, mit der Ma{\\u0223}gabe anzuwenden, dass der noch nicht ber{\\u0252}cksichtigte Teil des Erhaltungsaufwands in dem Jahr, in dem das Geb{\\u0228}ude letztmals zur Einkunftserzielung genutzt wird, als Betriebsausgaben oder Werbungskosten abzusetzen ist. 2Auf Ma{\\u0223}nahmen, die vor dem 1. Juli 1987 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind, ist {\\u0167} 82h in der vor diesem Zeitpunkt geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(8) {\\u0167} 82i ist auf Herstellungskosten f{\\u0252}r Bauma{\\u0223}nahmen anzuwenden, die nach dem 31. Dezember 1977 und vor dem 1. Januar 1991 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind.\\\n\\pard\\sb100\n(9) {\\u0167} 82k der Einkommensteuer-Durchf{\\u0252}hrungsverordnung 1986 ist auf Erhaltungsaufwand, der vor dem 1. Januar 1990 in dem Geltungsbereich dieser Verordnung ausschlie{\\u0223}lich des in Artikel 3 des Einigungsvertrages genannten Gebiets entstanden ist, mit der Ma{\\u0223}gabe anzuwenden, dass der noch nicht ber{\\u0252}cksichtigte Teil des Erhaltungsaufwands in dem Jahr, in dem das Geb{\\u0228}ude letztmals zur Einkunftserzielung genutzt wird, als Betriebsausgaben oder Werbungskosten abzusetzen ist.\\\n\\pard\\sb100\n(10) 1In Anlage 3 (zu {\\u0167} 80 Abs. 1) ist die Nummer 26 erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 1990 beginnt. 2F{\\u0252}r Wirtschaftsjahre, die vor dem 1. Januar 1991 beginnen, ist die Nummer 26 in Anlage 3 in der vor diesem Zeitpunkt geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(11) {\\u0167} 56 Satz 1 Nummer 1, die {\\u0167}{\\u0167} 61 und 62d in der Fassung des Artikels 2 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) sind erstmals f{\\u0252}r den Veranlagungszeitraum 2013 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}