{
  "documentIdentifier" : "BJNR153410006BJNE006809123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 1a Satz 1 Nummer 2 anzuwendende Fassung der Kombinierten Nomenklatur neu zu bestimmen und den Wortlaut dieses Gesetzes sowie der Durchf{\\u0252}hrungsverordnungen der ge{\\u0228}nderten Nomenklatur anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben,\\\n\\tab 1a.\\tab den Wortlaut dieses Gesetzes an ge{\\u0228}nderte Fassungen oder Neufassungen des Zollkodex anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 1 bis 3b zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Begriffe der {\\u0167}{\\u0167} 1 bis 2 n{\\u0228}her zu bestimmen sowie Bestimmungen zu den in {\\u0167} 1a genannten Bemessungsgrundlagen zu erlassen,\\\n\\tab b)\\tab f{\\u0252}r Energieerzeugnisse nach {\\u0167} 1 Abs. 3 unter Ber{\\u0252}cksichtigung der Heizwertunterschiede abweichend von {\\u0167} 2 Abs. 4 besondere Steuers{\\u0228}tze festzusetzen,\\\n\\tab c)\\tab die Begriffe des {\\u0167} 3 n{\\u0228}her zu bestimmen, Vorgaben zur Ermittlung des Monats- oder Jahresnutzungsgrads, zur Abgrenzung des Kraft-W{\\u0228}rme-Kopplungsprozesses sowie zur Anmeldepflicht zu machen und den Betreibern von Anlagen nach {\\u0167} 3 Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen,\\\n\\tab d)\\tab N{\\u0228}heres zu den sonstigen beg{\\u0252}nstigten Anlagen nach {\\u0167} 3a zu bestimmen und Betreibern von solchen Anlagen Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen,\\\n\\tab e)\\tab die Begriffe des {\\u0167} 3b n{\\u0228}her zu bestimmen und f{\\u0252}r die Mitteilungspflichten die Form, den Inhalt, den Umfang und die Art und Weise der {\\u0220}bermittlung festzulegen sowie besondere Bestimmungen, einschlie{\\u0223}lich der Fristen, innerhalb derer die Angaben zu machen sind, zu erlassen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 4 bis 9 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Erteilen und das Erl{\\u0246}schen einer Erlaubnis sowie das zugeh{\\u0246}rige Erlaubnis- und das Steuerlagerverfahren im {\\u0220}brigen n{\\u0228}her zu regeln, eine Mindestumschlagsmenge und eine Mindestlagerdauer vorzusehen und bei einer Gef{\\u0228}hrdung der Steuerbelange eine Sicherheit bis zur H{\\u0246}he des Steuerwerts des tats{\\u0228}chlichen Steuerlagerbestands zu verlangen oder das Steuerlager unter amtlichen Verschluss zu nehmen,\\\n\\tab b)\\tab die Lager- und Herstellungshandlungen n{\\u0228}her zu umschreiben sowie zu bestimmen, welche R{\\u0228}ume, Fl{\\u0228}chen, Anlagen und Betriebsteile in das Steuerlager einzubeziehen sind,\\\n\\tab c)\\tab f{\\u0252}r die Lagerung von Energieerzeugnissen unter Steueraussetzung in einer Freizone abweichend von {\\u0167} 7 geringere Anforderungen zu stellen, wenn dies wegen der besonderen Verh{\\u0228}ltnisse in der Freizone erforderlich erscheint und die Steuerbelange gesichert sind,\\\n\\tab d)\\tab dem Hersteller f{\\u0252}r die Herstellung von Energieerzeugnissen au{\\u0223}erhalb eines Herstellungsbetriebes besondere Pflichten aufzuerlegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 9a bis 14 zu erlassen und dabei insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Erteilen und das Erl{\\u0246}schen einer Erlaubnis, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen sowie das Verfahren des Bezugs von Energieerzeugnissen als registrierter Empf{\\u0228}nger n{\\u0228}her zu regeln,\\\n\\tab b)\\tab das Erteilen und das Erl{\\u0246}schen einer Erlaubnis, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen sowie das Verfahren des Versands von Energieerzeugnissen durch registrierte Versender n{\\u0228}her zu regeln und dabei vorzusehen, den Versand vom Ort der Einfuhr nur dann zuzulassen, wenn steuerliche Belange dem nicht entgegenstehen,\\\n\\tab c)\\tab das Verfahren der Bef{\\u0246}rderung von Energieerzeugnissen unter Steueraussetzung unter Ber{\\u0252}cksichtigung der Artikel 21 bis 31 der Systemrichtlinie und den dazu ergangenen Verordnungen sowie das Verfahren der {\\u0220}bermittlung des elektronischen Verwaltungsdokuments und den dazu erforderlichen Datenaustausch zu regeln und dabei das Verfahren abweichend von {\\u0167} 9d zu regeln sowie f{\\u0252}r Bef{\\u0246}rderungen unter Steueraussetzung im Steuergebiet Vereinfachungen zuzulassen,\\\n\\tab d)\\tab zur Durchf{\\u0252}hrung von Artikel 13 der Systemrichtlinie das Verfahren zum Bezug, zur Bef{\\u0246}rderung und zur Abgabe von Energieerzeugnissen mit Freistellungsbescheinigung n{\\u0228}her zu regeln und bei Bef{\\u0246}rderungen im Steuergebiet anstelle der Freistellungsbescheinigung andere Dokumente vorzusehen,\\\n\\tab e)\\tab Inhabern von Steuerlagern und registrierten Empf{\\u0228}ngern zu erlauben, Energieerzeugnisse allein durch Inbesitznahme in das Steuerlager oder den Betrieb aufzunehmen,\\\n\\tab f)\\tab das Zulassungsverfahren nach {\\u0167} 14 Absatz 7 Satz 3 und 4 n{\\u0228}her zu regeln und dabei insbesondere vorzusehen, dass die Vereinfachung nur zuzulassen ist, wenn der Steuerschuldner eine verbindliche Erkl{\\u0228}rung dar{\\u0252}ber abgibt, auf welchen Steuerbetrag je Bef{\\u0246}rderungsvorgang der Antrag auf Abgabe einer Steueranmeldung entsprechend {\\u0167} 8 Absatz 3 bis 6 beschr{\\u0228}nkt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 15 bis 19b zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Verfahren des Verbringens von Energieerzeugnissen zu gewerblichen Zwecken n{\\u0228}her zu regeln,\\\n\\tab b)\\tab die Begriffe Haupt- und Reservebeh{\\u0228}lter n{\\u0228}her zu bestimmen,\\\n\\tab c)\\tab das Verfahren des Versandhandels n{\\u0228}her zu regeln,\\\n\\tab d)\\tab die Anwendung der Zollvorschriften ({\\u0167} 19b Absatz 3) n{\\u0228}her zu regeln,\\\n\\tab e)\\tab zur Durchf{\\u0252}hrung von Artikel 35 der Systemrichtlinie das Verfahren der Bef{\\u0246}rderung von Erzeugnissen des steuerrechtlich freien Verkehrs durch einen anderen Mitgliedstaat unter Verwendung des Begleitdokuments nach Artikel 34 der Systemrichtlinie und nach den dazu ergangenen Verordnungen in den jeweils geltenden Fassungen n{\\u0228}her zu regeln und vorzusehen, dass durch bilaterale Vereinbarungen mit den jeweiligen Mitgliedstaaten ein vom Regelverfahren abweichendes vereinfachtes Verfahren zugelassen werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 20 bis 23 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Begriffe des {\\u0167} 23 n{\\u0228}her zu bestimmen,\\\n\\tab b)\\tab N{\\u0228}heres {\\u0252}ber die Anzeigepflicht nach {\\u0167} 23 Abs. 4 zu regeln und besondere Pflichten f{\\u0252}r die Anzeigepflichtigen vorzusehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 24 bis 30 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Steuerbefreiungen einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen sowie das Erteilen und das Erl{\\u0246}schen einer Erlaubnis, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen und das Verfahren der Steuerbefreiung zu regeln und Pflichten f{\\u0252}r die Abgabe, den Bezug, die Lagerung und die Verwendung der Energieerzeugnisse vorzusehen,\\\n\\tab b)\\tab die Verwendung, die Verteilung, das Verbringen und die Ausfuhr aus dem Steuergebiet von steuerfreien Energieerzeugnissen unter Verzicht auf eine f{\\u0246}rmliche Einzelerlaubnis allgemein zu regeln,\\\n\\tab c)\\tab zuzulassen, dass Energieerzeugnisse, die Erlaubnisinhaber in Besitz genommen haben, als in den Betrieb aufgenommen gelten,\\\n\\tab d)\\tab die Teile des Betriebes zu bestimmen, in denen nach {\\u0167} 26 Energieerzeugnisse zur Aufrechterhaltung des Betriebes steuerfrei verwendet werden k{\\u0246}nnen,\\\n\\tab e)\\tab die steuerfreie Verwendung nach {\\u0167} 27 Abs. 1 f{\\u0252}r den Bereich der Binnengew{\\u0228}sser einzuschr{\\u0228}nken,\\\n\\tab f)\\tab vorzusehen, dass Erlaubnisinhaber, die Energieerzeugnisse f{\\u0252}r Zwecke nach {\\u0167} 27 Abs. 1 steuerfrei verwenden, diese Energieerzeugnisse f{\\u0252}r nicht steuerfreie Zwecke mit der Ma{\\u0223}gabe verwenden d{\\u0252}rfen, dass bei ihnen eine Steuer nach dem zutreffenden Steuersatz des {\\u0167} 2 entsteht, und das daf{\\u0252}r erforderliche Verfahren einschlie{\\u0223}lich des Verfahrens der Steuererhebung zu regeln,\\\n\\tab g)\\tab die steuerfreie Verwendung nach {\\u0167} 27 Abs. 2 Nr. 2 und 3 und Abs. 3 auf Betriebe zu beschr{\\u0228}nken, die durch n{\\u0228}her zu bezeichnende Beh{\\u0246}rden genehmigt wurden, sowie die steuerfreie Verwendung nach {\\u0167} 27 Abs. 3 auch f{\\u0252}r andere als in {\\u0167} 27 Abs. 2 genannte Energieerzeugnisse zuzulassen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 31 bis 37 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Erteilen und das Erl{\\u0246}schen einer Erlaubnis, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen f{\\u0252}r Kohlebetriebe und Kohlelieferer sowie die Anmeldepflicht nach {\\u0167} 31 Absatz 3 n{\\u0228}her zu regeln und besondere Pflichten f{\\u0252}r Inhaber von Kohlebetrieben und Kohlelieferer vorzusehen,\\\n\\tab b)\\tab die Voraussetzungen f{\\u0252}r die steuerfreie Verwendung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Erteilen und das Erl{\\u0246}schen einer Erlaubnis, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen und das Verfahren der steuerfreien Verwendung zu regeln und dabei Pflichten f{\\u0252}r die Abgabe, den Bezug, die Lagerung und die Verwendung der Kohle vorzusehen,\\\n\\tab c)\\tab die sinngem{\\u0228}{\\u0223}e Anwendung der bei der Einfuhr von Kohle in das Steuergebiet anzuwendenden Vorschriften und die anzuwendenden Verfahren n{\\u0228}her zu regeln,\\\n\\tab d)\\tab die Voraussetzungen f{\\u0252}r die steuerfreie Verwendung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen sowie das Erlaubnisverfahren und das Verfahren der steuerfreien Verwendung zu regeln und dabei Pflichten f{\\u0252}r die Abgabe, den Bezug, die Lagerung und die Verwendung der Kohle vorzusehen,\\\n\\tab e)\\tab die Verwendung von steuerfreier Kohle unter Verzicht auf eine f{\\u0246}rmliche Einzelerlaubnis allgemein zu erlauben,\\\n\\tab f)\\tab die Teile des Betriebes zu bestimmen, in denen nach {\\u0167} 37 Abs. 2 Satz 1 Nr. 2 Kohle zur Aufrechterhaltung des Betriebes steuerfrei verwendet werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 38 bis 44 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das N{\\u0228}here {\\u0252}ber die Anmeldepflicht nach {\\u0167} 38 Abs. 3 zu regeln und besondere Pflichten f{\\u0252}r die Anmeldepflichtigen vorzusehen,\\\n\\tab b)\\tab die sinngem{\\u0228}{\\u0223}e Anwendung der beim Verbringen von Erdgas in das Steuergebiet anzuwendenden Vorschriften und die anzuwendenden Verfahren n{\\u0228}her zu regeln,\\\n\\tab c)\\tab die sinngem{\\u0228}{\\u0223}e Anwendung der bei der nicht leitungsgebundenen Einfuhr von Erdgas in das Steuergebiet anzuwendenden Vorschriften und die anzuwendenden Verfahren n{\\u0228}her zu regeln,\\\n\\tab d)\\tab die Voraussetzungen f{\\u0252}r die Steuerbefreiungen einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Erteilen und das Erl{\\u0246}schen einer Erlaubnis sowie das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen und das Verfahren der Steuerbefreiung zu regeln und dabei Pflichten f{\\u0252}r die Abgabe, den Bezug, die Lagerung und die Verwendung des Erdgases vorzusehen,\\\n\\tab e)\\tab die Verwendung, die Verteilung, das Verbringen und die Ausfuhr aus dem Steuergebiet von steuerfreiem Erdgas unter Verzicht auf eine f{\\u0246}rmliche Einzelerlaubnis allgemein zu regeln,\\\n\\tab f)\\tab die Teile des Betriebes zu bestimmen, in denen nach {\\u0167} 44 Abs. 2 Erdgas zur Aufrechterhaltung des Betriebes steuerfrei verwendet werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 45 bis 60 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung der Steuerentlastungen einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen und das Verfahren der Steuerentlastung zu regeln sowie Vorschriften {\\u0252}ber die zum Zwecke der Steuerentlastung erforderlichen Angaben und Nachweise einschlie{\\u0223}lich ihrer Aufbewahrung zu erlassen,\\\n\\tab b)\\tab zu bestimmen, dass der Anspruch auf Steuerentlastung innerhalb bestimmter Fristen geltend zu machen ist,\\\n\\tab c)\\tab abweichend von {\\u0167} 52 Abs. 1 Satz 2 f{\\u0252}r n{\\u0228}her zu bestimmende Einzelf{\\u0228}lle auch eine Entlastungsm{\\u0246}glichkeit f{\\u0252}r nicht gekennzeichnete Energieerzeugnisse vorzusehen,\\\n\\tab d)\\tab N{\\u0228}heres zur Ermittlung der elektrischen Nennleistung, zur Abgrenzung des Stromerzeugungsprozesses und zu den Hauptbestandteilen der Stromerzeugungsanlage ({\\u0167} 53) zu bestimmen und den am Betrieb von solchen Anlagen Beteiligten Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen,\\\n\\tab e)\\tab im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft zu {\\u0167} 57 N{\\u0228}heres zur Art der beg{\\u0252}nstigten Arbeiten, der Fahrzeuge und Maschinen und zur Abgrenzung des Kreises der Berechtigten zu regeln,\\\n\\tab f)\\tab (weggefallen)\\\n\\tab g)\\tab N{\\u0228}heres zur Ermittlung der Hocheffizienzkriterien, Abschreibungskriterien, zur Berechnung und zum Nachweis des Nutzungsgrads und zu den Hauptbestandteilen der Kraft-W{\\u0228}rme-Kopplungsanlage ({\\u0167} 53a) zu bestimmen und den am Betrieb von solchen Anlagen Beteiligten Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen,\\\n\\tab h)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11a.\\tab (weggefallen)\\\n\\tab 11b.\\tab (weggefallen)\\\n\\tab 12.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Regelungen zur Kennzeichnung von Energieerzeugnissen und zum Umgang mit gekennzeichneten Energieerzeugnissen zu erlassen, das Erteilen und das Erl{\\u0246}schen einer Erlaubnis und das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen sowie zur Verfahrensvereinfachung in bestimmten F{\\u0228}llen zu regeln, dass gekennzeichnete Energieerzeugnisse als Kraftstoff mitgef{\\u0252}hrt, bereitgehalten, abgegeben oder verwendet werden d{\\u0252}rfen,\\\n\\tab 13.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und zur Vermeidung von Wettbewerbsverzerrungen zu bestimmen, dass Energieerzeugnisse bestimmten chemisch-technischen Anforderungen gen{\\u0252}gen m{\\u0252}ssen, wenn sie nicht zum h{\\u0246}chsten in Betracht kommenden Steuersatz versteuert werden, und dass f{\\u0252}r steuerliche Zwecke Energieerzeugnisse sowie Zus{\\u0228}tze nach bestimmten Verfahren zu untersuchen und zu messen sind,\\\n\\tab 14.\\tab Verfahrensvorschriften zur Festsetzung und Erhebung der Steuer zu erlassen, insbesondere zur Steueranmeldung, zur Berechnung und Entrichtung der Steuer sowie zur Berechnung und Festsetzung der monatlichen Vorauszahlungen,\\\n\\tab 15.\\tab die Voraussetzungen f{\\u0252}r eine Sicherheitsleistung n{\\u0228}her zu bestimmen und das Verfahren der Sicherheitsleistung zu regeln, soweit in diesem Gesetz die Leistung einer Sicherheit vorgesehen ist,\\\n\\tab 16.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens anzuordnen, dass Energieerzeugnisse in bestimmter Weise behandelt, bezeichnet, gelagert, versandt, bef{\\u0246}rdert oder verwendet werden m{\\u0252}ssen und dass im Umgang mit Energieerzeugnissen besondere Pflichten zu erf{\\u0252}llen sind,\\\n\\tab 17.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens zu bestimmen, dass beim Mischen von Energieerzeugnissen, die verschiedenen Steuers{\\u0228}tzen unterliegen, vor Abgabe in Haupt- und Reservebeh{\\u0228}lter von Motoren in der Person des Mischenden eine Steuer entsteht und das Verfahren der Steuererhebung zu regeln,\\\n\\tab 18.\\tab Bestimmungen zu erlassen zur Umsetzung der Steuerbefreiungen nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel XI des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung und den Artikeln 65 bis 67 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab Artikel 15 des Abkommens vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009) in der jeweils geltenden Fassung und\\\n\\tab c)\\tab den Artikeln III bis V des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 15. Oktober 1954 {\\u0252}ber die von der Bundesrepublik zu gew{\\u0228}hrenden Abgabenverg{\\u0252}nstigungen f{\\u0252}r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 821, 823) in der jeweils geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dabei kann es anordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht und dass bei der Lieferung von versteuerten Energieerzeugnissen dem Lieferer die entrichtete Steuer erstattet oder verg{\\u0252}tet wird,\\\n\\tab 18a.\\tab zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen in Bezug auf die steuerliche Beg{\\u0252}nstigung internationaler Einrichtungen und derer Mitglieder zu erlassen und dabei insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Steuerbefreiung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Verfahren der Steuerbefreiung zu regeln und Pflichten f{\\u0252}r die Abgabe, den Bezug und die Verwendung der Energieerzeugnisse vorzusehen,\\\n\\tab b)\\tab die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Steuerentlastung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Verfahren der Steuerentlastung zu regeln und Vorschriften {\\u0252}ber die zum Zweck der Steuerentlastung erforderlichen Angaben und Nachweise einschlie{\\u0223}lich ihrer Aufbewahrung zu erlassen und zu bestimmen, dass der Anspruch auf Steuerentlastung innerhalb bestimmter Fristen geltend zu machen ist,\\\n\\tab c)\\tab vorzusehen, dass bei Abgabe der Energieerzeugnisse an Nichtbeg{\\u0252}nstigte eine Steuer nach {\\u0167} 2 entsteht, und das daf{\\u0252}r erforderliche Verfahren einschlie{\\u0223}lich des Verfahrens der Steuererhebung zu regeln und zu bestimmen, dass die Steueranmeldung innerhalb bestimmter Fristen abzugeben ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab im Fall der Einfuhr Steuerfreiheit f{\\u0252}r Energieerzeugnisse, soweit dadurch nicht unangemessene Steuervorteile entstehen, unter den Voraussetzungen anzuordnen, unter denen sie nach der Verordnung (EG) Nr. 1186\/2009 des Rates vom 16. November 2009 {\\u0252}ber das gemeinschaftliche System der Zollbefreiungen (ABl. L 324 vom 10.12.2009, S. 23) in der jeweils geltenden Fassung und anderen von den Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union erlassenen Rechtsvorschriften vom Zoll befreit werden k{\\u0246}nnen, und die notwendigen Vorschriften zu erlassen und zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht,\\\n\\tab 20.\\tab im Benehmen mit dem Bundesministerium des Innern alternativ zur qualifizierten elektronischen Signatur ein anderes sicheres Verfahren zuzulassen, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. {\\u0167} 87a Absatz 6 Satz 2 der Abgabenordnung gilt entsprechend. In der Rechtsverordnung k{\\u0246}nnen auch Ausnahmen von der Pflicht zur Verwendung des nach Satz 1 zugelassenen Verfahrens vorgesehen werden. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden,\\\n\\tab 20a.\\tab zur Verfahrensvereinfachung zu bestimmen, dass in diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Verordnung vorgesehene Steuererkl{\\u0228}rungen oder sonstige Erkl{\\u0228}rungen, Steueranmeldungen, Antr{\\u0228}ge, Anzeigen, Mitteilungen, Nachweise, sonstige f{\\u0252}r das Verfahren erforderliche Daten oder zur Erf{\\u0252}llung unionsrechtlicher Ver{\\u0246}ffentlichungs-, Informations- und Transparenzvorschriften nach Nummer 21 erforderliche Daten ganz oder teilweise durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln sind oder {\\u0252}bermittelt werden k{\\u0246}nnen, und dabei insbesondere Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens der Datenfern{\\u0252}bertragung,\\\n\\tab b)\\tab das N{\\u0228}here {\\u0252}ber Form, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der Daten,\\\n\\tab d)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten,\\\n\\tab e)\\tab die Mitwirkungspflichten Dritter und deren Haftung, wenn auf Grund unrichtiger Erhebung, Verarbeitung oder {\\u0220}bermittlung der Daten Steuern verk{\\u0252}rzt oder Steuervorteile erlangt werden,\\\n\\tab f)\\tab die Haftung des Daten{\\u0252}bermittlers f{\\u0252}r verk{\\u0252}rzte Steuern oder f{\\u0252}r zu Unrecht erlangte Steuervorteile, wenn der Daten{\\u0252}bermittler sich keine Gewissheit {\\u0252}ber die Identit{\\u0228}t des Auftraggebers verschafft hat,\\\n\\tab g)\\tab den Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Steuerpflichtigen oder Antragstellers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Daten{\\u0252}bermittlung ist ein sicheres Verfahren zu verwenden, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden,\\\n\\tab 21.\\tab zur Umsetzung der sich aus Durchf{\\u0252}hrungsverordnungen des Rates auf Grund von Artikel 109 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, Verordnungen der Kommission auf Grund von Artikel 108 Absatz 4 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union sowie Beschl{\\u0252}ssen, Rahmen, Leitlinien oder Mitteilungen der Kommission zu den Artikeln 107 bis 109 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union ergebenden unionsrechtlichen Ver{\\u0246}ffentlichungs-, Informations- und Transparenzverpflichtungen f{\\u0252}r die Gew{\\u0228}hrung staatlicher Beihilfen erg{\\u0228}nzende Bestimmungen zu erlassen und dabei Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Meldepflichten einschlie{\\u0223}lich des Verfahrens zur Erhebung der erforderlichen Informationen bei den Beg{\\u0252}nstigten zu bestimmen,\\\n\\tab b)\\tab den Beg{\\u0252}nstigten Pflichten zum Nachweis der beihilferechtlichen Voraussetzungen aufzuerlegen,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu regeln,\\\n\\tab d)\\tab das N{\\u0228}here {\\u0252}ber Form, Inhalt, Umfang, Verarbeitung, Nutzung und Sicherung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu bestimmen,\\\n\\tab e)\\tab die Weitergabe und Ver{\\u0246}ffentlichung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten vorzusehen,\\\n\\tab f)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme, Verarbeitung, Nutzung und Weitergabe der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu regeln,\\\n\\tab g)\\tab die Einhaltung der in den erg{\\u0228}nzenden Bestimmungen normierten Verpflichtungen im Wege der Steueraufsicht sicherzustellen und zu regeln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, mit anderen Mitgliedstaaten Vereinbarungen zu schlie{\\u0223}en, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r alle oder einige der in {\\u0167} 4 genannten Energieerzeugnisse, soweit sie nicht von {\\u0167} 2 Abs. 1 Nr. 1 bis 5 und 8 erfasst werden, die Kontrollma{\\u0223}nahmen f{\\u0252}r die verbrauchsteuerrechtliche {\\u0220}berwachung der innergemeinschaftlichen Bef{\\u0246}rderung von Energieerzeugnissen ganz oder teilweise ausgesetzt werden,\\\n\\tab 2.\\tab f{\\u0252}r h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrende F{\\u0228}lle der Bef{\\u0246}rderung von Energieerzeugnissen des freien Verkehrs im Transitweg durch das Gebiet eines anderen Mitgliedstaates Verfahrensvereinfachungen bei den Kontrollma{\\u0223}nahmen f{\\u0252}r die verbrauchsteuerrechtliche {\\u0220}berwachung der innergemeinschaftlichen Bef{\\u0246}rderung von Energieerzeugnissen vorgesehen werden,\\\n\\tab 3.\\tab f{\\u0252}r h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig stattfindende Bef{\\u0246}rderungen von Energieerzeugnissen in einem Verfahren der Steueraussetzung zwischen den Gebieten von zwei oder mehr Mitgliedstaaten vereinfachte Verfahren festgelegt werden,\\\n\\tab 4.\\tab vereinfachte Verfahren f{\\u0252}r Bef{\\u0246}rderungen von Energieerzeugnissen in festen Rohrleitungen in einem Verfahren der Steueraussetzung zwischen den Gebieten von zwei oder mehreren Mitgliedstaaten festgelegt werden,\\\n\\tab 5.\\tab auf eine Sicherheitsleistung in einem Verfahren der Steueraussetzung bei Bef{\\u0246}rderungen von Energieerzeugnissen auf dem Seeweg oder durch feste Rohrleitungen zwischen den Gebieten von zwei oder mehreren Mitgliedstaaten verzichtet wird.\\\n\\pard\n\\pard\\sb100\n(3) In Rechtsverordnungen, die auf Grund der in diesem Gesetz enthaltenen Erm{\\u0228}chtigungen erlassen werden, kann auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei sind das Datum der Ver{\\u0246}ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver{\\u0246}ffentlichung archivm{\\u0228}{\\u0223}ig gesichert niedergelegt ist.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen erl{\\u0228}sst die allgemeinen Verwaltungsvorschriften zur Durchf{\\u0252}hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}