{
  "documentIdentifier" : "BJNR151010001BJNE007201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wiederaufnahme des durch rechtskr{\\u0228}ftiges Urteil abgeschlossenen Disziplinarverfahrens ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem Urteil eine Disziplinarma{\\u0223}nahme ausgesprochen worden ist, die nach Art oder H{\\u0246}he im Gesetz nicht vorgesehen ist,\\\n\\tab 2.\\tab Tatsachen oder Beweismittel beigebracht werden, die erheblich und neu sind,\\\n\\tab 3.\\tab das Urteil auf dem Inhalt einer unechten oder verf{\\u0228}lschten Urkunde oder auf einem vors{\\u0228}tzlich oder fahrl{\\u0228}ssig falsch abgegebenen Zeugnis oder Gutachten beruht,\\\n\\tab 4.\\tab ein Urteil, auf dessen tats{\\u0228}chlichen Feststellungen das Urteil im Disziplinarverfahren beruht, durch ein anderes rechtskr{\\u0228}ftiges Urteil aufgehoben worden ist,\\\n\\tab 5.\\tab an dem Urteil ein Richter oder Beamtenbeisitzer mitgewirkt hat, der sich in dieser Sache der strafbaren Verletzung einer Amtspflicht schuldig gemacht hat,\\\n\\tab 6.\\tab an dem Urteil ein Richter oder Beamtenbeisitzer mitgewirkt hat, der von der Aus{\\u0252}bung des Richteramts kraft Gesetzes ausgeschlossen war, es sei denn, dass die Gr{\\u0252}nde f{\\u0252}r den gesetzlichen Ausschluss bereits erfolglos geltend gemacht worden waren,\\\n\\tab 7.\\tab der Beamte nachtr{\\u0228}glich glaubhaft ein Dienstvergehen eingesteht, das in dem Disziplinarverfahren nicht hat festgestellt werden k{\\u0246}nnen, oder\\\n\\tab 8.\\tab im Verfahren der Disziplinarklage nach dessen rechtskr{\\u0228}ftigem Abschluss in einem wegen desselben Sachverhalts eingeleiteten Straf- oder Bu{\\u0223}geldverfahren unanfechtbar eine Entscheidung ergeht, nach der gem{\\u0228}{\\u0223} {\\u0167} 14 die Disziplinarma{\\u0223}nahme nicht zul{\\u0228}ssig w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Erheblich im Sinne des Absatzes 1 Nr. 2 sind Tatsachen und Beweismittel, wenn sie allein oder in Verbindung mit den fr{\\u0252}her getroffenen Feststellungen geeignet sind, eine andere Entscheidung zu begr{\\u0252}nden, die Ziel der Wiederaufnahme des Disziplinarverfahrens sein kann. Neu im Sinne des Absatzes 1 Nr. 2 sind Tatsachen und Beweismittel, die dem Gericht bei seiner Entscheidung nicht bekannt gewesen sind. Ergeht nach Eintritt der Rechtskraft des Urteils im Disziplinarverfahren in einem wegen desselben Sachverhalts eingeleiteten Straf- oder Bu{\\u0223}geldverfahren ein rechtskr{\\u0228}ftiges Urteil auf Grund von tats{\\u0228}chlichen Feststellungen, die von denjenigen tats{\\u0228}chlichen Feststellungen des Urteils im Disziplinarverfahren abweichen, auf denen es beruht, gelten die abweichenden Feststellungen des Urteils im Straf- oder Bu{\\u0223}geldverfahren als neue Tatsachen im Sinne des Absatzes 1 Nr. 2.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 3 und 5 ist die Wiederaufnahme des Disziplinarverfahrens nur zul{\\u0228}ssig, wenn wegen der behaupteten Handlung eine rechtskr{\\u0228}ftige strafgerichtliche Verurteilung erfolgt ist oder wenn ein strafgerichtliches Verfahren aus anderen Gr{\\u0252}nden als wegen Mangels an Beweisen nicht eingeleitet oder nicht durchgef{\\u0252}hrt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}