{
  "documentIdentifier" : "BJNR012700017BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r s{\\u0228}mtliche gegenw{\\u0228}rtige und zuk{\\u0252}nftige {\\u0246}ffentlich-rechtliche Zahlungsverpflichtungen eines Betreibers von im Inland gelegenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t (Betreiber), die f{\\u0252}r die Stilllegung, den sicheren Einschluss und den Abbau dieser Anlagen nach {\\u0167} 7 Absatz 3 des Atomgesetzes sowie f{\\u0252}r die geordnete Beseitigung der radioaktiven Abf{\\u0228}lle nach {\\u0167} 9a Absatz 1 Satz 1 des Atomgesetzes entstehen, insbesondere f{\\u0252}r die Verbindlichkeiten aus den {\\u0167}{\\u0167} 21a und 21b des Atomgesetzes, der Endlagervorausleistungsverordnung, aus Kapitel 4 des Standortauswahlgesetzes sowie aus {\\u0167} 7 Absatz 2 und {\\u0167} 8 des Entsorgungsfondsgesetzes, haften herrschende Unternehmen der jeweils anspruchsberechtigten K{\\u0246}rperschaft neben dem Betreiber, wenn dieser diese Zahlungsverpflichtungen bei F{\\u0228}lligkeit nicht erf{\\u0252}llt. Satz 1 gilt auch f{\\u0252}r Entgelte, die anstelle dieser {\\u0246}ffentlich-rechtlichen Zahlungsverpflichtungen erhoben werden, sowie f{\\u0252}r den Fall der Ratenzahlung gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 4 des Entsorgungsfondsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Nimmt eine Beh{\\u0246}rde im Wege der Verwaltungsvollstreckung eine Handlung vor oder l{\\u0228}sst sie durch einen Dritten eine Handlung vornehmen, zu der der Betreiber aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet ist, und erf{\\u0252}llt der Betreiber seine Kostentragungspflicht aus der Vollstreckungshandlung nicht, so kann die Beh{\\u0246}rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen neben dem Betreiber auferlegen. Dies gilt insbesondere hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Pflichten der Betreiber zum Abbau nach {\\u0167} 7 Absatz 3 des Atomgesetzes sowie\\\n\\tab 2.\\tab der Entsorgungspflichten des Betreibers, die nach den Bestimmungen des Entsorgungs{\\u0252}bergangsgesetzes nicht {\\u0252}bergegangen sind.\\\n\\pard\nDas herrschende Unternehmen haftet neben dem Betreiber entsprechend Satz 1 auch f{\\u0252}r sonstige Kosten der Geltendmachung und Durchsetzung der in {\\u0167} 1 Satz 1 genannten Pflichten gegen{\\u0252}ber dem jeweiligen Betreiber.\\\n\\pard\\sb100\n(3) K{\\u0246}nnen Zahlungsverpflichtungen nach Absatz 1 nicht mehr entstehen oder dem Betreiber nicht mehr auferlegt werden, weil der Betreiber als Rechtstr{\\u0228}ger erloschen ist, so kann die anspruchsberechtigte Beh{\\u0246}rde die Zahlungsverpflichtungen den herrschenden Unternehmen in dem Umfang auferlegen, in dem sie dem erloschenen Betreiber h{\\u0228}tten auferlegt werden k{\\u0246}nnen, wenn er noch fortbestehen w{\\u0252}rde. Nimmt eine Beh{\\u0246}rde anstelle eines erloschenen Betreibers eine Handlung vor oder l{\\u0228}sst sie durch einen Dritten eine Handlung vornehmen, zu der der erloschene Betreiber zur Erf{\\u0252}llung seiner Verpflichtungen aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet gewesen w{\\u0228}re oder h{\\u0228}tte verpflichtet werden k{\\u0246}nnen, wenn er noch fortbestehen w{\\u0252}rde, so kann die Beh{\\u0246}rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen auferlegen.\\\n\\pard\\sb100\n(4) Wenn nach diesem Gesetz ein herrschendes Unternehmen neben einem Betreiber haftet, so haftet das herrschende Unternehmen wie ein B{\\u0252}rge, der auf die Einrede der Vorausklage verzichtet hat. Eine Inanspruchnahme eines herrschenden Unternehmens setzt eine ernsthafte und endg{\\u0252}ltige Zahlungsverweigerung eines Betreibers, dessen Zahlungseinstellung, drohende Zahlungsunf{\\u0228}higkeit, Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung, oder sonstige besondere Umst{\\u0228}nde voraus, die die Inanspruchnahme eines herrschenden Unternehmens rechtfertigen.\\\n\\pard\\sb100\n(5) Mehrere herrschende Unternehmen eines Betreibers haften gemeinsam als Gesamtschuldner.\\\n}"
}