{
  "documentIdentifier" : "BJNR021700985BJNE005303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verletzte kann den Verletzer in den F{\\u0228}llen des {\\u0167} 37 Abs. 1 auf unverz{\\u0252}gliche Auskunft {\\u0252}ber die Herkunft und den Vertriebsweg des rechtsverletzenden Materials in Anspruch nehmen.\\\n\\pard\n\\pard\\sb100\n(2) In F{\\u0228}llen offensichtlicher Rechtsverletzung oder in F{\\u0228}llen, in denen der Verletzte gegen den Verletzer Klage erhoben hat, besteht der Anspruch unbeschadet von Absatz 1 auch gegen eine Person, die in gewerblichem Ausma{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtsverletzendes Material in ihrem Besitz hatte,\\\n\\tab 2.\\tab rechtsverletzende Dienstleistungen in Anspruch nahm,\\\n\\tab 3.\\tab f{\\u0252}r rechtsverletzende T{\\u0228}tigkeiten genutzte Dienstleistungen erbrachte oder\\\n\\tab 4.\\tab nach den Angaben einer in Nummer 1, 2 oder Nummer 3 genannten Person an der Herstellung, Erzeugung oder am Vertrieb solchen Materials beteiligt war,\\\n\\pard\nes sei denn, die Person w{\\u0228}re nach den {\\u0167}{\\u0167} 383 bis 385 der Zivilprozessordnung im Prozess gegen den Verletzer zur Zeugnisverweigerung berechtigt. Im Fall der gerichtlichen Geltendmachung des Anspruchs nach Satz 1 kann das Gericht den gegen den Verletzer anh{\\u0228}ngigen Rechtsstreit auf Antrag bis zur Erledigung des wegen des Auskunftsanspruchs gef{\\u0252}hrten Rechtsstreits aussetzen. Der zur Auskunft Verpflichtete kann von dem Verletzten den Ersatz der f{\\u0252}r die Auskunftserteilung erforderlichen Aufwendungen verlangen.\\\n\\pard\\sb100\n(3) Der zur Auskunft Verpflichtete hat Angaben zu machen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen und Anschrift der Erzeuger, Lieferanten und anderer Vorbesitzer des Materials oder Dienstleistungen sowie der gewerblichen Abnehmer und Verkaufsstellen, f{\\u0252}r die sie bestimmt waren, und\\\n\\tab 2.\\tab die Menge des hergestellten, ausgelieferten, erhaltenen oder bestellten Materials sowie {\\u0252}ber die Preise, die f{\\u0252}r das betreffende Material oder die betreffenden Dienstleistungen bezahlt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1 und 2 sind ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\\sb100\n(5) Erteilt der zur Auskunft Verpflichtete die Auskunft vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig falsch oder unvollst{\\u0228}ndig, so ist er dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet.\\\n\\pard\\sb100\n(6) Wer eine wahre Auskunft erteilt hat, ohne dazu nach Absatz 1 oder Absatz 2 verpflichtet gewesen zu sein, haftet Dritten gegen{\\u0252}ber nur, wenn er wusste, dass er zur Auskunftserteilung nicht verpflichtet war.\\\n\\pard\\sb100\n(7) In F{\\u0228}llen offensichtlicher Rechtsverletzung kann die Verpflichtung zur Erteilung der Auskunft im Wege der einstweiligen Verf{\\u0252}gung nach den {\\u0167}{\\u0167} 935 bis 945 der Zivilprozessordnung angeordnet werden.\\\n\\pard\\sb100\n(8) Die Erkenntnisse d{\\u0252}rfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft begangenen Tat gegen den Verpflichteten oder gegen einen in {\\u0167} 52 Abs. 1 der Strafprozessordnung bezeichneten Angeh{\\u0246}rigen nur mit Zustimmung des Verpflichteten verwertet werden.\\\n\\pard\\sb100\n(9) Kann die Auskunft nur unter Verwendung von Verkehrsdaten ({\\u0167} 3 Nr. 30 des Telekommunikationsgesetzes) erteilt werden, ist f{\\u0252}r ihre Erteilung eine vorherige richterliche Anordnung {\\u0252}ber die Zul{\\u0228}ssigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. F{\\u0252}r den Erlass dieser Anordnung ist das Landgericht, in dessen Bezirk der zur Auskunft Verpflichtete seinen Wohnsitz, seinen Sitz oder eine Niederlassung hat, ohne R{\\u0252}cksicht auf den Streitwert ausschlie{\\u0223}lich zust{\\u0228}ndig. Die Entscheidung trifft die Zivilkammer. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Kosten der richterlichen Anordnung tr{\\u0228}gt der Verletzte. Gegen die Entscheidung des Landgerichts ist die Beschwerde statthaft. Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen. Die Vorschriften zum Schutz personenbezogener Daten bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Durch Absatz 2 in Verbindung mit Absatz 9 wird das Grundrecht des Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}