{
  "documentIdentifier" : "BJNR021700985BJNE005604301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirkung des Sortenschutzes erstreckt sich nicht auf Handlungen nach {\\u0167} 10 Abs. 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im privaten Bereich zu nicht gewerblichen Zwecken,\\\n\\tab 2.\\tab zu Versuchszwecken, die sich auf die gesch{\\u0252}tzte Sorte beziehen,\\\n\\tab 3.\\tab zur Z{\\u0252}chtung neuer Sorten sowie in {\\u0167} 10 Abs. 1 genannte Handlungen mit diesen Sorten mit Ausnahme der Sorten nach {\\u0167} 10 Abs. 2.\\\n\\pard\n\\pard\\sb100\n(2) Die Wirkung des Sortenschutzes erstreckt sich ferner nicht auf Erntegut, das ein Landwirt durch Anbau von Vermehrungsmaterial einer gesch{\\u0252}tzten Sorte der in dem Verzeichnis der Anlage aufgef{\\u0252}hrten Arten mit Ausnahme von Hybriden und synthetischen Sorten im eigenen Betrieb gewonnen hat und dort als Vermehrungsmaterial verwendet (Nachbau), soweit der Landwirt seinen in den Abs{\\u0228}tzen 3 und 6 festgelegten Verpflichtungen nachkommt. Zum Zwecke des Nachbaus kann das Erntegut durch den Landwirt oder ein von ihm hiermit beauftragtes Unternehmen (Aufbereiter) aufbereitet werden.\\\n\\pard\\sb100\n(3) Ein Landwirt, der von der M{\\u0246}glichkeit des Nachbaus Gebrauch macht, ist dem Inhaber des Sortenschutzes zur Zahlung eines angemessenen Entgelts verpflichtet. Ein Entgelt gilt als angemessen, wenn es deutlich niedriger ist als der Betrag, der im selben Gebiet f{\\u0252}r die Erzeugung von Vermehrungsmaterial derselben Sorte auf Grund eines Nutzungsrechtes nach {\\u0167} 11 vereinbart ist.\\\n\\pard\\sb100\n(4) Den Vereinbarungen zwischen Inhabern des Sortenschutzes und Landwirten {\\u0252}ber die Angemessenheit des Entgelts k{\\u0246}nnen entsprechende Vereinbarungen zwischen deren berufsst{\\u0228}ndischen Vereinigungen zugrunde gelegt werden. Sie d{\\u0252}rfen den Wettbewerb auf dem Saatgutsektor nicht ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Die Zahlungsverpflichtung nach Absatz 3 gilt nicht f{\\u0252}r Kleinlandwirte im Sinne des Artikels 14 Abs. 3 dritter Anstrich der Verordnung (EG) Nr. 2100\/94 des Rates vom 27. Juli 1994 {\\u0252}ber den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1)..\\\n\\pard\\sb100\n(6) Landwirte, die von der M{\\u0246}glichkeit des Nachbaus Gebrauch machen, sowie von ihnen beauftragte Aufbereiter sind gegen{\\u0252}ber den Inhabern des Sortenschutzes zur Auskunft {\\u0252}ber den Umfang des Nachbaus verpflichtet.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung das Verzeichnis der in der Anlage aufgef{\\u0252}hrten Arten zu {\\u0228}ndern, soweit dies im Interesse einer Anpassung an das Verzeichnis des gemeinschaftlichen Sortenschutzes erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}