{
  "documentIdentifier" : "BJNR187110007BJNE001002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Zolllagers oder Lagers in einer Freizone im Sinne des {\\u0167} 12 Absatz 1 hat die in {\\u0167} 9 Absatz 1 genannten Sendungen von Lebensmitteln mit der Bezugsnummer ihres Gemeinsamen Veterin{\\u0228}rdokumentes f{\\u0252}r die Einfuhr zu kennzeichnen und r{\\u0228}umlich getrennt von Lebensmitteln zu lagern, die den lebensmittelrechtlichen Anforderungen entsprechen. Die Sendungen d{\\u0252}rfen nur insoweit behandelt werden, als dies f{\\u0252}r die Lagerung oder Aufteilung einer Sendung in Teilsendungen erforderlich ist. Ihre Verpackung oder Aufmachung darf hierbei nicht ver{\\u0228}ndert werden und eine nachteilige Beeinflussung der Lebensmittel muss ausgeschlossen sein. Der Betreiber hat {\\u0252}ber alle Ein- und Auslagerungen tageweise Bestandsaufzeichnungen in einer Weise zu f{\\u0252}hren, die jederzeit Aufschluss {\\u0252}ber den jeweiligen Lagerbestand gibt. F{\\u0252}r jede eingelagerte Sendung sind Art und Menge der Lebensmittel sowie die Angabe des Ursprungslandes und die entsprechende Eingangsgrenzkontrollstelle anzugeben. F{\\u0252}r jede Auslagerung sind Name und Adresse des Empf{\\u0228}ngers, die Bezugsnummer des Bestimmungslagers im Sinne des {\\u0167} 9 Absatz 2 Satz 1 Nummer 2, das Bestimmungsschiff oder das Bestimmungsdrittland mit Angabe der Ausgangsgrenzkontrollstelle anzuf{\\u0252}hren. Die Bestandsaufzeichnungen sind mindestens drei Jahre lang aufzubewahren. Der Betreiber oder seine Beauftragten haben die Zug{\\u0228}nge zum Lager st{\\u0228}ndig zu kontrollieren und dem Personal, das die amtlichen Kontrollen durchf{\\u0252}hrt, auf Verlangen Telefon und Telefax zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Einhaltungen der Vorschriften des Absatzes 1 und des {\\u0167} 12 Absatz 1 sowie die Herkunft und Bestimmung jeder eingelagerten Sendung anhand einer Dokumentenpr{\\u0252}fung nach Anhang I der Verordnung (EG) Nr. 136\/2004 und einer N{\\u0228}mlichkeitskontrolle nach Anlage 3 zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Der Lagerbetreiber darf die in Absatz 1 genannten Sendungen aus Zolllagern oder Lagern in Freizonen im Sinne des {\\u0167} 12 Absatz 1 nur auslagern, sofern sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 9 Absatz 2 Satz 1 Nummer 1 in ein Drittland verbracht werden oder\\\n\\tab 2.\\tab in ein nach {\\u0167} 12 Absatz 2 registriertes Lager im Inland oder in einen von der zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates, eines EFTA-Staates oder der F{\\u0228}r{\\u0246}er Inseln nach nationalen Rechtsvorschriften zur Umsetzung des Artikels 13 Absatz 1 Buchstabe a der Richtlinie 97\/78\/EG zugelassenen Betrieb nach {\\u0167} 9 Absatz 3 bef{\\u0246}rdert und eingelagert werden oder\\\n\\tab 3.\\tab der Beseitigung unter Aufsicht der zust{\\u0228}ndigen Beh{\\u0246}rde zugef{\\u0252}hrt werden.\\\n\\pard\nDer Transport zwischen nach {\\u0167} 12 Absatz 1 anerkannten Lagern ist verboten.\\\n\\pard\\sb100\n(4) Wer Sendungen aus Lagern im Sinne des {\\u0167} 12 Absatz 1 auslagert, bedarf der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde. Die zust{\\u0228}ndige Beh{\\u0246}rde hat das Original des Gemeinsamen Veterin{\\u0228}rdokumentes f{\\u0252}r die Einfuhr einzuziehen und f{\\u0252}r jede Sendung oder Teilsendung ein neues Dokument auszustellen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat in den F{\\u0228}llen des Absatzes 3 Satz 1 Nummer 1 gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 4 und in den F{\\u0228}llen des Absatzes 3 Satz 1 Nummer 2 gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 6 zu verfahren.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r das Lager zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern Gr{\\u0252}nde des Gesundheitsschutzes es erfordern, die Einlagerung von Lebensmitteln, die nicht den lebensmittelrechtlichen Anforderungen entsprechen, in ein Lager im Sinne des {\\u0167} 12 Absatz 1 untersagen und die dort gelagerten Lebensmittel einer Warenuntersuchung nach Anlage 4 unterziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}