{
  "documentIdentifier" : "BJNR187110007BJNE001102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Seeschiffe mit Lebensmitteln nach {\\u0167} 9 Absatz 1 ausr{\\u0252}stet (Schiffsausr{\\u0252}ster), hat seinen Betrieb zu diesem Zweck von der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 12 Absatz 2 registrieren zu lassen. Wer einen Betrieb nach Satz 1 betreibt, hat die Bestimmungen des {\\u0167} 10 Absatz 1 und 4 Satz 1 einzuhalten und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich jeden Eingang von Lebensmitteln nach {\\u0167} 9 Absatz 1 in ein von ihm gef{\\u0252}hrtes Lager im Sinne des {\\u0167} 12 Absatz 2 oder in ein Lager im Sinne des {\\u0167} 12 Absatz 1 zu melden;\\\n\\tab 2.\\tab darf die Sendungen nach {\\u0167} 9 Absatz 1 nur ohne Zwischenlagerung an Bord eines Seeschiffes oder in ein von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigtes Lager in dem Hafen liefern, in dem ein Seeschiff ausger{\\u0252}stet werden soll; dabei hat er sicherzustellen, dass die Lebensmittel nicht aus dem Hafenbereich an einen anderen Bestimmungsort verbracht werden;\\\n\\tab 3.\\tab der f{\\u0252}r das Versandlager zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich jeden Ausgang einer Sendung mit Angabe ihres Versanddatums und Bestimmungsortes anzuzeigen; die Anzeige ist mittels der in Absatz 2 genannten Bescheinigung zu erstatten;\\\n\\tab 4.\\tab die f{\\u0252}r den Hafen, in dem ein Seeschiff ausger{\\u0252}stet werden soll, oder f{\\u0252}r ein Lager im Sinne der Nummer 2 zust{\\u0228}ndige Beh{\\u0246}rde mittels einer Kopie der Bescheinigung nach Absatz 2 im Voraus {\\u0252}ber die Ankunft der Sendung zu unterrichten.\\\n\\pard\nSchiffsausr{\\u0252}ster d{\\u0252}rfen Sendungen nach {\\u0167} 9 Absatz 1 nur an Seeschiffe zur Verpflegung au{\\u0223}erhalb der K{\\u0252}stenzonen der Mitgliedstaaten, der EFTA-Staaten und der F{\\u0228}r{\\u0246}er Inseln liefern.\\\n\\pard\\sb100\n(2) Schiffsausr{\\u0252}ster d{\\u0252}rfen eine in Absatz 1 Satz 2 Nummer 2 genannte Sendung nur bef{\\u0246}rdern, wenn ihr eine Bescheinigung mit dem Inhalt nach dem Muster des Artikels 5 Absatz 2 in Verbindung mit dem Anhang der Entscheidung 2000\/571\/EG der Kommission vom 8. September 2000 zur Festlegung der Verfahren f{\\u0252}r die Veterin{\\u0228}rkontrollen von Drittlandserzeugnissen, die f{\\u0252}r Freizonen oder Zolllager oder f{\\u0252}r Lagerbetreiber zur Versorgung von Bef{\\u0246}rderungsmitteln im internationalen Seeverkehr bestimmt sind (ABl. L 240 vom 23.9.2000, S. 14) in der jeweils geltenden Fassung beigef{\\u0252}gt ist. Sie haben die Sendung im externen Unionsversandverfahren nach der Verordnung (EU) Nr. 952\/2013 zu bef{\\u0246}rdern. Der Kapit{\\u0228}n oder eine von ihm dazu befugte Person hat die Lieferung der Sendung auf der Bescheinigung im Sinne des Satzes 1 bei Erhalt unverz{\\u0252}glich zu best{\\u0228}tigen. Schiffsausr{\\u0252}ster haben die Bescheinigung unverz{\\u0252}glich an die f{\\u0252}r das Versandlager zust{\\u0228}ndige Beh{\\u0246}rde zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Nach Durchf{\\u0252}hrung einer Dokumentenpr{\\u0252}fung nach Anhang I der Verordnung (EG) Nr. 136\/2004 und einer N{\\u0228}mlichkeitskontrolle nach Anlage 3 hat die zust{\\u0228}ndige Beh{\\u0246}rde des Versandlagers f{\\u0252}r die Bef{\\u0246}rderung einer Sendung nach Absatz 1 Satz 2 Nummer 2 die Bescheinigung nach Absatz 2 auszustellen. Dabei kann f{\\u0252}r Sendungen von Lebensmitteln unterschiedlicher Herkunft eine gemeinsame Bescheinigung benutzt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde des Versandlagers hat der zust{\\u0228}ndigen Beh{\\u0246}rde des Bestimmungshafens die Lieferung der Sendung sp{\\u0228}testens zum Zeitpunkt des Versandes {\\u0252}ber das Informationsverfahren nach Artikel 3 der Entscheidung 2004\/292\/EG anzuk{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}