{
  "documentIdentifier" : "BJNR187110007BJNE001403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 5 Absatz 1 und {\\u0167} 7 Absatz 1, auch in Verbindung mit Absatz 3, darf eine Sendung von Lebensmitteln tierischen Ursprungs oder zusammengesetzten Lebensmitteln mit Ursprung in der Europ{\\u0228}ischen Union, einem EFTA-Staat, auf den F{\\u0228}r{\\u0246}er Inseln oder, im Falle von Fischereierzeugnissen sowie lebenden Muscheln, Stachelh{\\u0228}utern, Manteltieren und Meeresschnecken mit Ursprung aus Gr{\\u0246}nland, die von einem Drittland zur{\\u0252}ckgewiesen worden ist, wieder in den Geltungsbereich dieser Verordnung verbracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde, die die Genusstauglichkeits-, Gesundheitsbescheinigung oder sonstige vergleichbare Urkunde im Original ausgestellt hat, der R{\\u0252}cknahme der Sendung in den Ursprungsbetrieb zugestimmt hat,\\\n\\tab 2.\\tab die Sendung von dem in Nummer 1 genannten Original oder einer amtlich beglaubigten Kopie der Genusstauglichkeits-, Gesundheitsbescheinigung oder sonstigen vergleichbaren Urkunde begleitet ist und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sendung von einer Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde des Drittlandes begleitet ist, in der die Gr{\\u0252}nde f{\\u0252}r die Zur{\\u0252}ckweisung angegeben werden und best{\\u0228}tigt wird, dass die vorgeschriebenen Lagerungs- und Transportbedingungen eingehalten und die Lebensmittel keiner Behandlung unterzogen worden sind, oder\\\n\\tab b)\\tab im Falle von verplombten Beh{\\u0228}ltnissen die Sendung von einer Bescheinigung des Transportunternehmens begleitet ist, in der best{\\u0228}tigt wird, dass die Lebensmittel nicht behandelt oder entladen worden sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Sendung {\\u0252}ber eine Grenzkontrollstelle nach {\\u0167} 5 Absatz 1 Nummer 2 in das Inland verbracht wird.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat die in Absatz 1 genannte Sendung einer Dokumentenpr{\\u0252}fung und N{\\u0228}mlichkeitskontrolle sowie bei begr{\\u0252}ndetem Verdacht auf Nichteinhaltung der lebensmittelrechtlichen Bestimmungen auch einer Warenuntersuchung nach {\\u0167} 7 Absatz 1 zu unterziehen. Wer Sendungen nach Absatz 1 bef{\\u0246}rdert, hat diese in amtlich verplombten, lecksicheren Fahrzeugen oder Beh{\\u0228}ltnissen zu transportieren und unmittelbar in den Ursprungsbetrieb, f{\\u0252}r den die Originalbescheinigung ausgestellt worden ist, zur{\\u0252}ckzuverbringen.\\\n\\pard\\sb100\n(3) {\\u0167} 8a Absatz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}