{
  "documentIdentifier" : "BJNR126110010BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verteilnetzbetreiber wenden f{\\u0252}r die Allokation der Ausspeisemengen von Letztverbrauchern bis zu einer maximalen st{\\u0252}ndlichen Ausspeiseleistung von 500 Kilowattstunden pro Stunde und bis zu einer maximalen j{\\u0228}hrlichen Entnahme von 1,5 Millionen Kilowattstunden vereinfachte Methoden (Standardlastprofile) an.\\\n\\pard\n\\pard\\sb100\n(2) Die Verteilnetzbetreiber k{\\u0246}nnen Lastprofile auch f{\\u0252}r Letztverbraucher mit h{\\u0246}heren maximalen Ausspeiseleistungen oder h{\\u0246}heren j{\\u0228}hrlichen Entnahmen als die in Absatz 1 genannten Grenzwerte festlegen. Dar{\\u0252}ber hinaus k{\\u0246}nnen die Verteilnetzbetreiber abweichend von Absatz 1 auch niedrigere Grenzwerte festlegen, wenn bei Ber{\\u0252}cksichtigung der in Absatz 1 genannten Grenzwerte ein funktionierender Netzbetrieb technisch nicht zu gew{\\u0228}hrleisten ist oder die Festlegung niedrigerer Grenzwerte im Einzelfall mit einem Transportkunden vereinbart ist. H{\\u0246}here oder niedrigere Grenzwerte kann der Verteilnetzbetreiber auch lediglich f{\\u0252}r einzelne Gruppen von Letztverbrauchern festlegen. Innerhalb einer solchen Lastprofilgruppe sind die Grenzwerte jedoch einheitlich auf alle Letztverbraucher anzuwenden. Legt der Verteilnetzbetreiber h{\\u0246}here oder niedrigere Grenzwerte fest, hat er dies der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Standardlastprofile m{\\u0252}ssen sich am typischen Abnahmeprofil verschiedener Gruppen von Letztverbrauchern orientieren, insbesondere von: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewerbebetrieben,\\\n\\tab 2.\\tab Kochgaskunden,\\\n\\tab 3.\\tab Heizgaskunden.\\\n\\pard\nBei der Entwicklung und Anwendung der Standardlastprofile haben Verteilnetzbetreiber darauf zu achten, dass der Einsatz von Regelenergie m{\\u0246}glichst reduziert wird. Die Anwendung eines Standardlastprofils f{\\u0252}r Kochgaskunden hat ab dem 1. Oktober 2011 zu erfolgen.\\\n\\pard\\sb100\n(4) {\\u0214}rtliche Verteilnetzbetreiber sind verpflichtet, f{\\u0252}r jeden Lastprofilkunden des Transportkunden eine Prognose {\\u0252}ber den Jahresverbrauch festzulegen, die in der Regel auf dem Vorjahresverbrauch basiert. Die Prognose ist dem Transportkunden mitzuteilen. Dieser kann unplausiblen Prognosen widersprechen und dem {\\u0246}rtlichen Verteilnetzbetreiber eine eigene Prognose unterbreiten. Kommt keine Einigung zustande, legt der {\\u0246}rtliche Verteilnetzbetreiber die Prognose {\\u0252}ber den Jahresverbrauch fest. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann die Jahresverbrauchsprognose vom Transportkunden und dem {\\u0246}rtlichen Gasverteilnetzbetreiber gemeinsam auch unterj{\\u0228}hrig angepasst werden.\\\n}"
}