{
  "documentIdentifier" : "DDNR514660990BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gebiet des Nationalparkes Vorpommersche Boddenlandschaft wird in die Schutzzonen I und II gegliedert.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\b Schutzzone I} (Kernzone) umfa{\\u0223}t folgende Bereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Waldfl{\\u0228}chen des Neudar{\\u0223}, nach Westen begrenzt durch das m-Gestell und n{\\u0246}rdlich davon durch den seeseitigen D{\\u0252}nenfu{\\u0223} sowie durch das D{\\u0252}nen- und Strandseengel{\\u0228}nde des Dar{\\u0223}er Ort mit einer umlaufenden Flachwasserzone von 1.000 m Breite ab Mittelwasserlinie. Im Osten bildetet das i-Gestell die Grenze.\\\n\\tab 2.\\tab Das Wald-, Gr{\\u0252}nland-, Flachwasser- und D{\\u0252}nengel{\\u0228}nde zwischen den Geh{\\u0246}ften Sundische Wiese und dem Gellen\/Hiddensee einschlie{\\u0223}lich der Inseln Gro{\\u0223}er und Kleiner Werder sowie B{\\u0252}lten, der Waldinsel Bock und der dem Bock und dem Gellen vorgelagerten Sandwatt- oder Flachwasserzonen des Geller Hakens, des Vierendehl-Grundes bis zur Vierendehl-Rinne. Dieser Teil wird begrenzt im Norden durch eine gerade Linie, die an der Nordostecke des Waldes Sundische Wiese beginnt und zum Tonnenpaar 18 rt\/21 gn verl{\\u0228}uft und in dieser H{\\u0246}he den Gellen {\\u0252}berquert. Sie l{\\u0228}uft dann unter Einschlu{\\u0223} der Insel G{\\u0228}nsewerder zur gr{\\u0252}nen Kegeltonne Nr. 57 und weiter zur Position 54 Grad 26' N, 13 Grad 4,5' E, zur gr{\\u0252}nen Kegeltonne Nr. 87 und zur roten Spierentonne Nr. 66, um dann auf der Nordseite der Vierendehl-Rinne und der Barther Zufahrt entlang der betonnten Fahrrinne (Nordseite) zu verlaufen, von der sie bei Tonne 70 abzweigt und durch die Gro{\\u0223}e Wiek bis zum westlichsten Sch{\\u0246}pfwerk der Sundischen Wiese und nach N zur Stra{\\u0223}e und an dieser entlang bis zum Wald Sundische Wiese verl{\\u0228}uft. Das Fahrwasser des Gellenstromes und der Barther Rinne zwischen dem Tonnenpaar Nr. 50 (rot), 53 (gr{\\u0252}n) ist nicht Bestandteil der Schutzzone I.\\\n\\tab 3.\\tab Die S{\\u0252}dh{\\u0228}lfte der Halbinsel Bug, begrenzt durch die S{\\u0252}dgrenze des ehemaligen Flugplatzes und die umgebenden Flachwasserzonen der Bessinschen Schaar, die an das Ostufer des Alt-Bessin heranreichen, also die S{\\u0252}dh{\\u0228}lfte des Neu-Bessin einbeziehen.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\b Schutzzone II} (Pflege- und Entwicklungszone) umfa{\\u0223}t vor allem extensiv genutzte Landwirtschafts- und Forstfl{\\u0228}chen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die au{\\u0223}erhalb der Schutzzone I liegenden Waldfl{\\u0228}chen des Dar{\\u0223};\\\n\\tab 2.\\tab den Waldbestand zwischen Zingst, M{\\u0252}ggenburg und den Geh{\\u0246}ften Sundische Wiese;\\\n\\tab 3.\\tab die Baum- und K{\\u0252}stenschutzwaldbest{\\u0228}nde auf der Insel Hiddensee, soweit sie nicht zu den in {\\u0167} 2 Abs. 3 genannten Ortslagen geh{\\u0246}ren;\\\n\\tab 4.\\tab die Gr{\\u0252}nlandfl{\\u0228}chen der Michaelsdorfer Wiesen und der Borner und Neundorfer B{\\u0252}lten;\\\n\\tab 5.\\tab das Gr{\\u0252}nland der Gro{\\u0223}en Buchhorster Maase auf dem Dar{\\u0223};\\\n\\tab 6.\\tab das Gr{\\u0252}nland beiderseits des Prerow-Stromes und die Schmidt-B{\\u0252}lten;\\\n\\tab 7.\\tab das Salzgrasland der Inseln Oie und Kirr sowie die Au{\\u0223}endeichsfl{\\u0228}chen {\\u0246}stlich Bresewitz;\\\n\\tab 8.\\tab das Gr{\\u0252}nland der Sundischen Wiese, soweit es nicht in Schutzzone I liegt;\\\n\\tab 9.\\tab das Gr{\\u0252}nland auf der Insel Hiddensee, einschlie{\\u0223}lich der D{\\u0252}nenheide zwischen Vitte und Neuendorf, soweit es nicht zu den genannten Ortslagen geh{\\u0246}rt;\\\n\\tab 10.\\tab das Gr{\\u0252}nland auf den Inseln Ummanz, Liebitz, {\\u0214}he, Heuwiese, Liebes, M{\\u0228}hrens und Urkevitz sowie im Bereich der Landower und Priebowschen Wedde;\\\n\\tab 11.\\tab die Wasserfl{\\u0228}chen, soweit sie nicht in der Schutzzone I liegen.\\\n\\pard\n\\pard\\sb100\n(5) Die Grenzen der Schutzzonen sind in den in {\\u0167} 2 Abs. 4 genannten Karten eingetragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}