{
  "documentIdentifier" : "BJNR292300997BJNE000902128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Handlungsspezifische Qualifikationen\" umfa{\\u0223}t die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"F{\\u0252}hrung und Personal\", die den betrieblichen Funktionsfeldern Betriebserhaltung, Fertigung und Montage zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs{\\u0228}tzen 3 bis 5 unter Ber{\\u0252}cksichtigung der fachrichtungs{\\u0252}bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l{\\u0246}sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr{\\u0228}ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, da{\\u0223} alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr{\\u0252}fungsdauer der schriftlichen Situationsaufgaben betr{\\u0228}gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\\\n\\pard\n\\pard\\sb100\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungsbereich \"Technik\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebstechnik,\\\n\\tab b)\\tab Fertigungstechnik,\\\n\\tab c)\\tab Montagetechnik;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Handlungsbereich \"Organisation\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebliches Kostenwesen,\\\n\\tab b)\\tab Planungs-, Steuerungs- und Kommunikationssysteme,\\\n\\tab c)\\tab Arbeits-, Umwelt- und Gesundheitsschutz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Handlungsbereich \"F{\\u0252}hrung und Personal\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personalf{\\u0252}hrung,\\\n\\tab b)\\tab Personalentwicklung,\\\n\\tab c)\\tab Qualit{\\u0228}tsmanagement.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte aus diesem Schwerpunkt zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"F{\\u0252}hrung und Personal\" integrativ mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Betriebstechnik\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, die technischen Anlagen und Einrichtungen funktionsgerecht einzusetzen und ihre Instandhaltung zu planen, zu organisieren und zu {\\u0252}berwachen sowie die Energieversorgung im Betrieb sicherzustellen. Sie soll in der Lage sein, Auftr{\\u0228}ge zur Installation von Maschinen, Produktionsanlagen, Anlagen der Ver- und Entsorgung sowie von Systemen des Transports und der Lagerung umzusetzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auswahl, Festlegung und Funktionserhalt von Kraft- und Arbeitsmaschinen und der dazugeh{\\u0246}renden Aggregate sowie Hebe-, Transport- und F{\\u0246}rdermittel,\\\n\\tab b)\\tab Planen und Einleiten von Instandhaltungsma{\\u0223}nahmen sowie {\\u0220}berwachen und Gew{\\u0228}hrleisten der Instandhaltungsqualit{\\u0228}t und der Termine,\\\n\\tab c)\\tab Erfassen und Bewerten von Schwachstellen, Sch{\\u0228}den und Funktionsst{\\u0246}rungen sowie Absch{\\u0228}tzen und Begr{\\u0252}nden von Auswirkungen geplanter Eingriffe,\\\n\\tab d)\\tab Aufrechterhalten der Energieversorgung im Betrieb,\\\n\\tab e)\\tab Aufstellen und Inbetriebnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,\\\n\\tab f)\\tab Funktionserhalt und {\\u0220}berwachung der Steuer- und Regeleinrichtungen sowie der Diagnosesysteme von Maschinen und Anlagen,\\\n\\tab g)\\tab Veranlassen von Ma{\\u0223}nahmen zur Lagerung von Werk- und Hilfsstoffen sowie von Produkten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Fertigungstechnik\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, Fertigungsprozesse zur Herstellung und Ver{\\u0228}nderung von Produkten zu planen, zu organisieren und zu {\\u0252}berwachen. Sie soll in der Lage sein, fertigungstechnische Einzelheiten und Zusammenh{\\u0228}nge sowie Optimierungsm{\\u0246}glichkeiten des Fertigungsprozesses zu erkennen und zweckentsprechende Ma{\\u0223}nahmen einzuleiten. Beim Einsatz neuer Maschinen, Anlagen und Werkzeuge sowie bei der Be- und Verarbeitung neuer Werkstoffe und Fertigungshilfsstoffe soll sie die Auswirkungen auf den Fertigungsproze{\\u0223} erkennen und ber{\\u0252}cksichtigen k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen und Analysieren von Fertigungsauftr{\\u0228}gen und Festlegen der anzuwendenden Verfahren, Betriebsmittel und Hilfsstoffe einschlie{\\u0223}lich der Ermittlung der erforderlichen technischen Daten,\\\n\\tab b)\\tab Einleiten, Steuern, {\\u0220}berwachen und Optimieren des Fertigungsprozesses,\\\n\\tab c)\\tab Umsetzen der Instandhaltungsvorgaben und Einhalten qualitativer und quantitativer Anforderungen,\\\n\\tab d)\\tab Beurteilen von Auswirkungen auf den Fertigungsproze{\\u0223} beim Einsatz neuer Werkstoffe, Verfahren und Betriebsmittel,\\\n\\tab e)\\tab Anwenden der numerischen Steuerungstechnik beim Einsatz von Werkzeugmaschinen, bei der Programmierung und Organisation des Fertigungsprozesses unter Nutzung von Informationen aus rechnergest{\\u0252}tzten Systemen,\\\n\\tab f)\\tab Einsatz und {\\u0220}berwachung von Automatisierungssystemen einschlie{\\u0223}lich der Handhabungs-, F{\\u0246}rder- und Speichersysteme,\\\n\\tab g)\\tab Aufstellen und Inbetriebnehmen von Maschinen und Fertigungssystemen,\\\n\\tab h)\\tab Umsetzen der Informationen aus verkn{\\u0252}pften, rechnergest{\\u0252}tzten Systemen der Konstruktion, Fertigung und Qualit{\\u0228}tssicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Montagetechnik\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, Auftr{\\u0228}ge zur Montage von Maschinen und Anlagen zu planen, zu organisieren und ihre Durchf{\\u0252}hrung zu {\\u0252}berwachen. Sie soll in der Lage sein, Teilvorg{\\u0228}nge und Zusammenh{\\u0228}nge, die den Montageablauf bestimmen sowie Optimierungsm{\\u0246}glichkeiten des Montageprozesses zu erkennen und entsprechende Ma{\\u0223}nahmen zur Umsetzung einzuleiten. Sie soll Montageprinzipien nach vorgegebenen Kriterien ausw{\\u0228}hlen, den Eigen- und Fremdteileanteil mitber{\\u0252}cksichtigen und die Auswirkungen auf den Montageproze{\\u0223} erkennen k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen und Analysieren von Montageauftr{\\u0228}gen nach konstruktiven Vorgaben, Disponieren der Eigen- und Fremdteile und der terminlichen Vorgaben sowie Festlegen von Montageplatz, der Betriebs-, Montage- und Pr{\\u0252}fmittel, der Montageprinzipien und Veranlassen des Montageprozesses,\\\n\\tab b)\\tab Planen und Beurteilen des Einsatzes von automatisierten Montagesystemen einschlie{\\u0223}lich der Anwendung von Handhabungsautomaten,\\\n\\tab c)\\tab {\\u0220}berpr{\\u0252}fen der Funktion von Baugruppen und Bauteilen nach der Methode der Fehler-M{\\u0246}glichkeit-Einflu{\\u0223}-Analyse,\\\n\\tab d)\\tab Inbetriebnehmen und Abnehmen von montierten Maschinen und Anlagen nach den geltenden technischen Richtlinien.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind insgesamt etwa zur H{\\u0228}lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" sowie \"F{\\u0252}hrung und Personal\" integrativ mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 3 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflu{\\u0223}faktoren zu erfassen und zu beurteilen. Sie soll in der Lage sein, M{\\u0246}glichkeiten der Kostenbeeinflussung aufzuzeigen und Ma{\\u0223}nahmen zum kostenbewu{\\u0223}ten Handeln zu planen, zu organisieren, einzuleiten und zu {\\u0252}berwachen. Sie soll nachweisen, da{\\u0223} sie Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Ma{\\u0223}nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber{\\u0252}cksichtigen kann. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,\\\n\\tab b)\\tab {\\u0220}berwachen und Einhalten des zugeteilten Budgets,\\\n\\tab c)\\tab Beeinflussen der Kosten, insbesondere unter Ber{\\u0252}cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,\\\n\\tab d)\\tab Beeinflussen des Kostenbewu{\\u0223}tseins der Mitarbeiter bei unterschiedlichen Formen der Arbeitsorganisation,\\\n\\tab e)\\tab Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr{\\u0228}gerzeitrechnung,\\\n\\tab f)\\tab Anwenden der Kalkulationsverfahren in der Kostentr{\\u0228}gerst{\\u0252}ckrechnung einschlie{\\u0223}lich der Deckungsbeitragsrechnung,\\\n\\tab g)\\tab Anwenden von Methoden der Zeitwirtschaft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Planungs-, Steuerungs- und Kommunikationssysteme\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und sie anforderungsgerecht auszuw{\\u0228}hlen. Sie soll nachweisen, da{\\u0223} sie entsprechende Systeme zur {\\u0220}berwachung von Planungszielen und Prozessen anwenden kann. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Optimieren von Aufbau- und Ablaufstrukturen und Aktualisieren der Stammdaten f{\\u0252}r diese Systeme,\\\n\\tab b)\\tab Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit{\\u0228}tsplanungen,\\\n\\tab c)\\tab Anwenden der Systeme f{\\u0252}r die Arbeitsablaufplanung, Materialflu{\\u0223}gestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie{\\u0223}lich der dazugeh{\\u0246}renden Zeit- und Datenermittlung,\\\n\\tab d)\\tab Anwenden von Informations- und Kommunikationssystemen,\\\n\\tab e)\\tab Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, einschl{\\u0228}gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Sie soll in der Lage sein, Gefahren vorzubeugen, St{\\u0246}rungen zu erkennen und zu analysieren sowie Ma{\\u0223}nahmen zu ihrer Vermeidung oder Beseitigung einzuleiten. Sie soll sicherstellen, da{\\u0223} sich die Mitarbeiter arbeits-, umwelt- und gesundheitsschutzbewu{\\u0223}t verhalten und entsprechend handeln. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,\\\n\\tab b)\\tab F{\\u0246}rdern des Mitarbeiterbewu{\\u0223}tseins bez{\\u0252}glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab c)\\tab Planen und Durchf{\\u0252}hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab d)\\tab {\\u0220}berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef{\\u0228}hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,\\\n\\tab e)\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf{\\u0228}llen und von Umwelt- und Gesundheitsbelastungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind insgesamt etwa zur H{\\u0228}lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 3 und 4 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die H{\\u0228}lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen. Sie soll in der Lage sein, die Mitarbeiter nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuf{\\u0252}hren. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung technischer und organisatorischer Ver{\\u0228}nderungen,\\\n\\tab b)\\tab Auswahl und Einsatz der Mitarbeiter unter Ber{\\u0252}cksichtigung ihrer pers{\\u0246}nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,\\\n\\tab c)\\tab Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,\\\n\\tab d)\\tab Delegieren von Aufgaben und der damit verbundenen Verantwortung,\\\n\\tab e)\\tab F{\\u0246}rdern der Kommunikations- und Kooperationsbereitschaft,\\\n\\tab f)\\tab Anwenden von F{\\u0252}hrungsmethoden und -mitteln zur Bew{\\u0228}ltigung betrieblicher Aufgaben und zum L{\\u0246}sen von Problemen und Konflikten,\\\n\\tab g)\\tab Beteiligen der Mitarbeiter am kontinuierlichen Verbesserungsproze{\\u0223},\\\n\\tab h)\\tab Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchzuf{\\u0252}hren. Sie soll Personalentwicklungspotentiale einsch{\\u0228}tzen und Personalentwicklungs- und Qualifizierungsziele festlegen k{\\u0246}nnen. Sie soll entsprechende Ma{\\u0223}nahmen planen, realisieren, ihre Ergebnisse {\\u0252}berpr{\\u0252}fen und die Umsetzung im Betrieb f{\\u0246}rdern k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber{\\u0252}cksichtigung der gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Anforderungen,\\\n\\tab b)\\tab Festlegen der Ziele f{\\u0252}r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f{\\u0252}r den Qualifizierungserfolg,\\\n\\tab c)\\tab Durchf{\\u0252}hrung von Potentialeinsch{\\u0228}tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,\\\n\\tab d)\\tab Planen, Durchf{\\u0252}hren und Veranlassen von Ma{\\u0223}nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber{\\u0252}cksichtigung des betrieblichen Bedarfs und der Mitarbeiterinteressen,\\\n\\tab e)\\tab {\\u0220}berpr{\\u0252}fen der Ergebnisse aus Ma{\\u0223}nahmen der Personalentwicklung zur Qualifizierung sowie F{\\u0246}rdern ihrer betrieblichen Umsetzungsma{\\u0223}nahmen,\\\n\\tab f)\\tab Beraten, F{\\u0246}rdern und Unterst{\\u0252}tzen von Mitarbeitern hinsichtlich ihrer beruflichen Entwicklung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Qualit{\\u0228}tsmanagement\" soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, die Qualit{\\u0228}tsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualit{\\u0228}tsbewu{\\u0223}tseins der Mitarbeiter zu sichern. Sie soll bei der Realisierung eines Qualit{\\u0228}tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen des Einflusses des Qualit{\\u0228}tsmanagementsystems auf das Unternehmen und die Funktionsfelder,\\\n\\tab b)\\tab F{\\u0246}rdern des Qualit{\\u0228}tsbewu{\\u0223}tseins der Mitarbeiter,\\\n\\tab c)\\tab Anwenden von Methoden zur Sicherung und Verbesserung der Qualit{\\u0228}t, insbesondere der Produktqualit{\\u0228}t und Kundenzufriedenheit,\\\n\\tab d)\\tab kontinuierliches Umsetzen der Qualit{\\u0228}tsmanagementziele durch Planen, Sichern und Lenken von qualit{\\u0228}tswirksamen Ma{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Im situationsbezogenen Fachgespr{\\u0228}ch soll die zu pr{\\u0252}fende Person nachweisen, da{\\u0223} sie in der Lage ist, betriebliche Aufgabenstellungen zu analysieren, zu strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuzuf{\\u0252}hren. Sie soll nachweisen, da{\\u0223} sie seinen L{\\u0246}sungsvorschlag m{\\u0246}glichst unter Einbeziehung von Pr{\\u0228}sentationstechniken erl{\\u0228}utern und er{\\u0246}rtern kann. Das Fachgespr{\\u0228}ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr{\\u0252}ft werden. Das Fachgespr{\\u0228}ch soll f{\\u0252}r die zu pr{\\u0252}fenden Person mindestens 45 Minuten und h{\\u0246}chstens 60 Minuten dauern.\\\n\\pard\\sb100\n(7) Hat die zu pr{\\u0252}fende Person in nicht mehr als einer schriftlichen Situationsaufgabe gem{\\u0228}{\\u0223} Absatz 1 mangelhafte Leistungen erbracht, ist ihr darin eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer ungen{\\u0252}genden schriftlichen Pr{\\u0252}fungsleistung besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll handlungsspezifisch und integriert durchgef{\\u0252}hrt werden und nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}