{
  "documentIdentifier" : "BJNR195010004BJNE021700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder kann eine Aufenthaltserlaubnis zur Teilnahme an Sprachkursen, die nicht der Studienvorbereitung dienen, oder zur Teilnahme an einem Sch{\\u0252}leraustausch erteilt werden. Eine Aufenthaltserlaubnis zur Teilnahme an einem Sch{\\u0252}leraustausch kann auch erteilt werden, wenn kein unmittelbarer Austausch erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Einem Ausl{\\u0228}nder kann eine Aufenthaltserlaubnis zum Zweck des Schulbesuchs in der Regel ab der neunten Klassenstufe erteilt werden, wenn in der Schulklasse eine Zusammensetzung aus Sch{\\u0252}lern verschiedener Staatsangeh{\\u0246}rigkeiten gew{\\u0228}hrleistet ist und es sich handelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um eine {\\u0246}ffentliche oder staatlich anerkannte Schule mit internationaler Ausrichtung oder\\\n\\tab 2.\\tab um eine Schule, die nicht oder nicht {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanziert wird und die Sch{\\u0252}ler auf internationale Abschl{\\u0252}sse, Abschl{\\u0252}sse anderer Staaten oder staatlich anerkannte Abschl{\\u0252}sse vorbereitet.\\\n\\pard\n\\pard\\sb100\n(3) W{\\u0228}hrend eines Aufenthalts zur Teilnahme an einem Sprachkurs nach Absatz 1 oder zum Schulbesuch nach Absatz 2 soll in der Regel eine Aufenthaltserlaubnis zu einem anderen Aufenthaltszweck nur in F{\\u0228}llen eines gesetzlichen Anspruchs erteilt werden. Im Anschluss an einen Aufenthalt zur Teilnahme an einem Sch{\\u0252}leraustausch darf eine Aufenthaltserlaubnis f{\\u0252}r einen anderen Zweck nur in den F{\\u0228}llen eines gesetzlichen Anspruchs erteilt werden. {\\u0167} 9 findet keine Anwendung. Die Aufenthaltserlaubnis nach den Abs{\\u0228}tzen 1 und 2 berechtigt nicht zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(4) Bilaterale oder multilaterale Vereinbarungen der L{\\u0228}nder mit {\\u0246}ffentlichen Stellen in einem anderen Staat {\\u0252}ber den Besuch inl{\\u0228}ndischer Schulen durch ausl{\\u0228}ndische Sch{\\u0252}ler bleiben unber{\\u0252}hrt. Aufenthaltserlaubnisse zur Teilnahme am Schulbesuch k{\\u0246}nnen auf Grund solcher Vereinbarungen nur erteilt werden, wenn die f{\\u0252}r das Aufenthaltsrecht zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde der Vereinbarung zugestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}