{
  "documentIdentifier" : "BJNR288200001BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich \"Methodisches Arbeiten unter Anwendung moderner Informationstechnologien\" soll der Pr{\\u0252}fungsteilnehmer\/die Pr{\\u0252}fungsteilnehmerin nachweisen, dass er\/sie seine\/ihre Arbeitskraft optimal einzusetzen versteht, kreative Ideen entwickeln und anwenden kann und somit die vorgegebenen Ziele systematisch und wirtschaftlich erreicht. Weiterhin soll er\/sie verkaufspsychologische Ans{\\u0228}tze kennen, um den Zusammenhang zwischen Verkaufserfolg und eigener Pers{\\u0246}nlichkeit zu verstehen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsschwerpunkte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sinnvolles Strukturieren des eigenen Arbeitsbereichs und effektives Zeitmanagement,\\\n\\tab 2.\\tab Zielgerichtetes Aufbereiten und Nutzen des Berichtswesens,\\\n\\tab 3.\\tab Entwickeln der eigenen Pers{\\u0246}nlichkeit,\\\n\\tab 4.\\tab Methoden zur Aussch{\\u0246}pfung des eigenen Kreativpotentials anwenden,\\\n\\tab 5.\\tab Elektronischen Gesch{\\u0228}ftsverkehr nutzen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich \"Wirtschaften unter Ber{\\u0252}cksichtigung von Kosten-\/Nutzenaspekten\" soll der Pr{\\u0252}fungsteilnehmer\/die Pr{\\u0252}fungsteilnehmerin nachweisen, dass er\/sie marktwirtschaftliche Zusammenh{\\u0228}nge in einer durch Globalisierung zunehmend komplexen {\\u0214}konomie versteht. Des Weiteren soll er\/sie mit betriebswirtschaftlichen Aspekten vertraut sein, die es ihm\/ihr erm{\\u0246}glichen, seine\/ihre eigene T{\\u0228}tigkeit im Rahmen unternehmerischer Ziele zu steuern. Er\/sie soll nachweisen, dass er\/sie f{\\u0252}r seine\/ihre Kunden ein kompetenter Gespr{\\u0228}chspartner\/ eine kompetente Gespr{\\u0228}chspartnerin bei {\\u0246}konomischen Fragestellungen und deren Auswirkungen ist. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsschwerpunkte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammenh{\\u0228}nge rationalen Wirtschaftens verstehen,\\\n\\tab 2.\\tab Marktformen analysieren und Preisbildungsstrategien ableiten,\\\n\\tab 3.\\tab Geld- und w{\\u0228}hrungspolitische Aspekte im Rahmen der Globalisierung verstehen,\\\n\\tab 4.\\tab Aufgaben und Abl{\\u0228}ufe im Unternehmen verstehen und analysieren,\\\n\\tab 5.\\tab Mechanismen des Rechnungswesens und der Finanzierung begreifen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich \"Marktchancen identifizieren und die Marketinginstrumente zielgerichtet einsetzen\" soll der Pr{\\u0252}fungsteilnehmer\/die Pr{\\u0252}fungsteilnehmerin nachweisen, dass er\/sie in der Lage ist, mit den Instrumenten und Methoden des strategischen sowie des taktischen Marketings umzugehen. Er\/sie soll verstehen, K{\\u0228}uferbed{\\u0252}rfnisse und K{\\u0228}uferinteressen aufzusp{\\u0252}ren, zu entwickeln und die sich daraus ergebenden Marktchancen gewinnbringend zu nutzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsschwerpunkte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marktinformationen erheben und Marktwissen nutzen,\\\n\\tab 2.\\tab Strategisch geplante Kaufangebote zielgerichtet entwickeln,\\\n\\tab 3.\\tab Aufbau eines Markenwertes verstehen und diesen verkaufen,\\\n\\tab 4.\\tab die eigene Marketingleistung {\\u0252}berpr{\\u0252}fen und bewerten.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich \"Rechtsfragen aus der Vertriebspraxis pr{\\u0252}fen und bearbeiten\" soll der Pr{\\u0252}fungsteilnehmer\/die Pr{\\u0252}fungsteilnehmerin nachweisen, dass er\/sie die f{\\u0252}r seinen\/ihren T{\\u0228}tigkeitsbereich relevanten Rechtsgebiete versteht und deren Bestimmungen praxisorientiert umsetzen kann. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsschwerpunkte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grunds{\\u0228}tze und Zusammenh{\\u0228}nge des Rechtswesens verstehen,\\\n\\tab 2.\\tab Vertriebsrelevante Rechtsbestimmungen des BGB und HGB kennen,\\\n\\tab 3.\\tab Chancen und Risiken im Rahmen des gewerblichen Rechtsschutzes erkennen und deren Auswirkungen einsch{\\u0228}tzen k{\\u0246}nnen,\\\n\\tab 4.\\tab Umweltrechtliche Bestimmungen {\\u0252}berblicken.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich \"Kundenkontakte effektiv und effizient gestalten\" soll der Pr{\\u0252}fungsteilnehmer\/die Pr{\\u0252}fungsteilnehmerin nachweisen, dass er\/sie in der Lage ist, eine positive Beziehung zum Kunden aufzubauen. Er\/sie soll die Grundregeln der Kommunikation und Verhandlungsf{\\u0252}hrung beherrschen, die er\/sie in verkaufstypischen Situationen zielorientiert anwendet. Dabei soll er\/sie Instrumente zur Kundenbindung und Kundenpflege einsetzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsschwerpunkte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kundenorientiert handeln,\\\n\\tab 2.\\tab Kundenbed{\\u0252}rfnisse ermitteln und bedarfsgerecht erf{\\u0252}llen,\\\n\\tab 3.\\tab Verkaufstechniken im Verkaufsgespr{\\u0228}ch anwenden,\\\n\\tab 4.\\tab Pr{\\u0228}sentationen wirkungsvoll gestalten und durchf{\\u0252}hren,\\\n\\tab 5.\\tab Kundenreklamationen aufnehmen und bearbeiten.\\\n\\pard\n}"
}