{
  "documentIdentifier" : "BJNR059500997BJNE027906308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer arbeitslosen Person sind alle ihrer Arbeitsf{\\u0228}higkeit entsprechenden Besch{\\u0228}ftigungen zumutbar, soweit allgemeine oder personenbezogene Gr{\\u0252}nde der Zumutbarkeit einer Besch{\\u0228}ftigung nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Aus allgemeinen Gr{\\u0252}nden ist eine Besch{\\u0228}ftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn die Besch{\\u0228}ftigung gegen gesetzliche, tarifliche oder in Betriebsvereinbarungen festgelegte Bestimmungen {\\u0252}ber Arbeitsbedingungen oder gegen Bestimmungen des Arbeitsschutzes verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(3) Aus personenbezogenen Gr{\\u0252}nden ist eine Besch{\\u0228}ftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn das daraus erzielbare Arbeitsentgelt erheblich niedriger ist als das der Bemessung des Arbeitslosengeldes zugrunde liegende Arbeitsentgelt. In den ersten drei Monaten der Arbeitslosigkeit ist eine Minderung um mehr als 20 Prozent und in den folgenden drei Monaten um mehr als 30 Prozent dieses Arbeitsentgelts nicht zumutbar. Vom siebten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person eine Besch{\\u0228}ftigung nur dann nicht zumutbar, wenn das daraus erzielbare Nettoeinkommen unter Ber{\\u0252}cksichtigung der mit der Besch{\\u0228}ftigung zusammenh{\\u0228}ngenden Aufwendungen niedriger ist als das Arbeitslosengeld.\\\n\\pard\\sb100\n(4) Aus personenbezogenen Gr{\\u0252}nden ist einer arbeitslosen Person eine Besch{\\u0228}ftigung auch nicht zumutbar, wenn die t{\\u0228}glichen Pendelzeiten zwischen ihrer Wohnung und der Arbeitsst{\\u0228}tte im Vergleich zur Arbeitszeit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig lang sind. Als unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig lang sind im Regelfall Pendelzeiten von insgesamt mehr als zweieinhalb Stunden bei einer Arbeitszeit von mehr als sechs Stunden und Pendelzeiten von mehr als zwei Stunden bei einer Arbeitszeit von sechs Stunden und weniger anzusehen. Sind in einer Region unter vergleichbaren Besch{\\u0228}ftigten l{\\u0228}ngere Pendelzeiten {\\u0252}blich, bilden diese den Ma{\\u0223}stab. Ein Umzug zur Aufnahme einer Besch{\\u0228}ftigung au{\\u0223}erhalb des zumutbaren Pendelbereichs ist einer arbeitslosen Person zumutbar, wenn nicht zu erwarten ist, dass sie innerhalb der ersten drei Monate der Arbeitslosigkeit eine Besch{\\u0228}ftigung innerhalb des zumutbaren Pendelbereichs aufnehmen wird. Vom vierten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person ein Umzug zur Aufnahme einer Besch{\\u0228}ftigung au{\\u0223}erhalb des zumutbaren Pendelbereichs in der Regel zumutbar. Die S{\\u0228}tze 4 und 5 sind nicht anzuwenden, wenn dem Umzug ein wichtiger Grund entgegensteht. Ein wichtiger Grund kann sich insbesondere aus famili{\\u0228}ren Bindungen ergeben.\\\n\\pard\\sb100\n(5) Eine Besch{\\u0228}ftigung ist nicht schon deshalb unzumutbar, weil sie befristet ist, vor{\\u0252}bergehend eine getrennte Haushaltsf{\\u0252}hrung erfordert oder nicht zum Kreis der Besch{\\u0228}ftigungen geh{\\u0246}rt, f{\\u0252}r die die Arbeitnehmerin oder der Arbeitnehmer ausgebildet ist oder die sie oder er bisher ausge{\\u0252}bt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}