{
  "documentIdentifier" : "BJNR007300990BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Statistische Bundesamt und die Statistischen Landes{\\u0228}mter d{\\u0252}rfen den fachlich zust{\\u0228}ndigen obersten Bundes- und Landesbeh{\\u0246}rden Tabellen mit statistischen Ergebnissen {\\u0252}bermitteln f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung gegen{\\u0252}ber den gesetzgebenden K{\\u0246}rperschaften und\\\n\\tab 2.\\tab Zwecke der Planung, jedoch nicht f{\\u0252}r die Regelung von Einzelf{\\u0228}llen.\\\n\\pard\nSatz 1 gilt auch, wenn Tabellenfelder nur einen einzigen Fall ausweisen. F{\\u0252}r Tabellen mit statistischen Ergebnissen mit diagnosebezogenen Daten nach {\\u0167} 3 Satz 1 Nummer 14 gilt, dass diese nicht Daten unterhalb der Kreisebene ausweisen d{\\u0252}rfen.\\\n\\pard\\sb100\n(2) Die Statistischen Landes{\\u0228}mter d{\\u0252}rfen den obersten Landesbeh{\\u0246}rden f{\\u0252}r Zwecke der Krankenhausplanung Tabellen mit statistischen Ergebnissen nach Absatz 1 Satz 1 mit diagnosebezogenen Daten nach {\\u0167} 3 Satz 1 Nummer 14 f{\\u0252}r einzelne Krankenh{\\u0228}user {\\u0252}bermitteln, wenn nicht mehr als die folgenden Daten verbunden werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Diagnosestatistiken die Hauptdiagnose, gegliedert nach Altersgruppen, in Verbindung mit Patientenzahl und Verweildauer,\\\n\\tab 2.\\tab bei Einzugsgebietsstatistiken die Postleitzahl und der Wohnort, in Stadtstaaten zus{\\u0228}tzlich die Stadtteile, in Verbindung mit Fachabteilung, Hauptdiagnose und Patientenzahl.\\\n\\pard\n\\pard\\sb100\n(3) Die Statistischen Landes{\\u0228}mter sind berechtigt, j{\\u0228}hrlich ein Verzeichnis mit folgenden Angaben zu ver{\\u0246}ffentlichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift, Tr{\\u0228}ger oder Eigent{\\u0252}mer, Art, Fachabteilungen, Standort, Stufe der Teilnahme an der station{\\u0228}ren Notfallversorgung nach {\\u0167} 136c Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch und Bettenzahl von Krankenh{\\u0228}usern,\\\n\\tab 2.\\tab Name, Anschrift, Tr{\\u0228}ger oder Eigent{\\u0252}mer, Art, Fachabteilungen und Bettenzahl von Vorsorge- oder Rehabilitationseinrichtungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}