{
  "documentIdentifier" : "BJNR041010010BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hinsichtlich des Grundbetrags der Gr{\\u0252}nlandpr{\\u0228}mie der Durchf{\\u0252}hrung der Vorschriften {\\u0252}ber eine besondere St{\\u0252}tzung nach dem Titel III Kapitel 5 der Verordnung (EG) Nr. 73\/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln f{\\u0252}r Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten St{\\u0252}tzungsregelungen f{\\u0252}r Inhaber landwirtschaftlicher Betriebe und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1290\/2005, (EG) Nr. 247\/2006, (EG) Nr. 378\/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782\/2003 (ABl. L 30 vom 31. 1. 2009, S. 16) in der jeweils geltenden Fassung sowie der im Rahmen dieser Vorschriften und zu deren Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union,\\\n\\tab 2.\\tab hinsichtlich der zus{\\u0228}tzlichen Gr{\\u0252}nlandpr{\\u0228}mie der Durchf{\\u0252}hrung der auf der Grundlage des Artikels 186 der Verordnung (EG) Nr. 1234\/2007 des Rates vom 22. Oktober 2007 {\\u0252}ber eine gemeinsame Organisation der Agrarm{\\u0228}rkte und mit Sondervorschriften f{\\u0252}r bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16. 11. 2007, S. 1) in der jeweils geltenden Fassung erlassenen Rechtsakte der Europ{\\u0228}ischen Union betreffend eine aus dem Haushalt der Europ{\\u0228}ischen Union f{\\u0252}r das Haushaltsjahr 2010 finanzierten Ma{\\u0223}nahme zugunsten des Sektors Milch und Milcherzeugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist hinsichtlich der in Absatz 1 bezeichneten Regelungen ein Gesetz im Sinne des {\\u0167} 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Ma{\\u0223}gaben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die {\\u0167}{\\u0167} 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gew{\\u0228}hrung besonderer Verg{\\u0252}nstigungen beziehen,\\\n\\tab 2.\\tab Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bed{\\u0252}rfen.\\\n\\pard\n}"
}