{
  "documentIdentifier" : "BJNR041010010BJNE000401301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gr{\\u0252}nland im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Jahres 2009 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dauergr{\\u0252}nland im Sinne des Artikels 2 Nummer 2 der Verordnung (EG) Nr. 796\/2004 der Kommission vom 21. April 2004 mit Durchf{\\u0252}hrungsbestimmungen zur Einhaltung anderweitiger Verpflichtungen, zur Modulation und zum Integrierten Verwaltungs- und Kontrollsystem nach der Verordnung (EG) Nr. 1782\/2003 des Rates mit gemeinsamen Regeln f{\\u0252}r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St{\\u0252}tzungsregelungen f{\\u0252}r Inhaber landwirtschaftlicher Betriebe (ABl. L 141 vom 30. 4. 2004, S. 18) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab Gr{\\u0252}nland im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 795\/2004 der Kommission vom 21. April 2004 mit Durchf{\\u0252}hrungsbestimmungen zur Betriebspr{\\u0228}mienregelung gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1782\/2003 des Rates mit gemeinsamen Regeln f{\\u0252}r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St{\\u0252}tzungsregelungen f{\\u0252}r Inhaber landwirtschaftlicher Betriebe (ABl. L 141 vom 30. 4. 2004, S. 1) in der jeweils geltenden Fassung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Falle der Jahre 2010 und 2011 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dauergr{\\u0252}nland im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 1120\/2009 der Kommission vom 29. Oktober 2009 mit Durchf{\\u0252}hrungsbestimmungen zur Betriebspr{\\u0228}mienregelung gem{\\u0228}{\\u0223} Titel III der Verordnung (EG) Nr. 73\/2009 des Rates mit gemeinsamen Regeln f{\\u0252}r Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten St{\\u0252}tzungsregelungen f{\\u0252}r Inhaber landwirtschaftlicher Betriebe (ABl. L 316 vom 2. 12. 2009, S. 1) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab Gr{\\u0252}nland im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 1120\/2009.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Kuh im Sinne dieses Gesetzes ist jedes weibliche Rind, das ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften {\\u0252}ber die Anzeige und Registrierung von Betrieben erteilt worden sind, mindestens einmal abgekalbt hat. Satz 1 gilt nicht f{\\u0252}r eine Kuh einer Rinderrasse, die in der Anlage aufgef{\\u0252}hrt ist. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage zu {\\u0228}ndern, soweit dies erforderlich ist, um {\\u0196}nderungen der Anlage 6 der Viehverkehrsverordnung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Durchschnittlicher Kuhbestand ist die Zahl der K{\\u0252}he, die im April des jeweiligen Jahres ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften {\\u0252}ber die Anzeige und Registrierung von Betrieben erteilt worden sind, im Betrieb des Betriebsinhabers im arithmetischen Durchschnitt vorhanden sind. Nicht ber{\\u0252}cksichtigt werden K{\\u0252}he, f{\\u0252}r die am 31. Mai des jeweiligen Jahres nicht alle Angaben vorliegen, die nach den in Satz 1 bezeichneten Vorschriften h{\\u0228}tten erteilt werden m{\\u0252}ssen. Ist der Kuhbestand in dem in Satz 1 genannten Zeitraum auf Grund h{\\u0246}herer Gewalt oder sonstiger au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde beeintr{\\u0228}chtigt, tritt auf Antrag an die Stelle dieses Zeitraums der Monat vor dem Eintritt der h{\\u0246}heren Gewalt oder der sonstigen au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}