{
  "documentIdentifier" : "BJNR041010010BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedem Betriebsinhaber im Sinne des Artikels 2 Buchstabe a der Verordnung (EG) Nr. 73\/2009, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Dezember 2009 nach dem {\\u0167} 26 Absatz 1 der Viehverkehrsverordnung eine Rinderhaltung mit der Nutzungsart Milchkuhhaltung angezeigt hat und\\\n\\tab 2.\\tab ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften {\\u0252}ber die Anzeige und Registrierung von Betrieben erteilt worden sind, im Dezember des Jahres 2009 K{\\u0252}he h{\\u0228}lt,\\\n\\pard\nwird von Amts wegen eine zus{\\u0228}tzliche Gr{\\u0252}nlandpr{\\u0228}mie nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 gew{\\u0228}hrt. Im Falle des Satzes 1 Nummer 1 werden Anzeigen, die nach dem 31. Januar 2010 erfolgt sind, nicht ber{\\u0252}cksichtigt. Im Falle des Satzes 1 Nummer 2 werden die K{\\u0252}he nicht ber{\\u0252}cksichtigt, f{\\u0252}r die am 31. Januar 2010 nicht alle Angaben vorliegen, die nach den in Satz 1 Nummer 2 bezeichneten Vorschriften h{\\u0228}tten erteilt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(2) Die zus{\\u0228}tzliche Gr{\\u0252}nlandpr{\\u0228}mie erh{\\u0228}lt ein Betriebsinhaber, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit er im Jahr 2009 einen Sammelantrag gestellt hat, wobei eine zwischenzeitliche {\\u0196}nderung des Rechtsstatus oder der Bezeichnung in entsprechender Anwendung des Artikels 4 der Verordnung (EG) Nr. 1120\/2009 ber{\\u0252}cksichtigt wird, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r seine im Sammelantrag angegebenen Gr{\\u0252}nlandfl{\\u0228}chen, die ihm am 15. Mai 2009 zur Verf{\\u0252}gung gestanden haben, oder,\\\n\\tab b)\\tab wenn ein Fall der Nummer 2 Buchstabe c vorliegt, f{\\u0252}r seine nach Nummer 2 Buchstabe c ermittelten anteiligen Gr{\\u0252}nlandfl{\\u0228}chen des Jahres 2009,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soweit er im Jahr 2009 keinen Sammelantrag gestellt hat und vor dem 1. Januar 2010 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Betrieb durch Vererbung oder vorweggenommene Vererbung auf ihn {\\u0252}bertragen worden ist, in entsprechender Anwendung des Artikels 3 der Verordnung (EG) Nr. 1120\/2009,\\\n\\tab b)\\tab durch einen Zusammenschluss im Sinne des Artikels 2 Buchstabe h der Verordnung (EG) Nr. 1120\/2009 unter Beteiligung mindestens eines Betriebs, der im Jahr 2009 einen Sammelantrag gestellt hat, entstanden ist, in entsprechender Anwendung des Artikels 5 der Verordnung (EG) Nr. 1120\/2009 oder\\\n\\tab c)\\tab durch eine Aufteilung im Sinne des Artikels 2 Buchstabe i der Verordnung (EG) Nr. 1120\/2009 aus einem Betrieb, der im Jahr 2009 einen Sammelantrag gestellt hat, entstanden ist, in entsprechender Anwendung des Artikels 5 der Verordnung (EG) Nr. 1120\/2009, wobei die Anteile der beteiligten Betriebsinhaber an den im Sammelantrag angegebenen Gr{\\u0252}nlandfl{\\u0228}chen, die dem Inhaber des aufgeteilten Betriebs am 15. Mai 2009 zur Verf{\\u0252}gung gestanden haben, nach Ma{\\u0223}gabe des Anteils ihrer K{\\u0252}he im Dezember 2009 an der Gesamtzahl der K{\\u0252}he der beteiligten Betriebsinhaber berechnet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die zus{\\u0228}tzliche Gr{\\u0252}nlandpr{\\u0228}mie wird f{\\u0252}r die nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 ber{\\u0252}cksichtigungsf{\\u0228}higen Hektar Gr{\\u0252}nlandfl{\\u0228}chen gew{\\u0228}hrt. Ber{\\u0252}cksichtigungsf{\\u0228}hig ist die Hektarzahl der Gr{\\u0252}ndlandfl{\\u0228}chen, die sich daraus ergibt, dass je Kuh des nach Satz 3 ma{\\u0223}geblichen Kuhbestands des Betriebs drei Hektar Gr{\\u0252}nland zu Grunde gelegt werden, h{\\u0246}chstens jedoch alle nach Absatz 2 zu ber{\\u0252}cksichtigenden Gr{\\u0252}nlandfl{\\u0228}chen des Betriebs. Kuhbestand ist die Zahl der K{\\u0252}he, die im Dezember 2009 ausweislich der Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Rindern oder auf Grund tierseuchenrechtlicher Vorschriften {\\u0252}ber die Anzeige und Registrierung von Betrieben erteilt worden sind, im Betrieb des Betriebsinhabers im arithmetischen Durchschnitt vorhanden sind. Nicht ber{\\u0252}cksichtigt werden K{\\u0252}he, f{\\u0252}r die am 31. Januar 2010 nicht alle Angaben vorliegen, die nach den in Satz 1 bezeichneten Vorschriften h{\\u0228}tten erteilt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Der Betrag der zus{\\u0228}tzlichen Gr{\\u0252}nlandpr{\\u0228}mie je Hektar ergibt sich, indem der mit dem Faktor 0,97 multiplizierte Betrag, der Deutschland nach den in {\\u0167} 2 Absatz 1 Nummer 2 genannten Rechtsakten f{\\u0252}r die zus{\\u0228}tzliche Gr{\\u0252}nlandpr{\\u0228}mie zur Verf{\\u0252}gung steht, durch die Summe der Fl{\\u0228}chen geteilt wird, f{\\u0252}r die die zus{\\u0228}tzliche Gr{\\u0252}nlandpr{\\u0228}mie zu gew{\\u0228}hren ist. Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen diese Summe dem Bundesministerium bis zum 30. April 2010 mit, um die Festsetzung des Betrags der zus{\\u0228}tzlichen Gr{\\u0252}nlandpr{\\u0228}mie je Hektar zu erm{\\u0246}glichen. Das Bundesministerium macht den Betrag der zus{\\u0228}tzlichen Gr{\\u0252}nlandpr{\\u0228}mie je Hektar im Bundesanzeiger bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}