{
  "documentIdentifier" : "BJNR318200009BJNE000403118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biokraftstoffe im Sinne dieser Verordnung sind Biokraftstoffe im Sinne des {\\u0167} 37b Absatz 1 des Bundes-Immissionsschutzgesetzes in Verbindung mit {\\u0167} 4 der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen.\\\n\\pard\n\\pard\\sb100\n(2) Herstellung im Sinne dieser Verordnung umfasst alle Arbeitsschritte von dem Anbau der erforderlichen Biomasse, insbesondere der Pflanzen, bis zur Aufbereitung der fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Biomasse auf die Qualit{\\u0228}tsstufe, die f{\\u0252}r den Einsatz als Kraftstoff erforderlich ist.\\\n\\pard\\sb100\n(3) Schnittstellen im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe und Betriebsst{\\u0228}tten (Betriebe), die die f{\\u0252}r die Herstellung der Biokraftstoffe erforderliche Biomasse zum Zweck des Weiterhandelns erstmals aufnehmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Betrieben, die diese Biomasse anbauen und ernten, oder\\\n\\tab b)\\tab im Fall von Abf{\\u0228}llen und Reststoffen von den Betrieben oder Privathaushalten, bei denen die Abf{\\u0228}lle und Reststoffe anfallen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0214}lm{\\u0252}hlen, Biogasanlagen und Fettaufbereitungsanlagen sowie\\\n\\tab 3.\\tab Betriebe, die fl{\\u0252}ssige oder gasf{\\u0246}rmige Biomasse auf die erforderliche Qualit{\\u0228}tsstufe f{\\u0252}r den Einsatz als Biokraftstoff aufbereiten oder die aus der eingesetzten Biomasse Biokraftstoffe herstellen.\\\n\\pard\n\\pard\\sb100\n(4) Letzte Schnittstelle ist die Schnittstelle, nach der keine weitere Konversion stattfindet.\\\n\\pard\\sb100\n(5) Zertifikate im Sinne dieser Verordnung sind Konformit{\\u0228}tsbescheinigungen dar{\\u0252}ber, dass Schnittstellen einschlie{\\u0223}lich aller von ihnen mit der Herstellung oder dem Transport und Vertrieb (Lieferung) der Biomasse unmittelbar oder mittelbar befassten Betriebe die Anforderungen nach dieser Verordnung erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Zertifizierungsstellen im Sinne dieser Verordnung sind unabh{\\u0228}ngige nat{\\u0252}rliche oder juristische Personen, die in einem anerkannten Zertifizierungssystem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zertifikate f{\\u0252}r Schnittstellen ausstellen, wenn diese die Anforderungen nach dieser Verordnung erf{\\u0252}llen, und\\\n\\tab 2.\\tab die Erf{\\u0252}llung der Anforderungen nach dieser Verordnung durch Betriebe, Schnittstellen und Lieferanten kontrollieren.\\\n\\pard\n\\pard\\sb100\n(7) Zertifizierungssysteme im Sinne dieser Verordnung sind Systeme, die die Erf{\\u0252}llung der Anforderungen nach dieser Verordnung f{\\u0252}r die Herstellung und Lieferung der Biomasse sowie der Biokraftstoffe organisatorisch sicherstellen und insbesondere Standards zur n{\\u0228}heren Bestimmung der Anforderungen nach dieser Verordnung, zum Nachweis ihrer Erf{\\u0252}llung sowie zur Kontrolle dieses Nachweises enthalten.\\\n\\pard\\sb100\n(8) Biokraftstoffquotenstelle im Sinne dieser Verordnung ist die zust{\\u0228}ndige Stelle im Sinne des {\\u0167} 37d Absatz 1 Satz 1 des Bundes-Immissionsschutzgesetzes.\\\n\\pard\\sb100\n(9) Nachweispflichtige oder Nachweispflichtiger im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verpflichtete nach {\\u0167} 37a Absatz 3 und 4 des Bundes-Immissionsschutzgesetzes oder\\\n\\tab 2.\\tab Dritte nach {\\u0167} 37a Absatz 6 oder Absatz 7 des Bundes-Immissionsschutzgesetzes.\\\n\\pard\n\\pard\\sb100\n(10) Abf{\\u0228}lle im Sinne dieser Verordnung sind Stoffe oder Gegenst{\\u0228}nde gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 des Kreislaufwirtschaftsgesetzes. F{\\u0252}r die Zwecke dieser Verordnung gelten Stoffe nicht als Abfall, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab absichtlich erzeugt, ver{\\u0228}ndert oder kontaminiert wurden, um in den Anwendungsbereich dieser Verordnung zu fallen,\\\n\\tab 2.\\tab nur deshalb Abf{\\u0228}lle sind, weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie gem{\\u0228}{\\u0223} {\\u0167} 37b Absatz 1 bis 7 des Bundes-Immissionsschutzgesetzes keine Biokraftstoffe sind,\\\n\\tab b)\\tab sie gem{\\u0228}{\\u0223} {\\u0167} 37b Absatz 8 des Bundes-Immissionsschutzgesetzes nicht auf die Verpflichtungen nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 und 4 des Bundes-Immissionsschutzgesetzes anrechenbar sind oder\\\n\\tab c)\\tab sie nicht der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 2 ist auch f{\\u0252}r Gemische anzuwenden, die entsprechende Abf{\\u0228}lle enthalten. Die S{\\u0228}tze 1 bis 3 sind f{\\u0252}r Biokraftstoffe, die aus im Ausland angefallenen Abf{\\u0228}llen hergestellt wurden, entsprechend anzuwenden.\\\n\\pard\\sb100\n(11) Reststoffe im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rohglycerin,\\\n\\tab 2.\\tab Tall{\\u0246}lpech,\\\n\\tab 3.\\tab G{\\u0252}lle und Stallmist,\\\n\\tab 4.\\tab Stroh oder\\\n\\tab 5.\\tab Altspeisefette und Altspeise{\\u0246}le.\\\n\\pard\nAbsatz 7 Satz 2 bis 4 ist entsprechend anzuwenden. Altspeisefette und -{\\u0246}le im Sinne des Satzes 1 Nummer 5 sind pflanzliche Fette oder {\\u0214}le, die zum Braten oder Frittieren von Speisen verwendet worden sind und deren Nutzung im {\\u0252}blichen Rahmen erfolgt ist. Die nach {\\u0167} 66 Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde macht im Bundesanzeiger bekannt, welche Mengen oder Nutzungsdauern einer Nutzung im {\\u0252}blichen Rahmen im Sinne des Satzes 2 entsprechen.\\\n\\pard\\sb100\n(12) Reststoffe aus der Verarbeitung im Sinne dieser Verordnung sind Stoffe, die keine Endprodukte sind, deren Herstellung durch den Produktionsprozess unmittelbar angestrebt wird; sie stellen nicht das prim{\\u0228}re Ziel des Produktionsprozesses dar, und der Prozess wurde nicht absichtlich ge{\\u0228}ndert, um sie zu produzieren.\\\n\\pard\\sb100\n(13) Reststoffe aus Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft im Sinne dieser Verordnung sind Reststoffe, die unmittelbar in der Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft entstanden sind; sie umfassen keine Reststoffe aus damit verbundenen Wirtschaftszweigen und keine Reststoffe aus der Verarbeitung.\\\n\\pard\\sb100\n(14) Kulturfl{\\u0228}chen im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fl{\\u0228}chen mit einj{\\u0228}hrigen Pflanzen und Pflanzen mit einem Wachstumszyklus von unter einem Jahr, die f{\\u0252}r eine weitere Ernte erneut ges{\\u0228}t oder gepflanzt werden m{\\u0252}ssen; dazu geh{\\u0246}ren auch Fl{\\u0228}chen mit mehrj{\\u0228}hrigen Pflanzen, die j{\\u0228}hrlich geerntet und bei der Ernte zerst{\\u0246}rt werden, wie zum Beispiel Maniok, Yams und Zuckerrohr; Bananen gelten als {\\u0220}bergang zur Kategorie der Dauerkulturen,\\\n\\tab 2.\\tab Fl{\\u0228}chen, die weniger als f{\\u0252}nf Jahre brach liegen, bevor sie erneut mit einj{\\u0228}hrigen Pflanzen bebaut werden.\\\n\\pard\nFl{\\u0228}chen mit Dauerkulturen, Waldfl{\\u0228}chen und Gr{\\u0252}nlandfl{\\u0228}chen sind keine Kulturfl{\\u0228}chen im Sinne dieser Verordnung.\\\n\\pard\\sb100\n(15) Dauerkulturen sind mehrj{\\u0228}hrige Kulturpflanzen, deren Stiel normalerweise nicht j{\\u0228}hrlich geerntet wird. Darunter fallen zum Beispiel Niederwald mit Kurzumtrieb und {\\u0214}lpalmen. Dauergr{\\u0252}nland ist keine Dauerkultur im Sinne dieser Verordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}