{
  "documentIdentifier" : "BJNR318200009BJNE000502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biokraftstoffe werden auf die Erf{\\u0252}llung von Verpflichtungen nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 und 4 des Bundes-Immissionsschutzgesetzes nur dann angerechnet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die zum Zeitpunkt des Inverkehrbringens geltenden Anforderungen erf{\\u0252}llen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Schutz nat{\\u0252}rlicher Lebensr{\\u0228}ume nach den {\\u0167}{\\u0167} 4 bis 6 und\\\n\\tab b)\\tab eine nachhaltige landwirtschaftliche Bewirtschaftung nach {\\u0167} 7 und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sie die zum Zeitpunkt des Inverkehrbringens geltenden Mindestanforderungen an die Treibhausgasminderung nach {\\u0167} 8 Absatz 1 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Beurteilung der Anforderungen an den Schutz nat{\\u0252}rlicher Lebensr{\\u0228}ume nach den {\\u0167}{\\u0167} 4 bis 6 ist Referenzzeitpunkt der 1. Januar 2008. Sofern keine hinreichenden Daten vorliegen, mit denen die Erf{\\u0252}llung der Anforderungen f{\\u0252}r diesen Tag nachgewiesen werden kann, kann als Referenzzeitpunkt ein anderer Tag im Januar 2008 gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(3) Absatz 1 gilt sowohl f{\\u0252}r Biokraftstoffe, die in den Mitgliedstaaten der Europ{\\u0228}ischen Union hergestellt werden, als auch f{\\u0252}r Biokraftstoffe, die aus Staaten, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union sind (Drittstaaten), importiert werden, soweit sich aus den folgenden Bestimmungen nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 Nummer 1 gilt nicht f{\\u0252}r Biokraftstoffe, die aus Abfall oder aus Reststoffen hergestellt worden sind, es sei denn, die Reststoffe stammen aus der Land-, Forst- und Fischwirtschaft oder aus Aquakulturen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}