{
  "documentIdentifier" : "BJNR273910017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein {\\u0246}ffentlicher Auftraggeber nach {\\u0167} 99 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen ist verpflichtet, vor der Erteilung des Zuschlags in einem Verfahren {\\u0252}ber die Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge mit einem gesch{\\u0228}tzten Auftragswert ab 30{\\u0160}000 Euro ohne Umsatzsteuer bei der Registerbeh{\\u0246}rde abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den der {\\u0246}ffentliche Auftraggeber den Auftrag zu vergeben beabsichtigt, gespeichert sind. Ein Sektorenauftraggeber nach {\\u0167} 100 Absatz 1 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen sowie ein Konzessionsgeber nach {\\u0167} 101 Absatz 1 Nummer 1 und 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen sind ab Erreichen der Schwellenwerte des {\\u0167} 106 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen verpflichtet, bei der Registerbeh{\\u0246}rde vor Zuschlagserteilung abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den sie den Auftrag zu vergeben beabsichtigen, gespeichert sind. Eine Verpflichtung zur Abfrage besteht abweichend von den S{\\u0228}tzen 1 und 2 nicht bei Sachverhalten, f{\\u0252}r die das Vergaberecht Ausnahmen von der Anwendbarkeit des Vergaberechts vorsieht. Auslandsdienststellen sind abweichend von den S{\\u0228}tzen 1 und 2 nicht verpflichtet, das Wettbewerbsregister abzufragen. Auf eine erneute Abfrage bei der Registerbeh{\\u0246}rde kann der Auftraggeber verzichten, wenn er innerhalb der letzten zwei Monate zu dem entsprechenden Unternehmen bereits eine Auskunft aus dem Wettbewerbsregister erhalten hat.\\\n\\pard\n\\pard\\sb100\n(2) Daneben k{\\u0246}nnen Auftraggeber nach Absatz 1 bei der Registerbeh{\\u0246}rde abfragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei {\\u0246}ffentlichen Auftr{\\u0228}gen und Konzessionen mit einem gesch{\\u0228}tzten Auftrags- oder Vertragswert unterhalb der Wertgrenzen nach Absatz 1, ob Eintragungen im Wettbewerbsregister zu demjenigen Bieter vorliegen, an den der Auftraggeber den Auftrag oder die Konzession zu vergeben beabsichtigt, und\\\n\\tab 2.\\tab im Rahmen eines Teilnahmewettbewerbs, ob Eintragungen im Wettbewerbsregister in Bezug auf diejenigen Bewerber vorliegen, die der Auftraggeber zur Abgabe eines Angebots auffordern will.\\\n\\pard\n\\pard\\sb100\n(3) Die Registerbeh{\\u0246}rde {\\u0252}bermittelt dem abfragenden Auftraggeber die im Wettbewerbsregister gespeicherten Daten {\\u0252}ber das Unternehmen, das in der Abfrage benannt ist. Gibt es im Wettbewerbsregister zu einem Unternehmen keine Eintragung, teilt die Registerbeh{\\u0246}rde dies dem Auftraggeber mit.\\\n\\pard\\sb100\n(4) Die Ausk{\\u0252}nfte aus dem Wettbewerbsregister d{\\u0252}rfen nur den Bediensteten zur Kenntnis gebracht werden, die mit der Entgegennahme der Auskunft oder mit der Bearbeitung des Vergabeverfahrens betraut sind.\\\n\\pard\\sb100\n(5) Der Auftraggeber entscheidet nach Ma{\\u0223}gabe der vergaberechtlichen Vorschriften in eigener Verantwortung {\\u0252}ber den Ausschluss eines Unternehmens von der Teilnahme an dem Vergabeverfahren. {\\u0167} 7 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Auftraggeber k{\\u0246}nnen von den Strafverfolgungsbeh{\\u0246}rden oder den zur Verfolgung von Ordnungswidrigkeiten berufenen Beh{\\u0246}rden erg{\\u0228}nzende Informationen anfordern, soweit diese nach Einsch{\\u0228}tzung der Auftraggeber f{\\u0252}r die Vergabeentscheidung erforderlich sind. Die Strafverfolgungsbeh{\\u0246}rden und die zur Verfolgung von Ordnungswidrigkeiten berufenen Beh{\\u0246}rden d{\\u0252}rfen die angeforderten Informationen auf Ersuchen des Auftraggebers {\\u0252}bermitteln.\\\n\\pard\\sb100\n(7) Die nach Absatz 3 und 6 sowie nach {\\u0167} 8 Absatz 4 Satz 5 {\\u0252}bermittelten Daten sind vertraulich und d{\\u0252}rfen vom Auftraggeber nur f{\\u0252}r Vergabeentscheidungen genutzt werden. Die Daten sind nach Ablauf der rechtlich vorgesehenen Aufbewahrungsfristen zu l{\\u0246}schen.\\\n}"
}