{
  "documentIdentifier" : "BJNR211590990BJNE006204160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}genswerte, die den Ma{\\u0223}nahmen im Sinne des {\\u0167} 1 unterlagen und in Volkseigentum {\\u0252}berf{\\u0252}hrt oder an Dritte ver{\\u0228}u{\\u0223}ert wurden, sind auf Antrag an die Berechtigten zur{\\u0252}ckzu{\\u0252}bertragen, soweit dies nicht nach diesem Gesetz ausgeschlossen ist. Der Anspruch auf R{\\u0252}ck{\\u0252}bertragung, R{\\u0252}ckgabe oder Entsch{\\u0228}digung kann abgetreten, verpf{\\u0228}ndet oder gepf{\\u0228}ndet werden; die Abtretung ist unwirksam, wenn sie unter einer Bedingung oder Zeitbestimmung erfolgt; sie und die Verpflichtung hierzu bed{\\u0252}rfen der notariellen Beurkundung, wenn der Anspruch auf R{\\u0252}ck{\\u0252}bertragung eines Grundst{\\u0252}cks, Geb{\\u0228}udes oder Unternehmens gerichtet ist; eine ohne Beachtung dieser Form eingegangene Verpflichtung oder Abtretung wird ihrem ganzen Inhalte nach g{\\u0252}ltig, wenn das Eigentum an dem Grundst{\\u0252}ck, Geb{\\u0228}ude oder Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 34 oder sonst wirksam auf den Erwerber des Anspruchs {\\u0252}bertragen wird. Ein Berechtigter, der einen Antrag auf R{\\u0252}ckgabe eines Unternehmens stellt oder stellen k{\\u0246}nnte, kann seinen Antrag nicht auf die R{\\u0252}ckgabe einzelner Verm{\\u0246}gensgegenst{\\u0228}nde beschr{\\u0228}nken, die sich im Zeitpunkt der Sch{\\u0228}digung in seinem Eigentum befanden; {\\u0167} 6 Abs. 6a Satz 1 bleibt unber{\\u0252}hrt. Geh{\\u0246}ren Verm{\\u0246}gensgegenst{\\u0228}nde, die mit einem nach {\\u0167} 1 Abs. 6 in Verbindung mit {\\u0167} 6 zur{\\u0252}ckzugebenden oder einem nach diesem oder einem anderen nach dem 8. Mai 1945 ergangenen Gesetz bereits zur{\\u0252}ckgegebenen Unternehmen entzogen oder von ihm sp{\\u0228}ter angeschafft worden sind, aus irgendwelchen Gr{\\u0252}nden nicht mehr zum Verm{\\u0246}gen des Unternehmens, so kann der Berechtigte verlangen, dass ihm an diesen Gegenst{\\u0228}nden im Wege der Einzelrestitution in H{\\u0246}he der ihm entzogenen Beteiligung Bruchteilseigentum einger{\\u0228}umt wird; dieser Anspruch besteht auch, wenn eine unmittelbare oder mittelbare Beteiligung an einem Unternehmen Gegenstand der Sch{\\u0228}digung nach {\\u0167} 1 Abs. 6 ist und das Unternehmen zum Zeitpunkt der Sch{\\u0228}digung nicht von Ma{\\u0223}nahmen nach {\\u0167} 1 betroffen war; in F{\\u0228}llen der mittelbaren Beteiligung gilt dies nur, wenn das Beteiligungsunternehmen jeweils mehr als den f{\\u0252}nften Teil der Anteile, auf deren Berechnung {\\u0167} 16 Abs. 2 und 4 des Aktiengesetzes anzuwenden ist, am gezeichneten Kapital eines Unternehmens besa{\\u0223}; als Zeitpunkt der Sch{\\u0228}digung gilt der Zeitpunkt der Entziehung des Unternehmens oder der Beteiligung. Berechtigter im Sinne des Satzes 4 ist der gesch{\\u0228}digte Gesellschafter und nicht das in {\\u0167} 6 Abs. 1a bezeichnete Unternehmen. Es wird vermutet, dass Gegenst{\\u0228}nde, die von einem dieser Unternehmen bis zum 8. Mai 1945 angeschafft worden sind, mit Mitteln des Unternehmens erworben wurden. Dem Verf{\\u0252}gungsberechtigten ist auf seinen Antrag zu gestatten, den Anspruch des Berechtigten auf Einr{\\u0228}umung von Bruchteilseigentum mit dem anteiligen Verkehrswert abzufinden. Ist der Anspruch auf Verm{\\u0246}genswerte gerichtet, die zu einem selbst{\\u0228}ndigen Unternehmen zusammengefasst sind oder ohne erhebliche wirtschaftliche Nachteile f{\\u0252}r den Berechtigten zu einem Unternehmen zusammengefasst werden k{\\u0246}nnen, so ist der Berechtigte auf Antrag des Verf{\\u0252}gungsberechtigten an dem Unternehmen entsprechend zu beteiligen; geh{\\u0246}ren solche Verm{\\u0246}genswerte zu einem Unternehmen, das auch anderes Verm{\\u0246}gen besitzt, so ist auf Antrag des Verf{\\u0252}gungsberechtigten dem Berechtigten eine entsprechende Beteiligung an dem die Verm{\\u0246}genswerte besitzenden Unternehmen einzur{\\u0228}umen, wenn dies nicht zu erheblichen wirtschaftlichen Nachteilen f{\\u0252}r den Berechtigten f{\\u0252}hrt. Der Berechtigte hat dem Verf{\\u0252}gungsberechtigten die nach dem 2. Oktober 1990 aufgewendeten Kosten f{\\u0252}r vor der Konkretisierung des Antrags auf R{\\u0252}ck{\\u0252}bertragung ({\\u0167} 11 Abs. 1 Grundst{\\u0252}cksverkehrsordnung) in bezug auf den Verm{\\u0246}genswert durchgef{\\u0252}hrte oder begonnene Bebauungs-, Modernisierungs- oder Instandsetzungsma{\\u0223}nahmen anteilig zu erstatten, sobald {\\u0252}ber die Einr{\\u0228}umung von Bruchteilseigentum bestandskr{\\u0228}ftig entschieden wurde, soweit diese Kosten nicht mit Entgelten im Sinne des {\\u0167} 7 Abs. 7 Satz 2 und 4 oder entsprechend der Finanzierung mit k{\\u0252}nftigen Entgelten dieser Art verrechenbar sind; im Streitfall entscheiden die ordentlichen Gerichte. Die S{\\u0228}tze 4 bis 9 sind entsprechend auf Verm{\\u0246}genswerte anzuwenden, die nach {\\u0167} 1 Abs. 6 in Verbindung mit {\\u0167} 6 Abs. 6a Satz 1 zur{\\u0252}ckzu{\\u0252}bertragen sind, auch wenn sie schon vor der Stillegung nicht mehr zum Verm{\\u0246}gen des Unternehmens geh{\\u0246}rten; {\\u0167} 6 Abs. 1a, Abs. 6a Satz 2 gilt nicht. Die S{\\u0228}tze 4 bis 10 sind nicht anzuwenden, wenn f{\\u0252}r den Wohnungsbau bestimmte Verm{\\u0246}genswerte entsprechend dem {\\u0252}berwiegenden Unternehmenszweck eines Entwicklungs-, Siedlungs- oder Wohnungsbauunternehmens, wie er vor der Sch{\\u0228}digung bestanden hat, bis zum 8. Mai 1945 an nat{\\u0252}rliche Personen ver{\\u0228}u{\\u0223}ert wurden, es sei denn, die Ver{\\u0228}u{\\u0223}erung ist nicht zu einem f{\\u0252}r das Unternehmen {\\u0252}blichen Preis erfolgt.\\\n\\pard\n\\pard\\sb100\n(1a) Die R{\\u0252}ck{\\u0252}bertragung von dinglichen Rechten an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude erfolgt dadurch, dass das Amt zur Regelung offener Verm{\\u0246}gensfragen diese an rangbereiter Stelle in dem Umfang begr{\\u0252}ndet, in dem sie nach {\\u0167} 16 zu {\\u0252}bernehmen w{\\u0228}ren. Auf Geldleistung gerichtete Rechte k{\\u0246}nnen nur in Deutscher Mark begr{\\u0252}ndet werden. Eine Haftung f{\\u0252}r Zinsen kann h{\\u0246}chstens in H{\\u0246}he von 13 vom Hundert ab dem Tag der Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung begr{\\u0252}ndet werden. Kann das fr{\\u0252}here Recht nach den seit dem 3. Oktober 1990 geltenden Vorschriften nicht wiederbegr{\\u0252}ndet werden, ist dasjenige Recht zu begr{\\u0252}nden, das dem fr{\\u0252}heren Recht entspricht oder am ehesten entspricht. Bei Grundpfandrechten ist die Erteilung eines Briefes ausgeschlossen. Hypotheken und Aufbauhypotheken nach dem Zivilgesetzbuch der Deutschen Demokratischen Republik sind als Hypotheken zu begr{\\u0252}nden. Eine Wiederbegr{\\u0252}ndung erfolgt nicht, wenn der Eigent{\\u0252}mer des Grundst{\\u0252}cks das zu begr{\\u0252}ndende Grundpfandrecht oder eine dadurch gesicherte Forderung abl{\\u0246}st. Eine Wiederbegr{\\u0252}ndung erfolgt ferner nicht, wenn die Belastung mit dem Recht f{\\u0252}r den Eigent{\\u0252}mer des Grundst{\\u0252}cks mit Nachteilen verbunden ist, welche den beim Berechtigten durch die Nichtbegr{\\u0252}ndung des Rechts entstehenden Schaden erheblich {\\u0252}berwiegen und der Eigent{\\u0252}mer des Grundst{\\u0252}cks dem Berechtigten die durch die Nichtbegr{\\u0252}ndung des Rechts entstehenden Verm{\\u0246}gensnachteile ausgleicht.\\\n\\pard\\sb100\n(2) Werden von mehreren Personen Anspr{\\u0252}che auf R{\\u0252}ck{\\u0252}bertragung desselben Verm{\\u0246}genswertes geltend gemacht, so gilt derjenige als Berechtigter, der von einer Ma{\\u0223}nahme gem{\\u0228}{\\u0223} des {\\u0167} 1 als Erster betroffen war.\\\n\\pard\\sb100\n(3) Liegt ein Antrag nach {\\u0167} 30 vor, so ist der Verf{\\u0252}gungsberechtigte verpflichtet, den Abschluss dinglicher Rechtsgesch{\\u0228}fte oder die Eingehung langfristiger vertraglicher Verpflichtungen ohne Zustimmung des Berechtigten zu unterlassen. Ausgenommen sind solche Rechtsgesch{\\u0228}fte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab zur Erf{\\u0252}llung von Rechtspflichten des Eigent{\\u0252}mers, insbesondere bei Anordnung eines Modernisierungs- und Instandsetzungsgebots nach {\\u0167} 177 des Baugesetzbuchs zur Beseitigung der Missst{\\u0228}nde und zur Behebung der M{\\u0228}ngel oder\\\n\\tab b)\\tab zur Erhaltung und Bewirtschaftung des Verm{\\u0246}genswerts\\\n\\pard\nerforderlich sind. Ausgenommen sind, soweit sie nicht bereits nach den S{\\u0228}tzen 2 und 5 ohne Zustimmung des Berechtigten zul{\\u0228}ssig sind, ferner Instandsetzungsma{\\u0223}nahmen, wenn die hierf{\\u0252}r aufzuwendenden Kosten den Verf{\\u0252}gungsberechtigten als Vermieter nach Rechtsvorschriften zu einer Erh{\\u0246}hung der j{\\u0228}hrlichen Miete berechtigen. Der Berechtigte ist verpflichtet, dem Verf{\\u0252}gungsberechtigten die aufgewendeten Kosten, soweit diese durch eine instandsetzungsbedingte Mieterh{\\u0246}hung nicht bereits ausgeglichen sind, zu erstatten, sobald {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung des Eigentums bestandskr{\\u0228}ftig entschieden ist. Satz 2 gilt entsprechend f{\\u0252}r Ma{\\u0223}nahmen der in Satz 2 Buchstabe a bezeichneten Art, die ohne eine Anordnung nach {\\u0167} 177 des Baugesetzbuchs vorgenommen werden, wenn die Kosten der Ma{\\u0223}nahmen von der Gemeinde oder einer anderen Stelle nach Ma{\\u0223}gabe des {\\u0167} 177 Abs. 4 und 5 des Baugesetzbuchs erstattet werden. Der Verf{\\u0252}gungsberechtigte hat diese Rechtsgesch{\\u0228}fte so zu f{\\u0252}hren, wie das Interesse des Berechtigten mit R{\\u0252}cksicht auf dessen wirklichen oder mutma{\\u0223}lichen Willen es erfordert, soweit dem nicht das Gesamtinteresse des von dem Verf{\\u0252}gungsberechtigten gef{\\u0252}hrten Unternehmens entgegensteht; {\\u0167} 678 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden, jedoch bleiben die Befugnisse als gegenw{\\u0228}rtig Verf{\\u0252}gungsberechtigter in den F{\\u0228}llen des {\\u0167} 177 des Baugesetzbuchs und der S{\\u0228}tze 3 und 5 sowie nach dem Investitionsgesetz von diesem Satz unber{\\u0252}hrt. Der Verf{\\u0252}gungsberechtigte ist zur Liquidation berechtigt und zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte trotz Aufforderung innerhalb eines Monats einen Antrag auf vorl{\\u0228}ufige Einweisung nach {\\u0167} 6a nicht stellt oder ein solcher Antrag abgelehnt worden ist. Dies gilt auch bei versp{\\u0228}teter Anmeldung. Die Treuhandanstalt ist zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte bis zum 1. September 1992 keinen Antrag nach {\\u0167} 6a zur vorl{\\u0228}ufigen Einweisung gestellt hat oder wenn {\\u0252}ber einen gestellten Antrag bis zum 1. Dezember 1992 nicht entschieden worden ist.\\\n\\pard\\sb100\n(4) Wird die Anmeldefrist ({\\u0167} 3 der Anmeldeverordnung) vers{\\u0228}umt und liegt keine versp{\\u0228}tete Anmeldung vor, kann der Verf{\\u0252}gungsberechtigte {\\u0252}ber das Eigentum verf{\\u0252}gen oder schuldrechtliche oder dingliche Verpflichtungen eingehen. Ist {\\u0252}ber das Eigentum noch nicht verf{\\u0252}gt worden, so kann der Berechtigte den Anspruch auf R{\\u0252}ck{\\u0252}bertragung noch geltend machen. Anderenfalls steht ihm nur noch ein Anspruch auf den Erl{\\u0246}s zu. {\\u0220}bernimmt die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben oder die Bundesanstalt f{\\u0252}r Immobilienaufgaben oder eine sonstige Beh{\\u0246}rde des Bundes die einem Verf{\\u0252}gungsberechtigten obliegende Verpflichtung zur Auszahlung des Erl{\\u0246}ses oder zur Zahlung des Verkehrswertes aus einer mit Zustimmung des Berechtigten erfolgten Ver{\\u0228}u{\\u0223}erung, bedarf es f{\\u0252}r die {\\u0220}bertragung dieser Verpflichtung der Zustimmung des Gl{\\u0228}ubigers nach {\\u0167} 415 des B{\\u0252}rgerlichen Gesetzbuches nicht. Dies gilt ebenfalls in den F{\\u0228}llen des Anwendungsbereiches des Satzes 3.\\\n\\pard\\sb100\n(5) Der Verf{\\u0252}gungsberechtigte hat sich vor einer Verf{\\u0252}gung bei dem Amt zur Regelung offener Verm{\\u0246}gensfragen, in dessen Bezirk der Verm{\\u0246}genswert belegen ist, und, soweit ein Unternehmen betroffen ist, bei dem Landesamt zur Regelung offener Verm{\\u0246}gensfragen, in dessen Bezirk das Unternehmen seinen Sitz (Hauptniederlassung) hat, zu vergewissern, dass keine Anmeldung im Sinne des Absatzes 3 hinsichtlich des Verm{\\u0246}genswertes vorliegt; diese Pflicht besteht in beiden Fallgruppen auch gegen{\\u0252}ber dem Bundesamt f{\\u0252}r zentrale Dienste und offene Verm{\\u0246}gensfragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}