{
  "documentIdentifier" : "BJNR006810922BJNE008505124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie privatrechtlich organisierte Einrichtungen als Schlichtungsstellen zur au{\\u0223}ergerichtlichen Beilegung von Streitigkeiten {\\u0252}ber Anspr{\\u0252}che von Flugg{\\u0228}sten gegen Luftfahrtunternehmen nach {\\u0167} 57b Absatz 1 anerkennen. Anerkannt werden kann auch eine verkehrstr{\\u0228}ger{\\u0252}bergreifende Schlichtungsstelle. Die Anerkennung und der Widerruf oder die R{\\u0252}cknahme der Anerkennung sind im Bundesanzeiger bekannt zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Privatrechtlich organisierte Einrichtungen k{\\u0246}nnen als Schlichtungsstellen anerkannt werden, wenn die Schlichtungsstellen und die Durchf{\\u0252}hrung des Schlichtungsverfahrens den Anforderungen dieses Gesetzes, des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) und der nach diesen Gesetzen erlassenen Rechtsverordnungen entsprechen.\\\n\\pard\\sb100\n(3) Flugg{\\u0228}ste k{\\u0246}nnen eine Schlichtungsstelle anrufen, wenn das beteiligte Luftfahrtunternehmen an der Schlichtung durch diese Schlichtungsstelle teilnimmt. Die Schlichtungsstellen sind verpflichtet, eine Liste der teilnehmenden Luftfahrtunternehmen zu f{\\u0252}hren und in geeigneter Weise Interessierten zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(4) Die Schlichtungsstellen k{\\u0246}nnen f{\\u0252}r das Schlichtungsverfahren mit dem Eingang des Schlichtungsbegehrens von dem beteiligten Luftfahrtunternehmen ein angemessenes Entgelt verlangen. Von dem Fluggast kann ein Entgelt von bis zu 30 Euro verlangt werden, wenn die Geltendmachung des Anspruchs im Schlichtungsverfahren missbr{\\u0228}uchlich ist. Wenn das Entgelt den Anforderungen des Satzes 1 oder 2 nicht entspricht, kann die Einrichtung als Schlichtungsstelle nicht anerkannt werden.\\\n\\pard\\sb100\n(5) Weist eine Schlichtungsstelle nach, dass innerhalb von zwei Jahren nach der Anerkennung und der Aufnahme der Schlichtung in der {\\u0252}berwiegenden Zahl der F{\\u0228}lle bei ihr Anspr{\\u0252}che geltend gemacht wurden, die nicht bestanden, kann diese Schlichtungsstelle vor Einleitung eines Schlichtungsverfahrens von dem Fluggast ein Entgelt verlangen. Der Nachweis ist gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Justiz zu erbringen. Das Bundesamt f{\\u0252}r Justiz teilt der Schlichtungsstelle und dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz mit, ob der Nachweis erbracht ist. Das Entgelt nach Satz 1 darf 20 Euro nicht {\\u0252}berschreiten. Es kann nur verlangt werden, wenn der Vertrag, aus dem die Luftbef{\\u0246}rderung geschuldet wird, nach Einf{\\u0252}hrung des Entgelts geschlossen wurde. Das Entgelt ist dem Fluggast von dem beteiligten Luftfahrtunternehmen zu erstatten, wenn der Anspruch im Schlichtungsverfahren f{\\u0252}r begr{\\u0252}ndet erachtet wird. Es ist auf das Entgelt nach Absatz 4 Satz 2 anzurechnen, wenn die Geltendmachung des Anspruchs im Schlichtungsverfahren missbr{\\u0228}uchlich war. Wird ein Entgelt nach Satz 1 verlangt, obwohl der Nachweis nicht erbracht ist, ist die Anerkennung nach Absatz 1 zu widerrufen. Dies gilt auch, wenn ein Entgelt von mehr als 20 Euro verlangt wird. Wird ein Entgelt nach Satz 1 von einer Schlichtungsstelle verlangt, gilt f{\\u0252}r diese Schlichtungsstelle {\\u0167} 57b Absatz 2 Satz 1 Nummer 7 nicht.\\\n\\pard\\sb100\n(6) Die Regelung der Entgelte nach den Abs{\\u0228}tzen 4 und 5 haben die Schlichtungsstellen Interessierten zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(7) Eine anerkannte Einrichtung ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz {\\u0252}bermittelt der Zentralen Anlaufstelle f{\\u0252}r Verbraucherschlichtung die Angaben nach {\\u0167} 32 Absatz 2 und 4 des Verbraucherstreitbeilegungsgesetzes. Die Schlichtungsstelle hat den Evaluationsbericht nach {\\u0167} 34 Absatz 2 des Verbraucherstreitbeilegungsgesetzes an das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz zu {\\u0252}bermitteln. Dieses leitet den Evaluationsbericht an die Zentrale Anlaufstelle f{\\u0252}r Verbraucherschlichtung weiter; {\\u0167} 35 Absatz 2 des Verbraucherstreitbeilegungsgesetzes ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}