{
  "documentIdentifier" : "BJNR138450976BJNE015328126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der Rentenversicherung pr{\\u0252}fen bei den Arbeitgebern, ob diese ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch, die im Zusammenhang mit dem Gesamtsozialversicherungsbeitrag stehen, ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen; sie pr{\\u0252}fen insbesondere die Richtigkeit der Beitragszahlungen und der Meldungen ({\\u0167} 28a) mindestens alle vier Jahre. Die Pr{\\u0252}fung soll in k{\\u0252}rzeren Zeitabst{\\u0228}nden erfolgen, wenn der Arbeitgeber dies verlangt. Die Einzugsstelle unterrichtet den f{\\u0252}r den Arbeitgeber zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung, wenn sie eine alsbaldige Pr{\\u0252}fung bei dem Arbeitgeber f{\\u0252}r erforderlich h{\\u0228}lt. Die Pr{\\u0252}fung umfasst auch die Entgeltunterlagen der Besch{\\u0228}ftigten, f{\\u0252}r die Beitr{\\u0228}ge nicht gezahlt wurden. Die Tr{\\u0228}ger der Rentenversicherung erlassen im Rahmen der Pr{\\u0252}fung Verwaltungsakte zur Versicherungspflicht und Beitragsh{\\u0246}he in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsf{\\u0246}rderung einschlie{\\u0223}lich der Widerspruchsbescheide gegen{\\u0252}ber den Arbeitgebern; insoweit gelten {\\u0167} 28h Absatz 2 sowie {\\u0167} 93 in Verbindung mit {\\u0167} 89 Absatz 5 des Zehnten Buches nicht. Die landwirtschaftliche Krankenkasse nimmt abweichend von Satz 1 die Pr{\\u0252}fung f{\\u0252}r die bei ihr versicherten mitarbeitenden Familienangeh{\\u0246}rigen vor.\\\n\\pard\n\\pard\\sb100\n(1a) Die Pr{\\u0252}fung nach Absatz 1 umfasst die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Meldepflichten nach dem K{\\u0252}nstlersozialversicherungsgesetz und die rechtzeitige und vollst{\\u0228}ndige Entrichtung der K{\\u0252}nstlersozialabgabe durch die Arbeitgeber. Die Pr{\\u0252}fung erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens alle vier Jahre bei den Arbeitgebern, die als abgabepflichtige Unternehmer nach {\\u0167} 24 des K{\\u0252}nstlersozialversicherungsgesetzes bei der K{\\u0252}nstlersozialkasse erfasst wurden,\\\n\\tab 2.\\tab mindestens alle vier Jahre bei den Arbeitgebern mit mehr als 19 Besch{\\u0228}ftigten und\\\n\\tab 3.\\tab bei mindestens 40 Prozent der im jeweiligen Kalenderjahr zur Pr{\\u0252}fung nach Absatz 1 anstehenden Arbeitgeber mit weniger als 20 Besch{\\u0228}ftigten.\\\n\\pard\nBei Arbeitgebern, die eine Betriebsstruktur mit Haupt- und Unterbetrieben mit jeweils eigener Betriebsnummer aufweisen, wird der Arbeitgeber insgesamt gepr{\\u0252}ft. Das Pr{\\u0252}fverfahren kann mit der Aufforderung zur Meldung eingeleitet werden. Die Tr{\\u0228}ger der Deutschen Rentenversicherung erlassen die erforderlichen Verwaltungsakte zur K{\\u0252}nstlersozialabgabepflicht, zur H{\\u0246}he der K{\\u0252}nstlersozialabgabe und zur H{\\u0246}he der Vorauszahlungen nach dem K{\\u0252}nstlersozialversicherungsgesetz einschlie{\\u0223}lich der Widerspruchsbescheide. Die Tr{\\u0228}ger der Rentenversicherung unterrichten die K{\\u0252}nstlersozialkasse {\\u0252}ber Sachverhalte, welche die Melde- und Abgabepflichten der Arbeitgeber nach dem K{\\u0252}nstlersozialversicherungsgesetz betreffen. F{\\u0252}r die Pr{\\u0252}fung der Arbeitgeber durch die K{\\u0252}nstlersozialkasse gilt {\\u0167} 35 des K{\\u0252}nstlersozialversicherungsgesetzes.\\\n\\pard\\sb100\n(1b) Die Tr{\\u0228}ger der Rentenversicherung legen im Benehmen mit der K{\\u0252}nstlersozialkasse die Kriterien zur Auswahl der nach Absatz 1a Satz 2 Nummer 3 zu pr{\\u0252}fenden Arbeitgeber fest. Die Auswahl dient dem Ziel, alle abgabepflichtigen Arbeitgeber zu erfassen. Arbeitgeber mit weniger als 20 Besch{\\u0228}ftigten, die nicht nach Absatz 1a Satz 2 Nummer 3 zu pr{\\u0252}fen sind, werden durch die Tr{\\u0228}ger der Rentenversicherung im Rahmen der Pr{\\u0252}fung nach Absatz 1 im Hinblick auf die K{\\u0252}nstlersozialabgabe beraten. Dazu erhalten sie mit der Pr{\\u0252}fank{\\u0252}ndigung Hinweise zur K{\\u0252}nstlersozialabgabe. Im Rahmen der Pr{\\u0252}fung nach Absatz 1 l{\\u0228}sst sich der zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung durch den Arbeitgeber schriftlich oder elektronisch best{\\u0228}tigen, dass der Arbeitgeber {\\u0252}ber die K{\\u0252}nstlersozialabgabe unterrichtet wurde und abgabepflichtige Sachverhalte melden wird. Best{\\u0228}tigt der Arbeitgeber dies nicht, wird die Pr{\\u0252}fung nach Absatz 1a Satz 1 unverz{\\u0252}glich durchgef{\\u0252}hrt. Erlangt ein Tr{\\u0228}ger der Rentenversicherung im Rahmen einer Pr{\\u0252}fung nach Absatz 1 bei Arbeitgebern mit weniger als 20 Besch{\\u0228}ftigten, die nicht nach Absatz 1a Satz 2 Nummer 3 gepr{\\u0252}ft werden, Hinweise auf einen k{\\u0252}nstlersozialabgabepflichtigen Sachverhalt, muss er diesen nachgehen.\\\n\\pard\\sb100\n(1c) Die Tr{\\u0228}ger der Rentenversicherung teilen den Tr{\\u0228}gern der Unfallversicherung die Feststellungen aus der Pr{\\u0252}fung bei den Arbeitgebern nach {\\u0167} 166 Absatz 2 des Siebten Buches mit. Die Tr{\\u0228}ger der Unfallversicherung erlassen die erforderlichen Bescheide.\\\n\\pard\\sb100\n(2) Im Bereich der Regionaltr{\\u0228}ger richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem Sitz der Lohn- und Gehaltsabrechnungsstelle des Arbeitgebers. Die Tr{\\u0228}ger der Rentenversicherung stimmen sich dar{\\u0252}ber ab, welche Arbeitgeber sie pr{\\u0252}fen; ein Arbeitgeber ist jeweils nur von einem Tr{\\u0228}ger der Rentenversicherung zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der Rentenversicherung unterrichten die Einzugsstellen {\\u0252}ber Sachverhalte, soweit sie die Zahlungspflicht oder die Meldepflicht des Arbeitgebers betreffen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Arbeitgeber sind verpflichtet, angemessene Pr{\\u0252}fhilfen zu leisten. Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgef{\\u0252}hrt werden, sind in die Pr{\\u0252}fung einzubeziehen.\\\n\\pard\\sb100\n(6) Zu pr{\\u0252}fen sind auch steuerberatende Stellen, Rechenzentren und vergleichbare Einrichtungen, die im Auftrag des Arbeitgebers oder einer von ihm beauftragten Person L{\\u0246}hne und Geh{\\u0228}lter abrechnen oder Meldungen erstatten. Die {\\u0246}rtliche Zust{\\u0228}ndigkeit richtet sich im Bereich der Regionaltr{\\u0228}ger nach dem Sitz dieser Stellen. Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(6a) F{\\u0252}r die Pr{\\u0252}fung nach Absatz 1 gilt {\\u0167} 147 Absatz 6 Satz 1 und 2 der Abgabenordnung entsprechend mit der Ma{\\u0223}gabe, dass der Rentenversicherungstr{\\u0228}ger eine {\\u0220}bermittlung der Daten im Einvernehmen mit dem Arbeitgeber verlangen kann. Die Deutsche Rentenversicherung Bund bestimmt in Grunds{\\u0228}tzen bundeseinheitlich das N{\\u0228}here zum Verfahren der Daten{\\u0252}bermittlung und der daf{\\u0252}r erforderlichen Datens{\\u0228}tze und Datenbausteine. Die Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales, das vorher die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde anzuh{\\u0246}ren hat.\\\n\\pard\\sb100\n(7) Die Tr{\\u0228}ger der Rentenversicherung haben eine {\\u0220}bersicht {\\u0252}ber die Ergebnisse ihrer Pr{\\u0252}fungen zu f{\\u0252}hren und bis zum 31. M{\\u0228}rz eines jeden Jahres f{\\u0252}r das abgelaufene Kalenderjahr den Aufsichtsbeh{\\u0246}rden vorzulegen. Das N{\\u0228}here {\\u0252}ber Inhalt und Form der {\\u0220}bersicht bestimmen einvernehmlich die Aufsichtsbeh{\\u0246}rden der Tr{\\u0228}ger der Rentenversicherung mit Wirkung f{\\u0252}r diese.\\\n\\pard\\sb100\n(8) Die Deutsche Rentenversicherung Bund f{\\u0252}hrt ein Dateisystem, in dem der Name, die Anschrift, die Betriebsnummer, der f{\\u0252}r den Arbeitgeber zust{\\u0228}ndige Unfallversicherungstr{\\u0228}ger und weitere Identifikationsmerkmale eines jeden Arbeitgebers sowie die f{\\u0252}r die Planung der Pr{\\u0252}fungen bei den Arbeitgebern und die f{\\u0252}r die {\\u0220}bersichten nach Absatz 7 erforderlichen Daten gespeichert sind; die Deutsche Rentenversicherung Bund darf die in diesem Dateisystem gespeicherten Daten nur f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern und zur Ermittlung der nach dem K{\\u0252}nstlersozialversicherungsgesetz abgabepflichtigen Unternehmer verarbeiten. In das Dateisystem ist eine Kennzeichnung aufzunehmen, wenn nach {\\u0167} 166 Absatz 2 Satz 2 des Siebten Buches die Pr{\\u0252}fung der Arbeitgeber f{\\u0252}r die Unfallversicherung nicht von den Tr{\\u0228}gern der Rentenversicherung durchzuf{\\u0252}hren ist; die Tr{\\u0228}ger der Unfallversicherung haben die erforderlichen Angaben zu {\\u0252}bermitteln. Die Datenstelle der Rentenversicherung f{\\u0252}hrt f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern ein Dateisystem, in dem neben der Betriebsnummer eines jeden Arbeitgebers, die Betriebsnummer des f{\\u0252}r den Arbeitgeber zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gers, die Unfallversicherungsmitgliedsnummer des Arbeitgebers, das in der Unfallversicherung beitragspflichtige Entgelt der bei ihm Besch{\\u0228}ftigten in Euro, die anzuwendenden Gefahrtarifstellen der bei ihm Besch{\\u0228}ftigten, die Versicherungsnummern der bei ihm Besch{\\u0228}ftigten einschlie{\\u0223}lich des Beginns und des Endes von deren Besch{\\u0228}ftigung, die Bezeichnung der f{\\u0252}r jeden Besch{\\u0228}ftigten zust{\\u0228}ndigen Einzugsstelle sowie eine Kennzeichnung des Vorliegens einer geringf{\\u0252}gigen Besch{\\u0228}ftigung gespeichert sind. Sie darf die Daten der Stammsatzdatei nach {\\u0167} 150 Absatz 1 und 2 des Sechsten Buches sowie die Daten des Dateisystems nach {\\u0167} 150 Absatz 3 des Sechsten Buches und der Stammdatendatei nach {\\u0167} 101 f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern speichern, ver{\\u0228}ndern, nutzen, {\\u0252}bermitteln oder in der Verarbeitung einschr{\\u0228}nken; dies gilt f{\\u0252}r die Daten der Stammsatzdatei auch f{\\u0252}r Pr{\\u0252}fungen nach {\\u0167} 212a des Sechsten Buches. Sie ist verpflichtet, auf Anforderung des pr{\\u0252}fenden Tr{\\u0228}gers der Rentenversicherung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den Dateisystemen nach den S{\\u0228}tzen 1 und 3 gespeicherten Daten,\\\n\\tab 2.\\tab die in den Versicherungskonten der Tr{\\u0228}ger der Rentenversicherung gespeicherten, auf den Pr{\\u0252}fungszeitraum entfallenden Daten der bei dem zu pr{\\u0252}fenden Arbeitgeber Besch{\\u0228}ftigten,\\\n\\tab 3.\\tab die bei den f{\\u0252}r den Arbeitgeber zust{\\u0228}ndigen Einzugsstellen gespeicherten Daten aus den Beitragsnachweisen ({\\u0167} 28f Absatz 3) f{\\u0252}r die Zeit nach dem Zeitpunkt, bis zu dem der Arbeitgeber zuletzt gepr{\\u0252}ft wurde,\\\n\\tab 4.\\tab die bei der K{\\u0252}nstlersozialkasse {\\u0252}ber den Arbeitgeber gespeicherten Daten zur Melde- und Abgabepflicht f{\\u0252}r den Zeitraum seit der letzten Pr{\\u0252}fung sowie\\\n\\tab 5.\\tab die bei den Tr{\\u0228}gern der Unfallversicherung gespeicherten Daten zur Melde- und Beitragspflicht sowie zur Gefahrtarifstelle f{\\u0252}r den Zeitraum seit der letzten Pr{\\u0252}fung\\\n\\pard\nzu verarbeiten, soweit dies f{\\u0252}r die Pr{\\u0252}fung, ob die Arbeitgeber ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch, die im Zusammenhang mit dem Gesamtsozialversicherungsbeitrag stehen, sowie ihre Pflichten als zur Abgabe Verpflichtete nach dem K{\\u0252}nstlersozialversicherungsgesetz und ihre Pflichten nach dem Siebten Buch zur Meldung und Beitragszahlung ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen, erforderlich ist. Die dem pr{\\u0252}fenden Tr{\\u0228}ger der Rentenversicherung {\\u0252}bermittelten Daten sind unverz{\\u0252}glich nach Abschluss der Pr{\\u0252}fung bei der Datenstelle und beim pr{\\u0252}fenden Tr{\\u0228}ger der Rentenversicherung zu l{\\u0246}schen. Die Tr{\\u0228}ger der Rentenversicherung, die Einzugsstellen, die K{\\u0252}nstlersozialkasse und die Bundesagentur f{\\u0252}r Arbeit sind verpflichtet, der Deutschen Rentenversicherung Bund und der Datenstelle die f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern erforderlichen Daten zu {\\u0252}bermitteln. Sind f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern Daten zu {\\u0252}bermitteln, so d{\\u0252}rfen sie auch durch Abruf im automatisierten Verfahren {\\u0252}bermittelt werden, ohne dass es einer Genehmigung nach {\\u0167} 79 Absatz 1 des Zehnten Buches bedarf.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestimmt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Umfang der Pflichten des Arbeitgebers und der in Absatz 6 genannten Stellen bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung der Pr{\\u0252}fung sowie die Behebung von M{\\u0228}ngeln, die bei der Pr{\\u0252}fung festgestellt worden sind, und\\\n\\tab 3.\\tab den Inhalt des Dateisystems nach Absatz 8 Satz 1 hinsichtlich der f{\\u0252}r die Planung der Pr{\\u0252}fungen bei Arbeitgebern und der f{\\u0252}r die Pr{\\u0252}fung bei Einzugsstellen erforderlichen Daten, {\\u0252}ber den Aufbau und die Aktualisierung dieses Dateisystems sowie {\\u0252}ber den Umfang der Daten aus diesem Dateisystem, die von den Einzugsstellen und der Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 28q Absatz 5 abgerufen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(10) Arbeitgeber werden wegen der Besch{\\u0228}ftigten in privaten Haushalten nicht gepr{\\u0252}ft.\\\n\\pard\\sb100\n(11) Sind beim {\\u0220}bergang der Pr{\\u0252}fung der Arbeitgeber von Krankenkassen auf die Tr{\\u0228}ger der Rentenversicherung Angestellte {\\u0252}bernommen worden, die am 1. Januar 1995 ganz oder {\\u0252}berwiegend mit der Pr{\\u0252}fung der Arbeitgeber besch{\\u0228}ftigt waren, sind die bis zum Zeitpunkt der {\\u0220}bernahme g{\\u0252}ltigen Tarifvertr{\\u0228}ge oder sonstigen kollektiven Vereinbarungen f{\\u0252}r die {\\u0252}bernommenen Arbeitnehmer bis zum Inkrafttreten neuer Tarifvertr{\\u0228}ge oder sonstiger kollektiver Vereinbarungen ma{\\u0223}gebend. Soweit es sich bei einem gem{\\u0228}{\\u0223} Satz 1 {\\u0252}bernommenen Besch{\\u0228}ftigten um einen Dienstordnungs-Angestellten handelt, tragen der aufnehmende Tr{\\u0228}ger der Rentenversicherung und die abgebende Krankenkasse bei Eintritt des Versorgungsfalles die Versorgungsbez{\\u0252}ge anteilig, sofern der Angestellte im Zeitpunkt der {\\u0220}bernahme das 45. Lebensjahr bereits vollendet hatte. {\\u0167} 107b Absatz 2 bis 5 des Beamtenversorgungsgesetzes gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}