{
  "documentIdentifier" : "BJNR238600999BJNE000600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit einem Entgeltantrag nach {\\u0167} 21 Abs. 1 Nr. 1 des Gesetzes hat das beantragende Unternehmen f{\\u0252}r die jeweilige Dienstleistung folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine detaillierte Leistungsbeschreibung einschlie{\\u0223}lich Angaben zur Qualit{\\u0228}t der Leistungen und einen Entwurf der Allgemeinen Gesch{\\u0228}ftsbedingungen,\\\n\\tab 2.\\tab Angaben {\\u0252}ber den erzielten Umsatz der f{\\u0252}nf zur{\\u0252}ckliegenden Jahre sowie {\\u0252}ber den im Antragsjahr und in den darauf folgenden vier Jahren erwarteten Umsatz,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Absatzmengen und, soweit m{\\u0246}glich, Angaben {\\u0252}ber die Preiselastizit{\\u0228}t der Nachfrage im Zeitraum nach Nummer 2,\\\n\\tab 4.\\tab Angaben {\\u0252}ber die Entwicklung der einzelnen Kosten nach Absatz 2 (Kostennachweise) und die Entwicklung der Deckungsbeitr{\\u0228}ge im Zeitraum nach Nummer 2,\\\n\\tab 5.\\tab Angaben zu den finanziellen Auswirkungen auf die Kunden, insbesondere im Hinblick auf die Nachfragestruktur von Privat- und Gesch{\\u0228}ftskunden, sowie auf Wettbewerber, die die Leistung als Vorleistung beziehen, und\\\n\\tab 6.\\tab bei Entgeltdifferenzierungen Angaben zu den Auswirkungen auf die betroffenen Kundengruppen, zwischen denen differenziert wird, sowie eine sachliche Rechtfertigung f{\\u0252}r die beabsichtigte Differenzierung.\\\n\\pard\nBei Entgeltantr{\\u0228}gen von geringer wirtschaftlicher Bedeutung sowie bei einer regional begrenzten und zeitlich maximal auf ein Jahr befristeten Erprobung neuer Dienstleistungen (Betriebsversuch) kann die Regulierungsbeh{\\u0246}rde den Umfang der vorzulegenden Kostennachweise auf ein angemessenes Ma{\\u0223} reduzieren.\\\n\\pard\\sb100\n(2) Die Kostennachweise nach Absatz 1 Nr. 4 umfassen die Kosten, die sich der Leistung unmittelbar zuordnen lassen (Einzelkosten), und die Kosten, die sich der Leistung nicht unmittelbar zuordnen lassen (Gemeinkosten). Beim Nachweis der Gemeinkosten ist anzugeben und zu erl{\\u0228}utern, wie die Gemeinkosten der jeweiligen Dienstleistung zugeordnet werden. Im Rahmen der Kostennachweise nach Satz 1 sind au{\\u0223}erdem darzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ermittlungsmethode der Kosten,\\\n\\tab 2.\\tab die H{\\u0246}he der Personalkosten, der Abschreibungen, der Zinskosten des eingesetzten Kapitals, der Sachkosten,\\\n\\tab 3.\\tab die im Nachweiszeitraum erzielte und erwartete Kapazit{\\u0228}tsauslastung und\\\n\\tab 4.\\tab die der Kostenrechnung zugrunde liegenden Einsatzmengen f{\\u0252}r die Leistung einschlie{\\u0223}lich der dazugeh{\\u0246}renden Preise, insbesondere die f{\\u0252}r die Erstellung der Leistung in Anspruch genommenen Teile der Bef{\\u0246}rderungskette ({\\u0167} 4 Nr. 3 des Gesetzes), und die Kosten der Nutzung dieser Teile.\\\n\\pard\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde kann einen Entgeltantrag ablehnen, wenn das Unternehmen die in den Abs{\\u0228}tzen 1 und 2 genannten Unterlagen nicht vollst{\\u0228}ndig vorlegt.\\\n}"
}