{
  "documentIdentifier" : "BJNR238600999BJNE000702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde hat die vom beantragenden Unternehmen vorgelegten Nachweise dahin gehend zu pr{\\u0252}fen, ob und inwieweit die beantragten Entgelte sich an den Kosten der effizienten Leistungsbereitstellung im Sinne des Absatzes 2 orientieren und den Anforderungen nach {\\u0167} 20 Abs. 2 des Gesetzes entsprechen. Bei der Pr{\\u0252}fung der Effizienz der Leistungsbereitstellung werden die Entscheidungen des Unternehmens bez{\\u0252}glich seines Dienstleistungsangebots ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kosten der effizienten Leistungsbereitstellung ergeben sich aus den langfristigen zus{\\u0228}tzlichen Kosten der Leistungsbereitstellung und einem angemessenen Zuschlag f{\\u0252}r leistungsmengenneutrale Gemeinkosten, jeweils einschlie{\\u0223}lich eines angemessenen Gewinnzuschlags, soweit diese Kosten jeweils f{\\u0252}r die Leistungsbereitstellung notwendig sind. Bei der Ermittlung des angemessenen Gewinnzuschlags sind insbesondere die Gewinnmargen solcher Unternehmen als Vergleich heranzuziehen, die mit dem beantragenden Unternehmen in struktureller Hinsicht vergleichbar und in anderen europ{\\u0228}ischen L{\\u0228}ndern auf den mit dem lizenzierten Bereich vergleichbaren M{\\u0228}rkten t{\\u0228}tig sind.\\\n\\pard\\sb100\n(3) Im Rahmen des Absatzes 1 pr{\\u0252}ft die Regulierungsbeh{\\u0246}rde insbesondere, ob bei der Ermittlung, Berechnung und Zuordnung der Kosten des beantragenden Unternehmens allgemein anerkannte betriebswirtschaftliche Grunds{\\u0228}tze zugrunde liegen. Im {\\u0220}brigen kann die Regulierungsbeh{\\u0246}rde Preise solcher Unternehmen als Vergleich heranziehen, die entsprechende Leistungen auf vergleichbaren M{\\u0228}rkten im Wettbewerb anbieten. Dabei sind die Besonderheiten der Vergleichsm{\\u0228}rkte zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Soweit die nach {\\u0167} 2 Abs. 2 nachgewiesenen Kosten die Kosten der effizienten Leistungsbereitstellung nach Absatz 2 {\\u0252}bersteigen, gelten sie als Aufwendungen, die f{\\u0252}r die effiziente Leistungsbereitstellung nicht notwendig sind. Diese Aufwendungen sowie andere neutrale Aufwendungen werden im Rahmen der Entgeltgenehmigung ber{\\u0252}cksichtigt, wenn hierf{\\u0252}r eine rechtliche Verpflichtung besteht oder eine sonstige sachliche Rechtfertigung nachgewiesen wird. Dabei sind insbesondere die Kosten f{\\u0252}r die Einhaltung der wesentlichen Arbeitsbedingungen, die im lizenzierten Bereich {\\u0252}blich sind, sowie die Kosten einer fl{\\u0228}chendeckenden Versorgung mit Postdienstleistungen und die Kosten aus der {\\u0220}bernahme von Versorgungslasten f{\\u0252}r die Besch{\\u0228}ftigten, die aus der Rechtsnachfolge der Deutschen Bundespost entstanden sind, angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde kann Entgelterm{\\u0228}{\\u0223}igungen oder Entgeltbefreiungen auch aus sozialen Gr{\\u0252}nden als sachlich gerechtfertigten Grund im Sinne des {\\u0167} 20 Abs. 2 des Gesetzes anerkennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}