{
  "documentIdentifier" : "BJNR234800016BJNE000101124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r die Errichtung, den Betrieb und die {\\u0196}nderung von Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bereich der ausschlie{\\u0223}lichen Wirtschaftszone der Bundesrepublik Deutschland und\\\n\\tab 2.\\tab auf der Hohen See, sofern der Unternehmenssitz des Vorhabentr{\\u0228}gers im Geltungsbereich des Grundgesetzes liegt.\\\n\\pard\n\\pard\\sb100\n(2) Anlagen im Sinn dieses Gesetzes sind alle festen oder nicht nur zu einem kurzfristigen Zweck schwimmend befestigten baulichen oder technischen Einrichtungen, einschlie{\\u0223}lich Bauwerke und k{\\u0252}nstlicher Inseln, sowie die jeweils f{\\u0252}r die Errichtung und den Betrieb erforderlichen Nebeneinrichtungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Erzeugung von Energie aus Wasser oder Str{\\u0246}mung,\\\n\\tab 2.\\tab der {\\u0220}bertragung von Energie aus Wasser oder Str{\\u0246}mung,\\\n\\tab 3.\\tab anderen wirtschaftlichen Zwecken, insbesondere der Gewinnung von Energie aus Windenergieanlagen auf See ohne Netzanschluss und sonstigen Energiegewinnungsanlagen, oder\\\n\\tab 4.\\tab meereskundlichen Untersuchungen dienen.\\\n\\pard\nZu den f{\\u0252}r den Betrieb erforderlichen Nebeneinrichtungen geh{\\u0246}ren auch andere Kabel als Offshore-Anbindungsleitungen, durch die Strom an Land abgef{\\u0252}hrt wird, wenn kein unmittelbarer oder mittelbarer Anschluss an das Netz nach {\\u0167} 3 Nummer 35 des Erneuerbare-Energien-Gesetzes erfolgt. Keine Anlagen im Sinn dieses Gesetzes sind Schiffe sowie schwimmf{\\u0228}hige Plattformen und zu Plattformen umgestaltete Schiffe, auch wenn sie mit dem Ziel der Wiederinbetriebnahme befestigt werden und nicht unter Satz 1 fallen, Schifffahrtszeichen, Anlagen, die nach bergrechtlichen Vorschriften zugelassen werden, {\\u0252}berwachungsbed{\\u0252}rftige Anlagen im Sinn produktsicherheitsrechtlicher Vorschriften sowie passives Fangger{\\u0228}t der Fischerei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}