{
  "documentIdentifier" : "BJNR234800016BJNE000501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 74 Absatz 6 und 7 des Verwaltungsverfahrensgesetzes ist nur anzuwenden, wenn zus{\\u0228}tzlich zu den dort genannten Voraussetzungen f{\\u0252}r das Vorhaben nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung keine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Planfeststellungsbeh{\\u0246}rde kann den Plan in Teilabschnitten feststellen. Sie kann einzelne Ma{\\u0223}nahmen zur Errichtung oder die Inbetriebnahme unter dem Vorbehalt einer Freigabe zulassen, die zu erteilen ist, wenn der Nachweis {\\u0252}ber die Erf{\\u0252}llung angeordneter Auflagen erbracht worden ist. Auf Anforderung der Planfeststellungsbeh{\\u0246}rde erfolgt der Nachweis durch die Vorlage eines Gutachtens eines anerkannten Sachverst{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Der Plan darf nur festgestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Meeresumwelt nicht gef{\\u0228}hrdet wird, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Verschmutzung der Meeresumwelt im Sinn des Artikels 1 Absatz 1 Nummer 4 des Seerechts{\\u0252}bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798, 1799) nicht zu besorgen ist, und\\\n\\tab b)\\tab der Vogelzug nicht gef{\\u0228}hrdet wird und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Sicherheit und Leichtigkeit des Verkehrs nicht beeintr{\\u0228}chtigt wird,\\\n\\tab 3.\\tab die Sicherheit der Landes- und B{\\u0252}ndnisverteidigung nicht beeintr{\\u0228}chtigt wird,\\\n\\tab 4.\\tab er mit vorrangigen bergrechtlichen Aktivit{\\u0228}ten vereinbar ist,\\\n\\tab 5.\\tab er mit bestehenden und geplanten Kabel-, Offshore-Anbindungs-, Rohr- und sonstigen Leitungen vereinbar ist,\\\n\\tab 6.\\tab er mit bestehenden und geplanten Standorten von Konverterplattformen oder Umspannanlagen vereinbar ist und\\\n\\tab 7.\\tab andere Anforderungen nach diesem Gesetz und sonstige {\\u0246}ffentlich-rechtliche Bestimmungen eingehalten werden.\\\n\\pard\nBei Windenergieanlagen auf See, die nicht an das Netz angeschlossen werden, und sonstigen Energiegewinnungsanlagen, die nicht an das Netz angeschlossen werden, darf der Plan zudem nur festgestellt werden, wenn sich der Plan auf einen sonstigen Energiegewinnungsbereich nach {\\u0167} 3 Nummer 8 des Windenergie-auf-See-Gesetzes bezieht.\\\n\\pard\\sb100\n(4) Der Planfeststellungsbeschluss tritt au{\\u0223}er nach {\\u0167} 2 Absatz 3 Satz 1 in Verbindung mit {\\u0167} 75 Absatz 4 des Verwaltungsverfahrensgesetzes auch dann au{\\u0223}er Kraft, wenn Anlagen, die Gegenstand des Planfeststellungsbeschlusses sind, w{\\u0228}hrend eines Zeitraums von mehr als drei Jahren nicht mehr betrieben worden sind. Das Au{\\u0223}erkrafttreten des Planfeststellungsbeschlusses ist auf der Internetseite der Planfeststellungsbeh{\\u0246}rde und in den Nachrichten f{\\u0252}r Seefahrer (Amtliche Ver{\\u0246}ffentlichung des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie) bekannt zu machen.\\\n\\pard\\sb100\n(5) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der betreffenden Fl{\\u0228}che zuvor bereits ein Plan festgestellt worden ist, der nach Absatz 4 unwirksam geworden ist, oder\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 74 Absatz 6 Satz 1 des Verwaltungsverfahrensgesetzes vorliegen.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 15 Absatz 2 Satz 3 des Bundesnaturschutzgesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass eine Beeintr{\\u0228}chtigung ersetzt ist, wenn und sobald die beeintr{\\u0228}chtigten Funktionen des Naturhaushalts in dem betroffenen Naturraum oder, falls dies nicht m{\\u0246}glich ist, in einem benachbarten Naturraum in gleichwertiger Weise hergestellt sind und das Landschaftsbild landschaftsgerecht neu gestaltet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}