{
  "documentIdentifier" : "BJNR182700006BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Universit{\\u0228}t hat eine Ausbildung, die den in {\\u0167} 1 Abs. 1 genannten Zielen entspricht und es den Studierenden erm{\\u0246}glicht, die Kenntnisse und F{\\u0228}higkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Pr{\\u0252}fungen gefordert werden, zu vermitteln. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen soll auf die tiermedizinisch relevanten Ausbildungsinhalte konzentriert werden. Das theoretische und klinische Wissen soll w{\\u0228}hrend der gesamten Ausbildung so weit wie m{\\u0246}glich miteinander verkn{\\u0252}pft werden. Die Universit{\\u0228}t f{\\u0252}hrt zu diesem Zweck in den in Anlage 1 genannten F{\\u0228}chern insbesondere Vorlesungen, Seminare, klinische Demonstrationen und {\\u0220}bungen, darunter {\\u0220}bungen am Tier, durch. Teile dieser Veranstaltungen kann sie durch geeignete interaktive Lernprogramme ersetzen. Die Anzahl der Studierenden in den Seminaren, bei den klinischen Demonstrationen und den {\\u0220}bungen wird durch die Universit{\\u0228}ten an der Lehraufgabe ausgerichtet. Die Lehrinhalte sind nicht am einzelnen Fachgebiet, sondern problemorientiert am Lehrgegenstand und f{\\u0228}cher{\\u0252}bergreifend auszurichten, soweit dies m{\\u0246}glich und zweckm{\\u0228}{\\u0223}ig ist. Der f{\\u0228}cher{\\u0252}bergreifende Unterricht ist unter Beteiligung mehrerer Fachvertreter durchzuf{\\u0252}hren und koordiniert zu gestalten. N{\\u0228}heres regelt die Studienordnung der Universit{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend des Studiums haben die Studierenden mindestens an den in Absatz 1 Satz 4 genannten Unterrichtsveranstaltungen teilzunehmen, die von der Universit{\\u0228}t als Pflichtlehrveranstaltungen bezeichnet sind. Die Pflichtlehr- und Wahlpflichtveranstaltungen sollen im Studienhalbjahr, ausgenommen w{\\u0228}hrend der klinischen Ausbildung und der Praktika, durchschnittlich 30 Wochenstunden betragen. Sie m{\\u0252}ssen die in der Anlage 1 aufgef{\\u0252}hrten Fachgebiete mit den vorgesehenen Stundenzahlen enthalten.\\\n\\pard\\sb100\n(3) Die Universit{\\u0228}t hat Wahlpflichtveranstaltungen in F{\\u0228}chern der Anlage 1 anzubieten, an denen die Studierenden im Umfange von mindestens 308 Stunden vom ersten bis neunten Semester, davon mindestens 84 Stunden in Fachgebieten des Anatomisch-physiologischen Abschnittes der Tier{\\u0228}rztlichen Vorpr{\\u0252}fung und mindestens 126 Stunden in den F{\\u0228}chern der Tier{\\u0228}rztlichen Pr{\\u0252}fung teilzunehmen haben.\\\n\\pard\\sb100\n(4) Die Studierenden haben an der Pflichtlehrveranstaltung \"Querschnittsunterricht\" teilzunehmen.\\\n}"
}