{
  "documentIdentifier" : "BJNR130030011BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bef{\\u0228}higung zum Sachkundigen in der Fahrgastschifffahrt wird nach bestandener Abschlusspr{\\u0252}fung mit einer Bescheinigung als Sachkundiger f{\\u0252}r Fahrgastschifffahrt nach dem Muster der Anlage C1 bescheinigt, die von der zust{\\u0228}ndigen Beh{\\u0246}rde oder der Ausbildungsstelle ausgestellt wird.\\\n\\\n\\tab\\tab Nach Teilnahme am Auffrischungslehrgang verl{\\u0228}ngert die zust{\\u0228}ndige Beh{\\u0246}rde oder die Ausbildungsstelle die Bescheinigung des Teilnehmers als Sachkundiger f{\\u0252}r Fahrgastschifffahrt um f{\\u0252}nf Jahre oder stellt eine neue Bescheinigung aus.\\\n\\tab 2.\\tab Nach bestandener Abschlusspr{\\u0252}fung und auf Vorlage der Schulungsnachweise stellt die zust{\\u0228}ndige Beh{\\u0246}rde eine Bescheinigung {\\u0252}ber die Bef{\\u0228}higung zum Ersthelfer nach dem Muster der Anlage C2 aus oder verl{\\u0228}ngert diese. Als Bescheinigungen gelten auch die Dokumente der nationalen oder regionalen Organisationen des Roten Kreuzes und vergleichbarer nationaler oder regionaler Rettungsorganisationen, die von der ZKR bekannt gemacht werden.\\\n\\tab 3.\\tab Auf Vorlage der Schulungsnachweise stellt die zust{\\u0228}ndige Beh{\\u0246}rde eine Bescheinigung {\\u0252}ber die Bef{\\u0228}higung zum Atemschutzger{\\u0228}tetr{\\u0228}ger nach dem Muster der Anlage C3 aus oder verl{\\u0228}ngert diese.\\\n\\\n\\tab\\tab  Diese Schulungsnachweise gelten als Bescheinigung, wenn sie von einer nach dem nationalen Recht der Rheinuferstaaten oder Belgiens anerkannten Ausbildungsstelle ausgestellt und von der ZKR bekannt gemacht worden sind.\\\n\\tab 4.\\tab Die Bescheinigung Sachkundiger f{\\u0252}r Fahrgastschifffahrt nach Anlage C1, die Bescheinigung Ersthelfer nach Anlage C2 und die Bescheinigung Atemschutzger{\\u0228}tetr{\\u0228}ger nach Anlage C3 k{\\u0246}nnen in einem einzigen Dokument nach Anlage C4 zusammengefasst werden.\\\n\\pard\n}"
}