{
  "documentIdentifier" : "BJNR130030011BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Funktionen des Sachkundigen f{\\u0252}r Fahrgastschifffahrt, des Ersthelfers und des Atemschutzger{\\u0228}tetr{\\u0228}gers m{\\u0252}ssen mindestens in folgender Anzahl vorhanden sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab w{\\u0228}hrend der Fahrt an Bord:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Tagesausflugsschiffe\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab Stufevorhandene\\\n\\tab\\tab\\tab\\tab\\tab\\tab PersonenzahlSachkundige f{\\u0252}r\\\n\\tab\\tab\\tab\\tab\\tab\\tab FahrgastschifffahrtErsthelfer1bis 250112{\\u0252}ber 25012\\\n\\tab bb)\\tab Kabinenschiffe\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab StufeAnzahl der\\\n\\tab\\tab\\tab\\tab\\tab\\tab belegten BettenSachkundige f{\\u0252}r\\\n\\tab\\tab\\tab\\tab\\tab\\tab FahrgastschifffahrtErsthelferAtemschutz-\\\n\\tab\\tab\\tab\\tab\\tab\\tab ger{\\u0228}tetr{\\u0228}ger1bis 1001122{\\u0252}ber 100122\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab beim Stillliegen st{\\u0228}ndig verf{\\u0252}gbar\\\n\\\n\\tab\\tab\\tab\\tab das nach Buchstabe a jeweils vorgeschriebene Sicherheitspersonal der Stufe 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab F{\\u0252}r Kabinenschiffe, deren L{\\u0228}nge 45 m nicht {\\u0252}berschreitet und in deren Kabinen Fluchthauben in einer Zahl, die der sich dort befindenden Betten entspricht, griffbereit vorhanden sind, sind Atemschutzger{\\u0228}tetr{\\u0228}ger nicht erforderlich.\\\n\\tab 2.\\tab Auf Tagesausflugsschiffen mit einer zul{\\u0228}ssigen Personenzahl von nicht mehr als 75 und auf stillliegenden Fahrgastschiffen d{\\u0252}rfen die Funktionen des Sachkundigen f{\\u0252}r Fahrgastschifffahrt und des Ersthelfers jedoch von einer Person wahrgenommen werden. In den anderen F{\\u0228}llen d{\\u0252}rfen der Sachkundige f{\\u0252}r Fahrgastschifffahrt, der Ersthelfer und der Atemschutzger{\\u0228}tetr{\\u0228}ger nicht die gleiche Person sein.\\\n\\pard\n}"
}