{
  "documentIdentifier" : "BJNR005330950BJNE165100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vollstreckungsauftrag kann auf die Ma{\\u0223}nahmen nach {\\u0167} 885 Absatz 1 beschr{\\u0228}nkt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Gerichtsvollzieher hat in dem Protokoll ({\\u0167} 762) die frei ersichtlichen beweglichen Sachen zu dokumentieren, die er bei der Vornahme der Vollstreckungshandlung vorfindet. Er kann bei der Dokumentation Bildaufnahmen in elektronischer Form herstellen.\\\n\\pard\\sb100\n(3) Der Gl{\\u0228}ubiger kann bewegliche Sachen, die nicht Gegenstand der Zwangsvollstreckung sind, jederzeit wegschaffen und hat sie zu verwahren. Bewegliche Sachen, an deren Aufbewahrung offensichtlich kein Interesse besteht, kann er jederzeit vernichten. Der Gl{\\u0228}ubiger hat hinsichtlich der Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 nur Vorsatz und grobe Fahrl{\\u0228}ssigkeit zu vertreten.\\\n\\pard\\sb100\n(4) Fordert der Schuldner die Sachen beim Gl{\\u0228}ubiger nicht binnen einer Frist von einem Monat nach der Einweisung des Gl{\\u0228}ubigers in den Besitz ab, kann der Gl{\\u0228}ubiger die Sachen verwerten. Die {\\u0167}{\\u0167} 372 bis 380, 382, 383 und 385 des B{\\u0252}rgerlichen Gesetzbuchs sind entsprechend anzuwenden. Eine Androhung der Versteigerung findet nicht statt. Sachen, die nicht verwertet werden k{\\u0246}nnen, k{\\u0246}nnen vernichtet werden.\\\n\\pard\\sb100\n(5) Unpf{\\u0228}ndbare Sachen und solche Sachen, bei denen ein Verwertungserl{\\u0246}s nicht zu erwarten ist, sind auf Verlangen des Schuldners jederzeit ohne Weiteres herauszugeben.\\\n\\pard\\sb100\n(6) Mit der Mitteilung des R{\\u0228}umungstermins weist der Gerichtsvollzieher den Gl{\\u0228}ubiger und den Schuldner auf die Bestimmungen der Abs{\\u0228}tze 2 bis 5 hin.\\\n\\pard\\sb100\n(7) Die Kosten nach den Abs{\\u0228}tzen 3 und 4 gelten als Kosten der Zwangsvollstreckung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}