{
  "documentIdentifier" : "BJNR005330950BJNE165300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht soll die Entscheidung {\\u0252}ber die zu leistenden Zahlungen {\\u0228}ndern, wenn sich die f{\\u0252}r die Prozesskostenhilfe ma{\\u0223}gebenden pers{\\u0246}nlichen oder wirtschaftlichen Verh{\\u0228}ltnisse wesentlich ver{\\u0228}ndert haben. Eine {\\u0196}nderung der nach {\\u0167} 115 Absatz 1 Satz 3 Nummer 1 Buchstabe b und Nummer 2 ma{\\u0223}gebenden Betr{\\u0228}ge ist nur auf Antrag und nur dann zu ber{\\u0252}cksichtigen, wenn sie dazu f{\\u0252}hrt, dass keine Monatsrate zu zahlen ist. Auf Verlangen des Gerichts muss die Partei jederzeit erkl{\\u0228}ren, ob eine Ver{\\u0228}nderung der Verh{\\u0228}ltnisse eingetreten ist. Eine {\\u0196}nderung zum Nachteil der Partei ist ausgeschlossen, wenn seit der rechtskr{\\u0228}ftigen Entscheidung oder der sonstigen Beendigung des Verfahrens vier Jahre vergangen sind.\\\n\\pard\n\\pard\\sb100\n(2) Verbessern sich vor dem in Absatz 1 Satz 4 genannten Zeitpunkt die wirtschaftlichen Verh{\\u0228}ltnisse der Partei wesentlich oder {\\u0228}ndert sich ihre Anschrift, hat sie dies dem Gericht unverz{\\u0252}glich mitzuteilen. Bezieht die Partei ein laufendes monatliches Einkommen, ist eine Einkommensverbesserung nur wesentlich, wenn die Differenz zu dem bisher zu Grunde gelegten Bruttoeinkommen nicht nur einmalig 100 Euro {\\u0252}bersteigt. Satz 2 gilt entsprechend, soweit abzugsf{\\u0228}hige Belastungen entfallen. Hier{\\u0252}ber und {\\u0252}ber die Folgen eines Versto{\\u0223}es ist die Partei bei der Antragstellung in dem gem{\\u0228}{\\u0223} {\\u0167} 117 Absatz 3 eingef{\\u0252}hrten Formular zu belehren.\\\n\\pard\\sb100\n(3) Eine wesentliche Verbesserung der wirtschaftlichen Verh{\\u0228}ltnisse kann insbesondere dadurch eintreten, dass die Partei durch die Rechtsverfolgung oder Rechtsverteidigung etwas erlangt. Das Gericht soll nach der rechtskr{\\u0228}ftigen Entscheidung oder der sonstigen Beendigung des Verfahrens pr{\\u0252}fen, ob eine {\\u0196}nderung der Entscheidung {\\u0252}ber die zu leistenden Zahlungen mit R{\\u0252}cksicht auf das durch die Rechtsverfolgung oder Rechtsverteidigung Erlangte geboten ist. Eine {\\u0196}nderung der Entscheidung ist ausgeschlossen, soweit die Partei bei rechtzeitiger Leistung des durch die Rechtsverfolgung oder Rechtsverteidigung Erlangten ratenfreie Prozesskostenhilfe erhalten h{\\u0228}tte.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Erkl{\\u0228}rung {\\u0252}ber die {\\u0196}nderung der pers{\\u0246}nlichen oder wirtschaftlichen Verh{\\u0228}ltnisse nach Absatz 1 Satz 3 muss die Partei das gem{\\u0228}{\\u0223} {\\u0167} 117 Absatz 3 eingef{\\u0252}hrte Formular benutzen. F{\\u0252}r die {\\u0220}berpr{\\u0252}fung der pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse gilt {\\u0167} 118 Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}