{
  "documentIdentifier" : "BJNR037810999BJNE002100301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r Strom, der nachweislich nach {\\u0167} 3 versteuert worden ist und der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Kraftfahrzeugen im genehmigten Linienverkehr nach den {\\u0167}{\\u0167} 42 und 43 des Personenbef{\\u0246}rderungsgesetzes in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690), das zuletzt durch Artikel 5 des Gesetzes vom 29. August 2016 (BGBl. I S. 2082) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, oder\\\n\\tab 2.\\tab in Kraftfahrzeugen in Verkehren nach {\\u0167} 1 Nummer 4 Buchstabe d, g und i der Freistellungs-Verordnung vom 30. August 1962 (BGBl. I S. 601), die zuletzt durch Artikel 1 der Verordnung vom 4. Mai 2012 (BGBl. I S. 1037) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\pard\nzum Antrieb des Kraftfahrzeuges verwendet worden ist, wenn in der Mehrzahl der Bef{\\u0246}rderungsf{\\u0228}lle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht {\\u0252}bersteigt. Die Steuerentlastung nach Satz 1 wird nur f{\\u0252}r den Anteil an Strom gew{\\u0228}hrt, der im Steuergebiet nach {\\u0167} 1 Absatz 1 Satz 2 verwendet worden ist. Die Steuerentlastung wird nicht gew{\\u0228}hrt, sofern der Strom bereits anderweitig von der Stromsteuer befreit oder f{\\u0252}r betriebsinterne Werkverkehre verwendet worden ist.\\\n\\pard\\sb100\n(2) Die Steuerentlastung betr{\\u0228}gt 9,08 Euro f{\\u0252}r eine Megawattstunde.\\\n\\pard\\sb100\n(3) Eine Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Entlastungsbetrag nach Absatz 2 mindestens 50 Euro im Kalenderjahr betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Entlastungsberechtigt ist derjenige, der den Strom verwendet hat.\\\n\\pard\\sb100\n(5) Die Steuerentlastung wird gew{\\u0228}hrt nach Ma{\\u0223}gabe und bis zum Auslaufen der hierf{\\u0252}r erforderlichen Freistellungsanzeige bei der Europ{\\u0228}ischen Kommission nach der Verordnung (EU) Nr. 651\/2014. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}