{
  "documentIdentifier" : "BJNR017690985BJNE009006160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein vom Briefwahlvorsteher bestimmtes Mitglied des Briefwahlvorstandes {\\u0246}ffnet die Wahlbriefe nacheinander und entnimmt ihnen den Wahlschein und den Stimmzettelumschlag. Ist der Wahlschein in einem Verzeichnis f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rter Wahlscheine aufgef{\\u0252}hrt oder werden Bedenken gegen die G{\\u0252}ltigkeit des Wahlscheines erhoben, so sind die betroffenen Wahlbriefe samt Inhalt unter Kontrolle des Briefwahlvorstehers auszusondern und sp{\\u0228}ter entsprechend Absatz 2 zu behandeln. Die aus den {\\u0220}brigen Wahlbriefen entnommenen Stimmzettelumschl{\\u0228}ge werden unge{\\u0246}ffnet in die Wahlurne geworfen; die Wahlscheine werden gesammelt.\\\n\\pard\n\\pard\\sb100\n(2) Werden gegen einen Wahlbrief Bedenken erhoben, so beschlie{\\u0223}t der Briefwahlvorstand {\\u0252}ber die Zulassung oder Zur{\\u0252}ckweisung. Der Wahlbrief ist vom Briefwahlvorstand zur{\\u0252}ckzuweisen, wenn ein Tatbestand nach {\\u0167} 39 Abs. 4 Satz 1 Nr. 2 bis 8 des Bundeswahlgesetzes vorliegt. Die Zahl der beanstandeten, der nach besonderer Beschlussfassung zugelassenen und die Zahl der zur{\\u0252}ckgewiesenen Wahlbriefe sind in der Wahlniederschrift zu vermerken. Die zur{\\u0252}ckgewiesenen Wahlbriefe sind samt Inhalt auszusondern, mit einem Vermerk {\\u0252}ber den Zur{\\u0252}ckweisungsgrund zu versehen, wieder zu verschlie{\\u0223}en und fortlaufend zu numerieren. Die Einsender zur{\\u0252}ckgewiesener Wahlbriefe werden nicht als W{\\u0228}hler gez{\\u0228}hlt; ihre Stimmen gelten als nicht abgegeben ({\\u0167} 39 Abs. 4 Satz 2 des Bundeswahlgesetzes).\\\n\\pard\\sb100\n(3) Nachdem die Stimmzettelumschl{\\u0228}ge den Wahlbriefen entnommen und in die Wahlurne geworfen worden sind, jedoch nicht vor Schluss der allgemeinen Wahlzeit, ermittelt und stellt der Briefwahlvorstand das Wahlergebnis mit den in {\\u0167} 67 unter den Nummern 2 bis 6 bezeichneten Angaben fest. Die {\\u0167}{\\u0167} 68 bis 70 gelten entsprechend mit der Ma{\\u0223}gabe, dass die Stimmzettelumschl{\\u0228}ge zun{\\u0228}chst unge{\\u0246}ffnet zu z{\\u0228}hlen sind und leere Stimmzettelumschl{\\u0228}ge entsprechend {\\u0167} 69 Abs. 1 Satz 1 Nr. 3, Abs. 3 und 8 Nr. 3 sowie Stimmzettelumschl{\\u0228}ge, die mehrere Stimmzettel enthalten oder Anlass zu Bedenken geben, entsprechend {\\u0167} 69 Abs. 1 Satz 2, Abs. 6 und 8 Nr. 4 zu behandeln sind.\\\n\\pard\\sb100\n(4) Sobald das Briefwahlergebnis festgestellt ist, meldet es der Briefwahlvorsteher auf schnellstem Wege dem Kreiswahlleiter. Sind auf Grund einer Anordnung nach {\\u0167} 8 Abs. 3 des Bundeswahlgesetzes Briefwahlvorst{\\u0228}nde f{\\u0252}r einzelne oder mehrere Gemeinden gebildet worden, meldet der Briefwahlvorsteher das Briefwahlergebnis der f{\\u0252}r ihn zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde, die es in die Schnellmeldung f{\\u0252}r den Bereich der Gemeinde {\\u0252}bernimmt; sind Briefwahlvorst{\\u0228}nde f{\\u0252}r einzelne Kreise innerhalb eines Wahlkreises gebildet worden, meldet es der Briefwahlvorsteher der Verwaltungsbeh{\\u0246}rde des Kreises, die die Briefwahlergebnisse zusammenfasst und dem Kreiswahlleiter weitermeldet. Die Schnellmeldungen werden nach dem Muster der Anlage 28 erstattet.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Zulassung der Wahlbriefe sowie die Ermittlung und Feststellung des Briefwahlergebnisses ist vom Schriftf{\\u0252}hrer eine Niederschrift nach dem Muster der Anlage 31 zu fertigen. Dieser sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stimmzettel und Stimmzettelumschl{\\u0228}ge, {\\u0252}ber die der Briefwahlvorstand entsprechend {\\u0167} 69 Abs. 6 besonders beschlossen hat,\\\n\\tab 2.\\tab die Wahlbriefe, die der Briefwahlvorstand zur{\\u0252}ckgewiesen hat,\\\n\\tab 3.\\tab die Wahlscheine, {\\u0252}ber die der Briefwahlvorstand beschlossen hat, ohne dass die Wahlbriefe zur{\\u0252}ckgewiesen wurden.\\\n\\pard\n\\pard\\sb100\n(6) Der Briefwahlvorsteher {\\u0252}bergibt die Wahlniederschrift mit den Anlagen unverz{\\u0252}glich dem Kreiswahlleiter. Sind Briefwahlvorst{\\u0228}nde f{\\u0252}r einzelne oder mehrere Gemeinden oder f{\\u0252}r einzelne Kreise innerhalb eines Wahlkreises gebildet worden, ist die Wahlniederschrift mit den Anlagen der Gemeindebeh{\\u0246}rde oder der mit der Durchf{\\u0252}hrung der Briefwahl betrauten Gemeindebeh{\\u0246}rde oder der Verwaltungsbeh{\\u0246}rde des Kreises zu {\\u0252}bergeben. Die zust{\\u0228}ndige Gemeindebeh{\\u0246}rde oder die Verwaltungsbeh{\\u0246}rde des Kreises {\\u0252}bersendet dem Kreiswahlleiter die Wahlniederschriften der Briefwahlvorst{\\u0228}nde mit den Anlagen und f{\\u0252}gt, soweit erforderlich, Zusammenstellungen der Briefwahlergebnisse nach dem Muster der Anlage 30 bei. {\\u0167} 72 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(7) Der Briefwahlvorsteher verpackt die Wahlunterlagen entsprechend {\\u0167} 73 Abs. 1 und {\\u0252}bergibt sie dem Kreiswahlleiter, der sie verwahrt, bis ihre Vernichtung zugelassen ist ({\\u0167} 90). Sind Briefwahlvorst{\\u0228}nde f{\\u0252}r einzelne oder mehrere Gemeinden oder f{\\u0252}r einzelne Kreise innerhalb eines Wahlkreises gebildet worden, {\\u0252}bergibt der Briefwahlvorsteher die Unterlagen der Stelle, die den Briefwahlvorstand einberufen hat. Diese verf{\\u0228}hrt nach {\\u0167} 73 Abs. 2 bis 4. {\\u0167} 72 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) Im {\\u0220}brigen gelten f{\\u0252}r die T{\\u0228}tigkeit des Briefwahlvorstandes die f{\\u0252}r den Wahlvorstand geltenden Bestimmungen entsprechend.\\\n\\pard\\sb100\n(9) Das Wahlergebnis der Briefwahl wird vom Kreiswahlleiter in die Schnellmeldung nach {\\u0167} 71 Abs. 3 und in die Zusammenstellung des endg{\\u0252}ltigen Wahlergebnisses des Wahlkreises nach {\\u0167} 76 {\\u0252}bernommen.\\\n\\pard\\sb100\n(10) Stellt der Bundeswahlleiter fest, dass im Wahlgebiet die regelm{\\u0228}{\\u0223}ige Bef{\\u0246}rderung von Wahlbriefen infolge von Naturkatastrophen oder {\\u0228}hnlichen Ereignissen h{\\u0246}herer Gewalt gest{\\u0246}rt war, gelten die dadurch betroffenen Wahlbriefe, die nach Behebung des Ereignisses, sp{\\u0228}testens aber am 22. Tag nach der Wahl bei der zust{\\u0228}ndigen Stelle ({\\u0167} 66 Abs. 2) eingehen, als rechtzeitig eingegangen, wenn sie ohne die St{\\u0246}rung sp{\\u0228}testens am Wahltag bis 18 Uhr eingegangen w{\\u0228}ren. Dabei gelten im Wahlgebiet abgesandte Wahlbriefe mit einem Poststempel sp{\\u0228}testens vom zweiten Tag vor der Wahl als rechtzeitig eingegangen. Die als rechtzeitig eingegangen geltenden Wahlbriefe sind auf schnellstem Wege dem zust{\\u0228}ndigen Briefwahlvorstand zur nachtr{\\u0228}glichen Feststellung des Briefwahlergebnisses zu {\\u0252}berweisen, sofern der Kreiswahlleiter feststellt, dass die nach {\\u0167} 7 Nr. 1 erforderliche Zahl von Wahlbriefen erreicht ist. Wird diese Zahl f{\\u0252}r einzelne Briefwahlvorst{\\u0228}nde unterschritten, bestimmt der Kreiswahlleiter, welchem Briefwahlvorstand des Wahlkreises die durch das Ereignis betroffenen Wahlbriefe {\\u0252}berwiesen werden; wird die nach {\\u0167} 7 Nr. 1 erforderliche Zahl von Wahlbriefen im Wahlkreis unterschritten, bestimmt der Kreiswahlleiter, welcher Briefwahlvorstand {\\u0252}ber die Zulassung oder Zur{\\u0252}ckweisung der Wahlbriefe entscheidet und welcher Briefwahlvorstand des Wahlkreises {\\u0252}ber die G{\\u0252}ltigkeit der abgegebenen Stimmen entscheidet und die nachtr{\\u0228}gliche Feststellung des Briefwahlergebnisses trifft. Im {\\u0220}brigen kann der Landeswahlleiter Regelungen zur Anpassung an die besonderen Verh{\\u0228}ltnisse im Einzelfall treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}