{
  "documentIdentifier" : "BJNR017690985BJNE009107377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kreiswahlleiter pr{\\u0252}ft die Wahlniederschriften der Wahlvorst{\\u0228}nde auf Vollst{\\u0228}ndigkeit und Ordnungsm{\\u0228}{\\u0223}igkeit. Er stellt nach den Wahlniederschriften das endg{\\u0252}ltige Ergebnis der Wahl im Wahlkreis und der Wahl nach Landeslisten wahlbezirksweise und nach Briefwahlvorst{\\u0228}nden geordnet nach dem Muster der Anlage 30 zusammen. Dabei bildet der Kreiswahlleiter f{\\u0252}r die Gemeinden und Kreise Zwischensummen, im Falle einer Anordnung nach {\\u0167} 8 Abs. 3 des Bundeswahlgesetzes auch f{\\u0252}r die Briefwahlergebnisse. Ergeben sich aus der Wahlniederschrift oder aus sonstigen Gr{\\u0252}nden Bedenken gegen die Ordnungsm{\\u0228}{\\u0223}igkeit des Wahlgesch{\\u0228}fts, so kl{\\u0228}rt sie der Kreiswahlleiter soweit wie m{\\u0246}glich auf.\\\n\\pard\n\\pard\\sb100\n(2) Nach Berichterstattung durch den Kreiswahlleiter ermittelt der Kreiswahlausschuss das Wahlergebnis des Wahlkreises und stellt fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der W{\\u0228}hler,\\\n\\tab 3.\\tab die Zahlen der g{\\u0252}ltigen und ung{\\u0252}ltigen Erststimmen,\\\n\\tab 4.\\tab die Zahlen der g{\\u0252}ltigen und ung{\\u0252}ltigen Zweitstimmen,\\\n\\tab 5.\\tab die Zahlen der f{\\u0252}r die einzelnen Bewerber abgegebenen g{\\u0252}ltigen Erststimmen,\\\n\\tab 6.\\tab die Zahlen der f{\\u0252}r die einzelnen Landeslisten abgegebenen g{\\u0252}ltigen Zweitstimmen.\\\n\\pard\nDer Kreiswahlausschuss ist berechtigt, Feststellungen des Wahlvorstandes zu berichtigen und dabei auch {\\u0252}ber die G{\\u0252}ltigkeit abgegebener Stimmen abweichend zu beschlie{\\u0223}en. Ungekl{\\u0228}rte Bedenken vermerkt er in der Niederschrift.\\\n\\pard\\sb100\n(3) Der Kreiswahlausschuss stellt ferner fest, welcher Bewerber im Wahlkreis gew{\\u0228}hlt ist.\\\n\\pard\\sb100\n(4) Ist bei der Wahl im Wahlkreis der Bewerber eines anderen Kreiswahlvorschlages ({\\u0167} 20 Abs. 3 des Bundeswahlgesetzes) oder der Bewerber einer Partei, f{\\u0252}r die im Land keine Landesliste zugelassen ist, gew{\\u0228}hlt worden, so fordert der Kreiswahlleiter von allen Gemeindebeh{\\u0246}rden die f{\\u0252}r diesen Bewerber abgegebenen Stimmzettel ein und f{\\u0252}gt ihnen die durch Briefwahl abgegebenen sowie die bei den Wahlniederschriften befindlichen, auf diesen Bewerber lautenden Stimmzettel bei. Gleiches gilt, wenn der Bewerber einer Partei gew{\\u0228}hlt worden ist, die nach dem vorl{\\u0228}ufigen Wahlergebnis im Wahlgebiet ({\\u0167} 71 Absatz 5) oder nach der abschlie{\\u0223}enden Ermittlung des Stimmanteils der einzelnen Parteien im Wahlgebiet und der Zahl der von den einzelnen Parteien im Wahlgebiet errungenen Wahlkreissitze durch den Bundeswahlleiter ({\\u0167} 78 Absatz 1 Satz 2 Nummer 3 und 4) nach {\\u0167} 6 Absatz 3 des Bundeswahlgesetzes bei der Sitzverteilung nicht ber{\\u0252}cksichtigt wird. Der Kreiswahlausschuss stellt fest, wieviel Zweitstimmen nach {\\u0167} 6 Abs. 1 Satz 2 des Bundeswahlgesetzes unber{\\u0252}cksichtigt bleiben und bei welchen Landeslisten sie abzusetzen sind.\\\n\\pard\\sb100\n(5) Im Anschluss an die Feststellung gibt der Kreiswahlleiter das Wahlergebnis mit den in Absatz 2 Satz 1 sowie in den Abs{\\u0228}tzen 3 und 4 bezeichneten Angaben m{\\u0252}ndlich bekannt.\\\n\\pard\\sb100\n(6) Die Niederschrift {\\u0252}ber die Sitzung ({\\u0167} 5 Abs. 7) ist nach dem Muster der Anlage 32 zu fertigen. Die Niederschrift und die ihr beigef{\\u0252}gte Zusammenstellung des Wahlergebnisses nach dem Muster der Anlage 30 sind von allen Mitgliedern des Kreiswahlausschusses, die an der Verhandlung teilgenommen haben, und von dem Schriftf{\\u0252}hrer zu unterzeichnen.\\\n\\pard\\sb100\n(7) Der Kreiswahlleiter benachrichtigt den Gew{\\u0228}hlten nach der m{\\u0252}ndlichen Bekanntgabe des endg{\\u0252}ltigen Wahlergebnisses und weist ihn auf die Vorschriften des {\\u0167} 45 Abs. 1 des Bundeswahlgesetzes, bei einer Ersatzwahl ({\\u0167} 48 Abs. 2 des Bundeswahlgesetzes) auf die Vorschriften des {\\u0167} 45 Abs. 1 und 2 des Bundeswahlgesetzes hin. Bei einer Wiederholungswahl ({\\u0167} 44 des Bundeswahlgesetzes) benachrichtigt er den Gew{\\u0228}hlten mittels Zustellung ({\\u0167} 87 Abs. 1) und weist ihn auf die Vorschriften des {\\u0167} 45 Abs. 3 des Bundeswahlgesetzes hin.\\\n\\pard\\sb100\n(8) Der Kreiswahlleiter {\\u0252}bersendet dem Landeswahlleiter und dem Bundeswahlleiter auf schnellstem Wege eine Ausfertigung der Niederschrift des Kreiswahlausschusses mit der dazugeh{\\u0246}rigen Zusammenstellung.\\\n\\pard\\sb100\n(9) Der Landeswahlleiter benachrichtigt den Bundeswahlleiter und den Pr{\\u0228}sidenten des Deutschen Bundestages sofort, wenn der gew{\\u0228}hlte Bewerber die Wahl abgelehnt hat. Bei einer Wiederholungswahl ({\\u0167} 44 des Bundeswahlgesetzes) teilt zudem der Kreiswahlleiter sofort nach Ablauf der Frist des {\\u0167} 44 Abs. 4 Satz 2 des Bundeswahlgesetzes dem Landeswahlleiter und dem Bundeswahlleiter sowie dem Pr{\\u0228}sidenten des Deutschen Bundestages mit, an welchem Tag die Annahmeerkl{\\u0228}rung des gew{\\u0228}hlten Bewerbers eingegangen ist. Im Falle des {\\u0167} 45 Abs. 3 Satz 3 des Bundeswahlgesetzes teilt er mit, an welchem Tag die Benachrichtigung zugestellt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}