{
  "documentIdentifier" : "BJNR017690985BJNE009306305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter pr{\\u0252}ft die Wahlniederschriften der Landeswahlaussch{\\u0252}sse. Er ermittelt nach den Niederschriften der Landes- und Kreiswahlaussch{\\u0252}sse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahlen der Zweitstimmen der Landeslisten jeder Partei,\\\n\\tab 2.\\tab die Gesamtzahl der im Wahlgebiet abgegebenen g{\\u0252}ltigen Zweitstimmen,\\\n\\tab 3.\\tab den Prozentsatz des Stimmenanteils der einzelnen Parteien im Wahlgebiet an der Gesamtzahl der g{\\u0252}ltigen Zweitstimmen,\\\n\\tab 4.\\tab die Zahl der von den einzelnen Parteien im Wahlgebiet errungenen Wahlkreissitze,\\\n\\tab 5.\\tab die bereinigten Zweitstimmenzahlen der Landeslisten und jeder Partei,\\\n\\tab 6.\\tab die Zahl der erfolgreichen Wahlkreisbewerber, die nach {\\u0167} 6 Abs. 1 Satz 3 des Bundeswahlgesetzes von der Gesamtzahl der Abgeordneten abzuziehen sind, und\\\n\\tab 7.\\tab die Zahl der in der ersten Verteilung ({\\u0167} 6 Absatz 2 Satz 1 Bundeswahlgesetz) den L{\\u0228}ndern nach Bev{\\u0246}lkerungsanteil ({\\u0167} 3 Absatz 1 Bundeswahlgesetz) gem{\\u0228}{\\u0223} den letzten amtlichen Bev{\\u0246}lkerungszahlen zuzuordnenden Sitze.\\\n\\pard\nErgeben sich danach gegen{\\u0252}ber dem vorl{\\u0228}ufigen Wahlergebnis im Wahlgebiet ({\\u0167} 71 Absatz 5) {\\u0196}nderungen f{\\u0252}r die Ber{\\u0252}cksichtigung von Parteien bei der Sitzverteilung nach {\\u0167} 6 Absatz 3 des Bundeswahlgesetzes, teilt der Bundeswahlleiter dies den betroffenen Kreiswahlleitern und Landeswahlleitern im Hinblick auf {\\u0167} 76 Absatz 4 und {\\u0167} 77 Absatz 2 Nummer 5 auf schnellstem Wege mit und ermittelt die Zahlen nach den ge{\\u0228}nderten Niederschriften der Kreiswahlaussch{\\u0252}sse und Landeswahlaussch{\\u0252}sse. Er berechnet nach Ma{\\u0223}gabe des {\\u0167} 6 des Bundeswahlgesetzes die Stimmenzahlen der einzelnen Landeslisten und der Parteien sowie die Gesamtzahl der Sitze und verteilt die Sitze auf die Parteien und deren Landeslisten.\\\n\\pard\\sb100\n(2) Nach Berichterstattung durch den Bundeswahlleiter ermittelt der Bundeswahlausschuss das Gesamtergebnis der Landeslistenwahl und stellt f{\\u0252}r das Wahlgebiet fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der W{\\u0228}hler,\\\n\\tab 3.\\tab die Zahlen der g{\\u0252}ltigen und ung{\\u0252}ltigen Zweitstimmen,\\\n\\tab 4.\\tab die Zahlen der auf die einzelnen Parteien entfallenen g{\\u0252}ltigen Zweitstimmen,\\\n\\tab 5.\\tab die Parteien, die nach {\\u0167} 6 Absatz 3 des Bundeswahlgesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an der Verteilung der Listensitze teilnehmen,\\\n\\tab b)\\tab bei der Verteilung der Listensitze unber{\\u0252}cksichtigt bleiben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die bereinigten Zahlen der auf die einzelnen Parteien entfallenen Zweitstimmen,\\\n\\tab 7.\\tab die Zahl der Sitze, die auf die einzelnen Parteien und Landeslisten entfallen,\\\n\\tab 8.\\tab welche Landeslistenbewerber gew{\\u0228}hlt sind.\\\n\\pard\nDer Bundeswahlausschuss ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Landeswahlaussch{\\u0252}sse vorzunehmen.\\\n\\pard\\sb100\n(3) Im Anschluss an die Ermittlung und Feststellung gibt der Bundeswahlleiter das Wahlergebnis mit den in Absatz 2 Satz 1 Nr. 1 bis 7 bezeichneten Angaben m{\\u0252}ndlich bekannt. Gleichzeitig weist er darauf hin, dass er die Feststellung nach Absatz 2 Satz 1 Nr. 8 durch Aushang im Sitzungsraum bekanntgibt.\\\n\\pard\\sb100\n(4) {\\u0167} 76 Abs. 6 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Der Bundeswahlleiter teilt den Landeswahlleitern mit, welche Landeslistenbewerber gew{\\u0228}hlt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}