{
  "documentIdentifier" : "BJNR017690985BJNE009704160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald feststeht, dass die Wahl wegen Todes eines Wahlkreisbewerbers, infolge h{\\u0246}herer Gewalt oder aus sonstigem Grunde nicht durchgef{\\u0252}hrt werden kann, sagt der Kreiswahlleiter die Wahl ab und macht {\\u0246}ffentlich bekannt, dass eine Nachwahl stattfinden wird. Er unterrichtet unverz{\\u0252}glich den Landeswahlleiter und dieser den Bundeswahlleiter.\\\n\\pard\n\\pard\\sb100\n(2) Stirbt der Bewerber eines zugelassenen Kreiswahlvorschlags vor der Wahl, so fordert der Kreiswahlleiter die Vertrauensperson auf, binnen einer zu bestimmenden Frist schriftlich einen anderen Bewerber zu benennen. Der Ersatzvorschlag muss von der Vertrauensperson und der stellvertretenden Vertrauensperson pers{\\u0246}nlich und handschriftlich unterzeichnet sein. Das Verfahren nach {\\u0167} 21 des Bundeswahlgesetzes braucht nicht eingehalten zu werden; der Unterschriften nach {\\u0167} 20 Abs. 2 und 3 des Bundeswahlgesetzes bedarf es nicht.\\\n\\pard\\sb100\n(3) Bei der Nachwahl wird mit den f{\\u0252}r die Hauptwahl aufgestellten W{\\u0228}hlerverzeichnissen, vorbehaltlich der Bestimmungen in Absatz 2 nach den f{\\u0252}r die Hauptwahl zugelassenen Wahlvorschl{\\u0228}gen, in den f{\\u0252}r die Hauptwahl bestimmten Wahlbezirken und Wahlr{\\u0228}umen und vor den f{\\u0252}r die Hauptwahl gebildeten Wahlvorst{\\u0228}nden gew{\\u0228}hlt.\\\n\\pard\\sb100\n(4) Findet die Nachwahl wegen Todes eines Wahlkreisbewerbers statt, so haben die f{\\u0252}r die Hauptwahl erteilten Wahlscheine f{\\u0252}r die Nachwahl keine G{\\u0252}ltigkeit. Sie werden von Amts wegen ersetzt. {\\u0167} 28 Abs. 3 ist anzuwenden. Neue Wahlscheine werden nach den allgemeinen Vorschriften erteilt. Wahlbriefe mit alten Wahlscheinen, die bei den nach {\\u0167} 66 Abs. 2 zust{\\u0228}ndigen Stellen eingegangen sind, werden von diesen gesammelt und unter Beachtung des Wahlgeheimnisses vernichtet.\\\n\\pard\\sb100\n(5) Findet die Nachwahl statt, weil die Wahl infolge h{\\u0246}herer Gewalt oder aus sonstigem Grund nicht durchgef{\\u0252}hrt werden konnte, so behalten die f{\\u0252}r die Hauptwahl erteilten Wahlscheine f{\\u0252}r die Nachwahl G{\\u0252}ltigkeit. Neue Wahlscheine d{\\u0252}rfen nur von Gemeinden des Gebietes, in dem die Nachwahl stattfindet, erteilt werden.\\\n\\pard\\sb100\n(6) Der Landeswahlleiter kann im Einzelfall Regelungen zur Anpassung an besondere Verh{\\u0228}ltnisse treffen.\\\n\\pard\\sb100\n(7) Der Landeswahlleiter macht den Tag der Nachwahl {\\u0246}ffentlich bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}