{
  "documentIdentifier" : "BJNR017690985BJNE009804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wahlverfahren ist nur insoweit zu erneuern, als das nach der Entscheidung im Wahlpr{\\u0252}fungsverfahren erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Wahl nur in einzelnen Wahlbezirken wiederholt, so darf die Abgrenzung dieser Wahlbezirke nicht ge{\\u0228}ndert werden. Auch sonst soll die Wahl m{\\u0246}glichst in denselben Wahlbezirken wie bei der Hauptwahl wiederholt werden. Wahlvorst{\\u0228}nde k{\\u0246}nnen neu gebildet und Wahlr{\\u0228}ume neu bestimmt werden.\\\n\\pard\\sb100\n(3) Findet die Wiederholungswahl infolge von Unregelm{\\u0228}{\\u0223}igkeiten bei der Aufstellung und Behandlung von W{\\u0228}hlerverzeichnissen statt, so ist in den betroffenen Wahlbezirken das Verfahren der Aufstellung, Einsichtnahme, Berichtigung und des Abschlusses des W{\\u0228}hlerverzeichnisses neu durchzuf{\\u0252}hren, sofern sich aus der Wahlpr{\\u0252}fungsentscheidung keine Einschr{\\u0228}nkungen ergeben.\\\n\\pard\\sb100\n(4) W{\\u0228}hler, die seit der Hauptwahl ihr Wahlrecht verloren haben, sind im W{\\u0228}hlerverzeichnis zu streichen. Wird die Wahl vor Ablauf von sechs Monaten nach der Hauptwahl nur in einzelnen Wahlbezirken wiederholt, so k{\\u0246}nnen Wahlberechtigte, denen f{\\u0252}r die Hauptwahl ein Wahlschein erteilt wurde, nur dann an der Wahl teilnehmen, wenn sie ihren Wahlschein in den Wahlbezirken abgegeben haben, f{\\u0252}r die die Wahl wiederholt wird.\\\n\\pard\\sb100\n(5) Wahlscheine d{\\u0252}rfen nur von Gemeinden in dem Gebiet, in dem die Wiederholungswahl stattfindet, erteilt werden. Wird die Wahl vor Ablauf von sechs Monaten nach der Hauptwahl nur in einzelnen Wahlbezirken wiederholt, so erhalten Personen, die bei der Hauptwahl in diesen Wahlbezirken mit Wahlschein gew{\\u0228}hlt haben, auf Antrag ihren Wahlschein mit G{\\u0252}ltigkeitsvermerk f{\\u0252}r die Wiederholungswahl zur{\\u0252}ck, wenn sie inzwischen aus dem Gebiet der Wiederholungswahl verzogen sind.\\\n\\pard\\sb100\n(6) Wahlvorschl{\\u0228}ge k{\\u0246}nnen nur ge{\\u0228}ndert werden, wenn sich dies aus der Wahlpr{\\u0252}fungsentscheidung ergibt oder wenn ein Bewerber gestorben oder nicht mehr w{\\u0228}hlbar ist.\\\n\\pard\\sb100\n(7) Der Landeswahlleiter kann im Rahmen der Wahlpr{\\u0252}fungsentscheidung Regelungen zur Anpassung des Wiederholungswahlverfahrens an besondere Verh{\\u0228}ltnisse treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}