{
  "documentIdentifier" : "BJNR017690985BJNE009908377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen die Voraussetzungen f{\\u0252}r eine Listennachfolge vor, so benachrichtigt der Landeswahlleiter den n{\\u0228}chsten Listenbewerber mittels Zustellung ({\\u0167} 87 Abs. 1) und weist ihn auf die Vorschrift des {\\u0167} 45 Abs. 3 des Bundeswahlgesetzes hin. Er fordert ihn auf, ihm innerhalb einer Woche schriftlich zu erkl{\\u0228}ren, ob er die Nachfolge annimmt, und an Eides statt zu versichern, dass er nicht aus der die Liste einreichenden Partei ausgeschieden oder Mitglied einer anderen Partei geworden ist. F{\\u0252}r die Abnahme der Versicherung an Eides statt gilt {\\u0167} 21 Abs. 6 Satz 3 des Bundeswahlgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Landeswahlleiter teilt dem Bundeswahlleiter und dem Pr{\\u0228}sidenten des Deutschen Bundestages Familiennamen, Vornamen, Beruf oder Stand und Anschrift (Hauptwohnung) des Listennachfolgers sowie den Tag, an dem seine Annahmeerkl{\\u0228}rung eingegangen ist, sofort mit. Der Landeswahlleiter verf{\\u0228}hrt entsprechend, wenn ein Wahlkreisabgeordneter ausscheidet und kein Listenbewerber nachfolgt. Im Falle des {\\u0167} 45 Abs. 3 Satz 3 des Bundeswahlgesetzes teilt er mit, an welchem Tag die Benachrichtigung zugestellt worden ist.\\\n\\pard\\sb100\n(3) Der Bundeswahlleiter macht entsprechend {\\u0167} 79 Absatz 1 {\\u0246}ffentlich bekannt, welcher Bewerber in den Deutschen Bundestag eingetreten ist, und {\\u0252}bersendet eine Abschrift der Bekanntmachung an den Pr{\\u0228}sidenten des Deutschen Bundestages. Der Bundeswahlleiter verf{\\u0228}hrt entsprechend, wenn ein Wahlkreisabgeordneter ausscheidet und kein Listenbewerber nachfolgt.\\\n\\pard\\sb100\n(4) Ein nicht gew{\\u0228}hlter Bewerber verliert seine Anwartschaft als Listennachfolger, wenn er dem Landeswahlleiter schriftlich seine Ablehnung erkl{\\u0228}rt. Die Ablehnung kann nicht widerrufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}