{
  "documentIdentifier" : "BJNR004370909BJNE001105305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der Beschaffung, Anbringung, Entfernung, Unterhaltung und des Betriebs der amtlichen Verkehrszeichen und -einrichtungen sowie der sonstigen vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zugelassenen Verkehrszeichen und -einrichtungen tr{\\u0228}gt der Tr{\\u0228}ger der Stra{\\u0223}enbaulast f{\\u0252}r diejenige Stra{\\u0223}e, in deren Verlauf sie angebracht werden oder angebracht worden sind, bei geteilter Stra{\\u0223}enbaulast der f{\\u0252}r die durchgehende Fahrbahn zust{\\u0228}ndige Tr{\\u0228}ger der Stra{\\u0223}enbaulast. Ist ein Tr{\\u0228}ger der Stra{\\u0223}enbaulast nicht vorhanden, so tr{\\u0228}gt der Eigent{\\u0252}mer der Stra{\\u0223}e die Kosten.\\\n\\pard\n\\pard\\sb100\n(2) Diese Kosten tragen abweichend vom Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Unternehmer der Schienenbahnen f{\\u0252}r Andreaskreuze, Schranken, Blinklichter mit oder ohne Halbschranken;\\\n\\tab b)\\tab die Unternehmer im Sinne des Personenbef{\\u0246}rderungsgesetzes f{\\u0252}r Haltestellenzeichen;\\\n\\tab c)\\tab die Gemeinden in der Ortsdurchfahrt f{\\u0252}r Parkuhren und andere Vorrichtungen oder Einrichtungen zur {\\u0220}berwachung der Parkzeit, Stra{\\u0223}enschilder, Gel{\\u0228}nder, Wegweiser zu inner{\\u0246}rtlichen Zielen und Verkehrszeichen f{\\u0252}r Laternen, die nicht die ganze Nacht brennen;\\\n\\tab d)\\tab die Bauunternehmer und die sonstigen Unternehmer von Arbeiten auf und neben der Stra{\\u0223}e f{\\u0252}r Verkehrszeichen und -einrichtungen, die durch diese Arbeiten erforderlich werden;\\\n\\tab e)\\tab die Unternehmer von Werkst{\\u0228}tten, Tankstellen sowie sonstigen Anlagen und Veranstaltungen f{\\u0252}r die entsprechenden amtlichen oder zugelassenen Hinweiszeichen;\\\n\\tab f)\\tab die Tr{\\u0228}ger der Stra{\\u0223}enbaulast der Stra{\\u0223}en, von denen der Verkehr umgeleitet werden soll, f{\\u0252}r Wegweiser f{\\u0252}r Bedarfsumleitungen.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bei der Einf{\\u0252}hrung neuer amtlicher Verkehrszeichen und -einrichtungen zu bestimmen, dass abweichend von Absatz 1 die Kosten entsprechend den Regelungen des Absatzes 2 ein anderer zu tragen hat.\\\n\\pard\\sb100\n(4) Kostenregelungen auf Grund kreuzungsrechtlicher Vorschriften nach Bundes- und Landesrecht bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Diese Kostenregelung umfasst auch die Kosten f{\\u0252}r Verkehrsz{\\u0228}hlungen, L{\\u0228}rmmessungen, L{\\u0228}rmberechnungen und Abgasmessungen.\\\n\\pard\\sb100\n(6) K{\\u0246}nnen Verkehrszeichen oder Verkehrseinrichtungen aus technischen Gr{\\u0252}nden oder wegen der Sicherheit und Leichtigkeit des Stra{\\u0223}enverkehrs nicht auf der Stra{\\u0223}e angebracht werden, haben die Eigent{\\u0252}mer der Anliegergrundst{\\u0252}cke das Anbringen zu dulden. Sch{\\u0228}den, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstehen, sind zu beseitigen. Wird die Benutzung eines Grundst{\\u0252}cks oder sein Wert durch die Verkehrszeichen oder Verkehrseinrichtungen nicht unerheblich beeintr{\\u0228}chtigt oder k{\\u0246}nnen Sch{\\u0228}den, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstanden sind, nicht beseitigt werden, so ist eine angemessene Entsch{\\u0228}digung in Geld zu leisten. Zur Schadensbeseitigung und zur Entsch{\\u0228}digungsleistung ist derjenige verpflichtet, der die Kosten f{\\u0252}r die Verkehrszeichen und Verkehrseinrichtungen zu tragen hat. Kommt eine Einigung nicht zustande, so entscheidet die h{\\u0246}here Verwaltungsbeh{\\u0246}rde. Vor der Entscheidung sind die Beteiligten zu h{\\u0246}ren. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die zust{\\u0228}ndige Beh{\\u0246}rde abweichend von Satz 5 zu bestimmen. Sie k{\\u0246}nnen diese Erm{\\u0228}chtigung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}