{
  "documentIdentifier" : "BJNR006920962BJNE000500325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Welche Eink{\\u0252}nfte zu den Eink{\\u0252}nften aus Land- und Forstwirtschaft, Gewerbebetrieb und selbst{\\u0228}ndiger Arbeit geh{\\u0246}ren, bestimmt sich nach {\\u0167} 13 Abs. 1 und 2, {\\u0167} 15 Abs. 1 und {\\u0167} 18 Abs. 1 des Einkommensteuergesetzes; der Nutzungswert der Wohnung im eigenen Haus bleibt unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Eink{\\u0252}nfte sind f{\\u0252}r das Jahr zu berechnen, in dem der Bedarfszeitraum liegt (Berechnungsjahr).\\\n\\pard\\sb100\n(3) Als Eink{\\u0252}nfte ist bei den einzelnen Einkunftsarten ein Betrag anzusetzen, der auf der Grundlage fr{\\u0252}herer Betriebsergebnisse aus der Gegen{\\u0252}berstellung der im Rahmen des Betriebes im Berechnungsjahr bereits erzielten Einnahmen und geleisteten notwendigen Ausgaben sowie der im Rahmen des Betriebes im Berechnungsjahr noch zu erwartenden Einnahmen und notwendigen Ausgaben zu errechnen ist. Bei der Ermittlung fr{\\u0252}herer Betriebsergebnisse (Satz 1) kann ein durch das Finanzamt festgestellter Gewinn ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Soweit im Einzelfall geboten, kann abweichend von der Regelung des Absatzes 3 als Eink{\\u0252}nfte ein Betrag angesetzt werden, der nach Ablauf des Berechnungsjahres aus der Gegen{\\u0252}berstellung der im Rahmen des Betriebes im Berechnungsjahr erzielten Einnahmen und geleisteten notwendigen Ausgaben zu errechnen ist. Als Eink{\\u0252}nfte im Sinne des Satzes 1 kann auch der vom Finanzamt f{\\u0252}r das Berechnungsjahr festgestellte Gewinn angesetzt werden.\\\n\\pard\\sb100\n(5) Wird der vom Finanzamt festgestellte Gewinn nach Absatz 3 Satz 2 ber{\\u0252}cksichtigt oder nach Absatz 4 Satz 2 als Eink{\\u0252}nfte angesetzt, so sind Absetzungen, die bei Geb{\\u0228}uden und sonstigen Wirtschaftsg{\\u0252}tern durch das Finanzamt nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den {\\u0167}{\\u0167} 7, 7b und 7e des Einkommensteuergesetzes,\\\n\\tab 2.\\tab den Vorschriften des Berlinf{\\u0246}rderungsgesetzes,\\\n\\tab 3.\\tab den {\\u0167}{\\u0167} 76, 77 und 78 Abs. 1 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung,\\\n\\tab 4.\\tab der Verordnung {\\u0252}ber Steuerverg{\\u0252}nstigungen zur F{\\u0246}rderung des Baues von Landarbeiterwohnungen in der Fassung der Bekanntmachung vom 6. August 1974 (Bundesgesetzbl. I S. 1869)\\\n\\pard\nvorgenommen worden sind, dem durch das Finanzamt festgestellten Gewinn wieder hinzuzurechnen. Soweit jedoch in diesen F{\\u0228}llen notwendige Ausgaben f{\\u0252}r die Anschaffung oder Herstellung der in Satz 1 genannten Wirtschaftsg{\\u0252}ter im Feststellungszeitraum geleistet worden sind, sind sie vom Gewinn abzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}