{
  "documentIdentifier" : "BJNR234800007BJNE001203125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Genehmigung nach {\\u0167} 8 Absatz 3 Nummer 1 hat Untersuchungen nach Ma{\\u0223}gabe der Genehmigung durchf{\\u0252}hren zu lassen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat ihrer Genehmigung das Impfprogramm zu Grunde zu legen, dem die Kommission ihre Zustimmung erteilt hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer Genehmigung nach {\\u0167} 8 Absatz 3 Nummer 2 hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar vor der Schutzimpfung mindestens 10 vom Hundert der zu impfenden V{\\u0246}gel des Bestands serologisch auf Antik{\\u0246}rper gegen das avi{\\u0228}re Influenzavirus untersuchen zu lassen,\\\n\\tab 2.\\tab w{\\u0228}hrend der ersten 30 Tage nach der Schutzimpfung eine w{\\u0246}chentliche klinische tier{\\u0228}rztliche Untersuchung durchf{\\u0252}hren zu lassen und, im Falle des Vorhandenseins klinisch auff{\\u0228}lliger V{\\u0246}gel, diese unverz{\\u0252}glich virologisch untersuchen zu lassen,\\\n\\tab 3.\\tab fr{\\u0252}hestens 30 Tage nach der Schutzimpfung diejenigen V{\\u0246}gel, die nach Nummer 1 untersucht worden sind, erneut serologisch untersuchen zu lassen.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann weitere serologische Untersuchungen auf Antik{\\u0246}rper gegen das avi{\\u0228}re Influenzavirus oder virologische Untersuchungen zum Nachweis des hochpathogenen oder niedrigpathogenen avi{\\u0228}ren Influenzavirus in einem geimpften Bestand, in dem V{\\u0246}gel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 gehalten werden, anordnen, soweit dies zur Tierseuchenbek{\\u0228}mpfung erforderlich ist.\\\n\\pard\\sb100\n(4) Der Inhaber einer Genehmigung hat {\\u0252}ber die durchgef{\\u0252}hrten Untersuchungen nach Absatz 2 unverz{\\u0252}glich Aufzeichnungen zu machen. Die Aufzeichnungen nach Satz 1 sind mindestens f{\\u0252}nf Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Die Frist beginnt mit dem Ablauf des letzten Tages des Kalendermonats, in dem ihm die Ergebnisse der Untersuchungen schriftlich mitgeteilt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}