{
  "documentIdentifier" : "BJNR234800007BJNE001705125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Verdachts auf Gefl{\\u0252}gelpest bei einem gehaltenen Vogel in einem Gefl{\\u0252}gelbestand oder einer sonstigen Vogelhaltung (Verdachtsbestand) ordnet die zust{\\u0228}ndige Beh{\\u0246}rde in Bezug auf den betroffenen Verdachtsbestand Ma{\\u0223}nahmen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.1 des Anhangs der Entscheidung 2006\/437\/EG der Kommission vom 4. August 2006 {\\u0252}ber die Genehmigung eines Handbuchs zur Diagnose der Avi{\\u0228}ren Influenza gem{\\u0228}{\\u0223} der Richtlinie 2005\/94\/EG des Rates (ABl. EU Nr. L 237 S. 1) in der jeweils geltenden Fassung an. Ergeben sich auf Grund einer Untersuchung nach Kapitel IV Nummer 8.1 Buchstabe b des Anhangs der Entscheidung 2006\/437\/EG Anhaltspunkte f{\\u0252}r einen Ausbruch der Gefl{\\u0252}gelpest, so \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der gehaltenen V{\\u0246}gel des Verdachtsbestands an und\\\n\\tab 2.\\tab f{\\u0252}hrt epidemiologische Nachforschungen durch.\\\n\\pard\nDiese Nachforschungen erstrecken sich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitraum, in dem das hochpathogene avi{\\u0228}re Influenzavirus bereits im Verdachtsbestand vorhanden gewesen sein kann, bevor der Verdacht angezeigt worden ist,\\\n\\tab 2.\\tab die m{\\u0246}gliche Eintragsquelle der Gefl{\\u0252}gelpest,\\\n\\tab 3.\\tab die Ermittlung anderer Best{\\u0228}nde, aus denen gehaltene V{\\u0246}gel in den Verdachtsbestand oder aus dem Verdachtsbestand in diese Best{\\u0228}nde verbracht worden sind,\\\n\\tab 4.\\tab Personen, Fahrzeuge, Fleisch, Eier, tierische Nebenprodukte, Futtermittel und alle sonstigen Gegenst{\\u0228}nde, mit denen das hochpathogene avi{\\u0228}re Influenzavirus in den oder aus dem Verdachtsbestand verschleppt worden sein kann.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann von der Anordnung nach Satz 2 Nummer 1 absehen, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen. In diesem Fall ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die Sperre des Verdachtsbestands an.\\\n\\pard\\sb100\n(2) Bis zur Bekanntgabe der Anordnung nach Absatz 1 Satz 1 hat der Tierhalter des Verdachtsbestands im Falle des Verdachts auf Gefl{\\u0252}gelpest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gehaltenen V{\\u0246}gel nach Art und Rasse sowie gehaltene S{\\u0228}ugetiere zu z{\\u0228}hlen oder, f{\\u0252}r den Fall, dass mehr als 350 V{\\u0246}gel je nach Art und Rasse gehalten werden, die Anzahl der gehaltenen V{\\u0246}gel nach Art und Rasse zu sch{\\u0228}tzen und {\\u0252}ber das Ergebnis der Z{\\u0228}hlung oder Sch{\\u0228}tzung Aufzeichnungen zu machen,\\\n\\tab 2.\\tab s{\\u0228}mtliche gehaltenen V{\\u0246}gel des Bestands \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in geschlossenen St{\\u0228}llen oder\\\n\\tab b)\\tab unter einer Schutzvorrichtung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu halten,\\\n\\tab 3.\\tab t{\\u0228}glich Aufzeichnungen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Besuche betriebsfremder Personen unter Angabe des Namens, der Anschrift und des Besuchsdatums,\\\n\\tab b)\\tab bereits erkrankte, verendete und ansteckungsverd{\\u0228}chtige gehaltene V{\\u0246}gel, getrennt nach Art und Rasse,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu machen,\\\n\\tab 4.\\tab verendete oder get{\\u0246}tete gehaltene V{\\u0246}gel so aufzubewahren, dass sie Witterungseinfl{\\u0252}ssen nicht ausgesetzt sind und Menschen oder Tiere nicht mit ihnen in Ber{\\u0252}hrung kommen k{\\u0246}nnen,\\\n\\tab 5.\\tab f{\\u0252}r das Verbringen verendeter oder get{\\u0246}teter gehaltener V{\\u0246}gel aus dem Bestand die Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde einzuholen,\\\n\\tab 6.\\tab an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle oder sonstigen Standorten Matten oder sonstige saugf{\\u0228}hige Bodenauflagen auszulegen und sie mit einem wirksamen Desinfektionsmittel zu tr{\\u0228}nken und feucht zu halten,\\\n\\tab 7.\\tab sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der jeweilige Stall oder sonstige Standort nur von ihm, seinem Vertreter, den mit der Betreuung und Beaufsichtigung betrauten Personen, Tier{\\u0228}rzten oder Personen im amtlichen Auftrag und nur mit Schutzkleidung betreten wird und diese unverz{\\u0252}glich nach Verlassen des Stalls oder sonstigen Standorts abgelegt, gereinigt und desinfiziert oder, im Falle von Einwegschutzkleidung, unverz{\\u0252}glich nach Gebrauch unsch{\\u0228}dlich beseitigt wird,\\\n\\tab b)\\tab Schuhwerk vor dem Betreten und nach dem Verlassen des Bestands sowie nach Verlassen eines Stalls oder sonstigen Standorts gereinigt und desinfiziert wird,\\\n\\tab c)\\tab gehaltene V{\\u0246}gel sowie gehaltene S{\\u0228}ugetiere weder in den noch aus dem Bestand verbracht werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch und Eier von gehaltenen V{\\u0246}geln,\\\n\\tab b)\\tab Futtermittel, Einstreu und Dung,\\\n\\tab c)\\tab sonstige Gegenst{\\u0228}nde und Abf{\\u0228}lle, die das hochpathogene avi{\\u0228}re Influenzavirus {\\u0252}bertragen k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht aus dem Bestand verbracht werden.\\\n\\pard\nDie Genehmigung nach Satz 1 Nummer 5 darf von der zust{\\u0228}ndigen Beh{\\u0246}rde nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung erteilt werden.\\\n\\pard\\sb100\n(3) Mit der Bekanntgabe der Anordnung nach Absatz 1 Satz 1 gilt f{\\u0252}r den Verdachtsbestand Absatz 2 sowie zus{\\u0228}tzlich, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in den oder aus dem Bestand gefahren werden d{\\u0252}rfen,\\\n\\tab 2.\\tab Fahrzeuge und Beh{\\u0228}ltnisse vor dem Verlassen des Bestands nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu reinigen und zu desinfizieren sind.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, anordnen, dass im Verdachtsbestand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Reinigung und Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der St{\\u0228}lle und sonstigen Standorte, in denen V{\\u0246}gel gehalten worden sind, und ihrer unmittelbaren Umgebung,\\\n\\tab b)\\tab der Einrichtungsgegenst{\\u0228}nde und Ger{\\u0228}tschaften, die mit gehaltenen V{\\u0246}geln in Ber{\\u0252}hrung gekommen sein k{\\u0246}nnen,\\\n\\tab c)\\tab der Fahrzeuge, mit denen get{\\u0246}tete oder verendete V{\\u0246}gel transportiert worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nach Ma{\\u0223}gabe des Anhangs VI der Richtlinie 2005\/94\/EG des Rates vom 20. Dezember 2005 mit Gemeinschaftsma{\\u0223}nahmen zur Bek{\\u0228}mpfung der Avi{\\u0228}ren Influenza und zur Aufhebung der Richtlinie 92\/40\/EWG (ABl. L 10 vom 14.1.2006, S. 16) durchgef{\\u0252}hrt wird,\\\n\\tab 1a.\\tab nach der T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung der gehaltenen V{\\u0246}gel oder der Schlachtung eine Wiederbelegung mit V{\\u0246}geln fr{\\u0252}hestens 21 Tage nach Beendigung der Reinigung und Desinfektion nach Nummer 1 Buchstabe a und deren Abnahme durch die zust{\\u0228}ndige Beh{\\u0246}rde vorgenommen werden darf,\\\n\\tab 2.\\tab eine Entwesung der St{\\u0228}lle und sonstigen Standorte und ihrer unmittelbaren Umgebung durchgef{\\u0252}hrt wird.\\\n\\pard\nIm Falle der Freilandhaltung hat der Tierhalter eine Reinigung und Desinfektion nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen, auf der Grundlage einer von ihr durchgef{\\u0252}hrten Risikobewertung Ausnahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Absatz 3, genehmigen, soweit eine Aufstallung wegen der bestehenden Haltungsverh{\\u0228}ltnisse nicht m{\\u0246}glich ist und sichergestellt ist, dass der Kontakt zu Wildv{\\u0246}geln auf andere Weise wirksam unterbunden wird,\\\n\\tab 2.\\tab von Absatz 2 Satz 1 Nummer 7 Buchstabe a und b, auch in Verbindung mit Absatz 3, genehmigen, soweit es sich um eine Haltung handelt, in der in Gefangenschaft gehaltene V{\\u0246}gel anderer Arten oder V{\\u0246}gel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 gehalten werden,\\\n\\tab 3.\\tab von Absatz 2 Satz 1 Nummer 7 Buchstabe c, auch in Verbindung mit Absatz 3, im Hinblick auf gehaltene S{\\u0228}ugetiere, genehmigen, soweit sichergestellt ist, dass die S{\\u0228}ugetiere nicht mit im Bestand gehaltenen V{\\u0246}geln in Kontakt gekommen sind,\\\n\\tab 4.\\tab von Absatz 2 Satz 1 Nummer 8, auch in Verbindung mit Absatz 3, genehmigen.\\\n\\pard\nF{\\u0252}r die Risikobewertung nach Satz 1 gilt {\\u0167} 13 Absatz 2 entsprechend.\\\n\\pard\\sb100\n(6) Ferner kann sie, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen, Ausnahmen von Absatz 2 Satz 1 Nummer 8 Buchstabe a, auch in Verbindung mit Absatz 3, f{\\u0252}r das Verbringen von Eiern genehmigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar in einen Verarbeitungsbetrieb f{\\u0252}r Eiprodukte nach Anhang III Abschnitt X Kapitel II der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung, soweit die Eier dort nach Ma{\\u0223}gabe des Anhangs II Kapitel XI der Verordnung (EG) Nr. 852\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber Lebensmittelhygiene (ABl. EU Nr. L 139 S. 1, Nr. L 226 S. 3) in der jeweils geltenden Fassung behandelt werden,\\\n\\tab 2.\\tab zur unsch{\\u0228}dlichen Beseitigung.\\\n\\pard\nEine Genehmigung nach Satz 1 Nummer 1 darf nur unter Ber{\\u0252}cksichtigung der Anforderungen des Anhangs III der Richtlinie 2005\/94\/EG erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}