{
  "documentIdentifier" : "BJNR233000008BJNE000302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Zahlung von Mitteln aus dem Europ{\\u0228}ischen Garantiefonds f{\\u0252}r die Landwirtschaft, dem Europ{\\u0228}ischen Landwirtschaftsfonds f{\\u0252}r die Entwicklung des l{\\u0228}ndlichen Raums zust{\\u0228}ndigen Stellen des Bundes und, soweit diese Mittel von den L{\\u0228}ndern gezahlt werden, die hierf{\\u0252}r zust{\\u0228}ndigen Stellen der L{\\u0228}nder und im Fall des Europ{\\u0228}ischen Fischereifonds die zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde ver{\\u0246}ffentlichen die Informationen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel 111 Absatz 1 in Verbindung mit Artikel 112 der Verordnung (EU) Nr. 1306\/2013 in Verbindung mit den Artikeln 57 bis 62 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 908\/2014 der Kommission vom 6. August 2014 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EU) Nr. 1306\/2013 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Mittelverwaltung, des Rechnungsabschlusses und der Bestimmungen f{\\u0252}r Kontrollen, Sicherheiten und Transparenz (ABl. L 255 vom 28.8.2014, S. 59) und\\\n\\tab 2.\\tab Artikel 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508\/2014\\\n\\pard\nin den jeweils geltenden Fassungen im Wege der Direkteingabe auf einer gemeinsamen, von der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) betriebenen Internetseite nach Ma{\\u0223}gabe des Artikels 111 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306\/2013 in Verbindung mit Artikel 59 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 908\/2014 und im Fall des Europ{\\u0228}ischen Meeres- und Fischereifonds nach Ma{\\u0223}gabe des Artikels 119 in Verbindung mit Anhang V der Verordnung (EU) Nr. 508\/2014. Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht {\\u0252}bertragen worden sind.\\\n\\pard\\sb100\n(2) Jede ver{\\u0246}ffentlichende Stelle tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r die von ihr ver{\\u0246}ffentlichten Informationen, insbesondere f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit ihrer Erhebung, die Zul{\\u0228}ssigkeit der Ver{\\u0246}ffentlichung und die Richtigkeit der Informationen. Betroffene k{\\u0246}nnen ihre Datenschutzrechte bei jeder der ver{\\u0246}ffentlichenden Stellen geltend machen, von denen sie Zahlungen erhalten haben. Diese Stelle leitet den Antrag nach Kl{\\u0228}rung der Verantwortlichkeiten an die zust{\\u0228}ndige Stelle weiter.\\\n\\pard\\sb100\n(3) Die Bundesanstalt erstellt im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ein Sicherheitskonzept f{\\u0252}r die Internetseite, das den nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen entspricht. Das Sicherheitskonzept ist in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden daraufhin zu {\\u0252}berpr{\\u0252}fen, ob es dem Stand der Technik entspricht.\\\n\\pard\\sb100\n(4) Die Einsicht in die Internetseite steht jedem verwaltungskostenfrei zu.\\\n\\pard\\sb100\n(5) Die ver{\\u0246}ffentlichten Informationen werden zwei Jahre nach dem ersten Tag der Ver{\\u0246}ffentlichung auf der Internetseite gel{\\u0246}scht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}