{
  "documentIdentifier" : "BJNR010350934BJNE020401301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist das Grundst{\\u0252}ck mit einem Erbbaurecht belastet, ist bei der Ermittlung der Grundbesitzwerte f{\\u0252}r die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks und f{\\u0252}r die wirtschaftliche Einheit des Erbbaurechts von dem Gesamtwert auszugehen, der sich f{\\u0252}r den Grund und Boden einschlie{\\u0223}lich der Geb{\\u0228}ude vor Anwendung des {\\u0167} 139 erg{\\u0228}be, wenn die Belastung nicht best{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(2) Der Wert des Grund und Bodens entf{\\u0228}llt auf die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks.\\\n\\pard\\sb100\n(3) Der Geb{\\u0228}udewert entf{\\u0228}llt allein auf die wirtschaftliche Einheit des Erbbaurechts, wenn die Dauer dieses Rechts im Besteuerungszeitpunkt mindestens 40 Jahre betr{\\u0228}gt oder der Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks bei Erl{\\u0246}schen des Erbbaurechts durch Zeitablauf eine dem Wert des Geb{\\u0228}udes entsprechende Entsch{\\u0228}digung zu leisten hat. Betr{\\u0228}gt die Dauer des Erbbaurechts im Besteuerungszeitpunkt weniger als 40 Jahre und ist eine Entsch{\\u0228}digung ausgeschlossen, ist der Geb{\\u0228}udewert zu verteilen. Dabei entfallen auf die wirtschaftliche Einheit des Erbbaurechts bei einer Dauer dieses Rechts von \\\n\\\nunter 40 bis zu 35 Jahren90 Prozentunter 35 bis zu 30 Jahren85 Prozentunter 30 bis zu 25 Jahren80 Prozentunter 25 bis zu 20 Jahren70 Prozentunter 20 bis zu 15 Jahren60 Prozentunter 15 bis zu 10 Jahren50 Prozentunter 10 bis zu 8 Jahren40 Prozentunter 8 bis zu 7 Jahren35 Prozentunter 7 bis zu 6 Jahren30 Prozentunter 6 bis zu 5 Jahren25 Prozentunter 5 bis zu 4 Jahren20 Prozentunter 4 bis zu 3 Jahren15 Prozentunter 3 bis zu 2 Jahren10 Prozentunter 2 Jahren bis zu 1 Jahr5 Prozentunter 1 Jahr0 Prozent.\\\nAuf die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks entf{\\u0228}llt der verbleibende Teil des Geb{\\u0228}udewerts. Betr{\\u0228}gt die Entsch{\\u0228}digung f{\\u0252}r das Geb{\\u0228}ude beim {\\u0220}bergang nur einen Teil des gemeinen Werts, ist der dem Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks entsch{\\u0228}digungslos zufallende Anteil entsprechend zu verteilen. Eine in der H{\\u0246}he des Erbbauzinses zum Ausdruck kommende Entsch{\\u0228}digung f{\\u0252}r den gemeinen Wert des Geb{\\u0228}udes bleibt au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(4) Bei den nach {\\u0167} 146 zu bewertenden Grundst{\\u0252}cken betr{\\u0228}gt der Geb{\\u0228}udewert 80 Prozent des nach {\\u0167} 146 Abs. 2 bis 5 ermittelten Werts; der verbleibende Teil des Gesamtwerts entspricht dem Wert des Grund und Bodens. Bei bebauten Grundst{\\u0252}cken im Sinne des {\\u0167} 147 Abs. 1 ist der Wert des Grund und Bodens nach {\\u0167} 147 Abs. 2 Satz 1 und der Geb{\\u0228}udewert nach {\\u0167} 147 Abs. 2 Satz 2 zu ermitteln.\\\n\\pard\\sb100\n(5) F{\\u0252}r Wohnungserbbaurechte oder Teilerbbaurechte gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(6) Das Recht auf den Erbbauzins wird weder als Bestandteil des Grundst{\\u0252}cks noch als gesondertes Recht angesetzt; die Verpflichtung zur Zahlung des Erbbauzinses ist weder bei der Bewertung des Erbbaurechts noch als gesonderte Verpflichtung abzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}