{
  "documentIdentifier" : "BJNR010350934BJNE020916123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz in der Fassung des Artikels 7 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) ist auf Bewertungsstichtage nach dem 30. Juni 2011 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die {\\u0167}{\\u0167} 40, 41, 44, 55 und 125 Betr{\\u0228}ge in Deutscher Mark enthalten, gelten diese nach dem 31. Dezember 2001 als Berechnungsgr{\\u0246}{\\u0223}en fort.\\\n\\pard\\sb100\n(3) {\\u0167} 145 Absatz 3 Satz 1 und 4, {\\u0167} 166 Absatz 2 Nummer 1, {\\u0167} 179 Satz 4 und {\\u0167} 192 Satz 2 in der Fassung des Artikels 10 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) sind auf Bewertungsstichtage nach dem 13. Dezember 2011 anzuwenden.\\\n\\pard\\sb100\n(4) Anlage 1, Anlage 19 und Teil II der Anlage 24 in der Fassung des Artikels 10 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) sind auf Bewertungsstichtage nach dem 31. Dezember 2011 anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 11 Absatz 4 in der Fassung des Artikels 3 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist auf Bewertungsstichtage ab dem 22. Juli 2013 anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 48a in der Fassung des Artikels 20 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ist auf Bewertungsstichtage ab dem 1. Januar 2014 anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0167} 26 in der Fassung des Artikels 6 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) ist auf Bewertungsstichtage ab dem 1. August 2001 anzuwenden, soweit Feststellungsbescheide noch nicht bestandskr{\\u0228}ftig sind.\\\n\\pard\\sb100\n(8) {\\u0167} 97 Absatz 1b Satz 4 in der am 6. November 2015 geltenden Fassung ist auf Bewertungsstichtage nach dem 31. Dezember 2015 anzuwenden.\\\n\\pard\\sb100\n(9) {\\u0167} 154 Absatz 1 Satz 1 Nummer 3 und Satz 2 in der am 6. November 2015 geltenden Fassung ist auf Bewertungsstichtage nach dem 31. Dezember 2015 anzuwenden.\\\n\\pard\\sb100\n(10) Die {\\u0167}{\\u0167} 190, 195 Absatz 2 Satz 4 und 5 sowie die Anlagen 22, 24 und 25 in der am 6. November 2015 geltenden Fassung sind auf Bewertungsstichtage nach dem 31. Dezember 2015 anzuwenden.\\\n\\pard\\sb100\n(11) {\\u0167} 203 in der Fassung des Artikels 2 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) ist auf Bewertungsstichtage nach dem 31. Dezember 2015 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}