{
  "documentIdentifier" : "BJNR246300013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft hat die Auslastung der nach {\\u0167} 197 Absatz 2 des Kapitalanlagegesetzbuches festgesetzten Marktrisikogrenze f{\\u0252}r den Einsatz von Derivaten (Grenzauslastung) mindestens auf t{\\u0228}glicher Basis zu ermitteln. Die Marktrisikogrenze muss laufend eingehalten werden. Abh{\\u0228}ngig von der Anlagestrategie kann auch eine untert{\\u0228}gige Berechnung der Auslastung notwendig sein.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung der Grenzauslastung kann das Marktrisiko des Investmentverm{\\u0246}gens oder der Investitionsgrad durch Leverage herangezogen werden; hierbei ist entweder der qualifizierte Ansatz nach den {\\u0167}{\\u0167} 7 bis 14 oder der einfache Ansatz nach den {\\u0167}{\\u0167} 15 bis 22 anzuwenden. Die Methode ist in eigener Verantwortung auf Basis der Analyse des Risikoprofils des Investmentverm{\\u0246}gens einschlie{\\u0223}lich der eingesetzten Derivate zu w{\\u0228}hlen. Die gew{\\u0228}hlte Methode muss der verfolgten Anlagestrategie sowie der Art und Komplexit{\\u0228}t der eingesetzten Derivate und deren Anteil im Investmentverm{\\u0246}gen angemessen sein. Die Anwendung des einfachen Ansatzes befreit die Kapitalverwaltungsgesellschaft nicht von der Verpflichtung zur Implementierung eines angemessenen Risikomanagementprozesses einschlie{\\u0223}lich Risikomessung und Begrenzung. Bei Anwendung des qualifizierten Ansatzes ist zus{\\u0228}tzlich regelm{\\u0228}{\\u0223}ig der Leverage des Investmentverm{\\u0246}gens zu {\\u0252}berwachen und sind dar{\\u0252}ber hinaus, soweit angemessen, weitere Risikokennziffern unter Ber{\\u0252}cksichtigung des Risikoprofils und der Anlagestrategie des jeweiligen Investmentverm{\\u0246}gens zu nutzen.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft muss den qualifizierten Ansatz anwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch den einfachen Ansatz nicht alle im Investmentverm{\\u0246}gen enthaltenen Marktrisiken hinreichend genau erfasst und bemessen werden k{\\u0246}nnen,\\\n\\tab 2.\\tab die Anlagestrategie des Investmentverm{\\u0246}gens {\\u0252}ber einen zu vernachl{\\u0228}ssigenden Anteil hinaus auf komplexen Strategien basiert oder\\\n\\tab 3.\\tab das Investmentverm{\\u0246}gen {\\u0252}ber einen zu vernachl{\\u0228}ssigenden Anteil hinaus in komplexe Derivate investiert ist.\\\n\\pard\n}"
}