{
  "documentIdentifier" : "BJNR146600995BJNE002201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Besch{\\u0228}ftigten sind verpflichtet, nach ihren M{\\u0246}glichkeiten sowie gem{\\u0228}{\\u0223} der Unterweisung und besonderer Weisung des Unternehmers f{\\u0252}r ihre Sicherheit und Gesundheit Sorge zu tragen. Entsprechend Satz 1 haben die Besch{\\u0228}ftigten auch f{\\u0252}r die Sicherheit und Gesundheit der Personen zu sorgen, die von ihren Handlungen oder Unterlassungen bei der Arbeit betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen des Absatzes 1 haben die Besch{\\u0228}ftigten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Maschinen, Ger{\\u0228}te, Apparate, maschinen- und elektrotechnische Anlagen, Werkzeuge und Arbeitsstoffe bestimmungsgem{\\u0228}{\\u0223} zu benutzen,\\\n\\tab 2.\\tab Schutzvorrichtungen bestimmungsgem{\\u0228}{\\u0223} zu verwenden, nicht au{\\u0223}er Betrieb zu setzen, willk{\\u0252}rlich zu ver{\\u0228}ndern oder umzustellen,\\\n\\tab 3.\\tab die ihnen zur Verf{\\u0252}gung gestellte pers{\\u0246}nliche Schutzausr{\\u0252}stung bestimmungsgem{\\u0228}{\\u0223} zu benutzen, an einem daf{\\u0252}r vorgesehenen Platz zu lagern, vor der Benutzung durch Inaugenscheinnahme auf ihren ordnungsgem{\\u0228}{\\u0223}en Zustand zu pr{\\u0252}fen und erkannte M{\\u0228}ngel unverz{\\u0252}glich zu melden.\\\n\\pard\n\\pard\\sb100\n(3) Die Besch{\\u0228}ftigten haben dem Unternehmer oder der zust{\\u0228}ndigen verantwortlichen Person jede von ihnen festgestellte unmittelbare erhebliche Gefahr f{\\u0252}r die Sicherheit und Gesundheit sowie jeden an den Schutzsystemen festgestellten Mangel unverz{\\u0252}glich zu melden. Sie sollen diese auch der Fachkraft f{\\u0252}r Arbeitssicherheit oder dem Betriebsarzt sowie dem Sicherheitsbeauftragten nach {\\u0167} 22 des Siebten Buches Sozialgesetzbuch mitteilen. Gemeinsam mit der Fachkraft f{\\u0252}r Arbeitssicherheit und dem Betriebsarzt haben sie den Unternehmer nachhaltig darin zu unterst{\\u0252}tzen, da{\\u0223} dieser seinen Pflichten nachkommen kann, die Sicherheit und den Gesundheitsschutz der Besch{\\u0228}ftigten bei der Arbeit zu gew{\\u0228}hrleisten und entsprechend den beh{\\u0246}rdlichen Auflagen zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}