{
  "documentIdentifier" : "BJNR074110993BJNE021900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge d{\\u0252}rfen vor und nach der Schleusung im Schleusenbereich nur liegen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dies aus nautischen Gr{\\u0252}nden erforderlich ist oder\\\n\\tab b)\\tab die Schleusenaufsicht die Erlaubnis hierzu erteilt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0167} 13.11 (Liegestelle Heining - km 2232,40 bis 2231,60, rechtes Ufer) bleibt unber{\\u0252}hrt.\\\n\\tab 2.\\tab W{\\u0228}hrend der Durchfahrt durch die Schleuse mu{\\u0223} die Decksmannschaft des Fahrzeugs an Deck sein, soweit sie nicht f{\\u0252}r das Ausbringen der Trossen an Land gehen mu{\\u0223}. Das Ruderhaus von Fahrzeugen mit Maschinenantrieb mu{\\u0223} w{\\u0228}hrend der Dauer der Schleusung besetzt sein.\\\n\\tab 3.\\tab Die Fahrzeuge m{\\u0252}ssen so weit in die Schleusenkammer einfahren und sich so hinlegen, da{\\u0223} die nachfolgenden Fahrzeuge bei der Einfahrt und in der Ausnutzung der Schleusenkammer nicht behindert werden.\\\n\\tab 4.\\tab Der Schleusenaufsicht ist {\\u0252}ber Sprechfunk mitzuteilen, da{\\u0223} das Fahrzeug oder der Verband zur Schleusung bereit ist. Fahrzeuge, die sich nicht {\\u0252}ber Sprechfunk melden k{\\u0246}nnen, m{\\u0252}ssen ihre Bereitschaft zur Schleusung durch Zuruf anzeigen.\\\n\\tab 5.\\tab Es ist verboten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Betriebseinrichtungen der Schleuse unbefugt zu bedienen,\\\n\\tab b)\\tab die Schleusenanlage unbefugt zu betreten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Verb{\\u0228}nde m{\\u0252}ssen ihre mitgef{\\u0252}hrten Einheiten erforderlichenfalls rechtzeitig f{\\u0252}r die Schleusung umgruppieren. Talfahrende Verb{\\u0228}nde d{\\u0252}rfen nach der Schleusung nur im unteren Schleusenvorhafen zusammengestellt werden; sie d{\\u0252}rfen hierzu an beiden Ufermauern des unteren Schleusenvorhafens anlegen. Bergfahrende Verb{\\u0228}nde d{\\u0252}rfen nach der Schleusung erst nach der Ausfahrt aus dem oberen Schleusenvorhafen wieder zusammengestellt werden.\\\n\\tab 7.\\tab Die Wehr- und Kraftwerksarme d{\\u0252}rfen nur bis zur geraden Verbindungslinie zwischen den auf gegen{\\u0252}berliegenden Ufern aufgestellten Verbotszeichen A.1 (Anlage 7) befahren werden. F{\\u0252}r Fahrzeuge des {\\u0246}ffentlichen Dienstes, der Kraftwerksunternehmen und der Fischereiberechtigten kann die zust{\\u0228}ndige Beh{\\u0246}rde Ausnahmen zulassen.\\\n\\tab 8.\\tab Fahrgastschiffe mit Fahrg{\\u0228}sten an Bord und Fahrzeuge, die bei Nacht das blaue Licht nach {\\u0167} 3.21 oder bei Tag den blauen Kegel nach {\\u0167} 3.37 zeigen, d{\\u0252}rfen w{\\u0228}hrend der Schleusung nicht l{\\u0228}ngsseits nebeneinander liegen.\\\n\\tab 9.\\tab In den Schleusenkammern\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab m{\\u0252}ssen Kleinfahrzeuge ausreichenden Abstand zu den Fahrzeugen mit Antriebsmaschine halten;\\\n\\tab b)\\tab ist es verboten zu l{\\u0228}rmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}