{
  "documentIdentifier" : "BJNR017980989BJNE002000328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Wochen vor dem ersten Tag der Stimmabgabe erl{\\u0228}{\\u0223}t der Wahlvorstand ein Wahlausschreiben, das vom Vorsitzenden und von mindestens einem weiteren Mitglied des Wahlvorstands zu unterschreiben ist. Mit Erla{\\u0223} des Wahlausschreibens ist die Wahl des Sprecherausschusses eingeleitet. Der erste Tag der Stimmabgabe soll sp{\\u0228}testens eine Woche vor dem Tag liegen, an dem die Amtszeit des Sprecherausschusses abl{\\u0228}uft.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben mu{\\u0223} folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses;\\\n\\tab 2.\\tab die Bestimmung des Orts, an dem die W{\\u0228}hlerliste und diese Verordnung ausliegen;\\\n\\tab 3.\\tab da{\\u0223} nur leitende Angestellte w{\\u0228}hlen oder gew{\\u0228}hlt werden k{\\u0246}nnen, die in die W{\\u0228}hlerliste eingetragen sind und da{\\u0223} Einspr{\\u0252}che gegen die W{\\u0228}hlerliste ({\\u0167} 4 Abs. 1) nur vor Ablauf von zwei Wochen seit dem Erla{\\u0223} des Wahlausschreibens schriftlich beim Wahlvorstand eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 4.\\tab die Zahl der zu w{\\u0228}hlenden Mitglieder des Sprecherausschusses ({\\u0167} 4 Abs. 1 des Gesetzes);\\\n\\tab 5.\\tab die Mindestzahl von leitenden Angestellten, von denen ein Wahlvorschlag unterzeichnet sein mu{\\u0223} ({\\u0167} 6 Abs. 4 des Gesetzes);\\\n\\tab 6.\\tab da{\\u0223} Wahlvorschl{\\u0228}ge vor Ablauf von zwei Wochen seit dem Erla{\\u0223} des Wahlausschreibens ({\\u0167} 5 Abs. 1) beim Wahlvorstand, wenn mehrere Mitglieder des Sprecherausschusses zu w{\\u0228}hlen sind, in Form von Vorschlagslisten einzureichen sind; der letzte Tag der Frist ist anzugeben;\\\n\\tab 7.\\tab da{\\u0223} die Stimmabgabe an die Wahlvorschl{\\u0228}ge gebunden ist und da{\\u0223} nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden d{\\u0252}rfen, die fristgerecht (Nr. 6) eingereicht sind;\\\n\\tab 8.\\tab die Bestimmung des Orts, an dem die Wahlvorschl{\\u0228}ge bis zum Abschlu{\\u0223} der Stimmabgabe aush{\\u0228}ngen;\\\n\\tab 9.\\tab Ort, Tag und Zeit der Stimmabgabe;\\\n\\tab 10.\\tab den Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe sowie die Betriebsteile und Betriebe im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes, f{\\u0252}r die schriftliche Stimmabgabe ({\\u0167} 23 Abs. 2) beschlossen ist;\\\n\\tab 11.\\tab den Ort, an dem Einspr{\\u0252}che, Wahlvorschl{\\u0228}ge und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Wahlvorstand abzugeben sind (Betriebsadresse des Wahlvorstands).\\\n\\pard\n\\pard\\sb100\n(3) Der Wahlvorstand soll im Wahlausschreiben darauf hinweisen, da{\\u0223} bei der Aufstellung von Wahlvorschl{\\u0228}gen die Geschlechter nach Ma{\\u0223}gabe des {\\u0167} 4 Abs. 2 des Gesetzes ber{\\u0252}cksichtigt werden sollen.\\\n\\pard\\sb100\n(4) Ein Abdruck des Wahlausschreibens ist vom Tage seines Erlasses bis zum letzten Tag der Stimmabgabe an einer oder mehreren geeigneten, den leitenden Angestellten zug{\\u0228}nglichen Stellen vom Wahlvorstand auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten.\\\n}"
}