{
  "documentIdentifier" : "BJNR017980989BJNE002200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind mehrere Mitglieder des Sprecherausschusses zu w{\\u0228}hlen, erfolgt die Wahl auf Grund von Vorschlagslisten. Die Vorschlagslisten sind von den leitenden Angestellten vor Ablauf von zwei Wochen seit Erla{\\u0223} des Wahlausschreibens beim Wahlvorstand einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Jede Vorschlagsliste soll mindestens doppelt so viele Bewerber aufweisen, wie Mitglieder des Sprecherausschusses zu w{\\u0228}hlen sind.\\\n\\pard\\sb100\n(3) In jeder Vorschlagsliste sind die einzelnen Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname und Geburtsdatum aufzuf{\\u0252}hren. Die schriftliche Zustimmung der Bewerber zur Aufnahme in die Liste ist beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Wenn kein anderer Unterzeichner der Vorschlagsliste ausdr{\\u0252}cklich als Listenvertreter bezeichnet ist, wird der an erster Stelle benannte Unterzeichner als Listenvertreter angesehen. Der Listenvertreter ist berechtigt und verpflichtet, dem Wahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erkl{\\u0228}rungen abzugeben sowie Erkl{\\u0228}rungen und Entscheidungen des Wahlvorstands entgegenzunehmen.\\\n\\pard\\sb100\n(5) Die Unterschrift eines leitenden Angestellten z{\\u0228}hlt nur auf einer Vorschlagsliste. Hat ein leitender Angestellter mehrere Vorschlagslisten unterzeichnet, hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, sp{\\u0228}testens jedoch vor Ablauf von drei Arbeitstagen, zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, wird sein Name auf der zuerst eingereichten Vorschlagsliste gez{\\u0228}hlt und auf den {\\u0252}brigen Listen gestrichen; sind mehrere Vorschlagslisten, die von demselben leitenden Angestellten unterschrieben sind, gleichzeitig eingereicht worden, entscheidet das Los dar{\\u0252}ber, auf welcher Vorschlagsliste die Unterschrift gilt.\\\n\\pard\\sb100\n(6) Eine Verbindung von Vorschlagslisten ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Ein Bewerber kann nur auf einer Vorschlagsliste vorgeschlagen werden. Ist sein Name mit seiner schriftlichen Zustimmung auf mehreren Vorschlagslisten aufgef{\\u0252}hrt, hat er auf Aufforderung des Wahlvorstands vor Ablauf von drei Arbeitstagen zu erkl{\\u0228}ren, welche Bewerbung er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, ist der Bewerber auf s{\\u0228}mtlichen Listen zu streichen.\\\n}"
}