{
  "documentIdentifier" : "BJNR010900008BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Veranstaltungsfachwirt\/zur Gepr{\\u0252}ften Veranstaltungsfachwirtin nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in der Veranstaltungswirtschaft, sowohl in Unternehmen der Veranstaltungswirtschaft als auch bei einer selbstst{\\u0228}ndigen T{\\u0228}tigkeit, eigenst{\\u0228}ndig umfassende und verantwortliche Aufgaben der Planung, Steuerung und Kontrolle veranstaltungsspezifischer Aufgaben und Sachverhalte unter Nutzung betriebs- und personalwirtschaftlicher Steuerungsinstrumente auszu{\\u0252}ben. Ebenso sind Qualifikationen zu pr{\\u0252}fen, die in Unternehmen und Institutionen ausgef{\\u0252}hrt werden, die als Veranstalter oder Veranstaltungsbeteiligte aktiv sind. Die {\\u0214}ffnung und Globalisierung der M{\\u0228}rkte sollen dabei ebenso Ber{\\u0252}cksichtigung finden wie die daraus resultierenden Marktentwicklungen und -trends. Gepr{\\u0252}fte Veranstaltungsfachwirte\/Gepr{\\u0252}fte Veranstaltungsfachwirtinnen sind bef{\\u0228}higt, Aufgaben der betrieblichen Aus- und Weiterbildung wahrzunehmen. Des Weiteren sollen diese Kenntnisse in ihrer unterschiedlichen Auspr{\\u0228}gung auf folgende Veranstaltungsbereiche angewandt werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Messen und Ausstellungen,\\\n\\tab 2.\\tab Kongresse und Tagungen,\\\n\\tab 3.\\tab Kunst-, Kultur- und Sportveranstaltungen,\\\n\\tab 4.\\tab Marketing-Events.\\\n\\pard\nInsbesondere ist festzustellen, dass folgende Aufgaben eigenst{\\u0228}ndig und verantwortlich wahrgenommen werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Analysieren und Bewerten von Sachverhalten der Veranstaltungswirtschaft auf der Basis von volkswirtschaftlichen, betriebswirtschaftlichen und rechtlichen Zusammenh{\\u0228}ngen sowie die daraus erfolgende Ableitung unternehmerischer Handlungsschritte,\\\n\\tab 2.\\tab das ziel- und teamorientierte Konzipieren, Organisieren, Durchf{\\u0252}hren und Nachbereiten von Veranstaltungen und Veranstaltungsbeteiligungen,\\\n\\tab 3.\\tab die systematische Entwicklung komplexer, vielf{\\u0228}ltiger und qualit{\\u0228}tsorientierter L{\\u0246}sungen in Prozessen der Veranstaltungswirtschaft und\\\n\\tab 4.\\tab die interne und externe Schnittstellenfunktion zwischen den betriebswirtschaftlichen und technischen Bereichen durch kommunikative Kompetenzen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss {\\u8222}Gepr{\\u0252}fter Veranstaltungsfachwirt\/Gepr{\\u0252}fte Veranstaltungsfachwirtin{\\u8220}.\\\n}"
}