{
  "documentIdentifier" : "BJNR010900008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Analysieren von M{\\u0228}rkten und Definieren von Marktchancen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass M{\\u0228}rkte analysiert werden k{\\u0246}nnen, um nationale und internationale Marktchancen einzusch{\\u0228}tzen und zu definieren sowie unternehmerische Entscheidungen zu treffen. Arten und Formen von Veranstaltungen sowie deren Ziele sollen gekannt und wesentliche Verb{\\u0228}nde und Organisationen der Veranstaltungswirtschaft in {\\u0220}berlegungen mit einbezogen werden. Ziele sollen formuliert, Zielgruppen bestimmt und die jeweiligen Marktgegebenheiten beobachtet und analysiert werden. Hierbei werden relevante Instrumente der Marktforschung genutzt und Marketingstrategien entwickelt. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beobachten und Analysieren von bestehenden und potenziellen M{\\u0228}rkten,\\\n\\tab 2.\\tab Auswahl und Durchf{\\u0252}hrung von Prim{\\u0228}r- und Sekund{\\u0228}rerhebungen,\\\n\\tab 3.\\tab Ermitteln und Auswerten branchenspezifischer Kennzahlen,\\\n\\tab 4.\\tab Definieren und Segmentieren von M{\\u0228}rkten und Zielgruppen,\\\n\\tab 5.\\tab Definieren von Veranstaltungszielen, -arten und -formen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen {\\u0246}kologischer Einfl{\\u0252}sse,\\\n\\tab 7.\\tab Entwickeln von Marketingstrategien.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Konzipieren von Veranstaltungsprojekten{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Konzepte f{\\u0252}r Veranstaltungen und Veranstaltungsbeteiligungen als Grundlage f{\\u0252}r die Planung und Durchf{\\u0252}hrung zu entwickeln. Es sollen diese Kenntnisse in ihrer unterschiedlichen Auspr{\\u0228}gung auf die verschiedenen Veranstaltungsbereiche angewendet werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkennen der Bedeutung von Veranstaltungen zur Erreichung von Unternehmens- und Marketingzielen,\\\n\\tab 2.\\tab Entwickeln, Strukturieren und Pr{\\u0228}sentieren von Konzeptionen f{\\u0252}r die verschiedenen Veranstaltungsbereiche,\\\n\\tab 3.\\tab Bestimmen von relevanten Zielgruppen,\\\n\\tab 4.\\tab Erarbeiten und Definieren von strategischen und operativen Veranstaltungszielen sowie von zielf{\\u0252}hrenden Ma{\\u0223}nahmen,\\\n\\tab 5.\\tab Erkennen und Beurteilen von Trends und Innovationen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen von interkulturellen Aspekten,\\\n\\tab 7.\\tab Erarbeiten von Budget-, Finanzierungs- und Liquidit{\\u0228}tspl{\\u0228}nen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Planen, Vorbereiten, Durchf{\\u0252}hren und Nachbereiten von Veranstaltungen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Veranstaltungen und Veranstaltungsbeteiligungen unter Ber{\\u0252}cksichtigung rechtlicher, betriebswirtschaftlicher, technischer und {\\u0246}kologischer Bedingungen zielorientiert realisieren zu k{\\u0246}nnen. Ber{\\u0252}cksichtigt werden sollen branchenspezifische Besonderheiten bei Steuern, Abgaben und Versicherungen sowie branchenspezifische rechtliche Rahmenbedingungen. Dabei soll unter Einsatz von Methoden und Werkzeugen des Projektmanagements sozialkompetent, team- und dienstleistungsorientiert gehandelt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen von Veranstaltungsorten und -st{\\u0228}tten sowie Aufplanungen unter Ber{\\u0252}cksichtigung der Infrastruktur und Logistik,\\\n\\tab 2.\\tab Erstellen, Umsetzen und Kontrollieren von Orts- und Termin-, Programm-, Bedarfs-, Ablauf-, Finanz-, Zeit- und T{\\u0228}tigkeitsplanung,\\\n\\tab 3.\\tab Beurteilen, Ausw{\\u0228}hlen und Beschaffen von Produkten und Dienstleistungen,\\\n\\tab 4.\\tab Planen und Einsetzen von Personal und Dienstleistern,\\\n\\tab 5.\\tab Beurteilen von Informationstechnologie, branchenspezifischer Software, Veranstaltungs-, Tagungs- und Medientechnik sowie des Messebaus,\\\n\\tab 6.\\tab Auswahl und Beurteilung der Veranstaltungsgastronomie,\\\n\\tab 7.\\tab Planen und Realisieren von Serviceleistungen f{\\u0252}r Veranstaltungsbeteiligte,\\\n\\tab 8.\\tab Umsetzen von Marketingma{\\u0223}nahmen,\\\n\\tab 9.\\tab Nachbereiten der Veranstaltung und Bewerten des Erfolgs,\\\n\\tab 10.\\tab Analysieren und L{\\u0246}sen von Konflikten; Beschwerdemanagement.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Akquisition von Kunden sowie kundenorientierte Vermarktung von Veranstaltungen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Veranstaltungen und Veranstaltungsdienstleistungen zielorientiert in den Markt einzuf{\\u0252}hren und auszubauen. Ferner soll nachgewiesen werden, dass Kunden akquiriert sowie Kundenbeziehungen erhalten und ausgebaut werden k{\\u0246}nnen. Dabei sollen marketing- und vertriebsstrategische Instrumente Anwendung finden unter Ber{\\u0252}cksichtigung rechtlicher Regelungen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erarbeitung und Potentialanalyse von Kundenprofilen als Basis f{\\u0252}r Akquisition,\\\n\\tab 2.\\tab Analysieren von unterschiedlichen Vertriebswegen sowie deren Auf- und Ausbau,\\\n\\tab 3.\\tab Planen und Durchf{\\u0252}hren von Marketing- und Vertriebs-Controlling anhand von Kennzahlen,\\\n\\tab 4.\\tab Aufbauen und Durchf{\\u0252}hren von Produkt- und Leistungspr{\\u0228}sentationen unter Einsatz von Pr{\\u0228}sentationstechniken und -medien sowie Moderationstechniken,\\\n\\tab 5.\\tab Erarbeiten von kommunikationspolitischen Strategien f{\\u0252}r eine Veranstaltung oder Veranstaltungsbeteiligung,\\\n\\tab 6.\\tab Einbinden von Veranstaltungen oder Veranstaltungsbeteiligungen in die integrierte Marketingkommunikation,\\\n\\tab 7.\\tab Einsetzen von Kundenbeziehungsmanagement (Customer Relationship Management),\\\n\\tab 8.\\tab Planen, Realisieren und Kontrollieren von Aktionen der Aussteller-, Besucher- und Teilnehmerwerbung.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen gef{\\u0252}hrt werden k{\\u0246}nnen. Des Weiteren soll bei Verhandlungen und in Konfliktf{\\u0228}llen l{\\u0246}sungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsf{\\u0246}rderung sollen dabei ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammenarbeit, Kommunikation und Kooperation erl{\\u0228}utern,\\\n\\tab 2.\\tab Mitarbeitergespr{\\u0228}che durchf{\\u0252}hren,\\\n\\tab 3.\\tab Konfliktmanagement anwenden,\\\n\\tab 4.\\tab Mitarbeiterf{\\u0246}rderung umsetzen,\\\n\\tab 5.\\tab Ausbildung planen und durchf{\\u0252}hren,\\\n\\tab 6.\\tab Moderation von Projektgruppen vorbereiten und durchf{\\u0252}hren,\\\n\\tab 7.\\tab Pr{\\u0228}sentationstechniken einsetzen.\\\n\\pard\n\\pard\\sb100\n(6) Die schriftliche Pr{\\u0252}fung besteht f{\\u0252}r jeden Handlungsbereich aus einer unter Aufsicht anzufertigenden Arbeit, deren Mindestbearbeitungszeiten jeweils betragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren von M{\\u0228}rkten und Definieren von Marktchancen{\\u0160}{\\u0160}{\\u0160}90 Minuten,\\\n\\tab 2.\\tab Konzipieren von Veranstaltungsprojekten{\\u0160}{\\u0160}{\\u0160}90 Minuten,\\\n\\tab 3.\\tab Planen, Vorbereiten, Durchf{\\u0252}hren und Nachbereiten von Veranstaltungen{\\u0160}{\\u0160}{\\u0160}120 Minuten,\\\n\\tab 4.\\tab Akquisition von Kunden sowie kundenorientierte Vermarktung von Veranstaltungen{\\u0160}{\\u0160}{\\u0160}90 Minuten,\\\n\\tab 5.\\tab F{\\u0252}hrung und Zusammenarbeit{\\u0160}{\\u0160}{\\u0160}60 Minuten.\\\n\\pard\nDie Gesamtdauer der Pr{\\u0252}fung soll 480 Minuten nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(7) Wurden in nicht mehr als zwei schriftlichen Pr{\\u0252}fungsleistungen mangelhafte Pr{\\u0252}fungsleistungen erbracht, ist in diesen Handlungsbereichen jeweils eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden Leistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll anwendungsbezogen durchgef{\\u0252}hrt werden und je Erg{\\u0228}nzungspr{\\u0252}fung in der Regel nicht l{\\u0228}nger als 15 Minuten dauern. Die Bewertungen der schriftlichen Pr{\\u0252}fungsleistung und der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n}"
}