{
  "documentIdentifier" : "BJNR217400009BJNE002205118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachhaltigkeitsnachweise sind unwirksam, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie eine oder mehrere Angaben nach {\\u0167} 18 Absatz 1 nicht enthalten,\\\n\\tab 2.\\tab sie gef{\\u0228}lscht sind oder eine unrichtige Angabe enthalten,\\\n\\tab 3.\\tab das Zertifikat der ausstellenden Schnittstelle zum Zeitpunkt der Ausstellung des Nachhaltigkeitsnachweises nicht oder nicht mehr g{\\u0252}ltig war,\\\n\\tab 4.\\tab der Nachhaltigkeitsnachweis oder das Zertifikat der ausstellenden Schnittstelle in einem Zertifizierungssystem ausgestellt worden ist, das zum Zeitpunkt der Ausstellung des Nachhaltigkeitsnachweises oder des Zertifikates nicht oder nicht mehr nach dieser Verordnung anerkannt war, oder\\\n\\tab 5.\\tab das Zertifikat der ausstellenden Schnittstelle von einer Zertifizierungsstelle ausgestellt worden ist, die zum Zeitpunkt der Ausstellung des Zertifikates nicht oder nicht mehr nach dieser Verordnung anerkannt war.\\\n\\pard\n\\pard\\sb100\n(2) Sofern der Nachhaltigkeitsnachweis ausschlie{\\u0223}lich nach Absatz 1 Nummer 2 unwirksam ist, entf{\\u0228}llt der Anspruch auf die Zahlung nach den Bestimmungen f{\\u0252}r Strom aus Biomasse des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die Anlage jeweils anzuwendenden Fassung f{\\u0252}r den Strom aus der Menge fl{\\u0252}ssiger Biomasse, auf die sich der unwirksame Nachhaltigkeitsnachweis bezieht. Der Anspruch auf den Bonus f{\\u0252}r Strom aus nachwachsenden Rohstoffen nach {\\u0167} 27 Absatz 4 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung entf{\\u0228}llt dar{\\u0252}ber hinaus endg{\\u0252}ltig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anlagenbetreiberin oder dem Anlagenbetreiber die Gr{\\u0252}nde f{\\u0252}r die Unwirksamkeit des Nachhaltigkeitsnachweises zum Zeitpunkt des Einsatzes der Menge fl{\\u0252}ssiger Biomasse, auf die sich der unwirksame Nachhaltigkeitsnachweis bezieht, bekannt waren oder sie oder er bei Anwendung der im Verkehr {\\u0252}blichen Sorgfalt die Unwirksamkeit h{\\u0228}tte erkennen k{\\u0246}nnen oder\\\n\\tab 2.\\tab das Zertifikat der Schnittstelle, die den Nachhaltigkeitsnachweis ausgestellt hat, zum Zeitpunkt der Ausstellung des Nachhaltigkeitsnachweises ung{\\u0252}ltig war.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}