{
  "documentIdentifier" : "BJNR217400009BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachhaltigkeitsnachweise gelten auch als anerkannt, solange und soweit sie nach dem Recht der Europ{\\u0228}ischen Union oder eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Nachweis dar{\\u0252}ber anerkannt werden, dass die Anforderungen nach Artikel 17 Absatz 2 bis 6 der Richtlinie 2009\/28\/EG erf{\\u0252}llt wurden, und wenn sie in dem anderen Mitgliedstaat ausgestellt worden sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Beh{\\u0246}rde, die in diesem Mitgliedstaat f{\\u0252}r die Nachweisf{\\u0252}hrung zust{\\u0228}ndig ist,\\\n\\tab 2.\\tab von der Stelle, die von der nach Nummer 1 zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Nachweisf{\\u0252}hrung anerkannt worden ist, oder\\\n\\tab 3.\\tab von einer sonstigen Stelle, die bei der nationalen Akkreditierungsstelle des Mitgliedstaates auf Grund allgemeiner Kriterien f{\\u0252}r Stellen, die Produkte zertifizieren, f{\\u0252}r die Nachweisf{\\u0252}hrung akkreditiert ist.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Europ{\\u0228}ische Kommission auf Grund des Artikels 18 Absatz 4 Unterabsatz 1 Satz 2 der Richtlinie 2009\/28\/EG beschlie{\\u0223}t, dass die Nachhaltigkeitsanforderungen an die Herstellung von Biomasse in einem bilateralen oder multilateralen Vertrag, den die Europ{\\u0228}ische Gemeinschaft mit einem Drittstaat geschlossen hat, den Nachhaltigkeitsanforderungen nach Artikel 17 Absatz 2 bis 5 der Richtlinie 2009\/28\/EG entsprechen, kann die Erf{\\u0252}llung der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 auch durch einen Nachhaltigkeitsnachweis nachgewiesen werden, der belegt, dass die Biomasse in diesem Drittstaat hergestellt worden ist. Im {\\u0220}brigen sind die Bestimmungen des bilateralen oder multilateralen Vertrages f{\\u0252}r den Nachweis zu beachten.\\\n\\pard\\sb100\n(3) Unabh{\\u0228}ngig von Absatz 2 kann bei der Herstellung der Biomasse in einem Drittstaat, der mit der Europ{\\u0228}ischen Gemeinschaft einen bilateralen oder multilateralen Vertrag {\\u0252}ber die nachhaltige Erzeugung von Biomasse abgeschlossen hat, die Erf{\\u0252}llung der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 auch durch Nachhaltigkeitsnachweise der in dem Vertrag benannten Stelle nachgewiesen werden, wenn und soweit der Vertrag die Erf{\\u0252}llung der Anforderungen des Artikels 17 Absatz 2 bis 5 der Richtlinie 2009\/28\/EG feststellt oder eine solche Feststellung erm{\\u0246}glicht. Sofern in diesem Vertrag keine Stelle benannt ist, werden als Nachweis Bescheinigungen anerkannt, die von den Stellen des Drittstaates entsprechend Absatz 1 Nummer 1 bis 3 ausgestellt worden sind.\\\n\\pard\\sb100\n(4) {\\u0167} 21 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}