{
  "documentIdentifier" : "BJNR043100017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gewinnung von Abfindungsalkohol ist mit der Abfindungsanmeldung zu beantragen. Die Abfindungsanmeldung ist jeweils sp{\\u0228}testens f{\\u0252}nf Werktage vor dem beabsichtigten Brennvorgang beim zust{\\u0228}ndigen Hauptzollamt vorzulegen. In der Abfindungsanmeldung ist anzugeben, ob andere als selbstgewonnene Rohstoffe verarbeitet werden und ob im Abschnitt gebrannt wird. Das zust{\\u0228}ndige Hauptzollamt kann Erleichterungen zu Satz 2 zulassen.\\\n\\pard\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Hauptzollamt erteilt die Brenngenehmigung, sofern die Voraussetzungen hierf{\\u0252}r vorliegen und erteilt einen Steuerbescheid. Es kann Anordnungen zur Betriebsf{\\u0252}hrung treffen, insbesondere die angemeldete Brenndauer und die Zahl der Abtriebe k{\\u0252}rzen, wenn sie {\\u0252}ber das Betriebsbed{\\u0252}rfnis der Brennerei hinausgehen.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt kann eine formlose vorl{\\u0228}ufige Brenngenehmigung erteilen, wenn bis zum angemeldeten Zeitpunkt des Betriebsbeginns weder die beantragte Brenngenehmigung noch eine Zur{\\u0252}ckweisung der Abfindungsanmeldung beim Antragsteller eingegangen ist. Der Brennbetrieb ist dann entsprechend der vorl{\\u0228}ufigen Brenngenehmigung durchzuf{\\u0252}hren. Wird die Abfindungsanmeldung zur{\\u0252}ckgewiesen, so ist auch die vorl{\\u0228}ufige Brenngenehmigung hinf{\\u0228}llig. In diesem Fall tr{\\u0228}gt der Abfindungsbrenner die Rechtsfolgen, es sei denn, die Abfindungsanmeldung ist aus Gr{\\u0252}nden zur{\\u0252}ckgewiesen worden, die er nicht zu vertreten hat.\\\n\\pard\\sb100\n(4) Wird Alkohol in einer Abfindungsbrennerei ohne oder entgegen einer Brenngenehmigung gewonnen, unterliegt der erzeugte Alkohol dem Steuersatz nach {\\u0167} 2 Absatz 1 des Gesetzes. {\\u0167} 9 Absatz 3 des Gesetzes gilt nicht.\\\n\\pard\\sb100\n(5) Das zust{\\u0228}ndige Hauptzollamt kann in der betriebslosen Zeit die Brennereianlage durch geeignete Ma{\\u0223}nahmen gegen unbefugtes Benutzen sichern. Kann das zust{\\u0228}ndige Hauptzollamt Sicherungs- und Verschlusseinrichtungen der Brennereianlage nicht bis zum angemeldeten Zeitpunkt der Inbetriebnahme entfernen, kann sie der Brennereibesitzer selbst entfernen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 1 bis 4: zur Anwendung vgl. {\\u0167} 27 Abs. 2 +++)\\\n}"
}