{
  "documentIdentifier" : "BJNR275010994BJNE001514116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 3 bis 6 und unter Beachtung des Versorgungsauftrags des Krankenhauses nach {\\u0167} 8 Absatz 1 Satz 3 und 4 sowie unter Beachtung der Pr{\\u0252}fergebnisse nach {\\u0167} 275d des F{\\u0252}nften Buches Sozialgesetzbuch regeln die Vertragsparteien nach {\\u0167} 18 Absatz 2 des Krankenhausfinanzierungsgesetzes (Vertragsparteien) in der Vereinbarung den Gesamtbetrag, das Erl{\\u0246}sbudget, die Summe der Bewertungsrelationen, den krankenhausindividuellen Basisentgeltwert, die Erl{\\u0246}ssumme, die sonstigen Entgelte, die Zu- und Abschl{\\u0228}ge und die Mehr- und Mindererl{\\u0246}sausgleiche. Die Vereinbarung ist f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum (Vereinbarungszeitraum) zu treffen. Die Vereinbarung muss auch Bestimmungen enthalten, die eine zeitnahe Zahlung der Entgelte an das Krankenhaus gew{\\u0228}hrleisten; hierzu sollen insbesondere Regelungen zu angemessenen monatlichen Teilzahlungen und Verzugszinsen bei versp{\\u0228}teter Zahlung getroffen werden. Die Vereinbarung kommt durch Einigung zwischen den Vertragsparteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich abzuschlie{\\u0223}en und unter Verwendung der in Absatz 4 Satz 1 genannten Unterlagen auf maschinenlesbaren Datentr{\\u0228}gern zu dokumentieren. In der Vereinbarung ist zu regeln, dass Mittel, die nicht zweckentsprechend f{\\u0252}r die Finanzierung der Tariferh{\\u0246}hungen von Pflegepersonal verwendet wurden, zur{\\u0252}ckzuzahlen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Vereinbarungszeitraum betr{\\u0228}gt ein Kalenderjahr, wenn das Krankenhaus ganzj{\\u0228}hrig betrieben wird. Ein Zeitraum, der mehrere Kalenderjahre umfasst, kann vereinbart werden.\\\n\\pard\\sb100\n(3) Die Vertragsparteien nehmen die Verhandlung unverz{\\u0252}glich auf, nachdem eine Vertragspartei dazu schriftlich aufgefordert hat. Die Verhandlung soll unter Ber{\\u0252}cksichtigung der Sechswochenfrist des {\\u0167} 18 Absatz 4 des Krankenhausfinanzierungsgesetzes so rechtzeitig abgeschlossen werden, dass das neue Budget und die neuen Entgelte mit Ablauf des laufenden Vereinbarungszeitraums in Kraft treten k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Krankenhaustr{\\u0228}ger {\\u0252}bermittelt zur Vorbereitung der Verhandlung den anderen Vertragsparteien, den in {\\u0167} 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten und der zust{\\u0228}ndigen Landesbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab dem krankenhausindividuellen Einf{\\u0252}hrungsjahr des Verg{\\u0252}tungssystems und bis einschlie{\\u0223}lich des Jahres 2019 die Unterlagen der Vereinbarung nach {\\u0167} 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung sowie die Leistungs- und Kalkulationsaufstellung nach Anlage 1 in der am 31. Dezember 2012 geltenden Fassung mit Ausnahme der Abschnitte V1, V4, L4 und K4,\\\n\\tab 2.\\tab f{\\u0252}r die Jahre ab 2020 die Unterlagen der Vereinbarung nach {\\u0167} 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung,\\\n\\tab 3.\\tab erstmals f{\\u0252}r das Jahr 2018 den Nachweis, dass die zus{\\u0228}tzlichen Mittel f{\\u0252}r Tariferh{\\u0246}hungen von Pflegepersonal zweckentsprechend f{\\u0252}r die Finanzierung des Pflegepersonals verwendet wurden.\\\n\\pard\nDie Daten sind auf maschinenlesbaren Datentr{\\u0228}gern vorzulegen. Das Krankenhaus hat auf gemeinsames Verlangen der anderen Vertragsparteien nach {\\u0167} 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes zus{\\u0228}tzliche Unterlagen vorzulegen und Ausk{\\u0252}nfte zu erteilen, soweit dies zur Beurteilung der Leistungen des Krankenhauses im Rahmen seines Versorgungsauftrags im Einzelfall erforderlich ist und wenn der zu erwartende Nutzen den verursachten Aufwand deutlich {\\u0252}bersteigt.\\\n\\pard\\sb100\n(5) Die Vertragsparteien sind verpflichtet, wesentliche Fragen zum Versorgungsauftrag und zur Leistungsstruktur des Krankenhauses, einschlie{\\u0223}lich regionaler oder struktureller Besonderheiten in der Leistungserbringung, sowie zur H{\\u0246}he der Zu- und Abschl{\\u0228}ge nach {\\u0167} 5 so fr{\\u0252}hzeitig gemeinsam vorzukl{\\u0228}ren, dass die Verhandlung z{\\u0252}gig durchgef{\\u0252}hrt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}