{
  "documentIdentifier" : "BJNR238200994BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kuratorium besteht aus mindestens elf Mitgliedern. Es setzt sich zusammen aus jeweils drei Vertretern des Bundes, der Deutsche Post AG und der Deutsche Telekom AG sowie aus zwei Vertretern aus dem technischen und allgemeinen Museumswesen. Die Deutsche Postbank AG ist berechtigt, einen Vertreter zu entsenden. Ein weiteres Mitglied kann vom Bundesrat benannt werden. Die Mitglieder des Kuratoriums werden vom Bundesministerium der Finanzen f{\\u0252}r die Dauer von f{\\u0252}nf Jahren bestellt. Die Vertreter der Unternehmen werden auf Vorschlag des jeweiligen Unternehmens, die Vertreter des Museumswesens werden auf Vorschlag des Deutschen Museumsbundes e.V. bestellt. Eine wiederholte Bestellung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes der Mitglieder ist ein Stellvertreter zu bestellen. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Mitglieder oder ihre Stellvertreter erhalten Ersatz von Reisekosten und eine angemessene Aufwandsentsch{\\u0228}digung, die das Bundesministerium der Finanzen festsetzt.\\\n\\pard\\sb100\n(4) Zur F{\\u0246}rderung des Stiftungszwecks k{\\u0246}nnen auf Antrag auch Vertreter anderer Unternehmen oder Privatpersonen in das Kuratorium aufgenommen werden. Der Antrag bedarf der Genehmigung durch das Bundesministerium der Finanzen. Die Genehmigung wird nach pflichtgem{\\u0228}{\\u0223}em Ermessen erteilt. Vorher ist das Kuratorium anzuh{\\u0246}ren. Absatz 1 Satz 4 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(5) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur f{\\u0252}r den Rest der Zeit, f{\\u0252}r die das Mitglied oder der Vertreter bestellt waren, erfolgen.\\\n\\pard\\sb100\n(6) Das Kuratorium ist beschlu{\\u0223}f{\\u0228}hig, wenn mehr als die H{\\u0228}lfte seiner Mitglieder anwesend ist. Soweit in diesem Gesetz nichts anderes vorgeschrieben ist, fa{\\u0223}t es seine Beschl{\\u0252}sse mit einfacher Mehrheit der abgegebenen Stimmen. Der Vertreter des Bundesrates und die beiden Vertreter des technischen und allgemeinen Museumswesens haben nur beratende Stimme.\\\n\\pard\\sb100\n(7) Das Kuratorium gibt sich eine Gesch{\\u0228}ftsordnung, die der Genehmigung durch das Bundesministerium der Finanzen bedarf.\\\n\\pard\\sb100\n(8) Das Kuratorium w{\\u0228}hlt nach Ma{\\u0223}gabe seiner Gesch{\\u0228}ftsordnung aus seiner Mitte den Vorsitzenden und einen stellvertretenden Vorsitzenden.\\\n\\pard\\sb100\n(9) Das N{\\u0228}here regelt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}