{
  "documentIdentifier" : "BJNR003410960BJNE030509116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann in einem Bebauungsplan oder durch eine sonstige Satzung Gebiete bezeichnen, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erhaltung der st{\\u0228}dtebaulichen Eigenart des Gebiets auf Grund seiner st{\\u0228}dtebaulichen Gestalt (Absatz 3),\\\n\\tab 2.\\tab zur Erhaltung der Zusammensetzung der Wohnbev{\\u0246}lkerung (Absatz 4) oder\\\n\\tab 3.\\tab bei st{\\u0228}dtebaulichen Umstrukturierungen (Absatz 5)\\\n\\pard\nder R{\\u0252}ckbau, die {\\u0196}nderung oder die Nutzungs{\\u0228}nderung baulicher Anlagen der Genehmigung bed{\\u0252}rfen. In den F{\\u0228}llen des Satzes 1 Nummer 1 bedarf auch die Errichtung baulicher Anlagen der Genehmigung. Auf die Satzung ist {\\u0167} 16 Absatz 2 entsprechend anzuwenden. Die Landesregierungen werden erm{\\u0228}chtigt, f{\\u0252}r die Grundst{\\u0252}cke in Gebieten einer Satzung nach Satz 1 Nummer 2 durch Rechtsverordnung mit einer Geltungsdauer von h{\\u0246}chstens f{\\u0252}nf Jahren zu bestimmen, dass die Begr{\\u0252}ndung von Wohnungseigentum oder Teileigentum ({\\u0167} 1 des Wohnungseigentumsgesetzes) an Geb{\\u0228}uden, die ganz oder teilweise Wohnzwecken zu dienen bestimmt sind, nicht ohne Genehmigung erfolgen darf. Ein solches Verbot gilt als Verbot im Sinne des {\\u0167} 135 des B{\\u0252}rgerlichen Gesetzbuchs. In den F{\\u0228}llen des Satzes 4 ist {\\u0167} 22 Absatz 2 Satz 3 und 4, Absatz 6 und 8 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Ist der Beschluss {\\u0252}ber die Aufstellung einer Erhaltungssatzung gefasst und orts{\\u0252}blich bekannt gemacht, ist {\\u0167} 15 Absatz 1 auf die Durchf{\\u0252}hrung eines Vorhabens im Sinne des Absatzes 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 darf die Genehmigung nur versagt werden, wenn die bauliche Anlage allein oder im Zusammenhang mit anderen baulichen Anlagen das Ortsbild, die Stadtgestalt oder das Landschaftsbild pr{\\u0228}gt oder sonst von st{\\u0228}dtebaulicher, insbesondere geschichtlicher oder k{\\u0252}nstlerischer Bedeutung ist. Die Genehmigung zur Errichtung der baulichen Anlage darf nur versagt werden, wenn die st{\\u0228}dtebauliche Gestalt des Gebiets durch die beabsichtigte bauliche Anlage beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 2 und Satz 4 darf die Genehmigung nur versagt werden, wenn die Zusammensetzung der Wohnbev{\\u0246}lkerung aus besonderen st{\\u0228}dtebaulichen Gr{\\u0252}nden erhalten werden soll. Sie ist zu erteilen, wenn auch unter Ber{\\u0252}cksichtigung des Allgemeinwohls die Erhaltung der baulichen Anlage oder ein Absehen von der Begr{\\u0252}ndung von Wohnungseigentum oder Teileigentum wirtschaftlich nicht mehr zumutbar ist. Die Genehmigung ist ferner zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0196}nderung einer baulichen Anlage der Herstellung des zeitgem{\\u0228}{\\u0223}en Ausstattungszustands einer durchschnittlichen Wohnung unter Ber{\\u0252}cksichtigung der bauordnungsrechtlichen Mindestanforderungen dient,\\\n\\tab 1a.\\tab die {\\u0196}nderung einer baulichen Anlage der Anpassung an die baulichen oder anlagentechnischen Mindestanforderungen der Energieeinsparverordnung dient,\\\n\\tab 2.\\tab das Grundst{\\u0252}ck zu einem Nachlass geh{\\u0246}rt und Wohnungseigentum oder Teileigentum zugunsten von Miterben oder Verm{\\u0228}chtnisnehmern begr{\\u0252}ndet werden soll,\\\n\\tab 3.\\tab das Wohnungseigentum oder Teileigentum zur eigenen Nutzung an Familienangeh{\\u0246}rige des Eigent{\\u0252}mers ver{\\u0228}u{\\u0223}ert werden soll,\\\n\\tab 4.\\tab ohne die Genehmigung Anspr{\\u0252}che Dritter auf {\\u0220}bertragung von Wohnungseigentum oder Teileigentum nicht erf{\\u0252}llt werden k{\\u0246}nnen, zu deren Sicherung vor dem Wirksamwerden des Genehmigungsvorbehalts eine Vormerkung im Grundbuch eingetragen ist,\\\n\\tab 5.\\tab das Geb{\\u0228}ude im Zeitpunkt der Antragstellung zur Begr{\\u0252}ndung von Wohnungseigentum oder Teileigentum nicht zu Wohnzwecken genutzt wird oder\\\n\\tab 6.\\tab sich der Eigent{\\u0252}mer verpflichtet, innerhalb von sieben Jahren ab der Begr{\\u0252}ndung von Wohnungseigentum Wohnungen nur an die Mieter zu ver{\\u0228}u{\\u0223}ern; eine Frist nach {\\u0167} 577a Absatz 2 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs verk{\\u0252}rzt sich um f{\\u0252}nf Jahre; die Frist nach {\\u0167} 577a Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs entf{\\u0228}llt.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 Nummer 6 kann in der Genehmigung bestimmt werden, dass auch die Ver{\\u0228}u{\\u0223}erung von Wohnungseigentum an dem Geb{\\u0228}ude w{\\u0228}hrend der Dauer der Verpflichtung der Genehmigung der Gemeinde bedarf. Diese Genehmigungspflicht kann auf Ersuchen der Gemeinde in das Wohnungsgrundbuch eingetragen werden; sie erlischt nach Ablauf der Verpflichtung.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 3 darf die Genehmigung nur versagt werden, um einen den sozialen Belangen Rechnung tragenden Ablauf auf der Grundlage eines Sozialplans ({\\u0167} 180) zu sichern. Ist ein Sozialplan nicht aufgestellt worden, hat ihn die Gemeinde in entsprechender Anwendung des {\\u0167} 180 aufzustellen. Absatz 4 Satz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}