{
  "documentIdentifier" : "BJNR003410960BJNE030905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Geltungsbereich eines Bebauungsplans kann die Gemeinde den Eigent{\\u0252}mer durch Bescheid verpflichten, innerhalb einer zu bestimmenden angemessenen Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sein Grundst{\\u0252}ck entsprechend den Festsetzungen des Bebauungsplans zu bebauen oder\\\n\\tab 2.\\tab ein vorhandenes Geb{\\u0228}ude oder eine vorhandene sonstige bauliche Anlage den Festsetzungen des Bebauungsplans anzupassen.\\\n\\pard\n\\pard\\sb100\n(2) Das Baugebot kann au{\\u0223}erhalb der in Absatz 1 bezeichneten Gebiete, aber innerhalb im Zusammenhang bebauter Ortsteile angeordnet werden, um unbebaute oder geringf{\\u0252}gig bebaute Grundst{\\u0252}cke entsprechend den baurechtlichen Vorschriften zu nutzen oder einer baulichen Nutzung zuzuf{\\u0252}hren, insbesondere zur Schlie{\\u0223}ung von Baul{\\u0252}cken.\\\n\\pard\\sb100\n(3) Ist die Durchf{\\u0252}hrung des Vorhabens aus wirtschaftlichen Gr{\\u0252}nden einem Eigent{\\u0252}mer nicht zuzumuten, hat die Gemeinde von dem Baugebot abzusehen.\\\n\\pard\\sb100\n(4) Der Eigent{\\u0252}mer kann von der Gemeinde die {\\u0220}bernahme des Grundst{\\u0252}cks verlangen, wenn er glaubhaft macht, dass ihm die Durchf{\\u0252}hrung des Vorhabens aus wirtschaftlichen Gr{\\u0252}nden nicht zuzumuten ist. {\\u0167} 43 Absatz 1, 4 und 5 sowie {\\u0167} 44 Absatz 3 und 4 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ist die Durchf{\\u0252}hrung eines Baugebots nur m{\\u0246}glich, wenn zuvor eine bauliche Anlage oder Teile davon beseitigt werden, ist der Eigent{\\u0252}mer mit dem Baugebot auch zur Beseitigung verpflichtet. {\\u0167} 179 Absatz 2 und 3 Satz 1, {\\u0167} 43 Absatz 2 und 5 sowie {\\u0167} 44 Absatz 3 und 4 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Ist f{\\u0252}r ein Grundst{\\u0252}ck eine andere als bauliche Nutzung festgesetzt, sind die Abs{\\u0228}tze 1 und 3 bis 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Mit dem Baugebot kann die Verpflichtung verbunden werden, innerhalb einer zu bestimmenden angemessenen Frist den f{\\u0252}r eine bauliche Nutzung des Grundst{\\u0252}cks erforderlichen Antrag auf Erteilung einer bauaufsichtlichen Genehmigung zu stellen.\\\n\\pard\\sb100\n(8) Kommt der Eigent{\\u0252}mer der Verpflichtung nach Absatz 7 auch nach Vollstreckungsma{\\u0223}nahmen auf Grund landesrechtlicher Vorschriften nicht nach, kann das Enteignungsverfahren nach {\\u0167} 85 Absatz 1 Nummer 5 auch vor Ablauf der Frist nach Absatz 1 eingeleitet werden.\\\n\\pard\\sb100\n(9) In dem Enteignungsverfahren ist davon auszugehen, dass die Voraussetzungen des Baugebots vorliegen; die Vorschriften {\\u0252}ber die Zul{\\u0228}ssigkeit der Enteignung bleiben unber{\\u0252}hrt. Bei der Bemessung der Entsch{\\u0228}digung bleiben Werterh{\\u0246}hungen unber{\\u0252}cksichtigt, die nach Unanfechtbarkeit des Baugebots eingetreten sind, es sei denn, dass der Eigent{\\u0252}mer die Werterh{\\u0246}hungen durch eigene Aufwendungen zul{\\u0228}ssigerweise bewirkt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}