{
  "documentIdentifier" : "BJNR235300994BJNE018406305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Postnachfolgeunternehmen ({\\u0167} 38) werden erm{\\u0228}chtigt, die dem Dienstherrn Bund obliegenden Rechte und Pflichten gegen{\\u0252}ber den bei ihnen besch{\\u0228}ftigten Beamten wahrzunehmen, soweit im einzelnen nichts anderes bestimmt ist. Im Rahmen seiner Zust{\\u0228}ndigkeit vertritt der Vorstand des jeweiligen Postnachfolgeunternehmens die Bundesrepublik Deutschland gerichtlich und au{\\u0223}ergerichtlich.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand nimmt die Befugnisse der obersten Dienstbeh{\\u0246}rde sowie des obersten Dienstvorgesetzten und des obersten Vorgesetzten wahr.\\\n\\pard\\sb100\n(3) Wer die Befugnisse eines Vorgesetzten wahrnimmt, bestimmt sich nach dem Aufbau des Postnachfolgeunternehmens.\\\n\\pard\\sb100\n(4) Soweit die allgemein geltenden dienstrechtlichen Vorschriften dies zulassen, kann der Vorstand die ihm zustehenden Befugnisse durch allgemeine Anordnung auf Organisationseinheiten oder Stelleninhaber {\\u0252}bertragen, die nach {\\u0167} 3 Abs. 1 die Befugnisse einer Dienstbeh{\\u0246}rde oder eines Dienstvorgesetzten aus{\\u0252}ben. Die Anordnung ist im Bundesgesetzblatt zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Beabsichtigt der Vorstand des Postnachfolgeunternehmens oder ein ihm nachgeordneter Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten, durch Disziplinarverf{\\u0252}gung eine Disziplinarma{\\u0223}nahme zu verh{\\u0228}ngen oder einem Beamten in einer Einstellungsverf{\\u0252}gung ein Dienstvergehen zur Last zu legen, hat er die Verf{\\u0252}gung vor ihrem Erlass unverz{\\u0252}glich unter Vorlage der Akten von der Bundesanstalt f{\\u0252}r Post und Telekommunikation Deutsche Bundespost auf Rechtm{\\u0228}{\\u0223}igkeit und sachgerechte Aus{\\u0252}bung des Ermessens pr{\\u0252}fen zu lassen. Entsprechendes gilt vor Erhebung der Disziplinarklage. Dem Pr{\\u0252}fungsergebnis der Bundesanstalt hat die zust{\\u0228}ndige Stelle des jeweiligen Postnachfolgeunternehmens Rechnung zu tragen.\\\n\\pard\\sb100\n(6) Beabsichtigt der Vorstand des Postnachfolgeunternehmens oder ein ihm nachgeordneter Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten, einen Beamten gem{\\u0228}{\\u0223} {\\u0167} 32 Abs. 1 Nr. 2, {\\u0167} 34 Abs. 1 bis 3, {\\u0167} 36 oder {\\u0167} 37 des Bundesbeamtengesetzes zu entlassen, gem{\\u0228}{\\u0223} {\\u0167} 44 oder {\\u0167} 49 des Bundesbeamtengesetzes in den Ruhestand zu versetzen oder die Arbeitszeit eines Beamten wegen begrenzter Dienstf{\\u0228}higkeit gem{\\u0228}{\\u0223} {\\u0167} 45 des Bundesbeamtengesetzes herabzusetzen, hat er seine Entscheidung vor ihrem Erlass unverz{\\u0252}glich unter Vorlage der Akten von der Bundesanstalt f{\\u0252}r Post und Telekommunikation Deutsche Bundespost auf Rechtm{\\u0228}{\\u0223}igkeit pr{\\u0252}fen zu lassen. Dem Pr{\\u0252}fungsergebnis der Bundesanstalt hat die zust{\\u0228}ndige Stelle des jeweiligen Postnachfolgeunternehmens Rechnung zu tragen.\\\n\\pard\\sb100\n(7) Der Arbeitsdirektor ({\\u0167} 33 des Mitbestimmungsgesetzes) nimmt in Personalunion die personellen und sozialen Angelegenheiten der Beamten wahr. {\\u0167} 20 Abs. 3 Satz 1 bleibt unber{\\u0252}hrt. Der Vorstand kann seine ihm nach diesem Gesetz oder auf Grund dieses Gesetzes obliegenden Befugnisse von dem Arbeitsdirektor oder im Falle des {\\u0167} 20 Abs. 3 Satz 2 von dem f{\\u0252}r diese Angelegenheiten zust{\\u0228}ndigen anderen Vorstandsmitglied wahrnehmen lassen. Beschl{\\u0252}sse des Vorstands, die mit dienstrechtlichen Bestimmungen nicht vereinbar sind, binden das Vorstandsmitglied nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}