{
  "documentIdentifier" : "BJNR235300994BJNE018610123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen bestimmt nach Anh{\\u0246}rung oder auf Vorschlag des Vorstands durch allgemeine Anordnung, welche Organisationseinheiten unterhalb des Vorstands die Befugnisse einer Dienstbeh{\\u0246}rde wahrnehmen und welche Stelleninhaber die Befugnisse eines Dienstvorgesetzten wahrnehmen. Die Bestimmung ist im Bundesgesetzblatt zu ver{\\u0246}ffentlichen. In dienstrechtlicher Hinsicht ist h{\\u0246}chstens ein dreistufiger Aufbau des Postnachfolgeunternehmens zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundespr{\\u0228}sident ernennt und entl{\\u0228}{\\u0223}t die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten der Bundesbesoldungsordnung B. Das Bundesministerium der Finanzen ernennt und entl{\\u0228}{\\u0223}t die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten der Bundesbesoldungsordnung A. Die Begr{\\u0252}ndung von Beamtenverh{\\u0228}ltnissen nach {\\u0167} 10 Abs. 1 Nr. 1 des Bundesbeamtengesetzes ist nicht zul{\\u0228}ssig; dies gilt nicht f{\\u0252}r die erneute Berufung in das Beamtenverh{\\u0228}ltnis nach {\\u0167} 46 des Bundesbeamtengesetzes. Das Bundesministerium der Finanzen kann seine Befugnisse nach den S{\\u0228}tzen 2 und 3 auf den Vorstand und nach dessen Anh{\\u0246}rung oder auf dessen Vorschlag auf Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung oder auf Vorschlag des Vorstands, soweit die Eigenart des jeweiligen Dienstes oder die Aufrechterhaltung der Dienstleistungen des Postnachfolgeunternehmens es erfordern, durch Rechtsverordnung f{\\u0252}r die bei dem Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einvernehmen mit dem Bundesministerium des Innern in sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 26 Abs. 1 Nr. 1 des Bundesbeamtengesetzes die Laufbahnen selbst{\\u0228}ndig zu gestalten und Ausnahmeregelungen zu treffen,\\\n\\tab 2.\\tab nach Ma{\\u0223}gabe des {\\u0167} 87 Abs. 3 des Bundesbeamtengesetzes besondere Arbeitszeitvorschriften zu erlassen, Vorschriften {\\u0252}ber die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit jedoch nur im Einvernehmen mit dem Bundesministerium des Innern,\\\n\\tab 3.\\tab die {\\u0252}berj{\\u0228}hrige Ansparung von Arbeitszeitguthaben auf personenbezogenen Lebensarbeitszeitkonten, die Verwendung der Guthaben f{\\u0252}r flexible Freistellungsphasen und die finanzielle Abgeltung der Guthaben zu regeln sowie\\\n\\tab 4.\\tab im Einvernehmen mit dem Bundesministerium des Innern die Voraussetzungen f{\\u0252}r die Bewilligung von Altersteilzeit {\\u8211} auch in Form der Blockbildung im Sinne des {\\u0167} 9 der Arbeitszeitverordnung {\\u8211} abweichend von {\\u0167} 93 des Bundesbeamtengesetzes festzulegen.\\\n\\pard\nDie Rechtsverordnungen bed{\\u0252}rfen nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung oder auf Vorschlag des Vorstands durch Rechtsverordnung f{\\u0252}r die bei dem Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten die besonderen Vorschriften f{\\u0252}r die einzelnen Laufbahnen in sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 26 Abs. 1 Nr. 2 des Bundesbeamtengesetzes zu erlassen. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung oder auf Vorschlag des Vorstands durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nach Ma{\\u0223}gabe des {\\u0167} 84 des Bundesbeamtengesetzes f{\\u0252}r die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten besondere Vorschriften zur Gew{\\u0228}hrung einer Jubil{\\u0228}umszuwendung als Entgelt, Sachbezug oder in Form anderer Verg{\\u0252}nstigungen zu erlassen, die den von den Postnachfolgeunternehmen f{\\u0252}r die Arbeitnehmer in Betriebsvereinbarungen mit dem Gesamtbetriebsrat oder dem Konzernbetriebsrat oder in Tarifvertr{\\u0228}gen getroffenen Regelungen entsprechen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann in den F{\\u0228}llen, in denen nach dem Bundesbeamtengesetz und dem Beamtenversorgungsgesetz in Verbindung mit Regelungen dieses Gesetzes der Vorstand oder eine Organisationseinheit des Postnachfolgeunternehmens die Entscheidung hat, sich diese Entscheidung vorbehalten oder die Entscheidung von seiner vorherigen Genehmigung abh{\\u0228}ngig machen; auch kann es verbindliche Grunds{\\u0228}tze f{\\u0252}r die Entscheidung aufstellen.\\\n\\pard\\sb100\n(7) Im Rahmen der Gesch{\\u0228}ftsverteilung der Bundesregierung geh{\\u0246}ren die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten zum Gesch{\\u0228}ftsbereich des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(8) Soweit sich durch dieses Gesetz oder auf Grund dieses Gesetzes nichts anderes ergibt, liegen die dienstrechtlichen Zust{\\u0228}ndigkeiten f{\\u0252}r die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten beim Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(9) Die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten k{\\u0246}nnen ohne Einhaltung des Dienstwegs Eingaben an das Bundesministerium der Finanzen richten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}