{
  "documentIdentifier" : "BJNR235300994BJNE018710123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die berufliche T{\\u0228}tigkeit der Beamten gilt als Dienst.\\\n\\pard\n\\pard\\sb100\n(2) Beamten, die bei einem Postnachfolgeunternehmen besch{\\u0228}ftigt sind, kann auf Antrag Sonderurlaub unter Wegfall der Besoldung gew{\\u0228}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Wahrnehmung einer beruflichen T{\\u0228}tigkeit bei einem Postnachfolgeunternehmen oder bei einem Unternehmen nach Absatz 4 Satz 2 oder\\\n\\tab 2.\\tab zur Aufnahme eines sonstigen privatrechtlichen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, wenn eine dem Amt angemessene Verwendung bei dem Postnachfolgeunternehmen oder bei einem Unternehmen nach Absatz 4 Satz 2 nicht m{\\u0246}glich oder aus betrieblichen Gr{\\u0252}nden nicht zweckm{\\u0228}{\\u0223}ig ist.\\\n\\pard\nDie Beurlaubung dient dienstlichen Interessen. Sie steht einer Bef{\\u0246}rderung im Rahmen einer regelm{\\u0228}{\\u0223}igen Laufbahnentwicklung nicht entgegen. Die Zeit der Beurlaubung ist ruhegehaltf{\\u0228}hig; in den F{\\u0228}llen des Satzes 1 Nummer 1 kann auf die Erhebung eines Versorgungszuschlags verzichtet werden. Die Beurlaubung ist zu befristen. Verl{\\u0228}ngerungen sind zul{\\u0228}ssig. Die Beurlaubung kann in entsprechender Anwendung des {\\u0167} 24 der Sonderurlaubsverordnung widerrufen werden. Beurlaubungen aus anderen Gr{\\u0252}nden bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Beamten mit Dienstbez{\\u0252}gen in Bereichen mit Personal{\\u0252}berhang kann zum Zwecke der Begr{\\u0252}ndung eines anderen Dienstverh{\\u0228}ltnisses oder zur Aufnahme eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, soweit eine anderweitige Verwendung nicht m{\\u0246}glich oder nicht zumutbar ist, auf Antrag Sonderurlaub unter Fortzahlung der Dienstbez{\\u0252}ge gew{\\u0228}hrt werden. Die Beurlaubung dient dienstlichen Interessen. Der Urlaub kann bis zu einer Dauer von f{\\u0252}nf Jahren bewilligt werden. Eine Verl{\\u0228}ngerung ist bis zu drei Jahren m{\\u0246}glich.\\\n\\pard\\sb100\n(4) Dem Beamten kann mit seiner Zustimmung vor{\\u0252}bergehend eine T{\\u0228}tigkeit bei einem Unternehmen zugewiesen werden, wenn das Postnachfolgeunternehmen, bei dem er besch{\\u0228}ftigt ist, hieran ein dringendes betriebliches oder personalwirtschaftliches Interesse hat. Eine dauerhafte Zuweisung einer dem Amt entsprechenden T{\\u0228}tigkeit ist zul{\\u0228}ssig, wenn die Zuweisung nach allgemeinen beamtenrechtlichen Grunds{\\u0228}tzen zumutbar ist und die Zuweisung der T{\\u0228}tigkeit bei einem Unternehmen erfolgt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dessen Anteile ganz oder mehrheitlich dem Postnachfolgeunternehmen geh{\\u0246}ren,\\\n\\tab 2.\\tab dessen Anteile ganz oder mehrheitlich Unternehmen nach Nummer 1 geh{\\u0246}ren,\\\n\\tab 3.\\tab dem die Anteile des Postnachfolgeunternehmens ganz oder mehrheitlich geh{\\u0246}ren oder\\\n\\tab 4.\\tab dessen Anteile ganz oder mehrheitlich Unternehmen nach Nummer 3 geh{\\u0246}ren.\\\n\\pard\nUnter den in {\\u0167} 6 genannten Voraussetzungen kann dem Beamten vor{\\u0252}bergehend auch eine T{\\u0228}tigkeit zugewiesen werden, deren Wertigkeit einem Amt mit geringerem Endgrundgehalt entspricht. F{\\u0252}r die Zuweisung einer T{\\u0228}tigkeit nach Satz 2 Nummer 3 oder Nummer 4 sowie f{\\u0252}r die Zuweisung einer T{\\u0228}tigkeit im Ausland bedarf es der Zustimmung des Beamten. Wird die nach Satz 2 erforderliche Mehrheit der Anteile aufgegeben, gilt f{\\u0252}r Beamte, denen eine T{\\u0228}tigkeit zugewiesen ist, Satz 1 mit der Ma{\\u0223}gabe, dass die fehlende Zustimmung ausdr{\\u0252}cklich erkl{\\u0228}rt werden muss; eine dauerhafte Zuweisung ist in eine vor{\\u0252}bergehende umzuwandeln. Die Rechtsstellung des Beamten bleibt unber{\\u0252}hrt. Die Zuweisung steht einer Bef{\\u0246}rderung im Rahmen einer regelm{\\u0228}{\\u0223}igen Laufbahnentwicklung nicht entgegen. Das Unternehmen ist zur Erteilung von Anordnungen befugt, soweit die T{\\u0228}tigkeit im Unternehmen es erfordert. {\\u0167} 106 Absatz 2 Satz 3 des Bundesbeamtengesetzes gilt bei dauerhafter Zuweisung einer T{\\u0228}tigkeit entsprechend, soweit der Betriebsablauf des Unternehmens oder Zwecke der Personalbewirtschaftung die F{\\u0252}hrung von Nebenakten erfordern. Erh{\\u0228}lt ein Beamter im Rahmen seiner Verwendung bei dem Unternehmen anderweitige Bez{\\u0252}ge, gilt {\\u0167} 10 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Die Beamten k{\\u0246}nnen nach den allgemeinen beamtenrechtlichen Vorschriften zu einem anderen Postnachfolgeunternehmen oder zu einer Dienststelle der {\\u0246}ffentlichen Verwaltung abgeordnet oder versetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}