{
  "documentIdentifier" : "BJNR009790936BJNE003511118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Steuerschuldner hat am 15. Februar, 15. Mai, 15. August und 15. November Vorauszahlungen zu entrichten. 2Gewerbetreibende, deren Wirtschaftsjahr vom Kalenderjahr abweicht, haben die Vorauszahlungen w{\\u0228}hrend des Wirtschaftsjahrs zu entrichten, das im Erhebungszeitraum endet. 3Satz 2 gilt nur, wenn der Gewerbebetrieb nach dem 31. Dezember 1985 gegr{\\u0252}ndet worden oder infolge Wegfalls eines Befreiungsgrundes in die Steuerpflicht eingetreten ist oder das Wirtschaftsjahr nach diesem Zeitpunkt auf einen vom Kalenderjahr abweichenden Zeitraum umgestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Jede Vorauszahlung betr{\\u0228}gt grunds{\\u0228}tzlich ein Viertel der Steuer, die sich bei der letzten Veranlagung ergeben hat.\\\n\\pard\\sb100\n(3) 1Die Gemeinde kann die Vorauszahlungen der Steuer anpassen, die sich f{\\u0252}r den Erhebungszeitraum ({\\u0167} 14) voraussichtlich ergeben wird. 2Die Anpassung kann bis zum Ende des 15. auf den Erhebungszeitraum folgenden Kalendermonats vorgenommen werden; bei einer nachtr{\\u0228}glichen Erh{\\u0246}hung der Vorauszahlungen ist der Erh{\\u0246}hungsbetrag innerhalb eines Monats nach Bekanntgabe des Vorauszahlungsbescheids zu entrichten. 3Das Finanzamt kann bis zum Ende des 15. auf den Erhebungszeitraum folgenden Kalendermonats f{\\u0252}r Zwecke der Gewerbesteuer-Vorauszahlungen den Steuermessbetrag festsetzen, der sich voraussichtlich ergeben wird. 4An diese Festsetzung ist die Gemeinde bei der Anpassung der Vorauszahlungen nach den S{\\u0228}tzen 1 und 2 gebunden.\\\n\\pard\\sb100\n(4) Wird im Laufe des Erhebungszeitraums ein Gewerbebetrieb neu gegr{\\u0252}ndet oder tritt ein bereits bestehender Gewerbebetrieb infolge Wegfalls des Befreiungsgrundes in die Steuerpflicht ein, so gilt f{\\u0252}r die erstmalige Festsetzung der Vorauszahlungen Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) 1Die einzelne Vorauszahlung ist auf den n{\\u0228}chsten vollen Betrag in Euro nach unten abzurunden. 2Sie wird nur festgesetzt, wenn sie mindestens 50 Euro betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 Abs. 3 Satz 5: Zur erstmaligen Anwendung f{\\u0252}r den Erhebungszeitraum 2008 vgl. {\\u0167} 36 Abs. 9c F. 20.12.2008 +++)\\\n}"
}