{
  "documentIdentifier" : "BJNR258110017BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die jeweils zust{\\u0228}ndige Stelle unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Widerruf oder die R{\\u0252}cknahme der Erlaubnis nach {\\u0167} 1 Absatz 1 oder {\\u0167} 58 Absatz 1 oder Absatz 2, die sofort vollziehbar oder unanfechtbar sind,\\\n\\tab 2.\\tab den Verzicht auf die Erlaubnis,\\\n\\tab 3.\\tab das Verbot der Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers durch unanfechtbare gerichtliche Entscheidung oder\\\n\\tab 4.\\tab das vorl{\\u0228}ufige Berufsverbot durch gerichtliche Entscheidung.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,\\\n\\tab 2.\\tab Beruf der betroffenen Person,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Beh{\\u0246}rde oder das Gericht, die oder das die Entscheidung getroffen hat,\\\n\\tab 4.\\tab Umfang der Entscheidung oder des Verzichts und\\\n\\tab 5.\\tab Zeitraum, in dem die Entscheidung oder der Verzicht gilt.\\\n\\pard\nDie Warnmitteilung erfolgt unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist {\\u0252}ber das durch die Verordnung (EU) Nr. 1024\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 {\\u0252}ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008\/49\/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu {\\u0252}bermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung get{\\u0228}tigt hat, die betroffene Person {\\u0252}ber die Warnmitteilung und deren Inhalt schriftlich unter Beif{\\u0252}gung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, erg{\\u0228}nzt die Stelle, die die Warnmitteilung get{\\u0228}tigt hat, die Warnmitteilung um einen entsprechenden Hinweis.\\\n\\pard\\sb100\n(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zust{\\u0228}ndige Stelle die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz unverz{\\u0252}glich unter Angabe des Datums {\\u0252}ber die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zust{\\u0228}ndige Stelle unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz ebenfalls unverz{\\u0252}glich {\\u0252}ber jede {\\u0196}nderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zust{\\u0228}ndige Stelle l{\\u0246}scht Warnmitteilungen nach Absatz 1 im IMI unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.\\\n\\pard\\sb100\n(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gef{\\u0228}lschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zust{\\u0228}ndige Stelle die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz {\\u0252}ber die Identit{\\u0228}t dieser Person, insbesondere {\\u0252}ber Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gef{\\u0228}lschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Tage nach Unanfechtbarkeit der Feststellung {\\u0252}ber das IMI. Absatz 2 Satz 4 und 5 gilt f{\\u0252}r die Unterrichtung nach Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Erg{\\u0228}nzend zu den Abs{\\u0228}tzen 1 bis 4 ist die Durchf{\\u0252}hrungsverordnung (EU) 2015\/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europ{\\u0228}ischen Berufsausweises und die Anwendung des Vorwarnmechanismus gem{\\u0228}{\\u0223} der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.\\\n}"
}