{
  "documentIdentifier" : "BJNR258110017BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erarbeitung eines Rahmenlehrplans und eines Rahmenausbildungsplans f{\\u0252}r die Pflegeausbildung nach Teil 2 sowie zur Wahrnehmung der weiteren ihr nach diesem Gesetz zugewiesenen Aufgaben wird eine Fachkommission eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Rahmenpl{\\u0228}ne der Fachkommission haben empfehlende Wirkung und sollen kontinuierlich, mindestens alle f{\\u0252}nf Jahre, durch die Fachkommission auf ihre Aktualit{\\u0228}t {\\u0252}berpr{\\u0252}ft und gegebenenfalls angepasst werden. Sie sind dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und dem Bundesministerium f{\\u0252}r Gesundheit zur Pr{\\u0252}fung der Vereinbarkeit mit diesem Gesetz vorzulegen, erstmals bis zum 1. Juli 2019.\\\n\\pard\\sb100\n(3) Die Fachkommission besteht aus pflegefachlich, pflegep{\\u0228}dagogisch und pflegewissenschaftlich f{\\u0252}r die Aufgaben nach Absatz 1 ausgewiesenen Expertinnen und Experten. Sie wird vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und vom Bundesministerium f{\\u0252}r Gesundheit f{\\u0252}r die Dauer von jeweils f{\\u0252}nf Jahren eingesetzt. Die Berufung der Mitglieder erfolgt durch das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit den L{\\u0228}ndern.\\\n\\pard\\sb100\n(4) Die Fachkommission gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend und des Bundesministeriums f{\\u0252}r Gesundheit bedarf. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit, die oder der Bevollm{\\u0228}chtigte der Bundesregierung f{\\u0252}r Pflege sowie jeweils eine Vertreterin oder ein Vertreter der Gesundheitsministerkonferenz, der Arbeits- und Sozialministerkonferenz und der Kultusministerkonferenz k{\\u0246}nnen an den Sitzungen der Fachkommission teilnehmen.\\\n\\pard\\sb100\n(5) Die Fachkommission wird bei der Erf{\\u0252}llung ihrer Aufgaben durch eine Gesch{\\u0228}ftsstelle, die beim Bundesinstitut f{\\u0252}r Berufsbildung angesiedelt ist, unterst{\\u0252}tzt. Die Fachaufsicht {\\u0252}ber die Gesch{\\u0228}ftsstelle {\\u0252}ben das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit gemeinsam aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53: Zur Anwendung vgl. {\\u0167} 59 Abs. 1 +++)\\\n}"
}