{
  "documentIdentifier" : "BJNR104700993BJNE000303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Gleichstellung erwerben die Berechtigten Anspr{\\u0252}che oder Anwartschaften in der Rentenversicherung wie Berechtigte, die Anspr{\\u0252}che oder Anwartschaften in einem Zusatzversorgungssystem des Beitrittsgebiets erworben haben. Der Berechtigte hat die vom Versorgungstr{\\u0228}ger gezahlte oder zu zahlende Leistung nach dem Pensionsstatut oder den Betrag zur Verf{\\u0252}gung zu stellen, der dem als Entsch{\\u0228}digung f{\\u0252}r den Verlust von Anwartschaften nach dem Pensionsstatut geleisteten Gegenwert (Abfindung) entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che werden gleichgestellt, wenn der Berechtigte die auf der Grundlage der Regelungen des Pensionsstatut zum 1. M{\\u0228}rz 1991 gezahlte oder zu zahlende Leistung an die Bundesrepublik Deutschland abtritt. Die Abtretung wird vom Ablauf des Kalendermonats an wirksam, in dem der Antrag gestellt worden ist. Bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, zahlt der Versorgungstr{\\u0228}ger die nach Anwendung des {\\u0167} 6 Abs. 3 zustehende Leistung an den Berechtigten weiter aus. Ist dieser Betrag niedriger als die abgetretene Leistung nach dem Pensionsstatut, {\\u0252}berweist der Versorgungstr{\\u0228}ger den Unterschiedsbetrag an die Bundeskasse in Bonn zugunsten des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Vom Beginn des Kalendermonats an, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, {\\u0252}berweist der Versorgungstr{\\u0228}ger monatlich im voraus den Gesamtbetrag der abgetretenen Leistungen in einer Summe an die Bundeskasse in Bonn zugunsten des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Die Zahlungen nach den S{\\u0228}tzen 3 bis 5 erfolgen aufgrund {\\u0246}ffentlich-rechtlicher Verpflichtung.\\\n\\pard\\sb100\n(3) Anwartschaften werden gleichgestellt, wenn der Berechtigte bis zum 30. Juni 1995 den Betrag an den Versorgungstr{\\u0228}ger zahlt, den er oder die Person, von der sich die Berechtigung ableitet, ohne Ber{\\u0252}cksichtigung der Abfindung f{\\u0252}r den Verlust des Arbeitsplatzes als Abfindung f{\\u0252}r den Verlust der Anwartschaften nach dem Pensionsstatut erhalten hat. Der Betrag nach Satz 1 mindert sich f{\\u0252}r jedes Jahr mit nach dem Pensionsstatut erworbenen Anwartschaften, das vor dem 1. M{\\u0228}rz 1971 zur{\\u0252}ckgelegt worden ist oder f{\\u0252}r das die zul{\\u0228}ssigen H{\\u0246}chstbeitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind, um 150 DM, h{\\u0246}chstens um den als Abfindung gezahlten Betrag. Ist die Zahlung bis zu diesem Zeitpunkt mit erheblichen H{\\u0228}rten verbunden, ist sie auch in Teilbetr{\\u0228}gen {\\u0252}ber diesen Zeitpunkt hinaus zul{\\u0228}ssig. Beginnt eine Rente vor der vollst{\\u0228}ndigen Zahlung des Betrages, werden bei der Rentenberechnung die Anwartschaften gleichgestellt und der noch nicht gezahlte Betrag in angemessenen Teilbetr{\\u0228}gen auf die Rente angerechnet. Der Versorgungstr{\\u0228}ger stellt den Betrag nach Satz 1 fest, {\\u0252}berweist ihn aufgrund {\\u0246}ffentlich-rechtlicher Verpflichtung an die Bundeskasse in Bonn zugunsten des Bundesministeriums f{\\u0252}r Arbeit und Soziales und teilt dieses dem Berechtigten schriftlich mit.\\\n\\pard\\sb100\n(4) Die Abtretung nach Absatz 2 oder eine Verpflichtung zur Zahlung nach Absatz 3 ist zusammen mit dem Antrag auf Gleichstellung schriftlich zu erkl{\\u0228}ren. Sie kann nicht widerrufen werden und ist auch f{\\u0252}r Hinterbliebene bindend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}