{
  "documentIdentifier" : "BJNR104700993BJNE000602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellung der Anspr{\\u0252}che und Anwartschaften nach dem Pensionsstatut erfolgt mit Wirkung vom 31. Dezember 1992. Eine Abfindung von Anwartschaften steht der Gleichstellung nicht entgegen, wenn der Betrag nach {\\u0167} 3 Abs. 3 gezahlt wird. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Anwartschaften, die vor Schlie{\\u0223}ung des Pensionsstatuts verfallen oder abgefunden worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Bestand am 31. Dezember 1992 Anspruch auf eine Leistung nach dem Pensionsstatut, ist f{\\u0252}r die Zeit, f{\\u0252}r die auch Anspruch auf eine Rente der Rentenversicherung oder der Sozialpflichtversicherung bestand, eine neue Rentenberechnung vorzunehmen.\\\n\\pard\\sb100\n(3) Hat der Berechtigte den Antrag auf Gleichstellung gestellt, wird vom 1. Juli 1994 an bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, die Summe der monatlichen Zahlbetr{\\u0228}ge aus gleichartigen Renten der Rentenversicherung und den nach der Abtretung weiterzuzahlenden Leistungen nach dem Pensionsstatut vorl{\\u0228}ufig auf die in {\\u0167} 10 Abs. 2 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes genannten H{\\u0246}chstbetr{\\u0228}ge begrenzt, wenn die dort genannten Voraussetzungen erf{\\u0252}llt sind. Die Begrenzung hat der Versorgungstr{\\u0228}ger aufgrund {\\u0246}ffentlich-rechtlicher Verpflichtung durch Bescheid vorzunehmen. Die Anh{\\u0246}rung eines Beteiligten vor Erla{\\u0223} des Bescheides ist nicht erforderlich. Die Vorschriften des Dritten Abschnitts des Zehnten Buches Sozialgesetzbuch sind anzuwenden.\\\n\\pard\\sb100\n(4) Die Neuberechnung erfolgt f{\\u0252}r Zeiten des Bezugs der Leistung nach dem Pensionsstatut, fr{\\u0252}hestens f{\\u0252}r die Zeit vom 1. M{\\u0228}rz 1991 an. Eine Nachzahlung erfolgt nur, soweit der jeweilige Monatsbetrag der neu berechneten Rente die Summe der monatlichen Zahlbetr{\\u0228}ge aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der bis zur Neuberechnung gezahlten Rente der Rentenversicherung und Leistungen nach dem Pensionsstatut,\\\n\\tab 2.\\tab Rente der Sozialpflichtversicherung, freiwilliger Zusatzrentenversicherung und Leistungen nach dem Pensionsstatut oder\\\n\\tab 3.\\tab Rente der Sozialpflichtversicherung, Leistungen aus einem Zusatz- oder Sonderversorgungssystem und Leistungen nach dem Pensionsstatut\\\n\\pard\n{\\u0252}bersteigt. {\\u0167} 14 Abs. 2 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Unterschreitet der Monatsbetrag der neu berechneten Rente den jeweiligen Monatsbetrag nach Absatz 4 Satz 2, werden {\\u0252}berzahlte Betr{\\u0228}ge nicht zur{\\u0252}ckgefordert. Ein Erh{\\u0246}hungsbetrag, der sich aus Rentenanpassungen ergibt, wird solange nicht ausgezahlt, bis die neu berechnete Rente den nach Satz 1 jeweils ma{\\u0223}gebenden Monatsbetrag erreicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}