{
  "documentIdentifier" : "BJNR003410960BJNE016205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Enteignungsverfahren sind Beteiligte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller,\\\n\\tab 2.\\tab der Eigent{\\u0252}mer und diejenigen, f{\\u0252}r die ein Recht an dem Grundst{\\u0252}ck oder an einem das Grundst{\\u0252}ck belastenden Recht im Grundbuch eingetragen oder durch Eintragung gesichert ist,\\\n\\tab 3.\\tab Inhaber eines nicht im Grundbuch eingetragenen Rechts an dem Grundst{\\u0252}ck oder an einem das Grundst{\\u0252}ck belastenden Recht, eines Anspruchs mit dem Recht auf Befriedigung aus dem Grundst{\\u0252}ck oder eines pers{\\u0246}nlichen Rechts, das zum Erwerb, zum Besitz oder zur Nutzung des Grundst{\\u0252}cks berechtigt oder die Benutzung des Grundst{\\u0252}cks beschr{\\u0228}nkt,\\\n\\tab 4.\\tab wenn Ersatzland bereitgestellt wird, der Eigent{\\u0252}mer und die Inhaber der in den Nummern 2 und 3 genannten Rechte hinsichtlich des Ersatzlands,\\\n\\tab 5.\\tab die Eigent{\\u0252}mer der Grundst{\\u0252}cke, die durch eine Enteignung nach {\\u0167} 91 betroffen werden, und\\\n\\tab 6.\\tab die Gemeinde.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Nummer 3 bezeichneten Personen werden in dem Zeitpunkt Beteiligte, in dem die Anmeldung ihres Rechts der Enteignungsbeh{\\u0246}rde zugeht. Die Anmeldung kann sp{\\u0228}testens bis zum Schluss der m{\\u0252}ndlichen Verhandlung mit den Beteiligten erfolgen.\\\n\\pard\\sb100\n(3) Bestehen Zweifel an einem angemeldeten Recht, so hat die Enteignungsbeh{\\u0246}rde dem Anmeldenden unverz{\\u0252}glich eine Frist zur Glaubhaftmachung seines Rechts zu setzen. Nach fruchtlosem Ablauf der Frist ist er bis zur Glaubhaftmachung seines Rechts nicht mehr zu beteiligen.\\\n\\pard\\sb100\n(4) Der im Grundbuch eingetragene Gl{\\u0228}ubiger einer Hypothek, Grundschuld oder Rentenschuld, f{\\u0252}r die ein Brief erteilt ist, sowie jeder seiner Rechtsnachfolger hat auf Verlangen der Enteignungsbeh{\\u0246}rde eine Erkl{\\u0228}rung dar{\\u0252}ber abzugeben, ob ein anderer die Hypothek, Grundschuld oder Rentenschuld oder ein Recht daran erworben hat; die Person eines Erwerbers hat er dabei zu bezeichnen. {\\u0167} 208 Satz 2 bis 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}