{
  "documentIdentifier" : "BJNR003410960BJNE016406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Enteignungsverfahren wird durch Anberaumung eines Termins zu einer m{\\u0252}ndlichen Verhandlung mit den Beteiligten eingeleitet. Zu der m{\\u0252}ndlichen Verhandlung sind der Antragsteller, der Eigent{\\u0252}mer des betroffenen Grundst{\\u0252}cks, die sonstigen aus dem Grundbuch ersichtlichen Beteiligten und die Gemeinde zu laden. Die Ladung ist zuzustellen. Die Ladungsfrist betr{\\u0228}gt einen Monat.\\\n\\pard\n\\pard\\sb100\n(2) Das Enteignungsverfahren zugunsten der Gemeinde kann bereits eingeleitet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Entwurf des Bebauungsplans nach {\\u0167} 3 Absatz 2 ausgelegen hat und\\\n\\tab 2.\\tab mit den Beteiligten die Verhandlungen nach {\\u0167} 87 Absatz 2 gef{\\u0252}hrt und die von ihnen gegen den Entwurf des Bebauungsplans fristgem{\\u0228}{\\u0223} vorgebrachten Anregungen er{\\u0246}rtert worden sind. Die Gemeinde kann in demselben Termin die Verhandlungen nach {\\u0167} 87 Absatz 2 f{\\u0252}hren und die Anregungen er{\\u0246}rtern.\\\n\\pard\nDas Verfahren ist so zu f{\\u0246}rdern, dass der Enteignungsbeschluss ergehen kann, sobald der Bebauungsplan rechtsverbindlich geworden ist. Eine Einigung nach {\\u0167} 110 oder {\\u0167} 111 kann auch vor Rechtsverbindlichkeit des Bebauungsplans erfolgen.\\\n\\pard\\sb100\n(3) Die Ladung muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Antragstellers und des betroffenen Grundst{\\u0252}cks,\\\n\\tab 2.\\tab den wesentlichen Inhalt des Enteignungsantrags mit dem Hinweis, dass der Antrag mit den ihm beigef{\\u0252}gten Unterlagen bei der Enteignungsbeh{\\u0246}rde eingesehen werden kann,\\\n\\tab 3.\\tab die Aufforderung, etwaige Einwendungen gegen den Enteignungsantrag m{\\u0246}glichst vor der m{\\u0252}ndlichen Verhandlung bei der Enteignungsbeh{\\u0246}rde schriftlich einzureichen oder zur Niederschrift zu erkl{\\u0228}ren, und\\\n\\tab 4.\\tab den Hinweis, dass auch bei Nichterscheinen {\\u0252}ber den Enteignungsantrag und andere im Verfahren zu erledigende Antr{\\u0228}ge entschieden werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Die Ladung von Personen, deren Beteiligung auf einem Antrag auf Entsch{\\u0228}digung in Land beruht, muss au{\\u0223}er dem in Absatz 3 vorgeschriebenen Inhalt auch die Bezeichnung des Eigent{\\u0252}mers, dessen Entsch{\\u0228}digung in Land beantragt ist, und des Grundst{\\u0252}cks, f{\\u0252}r das die Entsch{\\u0228}digung in Land gew{\\u0228}hrt werden soll, enthalten.\\\n\\pard\\sb100\n(5) Die Einleitung des Enteignungsverfahrens ist unter Bezeichnung des betroffenen Grundst{\\u0252}cks und des im Grundbuch als Eigent{\\u0252}mer Eingetragenen sowie des ersten Termins der m{\\u0252}ndlichen Verhandlung mit den Beteiligten orts{\\u0252}blich bekannt zu machen. In der Bekanntmachung sind alle Beteiligten aufzufordern, ihre Rechte sp{\\u0228}testens in der m{\\u0252}ndlichen Verhandlung wahrzunehmen mit dem Hinweis, dass auch bei Nichterscheinen {\\u0252}ber den Enteignungsantrag und andere im Verfahren zu erledigende Antr{\\u0228}ge entschieden werden kann.\\\n\\pard\\sb100\n(6) Die Enteignungsbeh{\\u0246}rde teilt dem Grundbuchamt die Einleitung des Enteignungsverfahrens mit. Sie ersucht das Grundbuchamt, in das Grundbuch des betroffenen Grundst{\\u0252}cks einzutragen, dass das Enteignungsverfahren eingeleitet ist (Enteignungsvermerk); ist das Enteignungsverfahren beendigt, ersucht die Enteignungsbeh{\\u0246}rde das Grundbuchamt, den Enteignungsvermerk zu l{\\u0246}schen. Das Grundbuchamt hat die Enteignungsbeh{\\u0246}rde von allen Eintragungen zu benachrichtigen, die nach dem Zeitpunkt der Einleitung des Enteignungsverfahrens im Grundbuch des betroffenen Grundst{\\u0252}cks vorgenommen sind und vorgenommen werden.\\\n\\pard\\sb100\n(7) Ist im Grundbuch die Anordnung der Zwangsversteigerung oder Zwangsverwaltung eingetragen, gibt die Enteignungsbeh{\\u0246}rde dem Vollstreckungsgericht von der Einleitung des Enteignungsverfahrens Kenntnis, soweit dieses das Grundst{\\u0252}ck betrifft, das Gegenstand des Vollstreckungsverfahrens ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}