{
  "documentIdentifier" : "BJNR003410960BJNE016906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beschluss der Enteignungsbeh{\\u0246}rde ist den Beteiligten zuzustellen. Der Beschluss ist mit einer Belehrung {\\u0252}ber Zul{\\u0228}ssigkeit, Form und Frist des Antrags auf gerichtliche Entscheidung ({\\u0167} 217) zu versehen.\\\n\\pard\n\\pard\\sb100\n(2) Gibt die Enteignungsbeh{\\u0246}rde dem Enteignungsantrag statt, so muss der Beschluss (Enteignungsbeschluss) bezeichnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von der Enteignung Betroffenen und den Enteignungsbeg{\\u0252}nstigten;\\\n\\tab 2.\\tab die sonstigen Beteiligten;\\\n\\tab 3.\\tab den Enteignungszweck und die Frist, innerhalb der das Grundst{\\u0252}ck zu dem vorgesehenen Zweck zu verwenden ist;\\\n\\tab 4.\\tab den Gegenstand der Enteignung, und zwar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn das Eigentum an einem Grundst{\\u0252}ck Gegenstand der Enteignung ist, das Grundst{\\u0252}ck nach Gr{\\u0246}{\\u0223}e, grundbuchm{\\u0228}{\\u0223}iger, katasterm{\\u0228}{\\u0223}iger und sonst {\\u0252}blicher Bezeichnung; im Falle der Enteignung eines Grundst{\\u0252}cksteils ist zu seiner Bezeichnung auf Vermessungsschriften (Vermessungsrisse und -karten) Bezug zu nehmen, die von einer zu Fortf{\\u0252}hrungsvermessungen befugten Stelle oder von einem {\\u0246}ffentlich bestellten Vermessungsingenieur gefertigt sind,\\\n\\tab b)\\tab wenn ein anderes Recht an einem Grundst{\\u0252}ck Gegenstand einer selbst{\\u0228}ndigen Enteignung ist, dieses Recht nach Inhalt und grundbuchm{\\u0228}{\\u0223}iger Bezeichnung,\\\n\\tab c)\\tab wenn ein pers{\\u0246}nliches Recht, das zum Erwerb, zum Besitz oder zur Nutzung von Grundst{\\u0252}cken berechtigt oder den Verpflichteten in der Nutzung von Grundst{\\u0252}cken beschr{\\u0228}nkt, Gegenstand einer selbst{\\u0228}ndigen Enteignung ist, dieses Recht nach seinem Inhalt und dem Grund seines Bestehens,\\\n\\tab d)\\tab die in {\\u0167} 86 Absatz 2 bezeichneten Gegenst{\\u0228}nde, wenn die Enteignung auf diese ausgedehnt wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab bei der Belastung eines Grundst{\\u0252}cks mit einem Recht die Art, den Inhalt, soweit er durch Vertrag bestimmt werden kann, sowie den Rang des Rechts, den Berechtigten und das Grundst{\\u0252}ck;\\\n\\tab 6.\\tab bei der Begr{\\u0252}ndung eines Rechts der in Nummer 4 Buchstabe c bezeichneten Art den Inhalt des Rechtsverh{\\u0228}ltnisses und die daran Beteiligten;\\\n\\tab 7.\\tab die Eigentums- und sonstigen Rechtsverh{\\u0228}ltnisse vor und nach der Enteignung;\\\n\\tab 8.\\tab die Art und H{\\u0246}he der Entsch{\\u0228}digungen und die H{\\u0246}he der Ausgleichszahlungen nach {\\u0167} 100 Absatz 5 Satz 4 und {\\u0167} 101 Absatz 1 Satz 2 mit der Angabe, von wem und an wen sie zu leisten sind; Geldentsch{\\u0228}digungen, aus denen andere von der Enteignung Betroffene nach {\\u0167} 97 Absatz 4 zu entsch{\\u0228}digen sind, m{\\u0252}ssen von den sonstigen Geldentsch{\\u0228}digungen getrennt ausgewiesen werden;\\\n\\tab 9.\\tab bei der Entsch{\\u0228}digung in Land das Grundst{\\u0252}ck in der in Nummer 4 Buchstabe a bezeichneten Weise.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen der {\\u0167}{\\u0167} 111 und 112 Absatz 2 ist der Enteignungsbeschluss entsprechend zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Kann ein Grundst{\\u0252}cksteil noch nicht entsprechend Absatz 2 Nummer 4 Buchstabe a bezeichnet werden, so kann der Enteignungsbeschluss ihn auf Grund fester Merkmale in der Natur oder durch Bezugnahme auf die Eintragung in einen Lageplan bezeichnen. Wenn das Ergebnis der Vermessung vorliegt, ist der Enteignungsbeschluss durch einen Nachtragsbeschluss anzupassen.\\\n\\pard\\sb100\n(5) Ist im Grundbuch die Anordnung der Zwangsversteigerung oder der Zwangsverwaltung eingetragen, gibt die Enteignungsbeh{\\u0246}rde dem Vollstreckungsgericht von dem Enteignungsbeschluss Kenntnis, wenn dem Enteignungsantrag stattgegeben worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}