{
  "documentIdentifier" : "BJNR006130976BJNE053302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerpflichtige, bei denen die Summe der positiven Eink{\\u0252}nfte nach {\\u0167} 2 Absatz 1 Nummer 4 bis 7 des Einkommensteuergesetzes ({\\u0220}berschusseink{\\u0252}nfte) mehr als 500{\\u0160}000 Euro im Kalenderjahr betr{\\u0228}gt, haben die Aufzeichnungen und Unterlagen {\\u0252}ber die den {\\u0220}berschusseink{\\u0252}nften zu Grunde liegenden Einnahmen und Werbungskosten sechs Jahre aufzubewahren. Im Falle der Zusammenveranlagung sind f{\\u0252}r die Feststellung des {\\u0220}berschreitens des Betrags von 500{\\u0160}000 Euro die Summe der positiven Eink{\\u0252}nfte nach Satz 1 eines jeden Ehegatten oder Lebenspartners ma{\\u0223}gebend. Die Verpflichtung nach Satz 1 ist vom Beginn des Kalenderjahrs an zu erf{\\u0252}llen, das auf das Kalenderjahr folgt, in dem die Summe der positiven Eink{\\u0252}nfte im Sinne des Satzes 1 mehr als 500{\\u0160}000 Euro betr{\\u0228}gt. Die Verpflichtung nach Satz 1 endet mit Ablauf des f{\\u0252}nften aufeinanderfolgenden Kalenderjahrs, in dem die Voraussetzungen des Satzes 1 nicht erf{\\u0252}llt sind. {\\u0167} 147 Absatz 2, Absatz 3 Satz 3 und die Abs{\\u0228}tze 4 bis 6 gelten entsprechend. Die S{\\u0228}tze 1 bis 3 und 5 gelten entsprechend in den F{\\u0228}llen, in denen die zust{\\u0228}ndige Finanzbeh{\\u0246}rde den Steuerpflichtigen f{\\u0252}r die Zukunft zur Aufbewahrung der in Satz 1 genannten Aufzeichnungen und Unterlagen verpflichtet, weil er seinen Mitwirkungspflichten nach {\\u0167} 90 Absatz 2 Satz 3 nicht nachgekommen ist.\\\n\\pard\n\\pard\\sb100\n(2) Steuerpflichtige, die allein oder zusammen mit nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss auf die gesellschaftsrechtlichen, finanziellen oder gesch{\\u0228}ftlichen Angelegenheiten einer Drittstaat-Gesellschaft im Sinne des {\\u0167} 138 Absatz 3 aus{\\u0252}ben k{\\u0246}nnen, haben die Aufzeichnungen und Unterlagen {\\u0252}ber diese Beziehung und alle damit verbundenen Einnahmen und Ausgaben sechs Jahre aufzubewahren. Diese Aufbewahrungspflicht ist von dem Zeitpunkt an zu erf{\\u0252}llen, in dem der Sachverhalt erstmals verwirklicht worden ist, der den Tatbestand des Satzes 1 erf{\\u0252}llt. Absatz 1 Satz 4 sowie {\\u0167} 147 Absatz 2, 3 Satz 3 und Absatz 5 und 6 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 147a: Zur Anwendung vgl. Art. 97 {\\u0167} 1 Abs. 10 AOEG 1977 +++)\\\n}"
}