{
  "documentIdentifier" : "BJNR193100008BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der betrieblichen Ausbildung erg{\\u0228}nzt und vertieft der Auszubildende die in der grundlegenden Ausbildung erworbenen Kenntnisse und Fertigkeiten und lernt, diese bei der praktischen T{\\u0228}tigkeit als Fluglotse anzuwenden. Voraussetzung f{\\u0252}r die Teilnahme an der betrieblichen Ausbildung mit der Beschr{\\u0228}nkung nach {\\u0167} 12 Abs. 2 ist das Innehaben der Auszubildendenlizenz. Die betriebliche Ausbildung umfasst jeweils auch theoretische Ausbildungsinhalte.\\\n\\pard\n\\pard\\sb100\n(2) Die Vermittlung der praktischen Ausbildungsinhalte auf operativen Arbeitspl{\\u0228}tzen der Flugverkehrskontrolldienste wird ausschlie{\\u0223}lich von Ausbildern mit g{\\u0252}ltiger Ausbildererlaubnis nach {\\u0167} 17 durchgef{\\u0252}hrt; sie findet bei einer Flugsicherungsorganisation statt.\\\n\\pard\\sb100\n(3) Sind f{\\u0252}r einen Sektor oder einen Arbeitsplatz keine oder nicht gen{\\u0252}gend Ausbilder nach Absatz 2 verf{\\u0252}gbar, k{\\u0246}nnen mit Zustimmung der Aufsichtsbeh{\\u0246}rde Ausbilder mit g{\\u0252}ltiger Ausbildererlaubnis f{\\u0252}r Sektoren oder Arbeitspl{\\u0228}tze eingesetzt werden, die der gleichen Erlaubnis und Befugnis zugeordnet sind; diese Ausbilder m{\\u0252}ssen f{\\u0252}r die Ausbildung am operativen Arbeitsplatz im Besitz der Berechtigung f{\\u0252}r den jeweiligen Sektor oder Arbeitsplatz sein.\\\n\\pard\\sb100\n(4) In der betrieblichen Ausbildung sind zum Abschluss fachlicher Einweisungen und praktischer Trainingsphasen schriftliche und praktische Leistungsnachweise zu erbringen. Eine fachliche Einweisung oder Trainingsphase ist erfolgreich abgeschlossen, wenn der zugeh{\\u0246}rige Leistungsnachweis erbracht wurde.\\\n\\pard\\sb100\n(5) Die betriebliche Ausbildung wird mit dem Erwerb der erforderlichen Berechtigungen abgeschlossen.\\\n\\pard\\sb100\n(6) Struktur und Inhalte der betrieblichen Ausbildung sowie Art, Anzahl und Inhalte der Leistungsnachweise sind in Anlage 2 Nr. 1 und 2 festgelegt.\\\n\\pard\\sb100\n(7) Die betriebliche Ausbildung erfolgt nach betrieblichen Ausbildungspl{\\u0228}nen. Diese werden von der jeweiligen Flugsicherungsorganisation festgelegt und von der Aufsichtsbeh{\\u0246}rde genehmigt. Die Anforderungen an die betrieblichen Ausbildungspl{\\u0228}ne sind in Anlage 2 Nr. 3 festgelegt.\\\n}"
}