{
  "documentIdentifier" : "BJNR193100008BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung zum Erwerb einer Berechtigung erfolgt nach Abschluss der Trainingsphasen nach Anlage 2 dieser Verordnung. Sie findet grunds{\\u0228}tzlich am operativen Sektor oder Arbeitsplatz w{\\u0228}hrend der Betriebsdurchf{\\u0252}hrung statt; die Aufsichtsbeh{\\u0246}rde kann Ausnahmen zulassen, wenn insbesondere aufgrund des Verkehrsaufkommens eine Pr{\\u0252}fung am operativen Sektor oder Arbeitsplatz nicht sinnvoll erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Zur Pr{\\u0252}fung ist zuzulassen, wer alle in der Anlage 2 dieser Verordnung vorgeschriebenen Leistungsnachweise erbracht hat.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung erstreckt sich auf die in der Anlage 2 vorgeschriebenen Ausbildungsinhalte. Die Pr{\\u0252}fung soll mindestens zwei und h{\\u0246}chstens vier Stunden dauern. Von der H{\\u0246}chstdauer kann im Einzelfall abgewichen werden, wenn die Voraussetzungen f{\\u0252}r ein repr{\\u0228}sentatives und pr{\\u0252}fungsgeeignetes Verkehrsaufkommen hinsichtlich der Menge und Komplexit{\\u0228}t im Pr{\\u0252}fungszeitraum nicht vorliegen. Weitere Gr{\\u0252}nde k{\\u0246}nnen kurzfristige und extreme Wetter{\\u0228}nderungen, Notlagen oder Systemausf{\\u0228}lle sein. Die Abweichung ist in der Niederschrift zu vermerken und zu begr{\\u0252}nden. Eine Berechtigungspr{\\u0252}fung ist an einem Tag abzuschlie{\\u0223}en. Legt ein Fluglotse an einem Tag mehrere Berechtigungspr{\\u0252}fungen ab, kann eine begonnene Berechtigungspr{\\u0252}fung am n{\\u0228}chsten Kalendertag abgeschlossen werden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung kann auch in Form einer fortlaufenden Beurteilung durchgef{\\u0252}hrt werden. Zur Vorbereitung der Beschlussfassung nach {\\u0167} 19 Abs. 4 kann der Vorsitzende des Pr{\\u0252}fungsausschusses entweder zwei Mitglieder des Pr{\\u0252}fungsausschusses beauftragen oder die Stellungnahme Dritter einholen. Die beauftragten Mitglieder und die begutachtenden Dritten dokumentieren die wesentlichen Abl{\\u0228}ufe und halten die f{\\u0252}r die Bewertung erheblichen Tatsachen fest.\\\n\\pard\\sb100\n(5) Das Verfahren zur Durchf{\\u0252}hrung der Pr{\\u0252}fung richtet sich nach den {\\u0167}{\\u0167} 19 bis 24.\\\n\\pard\\sb100\n(6) Ist die Pr{\\u0252}fung erfolgreich abgeschlossen worden, erteilt die Aufsichtsbeh{\\u0246}rde dem Fluglotsen die Berechtigung.\\\n\\pard\\sb100\n(7) Werden Sektoren oder Arbeitspl{\\u0228}tze neu eingerichtet, k{\\u0246}nnen Fluglotsen, die im Besitz einer g{\\u0252}ltigen Berechtigung im Rahmen der entsprechenden Erlaubnisse und Befugnisse sind, die betriebliche Ausbildung und die Pr{\\u0252}fung oder fortlaufende Beurteilung zum Erwerb der Berechtigung f{\\u0252}r die T{\\u0228}tigkeit auf dem neuen Sektor oder Arbeitsplatz durch die Aufsichtsbeh{\\u0246}rde ganz oder teilweise erlassen werden.\\\n}"
}