{
  "documentIdentifier" : "BJNR193100008BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lizenzen und zugeh{\\u0246}rige Erlaubnisse, Befugnisse und Sprachenvermerke, die von der Aufsichtsbeh{\\u0246}rde eines anderen Mitgliedsstaates der Europ{\\u0228}ischen Gemeinschaft gem{\\u0228}{\\u0223} der Richtlinie 2006\/23\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2006 {\\u0252}ber eine gemeinschaftliche Fluglotsenlizenz (ABl. EU Nr. L 114 S. 22) erteilt wurden, werden von der Aufsichtsbeh{\\u0246}rde anerkannt. Fluglotsenlizenzen werden nur anerkannt, wenn der Lizenzinhaber das Mindestalter nach {\\u0167} 15 Abs. 1 Nr. 1 erreicht hat. Satz 1 gilt entsprechend auch f{\\u0252}r medizinische Tauglichkeitszeugnisse, die nach {\\u0167} 7 Abs. 2 erteilt wurden. Die Aufsichtsbeh{\\u0246}rde tauscht auf Antrag des Lizenzinhabers seinen anerkannten ausl{\\u0228}ndischen Lizenzschein gegen einen deutschen Lizenzschein gleichen Inhalts aus, wenn der Lizenzinhaber im Geltungsbereich dieser Verordnung die mit der Lizenz verbundenen Rechte aus{\\u0252}bt und die nach {\\u0167} 10 Abs. 3 erforderliche deutsche Sprachkompetenz nachweist.\\\n\\pard\n\\pard\\sb100\n(2) Fluglotsen aus Staaten, die nicht der Europ{\\u0228}ischen Gemeinschaft angeh{\\u0246}ren und die gleichwertige Kenntnisse und F{\\u0228}higkeiten nachweisen, kann die grundlegende Ausbildung oder Teile dieser Ausbildung von der Aufsichtsbeh{\\u0246}rde erlassen werden.\\\n\\pard\\sb100\n(3) Fluglotsen, die milit{\\u0228}rische Erlaubnisse innehaben oder innehatten, kann die grundlegende Ausbildung oder Teile dieser Ausbildung durch die Aufsichtsbeh{\\u0246}rde erlassen werden, wenn sie gleichwertige Kenntnisse und F{\\u0228}higkeiten nachweisen. F{\\u0252}r milit{\\u0228}rische Fluglotsen der Bundeswehr, die im Rahmen der zivil-milit{\\u0228}rischen Integration in die DFS Deutsche Flugsicherung GmbH beurlaubt werden sollen, werden die Eingangs- und Verwendungsvoraussetzungen der Bundeswehr f{\\u0252}r milit{\\u0228}rische Flugverkehrskontrolldienste anerkannt.\\\n}"
}