{
  "documentIdentifier" : "BJNR137810011BJNE000303124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die geschuldete Maut bestimmt sich nach der auf mautpflichtigen Stra{\\u0223}en im Sinne des {\\u0167} 1 zur{\\u0252}ckgelegten Strecke des Fahrzeuges oder der Fahrzeugkombination und einem Mautsatz je Kilometer nach Ma{\\u0223}gabe des Absatzes 3, der aus je einem Mautteilsatz f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Infrastrukturkosten,\\\n\\tab 2.\\tab die verursachten Luftverschmutzungskosten und\\\n\\tab 3.\\tab die verursachten L{\\u0228}rmbelastungskosten\\\n\\pard\nbesteht.\\\n\\pard\\sb100\n(2) Die zur{\\u0252}ckgelegte Strecke wird f{\\u0252}r jeden benutzten Abschnitt des mautpflichtigen Streckennetzes (Mautabschnitt) gesondert ermittelt. Ein Abschnitt ist die Strecke zwischen zwei Knotenpunkten im Sinne des {\\u0167} 3a Absatz 1 oder einer Rechtsverordnung auf Grund des {\\u0167} 3a Absatz 2. Die L{\\u0228}nge jedes Abschnittes bezieht sich auf den Schnittpunkt der verkn{\\u0252}pften Stra{\\u0223}enachsen oder in Ermangelung einer Stra{\\u0223}enachse auf den Beginn oder das Ende der mautpflichtigen Strecke und ist kaufm{\\u0228}nnisch auf volle 100 Meter zu runden. Die so ermittelten Streckenl{\\u0228}ngen werden nachrichtlich im Internet unter www.mauttabelle.de ver{\\u0246}ffentlicht. Wird ein Mautabschnitt nicht vollst{\\u0228}ndig befahren, so ist dieser gleichwohl mit seiner ermittelten Streckenl{\\u0228}nge der Mauterhebung zu Grunde zu legen. {\\u0160} {\\u0160}\\\n\\pard\\sb100\n(3) Die H{\\u0246}he des Mautsatzes wird als Summe der Mautteils{\\u0228}tze nach Ma{\\u0223}gabe der Anlage 1 berechnet.\\\n\\pard\\sb100\n(4) Die Berechnung der Maut erfolgt durch Multiplikation der nach Absatz 2 zu Grunde zu legenden L{\\u0228}nge des Mautabschnittes mit dem Mautsatz. Das Ergebnis ist auf einen vollen Cent-Betrag kaufm{\\u0228}nnisch zu runden. Soweit die zur{\\u0252}ckgelegte Strecke mehrere Mautabschnitte umfasst, ist die Berechnung nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r jeden Mautabschnitt gesondert durchzuf{\\u0252}hren; hieraus wird die Summe der auf die insgesamt zur{\\u0252}ckgelegte Strecke entfallenden Maut gebildet.\\\n\\pard\\sb100\n(5) Die Mautteils{\\u0228}tze nach der Anlage 1 werden auf Grundlage eines Wegekostengutachtens des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur f{\\u0252}r eine jeweils f{\\u0252}nfj{\\u0228}hrige Kalkulationsperiode bestimmt. F{\\u0252}r die Kalkulationsperiode 2018 bis 2022 werden die auf das Jahr 2018 entfallenden Kosten, die nicht durch die in diesem Jahr erhobene Maut gedeckt sind, in den Mautteils{\\u0228}tzen der Jahre 2019 bis 2022 ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}