{
  "documentIdentifier" : "BJNR137810011BJNE000407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Mautschuldner hat die Maut in der sich aus {\\u0167} 3, auch in Verbindung mit {\\u0167} 14, ergebenden H{\\u0246}he sp{\\u0228}testens bei Beginn der mautpflichtigen Benutzung oder im Fall einer Stundung zu dem festgesetzten Zeitpunkt an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr zu entrichten. Die Maut wird f{\\u0252}r ein bestimmtes Fahrzeug mit dem ihm zugeteilten Kennzeichen entrichtet.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 13 Absatz 3 und die {\\u0167}{\\u0167} 16 bis 19 und 21 des Bundesgeb{\\u0252}hrengesetzes sind, soweit sich aus diesem Gesetz oder aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht etwas anderes ergibt, mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass abweichend von {\\u0167} 16 Absatz 1 des Bundesgeb{\\u0252}hrengesetzes ein S{\\u0228}umniszuschlag erhoben werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der 5 Prozentpunkte {\\u0252}ber dem Basiszinssatz des r{\\u0252}ckst{\\u0228}ndigen Betrages j{\\u0228}hrlich betr{\\u0228}gt und\\\n\\tab 2.\\tab der mit Ablauf des f{\\u0252}nften Tages nach dem Tag der F{\\u0228}lligkeit der Maut zu entrichten ist.\\\n\\pard\nErstattungen nach {\\u0167} 21 des Bundesgeb{\\u0252}hrengesetzes sind schriftlich beim Bundesamt f{\\u0252}r G{\\u0252}terverkehr zu beantragen. Auf Verlangen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr sind geeignete Unterlagen zur Aufkl{\\u0228}rung des Anspruchs vorzulegen. {\\u0220}ber den Erstattungsantrag wird durch Bescheid entschieden. Absatz 5 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr kann einem Privaten die Errichtung und den Betrieb eines Systems zur Erhebung der Maut {\\u0252}bertragen oder diesen beauftragen, an der Erhebung der Maut mitzuwirken (Betreiber). Die {\\u0220}bertragung oder die Beauftragung ist vom Bundesamt f{\\u0252}r G{\\u0252}terverkehr im Bundesanzeiger bekannt zu geben. Zum Zweck des Betriebs des Mauterhebungssystems darf der Betreiber nachfolgende Daten verarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0246}he der entrichteten Maut,\\\n\\tab 2.\\tab Strecke, f{\\u0252}r die die Maut entrichtet wurde,\\\n\\tab 3.\\tab Ort und Zeit der Mautentrichtung,\\\n\\tab 4.\\tab bei Entrichtung der Maut vor der Benutzung mautpflichtiger Stra{\\u0223}en im Sinne des {\\u0167} 1: der f{\\u0252}r die Durchf{\\u0252}hrung der Fahrt zul{\\u0228}ssige Zeitraum sowie die Belegnummer,\\\n\\tab 5.\\tab Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,\\\n\\tab 6.\\tab f{\\u0252}r die Mauth{\\u0246}he ma{\\u0223}gebliche Merkmale des Fahrzeugs oder der Fahrzeugkombination,\\\n\\tab 7.\\tab Identifikationsnummer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Betreibers oder\\\n\\tab b)\\tab des Anbieters nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 des Mautsystemgesetzes vom 5. Dezember 2014 (BGBl. I S. 1980),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Identifikationsnummer des zum Zweck der Mauterhebung im Fahrzeug eingebauten Fahrzeugger{\\u0228}ts,\\\n\\tab 9.\\tab Vertragsnummer des Nutzers,\\\n\\tab 10.\\tab Positionsdaten des zum Zweck der Mauterhebung im Fahrzeug eingebauten oder im Fahrzeug angebrachten Fahrzeugger{\\u0228}ts.\\\n\\pard\nDiese Daten d{\\u0252}rfen ausschlie{\\u0223}lich f{\\u0252}r die Zwecke dieses Gesetzes verarbeitet werden. Eine {\\u0220}bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul{\\u0228}ssig. F{\\u0252}r Anbieter im Sinne des {\\u0167} 10 Absatz 1 und des {\\u0167} 11 Absatz 1 des Mautsystemgesetzes gelten die S{\\u0228}tze 3 bis 5 entsprechend.\\\n\\pard\\sb100\n(4) Der Mautschuldner hat bei der Mauterhebung mitzuwirken. Er hat die technischen Einrichtungen zur Mautentrichtung ordnungsgem{\\u0228}{\\u0223} zu nutzen und die f{\\u0252}r die Maut ma{\\u0223}geblichen Tatsachen anzugeben. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten der Nutzung der technischen Einrichtungen zu regeln und die nach Satz 2 ma{\\u0223}geblichen Tatsachen festzulegen sowie das Verfahren der Angabe dieser Tatsachen zu regeln.\\\n\\pard\\sb100\n(5) Eine Maut oder, im Fall des Absatzes 6 Satz 1, ein der Maut entsprechender Betrag wird auf Verlangen ganz oder teilweise erstattet, wenn die Fahrt, f{\\u0252}r die sie entrichtet wurde, nicht oder nicht vollst{\\u0228}ndig durchgef{\\u0252}hrt wird (Erstattung der Maut). Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren der Erstattung der Maut zu regeln. Die Bearbeitungsgeb{\\u0252}hr f{\\u0252}r ein Erstattungsverlangen betr{\\u0228}gt h{\\u0246}chstens 20 Euro.\\\n\\pard\\sb100\n(6) Verpflichtet sich der Betreiber oder ein Anbieter, der einen Vertrag nach {\\u0167} 4d Absatz 1 oder {\\u0167} 4f Absatz 1 mit dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr abgeschlossen hat, gegen{\\u0252}ber dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr zur unbedingten Zahlung eines Betrages in H{\\u0246}he der entstandenen Maut des Mautschuldners, so ist der Mautschuldner insoweit von der Verpflichtung zur Entrichtung der Maut an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr befreit, als der Mautschuldner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweist, dass zwischen ihm und dem Betreiber oder dem jeweiligen Anbieter ein Rechtsverh{\\u0228}ltnis besteht, auf Grund dessen der Mautschuldner f{\\u0252}r jede mautpflichtige Benutzung einer mautpflichtigen Stra{\\u0223}e im Sinne des {\\u0167} 1 ein Entgelt in H{\\u0246}he der zu entrichtenden Maut an den Betreiber oder den jeweiligen Anbieter zahlen muss oder gezahlt hat, und\\\n\\tab 2.\\tab sicherstellt, dass seine Verpflichtungen aus dem Rechtsverh{\\u0228}ltnis erf{\\u0252}llt werden.\\\n\\pard\nDer Nachweis nach Satz 1 ist auf geeignete Weise zu erbringen, insbesondere gelten Absatz 4 Satz 1 und 2 und die auf Grund des Absatzes 4 Satz 3 und des {\\u0167} 5 Satz 2 erlassenen Vorschriften sowie {\\u0167} 7 Absatz 5 und 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}