{
  "documentIdentifier" : "BJNR137810011BJNE000704126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0252}berwacht die Einhaltung der Vorschriften dieses Gesetzes. Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr kann sich bei der Kontrolle der Einhaltung der Mautpflicht der Hilfe des Betreibers im Sinne des {\\u0167} 4 Absatz 3 bedienen. Dem Betreiber kann zu diesem Zweck die Feststellung von Benutzungen mautpflichtiger Stra{\\u0223}en im Sinne des {\\u0167} 1 und der ordnungsgem{\\u0228}{\\u0223}en Mautentrichtung {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und der Betreiber d{\\u0252}rfen im Rahmen der Kontrolle folgende Daten erheben, speichern, verwenden und einander {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bild des Fahrzeugs,\\\n\\tab 2.\\tab Name der Person, die das Motorfahrzeug f{\\u0252}hrt,\\\n\\tab 3.\\tab Ort und Zeit der mautpflichtigen Benutzung mautpflichtiger Stra{\\u0223}en im Sinne des {\\u0167} 1,\\\n\\tab 4.\\tab Kennzeichen des Fahrzeugs oder der Fahrzeugkombination,\\\n\\tab 5.\\tab f{\\u0252}r die Mauth{\\u0246}he ma{\\u0223}gebliche Merkmale des Fahrzeugs oder der Fahrzeugkombination,\\\n\\tab 6.\\tab Identifikationsnummer des Betreibers oder des Anbieters nach den {\\u0167}{\\u0167} 4e und 4f,\\\n\\tab 7.\\tab Identifikationsnummer und Betriebszustand des Fahrzeugger{\\u0228}ts,\\\n\\tab 8.\\tab Vertragsnummer des Nutzers.\\\n\\pard\nDiese Daten d{\\u0252}rfen ausschlie{\\u0223}lich zum Zweck der {\\u0220}berwachung der Einhaltung der Vorschriften dieses Gesetzes verarbeitet werden. Eine {\\u0220}bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Betreiber {\\u0252}bermittelt dar{\\u0252}ber hinaus f{\\u0252}r die Durchf{\\u0252}hrung der Kontrolle nach Absatz 1 dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr die Daten {\\u0252}ber die Mautentrichtung nach {\\u0167} 4 Absatz 3 Satz 3 Nummer 1 bis 9. Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr darf die ihm {\\u0252}bermittelten Daten auch zur {\\u0220}berwachung des Betreibers verarbeiten. F{\\u0252}r Anbieter nach den {\\u0167}{\\u0167} 4e und 4f gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(3a) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr darf auf den nach {\\u0167} 1 Absatz 1 mautpflichtigen Stra{\\u0223}en auch stichprobenartig eigene optisch-elektronische Einrichtungen einsetzen, um zu {\\u0252}berpr{\\u0252}fen, ob der Betreiber die Einhaltung der Mautpflicht nach {\\u0167} 7 Absatz 1 Satz 2 ordnungsgem{\\u0228}{\\u0223} kontrolliert. {\\u0167} 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden. Die erhobenen Daten d{\\u0252}rfen ausschlie{\\u0223}lich zum dem in Satz 1 genannten Zweck gespeichert und verwendet werden; Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Mitarbeiter des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr k{\\u0246}nnen Kraftfahrzeuge zum Zweck der Kontrolle der Einhaltung der Mautpflicht nach {\\u0167} 1 anhalten. Die zur Kontrolle berechtigten Personen sind befugt, Anordnungen zum Zweck der Durchf{\\u0252}hrung der Kontrollma{\\u0223}nahmen nach Satz 1 zu erteilen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.\\\n\\pard\\sb100\n(5) Hat der Mautschuldner die Maut vor der Benutzung einer mautpflichtigen Stra{\\u0223}e im Sinne des {\\u0167} 1 entrichtet und ist ihm hier{\\u0252}ber ein Beleg erteilt worden, so hat er diesen im Rahmen seiner Nachweispflicht nach {\\u0167} 5 bei der Benutzung einer mautpflichtigen Stra{\\u0223}e im Sinne des {\\u0167} 1 mitzuf{\\u0252}hren und auf Verlangen den zur Kontrolle befugten Personen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Er hat dar{\\u0252}ber hinaus den Fahrzeugschein oder die Zulassungsbescheinigung Teil I, die vorgeschriebenen Bef{\\u0246}rderungspapiere und den F{\\u0252}hrerschein den zur Kontrolle befugten Personen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Sofern f{\\u0252}r Fahrten eine Berechtigung (Erlaubnis nach dem G{\\u0252}terkraftverkehrsgesetz und Nachweise {\\u0252}ber die Besch{\\u0228}ftigung und die T{\\u0228}tigkeiten des Fahrpersonals auf Kraftfahrzeugen, Gemeinschaftslizenz, CEMT-, CEMT-Umzugs- oder Drittstaatengenehmigung) oder ein Nachweis der Erf{\\u0252}llung bestimmter Technik-, Sicherheits- und Umweltanforderungen f{\\u0252}r das Kraftfahrzeug vorgeschrieben ist, gilt Satz 2 entsprechend. Der Fahrzeugf{\\u0252}hrer hat auf Verlangen Auskunft {\\u0252}ber alle Tatsachen zu erteilen, die f{\\u0252}r die Durchf{\\u0252}hrung der Kontrolle von Bedeutung sind.\\\n\\pard\\sb100\n(6) Es ist verboten, als Mautschuldner nach {\\u0167} 2 Nummer 1 oder 2 anzuordnen oder zuzulassen, dass der Fahrzeugf{\\u0252}hrer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in Absatz 5 Satz 1 genannten Beleg {\\u0252}ber die Mautentrichtung oder\\\n\\tab 2.\\tab ein sonstiges in Absatz 5 Satz 2 und 3 genanntes Dokument\\\n\\pard\nnicht mitf{\\u0252}hrt oder den zur Kontrolle befugten Personen nicht aush{\\u0228}ndigt.\\\n\\pard\\sb100\n(7) Die zur Kontrolle befugten Personen sind berechtigt, die geschuldete Maut am Ort der Kontrolle zu erheben. {\\u0167} 8 Absatz 2 gilt entsprechend. Sie k{\\u0246}nnen die Weiterfahrt bis zur Entrichtung der Maut untersagen, wenn die Maut trotz Aufforderung am Ort der Kontrolle nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der sp{\\u0228}teren Einbringlichkeit der Maut begr{\\u0252}nden.\\\n\\pard\\sb100\n(8) Weitergehende Befugnisse des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr, die ihm nach anderen gesetzlichen Bestimmungen zur {\\u0220}berwachung der Einhaltung der Vorschriften nach diesem Gesetz zustehen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}