{
  "documentIdentifier" : "BJNR012730965BJNE024300377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Urheber zwischen dem 1. Januar 1966 und dem 1. Januar 2008 einem anderen alle wesentlichen Nutzungsrechte ausschlie{\\u0223}lich sowie r{\\u0228}umlich und zeitlich unbegrenzt einger{\\u0228}umt, gelten die zum Zeitpunkt des Vertragsschlusses unbekannten Nutzungsrechte als dem anderen ebenfalls einger{\\u0228}umt, sofern der Urheber nicht dem anderen gegen{\\u0252}ber der Nutzung widerspricht. Der Widerspruch kann f{\\u0252}r Nutzungsarten, die am 1. Januar 2008 bereits bekannt sind, nur innerhalb eines Jahres erfolgen. Im {\\u0220}brigen erlischt das Widerspruchsrecht nach Ablauf von drei Monaten, nachdem der andere die Mitteilung {\\u0252}ber die beabsichtigte Aufnahme der neuen Art der Werknutzung an den Urheber unter der ihm zuletzt bekannten Anschrift abgesendet hat. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r zwischenzeitlich bekannt gewordene Nutzungsrechte, die der Urheber bereits einem Dritten einger{\\u0228}umt hat.\\\n\\pard\n\\pard\\sb100\n(2) Hat der andere s{\\u0228}mtliche ihm urspr{\\u0252}nglich einger{\\u0228}umten Nutzungsrechte einem Dritten {\\u0252}bertragen, so gilt Absatz 1 f{\\u0252}r den Dritten entsprechend. Erkl{\\u0228}rt der Urheber den Widerspruch gegen{\\u0252}ber seinem urspr{\\u0252}nglichen Vertragspartner, hat ihm dieser unverz{\\u0252}glich alle erforderlichen Ausk{\\u0252}nfte {\\u0252}ber den Dritten zu erteilen.\\\n\\pard\\sb100\n(3) Das Widerspruchsrecht nach den Abs{\\u0228}tzen 1 und 2 entf{\\u0228}llt, wenn die Parteien {\\u0252}ber eine zwischenzeitlich bekannt gewordene Nutzungsart eine ausdr{\\u0252}ckliche Vereinbarung geschlossen haben.\\\n\\pard\\sb100\n(4) Sind mehrere Werke oder Werkbeitr{\\u0228}ge zu einer Gesamtheit zusammengefasst, die sich in der neuen Nutzungsart in angemessener Weise nur unter Verwendung s{\\u0228}mtlicher Werke oder Werkbeitr{\\u0228}ge verwerten l{\\u0228}sst, so kann der Urheber das Widerspruchsrecht nicht wider Treu und Glauben aus{\\u0252}ben.\\\n\\pard\\sb100\n(5) Der Urheber hat Anspruch auf eine gesonderte angemessene Verg{\\u0252}tung, wenn der andere eine neue Art der Werknutzung nach Absatz 1 aufnimmt, die im Zeitpunkt des Vertragsschlusses noch unbekannt war. {\\u0167} 32 Abs. 2 und 4 gilt entsprechend. Der Anspruch kann nur durch eine Verwertungsgesellschaft geltend gemacht werden. Hat der Vertragspartner das Nutzungsrecht einem Dritten {\\u0252}bertragen, haftet der Dritte mit der Aufnahme der neuen Art der Werknutzung f{\\u0252}r die Verg{\\u0252}tung. Die Haftung des anderen entf{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}