{
  "documentIdentifier" : "BJNR012730965BJNE024401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verletzte soll den Verletzer vor Einleitung eines gerichtlichen Verfahrens auf Unterlassung abmahnen und ihm Gelegenheit geben, den Streit durch Abgabe einer mit einer angemessenen Vertragsstrafe bewehrten Unterlassungsverpflichtung beizulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abmahnung hat in klarer und verst{\\u0228}ndlicher Weise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma des Verletzten anzugeben, wenn der Verletzte nicht selbst, sondern ein Vertreter abmahnt,\\\n\\tab 2.\\tab die Rechtsverletzung genau zu bezeichnen,\\\n\\tab 3.\\tab geltend gemachte Zahlungsanspr{\\u0252}che als Schadensersatz- und Aufwendungsersatzanspr{\\u0252}che aufzuschl{\\u0252}sseln und\\\n\\tab 4.\\tab wenn darin eine Aufforderung zur Abgabe einer Unterlassungsverpflichtung enthalten ist, anzugeben, inwieweit die vorgeschlagene Unterlassungsverpflichtung {\\u0252}ber die abgemahnte Rechtsverletzung hinausgeht.\\\n\\pard\nEine Abmahnung, die nicht Satz 1 entspricht, ist unwirksam.\\\n\\pard\\sb100\n(3) Soweit die Abmahnung berechtigt ist und Absatz 2 Satz 1 Nummer 1 bis 4 entspricht, kann der Ersatz der erforderlichen Aufwendungen verlangt werden. F{\\u0252}r die Inanspruchnahme anwaltlicher Dienstleistungen beschr{\\u0228}nkt sich der Ersatz der erforderlichen Aufwendungen hinsichtlich der gesetzlichen Geb{\\u0252}hren auf Geb{\\u0252}hren nach einem Gegenstandswert f{\\u0252}r den Unterlassungs- und Beseitigungsanspruch von 1{\\u0160}000 Euro, wenn der Abgemahnte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person ist, die nach diesem Gesetz gesch{\\u0252}tzte Werke oder andere nach diesem Gesetz gesch{\\u0252}tzte Schutzgegenst{\\u0228}nde nicht f{\\u0252}r ihre gewerbliche oder selbst{\\u0228}ndige berufliche T{\\u0228}tigkeit verwendet, und\\\n\\tab 2.\\tab nicht bereits wegen eines Anspruchs des Abmahnenden durch Vertrag, auf Grund einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung oder einer einstweiligen Verf{\\u0252}gung zur Unterlassung verpflichtet ist.\\\n\\pard\nDer in Satz 2 genannte Wert ist auch ma{\\u0223}geblich, wenn ein Unterlassungs- und ein Beseitigungsanspruch nebeneinander geltend gemacht werden. Satz 2 gilt nicht, wenn der genannte Wert nach den besonderen Umst{\\u0228}nden des Einzelfalles unbillig ist.\\\n\\pard\\sb100\n(4) Soweit die Abmahnung unberechtigt oder unwirksam ist, kann der Abgemahnte Ersatz der f{\\u0252}r die Rechtsverteidigung erforderlichen Aufwendungen verlangen, es sei denn, es war f{\\u0252}r den Abmahnenden zum Zeitpunkt der Abmahnung nicht erkennbar, dass die Abmahnung unberechtigt war. Weiter gehende Ersatzanspr{\\u0252}che bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}