{
  "documentIdentifier" : "BJNR119530979BJNE002109116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) K{\\u0246}rperschaften, die ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzige, mildt{\\u0228}tige oder kirchliche Zwecke verfolgen ({\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung), und juristischen Personen des {\\u0246}ffentlichen Rechts wird auf Antrag eine Steuerverg{\\u0252}tung zum Ausgleich der Steuer gew{\\u0228}hrt, die auf der an sie bewirkten Lieferung eines Gegenstands, seiner Einfuhr oder seinem innergemeinschaftlichen Erwerb lastet, wenn die folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Lieferung, die Einfuhr oder der innergemeinschaftliche Erwerb des Gegenstands muss steuerpflichtig gewesen sein.\\\n\\tab 2.\\tab Die auf die Lieferung des Gegenstands entfallende Steuer muss in einer nach {\\u0167} 14 ausgestellten Rechnung gesondert ausgewiesen und mit dem Kaufpreis bezahlt worden sein.\\\n\\tab 3.\\tab Die f{\\u0252}r die Einfuhr oder den innergemeinschaftlichen Erwerb des Gegenstands geschuldete Steuer muss entrichtet worden sein.\\\n\\tab 4.\\tab Der Gegenstand muss in das Drittlandsgebiet gelangt sein.\\\n\\tab 5.\\tab Der Gegenstand muss im Drittlandsgebiet zu humanit{\\u0228}ren, karitativen oder erzieherischen Zwecken verwendet werden.\\\n\\tab 6.\\tab Der Erwerb oder die Einfuhr des Gegenstands und seine Ausfuhr d{\\u0252}rfen von einer K{\\u0246}rperschaft, die steuerbeg{\\u0252}nstigte Zwecke verfolgt, nicht im Rahmen eines wirtschaftlichen Gesch{\\u0228}ftsbetriebs und von einer juristischen Person des {\\u0246}ffentlichen Rechts nicht im Rahmen ihres Unternehmens vorgenommen worden sein.\\\n\\tab 7.\\tab Die vorstehenden Voraussetzungen m{\\u0252}ssen nachgewiesen sein.\\\n\\pard\nDer Antrag ist nach amtlich vorgeschriebenem Vordruck zu stellen, in dem der Antragsteller die zu gew{\\u0228}hrende Verg{\\u0252}tung selbst zu berechnen hat.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung n{\\u0228}her bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wie die Voraussetzungen f{\\u0252}r den Verg{\\u0252}tungsanspruch nach Absatz 1 Satz 1 nachzuweisen sind und\\\n\\tab 2.\\tab in welcher Frist die Verg{\\u0252}tung zu beantragen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}