{
  "documentIdentifier" : "BJNR119530979BJNE002215140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerfrei ist die Einfuhr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in {\\u0167} 4 Nr. 8 Buchstabe e und Nr. 17 Buchstabe a sowie der in {\\u0167} 8 Abs. 1 Nr. 1, 2 und 3 bezeichneten Gegenst{\\u0228}nde;\\\n\\tab 2.\\tab der in {\\u0167} 4 Nr. 4 und Nr. 8 Buchstabe b und i sowie der in {\\u0167} 8 Abs. 2 Nr. 1, 2 und 3 bezeichneten Gegenst{\\u0228}nde unter den in diesen Vorschriften bezeichneten Voraussetzungen;\\\n\\tab 3.\\tab der Gegenst{\\u0228}nde, die von einem Schuldner der Einfuhrumsatzsteuer im Anschluss an die Einfuhr unmittelbar zur Ausf{\\u0252}hrung von innergemeinschaftlichen Lieferungen ({\\u0167} 4 Nummer 1 Buchstabe b, {\\u0167} 6a) verwendet werden; der Schuldner der Einfuhrumsatzsteuer hat zum Zeitpunkt der Einfuhr \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seine im Geltungsbereich dieses Gesetzes erteilte Umsatzsteuer-Identifikationsnummer oder die im Geltungsbereich dieses Gesetzes erteilte Umsatzsteuer-Identifikationsnummer seines Fiskalvertreters und\\\n\\tab b)\\tab die im anderen Mitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer des Abnehmers mitzuteilen sowie\\\n\\tab c)\\tab nachzuweisen, dass die Gegenst{\\u0228}nde zur Bef{\\u0246}rderung oder Versendung in das {\\u0252}brige Gemeinschaftsgebiet bestimmt sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab der in der Anlage 1 bezeichneten Gegenst{\\u0228}nde, die im Anschluss an die Einfuhr zur Ausf{\\u0252}hrung von steuerfreien Ums{\\u0228}tzen nach {\\u0167} 4 Nr. 4a Satz 1 Buchstabe a Satz 1 verwendet werden sollen; der Schuldner der Einfuhrumsatzsteuer hat die Voraussetzungen der Steuerbefreiung nachzuweisen;\\\n\\tab 5.\\tab der in der Anlage 1 bezeichneten Gegenst{\\u0228}nde, wenn die Einfuhr im Zusammenhang mit einer Lieferung steht, die zu einer Auslagerung im Sinne des {\\u0167} 4 Nr. 4a Satz 1 Buchstabe a Satz 2 f{\\u0252}hrt und der Lieferer oder sein Beauftragter Schuldner der Einfuhrumsatzsteuer ist; der Schuldner der Einfuhrumsatzsteuer hat die Voraussetzungen der Steuerbefreiung nachzuweisen;\\\n\\tab 6.\\tab von Erdgas {\\u0252}ber das Erdgasnetz oder von Erdgas, das von einem Gastanker aus in das Erdgasnetz oder ein vorgelagertes Gasleitungsnetz eingespeist wird, von Elektrizit{\\u0228}t oder von W{\\u0228}rme oder K{\\u0228}lte {\\u0252}ber W{\\u0228}rme- oder K{\\u0228}ltenetze.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zur Erleichterung des Warenverkehrs {\\u0252}ber die Grenze und zur Vereinfachung der Verwaltung Steuerfreiheit oder Steuererm{\\u0228}{\\u0223}igung anordnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die nicht oder nicht mehr am G{\\u0252}terumsatz und an der Preisbildung teilnehmen;\\\n\\tab 2.\\tab f{\\u0252}r Gegenst{\\u0228}nde in kleinen Mengen oder von geringem Wert;\\\n\\tab 3.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die nur vor{\\u0252}bergehend ausgef{\\u0252}hrt worden waren, ohne ihre Zugeh{\\u0246}rigkeit oder enge Beziehung zur inl{\\u0228}ndischen Wirtschaft verloren zu haben;\\\n\\tab 4.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die nach zollamtlich bewilligter Veredelung in Freih{\\u0228}fen eingef{\\u0252}hrt werden;\\\n\\tab 5.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die nur vor{\\u0252}bergehend eingef{\\u0252}hrt und danach unter zollamtlicher {\\u0220}berwachung wieder ausgef{\\u0252}hrt werden;\\\n\\tab 6.\\tab f{\\u0252}r Gegenst{\\u0228}nde, f{\\u0252}r die nach zwischenstaatlichem Brauch keine Einfuhrumsatzsteuer erhoben wird;\\\n\\tab 7.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die an Bord von Verkehrsmitteln als Mundvorrat, als Brenn-, Treib- oder Schmierstoffe, als technische {\\u0214}le oder als Betriebsmittel eingef{\\u0252}hrt werden;\\\n\\tab 8.\\tab f{\\u0252}r Gegenst{\\u0228}nde, die weder zum Handel noch zur gewerblichen Verwendung bestimmt und insgesamt nicht mehr wert sind, als in Rechtsakten des Rates der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Kommission {\\u0252}ber die Verzollung zum Pauschalsatz festgelegt ist, soweit dadurch schutzw{\\u0252}rdige Interessen der inl{\\u0228}ndischen Wirtschaft nicht verletzt werden und keine unangemessenen Steuervorteile entstehen. Es hat dabei Rechtsakte des Rates der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Kommission zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, anordnen, dass unter den sinngem{\\u0228}{\\u0223} anzuwendenden Voraussetzungen von Rechtsakten des Rates der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Kommission {\\u0252}ber die Erstattung oder den Erlass von Einfuhrabgaben die Einfuhrumsatzsteuer ganz oder teilweise erstattet oder erlassen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}