{
  "documentIdentifier" : "BJNR119530979BJNE002316123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ausfuhrlieferung ({\\u0167} 4 Nr. 1 Buchstabe a) liegt vor, wenn bei einer Lieferung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unternehmer den Gegenstand der Lieferung in das Drittlandsgebiet, ausgenommen Gebiete nach {\\u0167} 1 Abs. 3, bef{\\u0246}rdert oder versendet hat oder\\\n\\tab 2.\\tab der Abnehmer den Gegenstand der Lieferung in das Drittlandsgebiet, ausgenommen Gebiete nach {\\u0167} 1 Abs. 3, bef{\\u0246}rdert oder versendet hat und ein ausl{\\u0228}ndischer Abnehmer ist oder\\\n\\tab 3.\\tab der Unternehmer oder der Abnehmer den Gegenstand der Lieferung in die in {\\u0167} 1 Abs. 3 bezeichneten Gebiete bef{\\u0246}rdert oder versendet hat und der Abnehmer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Unternehmer ist, der den Gegenstand f{\\u0252}r sein Unternehmen erworben hat und dieser nicht ausschlie{\\u0223}lich oder nicht zum Teil f{\\u0252}r eine nach {\\u0167} 4 Nummer 8 bis 27 und 29 steuerfreie T{\\u0228}tigkeit verwendet werden soll, oder\\\n\\tab b)\\tab ein ausl{\\u0228}ndischer Abnehmer, aber kein Unternehmer, ist und der Gegenstand in das {\\u0252}brige Drittlandsgebiet gelangt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Gegenstand der Lieferung kann durch Beauftragte vor der Ausfuhr bearbeitet oder verarbeitet worden sein.\\\n\\pard\\sb100\n(2) Ausl{\\u0228}ndischer Abnehmer im Sinne des Absatzes 1 Nr. 2 und 3 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Abnehmer, der seinen Wohnort oder Sitz im Ausland, ausgenommen die in {\\u0167} 1 Abs. 3 bezeichneten Gebiete, hat, oder\\\n\\tab 2.\\tab eine Zweigniederlassung eines im Inland oder in den in {\\u0167} 1 Abs. 3 bezeichneten Gebieten ans{\\u0228}ssigen Unternehmers, die ihren Sitz im Ausland, ausgenommen die bezeichneten Gebiete, hat, wenn sie das Umsatzgesch{\\u0228}ft im eigenen Namen abgeschlossen hat.\\\n\\pard\nEine Zweigniederlassung im Inland oder in den in {\\u0167} 1 Abs. 3 bezeichneten Gebieten ist kein ausl{\\u0228}ndischer Abnehmer.\\\n\\pard\\sb100\n(3) Ist in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 2 und 3 der Gegenstand der Lieferung zur Ausr{\\u0252}stung oder Versorgung eines Bef{\\u0246}rderungsmittels bestimmt, so liegt eine Ausfuhrlieferung nur vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abnehmer ein ausl{\\u0228}ndischer Unternehmer ist und\\\n\\tab 2.\\tab das Bef{\\u0246}rderungsmittel den Zwecken des Unternehmens des Abnehmers dient.\\\n\\pard\n\\pard\\sb100\n(3a) Wird in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 2 und 3 der Gegenstand der Lieferung nicht f{\\u0252}r unternehmerische Zwecke erworben und durch den Abnehmer im pers{\\u0246}nlichen Reisegep{\\u0228}ck ausgef{\\u0252}hrt, liegt eine Ausfuhrlieferung nur vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abnehmer seinen Wohnort oder Sitz im Drittlandsgebiet, ausgenommen Gebiete nach {\\u0167} 1 Abs. 3, hat,\\\n\\tab 2.\\tab der Gegenstand der Lieferung vor Ablauf des dritten Kalendermonats, der auf den Monat der Lieferung folgt, ausgef{\\u0252}hrt wird und\\\n\\tab 3.\\tab der Gesamtwert der Lieferung einschlie{\\u0223}lich Umsatzsteuer 50 Euro {\\u0252}bersteigt.\\\n\\pard\nNummer 3 tritt zum Ende des Jahres au{\\u0223}er Kraft, in dem die Ausfuhr- und Abnehmernachweise in Deutschland erstmals elektronisch erteilt werden.\\\n\\pard\\sb100\n(4) Die Voraussetzungen der Abs{\\u0228}tze 1, 3 und 3a sowie die Bearbeitung oder Verarbeitung im Sinne des Absatzes 1 Satz 2 m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer die Nachweise zu f{\\u0252}hren hat.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r die Lieferungen im Sinne des {\\u0167} 3 Abs. 1b.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}