{
  "documentIdentifier" : "BJNR119530979BJNE002410301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Lohnveredelung an einem Gegenstand der Ausfuhr ({\\u0167} 4 Nr. 1 Buchstabe a) liegt vor, wenn bei einer Bearbeitung oder Verarbeitung eines Gegenstands der Auftraggeber den Gegenstand zum Zweck der Bearbeitung oder Verarbeitung in das Gemeinschaftsgebiet eingef{\\u0252}hrt oder zu diesem Zweck in diesem Gebiet erworben hat und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unternehmer den bearbeiteten oder verarbeiteten Gegenstand in das Drittlandsgebiet, ausgenommen Gebiete nach {\\u0167} 1 Abs. 3, bef{\\u0246}rdert oder versendet hat oder\\\n\\tab 2.\\tab der Auftraggeber den bearbeiteten oder verarbeiteten Gegenstand in das Drittlandsgebiet bef{\\u0246}rdert oder versendet hat und ein ausl{\\u0228}ndischer Auftraggeber ist oder\\\n\\tab 3.\\tab der Unternehmer den bearbeiteten oder verarbeiteten Gegenstand in die in {\\u0167} 1 Abs. 3 bezeichneten Gebiete bef{\\u0246}rdert oder versendet hat und der Auftraggeber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein ausl{\\u0228}ndischer Auftraggeber ist oder\\\n\\tab b)\\tab ein Unternehmer ist, der im Inland oder in den bezeichneten Gebieten ans{\\u0228}ssig ist und den bearbeiteten oder verarbeiteten Gegenstand f{\\u0252}r Zwecke seines Unternehmens verwendet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer bearbeitete oder verarbeitete Gegenstand kann durch weitere Beauftragte vor der Ausfuhr bearbeitet oder verarbeitet worden sein.\\\n\\pard\\sb100\n(2) Ausl{\\u0228}ndischer Auftraggeber im Sinne des Absatzes 1 Nr. 2 und 3 ist ein Auftraggeber, der die f{\\u0252}r den ausl{\\u0228}ndischen Abnehmer geforderten Voraussetzungen ({\\u0167} 6 Abs. 2) erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Bei Werkleistungen im Sinne des {\\u0167} 3 Abs. 10 gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die Voraussetzungen des Absatzes 1 sowie die Bearbeitung oder Verarbeitung im Sinne des Absatzes 1 Satz 2 m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer die Nachweise zu f{\\u0252}hren hat.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r die sonstigen Leistungen im Sinne des {\\u0167} 3 Abs. 9a Nr. 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}