{
  "documentIdentifier" : "BJNR119530979BJNE002510140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ums{\\u0228}tze f{\\u0252}r die Seeschiffahrt ({\\u0167} 4 Nr. 2) sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen, Umbauten, Instandsetzungen, Wartungen, Vercharterungen und Vermietungen von Wasserfahrzeugen f{\\u0252}r die Seeschiffahrt, die dem Erwerb durch die Seeschiffahrt oder der Rettung Schiffbr{\\u0252}chiger zu dienen bestimmt sind (aus Positionen 8901 und 8902 00, aus Unterposition 8903 92 10, aus Position 8904 00 und aus Unterposition 8906 90 10 des Zolltarifs);\\\n\\tab 2.\\tab die Lieferungen, Instandsetzungen, Wartungen und Vermietungen von Gegenst{\\u0228}nden, die zur Ausr{\\u0252}stung der in Nummer 1 bezeichneten Wasserfahrzeuge bestimmt sind;\\\n\\tab 3.\\tab die Lieferungen von Gegenst{\\u0228}nden, die zur Versorgung der in Nummer 1 bezeichneten Wasserfahrzeuge bestimmt sind. Nicht befreit sind die Lieferungen von Bordproviant zur Versorgung von Wasserfahrzeugen der K{\\u0252}stenfischerei;\\\n\\tab 4.\\tab die Lieferungen von Gegenst{\\u0228}nden, die zur Versorgung von Kriegsschiffen (Unterposition 8906 10 00 des Zolltarifs) auf Fahrten bestimmt sind, bei denen ein Hafen oder ein Ankerplatz im Ausland und au{\\u0223}erhalb des K{\\u0252}stengebiets im Sinne des Zollrechts angelaufen werden soll;\\\n\\tab 5.\\tab andere als die in den Nummern 1 und 2 bezeichneten sonstigen Leistungen, die f{\\u0252}r den unmittelbaren Bedarf der in Nummer 1 bezeichneten Wasserfahrzeuge, einschlie{\\u0223}lich ihrer Ausr{\\u0252}stungsgegenst{\\u0228}nde und ihrer Ladungen, bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Ums{\\u0228}tze f{\\u0252}r die Luftfahrt ({\\u0167} 4 Nr. 2) sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen, Umbauten, Instandsetzungen, Wartungen, Vercharterungen und Vermietungen von Luftfahrzeugen, die zur Verwendung durch Unternehmer bestimmt sind, die im entgeltlichen Luftverkehr {\\u0252}berwiegend grenz{\\u0252}berschreitende Bef{\\u0246}rderungen oder Bef{\\u0246}rderungen auf ausschlie{\\u0223}lich im Ausland gelegenen Strecken und nur in unbedeutendem Umfang nach {\\u0167} 4 Nummer 17 Buchstabe b steuerfreie, auf das Inland beschr{\\u0228}nkte Bef{\\u0246}rderungen durchf{\\u0252}hren;\\\n\\tab 2.\\tab die Lieferungen, Instandsetzungen, Wartungen und Vermietungen von Gegenst{\\u0228}nden, die zur Ausr{\\u0252}stung der in Nummer 1 bezeichneten Luftfahrzeuge bestimmt sind;\\\n\\tab 3.\\tab die Lieferungen von Gegenst{\\u0228}nden, die zur Versorgung der in Nummer 1 bezeichneten Luftfahrzeuge bestimmt sind;\\\n\\tab 4.\\tab andere als die in den Nummern 1 und 2 bezeichneten sonstigen Leistungen, die f{\\u0252}r den unmittelbaren Bedarf der in Nummer 1 bezeichneten Luftfahrzeuge, einschlie{\\u0223}lich ihrer Ausr{\\u0252}stungsgegenst{\\u0228}nde und ihrer Ladungen, bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Voraussetzungen m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer den Nachweis zu f{\\u0252}hren hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}