{
  "documentIdentifier" : "BJNR119530979BJNE002718123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umsatz wird bei Lieferungen und sonstigen Leistungen ({\\u0167} 1 Abs. 1 Nr. 1 Satz 1) und bei dem innergemeinschaftlichen Erwerb ({\\u0167} 1 Abs. 1 Nr. 5) nach dem Entgelt bemessen. Entgelt ist alles, was den Wert der Gegenleistung bildet, die der leistende Unternehmer vom Leistungsempf{\\u0228}nger oder von einem anderen als dem Leistungsempf{\\u0228}nger f{\\u0252}r die Leistung erh{\\u0228}lt oder erhalten soll, einschlie{\\u0223}lich der unmittelbar mit dem Preis dieser Ums{\\u0228}tze zusammenh{\\u0228}ngenden Subventionen, jedoch abz{\\u0252}glich der f{\\u0252}r diese Leistung gesetzlich geschuldeten Umsatzsteuer. Bei dem innergemeinschaftlichen Erwerb sind Verbrauchsteuern, die vom Erwerber geschuldet oder entrichtet werden, in die Bemessungsgrundlage einzubeziehen. Bei Lieferungen und dem innergemeinschaftlichen Erwerb im Sinne des {\\u0167} 4 Nr. 4a Satz 1 Buchstabe a Satz 2 sind die Kosten f{\\u0252}r die Leistungen im Sinne des {\\u0167} 4 Nr. 4a Satz 1 Buchstabe b und die vom Auslagerer geschuldeten oder entrichteten Verbrauchsteuern in die Bemessungsgrundlage einzubeziehen. Die Betr{\\u0228}ge, die der Unternehmer im Namen und f{\\u0252}r Rechnung eines anderen vereinnahmt und verausgabt (durchlaufende Posten), geh{\\u0246}ren nicht zum Entgelt. Liegen bei der Entgegennahme eines Mehrzweck-Gutscheins ({\\u0167} 3 Absatz 15) keine Angaben {\\u0252}ber die H{\\u0246}he der f{\\u0252}r den Gutschein erhaltenen Gegenleistung nach Satz 2 vor, so wird das Entgelt nach dem Gutscheinwert selbst oder nach dem in den damit zusammenh{\\u0228}ngenden Unterlagen angegebenen Geldwert bemessen, abz{\\u0252}glich der Umsatzsteuer, die danach auf die gelieferten Gegenst{\\u0228}nde oder die erbrachten Dienstleistungen entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Werden Rechte {\\u0252}bertragen, die mit dem Besitz eines Pfandscheins verbunden sind, so gilt als vereinbartes Entgelt der Preis des Pfandscheins zuz{\\u0252}glich der Pfandsumme. Beim Tausch ({\\u0167} 3 Abs. 12 Satz 1), bei tausch{\\u0228}hnlichen Ums{\\u0228}tzen ({\\u0167} 3 Abs. 12 Satz 2) und bei Hingabe an Zahlungs statt gilt der Wert jedes Umsatzes als Entgelt f{\\u0252}r den anderen Umsatz. Die Umsatzsteuer geh{\\u0246}rt nicht zum Entgelt.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Der Umsatz wird bemessen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Verbringen eines Gegenstands im Sinne des {\\u0167} 1a Abs. 2 und des {\\u0167} 3 Abs. 1a sowie bei Lieferungen im Sinne des {\\u0167} 3 Abs. 1b nach dem Einkaufspreis zuz{\\u0252}glich der Nebenkosten f{\\u0252}r den Gegenstand oder f{\\u0252}r einen gleichartigen Gegenstand oder mangels eines Einkaufspreises nach den Selbstkosten, jeweils zum Zeitpunkt des Umsatzes;\\\n\\tab 2.\\tab bei sonstigen Leistungen im Sinne des {\\u0167} 3 Abs. 9a Nr. 1 nach den bei der Ausf{\\u0252}hrung dieser Ums{\\u0228}tze entstandenen Ausgaben, soweit sie zum vollen oder teilweisen Vorsteuerabzug berechtigt haben. Zu diesen Ausgaben geh{\\u0246}ren auch die Anschaffungs- oder Herstellungskosten eines Wirtschaftsguts, soweit das Wirtschaftsgut dem Unternehmen zugeordnet ist und f{\\u0252}r die Erbringung der sonstigen Leistung verwendet wird. Betragen die Anschaffungs- oder Herstellungskosten mindestens 500 Euro, sind sie gleichm{\\u0228}{\\u0223}ig auf einen Zeitraum zu verteilen, der dem f{\\u0252}r das Wirtschaftsgut ma{\\u0223}geblichen Berichtigungszeitraum nach {\\u0167} 15a entspricht;\\\n\\tab 3.\\tab bei sonstigen Leistungen im Sinne des {\\u0167} 3 Abs. 9a Nr. 2 nach den bei der Ausf{\\u0252}hrung dieser Ums{\\u0228}tze entstandenen Ausgaben. Satz 1 Nr. 2 S{\\u0228}tze 2 und 3 gilt entsprechend.\\\n\\pard\nDie Umsatzsteuer geh{\\u0246}rt nicht zur Bemessungsgrundlage.\\\n\\pard\\sb100\n(5) Absatz 4 gilt entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lieferungen und sonstige Leistungen, die K{\\u0246}rperschaften und Personenvereinigungen im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 bis 5 des K{\\u0246}rperschaftsteuergesetzes, nichtrechtsf{\\u0228}hige Personenvereinigungen sowie Gemeinschaften im Rahmen ihres Unternehmens an ihre Anteilseigner, Gesellschafter, Mitglieder, Teilhaber oder diesen nahestehende Personen sowie Einzelunternehmer an ihnen nahestehende Personen ausf{\\u0252}hren,\\\n\\tab 2.\\tab Lieferungen und sonstige Leistungen, die ein Unternehmer an sein Personal oder dessen Angeh{\\u0246}rige auf Grund des Dienstverh{\\u0228}ltnisses ausf{\\u0252}hrt,\\\n\\pard\nwenn die Bemessungsgrundlage nach Absatz 4 das Entgelt nach Absatz 1 {\\u0252}bersteigt; der Umsatz ist jedoch h{\\u0246}chstens nach dem markt{\\u0252}blichen Entgelt zu bemessen. {\\u0220}bersteigt das Entgelt nach Absatz 1 das markt{\\u0252}bliche Entgelt, gilt Absatz 1.\\\n\\pard\\sb100\n(6) Bei Bef{\\u0246}rderungen von Personen im Gelegenheitsverkehr mit Kraftomnibussen, die nicht im Inland zugelassen sind, tritt in den F{\\u0228}llen der Bef{\\u0246}rderungseinzelbesteuerung ({\\u0167} 16 Abs. 5) an die Stelle des vereinbarten Entgelts ein Durchschnittsbef{\\u0246}rderungsentgelt. Das Durchschnittsbef{\\u0246}rderungsentgelt ist nach der Zahl der bef{\\u0246}rderten Personen und der Zahl der Kilometer der Bef{\\u0246}rderungsstrecke im Inland (Personenkilometer) zu berechnen. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung das Durchschnittsbef{\\u0246}rderungsentgelt je Personenkilometer festsetzen. Das Durchschnittsbef{\\u0246}rderungsentgelt muss zu einer Steuer f{\\u0252}hren, die nicht wesentlich von dem Betrag abweicht, der sich nach diesem Gesetz ohne Anwendung des Durchschnittsbef{\\u0246}rderungsentgelts ergeben w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10 Abs. 1 Satz 6: Zur Anwendung vgl. {\\u0167} 27 Abs. 23 +++)\\\n}"
}