{
  "documentIdentifier" : "BJNR119530979BJNE002815140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umsatz wird bei der Einfuhr ({\\u0167} 1 Abs. 1 Nr. 4) nach dem Wert des eingef{\\u0252}hrten Gegenstands nach den jeweiligen Vorschriften {\\u0252}ber den Zollwert bemessen.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Gegenstand ausgef{\\u0252}hrt, in einem Drittlandsgebiet f{\\u0252}r Rechnung des Ausf{\\u0252}hrers veredelt und von diesem oder f{\\u0252}r ihn wieder eingef{\\u0252}hrt worden, so wird abweichend von Absatz 1 der Umsatz bei der Einfuhr nach dem f{\\u0252}r die Veredelung zu zahlenden Entgelt oder, falls ein solches Entgelt nicht gezahlt wird, nach der durch die Veredelung eingetretenen Wertsteigerung bemessen. Das gilt auch, wenn die Veredelung in einer Ausbesserung besteht und an Stelle eines ausgebesserten Gegenstands ein Gegenstand eingef{\\u0252}hrt wird, der ihm nach Menge und Beschaffenheit nachweislich entspricht. Ist der eingef{\\u0252}hrte Gegenstand vor der Einfuhr geliefert worden und hat diese Lieferung nicht der Umsatzsteuer unterlegen, so gilt Absatz 1.\\\n\\pard\\sb100\n(3) Dem Betrag nach Absatz 1 oder 2 sind hinzuzurechnen, soweit sie darin nicht enthalten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Ausland f{\\u0252}r den eingef{\\u0252}hrten Gegenstand geschuldeten Betr{\\u0228}ge an Einfuhrabgaben, Steuern und sonstigen Abgaben;\\\n\\tab 2.\\tab die auf Grund der Einfuhr im Zeitpunkt des Entstehens der Einfuhrumsatzsteuer auf den Gegenstand entfallenden Betr{\\u0228}ge an Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften vom 12. Oktober 1992 (ABl. EG Nr. L 302 S. 1) in der jeweils geltenden Fassung und an Verbrauchsteuern au{\\u0223}er der Einfuhrumsatzsteuer, soweit die Steuern unbedingt entstanden sind;\\\n\\tab 3.\\tab die auf den Gegenstand entfallenden Kosten f{\\u0252}r die Vermittlung der Lieferung und die Kosten der Bef{\\u0246}rderung sowie f{\\u0252}r andere sonstige Leistungen bis zum ersten Bestimmungsort im Gemeinschaftsgebiet;\\\n\\tab 4.\\tab die in Nummer 3 bezeichneten Kosten bis zu einem weiteren Bestimmungsort im Gemeinschaftsgebiet, sofern dieser im Zeitpunkt des Entstehens der Einfuhrumsatzsteuer bereits feststeht.\\\n\\pard\n\\pard\\sb100\n(4) Zur Bemessungsgrundlage geh{\\u0246}ren nicht Preiserm{\\u0228}{\\u0223}igungen und Verg{\\u0252}tungen, die sich auf den eingef{\\u0252}hrten Gegenstand beziehen und die im Zeitpunkt des Entstehens der Einfuhrumsatzsteuer feststehen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Umrechnung von Werten in fremder W{\\u0228}hrung gelten die entsprechenden Vorschriften {\\u0252}ber den Zollwert der Waren, die in Rechtsakten des Rates der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Kommission festgelegt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}