{
  "documentIdentifier" : "BJNR282610005BJNE001302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat der Bundesregierung erstmals zum 31. Dezember 2006 und danach j{\\u0228}hrlich {\\u0252}ber die Anzahl der tats{\\u0228}chlichen und f{\\u0252}r den folgenden Berichtszeitraum absehbaren Registrierungen im Sinne des {\\u0167} 5 Abs. 8 zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Ist nach dem Bericht der zust{\\u0228}ndigen Beh{\\u0246}rde nach Absatz 1 eine Gef{\\u0228}hrdung der Einhaltung der Reserve f{\\u0252}r den Verpflichtungszeitraum im Sinne der Nummer 6 der Anlage des im Anhang zu diesem Gesetz abgedruckten Beschlusses 18\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens zu besorgen, kann die Bundesregierung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine Begrenzung der Menge von Emissionsreduktionseinheiten, die durch Projektt{\\u0228}tigkeiten im Bundesgebiet erzeugt werden, beschlie{\\u0223}en. Die Bundesregierung legt zugleich den Umfang und Zeitpunkt des Wirksamwerdens dieser Mengenbegrenzung fest und gibt dies im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Ab dem Zeitpunkt, zu dem die Bundesregierung nach Absatz 2 die Einf{\\u0252}hrung einer Mengenbegrenzung beschlossen hat, bedarf die Registrierung gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 8 einer Vorregistrierung. Die Vorregistrierung einer Projektt{\\u0228}tigkeit im Rahmen einer Gemeinsamen Projektumsetzung im Bundesgebiet erfolgt durch die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Verfahren der Vorregistrierung nach Absatz 3 und die Ma{\\u0223}nahmen zu regeln, die die Einhaltung der Mengenbegrenzung gew{\\u0228}hrleisten. Dabei ist sicherzustellen, dass eine Vorregistrierung gel{\\u0246}scht wird, soweit die betreffende Projektt{\\u0228}tigkeit nicht innerhalb von zwei Jahren ab Vorregistrierung nach {\\u0167} 5 Abs. 8 registriert wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}