{
  "documentIdentifier" : "BJNR275800997BJNE002107360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierhalter hat, soweit sein Bestand nicht bereits ein BHV1-freier Rinderbestand im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 ist, alle {\\u0252}ber neun Monate alten Zucht- und Nutzrinder oder, sofern der Bestand zu mindestens 30 vom Hundert aus K{\\u0252}hen besteht, alle {\\u0252}ber neun Monate alten weiblichen Rinder sowie die zur Zucht vorgesehenen m{\\u0228}nnlichen Rinder im Abstand von l{\\u0228}ngstens zw{\\u0246}lf Monaten nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde in einer von ihr bestimmten Untersuchungseinrichtung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern die Rinder des Bestandes nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch auf Antik{\\u0246}rper gegen das Virus der BHV1-Infektion,\\\n\\tab 2.\\tab sofern die Rinder des Bestandes mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, blutserologisch auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\nuntersuchen zu lassen. Satz 1 gilt nicht f{\\u0252}r Reagenten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Falle der Untersuchung m{\\u0228}nnlicher Rinder nach Satz 1 zulassen, dass diese im Rahmen der Schlachtung auf eine BHV1-Infektion untersucht werden. Ferner kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r Best{\\u0228}nde, in denen alle Rinder ausschlie{\\u0223}lich in Stallhaltung gem{\\u0228}stet und unmittelbar zur Schlachtung abgegeben werden, Ausnahmen von Satz 1 zulassen, wenn unter Ber{\\u0252}cksichtigung des seuchenhygienischen Risikos des Bestandes und der Seuchensituation ihres Zust{\\u0228}ndigkeitsgebietes Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen und die Rinder des Bestandes regelm{\\u0228}{\\u0223}ig entsprechend den Empfehlungen des Impfstoffherstellers geimpft werden. Bei Rindern in Best{\\u0228}nden, in denen alle Rinder ausschlie{\\u0223}lich in Stallhaltung gem{\\u0228}stet und zur Schlachtung abgegeben werden, kann der Tierhalter auf die regelm{\\u0228}{\\u0223}ige Nachimpfung verzichten, sofern die Rinder mindestens grundimmunisiert und erneut im Abstand von drei bis sechs Monaten geimpft worden sind.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit es aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, die Untersuchung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelner oder aller Rinder eines Bestandes oder ihres Zust{\\u0228}ndigkeitsgebietes, einschlie{\\u0223}lich der Entnahme von Blut- oder Milchproben,\\\n\\tab 2.\\tab nicht gegen die BHV1-Infektion geimpfter Rinder auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\nanordnen.\\\n\\pard\\sb100\n(3) Der Tierhalter hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder in elektronischer Form Auskunft {\\u0252}ber die Anzahl, die Art sowie den Zeitpunkt der nach Absatz 1 durchgef{\\u0252}hrten Untersuchungen sowie das Ergebnis dieser Untersuchungen zu erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}