{
  "documentIdentifier" : "BJNR275800997BJNE002206360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der BHV1-Infektion in einem Geh{\\u0246}ft oder an einem sonstigen Standort gelten vor der amtlichen Feststellung folgende Schutzma{\\u0223}regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Tierhalter hat alle Rinder in ihren St{\\u0228}llen oder an ihren sonstigen Standorten abzusondern.\\\n\\tab 2.\\tab Rinder d{\\u0252}rfen weder in das Geh{\\u0246}ft oder den sonstigen Standort noch aus dem Geh{\\u0246}ft oder von dem sonstigen Standort verbracht werden.\\\n\\tab 3.\\tab St{\\u0228}lle oder sonstige Standorte, in oder an denen sich Rinder befinden, d{\\u0252}rfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tier{\\u0228}rzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.\\\n\\tab 4.\\tab Die in Nummer 3 genannten Personen haben unverz{\\u0252}glich nach Verlassen der St{\\u0228}lle oder Standorte die Schutzkleidung abzulegen und die H{\\u0228}nde zu reinigen und zu desinfizieren.\\\n\\tab 5.\\tab Der Tierhalter hat verendete oder get{\\u0246}tete Rinder, abgesto{\\u0223}ene oder abgestorbene Fr{\\u0252}chte, tot geborene K{\\u0228}lber oder Nachgeburten bis zur Abgabe an den Beseitigungspflichtigen so aufzubewahren, dass sie vor {\\u0228}u{\\u0223}eren Einfl{\\u0252}ssen gesch{\\u0252}tzt sind und Menschen oder Tiere nicht mit ihnen in Ber{\\u0252}hrung kommen k{\\u0246}nnen.\\\n\\tab 6.\\tab Von Rindern stammende Teile, Futter, Einstreu, Dung und fl{\\u0252}ssige Stallabg{\\u0228}nge sowie sonstige Gegenst{\\u0228}nde, mit denen Rinder in Ber{\\u0252}hrung gekommen sind, d{\\u0252}rfen aus dem Geh{\\u0246}ft oder von dem sonstigen Standort nicht entfernt werden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 2 gilt nicht f{\\u0252}r Rinder, die unmittelbar zur Schlachtung oder nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden verbracht werden, wobei Kontakte zu Rindern anderer Tierhalter zu verhindern sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}