{
  "documentIdentifier" : "BJNR275800997BJNE002307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der BHV1-Infektion bei Rindern amtlich festgestellt, so unterliegen das Geh{\\u0246}ft oder der sonstige Standort nach Ma{\\u0223}gabe folgender Vorschriften der Sperre: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Tierhalter hat alle Rinder in St{\\u0228}llen oder an sonstigen Standorten abzusondern.\\\n\\tab 2.\\tab Rinder d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Geh{\\u0246}ft oder von dem sonstigen Standort entfernt oder in das Geh{\\u0246}ft oder an den sonstigen Standort verbracht werden.\\\n\\tab 3.\\tab Rinder des Bestandes d{\\u0252}rfen nur mit Samen von Bullen besamt werden, die zum Zeitpunkt der Samengewinnung frei von einer BHV1-Infektion waren.\\\n\\tab 4.\\tab Verendete oder get{\\u0246}tete Rinder d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde entfernt werden.\\\n\\tab 5.\\tab Der Tierhalter hat abgesto{\\u0223}ene oder abgestorbene Fr{\\u0252}chte, tot geborene K{\\u0228}lber oder Nachgeburten unverz{\\u0252}glich unsch{\\u0228}dlich zu beseitigen oder beseitigen zu lassen.\\\n\\tab 6.\\tab Der Tierhalter hat Beh{\\u0228}lter, Ger{\\u0228}tschaften, Fahrzeuge und sonstige Gegenst{\\u0228}nde, mit denen die seuchenkranken oder verd{\\u0228}chtigen Rinder oder ihre Abg{\\u0228}nge in Ber{\\u0252}hrung gekommen sind, ferner die Stallg{\\u0228}nge und die Pl{\\u0228}tze vor den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu reinigen und zu desinfizieren.\\\n\\tab 7.\\tab Der Tierhalter hat an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle Matten oder andere geeignete Einrichtungen zur Desinfektion des Schuhwerks anzubringen, die nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde mit einem wirksamen Desinfektionsmittel versehen sein m{\\u0252}ssen.\\\n\\tab 8.\\tab St{\\u0228}lle oder sonstige Standorte, in oder an denen sich Rinder befinden, d{\\u0252}rfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tier{\\u0228}rzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.\\\n\\tab 9.\\tab Die in Nummer 8 genannten Personen haben unverz{\\u0252}glich nach Verlassen der St{\\u0228}lle oder Standorte die Schutzkleidung abzulegen und die H{\\u0228}nde zu reinigen und zu desinfizieren.\\\n\\tab 10.\\tab Alle Personen haben vor dem Verlassen des Geh{\\u0246}fts ihr Schuhwerk zu reinigen und zu desinfizieren.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Falle des Verdachts des Ausbruchs der BHV1-Infektion Ma{\\u0223}nahmen nach Absatz 1 anordnen.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 1 Nummer 2 darf das Verbringen der Rinder nur genehmigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur unmittelbaren Schlachtung oder\\\n\\tab 2.\\tab nach vorheriger Impfung mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 zum Zwecke der Ausm{\\u0228}stung in einen Bestand, in dem alle Rinder ausschlie{\\u0223}lich in Stallhaltung gem{\\u0228}stet und unmittelbar zur Schlachtung abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 1 Nummer 2 gilt nicht f{\\u0252}r Rinder, die nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden, auf denen sie nicht mit Rindern anderer Best{\\u0228}nde Kontakt haben k{\\u0246}nnen, verbracht werden.\\\n\\pard\\sb100\n(5) Absatz 1 Nummer 5 gilt nicht, soweit abgesto{\\u0223}ene oder abgestorbene Fr{\\u0252}chte, tot geborene K{\\u0228}lber oder Nachgeburten f{\\u0252}r Untersuchungen ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}