{
  "documentIdentifier" : "BJNR389200017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat j{\\u0228}hrlich einen Mindestanteil fortschrittlicher Kraftstoffe in Verkehr zu bringen. Als Inverkehrbringen gilt die Versteuerung nach {\\u0167} 2 Absatz 1 Nummer 1, 4, 7 oder 8 oder Absatz 2 des Energiesteuergesetzes. Soweit Kraftstoffe nach Satz 1 keine Energieerzeugnisse nach {\\u0167} 1 Absatz 2 und 3 des Energiesteuergesetzes sind, gelten sie durch Abgabe an den Letztverbraucher zur Verwendung im Stra{\\u0223}enverkehr im Sinne des {\\u0167} 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes als in den Verkehr gebracht. In diesem Fall ist Verpflichteter oder Dritter im Sinne des {\\u0167} 37a Absatz 6 des Bundes-Immissionsschutzgesetzes die Person, in deren Name und auf deren Rechnung die Abgabe an den Letztverbraucher erfolgt. Die H{\\u0246}he des Mindestanteils betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,05 Prozent ab dem Jahr 2020 f{\\u0252}r Unternehmen, die im vorangegangenen Verpflichtungsjahr mehr als 20 Petajoule Kraftstoffe im Sinne von {\\u0167} 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes in Verkehr gebracht haben,\\\n\\tab 2.\\tab 0,1 Prozent ab dem Jahr 2021 f{\\u0252}r Unternehmen, die im vorangegangenen Verpflichtungsjahr mehr als 10 Petajoule Kraftstoffe im Sinne von {\\u0167} 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes in Verkehr gebracht haben,\\\n\\tab 3.\\tab 0,2 Prozent ab dem Jahr 2023 f{\\u0252}r Unternehmen, die im vorangegangenen Verpflichtungsjahr mehr als 2 Petajoule Kraftstoffe im Sinne von {\\u0167} 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes in Verkehr gebracht haben, und\\\n\\tab 4.\\tab 0,5 Prozent ab dem Jahr 2025.\\\n\\pard\n\\pard\\sb100\n(2) Der Mindestanteil bezieht sich auf die energetische Menge der bei der Berechnung des Referenzwertes nach {\\u0167} 37a Absatz 4 Satz 3 des Bundes-Immissionsschutzgesetzes zu ber{\\u0252}cksichtigenden Kraftstoffe sowie der sonstigen zur Erf{\\u0252}llung des Mindestanteils nach Absatz 1 Satz 2 in Verkehr gebrachten oder nach Absatz 1 Satz 3 als in Verkehr gebracht geltenden fortschrittlichen Kraftstoffe.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Mindestanteil nach Absatz 1 gelten {\\u0167} 37a Absatz 4 Satz 7 bis 10, Absatz 6 bis 8, {\\u0167} 37b sowie {\\u0167} 37c Absatz 1 Satz 1, 3 bis 6, Absatz 2 Satz 1, 3 und 7, Absatz 3 Satz 4 und 5 und Absatz 5 des Bundes-Immissionsschutzgesetzes entsprechend soweit sich aus den Regelungen der Abs{\\u0228}tze 1 und 2 nichts anderes ergibt. F{\\u0252}r Vertr{\\u0228}ge nach {\\u0167} 37a Absatz 7 des Bundes-Immissionsschutzgesetzes gilt {\\u0167} 37a Absatz 6 Satz 7 des Bundes-Immissionsschutzgesetzes entsprechend. Sie m{\\u0252}ssen zus{\\u0228}tzlich die Angaben nach {\\u0167} 37a Absatz 6 Satz 2 und 3 des Bundes-Immissionsschutzgesetzes enthalten.\\\n}"
}