{
  "documentIdentifier" : "BJNR389200017BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Bericht nach {\\u0167} 37f des Bundes-Immissionsschutzgesetzes ist als Ursprung der Handelsname des zur Herstellung des Kraftstoffs oder Energieerzeugnisses eingesetzten Rohstoffs anzugeben, sofern der Verpflichtete \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person oder Gesellschaft ist, die gem{\\u0228}{\\u0223} Artikel 1 der Verordnung (EG) Nr. 2964\/95 des Rates vom 20. Dezember 1995 zur Schaffung eines Registrierungssystems f{\\u0252}r Roh{\\u0246}leinfuhren und -lieferungen in der Gemeinschaft (ABl. L 310 vom 22.12.1995, S. 5) eine Einfuhr von Roh{\\u0246}l aus Drittl{\\u0228}ndern vornimmt oder eine Roh{\\u0246}llieferung aus einem anderen Mitgliedstaat erh{\\u0228}lt, oder\\\n\\tab 2.\\tab mit anderen Verpflichteten eine Vereinbarung {\\u0252}ber die Weitergabe von Informationen geschlossen hat.\\\n\\pard\nAndere als in Satz 1 genannte Verpflichtete geben, soweit der Ursprung des eingesetzten Rohstoffs nicht bekannt ist, dies im Bericht nach {\\u0167} 37f des Bundes-Immissionsschutzgesetzes entsprechend an.\\\n\\pard\\sb100\n(2) Im Fall von Biokraftstoffen ist der Ursprung der Herstellungsweg von Biokraftstoffen gem{\\u0228}{\\u0223} Anhang IV der Richtlinie 98\/70\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Oktober 1998 {\\u0252}ber die Qualit{\\u0228}t von Otto- und Dieselkraftstoffen und zur {\\u0196}nderung der Richtlinie 93\/12\/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 58), die zuletzt durch die Richtlinie (EU) 2015\/1513 (ABl. L 239 vom 15.9.2015, S. 1) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(3) Werden unterschiedliche Rohstoffe verwendet, so geben die Verpflichteten f{\\u0252}r jeden Einsatzstoff die Menge des Endprodukts, die im vorangegangenen Verpflichtungsjahr in den entsprechenden Verarbeitungsanlagen produziert wurde, in Tonnen an.\\\n\\pard\\sb100\n(4) Die Handelsnamen sind in Anhang I Teil 2 Ziffer 7 der Richtlinie (EU) 2015\/652 des Rates vom 20. April 2015 zur Festlegung von Berechnungsverfahren und Berichterstattungspflichten gem{\\u0228}{\\u0223} der Richtlinie 98\/70\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Qualit{\\u0228}t von Otto- und Dieselkraftstoffen (ABl. L 107 vom 25.4.2015, S. 26; L 129 vom 27.5.2015, S. 53) aufgef{\\u0252}hrt.\\\n}"
}