{
  "documentIdentifier" : "BJNR700330947BJNE000102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hof im Sinne dieses Gesetzes ist eine im Gebiet der L{\\u0228}nder Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein belegene land- oder forstwirtschaftliche Besitzung mit einer zu ihrer Bewirtschaftung geeigneten Hofstelle, die im Alleineigentum einer nat{\\u0252}rlichen Person oder im gemeinschaftlichen Eigentum von Ehegatten (Ehegattenhof) steht oder zum Gesamtgut einer fortgesetzten G{\\u0252}tergemeinschaft geh{\\u0246}rt, sofern sie einen Wirtschaftswert von mindestens 10.000 Euro hat. Wirtschaftswert ist der nach den steuerlichen Bewertungsvorschriften festgestellte Wirtschaftswert im Sinne des {\\u0167} 46 des Bewertungsgesetzes in der Fassung der Bekanntmachung vom 26. September 1974 (Bundesgesetzbl. I S. 2369), ge{\\u0228}ndert durch Artikel 15 des Zust{\\u0228}ndigkeitslockerungsgesetzes vom 10. M{\\u0228}rz 1975 (Bundesgesetzbl. I S. 685). Eine Besitzung, die einen Wirtschaftswert von weniger als 10.000 Euro, mindestens jedoch von 5.000 Euro hat, wird Hof, wenn der Eigent{\\u0252}mer erkl{\\u0228}rt, da{\\u0223} sie Hof sein soll, und wenn der Hofvermerk im Grundbuch eingetragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Geh{\\u0246}rt die Besitzung Ehegatten, ohne nach Absatz 1 Ehegattenhof zu sein, so wird sie Ehegattenhof, wenn beide Ehegatten erkl{\\u0228}ren, da{\\u0223} sie Ehegattenhof sein soll, und wenn diese Eigenschaft im Grundbuch eingetragen wird.\\\n\\pard\\sb100\n(3) Eine Besitzung verliert die Eigenschaft als Hof, wenn keine der in Absatz 1 aufgez{\\u0228}hlten Eigentumsformen mehr besteht oder eine der {\\u0252}brigen Voraussetzungen auf Dauer wegf{\\u0228}llt. Der Verlust der Hofeigenschaft tritt jedoch erst mit der L{\\u0246}schung des Hofvermerks im Grundbuch ein, wenn lediglich der Wirtschaftswert unter 5.000 Euro sinkt oder keine zur Bewirtschaftung geeignete Hofstelle mehr besteht.\\\n\\pard\\sb100\n(4) Eine Besitzung verliert die Eigenschaft als Hof auch, wenn der Eigent{\\u0252}mer erkl{\\u0228}rt, da{\\u0223} sie kein Hof mehr sein soll, und wenn der Hofvermerk im Grundbuch gel{\\u0246}scht wird. Die Besitzung wird, wenn sie die Voraussetzungen des Absatzes 1 erf{\\u0252}llt, wieder Hof, wenn der Eigent{\\u0252}mer erkl{\\u0228}rt, da{\\u0223} sie Hof sein soll, und wenn der Hofvermerk im Grundbuch eingetragen wird.\\\n\\pard\\sb100\n(5) Ein Ehegattenhof verliert diese Eigenschaft mit der Rechtskraft der Scheidung, der Aufhebung oder Nichtigerkl{\\u0228}rung der Ehe. Bei bestehender Ehe verliert er die Eigenschaft als Ehegattenhof, wenn beide Ehegatten erkl{\\u0228}ren, da{\\u0223} die Besitzung kein Ehegattenhof mehr sein soll, und wenn der die Eigenschaft als Ehegattenhof ausweisende Vermerk im Grundbuch gel{\\u0246}scht wird.\\\n\\pard\\sb100\n(6) Erkl{\\u0228}rungen nach den vorstehenden Abs{\\u0228}tzen k{\\u0246}nnen, wenn der Eigent{\\u0252}mer nicht testierf{\\u0228}hig ist, von dem gesetzlichen Vertreter abgegeben werden. Dieser bedarf hierzu der Genehmigung des Gerichts. Das Gericht soll den Eigent{\\u0252}mer vor der Entscheidung {\\u0252}ber die Genehmigung h{\\u0246}ren. Zust{\\u0228}ndig ist in Kindschaftssachen nach {\\u0167} 151 Nr. 4 oder Nr. 5 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit das Familiengericht, in allen anderen F{\\u0228}llen das Betreuungsgericht.\\\n\\pard\\sb100\n(7) Wird ein Hofvermerk auf Grund einer Erkl{\\u0228}rung des Eigent{\\u0252}mers oder von Ehegatten eingetragen oder gel{\\u0246}scht, so tritt die dadurch bewirkte Rechtsfolge r{\\u0252}ckwirkend mit dem Eingang der Erkl{\\u0228}rung beim Landwirtschaftsgericht ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}