{
  "documentIdentifier" : "BJNR700330947BJNE000600328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der ersten Hoferbenordnung ist als Hoferbe berufen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in erster Linie der Miterbe, dem vom Erblasser die Bewirtschaftung des Hofes im Zeitpunkt des Erbfalles auf Dauer {\\u0252}bertragen ist, es sei denn, da{\\u0223} sich der Erblasser dabei ihm gegen{\\u0252}ber die Bestimmung des Hoferben ausdr{\\u0252}cklich vorbehalten hat;\\\n\\tab 2.\\tab in zweiter Linie der Miterbe, hinsichtlich dessen der Erblasser durch die Ausbildung oder durch Art und Umfang der Besch{\\u0228}ftigung auf dem Hof hat erkennen lassen, da{\\u0223} er den Hof {\\u0252}bernehmen soll;\\\n\\tab 3.\\tab in dritter Linie der {\\u0228}lteste der Miterben oder, wenn in der Gegend J{\\u0252}ngstenrecht Brauch ist, der j{\\u0252}ngste von ihnen.\\\n\\pard\nLiegen die Voraussetzungen der Nummer 2 bei mehreren Miterben vor, ohne da{\\u0223} erkennbar ist, wer von ihnen den Hof {\\u0252}bernehmen sollte, so ist unter diesen Miterben der {\\u0228}lteste oder, wenn J{\\u0252}ngstenrecht Brauch ist, der j{\\u0252}ngste als Hoferbe berufen.\\\n\\pard\\sb100\n(2) In der zweiten Hoferbenordnung scheidet der Ehegatte als Hoferbe aus, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn Verwandte der dritten und vierten Hoferbenordnung leben und ihr Ausschlu{\\u0223} von der Hoferbfolge, insbesondere wegen der von ihnen f{\\u0252}r den Hof erbrachten Leistungen, grob unbillig w{\\u0228}re; oder\\\n\\tab 2.\\tab wenn sein Erbrecht nach {\\u0167} 1933 des B{\\u0252}rgerlichen Gesetzbuchs ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(3) In der dritten Hoferbenordnung ist nur derjenige Elternteil hoferbenberechtigt, von dem oder aus dessen Familie der Hof stammt oder mit dessen Mitteln der Hof erworben worden ist.\\\n\\pard\\sb100\n(4) Stammt der Hof von beiden Eltern oder aus beiden Familien oder ist er mit den Mitteln beider Eltern erworben und ist wenigstens einer der Eltern wirtschaftsf{\\u0228}hig, so f{\\u0228}llt der Hof den Eltern gemeinschaftlich als Ehegattenhof an. Lebt einer von ihnen nicht mehr, so f{\\u0228}llt er dem anderen an. Ist die Ehe der Eltern vor dem Erbfall auf andere Weise als durch den Tod eines von ihnen aufgel{\\u0246}st worden, so scheiden sie als Hoferben aus.\\\n\\pard\\sb100\n(5) In der vierten Hoferbenordnung gilt Absatz 1 entsprechend. Im Falle des Absatzes 1 Satz 1 Nr. 3 gehen die Geschwister vor, die mit dem Erblasser den Elternteil gemeinsam haben, von dem oder aus dessen Familie der Hof stammt.\\\n\\pard\\sb100\n(6) Wer nicht wirtschaftsf{\\u0228}hig ist, scheidet als Hoferbe aus, auch wenn er hierzu nach Absatz 1 Satz 1 Nr. 1 oder 2 berufen ist. Dies gilt jedoch nicht, wenn allein mangelnde Altersreife der Grund der Wirtschaftsunf{\\u0228}higkeit ist oder wenn es sich um die Vererbung an den {\\u0252}berlebenden Ehegatten handelt. Scheidet der zun{\\u0228}chst berufene Hoferbe aus, so f{\\u0228}llt der Hof demjenigen an, der berufen w{\\u0228}re, wenn der Ausscheidende zur Zeit des Erbfalls nicht gelebt h{\\u0228}tte.\\\n\\pard\\sb100\n(7) Wirtschaftsf{\\u0228}hig ist, wer nach seinen k{\\u0246}rperlichen und geistigen F{\\u0228}higkeiten, nach seinen Kenntnissen und seiner Pers{\\u0246}nlichkeit in der Lage ist, den von ihm zu {\\u0252}bernehmenden Hof selbst{\\u0228}ndig ordnungsm{\\u0228}{\\u0223}ig zu bewirtschaften.\\\n}"
}