{
  "documentIdentifier" : "BJNR122610989BJNE025216126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger der Rentenversicherung darf Sozialdaten nur verarbeiten, soweit dies zur Erf{\\u0252}llung seiner gesetzlich zugewiesenen oder zugelassenen Aufgaben erforderlich ist. Aufgaben nach diesem Buche sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Feststellung eines Versicherungsverh{\\u0228}ltnisses einschlie{\\u0223}lich einer Versicherungsfreiheit oder Versicherungsbefreiung,\\\n\\tab 2.\\tab der Nachweis von rentenrechtlichen Zeiten,\\\n\\tab 3.\\tab die Festsetzung und Durchf{\\u0252}hrung von Leistungen zur Teilhabe,\\\n\\tab 4.\\tab die Festsetzung, Zahlung, Anpassung, {\\u0220}berwachung, Einstellung oder Abrechnung von Renten und anderen Geldleistungen,\\\n\\tab 5.\\tab die Erteilung von Ausk{\\u0252}nften sowie die F{\\u0252}hrung und Kl{\\u0228}rung der Versicherungskonten,\\\n\\tab 6.\\tab der Nachweis von Beitr{\\u0228}gen und deren Erstattung.\\\n\\pard\nDer Rentenversicherungstr{\\u0228}ger darf die Versicherungsnummer, den Familiennamen, den Geburtsnamen, die Vornamen, den Geburtsort und die Anschrift, die ihm die zentrale Stelle im Rahmen der Datenanforderung nach {\\u0167} 91 Abs. 1 Satz 1 des Einkommensteuergesetzes {\\u0252}bermittelt, zur Aktualisierung der im Versicherungskonto gespeicherten Namens- und Anschriftendaten nutzen.\\\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der Rentenversicherung darf Daten, aus denen die Art einer Erkrankung erkennbar ist, zusammen mit anderen Daten in einem gemeinsamen Dateisystem nur speichern, wenn durch technische und organisatorische Ma{\\u0223}nahmen sichergestellt ist, dass die Daten {\\u0252}ber eine Erkrankung nur den Personen zug{\\u0228}nglich sind, die sie zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen.\\\n\\pard\\sb100\n(3) Die Einrichtung eines automatisierten Verfahrens, das die {\\u0220}bermittlung von Sozialdaten aus Dateisystemen der Tr{\\u0228}ger der Rentenversicherung durch Abruf erm{\\u0246}glicht, ist nur zwischen den Tr{\\u0228}gern der Rentenversicherung sowie mit der gesetzlichen Krankenversicherung, dem Bundesamt f{\\u0252}r Soziale Sicherung als Verwalter des Gesundheitsfonds, der Bundesagentur f{\\u0252}r Arbeit oder in den F{\\u0228}llen des {\\u0167} 6a des Zweiten Buches den zugelassenen kommunalen Tr{\\u0228}gern, der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie bei geringf{\\u0252}gig Besch{\\u0228}ftigten Aufgaben nach dem Einkommensteuergesetz durchf{\\u0252}hrt, der Deutschen Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist, der Versorgungsanstalt des Bundes und der L{\\u0228}nder, soweit diese Daten zur Feststellung von Leistungen erforderlich sind, und den Versicherungs{\\u0228}mtern und Gemeindebeh{\\u0246}rden, soweit sie mit der Aufnahme von Antr{\\u0228}gen auf Leistungen aus der gesetzlichen Rentenversicherung betraut sind, zul{\\u0228}ssig; dabei d{\\u0252}rfen auch Vermittlungsstellen eingeschaltet werden. Sie ist mit Leistungstr{\\u0228}gern au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzbuchs zul{\\u0228}ssig, soweit diese Daten zur Feststellung von Leistungen nach {\\u0252}ber- und zwischenstaatlichem Recht erforderlich sind und nicht Grund zur Annahme besteht, dass dadurch schutzw{\\u0252}rdige Belange der davon betroffenen Personen beeintr{\\u0228}chtigt werden. Die {\\u0220}bermittlung darf auch durch Abruf im automatisierten Verfahren erfolgen, ohne dass es einer Genehmigung nach {\\u0167} 79 Absatz 1 des Zehnten Buches bedarf.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Rentenversicherung d{\\u0252}rfen der Datenstelle der Rentenversicherung Sozialdaten nur {\\u0252}bermitteln, soweit dies zur F{\\u0252}hrung eines Dateisystems oder zur Erf{\\u0252}llung einer anderen gesetzlich vorgeschriebenen oder zugelassenen Aufgabe erforderlich ist. Die Einschr{\\u0228}nkungen des Satzes 1 gelten nicht, wenn die Sozialdaten in einer anonymisierten Form {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}