{
  "documentIdentifier" : "BJNR122610989BJNE025307126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger der Rentenversicherung f{\\u0252}hrt f{\\u0252}r jeden Versicherten ein Versicherungskonto, das nach der Versicherungsnummer geordnet ist. In dem Versicherungskonto sind die Daten, die f{\\u0252}r die Durchf{\\u0252}hrung der Versicherung sowie die Feststellung und Erbringung von Leistungen einschlie{\\u0223}lich der Rentenauskunft erforderlich sind, zu speichern. Ein Versicherungskonto darf auch f{\\u0252}r Personen gef{\\u0252}hrt werden, die nicht nach den Vorschriften dieses Buches versichert sind, soweit es f{\\u0252}r die Feststellung der Versicherungs- oder Beitragspflicht und f{\\u0252}r Pr{\\u0252}fungen bei Arbeitgebern ({\\u0167} 28p des Vierten Buches) erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der Rentenversicherung hat darauf hinzuwirken, dass die im Versicherungskonto gespeicherten Daten vollst{\\u0228}ndig und gekl{\\u0228}rt sind. Die Daten sollen so gespeichert werden, dass sie jederzeit abgerufen und auf maschinell verwertbaren Datentr{\\u0228}gern oder durch Daten{\\u0252}bertragung {\\u0252}bermittelt werden k{\\u0246}nnen. Stellt der Tr{\\u0228}ger der Rentenversicherung fest, dass f{\\u0252}r einen Besch{\\u0228}ftigten mehrere Besch{\\u0228}ftigungen nach {\\u0167} 8 Abs. 1 Nr. 1 oder {\\u0167} 8a des Vierten Buches gemeldet oder die Zeitgrenzen des {\\u0167} 8 Abs. 1 Nr. 2 des Vierten Buches {\\u0252}berschritten sind, {\\u0252}berpr{\\u0252}ft er unverz{\\u0252}glich diese Besch{\\u0228}ftigungsverh{\\u0228}ltnisse. Stellen die Tr{\\u0228}ger der Rentenversicherung fest, dass eine Besch{\\u0228}ftigung infolge einer Zusammenrechnung versicherungspflichtig ist, sie jedoch nicht oder als versicherungsfrei gemeldet worden ist, teilen sie diese Besch{\\u0228}ftigung mit den notwendigen Daten der Einzugsstelle mit. Satz 4 gilt entsprechend, wenn die Tr{\\u0228}ger der Rentenversicherung feststellen, dass beim Zusammentreffen mehrerer Besch{\\u0228}ftigungsverh{\\u0228}ltnisse die Voraussetzungen f{\\u0252}r die Anwendung der Vorschriften {\\u0252}ber den {\\u0220}bergangsbereich nicht oder nicht mehr vorliegen.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger der Rentenversicherung unterrichtet die Versicherten regelm{\\u0228}{\\u0223}ig {\\u0252}ber die in ihrem Versicherungskonto gespeicherten Sozialdaten, die f{\\u0252}r die Feststellung der H{\\u0246}he einer Rentenanwartschaft erheblich sind (Versicherungsverlauf).\\\n\\pard\\sb100\n(4) Versicherte sind verpflichtet, bei der Kl{\\u0228}rung des Versicherungskontos mitzuwirken, insbesondere den Versicherungsverlauf auf Richtigkeit und Vollst{\\u0228}ndigkeit zu {\\u0252}berpr{\\u0252}fen, alle f{\\u0252}r die Kontenkl{\\u0228}rung erheblichen Tatsachen anzugeben und die notwendigen Urkunden und sonstigen Beweismittel beizubringen.\\\n\\pard\\sb100\n(5) Hat der Versicherungstr{\\u0228}ger das Versicherungskonto gekl{\\u0228}rt oder hat der Versicherte innerhalb von sechs Kalendermonaten nach Versendung des Versicherungsverlaufs seinem Inhalt nicht widersprochen, stellt der Versicherungstr{\\u0228}ger die im Versicherungsverlauf enthaltenen und nicht bereits festgestellten Daten, die l{\\u0228}nger als sechs Kalenderjahre zur{\\u0252}ckliegen, durch Bescheid fest. Bei {\\u0196}nderung der dem Feststellungsbescheid zugrunde liegenden Vorschriften ist der Feststellungsbescheid durch einen neuen Feststellungsbescheid oder im Rentenbescheid mit Wirkung f{\\u0252}r die Vergangenheit aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden. {\\u0220}ber die Anrechnung und Bewertung der im Versicherungsverlauf enthaltenen Daten wird erst bei Feststellung einer Leistung entschieden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}