{
  "documentIdentifier" : "BJNR122610989BJNE025426126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Datenstelle darf eine Stammsatzdatei gef{\\u0252}hrt werden, soweit dies erforderlich ist, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass eine Person nur eine Versicherungsnummer erh{\\u0228}lt und eine vergebene Versicherungsnummer nicht noch einmal f{\\u0252}r eine andere Person verwendet wird,\\\n\\tab 2.\\tab f{\\u0252}r eine Person die vergebene Versicherungsnummer festzustellen,\\\n\\tab 3.\\tab zu erkennen, welcher Tr{\\u0228}ger der Rentenversicherung f{\\u0252}r die F{\\u0252}hrung eines Versicherungskontos zust{\\u0228}ndig ist oder war,\\\n\\tab 4.\\tab Daten, die aufgrund eines Gesetzes oder nach {\\u0252}ber- und zwischenstaatlichem Recht entgegenzunehmen sind, an die zust{\\u0228}ndigen Stellen weiterleiten zu k{\\u0246}nnen,\\\n\\tab 5.\\tab zu erkennen, bei welchen Tr{\\u0228}gern der Rentenversicherung oder welchen Leistungstr{\\u0228}gern im Ausland weitere Daten zu einer Person gespeichert sind,\\\n\\tab 6.\\tab M{\\u0252}tter {\\u0252}ber die Versicherungspflicht w{\\u0228}hrend der Kindererziehung zu unterrichten, wenn bei Geburtsmeldungen eine Versicherungsnummer der Mutter nicht eindeutig zugeordnet werden kann,\\\n\\tab 7.\\tab das Zusammentreffen von Renten aus eigener Versicherung und Hinterbliebenenrenten und Arbeitsentgelt festzustellen, um die ordnungsgem{\\u0228}{\\u0223}e Berechnung und Zahlung von Beitr{\\u0228}gen der Rentner zur gesetzlichen Krankenversicherung {\\u0252}berpr{\\u0252}fen zu k{\\u0246}nnen,\\\n\\tab 8.\\tab es den Tr{\\u0228}gern der Rentenversicherung zu erm{\\u0246}glichen, {\\u0252}berlebende Ehegatten oder Lebenspartner auf das Bestehen eines Leistungsanspruchs hinzuweisen,\\\n\\tab 9.\\tab es den Tr{\\u0228}gern der Rentenversicherung zu erm{\\u0246}glichen, die unrechtm{\\u0228}{\\u0223}ige Erbringung von Witwenrenten und Witwerrenten sowie Erziehungsrenten nach Eheschlie{\\u0223}ung oder Begr{\\u0252}ndung einer Lebenspartnerschaft zu vermeiden.\\\n\\pard\nWeitere Sozialdaten d{\\u0252}rfen in der Stammsatzdatei der Datenstelle nur gespeichert werden, soweit dies zur Erf{\\u0252}llung einer der Deutschen Rentenversicherung Bund zugewiesenen oder {\\u0252}bertragenen Aufgabe erforderlich und daf{\\u0252}r die Verarbeitung von Sozialdaten in einer anonymisierten Form nicht ausreichend ist.\\\n\\pard\\sb100\n(2) Die Stammsatzdatei darf au{\\u0223}er den personenbezogenen Daten {\\u0252}ber das Verh{\\u0228}ltnis einer Person zur Rentenversicherung nur folgende Daten enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherungsnummer, bei Beziehern einer Rente wegen Todes auch die Versicherungsnummer des verstorbenen Versicherten,\\\n\\tab 2.\\tab Familienname und Vornamen einschlie{\\u0223}lich des Geburtsnamens,\\\n\\tab 3.\\tab Geburtsort einschlie{\\u0223}lich des Geburtslandes,\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit,\\\n\\tab 5.\\tab Tod,\\\n\\tab 6.\\tab Anschrift,\\\n\\tab 7.\\tab Betriebsnummer des Arbeitgebers,\\\n\\tab 8.\\tab Tag der Besch{\\u0228}ftigungsaufnahme.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Pr{\\u0252}fung, ob eine Besch{\\u0228}ftigung oder selbstst{\\u0228}ndige Erwerbst{\\u0228}tigkeit innerhalb des Geltungsbereichs dieses Buches die Voraussetzungen erf{\\u0252}llt, nach denen die deutschen Rechtsvorschriften {\\u0252}ber die soziale Sicherheit nach den Vorschriften des Titels II der Verordnung (EG) Nr. 883\/2004 keine Anwendung finden, speichert die Datenstelle der Rentenversicherung folgende Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten, die in der von der Verwaltungskommission f{\\u0252}r die Koordinierung der Systeme der sozialen Sicherheit festgelegten Bescheinigung {\\u0252}ber das anzuwendende Recht oder in dem entsprechenden strukturierten Dokument des Tr{\\u0228}gers eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz enthalten sind,\\\n\\tab 2.\\tab ein Identifikationsmerkmal der Person, f{\\u0252}r die die Bescheinigung ausgestellt oder das entsprechende strukturierte Dokument erstellt wurde,\\\n\\tab 3.\\tab ein Identifikationsmerkmal des ausl{\\u0228}ndischen Arbeitgebers,\\\n\\tab 4.\\tab ein Identifikationsmerkmal des inl{\\u0228}ndischen Arbeitgebers,\\\n\\tab 5.\\tab die Mitteilung {\\u0252}ber eine Anfrage beim ausstellenden Tr{\\u0228}ger, einer Bescheinigung nach Nummer 1 oder eines entsprechenden strukturierten Dokuments,\\\n\\tab 6.\\tab das Ergebnis der {\\u0220}berpr{\\u0252}fung der Bescheinigung nach Nummer 1 oder des entsprechenden strukturierten Dokuments.\\\n\\pard\nDas Identifikationsmerkmal des Arbeitnehmers oder der Arbeitnehmerin ist die Versicherungsnummer. Ist eine Versicherungsnummer nicht vergeben, vergibt die Datenstelle ein neues Identifikationsmerkmal. Entsprechendes gilt f{\\u0252}r das Identifikationsmerkmal des Selbst{\\u0228}ndigen. F{\\u0252}r die Zusammensetzung dieses Identifikationsmerkmales gilt {\\u0167} 147 Abs. 2 entsprechend. Die Datenstelle vergibt ein Identifikationsmerkmal des ausl{\\u0228}ndischen Arbeitgebers. Das Identifikationsmerkmal des Unternehmens im Inland ist die Betriebsnummer. Ist eine Betriebsnummer noch nicht vergeben, vergibt die Datenstelle ein eindeutiges Identifikationsmerkmal als vorl{\\u0228}ufige Betriebsnummer. Die Datenstelle verarbeitet die in Satz 1 genannten Daten, soweit dies f{\\u0252}r den darin genannten Pr{\\u0252}fungszweck erforderlich ist. Die Datenstelle {\\u0252}bermittelt der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft die in Satz 1 genannten Daten, soweit dies f{\\u0252}r die Erf{\\u0252}llung einer sich aus einem Tarifvertrag ergebenden Aufgabe der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft zum Zwecke der Einziehung von Beitr{\\u0228}gen und der Gew{\\u0228}hrung von Leistungen erforderlich ist. Die Daten sind sp{\\u0228}testens f{\\u0252}nf Jahre nach dem Ablauf des in der Bescheinigung oder dem entsprechenden strukturierten Dokument genannten Geltungszeitraums oder, wenn dieser nicht genannt ist, nach Ablauf des Zeitraums auf den sich der Sachverhalt bezieht, zu l{\\u0246}schen. Das N{\\u0228}here regeln die Deutsche Rentenversicherung Bund und die Spitzenverb{\\u0228}nde der gesetzlichen Unfallversicherung in gemeinsamen Grunds{\\u0228}tzen. Die gemeinsamen Grunds{\\u0228}tze werden vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen genehmigt.\\\n\\pard\\sb100\n(4) Bei der Datenstelle darf zu den gesetzlich bestimmten Dateisystemen jeweils ein weiteres Dateisystem gef{\\u0252}hrt werden, soweit dies erforderlich ist, um die Ausf{\\u0252}hrung des Datenschutzes, insbesondere zur Feststellung der Benutzer der Dateisysteme, zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(5) Die Einrichtung eines automatisierten Abrufverfahrens f{\\u0252}r ein Dateisystem der Datenstelle ist nur gegen{\\u0252}ber den in {\\u0167} 148 Abs. 3 genannten Stellen, der Deutschen Rentenversicherung Bund, soweit sie als zentrale Stelle Aufgaben nach dem Einkommensteuergesetz durchf{\\u0252}hrt, den Tr{\\u0228}gern der gesetzlichen Unfallversicherung, soweit sie pr{\\u0252}fen, ob eine Besch{\\u0228}ftigung den Voraussetzungen entspricht, unter denen die deutschen Rechtsvorschriften {\\u0252}ber die soziale Sicherheit keine Anwendung finden oder f{\\u0252}r eine Besch{\\u0228}ftigung die Meldungen nach {\\u0167} 110 Abs. 1a Satz 2 des Siebten Buches pr{\\u0252}fen, ob die Meldungen nach {\\u0167} 28a des Vierten Buches erstattet wurden, und den Beh{\\u0246}rden der Zollverwaltung, soweit diese Aufgaben nach {\\u0167} 2 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes durchf{\\u0252}hren, zul{\\u0228}ssig. Die dort enthaltenen besonderen Voraussetzungen f{\\u0252}r die Deutsche Post AG, f{\\u0252}r die Versicherungs{\\u0228}mter und Gemeindebeh{\\u0246}rden und f{\\u0252}r Leistungstr{\\u0228}ger im Ausland m{\\u0252}ssen auch bei Satz 1 erf{\\u0252}llt sein. Die Einrichtung eines automatisierten Abrufverfahrens f{\\u0252}r ein Dateisystem der Datenstelle ist ferner gegen{\\u0252}ber dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr, soweit dieses Aufgaben nach {\\u0167} 11 Absatz 2 Nummer 3 Buchstabe a des G{\\u0252}terkraftverkehrsgesetzes wahrnimmt, zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}