{
  "documentIdentifier" : "BJNR122610989BJNE025819126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung erstellt j{\\u0228}hrlich einen Rentenversicherungsbericht. Der Bericht enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage der letzten Ermittlungen der Zahl der Versicherten und Rentner sowie der Einnahmen, der Ausgaben und der Nachhaltigkeitsr{\\u0252}cklage insbesondere Modellrechnungen zur Entwicklung von Einnahmen und Ausgaben, der Nachhaltigkeitsr{\\u0252}cklage sowie des jeweils erforderlichen Beitragssatzes in den k{\\u0252}nftigen 15 Kalenderjahren,\\\n\\tab 2.\\tab eine {\\u0220}bersicht {\\u0252}ber die voraussichtliche finanzielle Entwicklung der Rentenversicherung in den k{\\u0252}nftigen f{\\u0252}nf Kalenderjahren auf der Grundlage der aktuellen Einsch{\\u0228}tzung der mittelfristigen Wirtschaftsentwicklung,\\\n\\tab 3.\\tab eine Darstellung, wie sich die Anhebung der Altersgrenzen voraussichtlich auf die Arbeitsmarktlage, die Finanzlage der Rentenversicherung und andere {\\u0246}ffentliche Haushalte auswirkt.\\\n\\pard\nDie Entwicklung in der allgemeinen Rentenversicherung und in der knappschaftlichen Rentenversicherung ist getrennt darzustellen. Der Bericht ist bis zum 30. November eines jeden Jahres den gesetzgebenden K{\\u0246}rperschaften zuzuleiten.\\\n\\pard\\sb100\n(2) Der Rentenversicherungsbericht ist einmal in jeder Wahlperiode des Deutschen Bundestages um einen Bericht zu erg{\\u0228}nzen, der insbesondere darstellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungen der anderen ganz oder teilweise {\\u0246}ffentlich finanzierten Alterssicherungssysteme sowie deren Finanzierung,\\\n\\tab 2.\\tab die Einkommenssituation der Leistungsbezieher der Alterssicherungssysteme,\\\n\\tab 3.\\tab das Zusammentreffen von Leistungen der Alterssicherungssysteme,\\\n\\tab 4.\\tab in welchem Umfang die steuerliche F{\\u0246}rderung nach {\\u0167} 10a oder Abschnitt XI und {\\u0167} 3 Nr. 63 des Einkommensteuergesetzes in Anspruch genommen worden ist und welchen Grad der Verbreitung die betriebliche und private Altersvorsorge dadurch erreicht haben und\\\n\\tab 5.\\tab die H{\\u0246}he des Gesamtversorgungsniveaus, das f{\\u0252}r typische Rentner einzelner Zugangsjahrg{\\u0228}nge unter Ber{\\u0252}cksichtigung erg{\\u0228}nzender Altersvorsorge in Form einer Rente aus einem gef{\\u0246}rderten Altersvorsorgevertrag sowie einer Rente aus der Anlage der Nettoeinkommenserh{\\u0246}hung aus den steuerfrei gestellten Beitr{\\u0228}gen zur gesetzlichen Rentenversicherung und der steuerlichen Belastung ermittelt wird.\\\n\\pard\nDie Darstellungen zu der Nummer 4 sind erstmals im Jahre 2005 vorzulegen.\\\n\\pard\\sb100\n(3) In der allgemeinen Rentenversicherung darf das Sicherungsniveau vor Steuern nach Absatz 3a bis zum Jahr 2025 48 Prozent nicht unterschreiten und darf der Beitragssatz bis zum Jahr 2025 20 Prozent nicht {\\u0252}berschreiten. Die Bundesregierung hat den gesetzgebenden K{\\u0246}rperschaften geeignete Ma{\\u0223}nahmen vorzuschlagen, wenn in der allgemeinen Rentenversicherung in der mittleren Variante der 15-j{\\u0228}hrigen Vorausberechnungen des Rentenversicherungsberichts \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beitragssatz bis zum Jahr 2030 22 Prozent {\\u0252}berschreitet oder\\\n\\tab 2.\\tab das Sicherungsniveau vor Steuern nach Absatz 3a bis zum Jahr 2030 43 Prozent unterschreitet.\\\n\\pard\nDie Bundesregierung soll den gesetzgebenden K{\\u0246}rperschaften geeignete Ma{\\u0223}nahmen vorschlagen, wenn sich zeigt, dass durch die F{\\u0246}rderung der freiwilligen zus{\\u0228}tzlichen Altersvorsorge eine ausreichende Verbreitung nicht erreicht werden kann.\\\n\\pard\\sb100\n(3a) Das Sicherungsniveau vor Steuern f{\\u0252}r das jeweilige Kalenderjahr ist der Verh{\\u0228}ltniswert aus der verf{\\u0252}gbaren Standardrente und dem verf{\\u0252}gbaren Durchschnittsentgelt des jeweils betreffenden Kalenderjahres. Die verf{\\u0252}gbare Standardrente des jeweiligen Kalenderjahres ist die Standardrente, gemindert um die von den Rentnerinnen und Rentnern zu tragenden Sozialversicherungsbeitr{\\u0228}ge. Die Standardrente ist die Regelaltersrente aus der allgemeinen Rentenversicherung mit 45 Entgeltpunkten, die sich unter Zugrundelegung des ab dem 1. Juli des betreffenden Kalenderjahres geltenden aktuellen Rentenwerts f{\\u0252}r zw{\\u0246}lf Monate berechnet. Die von den Rentnerinnen und Rentnern zu tragenden Sozialversicherungsbeitr{\\u0228}ge berechnen sich, indem die Standardrente des betreffenden Kalenderjahres mit der Summe des von den Rentnerinnen und Rentnern zu tragenden allgemeinen Beitragssatzanteils sowie des Anteils des durchschnittlichen Zusatzbeitragssatzes zur Krankenversicherung und des Beitragssatzes zur Pflegeversicherung nach {\\u0167} 55 Absatz 1 Satz 1 des Elften Buches des betreffenden Kalenderjahres vervielf{\\u0228}ltigt wird. Das verf{\\u0252}gbare Durchschnittsentgelt des jeweiligen Kalenderjahres wird ermittelt, indem das verf{\\u0252}gbare Durchschnittsentgelt des Vorjahres mit der f{\\u0252}r die Rentenanpassung ma{\\u0223}gebenden Ver{\\u0228}nderung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ({\\u0167} 68 Absatz 2) und der Ver{\\u0228}nderung der Nettoquote des jeweiligen Kalenderjahres gegen{\\u0252}ber dem Vorjahr angepasst wird. Die Nettoquote des jeweiligen Kalenderjahres wird ermittelt, indem vom Wert 100 Prozent der vom Arbeitnehmer zu tragende Anteil des im Bundesanzeiger nach {\\u0167} 163 Absatz 10 Satz 5 bekannt gegebenen Gesamtsozialversicherungsbeitragssatzes des betreffenden Kalenderjahres abgezogen wird. F{\\u0252}r die Bestimmung des Sicherungsniveaus vor Steuern f{\\u0252}r das Jahr 2019 betr{\\u0228}gt das verf{\\u0252}gbare Durchschnittsentgelt des Vorjahres 32{\\u0160}064 Euro. Die S{\\u0228}tze 1 bis 5 sind f{\\u0252}r die Vorausberechnungen des Sicherungsniveaus vor Steuern entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Bundesregierung hat den gesetzgebenden K{\\u0246}rperschaften vom Jahre 2010 an alle vier Jahre {\\u0252}ber die Entwicklung der Besch{\\u0228}ftigung {\\u0228}lterer Arbeitnehmer zu berichten und eine Einsch{\\u0228}tzung dar{\\u0252}ber abzugeben, ob die Anhebung der Regelaltersgrenze unter Ber{\\u0252}cksichtigung der Entwicklung der Arbeitsmarktlage sowie der wirtschaftlichen und sozialen Situation {\\u0228}lterer Arbeitnehmer weiterhin vertretbar erscheint und die getroffenen gesetzlichen Regelungen bestehen bleiben k{\\u0246}nnen. In diesem Bericht sind zur Beibehaltung eines Sicherungsniveauziels vor Steuern von 46 vom Hundert {\\u0252}ber das Jahr 2020 hinaus von der Bundesregierung entsprechende Ma{\\u0223}nahmen unter Wahrung der Beitragssatzstabilit{\\u0228}t vorzuschlagen. Die Bundesregierung berichtet zudem vom Jahre 2018 an {\\u0252}ber die Auswirkungen der Altersrente f{\\u0252}r besonders langj{\\u0228}hrig Versicherte in der Fassung des RV-Leistungsverbesserungsgesetzes, insbesondere {\\u0252}ber den Umfang der Inanspruchnahme und die Erf{\\u0252}llung der Zugangsvoraussetzungen vor dem Hintergrund der Ber{\\u0252}cksichtigung von Zeiten des Arbeitslosengeldbezugs und macht Vorschl{\\u0228}ge f{\\u0252}r eine Weiterentwicklung dieser Rentenart.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}