{
  "documentIdentifier" : "BJNR005470987BJNE001006116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebsr{\\u0228}ume m{\\u0252}ssen nach Art, Gr{\\u0246}{\\u0223}e, Zahl, Lage und Einrichtung geeignet sein, einen ordnungsgem{\\u0228}{\\u0223}en Apothekenbetrieb, insbesondere die einwandfreie Entwicklung, Herstellung, Pr{\\u0252}fung, Lagerung, Verpackung sowie eine ordnungsgem{\\u0228}{\\u0223}e Abgabe von Arzneimitteln oder die Abgabe von apothekenpflichtigen Medizinprodukten und die Information und Beratung {\\u0252}ber Arzneimittel oder Medizinprodukte, auch mittels Einrichtungen der Telekommunikation, zu gew{\\u0228}hrleisten. Die Betriebsr{\\u0228}ume sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch W{\\u0228}nde oder T{\\u0252}ren abzutrennen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von anderweitig gewerblich oder beruflich genutzten R{\\u0228}umen, auch in Zusammenhang mit T{\\u0228}tigkeiten, f{\\u0252}r die der Apothekenleiter {\\u0252}ber eine Erlaubnis nach {\\u0167} 52a des Arzneimittelgesetzes verf{\\u0252}gt, sowie\\\n\\tab b)\\tab von {\\u0246}ffentlichen Verkehrsfl{\\u0228}chen und Ladenstra{\\u0223}en,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab durch geeignete Ma{\\u0223}nahmen gegen unbefugten Zutritt zu sch{\\u0252}tzen,\\\n\\tab 3.\\tab ausreichend zu beleuchten und zu bel{\\u0252}ften sowie erforderlichenfalls zu klimatisieren,\\\n\\tab 4.\\tab in einwandfreiem baulichen und hygienischen Zustand zu halten und\\\n\\tab 5.\\tab so anzuordnen, dass jeder Raum ohne Verlassen der Apotheke erreichbar ist (Raumeinheit).\\\n\\pard\nSatz 2 Nummer 1 Buchstabe a gilt nicht f{\\u0252}r die Herstellung von Arzneimitteln, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes erforderlich ist.\\\n\\pard\\sb100\n(2) Die Apotheke muss mindestens aus einer Offizin, einem Laboratorium, ausreichendem Lagerraum und einem Nachtdienstzimmer bestehen. Das Laboratorium muss mit einem Abzug mit Absaugvorrichtung oder mit einer entsprechenden Einrichtung, die die gleiche Funktion erf{\\u0252}llt, ausgestattet sein. Die Grundfl{\\u0228}che der in Satz 1 genannten Betriebsr{\\u0228}ume muss mindestens 110 Quadratmeter betragen. Bei der Berechnung der Grundfl{\\u0228}che sind die nach {\\u0167} 34 Absatz 3 und {\\u0167} 35 Absatz 3 genannten separaten R{\\u0228}ume sowie R{\\u0228}ume, die nach Absatz 1 Satz 2 Nummer 1 Buchstabe a von den Betriebsr{\\u0228}umen der Apotheke abzutrennen sind, nicht zu ber{\\u0252}cksichtigen. F{\\u0252}r krankenhausversorgende Apotheken gilt {\\u0167} 29 Absatz 1 und 3 entsprechend.\\\n\\pard\\sb100\n(2a) Die Offizin muss einen Zugang zu {\\u0246}ffentlichen Verkehrsfl{\\u0228}chen haben und soll barrierefrei erreichbar sein. Sie muss so gestaltet werden, dass der Vorrang des Arzneimittelversorgungsauftrags nicht beeintr{\\u0228}chtigt wird und f{\\u0252}r die in der Offizin ausge{\\u0252}bten wesentlichen Aufgaben, insbesondere die Beratung von Patienten und Kunden, gen{\\u0252}gend Raum bleibt. Die Offizin muss so eingerichtet sein, dass die Vertraulichkeit der Beratung, insbesondere an den Stellen, an denen Arzneimittel an Kunden abgegeben werden, so gewahrt wird, dass das Mith{\\u0246}ren des Beratungsgespr{\\u0228}chs durch andere Kunden weitestgehend verhindert wird.\\\n\\pard\\sb100\n(2b) F{\\u0252}r die Herstellung von nicht zur parenteralen Anwendung bestimmten Arzneimitteln ist ein eigener Arbeitsplatz vorzusehen. Der Arbeitsplatz ist von mindestens drei Seiten raumhoch von anderen Bereichen der Apotheke abzutrennen, sofern sich dieser Arbeitsplatz nicht in einem Betriebsraum befindet, der gleichzeitig ausschlie{\\u0223}lich als Laboratorium dient. Seine W{\\u0228}nde und Oberfl{\\u0228}chen sowie der Fu{\\u0223}boden m{\\u0252}ssen leicht zu reinigen sein, damit das umgebungsbedingte Kontaminationsrisiko f{\\u0252}r die herzustellenden Arzneimittel minimal ist. Der Arbeitsplatz kann auch f{\\u0252}r die Herstellung von Medizinprodukten oder apotheken{\\u0252}blichen Waren nach {\\u0167} 1a Absatz 10 Nummer 2, 3 oder 9 genutzt werden.\\\n\\pard\\sb100\n(2c) F{\\u0252}r die Herstellung von Arzneimitteln, die Drogen oder Drogenmischungen sind, oder f{\\u0252}r die sonstige Verarbeitung von Drogen als Ausgangsstoffe ist ein gesonderter Arbeitsplatz vorzusehen. Absatz 2b Satz 2 und 3 findet keine Anwendung.\\\n\\pard\\sb100\n(2d) Der Lagerraum muss ausreichend gro{\\u0223} sein und eine ordnungsgem{\\u0228}{\\u0223}e Lagerung der in der Apotheke vorr{\\u0228}tig gehaltenen oder vertriebenen Produkte erm{\\u0246}glichen. Es muss eine Lagerhaltung unterhalb einer Temperatur von 25 Grad Celsius m{\\u0246}glich sein. F{\\u0252}r Arzneimittel oder Ausgangsstoffe, die nach {\\u0167} 21 Absatz 4 Satz 2 abzusondern sind, und f{\\u0252}r Arzneimittel, die nach {\\u0167} 21 Absatz 5 Satz 1 gesichert aufzubewahren sind, ist ein separater und entsprechend gekennzeichneter Lagerbereich vorzusehen. Soweit Arzneimittel au{\\u0223}erhalb der {\\u0214}ffnungszeiten der Apotheke angeliefert werden, muss die Einhaltung der erforderlichen Lagertemperaturen f{\\u0252}r die betreffenden Arzneimittel st{\\u0228}ndig gew{\\u0228}hrleistet sein; ein Zugriff Unbefugter muss ausgeschlossen werden. Apotheken, die Krankenh{\\u0228}user mit Arzneimitteln versorgen, m{\\u0252}ssen f{\\u0252}r diese Arzneimittel separate Lagerr{\\u0228}ume oder mindestens separate und entsprechend gekennzeichnete Lagerbereiche vorhalten.\\\n\\pard\\sb100\n(3) Eine Zweigapotheke mu{\\u0223} mindestens aus einer Offizin, ausreichendem Lagerraum und einem Nachtdienstzimmer bestehen. Absatz 2 Satz 1 und 3 findet keine Anwendung.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 2 Nummer 5 wird nicht angewendet auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lagerr{\\u0228}ume, die ausschlie{\\u0223}lich der Arzneimittelversorgung von Krankenh{\\u0228}usern oder zur Versorgung von Bewohnern von zu versorgenden Einrichtungen im Sinne des {\\u0167} 12a des Apothekengesetzes dienen,\\\n\\tab 2.\\tab R{\\u0228}ume, die den Versandhandel einschlie{\\u0223}lich des elektronischen Handels mit Arzneimitteln sowie die dazugeh{\\u0246}rige Beratung und Information betreffen,\\\n\\tab 3.\\tab R{\\u0228}ume, die f{\\u0252}r die Herstellungst{\\u0228}tigkeiten nach {\\u0167} 34 oder {\\u0167} 35 genutzt werden, oder\\\n\\tab 4.\\tab das Nachtdienstzimmer.\\\n\\pard\nDiese R{\\u0228}ume m{\\u0252}ssen jedoch in angemessener N{\\u0228}he zu den {\\u0252}brigen Betriebsr{\\u0228}umen liegen. Die Nutzung von Lager- oder Herstellungsr{\\u0228}umen innerhalb des zu versorgenden Krankenhauses oder der zu versorgenden Einrichtung im Sinne des {\\u0167} 12a des Apothekengesetzes ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Wesentliche Ver{\\u0228}nderungen der Gr{\\u0246}{\\u0223}e und Lage oder der Ausr{\\u0252}stung der Betriebsr{\\u0228}ume oder ihrer Nutzung sind der zust{\\u0228}ndigen Beh{\\u0246}rde vorher anzuzeigen.\\\n\\pard\\sb100\n(7) Die Apotheke muss so mit Ger{\\u0228}ten ausgestattet sein, dass Arzneimittel insbesondere in den Darreichungsformen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab L{\\u0246}sungen, Emulsionen, Suspensionen,\\\n\\tab 2.\\tab Salben, Cremes, Gele, Pasten,\\\n\\tab 3.\\tab Kapseln, Pulver,\\\n\\tab 4.\\tab Drogenmischungen sowie\\\n\\tab 5.\\tab Z{\\u0228}pfchen und Ovula\\\n\\pard\nordnungsgem{\\u0228}{\\u0223} hergestellt werden k{\\u0246}nnen. Die Herstellung steriler Arzneimittel muss m{\\u0246}glich sein, soweit es sich nicht um Arzneimittel zur parenteralen Anwendung handelt. Soweit kein Ger{\\u0228}t zur Herstellung von Wasser f{\\u0252}r Injektionszwecke vorhanden ist, muss Wasser zur Injektion als Fertigarzneimittel in ausreichender Menge vorr{\\u0228}tig gehalten werden.\\\n\\pard\\sb100\n(8) In der Apotheke m{\\u0252}ssen Ger{\\u0228}te und Pr{\\u0252}fmittel zur Pr{\\u0252}fung der in der Apotheke hergestellten Arzneimittel und ihrer Ausgangsstoffe nach den anerkannten pharmazeutischen Regeln vorhanden sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}