{
  "documentIdentifier" : "BJNR005470987BJNE001203310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, die in der Apotheke hergestellt werden, m{\\u0252}ssen die nach der pharmazeutischen Wissenschaft erforderliche Qualit{\\u0228}t aufweisen. Sie sind nach den anerkannten pharmazeutischen Regeln herzustellen und zu pr{\\u0252}fen; enth{\\u0228}lt das Arzneibuch entsprechende Regeln, sind die Arzneimittel nach diesen Regeln herzustellen und zu pr{\\u0252}fen. Dabei k{\\u0246}nnen f{\\u0252}r die Pr{\\u0252}fung auch andere Methoden angewandt und andere Ger{\\u0228}te benutzt werden, als im Deutschen Arzneibuch beschrieben sind, unter der Voraussetzung, da{\\u0223} die gleichen Ergebnisse wie mit den beschriebenen Methoden und Ger{\\u0228}ten erzielt werden. Soweit erforderlich, ist die Pr{\\u0252}fung in angemessenen Zeitr{\\u0228}umen zu wiederholen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Herstellung von Arzneimitteln ist Vorsorge zu treffen, da{\\u0223} eine gegenseitige nachteilige Beeinflussung der Arzneimittel sowie Verwechslungen der Arzneimittel und der Ausgangsstoffe sowie des Verpackungs- und Kennzeichnungsmaterials vermieden werden.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung der Arzneimittel kann unter Verantwortung des Apothekenleiters auch au{\\u0223}erhalb der Apotheke erfolgen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Betrieb, f{\\u0252}r den eine Erlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes erteilt ist,\\\n\\tab 2.\\tab in einem Betrieb in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder des Europ{\\u0228}ischen Wirtschaftsraums, f{\\u0252}r den nach jeweiligem nationalen Recht eine Erlaubnis gem{\\u0228}{\\u0223} Artikel 40 der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), zuletzt ge{\\u0228}ndert durch die Richtlinie 2011\/62\/EU (ABl. L 174 vom 1.7.2011, S. 74), in der jeweils geltenden Fassung oder eine Erlaubnis nach Artikel 44 der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Tierarzneimittel (ABl. L 311 vom 28.11.2001, S. 1), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 596\/2009 (ABl. L 188 vom 18.7.2009, S. 14), in der jeweils geltenden Fassung erteilt ist,\\\n\\tab 3.\\tab in einem Betrieb, f{\\u0252}r den eine Erlaubnis nach {\\u0167} 1 Absatz 2 in Verbindung mit {\\u0167} 2 des Apothekengesetzes erteilt ist, oder\\\n\\tab 4.\\tab durch einen Sachverst{\\u0228}ndigen im Sinne des {\\u0167} 65 Absatz 4 des Arzneimittelgesetzes.\\\n\\pard\nDer f{\\u0252}r die Pr{\\u0252}fung Verantwortliche des Betriebs oder die Person nach Satz 1 Nummer 4 hat unter Angabe der Charge sowie des Datums und der Ergebnisse der Pr{\\u0252}fung zu bescheinigen, dass das Arzneimittel nach den anerkannten pharmazeutischen Regeln gepr{\\u0252}ft worden ist und die erforderliche Qualit{\\u0228}t aufweist (Pr{\\u0252}fzertifikat). Die Ergebnisse aus dem Pr{\\u0252}fzertifikat sind der Freigabe in der Apotheke zugrunde zu legen. In der Apotheke ist mindestens die Identit{\\u0228}t des Arzneimittels festzustellen; {\\u0252}ber die durchgef{\\u0252}hrten Pr{\\u0252}fungen sind Aufzeichnungen zu machen.\\\n\\pard\\sb100\n(4) Die Vorschriften des Medizinproduktegesetzes {\\u0252}ber die Herstellung, Sonderanfertigung und Eigenherstellung von Medizinprodukten bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}