{
  "documentIdentifier" : "BJNR005470987BJNE001302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Arzneimittel auf Grund einer Verschreibung von Personen, die zur Aus{\\u0252}bung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigt sind, hergestellt, mu{\\u0223} es der Verschreibung entsprechen. Andere als die in der Verschreibung genannten Ausgangsstoffe d{\\u0252}rfen ohne Zustimmung des Verschreibenden bei der Herstellung nicht verwendet werden. Dies gilt nicht f{\\u0252}r Ausgangsstoffe, sofern sie keine eigene arzneiliche Wirkung haben und die arzneiliche Wirkung nicht nachteilig beeinflussen k{\\u0246}nnen. Enth{\\u0228}lt eine Verschreibung einen erkennbaren Irrtum, ist sie unleserlich oder ergeben sich sonstige Bedenken, so darf das Arzneimittel nicht hergestellt werden, bevor die Unklarheit beseitigt ist. Bei Einzelherstellung ohne Verschreibung ist Satz 4 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Rezepturarzneimittel ist nach einer vorher erstellten schriftlichen Herstellungsanweisung herzustellen, die von einem Apotheker oder im Vertretungsfall nach {\\u0167} 2 Absatz 6 von der zur Vertretung berechtigten Person der Apotheke zu unterschreiben ist. Die Herstellungsanweisung muss mindestens Festlegungen treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Herstellung der jeweiligen Darreichungsform einschlie{\\u0223}lich der Herstellungstechnik und der Ausr{\\u0252}stungsgegenst{\\u0228}nde,\\\n\\tab 2.\\tab zur Plausibilit{\\u0228}tspr{\\u0252}fung nach Absatz 1b,\\\n\\tab 3.\\tab zu prim{\\u0228}ren Verpackungsmaterialien und zur Kennzeichnung,\\\n\\tab 4.\\tab zu Inprozesskontrollen, soweit diese durchf{\\u0252}hrbar sind,\\\n\\tab 5.\\tab zur Vorbereitung des Arbeitsplatzes sowie\\\n\\tab 6.\\tab zur Freigabe und zur Dokumentation.\\\n\\pard\nSoweit es sich um standardisierte und allgemeine Herstellungsanweisungen Dritter handelt, sind sie auf den jeweiligen Apothekenbetrieb anzupassen.\\\n\\pard\\sb100\n(1b) Die Anforderung {\\u0252}ber die Herstellung eines Rezepturarzneimittels ist von einem Apotheker nach pharmazeutischen Gesichtspunkten zu beurteilen (Plausibilit{\\u0228}tspr{\\u0252}fung). Die Plausibilit{\\u0228}tspr{\\u0252}fung muss insbesondere Folgendes ber{\\u0252}cksichtigen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dosierung,\\\n\\tab 2.\\tab die Applikationsart,\\\n\\tab 3.\\tab die Art, Menge und Kompatibilit{\\u0228}t der Ausgangsstoffe untereinander sowie deren gleichbleibende Qualit{\\u0228}t in dem fertig hergestellten Rezepturarzneimittel {\\u0252}ber dessen Haltbarkeitszeitraum sowie\\\n\\tab 4.\\tab die Haltbarkeit des Rezepturarzneimittels.\\\n\\pard\nDie Plausibilit{\\u0228}tspr{\\u0252}fung ist von einem Apotheker oder im Vertretungsfall nach {\\u0167} 2 Absatz 6 von der zur Vertretung berechtigten Person zu dokumentieren.\\\n\\pard\\sb100\n(1c) Die Herstellung des Rezepturarzneimittels ist von der herstellenden Person zu dokumentieren (Herstellungsprotokoll) und muss insbesondere Folgendes beinhalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und Menge der Ausgangsstoffe und deren Chargenbezeichnungen oder Pr{\\u0252}fnummern,\\\n\\tab 2.\\tab die Herstellungsparameter,\\\n\\tab 3.\\tab soweit Inprozesskontrollen vorgesehen sind, deren Ergebnis,\\\n\\tab 4.\\tab den Namen des Patienten und des verschreibenden Arztes oder Zahnarztes,\\\n\\tab 5.\\tab bei Arzneimitteln zur Anwendung bei Tieren den Namen des Tierhalters und der Tierart sowie den Namen des verschreibenden Tierarztes,\\\n\\tab 6.\\tab bei Rezepturarzneimitteln, die auf Kundenanforderung hergestellt werden, den Namen des Kunden sowie\\\n\\tab 7.\\tab den Namen der Person, die das Rezepturarzneimittel hergestellt hat.\\\n\\pard\nAnstelle des Namens des Patienten, Tierhalters oder Kunden nach Satz 1 Nummer 4, 5 oder 6 kann auch eine Bezug nehmende Herstellnummer dokumentiert werden. Das Herstellungsprotokoll ist von einem Apotheker oder im Vertretungsfall nach {\\u0167} 2 Absatz 6 von der zur Vertretung berechtigten Person mit dem Ergebnis der f{\\u0252}r die Freigabe vorgenommenen organoleptischen Pr{\\u0252}fung und seiner Best{\\u0228}tigung zu erg{\\u0228}nzen, dass das angefertigte Arzneimittel dem angeforderten Rezepturarzneimittel entspricht (Freigabe). Die Freigabe muss vor der Abgabe an den Patienten erfolgen.\\\n\\pard\\sb100\n(2) Bei einem Rezepturarzneimittel kann von einer analytischen Pr{\\u0252}fung abgesehen werden, sofern die Qualit{\\u0228}t des Arzneimittels durch das Herstellungsverfahren, die organoleptische Pr{\\u0252}fung des fertig hergestellten Arzneimittels und, soweit vorgesehen, durch die Ergebnisse der Inprozesskontrollen gew{\\u0228}hrleistet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}