{
  "documentIdentifier" : "BJNR005470987BJNE001402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Defekturarzneimittel ist nach einer vorher erstellten schriftlichen Herstellungsanweisung herzustellen, die von einem Apotheker der Apotheke zu unterschreiben ist. Die Herstellungsanweisung muss insbesondere Festlegungen treffen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den einzusetzenden Ausgangsstoffen, den prim{\\u0228}ren Verpackungsmaterialien und den Ausr{\\u0252}stungsgegenst{\\u0228}nden,\\\n\\tab 2.\\tab zu den technischen und organisatorischen Ma{\\u0223}nahmen, um Kreuzkontaminationen und Verwechslungen zu vermeiden, einschlie{\\u0223}lich der Vorbereitung des Arbeitsplatzes,\\\n\\tab 3.\\tab zur Festlegung der einzelnen Arbeitsschritte, einschlie{\\u0223}lich der Sollwerte, und soweit durchf{\\u0252}hrbar, von Inprozesskontrollen,\\\n\\tab 4.\\tab zur Kennzeichnung, einschlie{\\u0223}lich des Herstellungsdatums und des Verfalldatums oder der Nachpr{\\u0252}fung, und, soweit erforderlich, zu Lagerungsbedingungen und Vorsichtsma{\\u0223}nahmen sowie\\\n\\tab 5.\\tab zur Freigabe zum Inverkehrbringen im Sinne von {\\u0167} 4 Absatz 17 des Arzneimittelgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Herstellung ist gem{\\u0228}{\\u0223} der Herstellungsanweisung zum Zeitpunkt der Herstellung von der herstellenden Person zu dokumentieren (Herstellungsprotokoll); aus dem Inhalt des Protokolls m{\\u0252}ssen sich alle wichtigen, die Herstellung betreffenden T{\\u0228}tigkeiten r{\\u0252}ckverfolgen lassen. Das Herstellungsprotokoll muss die zugrunde liegende Herstellungsanweisung nennen und insbesondere Folgendes beinhalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Herstellungsdatum und die Chargenbezeichnung,\\\n\\tab 2.\\tab die eingesetzten Ausgangsstoffe sowie deren Einwaagen oder Abmessungen und deren Chargenbezeichnungen oder Pr{\\u0252}fnummern,\\\n\\tab 3.\\tab die Ergebnisse der Inprozesskontrollen,\\\n\\tab 4.\\tab die Herstellungsparameter,\\\n\\tab 5.\\tab die Gesamtausbeute und, soweit zutreffend, die Anzahl der abgeteilten Darreichungsformen,\\\n\\tab 6.\\tab das Verfalldatum oder das Nachtestdatum sowie\\\n\\tab 7.\\tab die Unterschrift der Person, die das Arzneimittel hergestellt hat.\\\n\\pard\nDas Herstellungsprotokoll ist von einem Apotheker mit seiner Best{\\u0228}tigung zu erg{\\u0228}nzen, dass die angefertigten Arzneimittel der Herstellungsanweisung entsprechen (Freigabe).\\\n\\pard\\sb100\n(3) F{\\u0252}r die Pr{\\u0252}fung von Defekturarzneimitteln ist eine Pr{\\u0252}fanweisung anzufertigen, die von einem Apotheker der Apotheke zu unterschreiben ist. Die Pr{\\u0252}fanweisung muss mindestens Angaben enthalten zur Probenahme, zur Pr{\\u0252}fmethode und zu der Art der Pr{\\u0252}fungen, einschlie{\\u0223}lich der zul{\\u0228}ssigen Soll- oder Grenzwerte.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist gem{\\u0228}{\\u0223} der Pr{\\u0252}fanweisung nach Absatz 3 durchzuf{\\u0252}hren und von der Person zu dokumentieren, die die Pr{\\u0252}fung durchgef{\\u0252}hrt hat (Pr{\\u0252}fprotokoll). Das Pr{\\u0252}fprotokoll muss die zugrunde liegende Pr{\\u0252}fanweisung nennen und insbesondere Angaben enthalten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Datum der Pr{\\u0252}fung,\\\n\\tab 2.\\tab zu den Pr{\\u0252}fergebnissen und deren Freigabe durch den verantwortlichen Apotheker, der die Pr{\\u0252}fung durchgef{\\u0252}hrt oder beaufsichtigt hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}