{
  "documentIdentifier" : "BJNR030150975BJNE007204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0228}llige Anspr{\\u0252}che auf laufende Geldleistungen stehen beim Tod des Berechtigten nacheinander \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Ehegatten,\\\n\\tab 1a.\\tab dem Lebenspartner,\\\n\\tab 2.\\tab den Kindern,\\\n\\tab 3.\\tab den Eltern,\\\n\\tab 4.\\tab dem Haushaltsf{\\u0252}hrer\\\n\\pard\nzu, wenn diese mit dem Berechtigten zur Zeit seines Todes in einem gemeinsamen Haushalt gelebt haben oder von ihm wesentlich unterhalten worden sind. Mehreren Personen einer Gruppe stehen die Anspr{\\u0252}che zu gleichen Teilen zu.\\\n\\pard\\sb100\n(2) Als Kinder im Sinne des Absatzes 1 Satz 1 Nr. 2 gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stiefkinder und Enkel, die in den Haushalt des Berechtigten aufgenommen sind,\\\n\\tab 2.\\tab Pflegekinder (Personen, die mit dem Berechtigten durch ein auf l{\\u0228}ngere Dauer angelegtes Pflegeverh{\\u0228}ltnis mit h{\\u0228}uslicher Gemeinschaft wie Kinder mit Eltern verbunden sind),\\\n\\tab 3.\\tab Geschwister des Berechtigten, die in seinen Haushalt aufgenommen worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Als Eltern im Sinne des Absatzes 1 Satz 1 Nr. 3 gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sonstige Verwandte der geraden aufsteigenden Linie,\\\n\\tab 2.\\tab Stiefeltern,\\\n\\tab 3.\\tab Pflegeeltern (Personen, die den Berechtigten als Pflegekind aufgenommen haben).\\\n\\pard\n\\pard\\sb100\n(4) Haushaltsf{\\u0252}hrer im Sinne des Absatzes 1 Satz 1 Nr. 4 ist derjenige Verwandte oder Verschw{\\u0228}gerte, der an Stelle des verstorbenen oder geschiedenen oder an der F{\\u0252}hrung des Haushalts aus gesundheitlichen Gr{\\u0252}nden dauernd gehinderten Ehegatten oder Lebenspartners den Haushalt des Berechtigten mindestens ein Jahr lang vor dessen Tod gef{\\u0252}hrt hat und von diesem {\\u0252}berwiegend unterhalten worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}