{
  "documentIdentifier" : "BJNR144400002BJNE002001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der Lehrg{\\u0228}nge sind folgende schriftliche Aufsichtsarbeiten von jeweils drei Stunden Dauer zu fertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Lehrgang Allgemeine Rechts- und Verwaltungsgrundlagen zwei Arbeiten aus den dort vermittelten Lehrinhalten und\\\n\\tab 2.\\tab im Abschlusslehrgang drei Arbeiten aus den in {\\u0167} 18 Abs. 2 genannten Gebieten.\\\n\\pard\n\\pard\\sb100\n(2) Die Arbeiten sind in allen Lehrgangsklassen zum gleichen Zeitpunkt und mit einheitlicher Themenstellung zu schreiben. Dies gilt beim Lehrgang Allgemeine Rechts- und Verwaltungsgrundlagen auch, wenn der Lehrgang auf verschiedene Lehrinstitute verteilt ist. Im Abschlusslehrgang bezieht sich die einheitliche Themenstellung auf das jeweilige wehrtechnische Fachgebiet; die Leitung der Bundeswehrverwaltungsschule I - Technik - stellt sicher, dass in allen Fachgebieten die gleichen Anforderungen gestellt werden. Die Arbeiten werden von der oder dem jeweiligen Lehrenden nach {\\u0167} 32 bewertet und der Leitung der Bundeswehrverwaltungsschule vorgelegt. Diese kann die Noten und Rangpunkte {\\u0228}ndern, um einen einheitlichen Bewertungsma{\\u0223}stab sicherzustellen; eine {\\u0196}nderung ist schriftlich oder elektronisch zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Auf dem Gebiet der Informationstechnik ({\\u0167} 18 Abs. 3) ist zus{\\u0228}tzlich ein Leistungsnachweis zu erbringen, der aus einem theoretischen und einem praktischen Teil besteht. Die Leistungen in beiden Teilen werden jeweils mit einem Rangpunkt bewertet; die Rangpunkte werden zu einer Durchschnittspunktzahl zusammengefasst.\\\n\\pard\\sb100\n(4) In allen Lehrg{\\u0228}ngen k{\\u0246}nnen au{\\u0223}erdem Leistungstests in schriftlicher, m{\\u0252}ndlicher oder praktischer Form gefordert werden. Die Leistungen werden nach {\\u0167} 32 bewertet. Die Bewertungen werden zu einer Durchschnittspunktzahl der sonstigen Leistungen zusammengefasst.\\\n\\pard\\sb100\n(5) Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des jeweiligen Lehrgangs nachholen kann, erh{\\u0228}lt Gelegenheit, sich dem Leistungsnachweis zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu unterziehen. Ist der Leistungsnachweis unentschuldigt nicht bis zum ersten Tag der schriftlichen Pr{\\u0252}fung ({\\u0167} 27) erbracht worden, gilt er als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(6) Bei Verhinderung, R{\\u0252}cktritt, S{\\u0228}umnis, T{\\u0228}uschungshandlungen und Ordnungsverst{\\u0246}{\\u0223}en sind die {\\u0167}{\\u0167} 30 und 31 entsprechend anzuwenden. {\\u0220}ber die Folgen entscheidet die Leitung der Bundeswehrverwaltungsschule.\\\n\\pard\\sb100\n(7) Am Ende des Lehrgangs Allgemeine Rechts- und Verwaltungsgrundlagen sowie zum Abschluss der gesamten fachtheoretischen Ausbildung werden in einer Bewertung die Leistungen der Anw{\\u0228}rterin oder des Anw{\\u0228}rters festgestellt. Die Bewertung enth{\\u0228}lt die Rangpunktzahlen der Aufsichtsarbeiten gem{\\u0228}{\\u0223} Absatz 1 sowie die Durchschnittspunktzahlen des Leistungsnachweises gem{\\u0228}{\\u0223} Absatz 3 und der sonstigen Leistungen gem{\\u0228}{\\u0223} Absatz 4; sie schlie{\\u0223}t mit einer nach {\\u0167} 32 Abs. 1 Satz 2 ermittelten Durchschnittspunktzahl. Bei der Ermittlung der Durchschnittspunktzahl werden die schriftlichen Aufsichtsarbeiten vierfach, der Leistungsnachweis gem{\\u0228}{\\u0223} Absatz 3 zweifach und die sonstigen Leistungen einfach gewertet. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung der Bewertung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}