{
  "documentIdentifier" : "BJNR144400002BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Laufbahnpr{\\u0252}fung wird vor einer Pr{\\u0252}fungskommission des jeweiligen Fachgebiets abgelegt; f{\\u0252}r die schriftliche und m{\\u0252}ndliche Pr{\\u0252}fung k{\\u0246}nnen gesonderte Pr{\\u0252}fungskommissionen eingerichtet werden. Es k{\\u0246}nnen in einem wehrtechnischen Fachgebiet mehrere Kommissionen eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Anw{\\u0228}rterinnen und Anw{\\u0228}rter, die Zeitplanung zum fristgem{\\u0228}{\\u0223}en Abschluss der Pr{\\u0252}fung oder fachliche Gesichtspunkte in Bezug auf die Bewertung der schriftlichen Pr{\\u0252}fungsarbeiten dies erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Mitglieder und Ersatzmitglieder der Pr{\\u0252}fungskommissionen bestellt das Pr{\\u0252}fungsamt. Die Spitzenorganisationen der Gewerkschaften und Berufsverb{\\u0228}nde des {\\u0246}ffentlichen Dienstes k{\\u0246}nnen Mitglieder vorschlagen. Die Mitglieder und Ersatzmitglieder werden f{\\u0252}r die Dauer von h{\\u0246}chstens drei Jahren bestellt. Eine Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder einer Pr{\\u0252}fungskommission f{\\u0252}r die Bewertung der schriftlichen Pr{\\u0252}fungsarbeiten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Pr{\\u0252}fungsgebiet Allgemeine Rechts- und Verwaltungsgrundlagen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes in der Bundeswehrverwaltung als Vorsitzende oder Vorsitzender und\\\n\\tab b)\\tab mindestens eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes in der Bundeswehrverwaltung als Beisitzende oder Beisitzender,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in den {\\u0252}brigen Pr{\\u0252}fungsgebieten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren oder gehobenen technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Vorsitzende oder Vorsitzender und\\\n\\tab b)\\tab mindestens eine Beamtin oder ein Beamter des gehobenen technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Beisitzende oder Beisitzender.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Mitglieder einer Pr{\\u0252}fungskommission f{\\u0252}r die m{\\u0252}ndliche Pr{\\u0252}fung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Vorsitzende oder Vorsitzender,\\\n\\tab b)\\tab eine Beamtin oder ein Beamter des gehobenen technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Beisitzende oder Beisitzender,\\\n\\tab c)\\tab eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes in der Bundeswehrverwaltung als Beisitzende oder Beisitzender und\\\n\\tab d)\\tab eine Beamtin oder ein Beamter des mittleren technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Beisitzende oder Beisitzender.\\\n\\pard\n\\pard\\sb100\n(4) Die Mitglieder der Pr{\\u0252}fungskommission sind bei ihrer Pr{\\u0252}fungst{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden. Die Vorsitzenden der Pr{\\u0252}fungskommissionen stellen die Anwendung eines einheitlichen Bewertungsma{\\u0223}stabes sicher.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungskommission f{\\u0252}r die m{\\u0252}ndliche Pr{\\u0252}fung ist beschlussf{\\u0228}hig, wenn mindestens drei Mitglieder, darunter die oder der Vorsitzende, anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Bei Bildung gesonderter Pr{\\u0252}fungskommissionen kann das Pr{\\u0252}fungsamt eine Beamtin oder einen Beamten des h{\\u0246}heren technischen Dienstes mit der Leitung der schriftlichen sowie der m{\\u0252}ndlichen Pr{\\u0252}fung beauftragen.\\\n}"
}