{
  "documentIdentifier" : "BJNR102500011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Deutsche Wetterdienst ist Einstellungsbeh{\\u0246}rde f{\\u0252}r Studierende, die nach Beendigung der Ausbildung ihren Dienst beim Deutschen Wetterdienst aufnehmen sollen. Er ist f{\\u0252}r die Ausschreibung und Durchf{\\u0252}hrung des Auswahlverfahrens, die Entscheidung {\\u0252}ber die Einstellung sowie die Betreuung der von ihm eingestellten Studierenden verantwortlich und f{\\u0252}r diese die zust{\\u0228}ndige Dienstbeh{\\u0246}rde. Er entscheidet in Absprache mit der Ausbildungsleitung {\\u0252}ber Verk{\\u0252}rzung oder Verl{\\u0228}ngerung des Vorbereitungsdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Die Wehrbereichsverwaltung West ist Einstellungsbeh{\\u0246}rde f{\\u0252}r Studierende, die nach Beendigung der Ausbildung ihren Dienst im Geoinformationsdienst der Bundeswehr in einer zivilen oder milit{\\u0228}rischen Laufbahn aufnehmen sollen. Sie ist f{\\u0252}r die von ihr eingestellten Studierenden die zust{\\u0228}ndige Dienstbeh{\\u0246}rde und entscheidet in Absprache mit der Ausbildungsleitung und im Einvernehmen mit dem Amt f{\\u0252}r Geoinformationswesen der Bundeswehr auch {\\u0252}ber Verk{\\u0252}rzung oder Verl{\\u0228}ngerung des Vorbereitungsdienstes. F{\\u0252}r die Ausschreibung und Durchf{\\u0252}hrung des Auswahlverfahrens sowie f{\\u0252}r die Betreuung der Studierenden ist das Amt f{\\u0252}r Geoinformationswesen der Bundeswehr verantwortlich. Das Bundesministerium der Verteidigung kann die Aufgaben der Einstellungsbeh{\\u0246}rde auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Studierenden unterstehen der Dienstaufsicht der Leitung ihrer Einstellungsbeh{\\u0246}rde. W{\\u0228}hrend der Ausbildung an der Fachhochschule und in Dienststellen der Bundeswehr oder des Deutschen Wetterdienstes unterstehen sie der Dienstaufsicht der Leitungen dieser Beh{\\u0246}rden.\\\n\\pard\\sb100\n(4) Der Deutsche Wetterdienst leitet die Ausbildung.\\\n}"
}