{
  "documentIdentifier" : "BJNR102500011BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Auswahlverfahren wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Studienpl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Studienpl{\\u0228}tze zur Verf{\\u0252}gung stehen. Zugelassen wird, wer nach den eingereichten Unterlagen am besten geeignet ist; ber{\\u0252}cksichtigt werden hierbei insbesondere die nach Art und Inhalt des Ausbildungsganges zu vergleichenden Zeugnisnoten. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen.\\\n\\pard\\sb100\n(3) Die Auswahlkommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes als Vorsitzenden oder Vorsitzendem,\\\n\\tab 2.\\tab einer weiteren Beamtin oder einem weiteren Beamten des h{\\u0246}heren Dienstes, die bei Bewerbungen f{\\u0252}r den Deutschen Wetterdienst dem Deutschen Wetterdienst und bei Bewerbungen f{\\u0252}r den Geoinformationsdienst der Bundeswehr dem Geoinformationsdienst der Bundeswehr angeh{\\u0246}ren, und\\\n\\tab 3.\\tab je einer Beamtin oder einem Beamten des gehobenen Dienstes des Deutschen Wetterdienstes und des Geoinformationsdienstes der Bundeswehr.\\\n\\pard\nAls Mitglieder der Auswahlkommission k{\\u0246}nnen auch vergleichbare Soldatinnen und Soldaten oder vergleichbare Tarifbesch{\\u0228}ftigte bestellt werden. Die Mitglieder sind unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Der Deutsche Wetterdienst und der Geoinformationsdienst der Bundeswehr bestellen aus ihrem Bereich die Mitglieder und Ersatzmitglieder der Auswahlkommission f{\\u0252}r die Dauer von vier Jahren. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Es k{\\u0246}nnen mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass in den Auswahlverfahren die gleichen Bewertungs- und Auswahlma{\\u0223}st{\\u0228}be angelegt werden.\\\n}"
}