{
  "documentIdentifier" : "BJNR263110007BJNE017001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Versicherung, die Versicherungsschutz f{\\u0252}r ein Risiko bietet, bei dem der Eintritt der Verpflichtung des Versicherers gewiss ist, durch K{\\u0252}ndigung des Versicherungsnehmers oder durch R{\\u0252}cktritt oder Anfechtung des Versicherers aufgehoben, hat der Versicherer den R{\\u0252}ckkaufswert zu zahlen.\\\n\\pard\n\\pard\\sb100\n(2) Der R{\\u0252}ckkaufswert ist nur insoweit zu zahlen, als dieser die Leistung bei einem Versicherungsfall zum Zeitpunkt der K{\\u0252}ndigung nicht {\\u0252}bersteigt. Der danach nicht gezahlte Teil des R{\\u0252}ckkaufswertes ist f{\\u0252}r eine pr{\\u0228}mienfreie Versicherung zu verwenden. Im Fall des R{\\u0252}cktrittes oder der Anfechtung ist der volle R{\\u0252}ckkaufswert zu zahlen.\\\n\\pard\\sb100\n(3) Der R{\\u0252}ckkaufswert ist das nach anerkannten Regeln der Versicherungsmathematik mit den Rechnungsgrundlagen der Pr{\\u0228}mienkalkulation zum Schluss der laufenden Versicherungsperiode berechnete Deckungskapital der Versicherung, bei einer K{\\u0252}ndigung des Versicherungsverh{\\u0228}ltnisses jedoch mindestens der Betrag des Deckungskapitals, das sich bei gleichm{\\u0228}{\\u0223}iger Verteilung der angesetzten Abschluss- und Vertriebskosten auf die ersten f{\\u0252}nf Vertragsjahre ergibt; die aufsichtsrechtlichen Regelungen {\\u0252}ber H{\\u0246}chstzillmers{\\u0228}tze bleiben unber{\\u0252}hrt. Der R{\\u0252}ckkaufswert und das Ausma{\\u0223}, in dem er garantiert ist, sind dem Versicherungsnehmer vor Abgabe von dessen Vertragserkl{\\u0228}rung mitzuteilen; das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 7 Abs. 2. Hat der Versicherer seinen Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, kann er f{\\u0252}r die Berechnung des R{\\u0252}ckkaufswertes an Stelle des Deckungskapitals den in diesem Staat vergleichbaren anderen Bezugswert zu Grunde legen.\\\n\\pard\\sb100\n(4) Bei fondsgebundenen Versicherungen und anderen Versicherungen, die Leistungen der in {\\u0167} 124 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes bezeichneten Art vorsehen, ist der R{\\u0252}ckkaufswert nach anerkannten Regeln der Versicherungsmathematik als Zeitwert der Versicherung zu berechnen, soweit nicht der Versicherer eine bestimmte Leistung garantiert; im {\\u0220}brigen gilt Absatz 3. Die Grunds{\\u0228}tze der Berechnung sind im Vertrag anzugeben.\\\n\\pard\\sb100\n(5) Der Versicherer ist zu einem Abzug von dem nach Absatz 3 oder 4 berechneten Betrag nur berechtigt, wenn er vereinbart, beziffert und angemessen ist. Die Vereinbarung eines Abzugs f{\\u0252}r noch nicht getilgte Abschluss- und Vertriebskosten ist unwirksam.\\\n\\pard\\sb100\n(6) Der Versicherer kann den nach Absatz 3 berechneten Betrag angemessen herabsetzen, soweit dies erforderlich ist, um eine Gef{\\u0228}hrdung der Belange der Versicherungsnehmer, insbesondere durch eine Gef{\\u0228}hrdung der dauernden Erf{\\u0252}llbarkeit der sich aus den Versicherungsvertr{\\u0228}gen ergebenden Verpflichtungen, auszuschlie{\\u0223}en. Die Herabsetzung ist jeweils auf ein Jahr befristet.\\\n\\pard\\sb100\n(7) Der Versicherer hat dem Versicherungsnehmer zus{\\u0228}tzlich zu dem nach den Abs{\\u0228}tzen 3 bis 6 berechneten Betrag die diesem bereits zugeteilten {\\u0220}berschussanteile, soweit sie nicht bereits in dem Betrag nach den Abs{\\u0228}tzen 3 bis 6 enthalten sind, sowie den nach den jeweiligen Allgemeinen Versicherungsbedingungen f{\\u0252}r den Fall der K{\\u0252}ndigung vorgesehenen Schluss{\\u0252}berschussanteil zu zahlen; {\\u0167} 153 Abs. 3 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}