{
  "documentIdentifier" : "BJNR060310000BJNE002606116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger des Vorhabens hat dem Antrag nach {\\u0167} 23b Absatz 1 des Bundes-Immissionsschutzgesetzes alle Unterlagen beizuf{\\u0252}gen, die f{\\u0252}r die Pr{\\u0252}fung der Genehmigungsvoraussetzungen erforderlich sind. Die zust{\\u0228}ndige Beh{\\u0246}rde teilt dem Antragsteller nach Eingang des Antrags und der Unterlagen unverz{\\u0252}glich mit, welche zus{\\u0228}tzlichen Unterlagen sie f{\\u0252}r die Pr{\\u0252}fung ben{\\u0246}tigt. Erfolgt die Antragstellung elektronisch, kann die zust{\\u0228}ndige Beh{\\u0246}rde Mehrfertigungen sowie die {\\u0220}bermittlung der dem Antrag beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Antragsteller den Antrag und die erforderlichen Unterlagen vollst{\\u0228}ndig {\\u0252}bermittelt, macht die zust{\\u0228}ndige Beh{\\u0246}rde das Vorhaben in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt und au{\\u0223}erdem entweder im Internet oder in {\\u0246}rtlichen Tageszeitungen, die im Bereich des Standortes des Vorhabens verbreitet sind, {\\u0246}ffentlich bekannt. In der Bekanntmachung ist die {\\u0214}ffentlichkeit {\\u0252}ber Folgendes zu informieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber den Gegenstand des Vorhabens,\\\n\\tab 2.\\tab gegebenenfalls {\\u0252}ber die Feststellung der UVP-Pflicht des Vorhabens nach {\\u0167} 5 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung sowie erforderlichenfalls Durchf{\\u0252}hrung einer grenz{\\u0252}berschreitenden Beteiligung nach den {\\u0167}{\\u0167} 55 und 56 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung oder das Bestehen einer grenz{\\u0252}berschreitenden Informationspflicht des Betreibers nach {\\u0167} 11 Absatz 3 Satz 4,\\\n\\tab 3.\\tab {\\u0252}ber die f{\\u0252}r die Genehmigung zust{\\u0228}ndige Beh{\\u0246}rde, bei der der Antrag nebst Unterlagen zur Einsicht ausgelegt wird, sowie wo und wann Einsicht genommen werden kann,\\\n\\tab 4.\\tab dar{\\u0252}ber, dass Personen, deren Belange ber{\\u0252}hrt sind, und Vereinigungen, welche die Anforderungen von {\\u0167} 3 Absatz 1 oder {\\u0167} 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erf{\\u0252}llen (betroffene {\\u0214}ffentlichkeit), Einwendungen bei einer in der Bekanntmachung bezeichneten Stelle innerhalb der Frist gem{\\u0228}{\\u0223} {\\u0167} 23b Absatz 2 Satz 3 des Bundes-Immissionsschutzgesetzes erheben k{\\u0246}nnen,\\\n\\tab 5.\\tab die Art m{\\u0246}glicher Entscheidungen oder, soweit vorhanden, den Entscheidungsentwurf,\\\n\\tab 6.\\tab dar{\\u0252}ber, dass die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden kann, sowie\\\n\\tab 7.\\tab gegebenenfalls {\\u0252}ber weitere Einzelheiten des Verfahrens zur Unterrichtung der {\\u0214}ffentlichkeit und Anh{\\u0246}rung der betroffenen {\\u0214}ffentlichkeit.\\\n\\pard\nWeitere Informationen, die f{\\u0252}r die Entscheidung {\\u0252}ber die Genehmigung von Bedeutung sein k{\\u0246}nnen und die der zust{\\u0228}ndigen Beh{\\u0246}rde erst nach Beginn der Auslegung vorliegen, sind der {\\u0214}ffentlichkeit nach den Bestimmungen {\\u0252}ber den Zugang zu Umweltinformationen zug{\\u0228}nglich zu machen. Besteht f{\\u0252}r das Vorhaben eine UVP-Pflicht, muss die Bekanntmachung dar{\\u0252}ber hinaus den Anforderungen des {\\u0167} 19 Absatz 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung entsprechen.\\\n\\pard\\sb100\n(3) Die Auslegung des Antrags und der Unterlagen nach {\\u0167} 23b Absatz 2 Satz 2 des Bundes-Immissionsschutzgesetzes erfolgt bei der Genehmigungsbeh{\\u0246}rde und, soweit erforderlich, bei einer geeigneten Stelle in der N{\\u0228}he des Standortes des Vorhabens. Die Einwendungen k{\\u0246}nnen bei der Genehmigungsbeh{\\u0246}rde oder bei der Stelle erhoben werden, bei der Antrag und Unterlagen zur Einsicht ausliegen.\\\n\\pard\\sb100\n(4) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begr{\\u0252}nden und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. In der Begr{\\u0252}ndung sind die wesentlichen tats{\\u0228}chlichen und rechtlichen Gr{\\u0252}nde, die die Beh{\\u0246}rde zu ihrer Entscheidung bewogen haben, die Behandlung der Einwendungen sowie Angaben {\\u0252}ber das Verfahren zur Beteiligung der {\\u0214}ffentlichkeit aufzunehmen. Haben mehr als 50 Personen Einwendungen erhoben, kann die Zustellung durch die {\\u0246}ffentliche Bekanntmachung nach Absatz 5 ersetzt werden.\\\n\\pard\\sb100\n(5) Der Genehmigungsbescheid ist {\\u0246}ffentlich bekannt zu machen. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf{\\u0252}gende Teil des Bescheids und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 2 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. Eine Ausfertigung des gesamten Genehmigungsbescheids ist vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. In der {\\u0246}ffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begr{\\u0252}ndung eingesehen und nach Satz 6 angefordert werden k{\\u0246}nnen. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch Dritten gegen{\\u0252}ber, die keine Einwendungen erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der {\\u0246}ffentlichen Bekanntmachung k{\\u0246}nnen der Bescheid und seine Begr{\\u0252}ndung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich angefordert werden.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten f{\\u0252}r Vorhaben nach {\\u0167} 23c Satz 1 des Bundes-Immissionsschutzgesetzes entsprechend, soweit {\\u0167} 57d des Bundesberggesetzes dies anordnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}