{
  "documentIdentifier" : "BJNR060310000BJNE002705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich den Eintritt eines Ereignisses, das die Kriterien des Anhangs VI Teil 1 erf{\\u0252}llt, mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich, sp{\\u0228}testens innerhalb einer Woche nach Eintritt eines Ereignisses nach Absatz 1 eine erg{\\u0228}nzende schriftliche oder elektronische Mitteilung vorzulegen, die mindestens die Angaben nach Anhang VI Teil 2 enth{\\u0228}lt. Er hat die Mitteilung bei Vorliegen neuer Erkenntnisse unverz{\\u0252}glich zu erg{\\u0228}nzen oder zu berichtigen.\\\n\\pard\\sb100\n(3) Erh{\\u0228}lt die zust{\\u0228}ndige Beh{\\u0246}rde Kenntnis von einem Ereignis nach Anhang VI Teil 1 Ziffer I, hat sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Vor-Ort-Besichtigungen, Untersuchungen oder andere geeignete Mittel die f{\\u0252}r eine vollst{\\u0228}ndige Analyse der technischen, organisatorischen und managementspezifischen Gesichtspunkte dieses Ereignisses erforderlichen Informationen einzuholen,\\\n\\tab 2.\\tab geeignete Ma{\\u0223}nahmen zu ergreifen, um sicherzustellen, dass der Betreiber alle erforderlichen Abhilfema{\\u0223}nahmen trifft,\\\n\\tab 3.\\tab die von dem St{\\u0246}rfall m{\\u0246}glicherweise betroffenen Personen {\\u0252}ber diesen sowie gegebenenfalls {\\u0252}ber Ma{\\u0223}nahmen zu unterrichten, die ergriffen wurden, um seine Auswirkungen zu mildern, und\\\n\\tab 4.\\tab Empfehlungen zu k{\\u0252}nftigen Verhinderungsma{\\u0223}nahmen abzugeben, sobald die Analyse nach Nummer 1 vorliegt.\\\n\\pard\nZur Erf{\\u0252}llung ihrer Verpflichtungen nach den Nummern 1, 2 und 4 kann die zust{\\u0228}ndige Beh{\\u0246}rde auch ein Gutachten vom Betreiber fordern.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit {\\u0252}ber die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich eine Kopie der Mitteilung nach Absatz 2 zuzuleiten. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit unterrichtet die Europ{\\u0228}ische Kommission, wenn eines der Kriterien des Anhangs VI Teil 1 Ziffer I oder II erf{\\u0252}llt ist. Die Unterrichtung hat so bald wie m{\\u0246}glich zu erfolgen, sp{\\u0228}testens jedoch bis zum Ablauf eines Jahres nach dem Ereignis.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt das Ergebnis der Analyse nach Absatz 3 Nummer 1 und die Empfehlungen nach Absatz 3 Nummer 4 dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit schriftlich oder elektronisch {\\u0252}ber die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde mit. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit unterrichtet die Europ{\\u0228}ische Kommission so bald wie m{\\u0246}glich, sp{\\u0228}testens jedoch bis zum Ablauf eines Jahres nach dem Ereignis, {\\u0252}ber das Ergebnis der Analyse und die Empfehlungen. Die Informationen sind zu aktualisieren, sobald Ergebnisse weiterer Analysen und Empfehlungen verf{\\u0252}gbar sind. Die Unterrichtung darf zur{\\u0252}ckgestellt werden, wenn der Abschluss gerichtlicher Verfahren durch eine solche Informations{\\u0252}bermittlung beeintr{\\u0228}chtigt werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(6) Der Betreiber hat die Besch{\\u0228}ftigten oder deren Personalvertretung {\\u0252}ber eine Mitteilung nach Absatz 1 unverz{\\u0252}glich zu unterrichten und ihnen auf Verlangen eine Kopie der Mitteilung nach Absatz 2 zug{\\u0228}nglich zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}