{
  "documentIdentifier" : "BJNR003410960BJNE022708116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verwaltungsakte nach dem Vierten und F{\\u0252}nften Teil des Ersten Kapitels sowie nach den {\\u0167}{\\u0167} 18, 28 Absatz 3, 4 und 6, den {\\u0167}{\\u0167} 39 bis 44, 126 Absatz 2, {\\u0167} 150 Absatz 2, {\\u0167} 179 Absatz 4, den {\\u0167}{\\u0167} 181, 209 Absatz 2 oder {\\u0167} 210 Absatz 2 k{\\u0246}nnen nur durch Antrag auf gerichtliche Entscheidung angefochten werden. Satz 1 ist auch anzuwenden auf andere Verwaltungsakte auf Grund dieses Gesetzbuchs, f{\\u0252}r die die Anwendung des Zweiten Abschnitts des F{\\u0252}nften Teils des Ersten Kapitels vorgeschrieben ist oder die in einem Verfahren nach dem Vierten oder F{\\u0252}nften Teil des Ersten Kapitels erlassen werden, sowie auf Streitigkeiten {\\u0252}ber die H{\\u0246}he der Geldentsch{\\u0228}digung nach {\\u0167} 190 in Verbindung mit {\\u0167} 88 Nummer 7 und {\\u0167} 89 Absatz 2 des Flurbereinigungsgesetzes. Mit dem Antrag auf gerichtliche Entscheidung kann auch die Verurteilung zum Erlass eines Verwaltungsakts oder zu einer sonstigen Leistung sowie eine Feststellung begehrt werden. {\\u0220}ber den Antrag entscheidet das Landgericht, Kammer f{\\u0252}r Baulandsachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist binnen eines Monats seit der Zustellung des Verwaltungsakts bei der Stelle einzureichen, die den Verwaltungsakt erlassen hat. Ist die orts{\\u0252}bliche Bekanntmachung des Verwaltungsakts vorgeschrieben, so ist der Antrag binnen sechs Wochen seit der Bekanntmachung einzureichen. Hat ein Vorverfahren ({\\u0167} 212) stattgefunden, so beginnt die in Satz 1 bestimmte Frist mit der Zustellung des Bescheids, der das Vorverfahren beendet hat.\\\n\\pard\\sb100\n(3) Der Antrag muss den Verwaltungsakt bezeichnen, gegen den er sich richtet. Er soll die Erkl{\\u0228}rung, inwieweit der Verwaltungsakt angefochten wird, und einen bestimmten Antrag enthalten. Er soll die Gr{\\u0252}nde sowie die Tatsachen und Beweismittel angeben, die zur Rechtfertigung des Antrags dienen.\\\n\\pard\\sb100\n(4) Die Stelle, die den Verwaltungsakt erlassen hat, hat den Antrag mit ihren Akten unverz{\\u0252}glich dem zust{\\u0228}ndigen Landgericht vorzulegen. Ist das Verfahren vor der Stelle noch nicht abgeschlossen, so sind statt der Akten Abschriften der bedeutsamen Aktenst{\\u0252}cke vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}