{
  "documentIdentifier" : "BJNR000550889BJNE012103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Genossenschaft durch Beschluss der Generalversammlung oder durch Zeitablauf aufgel{\\u0246}st worden, kann die Generalversammlung, solange noch nicht mit der Verteilung des nach Berichtigung der Schulden verbleibenden Verm{\\u0246}gens an die Mitglieder begonnen ist, die Fortsetzung der Genossenschaft beschlie{\\u0223}en; der Beschluss bedarf einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Mehrheit und weitere Erfordernisse bestimmen. Die Fortsetzung kann nicht beschlossen werden, wenn die Mitglieder nach {\\u0167} 87a Abs. 2 zu Zahlungen herangezogen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Beschlussfassung ist der Pr{\\u0252}fungsverband, dem die Genossenschaft angeh{\\u0246}rt, dar{\\u0252}ber zu h{\\u0246}ren, ob die Fortsetzung der Genossenschaft mit den Interessen der Mitglieder vereinbar ist.\\\n\\pard\\sb100\n(3) Das Gutachten des Pr{\\u0252}fungsverbandes ist in jeder {\\u0252}ber die Fortsetzung der Genossenschaft beratenden Generalversammlung zu verlesen. Dem Pr{\\u0252}fungsverband ist Gelegenheit zu geben, das Gutachten in der Generalversammlung zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(4) Ist die Fortsetzung der Genossenschaft nach dem Gutachten des Pr{\\u0252}fungsverbandes mit den Interessen der Mitglieder nicht vereinbar, bedarf der Beschluss einer Mehrheit von drei Vierteln der Mitglieder in zwei mit einem Abstand von mindestens einem Monat aufeinander folgenden Generalversammlungen; Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Fortsetzung der Genossenschaft ist durch den Vorstand unverz{\\u0252}glich zur Eintragung in das Genossenschaftsregister anzumelden. Der Vorstand hat bei der Anmeldung die Versicherung abzugeben, dass der Beschluss der Generalversammlung zu einer Zeit gefasst wurde, zu der noch nicht mit der Verteilung des nach der Berichtigung der Schulden verbleibenden Verm{\\u0246}gens der Genossenschaft an die Mitglieder begonnen worden war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}