{
  "documentIdentifier" : "BJNR045700016BJNE000301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist ein Elektromobil ein reines Batterieelektrofahrzeug oder ein von au{\\u0223}en aufladbares Hybridelektrofahrzeug der Klassen M1 und N1 im Sinne des Anhangs II Teil A der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1), die zuletzt durch die Richtlinie 2013\/15\/EU (ABl. L 158 vom 10.6.2013, S. 172) ge{\\u0228}ndert worden ist; Fahrzeuge der Klasse N2 im Sinne des Anhangs II Teil A der Richtlinie 2007\/46\/EG sind umfasst, soweit sie im Inland mit der Fahrerlaubnis der Klasse B gef{\\u0252}hrt werden d{\\u0252}rfen;\\\n\\tab 2.\\tab ist ein reines Batterieelektrofahrzeug ein Kraftfahrzeug mit einem Antrieb, bei dem \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Energiewandler ausschlie{\\u0223}lich elektrische Maschinen sind und\\\n\\tab b)\\tab alle Energiespeicher ausschlie{\\u0223}lich elektrisch wieder aufladbare Energiespeicher sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab ist ein von au{\\u0223}en aufladbares Hybridelektrofahrzeug ein Kraftfahrzeug mit einem Antrieb, der {\\u0252}ber mindestens zwei verschiedene Arten verf{\\u0252}gt von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Energiewandlern, davon mindestens ein Energiewandler als elektrische Antriebsmaschine, und\\\n\\tab b)\\tab Energiespeichern, davon mindestens einer von einer au{\\u0223}erhalb des Fahrzeuges befindlichen Energiequelle elektrisch wieder aufladbar;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab sind Energiewandler die Bauteile des Kraftfahrzeugantriebes, die dauerhaft oder zeitweise Energie von einer Form in eine andere umwandeln, welche zur Fortbewegung des Kraftfahrzeuges genutzt werden;\\\n\\tab 5.\\tab sind Energiespeicher die Bauteile des Kraftfahrzeugantriebes, die die jeweiligen Formen von Energie speichern, welche zur Fortbewegung des Kraftfahrzeuges genutzt werden;\\\n\\tab 6.\\tab ist ein Ladepunkt eine Einrichtung, die zum Aufladen von Elektromobilen geeignet und bestimmt ist und an der zur gleichen Zeit nur ein Elektromobil aufgeladen werden kann;\\\n\\tab 7.\\tab ist ein Normalladepunkt ein Ladepunkt, an dem Strom mit einer Ladeleistung von h{\\u0246}chstens 22 Kilowatt an ein Elektromobil {\\u0252}bertragen werden kann;\\\n\\tab 8.\\tab ist ein Schnellladepunkt ein Ladepunkt, an dem Strom mit einer Ladeleistung von mehr als 22 Kilowatt an ein Elektromobil {\\u0252}bertragen werden kann;\\\n\\tab 9.\\tab ist ein Ladepunkt {\\u0246}ffentlich zug{\\u0228}nglich, wenn er sich entweder im {\\u0246}ffentlichen Stra{\\u0223}enraum oder auf privatem Grund befindet, sofern der zum Ladepunkt geh{\\u0246}rende Parkplatz von einem unbestimmten oder nur nach allgemeinen Merkmalen bestimmbaren Personenkreis tats{\\u0228}chlich befahren werden kann;\\\n\\tab 10.\\tab ist der Aufbau eines Ladepunkts dessen Errichtung oder Umbau;\\\n\\tab 11.\\tab ist Regulierungsbeh{\\u0246}rde die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen;\\\n\\tab 12.\\tab ist Betreiber, wer unter Ber{\\u0252}cksichtigung der rechtlichen, wirtschaftlichen und tats{\\u0228}chlichen Umst{\\u0228}nde bestimmenden Einfluss auf den Betrieb eines Ladepunkts aus{\\u0252}bt;\\\n\\tab 13.\\tab ist punktuelles Aufladen das Laden eines Elektromobils, welches nicht als Leistung im Rahmen eines Dauerschuldverh{\\u0228}ltnisses zwischen dem Nutzer und einem Elektrizit{\\u0228}tsversorgungsunternehmen oder einem Betreiber eines Ladepunktes erbracht wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}