{
  "documentIdentifier" : "BJNR159100004BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Abschluss des Grundstudiums haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter in einer Zwischenpr{\\u0252}fung nachzuweisen, dass sie den Wissens- und Kenntnisstand erreicht haben, der eine erfolgreiche weitere Ausbildung erwarten l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung richtet sich an den Lernzielen aus. Sie besteht aus vier schriftlichen Aufsichtsarbeiten, deren Aufgabenschwerpunkte jeweils einem der Pflichtf{\\u0228}cher aus den Studiengebieten nach {\\u0167} 13 Abs. 2 Nr. 1 bis 4 zugeordnet sind; Sachverhalte nach {\\u0167} 13 Abs. 2 Nr. 7 k{\\u0246}nnen ber{\\u0252}cksichtigt werden. Zur Bearbeitung der Aufsichtsarbeiten stehen je drei Zeitstunden zur Verf{\\u0252}gung. {\\u0167} 29 Abs. 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Durchf{\\u0252}hrung der ersten Zwischenpr{\\u0252}fung und die Festlegung ihrer Einzelheiten obliegen der Fachhochschule; die {\\u0167}{\\u0167} 32 und 33 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Zur Bewertung der Aufsichtsarbeiten wird eine Pr{\\u0252}fungskommission eingesetzt. F{\\u0252}r eine Zwischenpr{\\u0252}fung k{\\u0246}nnen mehrere Pr{\\u0252}fungskommissionen eingesetzt werden, wenn die Zahl der zu pr{\\u0252}fenden Anw{\\u0228}rterinnen und Anw{\\u0228}rter und die Zeitplanung zum fristgerechten Abschluss der Pr{\\u0252}fung es erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Pr{\\u0252}fungskommission besteht aus mindestens drei Lehrenden oder sonstigen mit Lehraufgaben betrauten Mitgliedern der Fachhochschule des Bundes f{\\u0252}r {\\u0246}ffentliche Verwaltung. Diese bestimmt, wer von ihnen den Vorsitz f{\\u0252}hrt. Die Pr{\\u0252}fenden sind bei ihrer T{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Bewertung der Aufsichtsarbeiten ist {\\u0167} 29 Abs. 7 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Zwischenpr{\\u0252}fung hat bestanden, wer f{\\u0252}r drei Aufsichtsarbeiten mindestens die Note \"ausreichend\" erzielt und insgesamt die Durchschnittspunktzahl 5 erreicht hat.\\\n\\pard\\sb100\n(7) Wer die Zwischenpr{\\u0252}fung nicht bestanden hat, kann sie sp{\\u0228}testens f{\\u0252}nf Monate nach Abschluss des Grundstudiums und fr{\\u0252}hestens einen Monat nach Bekanntgabe des Ergebnisses wiederholen; in begr{\\u0252}ndeten F{\\u0228}llen kann das Ausw{\\u0228}rtige Amt eine zweite Wiederholung zulassen. Die Zwischenpr{\\u0252}fung ist vollst{\\u0228}ndig zu wiederholen. Die bei der Wiederholung erreichten Rangpunkte und Noten ersetzen die bisherigen. Die weitere Ausbildung wird wegen der Wiederholung der Pr{\\u0252}fung nicht ausgesetzt.\\\n\\pard\\sb100\n(8) Die Fachhochschule erteilt den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern {\\u0252}ber das Ergebnis der bestandenen ersten Zwischenpr{\\u0252}fung ein Zeugnis, das die Rangpunkte, die Noten und die Durchschnittspunktzahl enth{\\u0228}lt. Ist die Pr{\\u0252}fung nicht bestanden, gibt die Fachhochschule dies der Anw{\\u0228}rterin oder dem Anw{\\u0228}rter schriftlich bekannt. Das Zeugnis nach Satz 1 und die Bekanntgabe nach Satz 2 werden mit einer Rechtsbehelfsbelehrung versehen.\\\n\\pard\\sb100\n(9) {\\u0167} 37 Abs. 2 gilt entsprechend.\\\n}"
}