{
  "documentIdentifier" : "BJNR001710937BJNE001602307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwahrer hat ein Wertpapier, das mehrere Rechte verbrieft, die jedes f{\\u0252}r sich in vertretbaren Wertpapieren einer und derselben Art verbrieft sein k{\\u0246}nnten (Sammelurkunde), einer Wertpapiersammelbank zur Verwahrung zu {\\u0252}bergeben, es sei denn, der Hinterleger hat nach {\\u0167} 2 Satz 1 die gesonderte Aufbewahrung der Sammelurkunde verlangt. Der Aussteller kann jederzeit und ohne Zustimmung der {\\u0252}brigen Beteiligten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine von der Wertpapiersammelbank in Verwahrung genommene Sammelurkunde ganz oder teilweise durch einzelne in Sammelverwahrung zu nehmende Wertpapiere oder\\\n\\tab 2.\\tab einzelne Wertpapiere eines Sammelbestands einer Wertpapiersammelbank durch eine Sammelurkunde\\\n\\pard\nersetzen.\\\n\\pard\\sb100\n(2) Verwahrt eine Wertpapiersammelbank eine Sammelurkunde allein oder zusammen mit einzelnen Wertpapieren, die {\\u0252}ber Rechte der in der Sammelurkunde verbrieften Art ausgestellt sind, gelten die {\\u0167}{\\u0167} 6 bis 9 sowie die sonstigen Vorschriften dieses Gesetzes {\\u0252}ber Sammelverwahrung und Sammelbestandanteile sinngem{\\u0228}{\\u0223}, soweit nicht in Absatz 3 etwas anderes bestimmt ist.\\\n\\pard\\sb100\n(3) Wird auf Grund der {\\u0167}{\\u0167} 7 und 8 die Auslieferung von einzelnen Wertpapieren verlangt, so hat der Aussteller die Sammelurkunde insoweit durch einzelne Wertpapiere zu ersetzen, als dies f{\\u0252}r die Auslieferung erforderlich ist; w{\\u0228}hrend des zur Herstellung der einzelnen Wertpapiere erforderlichen Zeitraums darf die Wertpapiersammelbank die Auslieferung verweigern. Ist der Aussteller nach dem zugrunde liegenden Rechtsverh{\\u0228}ltnis nicht verpflichtet, an die Inhaber der in der Sammelurkunde verbrieften Rechte einzelne Wertpapiere auszugeben, kann auch von der Wertpapiersammelbank die Auslieferung von einzelnen Wertpapieren nicht verlangt werden.\\\n}"
}