{
  "documentIdentifier" : "BJNR001710937BJNE001901307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwahrer darf die Wertpapiere oder Sammelbestandanteile nur auf Grund einer Erm{\\u0228}chtigung und nur im Zusammenhang mit einer Krediteinr{\\u0228}umung f{\\u0252}r den Hinterleger und nur an einen Verwahrer verpf{\\u0228}nden. Die Erm{\\u0228}chtigung mu{\\u0223} f{\\u0252}r das einzelne Verwahrungsgesch{\\u0228}ft ausdr{\\u0252}cklich und schriftlich erteilt werden; sie darf weder in Gesch{\\u0228}ftsbedingungen des Verwahrers enthalten sein noch auf andere Urkunden verweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwahrer darf auf die Wertpapiere oder Sammelbestandanteile R{\\u0252}ckkredit nur bis zur Gesamtsumme der Kredite nehmen, die er f{\\u0252}r die Hinterleger einger{\\u0228}umt hat. Die Wertpapiere oder Sammelbestandanteile d{\\u0252}rfen nur mit Pfandrechten zur Sicherung dieses R{\\u0252}ckkredits belastet werden. Der Wert der verpf{\\u0228}ndeten Wertpapiere oder Sammelbestandanteile soll die H{\\u0246}he des f{\\u0252}r den Hinterleger einger{\\u0228}umten Kredits mindestens erreichen, soll diese jedoch nicht unangemessen {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Erm{\\u0228}chtigt der Hinterleger den Verwahrer nur, die Wertpapiere oder Sammelbestandanteile bis zur H{\\u0246}he des Kredits zu verpf{\\u0228}nden, den der Verwahrer f{\\u0252}r diesen Hinterleger einger{\\u0228}umt hat (beschr{\\u0228}nkte Verpf{\\u0228}ndung), so bedarf die Erm{\\u0228}chtigung nicht der Form des Absatzes 1 Satz 2. Absatz 2 Satz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Erm{\\u0228}chtigt der Hinterleger den Verwahrer, die Wertpapiere oder Sammelbestandanteile f{\\u0252}r alle Verbindlichkeiten des Verwahrers und ohne R{\\u0252}cksicht auf die H{\\u0246}he des f{\\u0252}r den Hinterleger einger{\\u0228}umten Kredits zu verpf{\\u0228}nden (unbeschr{\\u0228}nkte Verpf{\\u0228}ndung), so mu{\\u0223} in der Erm{\\u0228}chtigung zum Ausdruck kommen, da{\\u0223} der Verwahrer das Pfandrecht unbeschr{\\u0228}nkt, also f{\\u0252}r alle seine Verbindlichkeiten und ohne R{\\u0252}cksicht auf die H{\\u0246}he des f{\\u0252}r den Hinterleger einger{\\u0228}umten Kredits bestellen kann. Dies gilt sinngem{\\u0228}{\\u0223}, wenn der Hinterleger den Verwahrer von der Innehaltung einzelner Beschr{\\u0228}nkungen des Absatzes 2 befreit.\\\n\\pard\\sb100\n(5) Der Verwahrer, der zur Verpf{\\u0228}ndung von Wertpapieren oder Sammelbestandanteilen erm{\\u0228}chtigt ist, darf die Erm{\\u0228}chtigung so, wie sie ihm gegeben ist, weitergeben.\\\n}"
}