{
  "documentIdentifier" : "BJNR321010994BJNE003005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anspr{\\u0252}che nach {\\u0167} 25 Abs. 1 und 2 k{\\u0246}nnen nur durch einen besonderen Vertreter geltend gemacht werden. Das Gericht des Sitzes eines {\\u0252}bertragenden Rechtstr{\\u0228}gers hat einen solchen Vertreter auf Antrag eines Anteilsinhabers oder eines Gl{\\u0228}ubigers dieses Rechtstr{\\u0228}gers zu bestellen. Gl{\\u0228}ubiger sind nur antragsberechtigt, wenn sie von dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger keine Befriedigung erlangen k{\\u0246}nnen. Gegen die Entscheidung findet die Beschwerde statt.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertreter hat unter Hinweis auf den Zweck seiner Bestellung die Anteilsinhaber und Gl{\\u0228}ubiger des betroffenen {\\u0252}bertragenden Rechtstr{\\u0228}gers aufzufordern, die Anspr{\\u0252}che nach {\\u0167} 25 Abs. 1 und 2 binnen einer angemessenen Frist, die mindestens einen Monat betragen soll, anzumelden. Die Aufforderung ist im Bundesanzeiger und, wenn der Gesellschaftsvertrag, der Partnerschaftsvertrag oder die Satzung andere Bl{\\u0228}tter f{\\u0252}r die {\\u0246}ffentlichen Bekanntmachungen des {\\u0252}bertragenden Rechtstr{\\u0228}gers bestimmt hatte, auch in diesen Bl{\\u0228}ttern bekanntzumachen.\\\n\\pard\\sb100\n(3) Der Vertreter hat den Betrag, der aus der Geltendmachung der Anspr{\\u0252}che eines {\\u0252}bertragenden Rechtstr{\\u0228}gers erzielt wird, zur Befriedigung der Gl{\\u0228}ubiger dieses Rechtstr{\\u0228}gers zu verwenden, soweit die Gl{\\u0228}ubiger nicht durch den {\\u0252}bernehmenden Rechtstr{\\u0228}ger befriedigt oder sichergestellt sind. F{\\u0252}r die Verteilung gelten die Vorschriften {\\u0252}ber die Verteilung, die im Falle der Abwicklung eines Rechtstr{\\u0228}gers in der Rechtsform des {\\u0252}bertragenden Rechtstr{\\u0228}gers anzuwenden sind, entsprechend. Gl{\\u0228}ubiger und Anteilsinhaber, die sich nicht fristgem{\\u0228}{\\u0223} gemeldet haben, werden bei der Verteilung nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Der Vertreter hat Anspruch auf Ersatz angemessener barer Auslagen und auf Verg{\\u0252}tung f{\\u0252}r seine T{\\u0228}tigkeit. Die Auslagen und die Verg{\\u0252}tung setzt das Gericht fest. Es bestimmt nach den gesamten Verh{\\u0228}ltnissen des einzelnen Falles nach freiem Ermessen, in welchem Umfange die Auslagen und die Verg{\\u0252}tung von beteiligten Anteilsinhabern und Gl{\\u0228}ubigern zu tragen sind. Gegen die Entscheidung findet die Beschwerde statt; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr{\\u0228}ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze{\\u0223}ordnung statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}