{
  "documentIdentifier" : "BJNR321010994BJNE003302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Verschmelzung eines Rechtstr{\\u0228}gers im Wege der Aufnahme durch einen Rechtstr{\\u0228}ger anderer Rechtsform oder bei der Verschmelzung einer b{\\u0246}rsennotierten Aktiengesellschaft auf eine nicht b{\\u0246}rsennotierte Aktiengesellschaft hat der {\\u0252}bernehmende Rechtstr{\\u0228}ger im Verschmelzungsvertrag oder in seinem Entwurf jedem Anteilsinhaber, der gegen den Verschmelzungsbeschlu{\\u0223} des {\\u0252}bertragenden Rechtstr{\\u0228}gers Widerspruch zur Niederschrift erkl{\\u0228}rt, den Erwerb seiner Anteile oder Mitgliedschaften gegen eine angemessene Barabfindung anzubieten; {\\u0167} 71 Abs. 4 Satz 2 des Aktiengesetzes und {\\u0167} 33 Abs. 2 Satz 3 zweiter Halbsatz erste Alternative des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung sind insoweit nicht anzuwenden. Das gleiche gilt, wenn bei einer Verschmelzung von Rechtstr{\\u0228}gern derselben Rechtsform die Anteile oder Mitgliedschaften an dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger Verf{\\u0252}gungsbeschr{\\u0228}nkungen unterworfen sind. Kann der {\\u0252}bernehmende Rechtstr{\\u0228}ger auf Grund seiner Rechtsform eigene Anteile oder Mitgliedschaften nicht erwerben, so ist die Barabfindung f{\\u0252}r den Fall anzubieten, da{\\u0223} der Anteilsinhaber sein Ausscheiden aus dem Rechtstr{\\u0228}ger erkl{\\u0228}rt. Eine erforderliche Bekanntmachung des Verschmelzungsvertrags oder seines Entwurfs als Gegenstand der Beschlu{\\u0223}fassung mu{\\u0223} den Wortlaut dieses Angebots enthalten. Der {\\u0252}bernehmende Rechtstr{\\u0228}ger hat die Kosten f{\\u0252}r eine {\\u0220}bertragung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Widerspruch zur Niederschrift im Sinne des Absatzes 1 steht es gleich, wenn ein nicht erschienener Anteilsinhaber zu der Versammlung der Anteilsinhaber zu Unrecht nicht zugelassen worden ist oder die Versammlung nicht ordnungsgem{\\u0228}{\\u0223} einberufen oder der Gegenstand der Beschlu{\\u0223}fassung nicht ordnungsgem{\\u0228}{\\u0223} bekanntgemacht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}