{
  "documentIdentifier" : "BJNR191110006BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Europ{\\u0228}ische Genossenschaft, die ihren Sitz im Ausland haben soll, durch Verschmelzung nach dem Verfahren der Verordnung (EG) Nr. 1435\/2003 gegr{\\u0252}ndet, gelten die auf der Verschmelzungswirkung beruhenden Anteile und Mitgliedschaften bei der Europ{\\u0228}ischen Genossenschaft als nicht erworben, wenn sie ausgeschlagen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Recht zur Ausschlagung hat jedes Mitglied einer {\\u0252}bertragenden Genossenschaft mit Sitz im Inland, wenn es in der Generalversammlung, die nach {\\u0167} 13 Abs. 1 des Umwandlungsgesetzes {\\u0252}ber die Zustimmung zum Verschmelzungsvertrag beschlie{\\u0223}en soll, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erscheint und gegen den Verschmelzungsbeschluss Widerspruch zu Protokoll erkl{\\u0228}rt oder\\\n\\tab 2.\\tab nicht erscheint, sofern es zu der Versammlung zu Unrecht nicht zugelassen worden ist oder die Versammlung nicht ordnungsgem{\\u0228}{\\u0223} einberufen oder der Gegenstand der Beschlussfassung nicht ordnungsgem{\\u0228}{\\u0223} bekannt gemacht worden ist.\\\n\\pard\nHat eine Vertreterversammlung die Verschmelzung beschlossen, ist jedes Mitglied zur Ausschlagung berechtigt; f{\\u0252}r die Vertreter gilt Satz 1.\\\n\\pard\\sb100\n(3) Die Ausschlagung ist gegen{\\u0252}ber der Europ{\\u0228}ischen Genossenschaft schriftlich binnen zwei Monaten nach dem Tag zu erkl{\\u0228}ren, an dem die Verschmelzung im Sitzstaat der Europ{\\u0228}ischen Genossenschaft nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist. Die Ausschlagung kann nicht unter einer Bedingung oder einer Zeitbestimmung erkl{\\u0228}rt werden. Sie wird in dem Zeitpunkt wirksam, in dem die Ausschlagungserkl{\\u0228}rung der Europ{\\u0228}ischen Genossenschaft zugeht.\\\n\\pard\\sb100\n(4) Die Europ{\\u0228}ische Genossenschaft hat sich mit einem fr{\\u0252}heren Mitglied, dessen Beteiligung an der Europ{\\u0228}ischen Genossenschaft nach Absatz 1 als nicht erworben gilt, auf Grund der Schlussbilanz der {\\u0252}bertragenden Genossenschaft auseinanderzusetzen. Auf die Auseinandersetzung ist {\\u0167} 93 Abs. 2 und 3 des Umwandlungsgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Anspr{\\u0252}che auf Auszahlung des Gesch{\\u0228}ftsguthabens nach Absatz 4 Satz 2 in Verbindung mit {\\u0167} 93 Abs. 2 des Umwandlungsgesetzes sind binnen sechs Monaten seit der Ausschlagung zu befriedigen. Die Auszahlung darf jedoch nicht erfolgen, bevor den Gl{\\u0228}ubigern nach {\\u0167} 9 Satz 1 in Verbindung mit {\\u0167} 11 Abs. 1 und 2 Sicherheit geleistet wurde und bevor zwei Monate seit dem Tag abgelaufen sind, an dem die Verschmelzung im Sitzstaat der Europ{\\u0228}ischen Genossenschaft nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist.\\\n}"
}