{
  "documentIdentifier" : "BJNR004300011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung wird auf Grund eines Auswahlverfahrens entschieden, in dem festgestellt wird, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den h{\\u0246}heren Kriminaldienst geeignet sind. Das Auswahlverfahren besteht aus einer Pr{\\u0252}fung der k{\\u0246}rperlichen Tauglichkeit sowie schriftlichen und m{\\u0252}ndlichen Teilen. Die Einzelheiten regelt das Bundeskriminalamt in einer Richtlinie.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der Studienpl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Studienpl{\\u0228}tze zur Verf{\\u0252}gung stehen. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Die {\\u0167}{\\u0167} 7 und 8 des Bundesgleichstellungsgesetzes sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Wer zum Auswahlverfahren oder zu Teilen des Auswahlverfahrens nicht zugelassen wird oder am Auswahlverfahren erfolglos teilgenommen hat, erh{\\u0228}lt einen schriftlichen Bescheid {\\u0252}ber die Nichtzulassung oder die erfolglose Teilnahme. Die eingereichten Bewerbungsunterlagen sind zur{\\u0252}ckzusenden oder zu vernichten.\\\n\\pard\\sb100\n(4) Das Auswahlverfahren wird von einer beim Bundeskriminalamt eingerichteten Auswahlkommission durchgef{\\u0252}hrt. Die Auswahlkommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes als Vorsitzenden oder Vorsitzendem und\\\n\\tab 2.\\tab vier weiteren Beamtinnen oder Beamten des h{\\u0246}heren Dienstes.\\\n\\pard\nMindestens zwei Mitglieder sollen die Laufbahnbef{\\u0228}higung f{\\u0252}r den h{\\u0246}heren Kriminaldienst besitzen. Die Mitglieder sind unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig. Die Mitglieder und Ersatzmitglieder der Auswahlkommission werden vom Bundeskriminalamt f{\\u0252}r die Dauer von drei Jahren bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Bei Bedarf k{\\u0246}nnen mehrere Kommissionen eingerichtet werden. In diesem Fall sind gleiche Auswahlma{\\u0223}st{\\u0228}be sicherzustellen.\\\n}"
}