{
  "documentIdentifier" : "BJNR224210008BJNE006000124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerber und Bewerberinnen, die in ihrer Person die handwerksrechtlichen Voraussetzungen zur selbstst{\\u0228}ndigen Aus{\\u0252}bung des Schornsteinfegerhandwerks erf{\\u0252}llen, k{\\u0246}nnen zum bevollm{\\u0228}chtigten Bezirksschornsteinfeger bestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann von den Bewerbern und Bewerberinnen insbesondere die Vorlage folgender Unterlagen verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die schriftliche Bewerbung, die den Familiennamen, die Vornamen, die Anschrift, die Telefonnummer und, soweit vorhanden, die elektronischen Kontaktdaten des Bewerbers enth{\\u0228}lt,\\\n\\tab 2.\\tab den tabellarischen Lebenslauf, der genaue Angaben {\\u0252}ber die berufliche Vorbildung und den beruflichen Werdegang enth{\\u0228}lt,\\\n\\tab 3.\\tab den Nachweis {\\u0252}ber das Vorliegen der Voraussetzungen zur Eintragung in die Handwerksrolle,\\\n\\tab 4.\\tab die Zeugnisse {\\u0252}ber die Gesellenpr{\\u0252}fung und die Meisterpr{\\u0252}fung oder {\\u0252}ber gleichwertige Qualifikationen; im Fall einer Berufsqualifikation, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz erworben wurde, die Unterlagen und Bescheinigungen, die nach der EU\/EWR-Handwerk-Verordnung vorzulegen sind,\\\n\\tab 5.\\tab die Nachweise {\\u0252}ber die bisherigen Schornsteinfegert{\\u0228}tigkeiten und {\\u0252}ber berufsbezogene Fort- und Weiterbildungsma{\\u0223}nahmen,\\\n\\tab 6.\\tab die Zustimmungserkl{\\u0228}rung zur Einholung einer Auskunft aus dem Gewerbezentralregister,\\\n\\tab 7.\\tab die Erkl{\\u0228}rung dar{\\u0252}ber, ob innerhalb der letzten zw{\\u0246}lf Monate vor Ver{\\u0246}ffentlichung der Ausschreibung gegen den Bewerber oder die Bewerberin \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab strafgerichtliche Verurteilungen ergangen sind,\\\n\\tab b)\\tab ein gerichtliches Strafverfahren anh{\\u0228}ngig geworden ist oder\\\n\\tab c)\\tab ein anh{\\u0228}ngiges Ermittlungsverfahren bekannt geworden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab die Angabe des Bewerbers oder der Bewerberin zur Rangfolge bevorzugter Bezirke und\\\n\\tab 9.\\tab den Nachweis {\\u0252}ber die derzeitige T{\\u0228}tigkeit als bevollm{\\u0228}chtigter Bezirksschornsteinfeger oder die Erkl{\\u0228}rung, dass ein solches Amt nicht ausge{\\u0252}bt wird.\\\n\\pard\nIn der Ausschreibung hat die zust{\\u0228}ndige Beh{\\u0246}rde anzugeben, welche in Satz 1 bezeichneten Unterlagen vorzulegen sind.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde nimmt die Auswahl zwischen den Bewerbern und Bewerberinnen nach ihrer Eignung, Bef{\\u0228}higung und fachlichen Leistung vor. Sie legt die Rangfolge der Bewerber und Bewerberinnen anhand dieser Kriterien fest.\\\n\\pard\\sb100\n(4) Ein bevollm{\\u0228}chtigter Bezirksschornsteinfeger darf sich fr{\\u0252}hestens zwei Jahre nach Wirksamkeit der Bestellung erneut bewerben. Satz 1 ist nicht anzuwenden, wenn der Ausschluss von der Bewerbung eine pers{\\u0246}nliche H{\\u0228}rte bedeuten w{\\u0252}rde und eine fr{\\u0252}here Bewerbung im Hinblick auf die Erhaltung der Betriebs- und Brandsicherheit nicht zu beanstanden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}