{
  "documentIdentifier" : "BJNR059500997BJNE032003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung ist unter Beif{\\u0252}gung der erforderlichen Unterlagen bei einer fachkundigen Stelle zu beantragen. Der Antrag muss alle Angaben und Nachweise enthalten, die erforderlich sind, um das Vorliegen der Voraussetzungen festzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit bereits eine Zulassung bei einer anderen fachkundigen Stelle beantragt worden ist, ist dies und die Entscheidung dieser fachkundigen Stelle mitzuteilen. Beantragt der Tr{\\u0228}ger die Zulassung von Ma{\\u0223}nahmen nicht bei der fachkundigen Stelle, bei der er seine Zulassung als Tr{\\u0228}ger beantragt hat, so hat er der fachkundigen Stelle, bei der er die Zulassung von Ma{\\u0223}nahmen beantragt, alle Unterlagen f{\\u0252}r seine Zulassung und eine gegebenenfalls bereits erteilte Zulassung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger kann beantragen, dass die fachkundige Stelle eine durch sie bestimmte Referenzauswahl von Ma{\\u0223}nahmen pr{\\u0252}ft, die in einem angemessenen Verh{\\u0228}ltnis zur Zahl der Ma{\\u0223}nahmen des Tr{\\u0228}gers stehen, f{\\u0252}r die er die Zulassung beantragt. Die Zulassung aller Ma{\\u0223}nahmen setzt voraus, dass die gesetzlichen Voraussetzungen f{\\u0252}r die gepr{\\u0252}ften Ma{\\u0223}nahmen erf{\\u0252}llt sind. F{\\u0252}r nach der Zulassung angebotene weitere Ma{\\u0223}nahmen des Tr{\\u0228}gers ist das Zulassungsverfahren in entsprechender Anwendung der S{\\u0228}tze 1 und 2 wieder zu er{\\u0246}ffnen.\\\n\\pard\\sb100\n(4) Die fachkundige Stelle entscheidet {\\u0252}ber den Antrag auf Zulassung des Tr{\\u0228}gers einschlie{\\u0223}lich seiner Zweigstellen sowie der Ma{\\u0223}nahmen nach Pr{\\u0252}fung der eingereichten Antragsunterlagen und {\\u0246}rtlichen Pr{\\u0252}fungen. Sie soll dabei Zertifikate oder Anerkennungen unabh{\\u0228}ngiger Stellen, die in einem dem Zulassungsverfahren entsprechenden Verfahren erteilt worden sind, ganz oder teilweise ber{\\u0252}cksichtigen. Sie kann das Zulassungsverfahren einmalig zur Nachbesserung nicht erf{\\u0252}llter Kriterien f{\\u0252}r l{\\u0228}ngstens drei Monate aussetzen oder die Zulassung endg{\\u0252}ltig ablehnen. Die Entscheidung bedarf der Schriftform. An der Entscheidung d{\\u0252}rfen Personen, die im Rahmen des Zulassungsverfahrens gutachterliche oder beratende Funktionen ausge{\\u0252}bt haben, nicht beteiligt sein.\\\n\\pard\\sb100\n(5) Die fachkundige Stelle kann die Zulassung ma{\\u0223}nahmebezogen und {\\u0246}rtlich einschr{\\u0228}nken, wenn dies unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde sowie von Lage und voraussichtlicher Entwicklung des Arbeitsmarktes gerechtfertigt ist oder dies beantragt wird. {\\u0167} 177 Absatz 3 Satz 2 und 3 und Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Mit der Zulassung wird ein Zertifikat vergeben. Die Zertifikate f{\\u0252}r die Zulassung des Tr{\\u0228}gers und f{\\u0252}r die Zulassung von Ma{\\u0223}nahmen nach {\\u0167} 45 Absatz 4 Satz 3 Nummer 1 und den {\\u0167}{\\u0167} 81 und 82 werden wie folgt bezeichnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Zugelassener Tr{\\u0228}ger nach dem Recht der Arbeitsf{\\u0246}rderung. Zugelassen durch (Name der fachkundigen Stelle) {\\u8211} von (Name der Akkreditierungsstelle) akkreditierte Zertifizierungsstelle{\\u8220},\\\n\\tab 2.\\tab {\\u8222}Zugelassene Ma{\\u0223}nahme zur Aktivierung und beruflichen Eingliederung nach dem Recht der Arbeitsf{\\u0246}rderung. Zugelassen durch (Name der fachkundigen Stelle) {\\u8211} von (Name der Akkreditierungsstelle) akkreditierte Zertifizierungsstelle{\\u8220} oder\\\n\\tab 3.\\tab {\\u8222}Zugelassene Weiterbildungsma{\\u0223}nahme f{\\u0252}r die F{\\u0246}rderung der beruflichen Weiterbildung nach dem Recht der Arbeitsf{\\u0246}rderung. Zugelassen durch (Name der fachkundigen Stelle) {\\u8211} von (Name der Akkreditierungsstelle) akkreditierte Zertifizierungsstelle{\\u8220}.\\\n\\pard\n\\pard\\sb100\n(7) Die fachkundige Stelle ist verpflichtet, die Zulassung zu entziehen, wenn der Tr{\\u0228}ger die rechtlichen Anforderungen auch nach Ablauf einer von ihr gesetzten, drei Monate nicht {\\u0252}berschreitenden Frist nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(8) Die fachkundige Stelle hat die Kostens{\\u0228}tze der zugelassenen Ma{\\u0223}nahmen zu erfassen und der Bundesagentur vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}