{
  "documentIdentifier" : "BJNR043410015BJNE031001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei den Versicherungsaufsichtsbeh{\\u0246}rden besch{\\u0228}ftigten oder von ihnen beauftragten Personen sowie die Mitglieder des Versicherungsbeirats d{\\u0252}rfen bei ihrer T{\\u0228}tigkeit erhaltene vertrauliche Informationen an keine andere Person oder Beh{\\u0246}rde weitergeben. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 genannten Informationen erhalten. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die Weitergabe von Informationen in zusammengefasster oder allgemeiner Form, bei der die einzelnen Versicherungsunternehmen nicht zu erkennen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Schweigepflicht nach Absatz 1 Satz 1 verbietet nicht den Informationsaustausch mit den zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitglied- oder Vertragsstaaten. F{\\u0252}r die dabei erhaltenen Informationen gilt die Schweigepflicht nach Absatz 1 Satz 1.\\\n\\pard\\sb100\n(3) Ein Austausch von Informationen mit zust{\\u0228}ndigen Beh{\\u0246}rden von Drittstaaten ist nur zul{\\u0228}ssig, wenn der Schutz der mitzuteilenden Informationen durch das Berufsgeheimnis mindestens ebenso gew{\\u0228}hrleistet ist wie nach dieser Vorschrift. Dieser Informationsaustausch muss der Erf{\\u0252}llung der aufsichtsrechtlichen Aufgaben dieser Beh{\\u0246}rden dienen. Wenn die Informationen, die ein Mitgliedstaat einem Drittstaat mitzuteilen hat, aus einem anderen Mitgliedstaat stammen, d{\\u0252}rfen sie nur mit ausdr{\\u0252}cklicher Zustimmung der Aufsichtsbeh{\\u0246}rde dieses Mitgliedstaats und dann nur f{\\u0252}r die Zwecke weitergegeben werden, denen diese Beh{\\u0246}rde zugestimmt hat.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rden d{\\u0252}rfen Informationen, die sie auf Grund der Abs{\\u0228}tze 1 und 2 erhalten, nur verwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Pr{\\u0252}fung des Antrags eines Versicherungsunternehmens auf Erteilung der Erlaubnis,\\\n\\tab 2.\\tab zur {\\u0220}berwachung der T{\\u0228}tigkeit eines Versicherungsunternehmens, einer Gruppe oder eines Finanzkonglomerats,\\\n\\tab 3.\\tab f{\\u0252}r Anordnungen der Aufsichtsbeh{\\u0246}rde sowie zur Verfolgung und Ahndung von Ordnungswidrigkeiten durch die Aufsichtsbeh{\\u0246}rde,\\\n\\tab 4.\\tab im Rahmen eines Verwaltungsverfahrens {\\u0252}ber Rechtsbehelfe gegen eine Entscheidung der Aufsichtsbeh{\\u0246}rde und\\\n\\tab 5.\\tab im Rahmen von Verfahren vor Verwaltungsgerichten, Insolvenzgerichten, Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndigen Gerichten.\\\n\\pard\n\\pard\\sb100\n(5) Die Schweigepflicht nach Absatz 1 Satz 1 verbietet insbesondere nicht die Weitergabe von Informationen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von Versicherungsunternehmen, Versicherungsvermittlern, Kreditinstituten, Kapitalverwaltungsgesellschaften, extern verwalteten Investmentgesellschaften, EU-Verwaltungsgesellschaften oder ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaften, Finanzunternehmen, der Finanzm{\\u0228}rkte oder des Zahlungsverkehrs oder mit der Geldw{\\u0228}schepr{\\u0228}vention betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 3.\\tab mit der Liquidation oder Insolvenz eines Versicherungsunternehmens, eines Kreditinstituts, eines Finanzdienstleistungsinstituts, einer Investmentgesellschaft oder eines anderen Finanzinstituts befasste Stellen,\\\n\\tab 4.\\tab mit der gesetzlichen Pr{\\u0252}fung der Rechnungslegung von Versicherungsunternehmen, Kreditinstituten, Kapitalverwaltungsgesellschaften, extern verwalteten Investmentgesellschaften, EU-Verwaltungsgesellschaften oder ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaften oder Finanzunternehmen betraute Personen sowie Stellen, welche die vorgenannten Personen beaufsichtigen,\\\n\\tab 5.\\tab Zentralbanken,\\\n\\tab 6.\\tab die Europ{\\u0228}ische Zentralbank, die Zentralbanken des Europ{\\u0228}ischen Systems der Zentralbanken und andere Stellen mit einer {\\u0228}hnlichen Funktion in ihrer Eigenschaft als W{\\u0228}hrungsinstitutionen, die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, den Gemeinsamen Ausschuss der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rden, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken oder die Europ{\\u0228}ische Kommission,\\\n\\tab 7.\\tab Beh{\\u0246}rden, die f{\\u0252}r die Aufsicht {\\u0252}ber Zahlungs- und Abwicklungssysteme zust{\\u0228}ndig sind,\\\n\\tab 8.\\tab Einrichtungen zur Verwaltung von Sicherungsfonds,\\\n\\tab 9.\\tab parlamentarische Untersuchungsaussch{\\u0252}sse nach {\\u0167} 1 des Untersuchungsausschussgesetzes auf Grund einer Entscheidung {\\u0252}ber ein Ersuchen nach {\\u0167} 18 Absatz 2 des Untersuchungsausschussgesetzes,\\\n\\tab 10.\\tab das Bundesverfassungsgericht,\\\n\\tab 11.\\tab den Bundesrechnungshof, sofern sich sein Untersuchungsauftrag auf die Entscheidungen und sonstigen T{\\u0228}tigkeiten der Bundesanstalt nach diesem Gesetz oder delegierten Rechtsakten auf Grund der Richtlinie 2009\/138\/EG bezieht,\\\n\\tab 12.\\tab Verwaltungsgerichte in verwaltungsrechtlichen Streitigkeiten, in denen die Bundesanstalt Beklagte ist, mit Ausnahme von Klagen nach dem Informationsfreiheitsgesetz,\\\n\\pard\nsoweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen.\\\n\\pard\\sb100\n(6) In einer Krisensituation, insbesondere einer Krisensituation, wie sie in Artikel 18 der Verordnung (EU) Nr. 1094\/2010 beschrieben ist, k{\\u0246}nnen Informationen unverz{\\u0252}glich an die Europ{\\u0228}ische Zentralbank, an die Zentralbanken des Europ{\\u0228}ischen Systems der Zentralbanken und an den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken weitergegeben werden, soweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen.\\\n\\pard\\sb100\n(7) Die Schweigepflicht nach Absatz 1 Satz 1 verbietet nicht den Informationsaustausch mit allen Unternehmen, die einer Gruppe im Sinne des {\\u0167} 7 Nummer 13 angeh{\\u0246}ren, auch wenn es sich um Informationen von anderen gruppenangeh{\\u0246}rigen Unternehmen handelt.\\\n\\pard\\sb100\n(8) F{\\u0252}r die bei den in Absatz 5 Nummer 1 bis 8 und 10 bis 12 genannten Stellen besch{\\u0228}ftigten Personen, die von diesen Stellen beauftragten Personen und die Mitglieder der in Absatz 5 Nummer 9 genannten Aussch{\\u0252}sse gilt die Schweigepflicht nach Absatz 1 Satz 1 entsprechend. Befindet sich eine in Absatz 5 Nummer 1 bis 8 und 12 genannte Stelle in einem anderen Staat, so d{\\u0252}rfen die Informationen nur weitergegeben werden, wenn die bei dieser Stelle besch{\\u0228}ftigten und von dieser Stelle beauftragten Personen einer dem Absatz 1 Satz 1 entsprechenden Schweigepflicht unterliegen. Die Stelle eines Drittstaats ist darauf hinzuweisen, dass die {\\u0252}bermittelten Informationen zu keinem anderen Zweck verwendet werden d{\\u0252}rfen. Informationen, die aus einem anderen Staat stammen, d{\\u0252}rfen nur mit ausdr{\\u0252}cklicher Zustimmung der zust{\\u0228}ndigen Stellen, die diese Informationen mitgeteilt haben, und nur f{\\u0252}r solche Zwecke weitergegeben werden, denen diese Stellen zugestimmt haben.\\\n\\pard\\sb100\n(9) Die {\\u0167}{\\u0167} 93, 97, 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung gelten nicht f{\\u0252}r die in Absatz 1 bezeichneten Personen, soweit diese zur Durchf{\\u0252}hrung dieses Gesetzes t{\\u0228}tig werden. Dies gilt nicht, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Straftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen.\\\n\\pard\\sb100\n(10) Vertrauliche Informationen, die die Aufsichtsbeh{\\u0246}rde von den in Absatz 2 Satz 1 und Absatz 5 Nummer 2 bis 7 genannten Stellen erhalten hat, d{\\u0252}rfen im Wege der dienstlichen Berichterstattung nach Absatz 1 Satz 2 nur dann weitergegeben werden, wenn das Einverst{\\u0228}ndnis der zust{\\u0228}ndigen Beh{\\u0246}rde vorliegt, die die Informationen erteilt hat. Gleiches gilt f{\\u0252}r Informationen, die bei der Durchf{\\u0252}hrung einer {\\u0246}rtlichen Pr{\\u0252}fung einer Niederlassung in einem anderen Mitglied- oder Vertragsstaat erlangt wurden; in diesem Fall ist das Einverst{\\u0228}ndnis der zust{\\u0228}ndigen Beh{\\u0246}rde des Mitglied- oder Vertragsstaats, in dem die {\\u0246}rtliche Pr{\\u0252}fung durchgef{\\u0252}hrt wurde, erforderlich.\\\n\\pard\\sb100\n(11) Die allgemeinen datenschutzrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 309: Zur Anwendung vgl. {\\u0167} 290 Abs. 1 Satz 1 +++)\\\n}"
}