{
  "documentIdentifier" : "BJNR140900995BJNE000205123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Umsatzsteuerstatistik werden j{\\u0228}hrlich folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Voranmeldungen verpflichtet sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab steuerbare Ums{\\u0228}tze (ohne Einfuhrums{\\u0228}tze), Umsatzsteuer, Vorsteuer mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Beginn und Ende der Steuerpflicht, Besteuerungsform, Vorauszahlungszeitraum;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Erkl{\\u0228}rungen verpflichtet sind, erstmals f{\\u0252}r 2006, die in Nummer 1 genannten Erhebungsmerkmale sowie der Festsetzungszeitraum.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Lohn- und Einkommensteuerstatistik werden j{\\u0228}hrlich folgende Erhebungsmerkmale erfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den zur Abgabe von Lohnsteuer-Anmeldungen verpflichteten Arbeitgebern der steuerpflichtigen nat{\\u0252}rlichen Personen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einbehaltene Steuerbetr{\\u0228}ge und Abzugsbetr{\\u0228}ge von den einbehaltenen Steuerbetr{\\u0228}gen mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Anmeldungszeitraum, Zahl der Arbeitnehmer;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von den steuerpflichtigen nat{\\u0252}rlichen Personen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bruttolohn, Eink{\\u0252}nfte, Einkommen, zu versteuerndes Einkommen, Sonderverg{\\u0252}nstigungen, Lohn-, Einkommen- und Kirchensteuer, verm{\\u0246}genswirksame Leistungen einschlie{\\u0223}lich Arbeitnehmer-Sparzulage, sonstige aus dem Einkommensteueraufkommen gezahlte Zulagen, Lohn- und Einkommensersatzleistungen mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Geschlecht, Geburtsjahr, Religion, Stellung im Beruf, Kinderfreibetr{\\u0228}ge, Kindergeld, Wohnsitzgemeinde, Wirtschaftszweig\/Art des Freien Berufs, Art der Steuerpflicht, Steuerklasse, Veranlagungsart;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab von Personengesellschaften und Gemeinschaften, soweit im Besteuerungsverfahren eine gesonderte und einheitliche Feststellung der Eink{\\u0252}nfte vorgenommen worden ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eink{\\u0252}nfte oder Einnahmen mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Sitz (Gemeinde), Rechtsform, Anzahl der Beteiligten, Wirtschaftszweig.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Erhebungsmerkmale nach Satz 1 Nummer 1 werden ab 2018 erfasst.\\\n\\pard\\sb100\n(3) F{\\u0252}r die K{\\u0246}rperschaftsteuerstatistik werden alle drei Jahre, erstmals f{\\u0252}r 1995, von den steuerpflichtigen K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen folgende Erhebungsmerkmale erfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte, Einkommen, zu versteuerndes Einkommen, Sonderverg{\\u0252}nstigungen, K{\\u0246}rperschaftsteuer mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab 2.\\tab Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Art der Steuerpflicht, Veranlagungsart.\\\n\\pard\nDiese Erhebungsmerkmale werden ab 2014 j{\\u0228}hrlich erfasst.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Verm{\\u0246}gensteuerstatistik werden jeweils in Verbindung mit der Hauptveranlagung der Verm{\\u0246}gensteuer nach dem Stand zum Hauptveranlagungszeitpunkt von den Steuerpflichtigen folgende Erhebungsmerkmale erfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verm{\\u0246}gen, steuerpflichtiges Verm{\\u0246}gen, Verm{\\u0246}gensteuer mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab 2.\\tab Rechtsform, Art der Beteiligung am Erwerbsleben, Wohnsitz oder Sitz (Gemeinde), Art der Steuerpflicht.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Statistiken der Grundsteuerwerte werden jeweils in Verbindung mit der Hauptfeststellung nach dem Stand zum Hauptfeststellungszeitpunkt folgende Erhebungsmerkmale erfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Statistik der Grundsteuerwerte des land- und forstwirtschaftlichen Verm{\\u0246}gens von den Betrieben der Land- und Forstwirtschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fl{\\u0228}che der land- und forstwirtschaftlichen Nutzung, Reinertr{\\u0228}ge, Grundsteuerwert und Grundsteuermessbetrag mit den im Bewertungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Rechtsform des Eigent{\\u0252}mers, Ort der Belegenheit;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Statistik der Grundsteuerwerte des Grundverm{\\u0246}gens von den Grundst{\\u0252}cken \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geb{\\u0228}udefl{\\u0228}che, Grundst{\\u0252}cksfl{\\u0228}che, Nettokaltmiete, Reinertrag, Geb{\\u0228}udewert, Bodenwert, Grundst{\\u0252}ckswert, Grundsteuerwert und Grundsteuermessbetrag mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Grundst{\\u0252}cksart, Rechtsform des Eigent{\\u0252}mers, Baujahr, Ort der Belegenheit, Art des Bewertungsverfahrens, Art des Besitzverh{\\u0228}ltnisses.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) F{\\u0252}r die Gewerbesteuerstatistik werden alle drei Jahre, erstmals f{\\u0252}r 1995, von den Steuerpflichtigen folgende Erhebungsmerkmale erfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gewinn\/Verlust des Gewerbebetriebs, Hinzurechnungsbetr{\\u0228}ge, K{\\u0252}rzungsbetr{\\u0228}ge, Gewerbeertrag, Freibetr{\\u0228}ge, Steuerme{\\u0223}betrag nach dem Gewerbeertrag mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab b)\\tab Einheitswert des Betriebsverm{\\u0246}gens des Gewerbebetriebs, Hinzurechnungsbetr{\\u0228}ge, K{\\u0252}rzungsbetr{\\u0228}ge, Gewerbekapital, Freibetr{\\u0228}ge, Steuerme{\\u0223}betrag nach dem Gewerbekapital mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab c)\\tab einheitlicher Gewerbesteuerme{\\u0223}betrag;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Sitz (Gemeinde), Rechtsform, Art der Ertragsteuerpflicht, Wirtschaftszweig;\\\n\\tab 3.\\tab in F{\\u0228}llen der Zerlegung die beteiligten Gemeinden mit den auf Gewerbeertrag und Gewerbekapital entfallenden Zerlegungsanteilen.\\\n\\pard\nF{\\u0252}r Betriebe beziehungsweise Betriebsst{\\u0228}tten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet entf{\\u0228}llt die Erfassung gem{\\u0228}{\\u0223} Nummer 1 Buchstabe b bis zum Vorliegen der Voraussetzungen einer Erfassung. Die Erhebungsmerkmale nach Satz 1 werden ab 2011 j{\\u0228}hrlich erfasst.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Erbschaft- und Schenkungsteuerstatistik werden folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r 2002 und 2007 f{\\u0252}r die Erwerbe, f{\\u0252}r die in dem jeweiligen Kalenderjahr Erbschaft- oder Schenkungsteuer erstmalig festgesetzt worden ist, und zus{\\u0228}tzlich f{\\u0252}r 2006, soweit der Wert des Erwerbsverm{\\u0246}gens durch automatisierte Verfahren ermittelt worden ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab steuerpflichtiger Erwerb nach Verm{\\u0246}gensarten, Steuerklasse des Erwerbers, Steuersatz und festgesetzter Erbschaft- oder Schenkungsteuer mit den im Besteuerungsverfahren festgestellten Angaben; bei mehreren Erwerben aus dem Nachlass eines Inl{\\u0228}nders zus{\\u0228}tzlich der Nachlass untergliedert nach Verm{\\u0246}gensarten, sowie Abz{\\u0252}ge f{\\u0252}r Nachlassverbindlichkeiten;\\\n\\tab b)\\tab Erwerbsart, Jahr der Entstehung der Steuer, Art der Steuerpflicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab j{\\u0228}hrlich, erstmals f{\\u0252}r 2008, f{\\u0252}r die Erwerbe, f{\\u0252}r die in dem Kalenderjahr Erbschaft- oder Schenkungsteuer festgesetzt worden ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab steuerpflichtiger Erwerb nach Verm{\\u0246}gensarten, Steuerklasse des Erwerbers, Steuersatz und festgesetzter Erbschaft- oder Schenkungsteuer mit den im Besteuerungsverfahren festgestellten Angaben; bei mehreren Erwerben aus dem Nachlass eines Inl{\\u0228}nders zus{\\u0228}tzlich der Nachlass untergliedert nach Verm{\\u0246}gensarten, sowie Abz{\\u0252}ge f{\\u0252}r Nachlassverbindlichkeiten;\\\n\\tab b)\\tab Erwerbsart, Jahr der Entstehung der Steuer, Art der Steuerpflicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie nach {\\u0167} 28a des Erbschaftsteuer- und Schenkungsteuergesetzes erlassene Erbschaft- oder Schenkungsteuer mit den im Erlassverfahren festgestellten Angaben wird erstmals ab 2019 erfasst.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Statistik zu den l{\\u0228}nderbezogenen Berichten multinationaler Unternehmensgruppen werden ab dem Berichtsjahr 2018 j{\\u0228}hrlich die Angaben nach {\\u0167} 138a Absatz 2 der Abgabenordnung erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Statistik {\\u0252}ber die Forschungszulage werden von den Anspruchsberechtigten ab 2020 j{\\u0228}hrlich folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0246}rderf{\\u0228}hige Aufwendungen im Bereich Forschung und Entwicklung, getrennt nach eigenbetrieblicher Forschung und Auftragsforschung, H{\\u0246}he der gew{\\u0228}hrten Forschungszulage mit den im Besteuerungsverfahren festgestellten Angaben;\\\n\\tab 2.\\tab Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Zahl der im Bereich Forschung und Entwicklung Besch{\\u0228}ftigten des Anspruchsberechtigten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}