{
  "documentIdentifier" : "BJNR140900995BJNE000901140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit auf dem Gebiet der Verbrauchsteuern sowie der Kraftfahrzeugsteuer und der Versicherungsteuer dem Statistischen Bundesamt nach {\\u0167} 8 des Bundesstatistikgesetzes die statistische Aufbereitung von Angaben aus dem Verwaltungsvollzug {\\u0252}bertragen wird, sind die Bundesfinanzbeh{\\u0246}rden berechtigt, dem Statistischen Bundesamt f{\\u0252}r diese Zwecke auch Einzelangaben zu {\\u0252}bermitteln, die dem Steuergeheimnis nach {\\u0167} 30 der Abgabenordnung unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, soweit den statistischen {\\u0196}mtern der L{\\u0228}nder die statistische Aufbereitung der Angaben zur Biersteuer {\\u0252}bertragen wird.\\\n\\pard\\sb100\n(3) Zur Verprobung neuer Steuermodelle auf dem Gebiet der Grundsteuer und der Grunderwerbsteuer sind die L{\\u0228}nderfinanzbeh{\\u0246}rden berechtigt, die daf{\\u0252}r erforderlichen Einzelangaben einschlie{\\u0223}lich der grundst{\\u0252}cksbezogenen Einzelangaben, die sie zur Durchf{\\u0252}hrung der Feststellungen nach dem Bewertungsgesetz in der Fassung der Bekanntmachung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 7 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung ermittelt haben, dem Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder zu {\\u0252}bermitteln, auch soweit diese dem Steuergeheimnis nach {\\u0167} 30 der Abgabenordnung unterliegen. Das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder d{\\u0252}rfen die nach Satz 1 {\\u0252}bermittelten Angaben nach den Vorgaben des Bundesministeriums der Finanzen und der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder statistisch aufbereiten. Das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder stellen die das jeweilige Land betreffenden aufbereiteten Einzelangaben den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder auf Ersuchen zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(4) Nach Abschluss der Aufbereitungen nach den Abs{\\u0228}tzen 1 bis 3 sind die Angaben beim Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}