{
  "documentIdentifier" : "BJNR002190897BJNE082604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zweigniederlassungen von Aktiengesellschaften und Gesellschaften mit beschr{\\u0228}nkter Haftung mit Sitz im Ausland gelten erg{\\u0228}nzend zu {\\u0167} 13d die folgenden Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Die Errichtung einer Zweigniederlassung einer Aktiengesellschaft ist durch den Vorstand, die Errichtung einer Zweigniederlassung einer Gesellschaft mit beschr{\\u0228}nkter Haftung ist durch die Gesch{\\u0228}ftsf{\\u0252}hrer zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Bestehen der Gesellschaft als solcher nachzuweisen. Die Anmeldung hat auch eine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift und den Gegenstand der Zweigniederlassung zu enthalten. Daneben kann eine Person, die f{\\u0252}r Willenserkl{\\u0228}rungen und Zustellungen an die Gesellschaft empfangsberechtigt ist, mit einer inl{\\u0228}ndischen Anschrift zur Eintragung in das Handelsregister angemeldet werden; Dritten gegen{\\u0252}ber gilt die Empfangsberechtigung als fortbestehend, bis sie im Handelsregister gel{\\u0246}scht und die L{\\u0246}schung bekannt gemacht worden ist, es sei denn, dass die fehlende Empfangsberechtigung dem Dritten bekannt war. In der Anmeldung sind ferner anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Register, bei dem die Gesellschaft gef{\\u0252}hrt wird, und die Nummer des Registereintrags, sofern das Recht des Staates, in dem die Gesellschaft ihren Sitz hat, eine Registereintragung vorsieht;\\\n\\tab 2.\\tab die Rechtsform der Gesellschaft;\\\n\\tab 3.\\tab die Personen, die befugt sind, als st{\\u0228}ndige Vertreter f{\\u0252}r die T{\\u0228}tigkeit der Zweigniederlassung die Gesellschaft gerichtlich und au{\\u0223}ergerichtlich zu vertreten, unter Angabe ihrer Befugnisse;\\\n\\tab 4.\\tab wenn die Gesellschaft nicht dem Recht eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unterliegt, das Recht des Staates, dem die Gesellschaft unterliegt.\\\n\\pard\n\\pard\\sb100\n(3) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen haben jede {\\u0196}nderung dieser Personen oder der Vertretungsbefugnis einer dieser Personen zur Eintragung in das Handelsregister anzumelden. F{\\u0252}r die gesetzlichen Vertreter der Gesellschaft gelten in Bezug auf die Zweigniederlassung {\\u0167} 76 Abs. 3 Satz 2 und 3 des Aktiengesetzes sowie {\\u0167} 6 Abs. 2 Satz 2 und 3 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung entsprechend.\\\n\\pard\\sb100\n(3a) An die in Absatz 2 Satz 5 Nr. 3 genannten Personen als Vertreter der Gesellschaft k{\\u0246}nnen unter der im Handelsregister eingetragenen inl{\\u0228}ndischen Gesch{\\u0228}ftsanschrift der Zweigniederlassung Willenserkl{\\u0228}rungen abgegeben und Schriftst{\\u0252}cke zugestellt werden. Unabh{\\u0228}ngig hiervon k{\\u0246}nnen die Abgabe und die Zustellung auch unter der eingetragenen Anschrift der empfangsberechtigten Person nach Absatz 2 Satz 4 erfolgen.\\\n\\pard\\sb100\n(4) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen oder, wenn solche nicht angemeldet sind, die gesetzlichen Vertreter der Gesellschaft haben die Er{\\u0246}ffnung oder die Ablehnung der Er{\\u0246}ffnung eines Insolvenzverfahrens oder {\\u0228}hnlichen Verfahrens {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft zur Eintragung in das Handelsregister anzumelden.\\\n\\pard\\sb100\n(5) Errichtet eine Gesellschaft mehrere Zweigniederlassungen im Inland, so brauchen die Satzung oder der Gesellschaftsvertrag sowie deren {\\u0196}nderungen nach Wahl der Gesellschaft nur zum Handelsregister einer dieser Zweigniederlassungen eingereicht zu werden. In diesem Fall haben die nach Absatz 2 Satz 1 Anmeldepflichtigen zur Eintragung in den Handelsregistern der {\\u0252}brigen Zweigniederlassungen anzumelden, welches Register die Gesellschaft gew{\\u0228}hlt hat und unter welcher Nummer die Zweigniederlassung eingetragen ist.\\\n\\pard\\sb100\n(6) Die Landesjustizverwaltungen stellen sicher, dass die Daten einer Kapitalgesellschaft mit Sitz im Ausland, die im Rahmen des Europ{\\u0228}ischen Systems der Registervernetzung ({\\u0167} 9b) empfangen werden, an das Registergericht weitergeleitet werden, das f{\\u0252}r eine inl{\\u0228}ndische Zweigniederlassung dieser Gesellschaft zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13e: Zur Anwendung vgl. {\\u0167} 68 Abs. 1 VAG 2016 +++)\\\n}"
}