{
  "documentIdentifier" : "BJNR002190897BJNE082704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zweigniederlassungen von Aktiengesellschaften mit Sitz im Ausland gelten erg{\\u0228}nzend die folgenden Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmeldung ist die Satzung in {\\u0246}ffentlich beglaubigter Abschrift und, sofern die Satzung nicht in deutscher Sprache erstellt ist, eine beglaubigte {\\u0220}bersetzung in deutscher Sprache beizuf{\\u0252}gen. Die Vorschriften des {\\u0167} 37 Abs. 2 und 3 des Aktiengesetzes finden Anwendung. Soweit nicht das ausl{\\u0228}ndische Recht eine Abweichung n{\\u0246}tig macht, sind in die Anmeldung die in {\\u0167} 23 Abs. 3 und 4 des Aktiengesetzes vorgesehenen Bestimmungen und Bestimmungen der Satzung {\\u0252}ber die Zusammensetzung des Vorstandes aufzunehmen; erfolgt die Anmeldung in den ersten zwei Jahren nach der Eintragung der Gesellschaft in das Handelsregister ihres Sitzes, sind auch die Angaben {\\u0252}ber Festsetzungen nach den {\\u0167}{\\u0167} 26 und 27 des Aktiengesetzes und der Ausgabebetrag der Aktien sowie Name und Wohnort der Gr{\\u0252}nder aufzunehmen. Der Anmeldung ist die f{\\u0252}r den Sitz der Gesellschaft ergangene gerichtliche Bekanntmachung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Eintragung der Errichtung der Zweigniederlassung hat auch die Angaben nach {\\u0167} 39 des Aktiengesetzes sowie die Angaben nach {\\u0167} 13e Abs. 2 Satz 3 bis 5 zu enthalten.\\\n\\pard\\sb100\n(4) {\\u0196}nderungen der Satzung der ausl{\\u0228}ndischen Gesellschaft sind durch den Vorstand zur Eintragung in das Handelsregister anzumelden. F{\\u0252}r die Anmeldung gelten die Vorschriften des {\\u0167} 181 Abs. 1 und 2 des Aktiengesetzes sinngem{\\u0228}{\\u0223}, soweit nicht das ausl{\\u0228}ndische Recht Abweichungen n{\\u0246}tig macht.\\\n\\pard\\sb100\n(5) Im {\\u0252}brigen gelten die Vorschriften der {\\u0167}{\\u0167} 81, 263 Satz 1, {\\u0167} 266 Abs. 1 und 2, {\\u0167} 273 Abs. 1 Satz 1 des Aktiengesetzes sinngem{\\u0228}{\\u0223}, soweit nicht das ausl{\\u0228}ndische Recht Abweichungen n{\\u0246}tig macht.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Aufhebung einer Zweigniederlassung gelten die Vorschriften {\\u0252}ber ihre Errichtung sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(7) Die Vorschriften {\\u0252}ber Zweigniederlassungen von Aktiengesellschaften mit Sitz im Ausland gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Zweigniederlassungen von Kommanditgesellschaften auf Aktien mit Sitz im Ausland, soweit sich aus den Vorschriften der {\\u0167}{\\u0167} 278 bis 290 des Aktiengesetzes oder aus dem Fehlen eines Vorstands nichts anderes ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13f: Zur Anwendung vgl. {\\u0167} 68 Abs. 1 VAG 2016 +++)\\\n}"
}