{
  "documentIdentifier" : "BJNR006130976BJNE028503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer kraft Gesetzes f{\\u0252}r eine Steuer haftet (Haftungsschuldner), kann durch Haftungsbescheid, wer kraft Gesetzes verpflichtet ist, die Vollstreckung zu dulden, kann durch Duldungsbescheid in Anspruch genommen werden. Die Anfechtung wegen Anspr{\\u0252}chen aus dem Steuerschuldverh{\\u0228}ltnis au{\\u0223}erhalb des Insolvenzverfahrens erfolgt durch Duldungsbescheid, soweit sie nicht im Wege der Einrede nach {\\u0167} 9 des Anfechtungsgesetzes geltend zu machen ist; bei der Berechnung von Fristen nach den {\\u0167}{\\u0167} 3 und 4 des Anfechtungsgesetzes steht der Erlass eines Duldungsbescheids der gerichtlichen Geltendmachung der Anfechtung nach {\\u0167} 7 Abs. 1 des Anfechtungsgesetzes gleich. Die Bescheide sind schriftlich zu erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Bevor gegen einen Rechtsanwalt, Patentanwalt, Notar, Steuerberater, Steuerbevollm{\\u0228}chtigten, Wirtschaftspr{\\u0252}fer oder vereidigten Buchpr{\\u0252}fer wegen einer Handlung im Sinne des {\\u0167} 69, die er in Aus{\\u0252}bung seines Berufs vorgenommen hat, ein Haftungsbescheid erlassen wird, gibt die Finanzbeh{\\u0246}rde der zust{\\u0228}ndigen Berufskammer Gelegenheit, die Gesichtspunkte vorzubringen, die von ihrem Standpunkt f{\\u0252}r die Entscheidung von Bedeutung sind.\\\n\\pard\\sb100\n(3) Die Vorschriften {\\u0252}ber die Festsetzungsfrist sind auf den Erlass von Haftungsbescheiden entsprechend anzuwenden. Die Festsetzungsfrist betr{\\u0228}gt vier Jahre, in den F{\\u0228}llen des {\\u0167} 70 bei Steuerhinterziehung zehn Jahre, bei leichtfertiger Steuerverk{\\u0252}rzung f{\\u0252}nf Jahre, in den F{\\u0228}llen des {\\u0167} 71 zehn Jahre. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Tatbestand verwirklicht worden ist, an den das Gesetz die Haftungsfolge kn{\\u0252}pft. Ist die Steuer, f{\\u0252}r die gehaftet wird, noch nicht festgesetzt worden, so endet die Festsetzungsfrist f{\\u0252}r den Haftungsbescheid nicht vor Ablauf der f{\\u0252}r die Steuerfestsetzung geltenden Festsetzungsfrist; andernfalls gilt {\\u0167} 171 Abs. 10 sinngem{\\u0228}{\\u0223}. In den F{\\u0228}llen der {\\u0167}{\\u0167} 73 und 74 endet die Festsetzungsfrist nicht, bevor die gegen den Steuerschuldner festgesetzte Steuer verj{\\u0228}hrt ({\\u0167} 228) ist.\\\n\\pard\\sb100\n(4) Ergibt sich die Haftung nicht aus den Steuergesetzen, so kann ein Haftungsbescheid ergehen, solange die Haftungsanspr{\\u0252}che nach dem f{\\u0252}r sie ma{\\u0223}gebenden Recht noch nicht verj{\\u0228}hrt sind.\\\n\\pard\\sb100\n(5) Ein Haftungsbescheid kann nicht mehr ergehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Steuer gegen den Steuerschuldner nicht festgesetzt worden ist und wegen Ablaufs der Festsetzungsfrist auch nicht mehr festgesetzt werden kann,\\\n\\tab 2.\\tab soweit die gegen den Steuerschuldner festgesetzte Steuer verj{\\u0228}hrt ist oder die Steuer erlassen worden ist.\\\n\\pard\nDies gilt nicht, wenn die Haftung darauf beruht, dass der Haftungsschuldner Steuerhinterziehung oder Steuerhehlerei begangen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 191 Abs. 1 Satz 2: Anzuwenden ab 1.1.1999 gem. Art. 97 {\\u0167} 11b Satz 1 AOEG 1977 +++) \\\n(+++ {\\u0167} 191 Abs. 3 bis 5: Zur Anwendung vgl. Art. 97 {\\u0167} 11 Abs. 1 AOEG 1977 +++)\\\n}"
}