{
  "documentIdentifier" : "BJNR006130976BJNE028801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Au{\\u0223}enpr{\\u0252}fung dient der Ermittlung der steuerlichen Verh{\\u0228}ltnisse des Steuerpflichtigen. Sie kann eine oder mehrere Steuerarten, einen oder mehrere Besteuerungszeitr{\\u0228}ume umfassen oder sich auf bestimmte Sachverhalte beschr{\\u0228}nken. Die Au{\\u0223}enpr{\\u0252}fung bei einer Personengesellschaft umfasst die steuerlichen Verh{\\u0228}ltnisse der Gesellschafter insoweit, als diese Verh{\\u0228}ltnisse f{\\u0252}r die zu {\\u0252}berpr{\\u0252}fenden einheitlichen Feststellungen von Bedeutung sind. Die steuerlichen Verh{\\u0228}ltnisse anderer Personen k{\\u0246}nnen insoweit gepr{\\u0252}ft werden, als der Steuerpflichtige verpflichtet war oder verpflichtet ist, f{\\u0252}r Rechnung dieser Personen Steuern zu entrichten oder Steuern einzubehalten und abzuf{\\u0252}hren; dies gilt auch dann, wenn etwaige Steuernachforderungen den anderen Personen gegen{\\u0252}ber geltend zu machen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die steuerlichen Verh{\\u0228}ltnisse von Gesellschaftern und Mitgliedern sowie von Mitgliedern der {\\u0220}berwachungsorgane k{\\u0246}nnen {\\u0252}ber die in Absatz 1 geregelten F{\\u0228}lle hinaus in die bei einer Gesellschaft durchzuf{\\u0252}hrende Au{\\u0223}enpr{\\u0252}fung einbezogen werden, wenn dies im Einzelfall zweckm{\\u0228}{\\u0223}ig ist.\\\n\\pard\\sb100\n(3) Werden anl{\\u0228}sslich einer Au{\\u0223}enpr{\\u0252}fung Verh{\\u0228}ltnisse anderer als der in Absatz 1 genannten Personen festgestellt, so ist die Auswertung der Feststellungen insoweit zul{\\u0228}ssig, als ihre Kenntnis f{\\u0252}r die Besteuerung dieser anderen Personen von Bedeutung ist oder die Feststellungen eine unerlaubte Hilfeleistung in Steuersachen betreffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 194: Zur Anwendung vgl. {\\u0167} 5 Abs. 2 InvStG 2018 +++)\\\n}"
}