{
  "documentIdentifier" : "BJNR513400953BJNE000500303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Nachpr{\\u0252}fung ablehnender Entscheidungen des Auslandsbevollm{\\u0228}chtigten wird nach {\\u0167} 35 des Gesetzes f{\\u0252}r das Vereinigte K{\\u0246}nigreich von Gro{\\u0223}britannien und Nordirland ein Schiedsgericht eingerichtet. Das Schiedsgericht hat seinen Sitz in London.\\\n\\pard\n\\pard\\sb100\n(2) Das Schiedsgericht besteht aus drei Schiedsrichtern, und zwar einem Vorsitzer und zwei Beisitzern. Der Vorsitzer und ein Beisitzer m{\\u0252}ssen Mitglieder des englischen Anwaltsstandes (Barristers oder Solicitors) mit mindestens dreij{\\u0228}hriger Berufspraxis sein.\\\n\\pard\\sb100\n(3) Die Schiedsrichter werden durch den Bundesminister der Finanzen ernannt. F{\\u0252}r die Ernennung gilt {\\u0167} 77 des Gesetzes sinngem{\\u0228}{\\u0223}. Die Ernennung wird im Bundesanzeiger bekanntgemacht.\\\n\\pard\\sb100\n(4) Der Bundesminister der Finanzen kann die Ernennung eines Schiedsrichters widerrufen, wenn dieser seine Amtspflichten gr{\\u0246}blich verletzt. {\\u0167} 77 des Gesetzes gilt sinngem{\\u0228}{\\u0223}. F{\\u0252}r die Ernennung eines Nachfolgers gilt Absatz 3.\\\n\\pard\\sb100\n(5) Der Antrag auf schiedsgerichtliche Entscheidung ist bei dem Auslandsbevollm{\\u0228}chtigten schriftlich einzureichen. Dem Antrag sind f{\\u0252}nf Abschriften beizuf{\\u0252}gen. Der Auslandsbevollm{\\u0228}chtigte stellt je eine Abschrift der Pr{\\u0252}fstelle, dem Aussteller sowie den Treuh{\\u0228}ndern und den Zahlungsagenten mit der Aufforderung zu, ihm ihre etwaige Stellungnahme innerhalb zweier Monate nach der Zustellung einzureichen. Der Auslandsbevollm{\\u0228}chtigte kann diese Frist auf Antrag verl{\\u0228}ngern, jedoch h{\\u0246}chstens um drei Monate. Nach Ablauf der Frist {\\u0252}bermittelt der Auslandsbevollm{\\u0228}chtigte den Antrag dem Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, seiner eigenen Stellungnahme und seinen Unterlagen.\\\n\\pard\\sb100\n(6) Das Schiedsgericht kann Beweise erheben, soweit es dies f{\\u0252}r notwendig h{\\u0228}lt.\\\n\\pard\\sb100\n(7) Das Schiedsgericht trifft seine Entscheidungen durch Beschlu{\\u0223} der beiden Beisitzer, falls diese sich einig sind. Sind sie sich nicht einig, so haben sie die Sache dem Vorsitzer vorzulegen, dessen Entscheidung in diesem Fall die Entscheidung des Schiedsgerichts darstellt.\\\n\\pard\\sb100\n(8) Das Schiedsgericht stellt seine Entscheidung dem Auslandsbevollm{\\u0228}chtigten und dem Anmelder zu. Der Auslandsbevollm{\\u0228}chtigte benachrichtigt die Pr{\\u0252}fstelle, den Aussteller sowie die Treuh{\\u0228}nder und Zahlungsagenten von der Entscheidung.\\\n\\pard\\sb100\n(9) Im {\\u0252}brigen bestimmt das Schiedsgericht sein Verfahren nach freiem Ermessen.\\\n}"
}