{
  "documentIdentifier" : "BJNR006290950BJNE072700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschlagnahme einer Schrift oder einer Vorrichtung im Sinne des {\\u0167} 74d des Strafgesetzbuches darf nach {\\u0167} 111b Absatz 1 nicht angeordnet werden, wenn ihre nachteiligen Folgen, insbesondere die Gef{\\u0228}hrdung des {\\u0246}ffentlichen Interesses an unverz{\\u0246}gerter Verbreitung, offenbar au{\\u0223}er Verh{\\u0228}ltnis zu der Bedeutung der Sache stehen.\\\n\\pard\n\\pard\\sb100\n(2) Ausscheidbare Teile der Schrift, die nichts Strafbares enthalten, sind von der Beschlagnahme auszuschlie{\\u0223}en. Die Beschlagnahme kann in der Anordnung weiter beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Die Beschlagnahme kann dadurch abgewendet werden, dass der Betroffene den Teil der Schrift, der zur Beschlagnahme Anlass gibt, von der Vervielf{\\u0228}ltigung oder der Verbreitung ausschlie{\\u0223}t.\\\n\\pard\\sb100\n(4) Die Beschlagnahme einer periodisch erscheinenden Schrift oder einer zu deren Herstellung gebrauchten oder bestimmten Vorrichtung im Sinne des {\\u0167} 74d des Strafgesetzbuches ordnet das Gericht an. Die Beschlagnahme einer anderen Schrift oder einer zu deren Herstellung gebrauchten oder bestimmten Vorrichtung im Sinne des {\\u0167} 74d des Strafgesetzbuches kann bei Gefahr in Verzug auch die Staatsanwaltschaft anordnen. Die Anordnung der Staatsanwaltschaft tritt au{\\u0223}er Kraft, wenn sie nicht binnen drei Tagen von dem Gericht best{\\u0228}tigt wird. In der Anordnung der Beschlagnahme sind die Stellen der Schrift, die zur Beschlagnahme Anlass geben, zu bezeichnen.\\\n\\pard\\sb100\n(5) Eine Beschlagnahme nach Absatz 4 ist aufzuheben, wenn nicht binnen zwei Monaten die {\\u0246}ffentliche Klage erhoben oder die selbst{\\u0228}ndige Einziehung beantragt ist. Reicht die in Satz 1 bezeichnete Frist wegen des besonderen Umfanges der Ermittlungen nicht aus, kann das Gericht auf Antrag der Staatsanwaltschaft die Frist um weitere zwei Monate verl{\\u0228}ngern. Der Antrag kann einmal wiederholt werden. Vor Erhebung der {\\u0246}ffentlichen Klage oder vor Beantragung der selbst{\\u0228}ndigen Einziehung ist die Beschlagnahme aufzuheben, wenn die Staatsanwaltschaft dies beantragt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}