{
  "documentIdentifier" : "BJNR273000002BJNE000101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind Kinder Personen, die noch nicht 14 Jahre alt sind,\\\n\\tab 2.\\tab sind Jugendliche Personen, die 14, aber noch nicht 18 Jahre alt sind,\\\n\\tab 3.\\tab ist personensorgeberechtigte Person, wem allein oder gemeinsam mit einer anderen Person nach den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs die Personensorge zusteht,\\\n\\tab 4.\\tab ist erziehungsbeauftragte Person, jede Person {\\u0252}ber 18 Jahren, soweit sie auf Dauer oder zeitweise aufgrund einer Vereinbarung mit der personensorgeberechtigten Person Erziehungsaufgaben wahrnimmt oder soweit sie ein Kind oder eine jugendliche Person im Rahmen der Ausbildung oder der Jugendhilfe betreut.\\\n\\pard\n\\pard\\sb100\n(2) Tr{\\u0228}germedien im Sinne dieses Gesetzes sind Medien mit Texten, Bildern oder T{\\u0246}nen auf gegenst{\\u0228}ndlichen Tr{\\u0228}gern, die zur Weitergabe geeignet, zur unmittelbaren Wahrnehmung bestimmt oder in einem Vorf{\\u0252}hr- oder Spielger{\\u0228}t eingebaut sind. Dem gegenst{\\u0228}ndlichen Verbreiten, {\\u0220}berlassen, Anbieten oder Zug{\\u0228}nglichmachen von Tr{\\u0228}germedien steht das elektronische Verbreiten, {\\u0220}berlassen, Anbieten oder Zug{\\u0228}nglichmachen gleich, soweit es sich nicht um Rundfunk im Sinne des {\\u0167} 2 des Rundfunkstaatsvertrages handelt.\\\n\\pard\\sb100\n(3) Telemedien im Sinne dieses Gesetzes sind Medien, die nach dem Telemediengesetz {\\u0252}bermittelt oder zug{\\u0228}nglich gemacht werden. Als {\\u0220}bermitteln oder Zug{\\u0228}nglichmachen im Sinne von Satz 1 gilt das Bereithalten eigener oder fremder Inhalte.\\\n\\pard\\sb100\n(4) Versandhandel im Sinne dieses Gesetzes ist jedes entgeltliche Gesch{\\u0228}ft, das im Wege der Bestellung und {\\u0220}bersendung einer Ware durch Postversand oder elektronischen Versand ohne pers{\\u0246}nlichen Kontakt zwischen Lieferant und Besteller oder ohne dass durch technische oder sonstige Vorkehrungen sichergestellt ist, dass kein Versand an Kinder und Jugendliche erfolgt, vollzogen wird.\\\n\\pard\\sb100\n(5) Die Vorschriften der {\\u0167}{\\u0167} 2 bis 14 dieses Gesetzes gelten nicht f{\\u0252}r verheiratete Jugendliche.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}