{
  "documentIdentifier" : "BJNR195010004BJNE020200310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Ausl{\\u0228}nderbeh{\\u0246}rde von einer beurkundenden Beh{\\u0246}rde oder einer Urkundsperson mitgeteilt, dass konkrete Anhaltspunkte f{\\u0252}r eine missbr{\\u0228}uchliche Anerkennung der Vaterschaft im Sinne von {\\u0167} 1597a Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs bestehen, pr{\\u0252}ft die Ausl{\\u0228}nderbeh{\\u0246}rde, ob eine solche vorliegt. Ergibt die Pr{\\u0252}fung, dass die Anerkennung der Vaterschaft missbr{\\u0228}uchlich ist, stellt die Ausl{\\u0228}nderbeh{\\u0246}rde dies durch schriftlichen oder elektronischen Verwaltungsakt fest. Ergibt die Pr{\\u0252}fung, dass die Anerkennung der Vaterschaft nicht missbr{\\u0228}uchlich ist, stellt die Ausl{\\u0228}nderbeh{\\u0246}rde das Verfahren ein.\\\n\\pard\n\\pard\\sb100\n(2) Eine missbr{\\u0228}uchliche Anerkennung der Vaterschaft wird regelm{\\u0228}{\\u0223}ig vermutet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anerkennende erkl{\\u0228}rt, dass seine Anerkennung gezielt gerade einem Zweck im Sinne von {\\u0167} 1597a Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs dient,\\\n\\tab 2.\\tab die Mutter erkl{\\u0228}rt, dass ihre Zustimmung gezielt gerade einem Zweck im Sinne von {\\u0167} 1597a Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs dient,\\\n\\tab 3.\\tab der Anerkennende bereits mehrfach die Vaterschaft von Kindern verschiedener ausl{\\u0228}ndischer M{\\u0252}tter anerkannt hat und jeweils die rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes oder der Mutter durch die Anerkennung geschaffen hat, auch wenn das Kind durch die Anerkennung die deutsche Staatsangeh{\\u0246}rigkeit erworben hat,\\\n\\tab 4.\\tab dem Anerkennenden oder der Mutter ein Verm{\\u0246}gensvorteil f{\\u0252}r die Anerkennung der Vaterschaft oder die Zustimmung hierzu gew{\\u0228}hrt oder versprochen worden ist\\\n\\pard\nund die Erlangung der rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes, des Anerkennenden oder der Mutter ohne die Anerkennung der Vaterschaft und die Zustimmung hierzu nicht zu erwarten ist. Dies gilt auch, wenn die rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes durch den Erwerb der deutschen Staatsangeh{\\u0246}rigkeit des Kindes nach {\\u0167} 4 Absatz 1 oder Absatz 3 Satz 1 des Staatsangeh{\\u0246}rigkeitsgesetzes geschaffen werden sollen.\\\n\\pard\\sb100\n(3) Ist die Feststellung nach Absatz 1 Satz 2 unanfechtbar, gibt die Ausl{\\u0228}nderbeh{\\u0246}rde der beurkundenden Beh{\\u0246}rde oder der Urkundsperson und dem Standesamt eine beglaubigte Abschrift mit einem Vermerk {\\u0252}ber den Eintritt der Unanfechtbarkeit zur Kenntnis. Stellt die Beh{\\u0246}rde das Verfahren ein, teilt sie dies der beurkundenden Beh{\\u0246}rde oder der Urkundsperson, den Beteiligten und dem Standesamt schriftlich oder elektronisch mit.\\\n\\pard\\sb100\n(4) Im Ausland sind f{\\u0252}r die Ma{\\u0223}nahmen und Feststellungen nach den Abs{\\u0228}tzen 1 und 3 die deutschen Auslandsvertretungen zust{\\u0228}ndig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}