{
  "documentIdentifier" : "BJNR195010004BJNE020500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem ausreisepflichtigen Ausl{\\u0228}nder und seinem Ehegatten oder seinem Lebenspartner, die bis zum 1. August 2018 in das Bundesgebiet eingereist sind, ist in der Regel eine Duldung nach {\\u0167} 60a Absatz 2 Satz 3 f{\\u0252}r 30 Monate zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Identit{\\u0228}ten gekl{\\u0228}rt sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Einreise in das Bundesgebiet bis zum 31. Dezember 2016 und am 1. Januar 2020 vorliegenden Besch{\\u0228}ftigungsverh{\\u0228}ltnis nach Absatz 1 Nummer 3 bis zur Beantragung der Besch{\\u0228}ftigungsduldung oder\\\n\\tab b)\\tab bei Einreise in das Bundesgebiet bis zum 31. Dezember 2016 und am 1. Januar 2020 nicht vorliegenden Besch{\\u0228}ftigungsverh{\\u0228}ltnis nach Absatz 1 Nummer 3 bis zum 30. Juni 2020 oder\\\n\\tab c)\\tab bei Einreise in das Bundesgebiet zwischen dem 1. Januar 2017 und dem 1. August 2018 sp{\\u0228}testens bis zum 30. Juni 2020;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Frist gilt als gewahrt, wenn der Ausl{\\u0228}nder und sein Ehegatte oder sein Lebenspartner innerhalb der in den Buchstaben a bis c genannten Frist alle erforderlichen und ihnen zumutbaren Ma{\\u0223}nahmen f{\\u0252}r die Identit{\\u0228}tskl{\\u0228}rung ergriffen haben und die Identit{\\u0228}ten erst nach dieser Frist gekl{\\u0228}rt werden k{\\u0246}nnen, ohne dass sie dies zu vertreten haben,\\\n\\tab 2.\\tab der ausreisepflichtige Ausl{\\u0228}nder seit mindestens zw{\\u0246}lf Monaten im Besitz einer Duldung ist,\\\n\\tab 3.\\tab der ausreisepflichtige Ausl{\\u0228}nder seit mindestens 18 Monaten eine sozialversicherungspflichtige Besch{\\u0228}ftigung mit einer regelm{\\u0228}{\\u0223}igen Arbeitszeit von mindestens 35 Stunden pro Woche aus{\\u0252}bt; bei Alleinerziehenden gilt eine regelm{\\u0228}{\\u0223}ige Arbeitszeit von mindestens 20 Stunden pro Woche,\\\n\\tab 4.\\tab der Lebensunterhalt des ausreisepflichtigen Ausl{\\u0228}nders innerhalb der letzten zw{\\u0246}lf Monate vor Beantragung der Besch{\\u0228}ftigungsduldung durch seine Besch{\\u0228}ftigung gesichert war,\\\n\\tab 5.\\tab der Lebensunterhalt des ausreisepflichtigen Ausl{\\u0228}nders durch seine Besch{\\u0228}ftigung gesichert ist,\\\n\\tab 6.\\tab der ausreisepflichtige Ausl{\\u0228}nder {\\u0252}ber hinreichende m{\\u0252}ndliche Kenntnisse der deutschen Sprache verf{\\u0252}gt,\\\n\\tab 7.\\tab der ausreisepflichtige Ausl{\\u0228}nder und sein Ehegatte oder sein Lebenspartner nicht wegen einer im Bundesgebiet begangenen vors{\\u0228}tzlichen Straftat verurteilt wurde, wobei Verurteilungen im Sinne von {\\u0167} 32 Absatz 2 Nummer 5 Buchstabe a des Bundeszentralregistergesetzes wegen Straftaten, die nach dem Aufenthaltsgesetz oder dem Asylgesetz nur von Ausl{\\u0228}ndern begangen werden k{\\u0246}nnen, grunds{\\u0228}tzlich au{\\u0223}er Betracht bleiben,\\\n\\tab 8.\\tab der ausreisepflichtige Ausl{\\u0228}nder und sein Ehegatte oder sein Lebenspartner keine Bez{\\u0252}ge zu extremistischen oder terroristischen Organisationen haben und diese auch nicht unterst{\\u0252}tzen,\\\n\\tab 9.\\tab gegen den Ausl{\\u0228}nder keine Ausweisungsverf{\\u0252}gung und keine Abschiebungsanordnung nach {\\u0167} 58a besteht,\\\n\\tab 10.\\tab f{\\u0252}r die in famili{\\u0228}rer Lebensgemeinschaft lebenden minderj{\\u0228}hrigen ledigen Kinder im schulpflichtigen Alter deren tats{\\u0228}chlicher Schulbesuch nachgewiesen wird und bei den Kindern keiner der in {\\u0167} 54 Absatz 2 Nummer 1 bis 2 genannten F{\\u0228}lle vorliegt und die Kinder nicht wegen einer vors{\\u0228}tzlichen Straftat nach {\\u0167} 29 Absatz 1 Satz 1 Nummer 1 des Bet{\\u0228}ubungsmittelgesetzes rechtskr{\\u0228}ftig verurteilt worden sind, und\\\n\\tab 11.\\tab der ausreisepflichtige Ausl{\\u0228}nder und sein Ehegatte oder sein Lebenspartner einen Integrationskurs, soweit sie zu einer Teilnahme verpflichtet wurden, erfolgreich abgeschlossen haben oder den Abbruch nicht zu vertreten haben.\\\n\\pard\n\\pard\\sb100\n(2) Den in famili{\\u0228}rer Lebensgemeinschaft lebenden minderj{\\u0228}hrigen ledigen Kindern des Ausl{\\u0228}nders ist die Duldung f{\\u0252}r den gleichen Aufenthaltszeitraum zu erteilen.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 erteilte Duldung wird widerrufen, wenn eine der in Absatz 1 Nummer 1 bis 10 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist. Bei Absatz 1 Nummer 3 und 4 bleiben kurzfristige Unterbrechungen, die der Ausl{\\u0228}nder nicht zu vertreten hat, unber{\\u0252}cksichtigt. Wird das Besch{\\u0228}ftigungsverh{\\u0228}ltnis beendet, ist der Arbeitgeber verpflichtet, dies unter Angabe des Zeitpunkts der Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, des Namens, Vornamens und der Staatsangeh{\\u0246}rigkeit des Ausl{\\u0228}nders innerhalb von zwei Wochen ab Kenntnis der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde schriftlich oder elektronisch mitzuteilen. {\\u0167} 82 Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Eine Duldung nach Absatz 1 kann unbeachtlich des Absatzes 1 Nummer 1 erteilt werden, wenn der Ausl{\\u0228}nder die erforderlichen und ihm zumutbaren Ma{\\u0223}nahmen f{\\u0252}r die Identit{\\u0228}tskl{\\u0228}rung ergriffen hat.\\\n\\pard\\sb100\n(5) {\\u0167} 60a bleibt im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}