{
  "documentIdentifier" : "BJNR195010004BJNE020700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem vollziehbar ausreisepflichtigen Ausl{\\u0228}nder wird die Duldung im Sinne des {\\u0167} 60a als {\\u8222}Duldung f{\\u0252}r Personen mit ungekl{\\u0228}rter Identit{\\u0228}t{\\u8220} erteilt, wenn die Abschiebung aus von ihm selbst zu vertretenden Gr{\\u0252}nden nicht vollzogen werden kann, weil er das Abschiebungshindernis durch eigene T{\\u0228}uschung {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit oder durch eigene falsche Angaben selbst herbeif{\\u0252}hrt oder er zumutbare Handlungen zur Erf{\\u0252}llung der besonderen Passbeschaffungspflicht nach Absatz 2 Satz 1 und Absatz 3 Satz 1 nicht vornimmt. Dem Ausl{\\u0228}nder ist die Bescheinigung {\\u0252}ber die Duldung nach {\\u0167} 60a Absatz 4 mit dem Zusatz {\\u8222}f{\\u0252}r Personen mit ungekl{\\u0228}rter Identit{\\u0228}t{\\u8220} auszustellen.\\\n\\pard\n\\pard\\sb100\n(2) Besitzt der vollziehbar ausreisepflichtige Ausl{\\u0228}nder keinen g{\\u0252}ltigen Pass oder Passersatz, ist er unbeschadet des {\\u0167} 3 verpflichtet, alle ihm unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalls zumutbaren Handlungen zur Beschaffung eines Passes oder Passersatzes selbst vorzunehmen. Dies gilt nicht f{\\u0252}r Ausl{\\u0228}nder ab der Stellung eines Asylantrages ({\\u0167}{\\u0160}13 des Asylgesetzes) oder eines Asylgesuches ({\\u0167}{\\u0160}18 des Asylgesetzes) bis zur rechtskr{\\u0228}ftigen Ablehnung des Asylantrages sowie f{\\u0252}r Ausl{\\u0228}nder, wenn ein Abschiebungsverbot nach {\\u0167} 60 Absatz 5 oder 7 vorliegt, es sei denn, das Abschiebungsverbot nach {\\u0167} 60 Absatz 7 beruht allein auf gesundheitlichen Gr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Im Sinne des Absatzes 2 Satz 1 ist dem Ausl{\\u0228}nder regelm{\\u0228}{\\u0223}ig zumutbar, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der den Bestimmungen des deutschen Passrechts, insbesondere den {\\u0167}{\\u0167} 6 und 15 des Passgesetzes in der jeweils geltenden Fassung, entsprechenden Weise an der Ausstellung oder Verl{\\u0228}ngerung mitzuwirken und die Behandlung eines Antrages durch die Beh{\\u0246}rden des Herkunftsstaates nach dem Recht des Herkunftsstaates zu dulden, sofern dies nicht zu einer unzumutbaren H{\\u0228}rte f{\\u0252}hrt,\\\n\\tab 2.\\tab bei Beh{\\u0246}rden des Herkunftsstaates pers{\\u0246}nlich vorzusprechen, an Anh{\\u0246}rungen teilzunehmen, Lichtbilder nach Anforderung anzufertigen und Fingerabdr{\\u0252}cke abzugeben, nach der Rechts- und Verwaltungspraxis des Herkunftsstaates erforderliche Angaben oder Erkl{\\u0228}rungen abzugeben oder sonstige nach der dortigen Rechts- und Verwaltungspraxis erforderliche Handlungen vorzunehmen, soweit dies nicht unzumutbar ist,\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung gegen{\\u0252}ber den Beh{\\u0246}rden des Herkunftsstaates, aus dem Bundesgebiet freiwillig im Rahmen seiner rechtlichen Verpflichtung nach dem deutschen Recht auszureisen, abzugeben, sofern hiervon die Ausstellung des Reisedokumentes abh{\\u0228}ngig gemacht wird,\\\n\\tab 4.\\tab sofern hiervon die Ausstellung des Reisedokumentes abh{\\u0228}ngig gemacht wird, zu erkl{\\u0228}ren, die Wehrpflicht zu erf{\\u0252}llen, sofern die Erf{\\u0252}llung der Wehrpflicht nicht aus zwingenden Gr{\\u0252}nden unzumutbar ist, und andere zumutbare staatsb{\\u0252}rgerliche Pflichten zu erf{\\u0252}llen,\\\n\\tab 5.\\tab die vom Herkunftsstaat f{\\u0252}r die beh{\\u0246}rdlichen Passbeschaffungsma{\\u0223}nahmen allgemein festgelegten Geb{\\u0252}hren zu zahlen, sofern es nicht f{\\u0252}r ihn unzumutbar ist und\\\n\\tab 6.\\tab erneut um die Ausstellung des Passes oder Passersatzes im Rahmen des Zumutbaren nachzusuchen und die Handlungen nach den Nummern 1 bis 5 vorzunehmen, sofern auf Grund einer {\\u0196}nderung der Sach- und Rechtslage mit der Ausstellung des Passes oder Passersatzes durch die Beh{\\u0246}rden des Herkunftsstaates mit hinreichender Wahrscheinlichkeit gerechnet werden kann und die Ausl{\\u0228}nderbeh{\\u0246}rde ihn zur erneuten Vornahme der Handlungen auffordert.\\\n\\pard\nDer Ausl{\\u0228}nder ist auf diese Pflichten hinzuweisen. Sie gelten als erf{\\u0252}llt, wenn der Ausl{\\u0228}nder glaubhaft macht, dass er die Handlungen nach Satz 1 vorgenommen hat. Weist die Ausl{\\u0228}nderbeh{\\u0246}rde den Ausl{\\u0228}nder darauf hin, dass seine bisherigen Darlegungen und Nachweise zur Glaubhaftmachung der Erf{\\u0252}llung einer bestimmten Handlung oder mehrerer bestimmter Handlungen nach Satz 1 nicht ausreichen, kann die Ausl{\\u0228}nderbeh{\\u0246}rde ihn mit Fristsetzung dazu auffordern, die Vornahme der Handlungen nach Satz 1 durch Erkl{\\u0228}rung an Eides statt glaubhaft zu machen. Die Ausl{\\u0228}nderbeh{\\u0246}rde ist hierzu zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des {\\u0167} 156 des Strafgesetzbuches.\\\n\\pard\\sb100\n(4) Hat der Ausl{\\u0228}nder die zumutbaren Handlungen nach Absatz 2 Satz 1 und Absatz 3 Satz 1 unterlassen, kann er diese jederzeit nachholen. In diesem Fall ist die Verletzung der Mitwirkungspflicht geheilt und dem Ausl{\\u0228}nder die Bescheinigung {\\u0252}ber die Duldung nach {\\u0167} 60a Absatz 4 ohne den Zusatz {\\u8222}f{\\u0252}r Personen mit ungekl{\\u0228}rter Identit{\\u0228}t{\\u8220} auszustellen. Absatz 5 Satz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Zeiten, in denen dem Ausl{\\u0228}nder die Duldung mit dem Zusatz {\\u8222}f{\\u0252}r Personen mit ungekl{\\u0228}rter Identit{\\u0228}t{\\u8220} ausgestellt worden ist, werden nicht als Vorduldungszeiten angerechnet. Dem Inhaber einer Duldung mit dem Zusatz {\\u8222}f{\\u0252}r Personen mit ungekl{\\u0228}rter Identit{\\u0228}t{\\u8220} darf die Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit nicht erlaubt werden. Er unterliegt einer Wohnsitzauflage nach {\\u0167} 61 Absatz 1d.\\\n\\pard\\sb100\n(6) {\\u0167} 84 Absatz 1 Satz 1 Nummer 3 und Absatz 2 Satz 1 und 3 findet Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}