{
  "documentIdentifier" : "BJNR119000004BJNE020100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Warteschleifen d{\\u0252}rfen nur eingesetzt werden, wenn eine der folgenden Voraussetzungen erf{\\u0252}llt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anruf erfolgt zu einer entgeltfreien Rufnummer,\\\n\\tab 2.\\tab der Anruf erfolgt zu einer ortsgebundenen Rufnummer oder einer Rufnummer, die die Bundesnetzagentur den ortsgebundenen Rufnummern nach Absatz 3 gleichgestellt hat,\\\n\\tab 3.\\tab der Anruf erfolgt zu einer Rufnummer f{\\u0252}r mobile Dienste (015, 016 oder 017),\\\n\\tab 4.\\tab f{\\u0252}r den Anruf gilt ein Festpreis pro Verbindung oder\\\n\\tab 5.\\tab der Anruf ist f{\\u0252}r die Dauer der Warteschleife f{\\u0252}r den Anrufer kostenfrei, soweit es sich nicht um Kosten handelt, die bei Anrufen aus dem Ausland f{\\u0252}r die Herstellung der Verbindung im Ausland entstehen.\\\n\\pard\n\\pard\\sb100\n(2) Beim ersten Einsatz einer Warteschleife im Rahmen des Anrufs, die nicht unter Absatz 1 Nummer 1 bis 3 f{\\u0228}llt, hat der Angerufene sicherzustellen, dass der Anrufende mit Beginn der Warteschleife {\\u0252}ber ihre voraussichtliche Dauer und, unbeschadet der {\\u0167}{\\u0167} 66a bis 66c, dar{\\u0252}ber informiert wird, ob f{\\u0252}r den Anruf ein Festpreis gilt oder der Angerufene gem{\\u0228}{\\u0223} Absatz 1 Nummer 5 f{\\u0252}r die Dauer des Einsatzes dieser Warteschleife f{\\u0252}r den Anrufer kostenfrei ist. Die Ansage kann mit Beginn der Bearbeitung vorzeitig beendet werden.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur stellt auf Antrag des Zuteilungsnehmers Rufnummern den ortsgebundenen Rufnummern nach Absatz 1 Nummer 2 in Bezug auf den Einsatz von Warteschleifen gleich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Angerufene vom Anrufer weder unmittelbar noch mittelbar {\\u0252}ber den Anbieter von Telekommunikationsdiensten ein Entgelt f{\\u0252}r den Anruf zu dieser Nummer erh{\\u0228}lt und Anrufe zu dieser Nummer in der Regel von den am Markt verf{\\u0252}gbaren Pauschaltarifen erfasst sind und\\\n\\tab 2.\\tab die Tarifierung dieser Rufnummer auch im {\\u0220}brigen keine abweichende Behandlung gegen{\\u0252}ber den ortsgebundenen Rufnummern rechtfertigt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}