{
  "documentIdentifier" : "BJNR119000004BJNE020301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Telekommunikationsnetze k{\\u0246}nnen bei Eigent{\\u0252}mern oder Betreibern {\\u0246}ffentlicher Versorgungsnetze f{\\u0252}r Zwecke des Ausbaus digitaler Hochgeschwindigkeitsnetze die Erteilung von Informationen {\\u0252}ber die passive Netzinfrastruktur ihrer {\\u0246}ffentlichen Versorgungsnetze beantragen. Im Antrag ist das Gebiet anzugeben, das mit digitalen Hochgeschwindigkeitsnetzen erschlossen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze erteilen Antragstellern nach Absatz 1 innerhalb von zwei Monaten nach dem Tag des Antragseingangs die beantragten Informationen. Die Erteilung erfolgt unter verh{\\u0228}ltnism{\\u0228}{\\u0223}igen, diskriminierungsfreien und transparenten Bedingungen.\\\n\\pard\\sb100\n(3) Die Informationen {\\u0252}ber passive Netzinfrastrukturen {\\u0246}ffentlicher Versorgungsnetze nach Absatz 2 m{\\u0252}ssen mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die geografische Lage des Standortes und der Leitungswege der passiven Netzinfrastrukturen,\\\n\\tab 2.\\tab die Art und gegenw{\\u0228}rtige Nutzung der passiven Netzinfrastrukturen und\\\n\\tab 3.\\tab die Kontaktdaten eines oder mehrerer Ansprechpartner beim Eigent{\\u0252}mer oder Betreiber des {\\u0246}ffentlichen Versorgungsnetzes.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag nach Absatz 1 kann ganz oder teilweise abgelehnt werden, soweit konkrete Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erteilung der Informationen die Sicherheit oder Integrit{\\u0228}t der Versorgungsnetze, die {\\u0246}ffentliche Sicherheit oder die {\\u0246}ffentliche Gesundheit gef{\\u0228}hrdet,\\\n\\tab 2.\\tab durch die Erteilung der Informationen die Vertraulichkeit gem{\\u0228}{\\u0223} {\\u0167} 77m verletzt wird,\\\n\\tab 3.\\tab von dem Antrag Teile einer kritischen Infrastruktur, insbesondere deren Informationstechnik, betroffen sind, die nachweislich besonders schutzbed{\\u0252}rftig und f{\\u0252}r die Funktionsf{\\u0228}higkeit der kritischen Infrastruktur ma{\\u0223}geblich sind, und der Betreiber des {\\u0246}ffentlichen Versorgungsnetzes bei Erteilung der Informationen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Ma{\\u0223}nahmen ergreifen m{\\u0252}sste, um die ihm durch Gesetz oder aufgrund eines Gesetzes auferlegten Schutzpflichten zu erf{\\u0252}llen, oder\\\n\\tab 4.\\tab ein Ablehnungsgrund f{\\u0252}r eine Mitnutzung nach {\\u0167} 77g Absatz 2 vorliegt.\\\n\\pard\n\\pard\\sb100\n(5) Werden nach Absatz 1 beantragte Informationen bereits von der Bundesnetzagentur als zentraler Informationsstelle gem{\\u0228}{\\u0223} {\\u0167} 77a Absatz 1 bereitgestellt, gen{\\u0252}gt anstelle einer Erteilung der Informationen durch den Eigent{\\u0252}mer oder Betreiber des {\\u0246}ffentlichen Versorgungsnetzes ein Hinweis an den Antragsteller, dass die Informationen nach Absatz 6 einsehbar sind. Der Eigent{\\u0252}mer oder Betreiber des {\\u0246}ffentlichen Versorgungsnetzes kann der Bundesnetzagentur die Informationen {\\u0252}ber die passiven Netzinfrastrukturen seines Versorgungsnetzes zur Bereitstellung gem{\\u0228}{\\u0223} {\\u0167} 77a Absatz 1 im Rahmen der hierf{\\u0252}r von der Bundesnetzagentur vorgegebenen Bedingungen zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur macht die nach Absatz 5 erhaltenen Informationen den Eigent{\\u0252}mern oder Betreibern {\\u0246}ffentlicher Telekommunikationsnetze, dem Bund, den Gebietsk{\\u0246}rperschaften der L{\\u0228}nder und der Kommunen sowie dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur unverz{\\u0252}glich zug{\\u0228}nglich. Dies erfolgt elektronisch unter verh{\\u0228}ltnism{\\u0228}{\\u0223}igen, diskriminierungsfreien und transparenten Bedingungen. N{\\u0228}heres regelt die Bundesnetzagentur in Einsichtnahmebedingungen, die der vorherigen Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur bed{\\u0252}rfen. Die Einsichtnahmebedingungen haben insbesondere der Sensitivit{\\u0228}t der erfassten Daten und dem zu erwartenden Verwaltungsaufwand Rechnung zu tragen.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur kann die nach Absatz 5 erhaltenen Informationen auch f{\\u0252}r die Bereitstellung einer gebietsbezogenen {\\u0220}bersicht gem{\\u0228}{\\u0223} {\\u0167} 77a Absatz 1 Nummer 1 verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}