{
  "documentIdentifier" : "BJNR246110008BJNE000406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierhalter hat alle Rinder, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach dem Inkrafttreten dieser Verordnung in seinem Bestand geboren worden sind, bis zur Vollendung des ersten Lebensmonats oder\\\n\\tab 2.\\tab die aus dem Bestand verbracht werden sollen, vor dem Verbringen\\\n\\pard\nmit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen. Der Tierhalter hat sicherzustellen, dass der untersuchenden Einrichtung das Geburtsdatum und die Ohrmarkennummer des zu untersuchenden Rindes sowie das Datum der Probenahme mit der {\\u0220}bersendung der jeweiligen Probe mitgeteilt wird. Satz 2 gilt nicht im Hinblick auf das Geburtsdatum und das Datum der Probenahme, soweit Ohrgewebeproben untersucht werden sollen, die im Rahmen der Kennzeichnung der Rinder nach {\\u0167} 27 der Viehverkehrsverordnung gewonnen worden sind.\\\n\\pard\\sb100\n(2) Eine Untersuchung nach Absatz 1 Satz 1 Nummer 2 ist entbehrlich, soweit bei einem Rind oder einem von diesem geborenen Rind vor dem 1. Januar 2011 eine Untersuchung auf BVDV mit negativem Ergebnis durchgef{\\u0252}hrt worden ist, die einer in der amtlichen Methodensammlung beschriebenen Methode entspricht.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchung eines Rindes oder der Rinder eines Bestandes oder innerhalb eines bestimmten Gebietes anordnen,\\\n\\tab 2.\\tab die Einrichtung bestimmen, in der die jeweilige Untersuchung durchzuf{\\u0252}hren ist,\\\n\\tab 3.\\tab f{\\u0252}r die Untersuchung eine in der amtlichen Methodensammlung beschriebene Methode vorschreiben und\\\n\\tab 4.\\tab das Alter festlegen, in dem die Rinder zu untersuchen sind.\\\n\\pard\nSatz 1 Nummer 1 bis 3 gilt f{\\u0252}r verendete Rinder, Aborte und Totgeburten entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anordnen, dass nicht gegen BVDV geimpfte Rinder im Alter von {\\u0252}ber sechs Monaten serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersucht werden, wobei sie die Anzahl der zu untersuchenden Rinder so festlegt, dass BVDV mit einer Wahrscheinlichkeit von mindestens 95 vom Hundert und einer Pr{\\u0228}valenzschwelle von mindestens 20 vom Hundert festgestellt werden kann;\\\n\\tab 2.\\tab in einem Bestand, in dem nicht gegen BVDV geimpft worden ist, eine milchserologische Untersuchung nach einer in der amtlichen Methodensammlung beschriebenen Methode anordnen.\\\n\\pard\n\\pard\\sb100\n(4) Ist bei einer Untersuchung nach Absatz 1 Satz 1, Absatz 2 oder 3 Satz 1 oder 3 eine BVDV-Infektion festgestellt worden, so hat der Tierhalter das betroffene Rind unverz{\\u0252}glich t{\\u0246}ten zu lassen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Satz 1 genehmigen, dass das betroffene Rind abzusondern und l{\\u0228}ngstens 40 Tage nach der ersten Untersuchung erneut mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV zu untersuchen ist, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\\sb100\n(5) Liegen bei einem nicht auf BVDV untersuchten Rind klinische Anzeichen vor, die darauf schlie{\\u0223}en lassen, dass es an Mucosal Disease erkrankt ist, so hat der Tierhalter das Rind unverz{\\u0252}glich mit einer in der amtlichen Methodensammlung beschriebenen Methode untersuchen zu lassen.\\\n\\pard\\sb100\n(6) Der Tierhalter hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass ihm die untersuchende Einrichtung das Ergebnis einer Untersuchung nach den Abs{\\u0228}tzen 1 oder 3 bis 5 nach dessen Vorliegen unverz{\\u0252}glich schriftlich oder elektronisch mitteilt,\\\n\\tab 2.\\tab die Ergebnisse der Untersuchungen nach Nummer 1 der f{\\u0252}r die Anzeige nach {\\u0167} 28 der Viehverkehrsverordnung zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle, geordnet nach dem Datum der Probenahme, schriftlich oder elektronisch l{\\u0228}ngstens 14 Tage nach der Mitteilung durch die untersuchende Einrichtung unter Angabe der seinem Betrieb nach {\\u0167} 26 der Viehverkehrsverordnung erteilten Registriernummer sowie der Kennzeichnung des Rindes nach {\\u0167} 27 der Viehverkehrsverordnung mitzuteilen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}