{
  "documentIdentifier" : "BJNR246110008BJNE000512118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rinder d{\\u0252}rfen im Inland \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden,\\\n\\tab 2.\\tab auf einen Viehmarkt, eine Viehausstellung, eine Veranstaltung {\\u0228}hnlicher Art oder eine Viehsammelstelle oder von einer der genannten Veranstaltungen oder aus einer Viehsammelstelle nur verbracht werden oder\\\n\\tab 3.\\tab auf eine Gemeinschaftsweide oder einen sonstigen Standort mit Kontakt zu Rindern aus anderen Best{\\u0228}nden nur aufgetrieben werden,\\\n\\pard\nsoweit sie BVDV-unverd{\\u0228}chtig sind und von einem schriftlichen oder elektronischen Nachweis {\\u0252}ber die BVDV-Unverd{\\u0228}chtigkeit des jeweiligen Rindes begleitet sind. Wird der Nachweis elektronisch gef{\\u0252}hrt, m{\\u0252}ssen die erforderlichen Angaben f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde auf deren Verlangen jederzeit in leicht lesbarer Form verf{\\u0252}gbar sein.\\\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nicht f{\\u0252}r ein Rind, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Bestand unmittelbar zur Schlachtung verbracht wird,\\\n\\tab 2.\\tab unmittelbar oder {\\u0252}ber eine zugelassene Sammelstelle ausgef{\\u0252}hrt oder in einen anderen Mitgliedstaat verbracht wird oder\\\n\\tab 3.\\tab unmittelbar zur tier{\\u0228}rztlichen Untersuchung oder Behandlung verbracht wird, soweit das Rind im Rahmen dieser Untersuchung oder Behandlung mit einer in der amtlichen Methodensammlung beschriebenen Methode untersucht und bis zum Vorliegen des Ergebnisses der Untersuchung abgesondert gehalten wird.\\\n\\pard\nAbweichend von Absatz 1 Satz 1 Nummer 1 darf ein nicht BVDV-unverd{\\u0228}chtiges Rind wieder unmittelbar in den Herkunftsbestand verbracht werden.\\\n\\pard\\sb100\n(3) Rinder, die nach Absatz 2 Satz 1 Nummer 1 keiner Untersuchung bed{\\u0252}rfen, d{\\u0252}rfen zusammen mit anderen Rindern nur verbracht werden, soweit alle verbrachten Rinder nach Beendigung des Verbringens unverz{\\u0252}glich in derselben Schlachtst{\\u0228}tte geschlachtet werden.\\\n\\pard\\sb100\n(4) Der schriftliche oder elektronische Nachweis nach Absatz 1 Satz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Abgabe eines Rindes von demjenigen, in dessen Besitz das Rind {\\u0252}bergeht, oder\\\n\\tab 2.\\tab im Falle des Verbleibs eines Rindes beim bisherigen Tierhalter von diesem\\\n\\pard\nbis zur erstmaligen oder erneuten Abgabe des Rindes oder bis zum Tod des Rindes aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}