{
  "documentIdentifier" : "BJNR246110008BJNE000604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein BVDV-infiziertes Rind in einem Bestand festgestellt worden, d{\\u0252}rfen ab dem Zeitpunkt der Feststellung des BVDV-infizierten Rindes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Rinder des Bestandes f{\\u0252}r einen Zeitraum von 40 Tagen nicht aus dem Bestand verbracht werden,\\\n\\tab 2.\\tab zu diesem Zeitpunkt tragende Rinder erst nach dem Abkalben aus dem Bestand verbracht werden.\\\n\\pard\nSatz 1 gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Nummer 1 Rinder unmittelbar zur Schlachtung verbracht werden oder nach {\\u0167} 2 Absatz 2 geimpft sind, sowie\\\n\\tab 2.\\tab im Falle der Nummer 2 die tragenden Rinder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Zeitpunkt der Belegung nach {\\u0167} 2 Absatz 2 geimpft waren,\\\n\\tab b)\\tab nach dem 150. Tr{\\u0228}chtigkeitstag serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie S{\\u0228}tze 1 und 2 sind nicht mehr anzuwenden, soweit das BVDV-infizierte Rind l{\\u0228}ngstens 40 Tage nach der ersten Untersuchung mit negativem Ergebnis mit einer in der amtlichen Methodensammlung beschriebenen Methode nachuntersucht worden ist.\\\n\\pard\\sb100\n(2) Ist ein persistent BVDV-infiziertes Rind in einem Bestand festgestellt worden, hat der Halter das Rind unverz{\\u0252}glich t{\\u0246}ten zu lassen. Abweichend von Satz 1 darf ein persistent BVDV-infiziertes Rind innerhalb von sieben Tagen nach der Feststellung unmittelbar zur Schlachtung verbracht werden, soweit sichergestellt ist, dass das betreffende Rind nur zusammen mit solchen Rindern verbracht wird, die unverz{\\u0252}glich nach Ende des Verbringens in derselben Schlachtst{\\u0228}tte geschlachtet werden. Absatz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt epidemiologische Nachforschungen durch, um das Muttertier sowie die Nachkommen des persistent BVDV-infizierten Rindes aufzufinden. Der jeweilige Tierhalter hat die Rinder des Bestandes, in dem sich das betroffene Tier, dessen Muttertier und dessen Nachkommen befinden, nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}