{
  "documentIdentifier" : "BJNR246110008BJNE000904118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 1487)\\\n\\pard\n{\\b Abschnitt 1}{\\b BVDV-unverd{\\u0228}chtiger Rinderbestand}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Rinder des Bestandes sind mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden, es sei denn, es handelt sich um Rinder, deren K{\\u0228}lber mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.\\\n\\tab 2.\\tab Innerhalb eines Zeitraumes von 24 auf die Untersuchung nach Nummer 1 folgenden Monaten sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle im Bestand geborenen Rinder innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden,\\\n\\tab b)\\tab alle Rinder des Bestandes frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten,\\\n\\tab c)\\tab in den Bestand nur Rinder eingestellt worden, die zuvor mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind,\\\n\\tab d)\\tab die Rinder des Bestandes so gehalten worden, dass sie keinen Kontakt zu Rindern au{\\u0223}erhalb des Bestandes gehabt haben, die nicht BVDV-unverd{\\u0228}chtig sind,\\\n\\tab e)\\tab die Rinder des Bestandes nur mit Samen von BVDV-unverd{\\u0228}chtigen Bullen besamt oder nur von BVDV-unverd{\\u0228}chtigen Bullen gedeckt worden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\b \\pard\nAbschnitt 2}{\\b Aufrechterhaltung der BVDV-Unverd{\\u0228}chtigkeit}\\\n\\pard\\sb100\nDie BVDV-Unverd{\\u0228}chtigkeit des Rinderbestandes wird aufrechterhalten, soweit die nachfolgenden Anforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten.\\\n\\tab 2.\\tab Alle im Bestand geborenen Rinder werden innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht.\\\n\\tab 3.\\tab In den Bestand werden nur BVDV-unverd{\\u0228}chtige Rinder eingestellt.\\\n\\tab 4.\\tab Die Rinder des Bestandes d{\\u0252}rfen keinen Kontakt zu Rindern au{\\u0223}erhalb des Bestandes, die nicht BVDV-unverd{\\u0228}chtig sind, haben.\\\n\\tab 5.\\tab Die Rinder des Bestandes d{\\u0252}rfen nur mit Samen von BVDV-unverd{\\u0228}chtigen Bullen besamt oder nur von BVDV-unverd{\\u0228}chtigen Bullen gedeckt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}