{
  "documentIdentifier" : "BJNR000130956BJNE000500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vertragsverh{\\u0228}ltnis zwischen einem Handelsvertreter und einem Unternehmer wird durch die Teilnahme des Handelsvertreters an einer Eignungs{\\u0252}bung nicht gel{\\u0246}st. Der Beginn der Eignungs{\\u0252}bung ist dem Einzuberufenden und den Unternehmern, mit denen er in einem Vertragsverh{\\u0228}ltnis steht, mindestens vier Wochen vor {\\u0220}bungsbeginn mitzuteilen; die Frist kann mit Zustimmung der Beteiligten verk{\\u0252}rzt werden. {\\u0167} 1 Abs. 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Aus Anla{\\u0223} der Teilnahme des Handelsvertreters an einer Eignungs{\\u0252}bung darf der Unternehmer das Vertragsverh{\\u0228}ltnis nicht k{\\u0252}ndigen. K{\\u0252}ndigt der Unternehmer innerhalb von sechs Monaten, nachdem er von der Meldung des Handelsvertreters bei den Streitkr{\\u0228}ften zur Teilnahme an einer Eignungs{\\u0252}bung Kenntnis erhalten hat, oder w{\\u0228}hrend der Eignungs{\\u0252}bung, so wird vermutet, da{\\u0223} die K{\\u0252}ndigung aus Anla{\\u0223} der Teilnahme an einer Eignungs{\\u0252}bung ausgesprochen worden ist.\\\n\\pard\\sb100\n(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Unternehmer vor Inkrafttreten dieses Gesetzes dem Handelsvertreter wegen einer beabsichtigten Teilnahme an einer Eignungs{\\u0252}bung gek{\\u0252}ndigt hat.\\\n\\pard\\sb100\n(4) Der Handelsvertreter hat w{\\u0228}hrend der Eignungs{\\u0252}bung keinen Anspruch auf Provision nach {\\u0167} 87 Abs. 2 Satz 1 des Handelsgesetzbuchs sowie keinen Anspruch auf eine vereinbarte feste Verg{\\u0252}tung oder auf Ersatz der im regelm{\\u0228}{\\u0223}igen Gesch{\\u0228}ftsbetrieb entstandenen Aufwendungen.\\\n\\pard\\sb100\n(5) Bleibt der Handelsvertreter im Anschlu{\\u0223} an die Eignungs{\\u0252}bung als freiwilliger Soldat in den Streitkr{\\u0228}ften, so endet das Vertragsverh{\\u0228}ltnis mit Ablauf der Eignungs{\\u0252}bung. Die zust{\\u0228}ndige Dienststelle der Streitkr{\\u0228}fte hat dem Unternehmer sp{\\u0228}testens zwei Wochen vor dem Ende der Eignungs{\\u0252}bung die beabsichtigte weitere Verwendung des Handelsvertreters in den Streitkr{\\u0228}ften und unverz{\\u0252}glich das Ende der Eignungs{\\u0252}bung mitzuteilen.\\\n\\pard\\sb100\n(6) Setzt der Handelsvertreter die Eignungs{\\u0252}bung {\\u0252}ber vier Monate hinaus freiwillig fort, so endet das Vertragsverh{\\u0228}ltnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Handelsvertreters wegen Krankheit von mehr als vier Wochen nicht endg{\\u0252}ltig beurteilt worden ist und der Handelsvertreter aus diesem Grund die Eignungs{\\u0252}bung freiwillig fortsetzt; in diesem Fall endet das Vertragsverh{\\u0228}ltnis nach weiteren vier Monaten, wenn der Handelsvertreter die Eignungs{\\u0252}bung auch noch {\\u0252}ber diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Endet das Vertragsverh{\\u0228}ltnis nach Absatz 5 oder 6, besteht ein Anspruch des Handelsvertreters auf Ausgleich nach {\\u0167} 89b des Handelsgesetzbuchs nicht.\\\n}"
}