{
  "documentIdentifier" : "BJNR000130956BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Beamter oder Richter, der zu einer Eignungs{\\u0252}bung einberufen wird, ist f{\\u0252}r die Dauer der Eignungs{\\u0252}bung ohne Dienstbez{\\u0252}ge beurlaubt. {\\u0167} 1 Abs. 1 Satz 2 und Abs. 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Der Beamte oder Richter darf aus Anla{\\u0223} der Teilnahme an einer Eignungs{\\u0252}bung nicht entlassen werden. Eine Entlassung, die vor Inkrafttreten dieses Gesetzes mit R{\\u0252}cksicht auf eine beabsichtigte Teilnahme an einer Eignungs{\\u0252}bung ausgesprochen wurde, ist unwirksam. {\\u0167} 2 Abs. 2 Satz 2 und 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Aus der Teilnahme an einer Eignungs{\\u0252}bung darf dem Beamten oder Richter kein Nachteil erwachsen. Die Bundesregierung regelt durch Rechtsverordnung, inwieweit der Erholungsurlaub aus dem Dienstverh{\\u0228}ltnis als Beamter oder Richter von den Streitkr{\\u0228}ften gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(4) Der Vorbereitungsdienst wird um die Zeit der Eignungs{\\u0252}bung verl{\\u0228}ngert. Die Verz{\\u0246}gerungen, die sich aus der Verl{\\u0228}ngerung des Vorbereitungsdiensts {\\i f{\\u0252}r den Beginn des Di{\\u0228}tendienstalters und} im Fall der unmittelbaren Anstellung f{\\u0252}r den Beginn des Besoldungsdienstalters oder, bei Beamten und Richtern des Bundes, f{\\u0252}r den Beginn der Erfahrungszeit ergeben, sind auszugleichen. Die {\\i au{\\u0223}erplanm{\\u0228}{\\u0223}ige Mindestdienstzeit} und die Probezeit werden um die Zeit der Verz{\\u0246}gerung gek{\\u0252}rzt.\\\n\\pard\\sb100\n(5) Bleibt der Beamte oder Richter im Anschlu{\\u0223} an die Eignungs{\\u0252}bung als freiwilliger Soldat in den Streitkr{\\u0228}ften, so ist er mit der {\\u0220}bernahme aus seinem bisherigen Dienstverh{\\u0228}ltnis entlassen.\\\n\\pard\\sb100\n(6) Setzt der Beamte oder Richter die Eignungs{\\u0252}bung {\\u0252}ber vier Monate hinaus freiwillig fort, so ist er mit Ablauf der vier Monate aus seinem bisherigen Dienstverh{\\u0228}ltnis entlassen. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Beamten oder Richters wegen Krankheit von mehr als vier Wochen nicht endg{\\u0252}ltig beurteilt worden ist und der Beamte oder Richter aus diesem Grund die Eignungs{\\u0252}bung freiwillig fortsetzt; in diesem Fall ist der Urlaub um h{\\u0246}chstens weitere vier Monate verl{\\u0228}ngert. Setzt der Beamte oder Richter die Eignungs{\\u0252}bung auch noch {\\u0252}ber diesen Zeitpunkt hinaus freiwillig fort, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen der Abs{\\u0228}tze 5 und 6 gilt {\\u0167} 3 Abs. 1 Satz 2 sinngem{\\u0228}{\\u0223}; die Entlassung gilt als Entlassung auf eigenen Antrag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 4: Kursivdruck vgl. jetzt {\\u0167} 5 BBG 2030-2 u. {\\u0167}{\\u0167} 1,2 u. 6 BBesG 2032-1\\\n}"
}