{
  "documentIdentifier" : "BJNR312600013BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 1 und 3 bis 6 gelten f{\\u0252}r Einrichtungen und Betriebe, in denen am 12. August 2013 Wirbeltiere oder Kopff{\\u0252}{\\u0223}er, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Verwendung in Tierversuchen bestimmt sind oder\\\n\\tab 2.\\tab deren Gewebe oder Organe dazu bestimmt sind, zu wissenschaftlichen Zwecken verwendet zu werden,\\\n\\pard\ngehalten werden, ab dem 1. Januar 2014. Satz 1 gilt auch f{\\u0252}r Einrichtungen und Betriebe, in denen die dort genannten Tiere gez{\\u0252}chtet oder zum Zwecke der Abgabe an Dritte gehalten werden. F{\\u0252}r Einrichtungen und Betriebe nach Satz 1, in denen Tierversuche an Wirbeltieren durchgef{\\u0252}hrt werden, ist bis zum 31. Dezember 2013 {\\u0167} 8b des Tierschutzgesetzes in der bis zum 13. Juli 2013 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(2) Wer nach {\\u0167} 8b Absatz 2 des Tierschutzgesetzes in der am 12. Juli 2013 geltenden Fassung am 12. Juli 2013 befugt ist, als Tierschutzbeauftragter t{\\u0228}tig zu sein, beh{\\u0228}lt diese Befugnis, solange er die T{\\u0228}tigkeit weiter aus{\\u0252}bt.\\\n\\pard\\sb100\n(3) Wer nach {\\u0167} 9 Absatz 1 des Tierschutzgesetzes in der am 12. Juli 2013 geltenden Fassung im Rahmen seiner am 12. Juli 2013 ausge{\\u0252}bten T{\\u0228}tigkeit befugt ist, Tierversuche durchzuf{\\u0252}hren, beh{\\u0228}lt diese Befugnis, solange er die T{\\u0228}tigkeit weiter aus{\\u0252}bt.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 14 bis 41 und {\\u0167} 44 gelten nicht f{\\u0252}r Tierversuche, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Genehmigung vor dem Inkrafttreten dieser Verordnung nach den Vorschriften des Tierschutzgesetzes in der bis zum 13. Juli 2013 geltenden Fassung unter Einhaltung der Anforderungen nach dessen {\\u0167} 8 Absatz 2 beantragt oder\\\n\\tab 2.\\tab deren Durchf{\\u0252}hrung vor dem Inkrafttreten dieser Verordnung nach den Vorschriften des Tierschutzgesetzes in der bis zum 13. Juli 2013 geltenden Fassung angezeigt und von der zust{\\u0228}ndigen Beh{\\u0246}rde nicht beanstandet\\\n\\pard\nworden ist.\\\n}"
}