{
  "documentIdentifier" : "BJNR248200012BJNE000502119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) D{\\u0252}ngemittel d{\\u0252}rfen vorbehaltlich des {\\u0167} 5 Absatz 1 des D{\\u0252}ngegesetzes nur in den Verkehr gebracht werden, wenn sie einem durch diese Verordnung zugelassenen D{\\u0252}ngemitteltyp entsprechen. Die in Anlage 1 festgelegten D{\\u0252}ngemitteltypen werden mit der Ma{\\u0223}gabe zugelassen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie auch hinsichtlich ihrer nicht typbestimmenden Bestandteile bei sachgerechter Anwendung die Fruchtbarkeit des Bodens, die Gesundheit von Menschen, Tieren und Nutzpflanzen nicht sch{\\u0228}digen und den Naturhaushalt nicht gef{\\u0228}hrden,\\\n\\tab 2.\\tab f{\\u0252}r die Herstellung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Ausgangsstoffe nur Stoffe verwendet worden sind, die die Fruchtbarkeit des Bodens, die Gesundheit von Menschen und Tieren und Nutzpflanzen nicht sch{\\u0228}digen und den Naturhaushalt nicht gef{\\u0228}hrden und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einen pflanzenbaulichen, produktions- oder anwendungstechnischen Nutzen haben oder\\\n\\tab bb)\\tab dem Bodenschutz sowie der Erhaltung und F{\\u0246}rderung der Fruchtbarkeit des Bodens dienen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab mineralische Stoffe, au{\\u0223}er Nebenbestandteile nach Anlage 2 Tabelle 8, nur nach Ma{\\u0223}gabe der Vorgaben f{\\u0252}r D{\\u0252}ngemitteltypen nach Anlage 1 oder der Anlage 2 Tabellen 6 und 7.3 verwendet worden sind,\\\n\\tab c)\\tab organische Stoffe, au{\\u0223}er Nebenbestandteile nach Anlage 2 Tabelle 8, nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 7.1, 7.2 und 7.4 verwendet worden sind,\\\n\\tab d)\\tab keine anderen Phosphate als die in Anlage 2 Tabelle 4 genannten verwendet worden sind,\\\n\\tab e)\\tab Aufbereitungshilfsmittel nach Anlage 2 Tabelle 8.1 sowie Anwendungshilfsmittel nach Anlage 2 Tabelle 8.2 nur nach den dort getroffenen Ma{\\u0223}gaben verwendet worden sind,\\\n\\tab f)\\tab Fremdbestandteile \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 8.3 verwendet worden sind,\\\n\\tab bb)\\tab bei der Zugabe insgesamt nicht {\\u0252}berwiegen, es sei denn, in Anlage 2 Tabelle 8.3 wird f{\\u0252}r einzelne Stoffe ein anderer Anteil zugelassen und\\\n\\tab cc)\\tab im Rahmen ihrer Zugabe nicht zu einer Erh{\\u0246}hung der Schadstoffkonzentrationen f{\\u0252}hren, soweit in begr{\\u0252}ndeten F{\\u0228}llen keine anderen Regelungen getroffen worden sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in D{\\u0252}ngemitteln nach Anlage 1 sowie in Ausgangsstoffen f{\\u0252}r diese D{\\u0252}ngemittel nach Anlage 2 Tabellen 6 bis 8 die Grenzwerte nach Anlage 2 Tabelle 1.4 Spalte 4 nicht {\\u0252}berschritten sind,\\\n\\tab 4.\\tab als Fremdbestandteil nach Anlage 2 Tabelle 8.3 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Steine {\\u0252}ber 10 Millimeter Siebdurchgang nicht {\\u0252}ber einen Anteil von 5 vom Hundert\/TM,\\\n\\tab b)\\tab Altpapier, Karton, Glas, Metalle und plastisch nicht verformbare Kunststoffe {\\u0252}ber 1 mm Siebdurchgang nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 8 Nummer 8.3.9 und zusammen nicht {\\u0252}ber einen Anteil von 0,4 vom Hundert\/TM und\\\n\\tab c)\\tab sonstige nicht abgebaute Kunststoffe {\\u0252}ber 1 mm Siebdurchgang nicht {\\u0252}ber einen Anteil von 0,1 vom Hundert\/TM\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab enthalten sind.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an eine N{\\u0252}tzlichkeit nach Absatz 1 Satz 2 Nummer 2 Buchstabe a Doppelbuchstabe aa und bb, im Falle von Fremdbestandteilen nach Anlage 2 Tabelle 8.3 sowie im Falle der in den Beschreibungen f{\\u0252}r D{\\u0252}ngemitteltypen der Anlage 1 genannten sonstigen Fremdstoffe,\\\n\\tab 2.\\tab die Grenzwerte nach Anlage 2 Tabelle 1.4 Spalte 4 bis zu einer {\\u0220}berschreitung von 50 vom Hundert im Falle von Brennraumaschen entsprechend den Vorgaben nach Tabelle 7.3.16 aus ausschlie{\\u0223}licher Verbrennung von unbehandeltem Holz, wenn f{\\u0252}r diese D{\\u0252}ngemittel im Rahmen der Hinweise zur sachgerechten Anwendung auf deren ausschlie{\\u0223}liche Verwendbarkeit auf forstlichen Standorten hingewiesen wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}