{
  "documentIdentifier" : "BJNR248200012BJNE000602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirtschaftsd{\\u0252}nger, soweit diese nicht als D{\\u0252}ngemittel nach Anlage 1 Abschnitt 3 in den Verkehr gebracht werden, sowie Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei sachgerechter Anwendung die Fruchtbarkeit des Bodens, die Gesundheit von Menschen, Tieren und Nutzpflanzen nicht sch{\\u0228}digen und den Naturhaushalt nicht gef{\\u0228}hrden,\\\n\\tab 2.\\tab f{\\u0252}r die Herstellung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Ausgangsstoffe nur Stoffe verwendet worden sind, die die Fruchtbarkeit des Bodens, die Gesundheit von Menschen und Tieren und Nutzpflanzen nicht sch{\\u0228}digen und den Naturhaushalt nicht gef{\\u0228}hrden und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einen pflanzenbaulichen, produktions- oder anwendungstechnischen Nutzen haben oder\\\n\\tab bb)\\tab dem Bodenschutz sowie der Erhaltung und F{\\u0246}rderung der Fruchtbarkeit des Bodens dienen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab mineralische Stoffe, au{\\u0223}er Nebenbestandteile nach Anlage 2 Tabelle 8, nur nach Ma{\\u0223}gabe der Vorgaben f{\\u0252}r D{\\u0252}ngemitteltypen nach Anlage 1 oder der Anlage 2 Tabellen 6 und 7 verwendet worden sind,\\\n\\tab c)\\tab organische Stoffe, au{\\u0223}er Nebenbestandteile nach Anlage 2 Tabelle 8, nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 7.1, 7.2 und 7.4 verwendet worden sind,\\\n\\tab d)\\tab keine anderen Phosphate als die in Anlage 2 Tabelle 4 genannten verwendet worden sind,\\\n\\tab e)\\tab Aufbereitungshilfsmittel nach Anlage 2 Tabelle 8.1 sowie Anwendungshilfsmittel nach Anlage 2 Tabelle 8.2 nur nach den dort getroffenen Ma{\\u0223}gaben verwendet worden sind,\\\n\\tab f)\\tab Fremdbestandteile \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 8.3 verwendet worden sind,\\\n\\tab bb)\\tab bei der Zugabe insgesamt nicht {\\u0252}berwiegen, es sei denn, in Anlage 2 Tabelle 8.3 wird f{\\u0252}r einzelne Stoffe ein anderer Anteil zugelassen und\\\n\\tab cc)\\tab im Rahmen ihrer Zugabe nicht zu einer Erh{\\u0246}hung der Schadstoffkonzentrationen f{\\u0252}hren, soweit in begr{\\u0252}ndeten F{\\u0228}llen keine anderen Regelungen getroffen worden sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in Wirtschaftsd{\\u0252}ngern sowie in Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln und in deren Ausgangsstoffen nach Anlage 2 Tabellen 6 bis 8 die Grenzwerte nach Anlage 2 Tabelle 1.4 Spalte 4, mit Ausnahme der Zeile 1.4.10 Spalte 4 und 5 im Falle von Wirtschaftsd{\\u0252}ngern tierischer Herkunft sowie G{\\u0228}rresten ohne Bioabfallanteil, nicht {\\u0252}berschritten sind,\\\n\\tab 4.\\tab als Fremdbestandteil nach Anlage 2 Tabelle 8.3 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Steine {\\u0252}ber 10 Millimeter Siebdurchgang nicht {\\u0252}ber einen Anteil von 5 vom Hundert\/TM,\\\n\\tab b)\\tab Altpapier, Karton, Glas, Metalle und plastisch nicht verformbare Kunststoffe {\\u0252}ber 1 mm Siebdurchgang nur nach Ma{\\u0223}gabe der Anlage 2 Tabelle 8 Nummer 8.3.9 und zusammen nicht {\\u0252}ber einen Anteil von 0,4 vom Hundert\/TM und\\\n\\tab c)\\tab sonstige nicht abgebaute Kunststoffe {\\u0252}ber 1 mm Siebdurchgang nicht {\\u0252}ber einen Anteil von 0,1 vom Hundert\/TM\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab enthalten sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei Stoffen zur Verwendung in Bodenhilfsstoffen, Kultursubstraten oder Pflanzenhilfsmitteln gilt Absatz 1 nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an eine N{\\u0252}tzlichkeit nach Absatz 1 Nummer 2 Buchstabe a Doppelbuchstabe aa und bb, im Falle von Fremdbestandteilen nach Anlage 2 Tabelle 8.3,\\\n\\tab 2.\\tab die Grenzwerte nach Anlage 2 Tabelle 1.4 Spalte 4 im Falle von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Brennraumaschen entsprechend den Vorgaben nach Tabelle 7.3 Zeile 7.3.16 aus ausschlie{\\u0223}licher Verbrennung von unbehandeltem Holz von den Grenzwerten nach Anlage 2 Tabelle 1.4 Spalte 4 bis zu einer {\\u0220}berschreitung von 50 vom Hundert, wenn im Rahmen der Hinweise zur sachgerechten Anwendung auf deren ausschlie{\\u0223}liche Verwendbarkeit auf forstlichen Standorten hingewiesen wird,\\\n\\tab b)\\tab mineralischen Stoffen nach Anlage 2 Tabelle 7.3 bei einer Verwendung als Ausgangsstoff f{\\u0252}r Kultursubstrate von den Grenzwerten nach Anlage 2 Tabelle 1.4 Spalte 4 bis zu einer {\\u0220}berschreitung von 50 vom Hundert, wenn diese Kultursubstrate \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zur Nutzung als Dachsubstrate, als Substrate zur ausschlie{\\u0223}lichen Nutzung in geschlossenen Systemen (insbesondere Pflanzcontainer, Innenraumbegr{\\u0252}nung) und\\\n\\tab bb)\\tab hinsichtlich der am Ende der Nutzung nicht mehr erlaubten neuerlichen Verwendung, mit Ausnahme einer Wiederverwendung mit derselben Zweckbestimmung, als Stoff nach {\\u0167} 2 des D{\\u0252}ngegesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab deutlich gekennzeichnet sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Stoffe d{\\u0252}rfen nicht als Bodenhilfsstoff oder Pflanzenhilfsmittel in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gehalt an Gesamtn{\\u0228}hrstoffen in der Trockenmasse von mehr als \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 1,5 vom Hundert Stickstoff (N),\\\n\\tab b)\\tab 0,5 vom Hundert Phosphat (P2O5),\\\n\\tab c)\\tab 0,75 vom Hundert Kaliumoxid (K2O),\\\n\\tab d)\\tab 0,3 vom Hundert Schwefel (S),\\\n\\tab e)\\tab 0,07 vom Hundert Kupfer (Cu),\\\n\\tab f)\\tab 0,5 vom Hundert Zink (Zn) oder\\\n\\tab g)\\tab bei basisch wirksamen Bestandteilen ein Wert von mehr als 30 vom Hundert, bewertet als CaO, erreicht wird oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf das Produkt bezogene Anwendungsempfehlungen bei einer einmaligen Anwendung zu einer Aufbringung von mehr als 50 Kilogramm N, 30 Kilogramm P2O5, 50 Kilogramm K2O, 500 Kilogramm CaO oder 15 Kilogramm S je Hektar f{\\u0252}hren w{\\u0252}rden.\\\n\\pard\nF{\\u0252}r die Ermittlung des Gehaltes an Gesamtstickstoff und der daraus ermittelten Stickstofffracht zur Abgrenzung von Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln von D{\\u0252}ngemitteln sind f{\\u0252}r Stickstoff die Verbrennungsmethode (Methode 3.1.1; VDLUFA-Methodenbuch Band II.2; 1. Auflage 2000, VDLUFA-Verlag Darmstadt) oder gegebenenfalls gleichwertige andere f{\\u0252}r die Feststellung des Gesamtstickstoffgehaltes geeignete Methoden zu verwenden. Das Verbot des Inverkehrbringens als Bodenhilfsstoff oder Pflanzenhilfsmittel nach Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Gesteinsmehle, davon ausgenommen Kalkstein, Kreide, Dolomit, Magnesit oder Phonolith,\\\n\\tab 2.\\tab f{\\u0252}r Stoffe, die in Spalte 3 der Anlage 2 Tabelle 7 f{\\u0252}r diese Zweckbestimmung besonders benannt sind.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 5 Absatz 1 Satz 1 des D{\\u0252}ngegesetzes d{\\u0252}rfen Stoffe zu Forschungs- und Versuchszwecken, die den Vorgaben des D{\\u0252}ngegesetzes und dieser Verordnung nicht entsprechen, in den Verkehr gebracht werden, soweit Sch{\\u0228}den f{\\u0252}r die Gesundheit von Menschen und Tieren oder Gef{\\u0228}hrdungen des Naturhaushalts nicht zu bef{\\u0252}rchten sind. {\\u0167} 5 sowie Anlage 2 Tabelle 1.4 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Wer Stoffe nach Absatz 4 in den Verkehr bringt, hat dies der nach Landesrecht zust{\\u0228}ndigen Stelle sp{\\u0228}testens 21 Tage vor dem Inverkehrbringen anzuzeigen und dabei anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Zusammensetzung des Stoffes,\\\n\\tab 2.\\tab Forschungs- oder Versuchszweck,\\\n\\tab 3.\\tab Name und Anschrift des Inverkehrbringers und des Abnehmers,\\\n\\tab 4.\\tab Angaben zur geografischen Lage der zur Versuchsdurchf{\\u0252}hrung gew{\\u0228}hlten Fl{\\u0228}chen sowie\\\n\\tab 5.\\tab Menge des zum Inverkehrbringen vorgesehenen Stoffes.\\\n\\pard\nDie zust{\\u0228}ndige Stelle kann zum Inverkehrbringen oder zum Anwenden zum Schutz vor Sch{\\u0228}den f{\\u0252}r die Gesundheit von Menschen und Tieren oder Gef{\\u0228}hrdungen des Naturhaushalts die erforderlichen Anordnungen treffen, insbesondere die Menge des Stoffes begrenzen, sowie das Inverkehrbringen und die Verwendung zu Versuchs- und Forschungszwecken untersagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}