{
  "documentIdentifier" : "BJNR248200012BJNE000701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 3 Absatz 1 Nummer 1 und nach {\\u0167} 4 Absatz 1 Nummer 1 setzt voraus, dass keine Krankheitserreger, Toxine oder Schaderreger enthalten sind, von denen Gefahren f{\\u0252}r die Gesundheit von Menschen, Tieren und Nutzpflanzen ausgehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anforderungen nach Absatz 1 gelten als nicht eingehalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hinsichtlich seuchenhygienischer Eigenschaften, wenn in 50 Gramm Probenmaterial Salmonellen gefunden werden,\\\n\\tab 2.\\tab hinsichtlich phytohygienischer Eigenschaften, wenn Ausgangsstoffe pflanzlicher Herkunft, auch in Mischungen, verwendet werden, die von widerstandsf{\\u0228}higen Schadorganismen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem der in der Richtlinie 2000\/29\/EG genannten Schadorganismus,\\\n\\tab b)\\tab thermoresistenten Viren, insbesondere solche aus der Tobamovirus-Gruppe oder\\\n\\tab c)\\tab pilzlichen Erregern mit widerstandsf{\\u0228}higen Dauerorganen, insbesondere Synchytrium endobioticum, Sclerotinia-Arten, Rhizoctonia solani, Plasmodiophora brassicae,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nbefallen sind und nicht einer geeigneten hygienisierenden Behandlung unterzogen wurden.\\\n\\pard\\sb100\n(3) Die seuchenhygienischen Anforderungen gelten bei der Abgabe an Personen, die D{\\u0252}ngemittel, Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel im Rahmen ihrer beruflichen T{\\u0228}tigkeit anwenden, abweichend von Absatz 2 Nummer 1 als eingehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen der Hinweise zur sachgerechten Anwendung auf die bestehende Belastung hingewiesen wird und folgende als Anwendungsvorgaben gekennzeichnete Hinweise gegeben werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Ackerland ist die Anwendung ausschlie{\\u0223}lich auf unbestelltem Ackerland und bei sofortiger Einarbeitung in den Boden zul{\\u0228}ssig, es sei denn, die Ausbringung erfolgt in Wintergetreide und Winterraps bis zum Schosserstadium (EC 30) mit bodennaher Ausbringungstechnik,\\\n\\tab b)\\tab die Ausbringung auf unbestellte Ackerfl{\\u0228}chen mit nachfolgendem Gem{\\u0252}se- oder Kartoffelanbau oder dem nachfolgenden Anbau von Heil-, Duft- und Gew{\\u0252}rzkr{\\u0228}utern ist nicht zul{\\u0228}ssig,\\\n\\tab c)\\tab auf Gr{\\u0252}nland und Futterbaufl{\\u0228}chen ist ein zeitlicher Abstand von 6 Wochen bis zur n{\\u0228}chsten Nutzung einzuhalten und\\\n\\tab d)\\tab die Ausbringung in Zonen I und II von Wasserschutzgebieten ist nicht zul{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab im Fall der Verwendung von Kl{\\u0228}rschlamm als Ausgangsstoff deren Abgabe nur zur Aufbringung auf Fl{\\u0228}chen erfolgt, die im Zust{\\u0228}ndigkeitsbereich der am Sitz der Kl{\\u0228}ranlage f{\\u0252}r den Vollzug der D{\\u0252}ngeverordnung zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde liegen, es sei denn, der Abgeber ist Mitglied eines Tr{\\u0228}gers einer regelm{\\u0228}{\\u0223}igen Qualit{\\u0228}ts{\\u0252}berwachung, welche die ordnungsgem{\\u0228}{\\u0223}e Aufbringung sichert.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 2 Nummer 1 und Absatz 3 gelten nicht f{\\u0252}r Wirtschaftsd{\\u0252}nger, au{\\u0223}er Wirtschaftsd{\\u0252}nger, die in einem von mehreren Landwirten genutzten gemeinschaftlichen G{\\u0252}llelager aufbewahrt werden. In diesem Fall gelten die seuchenhygienischen Anforderungen als eingehalten, wenn sichergestellt ist, dass die Wirtschaftsd{\\u0252}nger ausschlie{\\u0223}lich in den Betrieben der Landwirte angefallen sind, die an der Nutzung des G{\\u0252}llelagers beteiligt sind, und ausschlie{\\u0223}lich auf den Fl{\\u0228}chen dieser Landwirte ausgebracht werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}