{
  "documentIdentifier" : "BJNR005400009BJNE000406124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stoffe nach {\\u0167} 2 Nr. 1 und 6 bis 8 d{\\u0252}rfen nur angewandt werden, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem durch einen unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union {\\u0252}ber den Verkehr mit oder die Anwendung von D{\\u0252}ngemitteln zugelassenen Typ oder\\\n\\tab 2.\\tab den Anforderungen f{\\u0252}r das Inverkehrbringen nach einer Rechtsverordnung auf Grund des {\\u0167} 5 Abs. 2 oder 5\\\n\\pard\nentsprechen. Ausgenommen von Satz 1 sind Wirtschaftsd{\\u0252}nger, die im eigenen Betrieb angefallen sind, sowie Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel, die ausschlie{\\u0223}lich aus Stoffen, die im eigenen Betrieb des Anwendenden angefallen sind, bestehen oder hergestellt worden sind. Abweichend von Satz 1 Nummer 2 d{\\u0252}rfen Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 angewendet werden, wenn diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, der T{\\u0252}rkei oder einem Staat, der zugleich Vertragspartei des Abkommens {\\u0252}ber die Gr{\\u0252}ndung der Europ{\\u0228}ischen Freihandelsassoziation und des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, rechtm{\\u0228}{\\u0223}ig hergestellt oder rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht worden sind und\\\n\\tab 2.\\tab den Anforderungen zum Schutz vor Gefahren f{\\u0252}r die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleicherma{\\u0223}en wie inl{\\u0228}ndische Stoffe gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ma{\\u0223}gabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 d{\\u0252}rfen Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 vorbehaltlich des Absatzes 3 nur nach guter fachlicher Praxis angewandt werden. D{\\u0252}ngung nach guter fachlicher Praxis dient der Versorgung der Pflanzen mit notwendigen N{\\u0228}hrstoffen sowie der Erhaltung und F{\\u0246}rderung der Bodenfruchtbarkeit, um insbesondere die Versorgung der Bev{\\u0246}lkerung mit qualitativ hochwertigen Erzeugnissen zu sichern. Zur guten fachlichen Praxis geh{\\u0246}rt, dass Art, Menge und Zeitpunkt der Anwendung am Bedarf der Pflanzen und des Bodens ausgerichtet werden.\\\n\\pard\\sb100\n(3) Nach Ma{\\u0223}gabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 d{\\u0252}rfen Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 unbeschadet des Absatzes 2 nur so angewandt werden, dass durch die Anwendung die Gesundheit von Menschen und Tieren nicht gesch{\\u0228}digt und der Naturhaushalt nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anwendung von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8 n{\\u0228}her zu bestimmen. In Rechtsverordnungen nach Satz 1 k{\\u0246}nnen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen der guten fachlichen Praxis im Sinne des Absatzes 2 n{\\u0228}her bestimmt werden,\\\n\\tab 2.\\tab Vorschriften zur Sicherung der Bodenfruchtbarkeit erlassen werden,\\\n\\tab 3.\\tab bestimmte Anwendungen verboten oder beschr{\\u0228}nkt werden.\\\n\\pard\n\\pard\\sb100\n(5) In Rechtsverordnungen nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 k{\\u0246}nnen auch Vorschriften zum Schutz der Gew{\\u0228}sser vor Verunreinigung, insbesondere durch Nitrat, erlassen werden insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeitr{\\u0228}ume, in denen das Aufbringen bestimmter Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Fl{\\u0228}chen verboten ist,\\\n\\tab 2.\\tab fl{\\u0228}chen- oder betriebsbezogene Obergrenzen f{\\u0252}r das Aufbringen von N{\\u0228}hrstoffen aus Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8,\\\n\\tab 3.\\tab das Aufbringen von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8 auf stark geneigten landwirtschaftlichen Fl{\\u0228}chen,\\\n\\tab 4.\\tab das Aufbringen von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8 auf wasserges{\\u0228}ttigten, {\\u0252}berschwemmten, gefrorenen oder schneebedeckten B{\\u0246}den,\\\n\\tab 5.\\tab die Bedingungen f{\\u0252}r das Aufbringen von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Fl{\\u0228}chen in der N{\\u0228}he von Wasserl{\\u0228}ufen,\\\n\\tab 6.\\tab die Ber{\\u0252}cksichtigung von beim Weidegang anfallenden sowie durch andere Ma{\\u0223}nahmen als der D{\\u0252}ngung zugef{\\u0252}hrten N{\\u0228}hrstoffen,\\\n\\tab 7.\\tab die Aufzeichnungen der Anwendung von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8 sowie die Vorlage-, Melde- und Mitteilungspflichten der Anwender,\\\n\\tab 8.\\tab die Technik und die Verfahren zum Aufbringen von Stoffen nach {\\u0167} 2 Nummer 1 und 6 bis 8,\\\n\\tab 9.\\tab die Lagerkapazit{\\u0228}t f{\\u0252}r Wirtschaftsd{\\u0252}nger und D{\\u0252}ngemittel, bei denen es sich um G{\\u0228}rr{\\u0252}ckst{\\u0228}nde aus dem Betrieb einer Biogasanlage handelt,\\\n\\tab 10.\\tab Anordnungen der zust{\\u0228}ndigen Beh{\\u0246}rden, die zum Schutz der Gew{\\u0228}sser vor Verunreinigung, insbesondere zur Einhaltung der nach den Nummern 1 bis 9 erlassenen Vorschriften erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(6) Rechtsverordnungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 1 und 2 oder\\\n\\tab 2.\\tab nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3, soweit Vorschriften zum Schutz der Gew{\\u0228}sser im Sinne des Absatzes 5 erlassen werden,\\\n\\pard\nbed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung zu Forschungs- oder Versuchszwecken eine von den Abs{\\u0228}tzen 1 und 2 abweichende Regelung zu treffen, soweit hierf{\\u0252}r ein berechtigtes Interesse besteht und Gesundheitssch{\\u0228}den bei Menschen und Tieren oder Gef{\\u0228}hrdungen des Naturhaushalts nicht zu bef{\\u0252}rchten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}