{
  "documentIdentifier" : "BJNR005400009BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stoffe nach {\\u0167} 2 Nr. 1 und 6 bis 8, die nicht als {\\u8222}EG-D{\\u0252}ngemittel{\\u8220} bezeichnet sind, d{\\u0252}rfen nur in den Verkehr gebracht werden, soweit sie geeignet sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wachstum von Nutzpflanzen wesentlich zu f{\\u0246}rdern,\\\n\\tab 2.\\tab ihren Ertrag wesentlich zu erh{\\u0246}hen,\\\n\\tab 3.\\tab ihre Qualit{\\u0228}t wesentlich zu verbessern oder\\\n\\tab 4.\\tab die Fruchtbarkeit des Bodens, insbesondere den standort- und nutzungstypischen Humusgehalt, zu erhalten oder nachhaltig zu verbessern,\\\n\\pard\nund die bei sachgerechter Anwendung die Gesundheit von Menschen und Tieren nicht sch{\\u0228}digen und den Naturhaushalt nicht gef{\\u0228}hrden. Abweichend von Satz 1 d{\\u0252}rfen Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 in den Verkehr gebracht werden, wenn diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder der T{\\u0252}rkei oder einem Staat, der zugleich Vertragspartei des Abkommens {\\u0252}ber die Gr{\\u0252}ndung der Europ{\\u0228}ischen Freihandelsassoziation und des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, rechtm{\\u0228}{\\u0223}ig hergestellt oder rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht worden sind und\\\n\\tab 2.\\tab den Anforderungen zum Schutz vor Gefahren f{\\u0252}r die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleicherma{\\u0223}en wie inl{\\u0228}ndische Stoffe gen{\\u0252}gen.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Stoffe, die zur Lieferung aus dem Geltungsbereich dieses Gesetzes bestimmt sind.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zu den in {\\u0167} 1 genannten Zwecken erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}heren Anforderungen an das Inverkehrbringen zu bestimmen,\\\n\\tab 2.\\tab das Inverkehrbringen bestimmter Stoffe nach {\\u0167} 2 Nr. 1 und 6 bis 8 zu verbieten oder zu beschr{\\u0228}nken oder\\\n\\tab 3.\\tab vorzuschreiben, dass sie nur verpackt oder in Packungen oder Beh{\\u0228}ltnissen von bestimmter Art oder mit bestimmtem Verschluss in den Verkehr gebracht werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(3) In Rechtsverordnungen nach Absatz 2 k{\\u0246}nnen insbesondere Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zugelassene Ausgangsstoffe,\\\n\\tab 2.\\tab Art der Herstellung,\\\n\\tab 3.\\tab Zusammensetzung nach Haupt- und Nebenbestandteilen, insbesondere {\\u0252}ber N{\\u0228}hrstoffgehalt, N{\\u0228}hrstoffform sowie Art und Gehalt von Nebenbestandteilen,\\\n\\tab 4.\\tab N{\\u0228}hrstoffverf{\\u0252}gbarkeit,\\\n\\tab 5.\\tab Wirkung von Nebenbestandteilen,\\\n\\tab 6.\\tab {\\u0228}u{\\u0223}ere Merkmale, insbesondere Korngr{\\u0246}{\\u0223}e, Mahlfeinheit, Siebdurchgang oder F{\\u0228}rbung,\\\n\\tab 7.\\tab andere f{\\u0252}r die Aufbereitung, Anwendung oder Wirkung des Stoffes wichtige Anforderungen.\\\n\\pard\n\\pard\\sb100\n(4) In Rechtsverordnungen nach Absatz 2 kann zum Schutz der Gesundheit von Menschen und Tieren oder des Naturhaushalts ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorgeschrieben werden, dass der Hersteller eines Stoffes nach {\\u0167} 2 Nr. 1 und 6 bis 8 Aufzeichnungen zu erstellen hat {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zusammensetzung des Stoffes oder\\\n\\tab b)\\tab die zur Herstellung verwendeten Ausgangsstoffe und deren Herkunft, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Art und Weise der Aufzeichnungen sowie die Dauer ihrer Aufbewahrung geregelt werden.\\\n\\pard\nSoweit f{\\u0252}r einen Stoff Aufzeichnungen nach Satz 1 Nr. 1 vorgeschrieben werden, hat der Hersteller die Aufzeichnungen auf Verlangen der zust{\\u0228}ndigen Stelle vorzulegen oder zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Forschungs- oder Versuchszwecken eine von Absatz 1 abweichende Regelung oder\\\n\\tab 2.\\tab bis zu einer {\\u0196}nderung einer auf Grund des Absatzes 2 erlassenen Rechtsverordnung l{\\u0228}ngstens f{\\u0252}r einen Zeitraum von vier Jahren eine vorl{\\u0228}ufige Regelung\\\n\\pard\nzu treffen, soweit hierf{\\u0252}r ein berechtigtes Interesse besteht und Sch{\\u0228}den f{\\u0252}r die Gesundheit von Menschen und Tieren oder Gef{\\u0228}hrdungen des Naturhaushalts nicht zu bef{\\u0252}rchten sind. Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Erm{\\u0228}chtigung nach Satz 1 ganz oder teilweise auf die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung zu {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}