{
  "documentIdentifier" : "BJNR256410011BJNE000302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Dauer der Freistellungen nach {\\u0167} 2 dieses Gesetzes oder nach {\\u0167} 3 des Pflegezeitgesetzes gew{\\u0228}hrt das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben Besch{\\u0228}ftigten auf Antrag ein in monatlichen Raten zu zahlendes zinsloses Darlehen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5. Der Anspruch gilt auch f{\\u0252}r alle Vereinbarungen {\\u0252}ber Freistellungen von der Arbeitsleistung, die die Voraussetzungen von {\\u0167} 2 Absatz 1 Satz 1 bis 3 dieses Gesetzes oder des {\\u0167} 3 Absatz 1 Satz 1, Absatz 5 Satz 1 oder Absatz 6 Satz 1 des Pflegezeitgesetzes erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die monatlichen Darlehensraten werden in H{\\u0246}he der H{\\u0228}lfte der Differenz zwischen den pauschalierten monatlichen Nettoentgelten vor und w{\\u0228}hrend der Freistellung nach Absatz 1 gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Das pauschalierte monatliche Nettoentgelt vor der Freistellung nach Absatz 1 ist das nach der im jeweiligen Kalenderjahr geltenden Verordnung {\\u0252}ber die pauschalierten Nettoentgelte f{\\u0252}r das Kurzarbeitergeld ma{\\u0223}gebliche Entgelt, bezogen auf das auf den n{\\u0228}chsten durch zwanzig teilbaren Eurobetrag gerundete regelm{\\u0228}{\\u0223}ige durchschnittliche monatliche Bruttoarbeitsentgelt ausschlie{\\u0223}lich der Sachbez{\\u0252}ge der letzten zw{\\u0246}lf Kalendermonate vor Beginn der Freistellung. Das pauschalierte monatliche Nettoentgelt w{\\u0228}hrend der Freistellung ist das nach der im jeweiligen Kalenderjahr geltenden Verordnung {\\u0252}ber die pauschalierten Nettoentgelte f{\\u0252}r das Kurzarbeitergeld ma{\\u0223}gebliche Entgelt, bezogen auf das auf den n{\\u0228}chsten durch zwanzig teilbaren Eurobetrag gerundete Produkt aus der vereinbarten durchschnittlichen monatlichen Stundenzahl w{\\u0228}hrend der Freistellung und dem durchschnittlichen Entgelt je Arbeitsstunde. Durchschnittliches Entgelt je Arbeitsstunde ist das Verh{\\u0228}ltnis des regelm{\\u0228}{\\u0223}igen gesamten Bruttoarbeitsentgelts ausschlie{\\u0223}lich der Sachbez{\\u0252}ge der letzten zw{\\u0246}lf Kalendermonate vor Beginn der Freistellung zur arbeitsvertraglichen Gesamtstundenzahl der letzten zw{\\u0246}lf Kalendermonate vor Beginn der Freistellung. Bei einem weniger als zw{\\u0246}lf Monate vor Beginn der Freistellung bestehenden Besch{\\u0228}ftigungsverh{\\u0228}ltnis verk{\\u0252}rzt sich der der Berechnung zugrunde zu legende Zeitraum entsprechend. F{\\u0252}r die Berechnung des durchschnittlichen Entgelts je Arbeitsstunde bleiben Mutterschutzfristen, Freistellungen nach {\\u0167} 2, kurzzeitige Arbeitsverhinderungen nach {\\u0167} 2 des Pflegezeitgesetzes, Freistellungen nach {\\u0167} 3 des Pflegezeitgesetzes sowie die Einbringung von Arbeitsentgelt in und die Entnahme von Arbeitsentgelt aus Wertguthaben nach {\\u0167} 7b des Vierten Buches Sozialgesetzbuch au{\\u0223}er Betracht. Abweichend von Satz 5 bleiben auf Antrag f{\\u0252}r die Berechnung des durchschnittlichen Arbeitsentgelts je Arbeitsstunde in der Zeit vom 1. M{\\u0228}rz 2020 bis 30. September 2020 auch Kalendermonate mit einem wegen der durch das Coronavirus SARS-CoV-2 verursachten epidemischen Lage von nationaler Tragweite geringeren Entgelt unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes ist die monatliche Darlehensrate auf den Betrag begrenzt, der bei einer durchschnittlichen Arbeitszeit w{\\u0228}hrend der Familienpflegezeit von 15 Wochenstunden zu gew{\\u0228}hren ist.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 2 k{\\u0246}nnen Besch{\\u0228}ftigte auch einen geringeren Darlehensbetrag in Anspruch nehmen, wobei die monatliche Darlehensrate mindestens 50 Euro betragen muss.\\\n\\pard\\sb100\n(6) Das Darlehen ist in der in Absatz 2 genannten H{\\u0246}he, in den F{\\u0228}llen der Pflegezeit in der in Absatz 4 genannten H{\\u0246}he, vorrangig vor dem Bezug von bed{\\u0252}rftigkeitsabh{\\u0228}ngigen Sozialleistungen in Anspruch zu nehmen und von den Besch{\\u0228}ftigten zu beantragen; Absatz 5 ist insoweit nicht anzuwenden. Bei der Berechnung von Sozialleistungen nach Satz 1 sind die Zufl{\\u0252}sse aus dem Darlehen als Einkommen zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}