{
  "documentIdentifier" : "BJNR256410011BJNE000701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Vermeidung einer besonderen H{\\u0228}rte stundet das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben der Darlehensnehmerin oder dem Darlehensnehmer auf Antrag die R{\\u0252}ckzahlung des Darlehens, ohne dass hierf{\\u0252}r Zinsen anfallen. Als besondere H{\\u0228}rte gelten insbesondere der Bezug von Entgeltersatzleistungen nach dem Dritten und dem F{\\u0252}nften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch und Leistungen nach dem Dritten und Vierten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch oder eine mehr als 180 Tage ununterbrochene Arbeitsunf{\\u0228}higkeit. Eine besondere H{\\u0228}rte liegt auch vor, wenn sich die Darlehensnehmerin oder der Darlehensnehmer wegen unverschuldeter finanzieller Belastungen vor{\\u0252}bergehend in ernsthaften Zahlungsschwierigkeiten befindet oder zu erwarten ist, dass sie oder er durch die R{\\u0252}ckzahlung des Darlehens in der vorgesehenen Form in solche Schwierigkeiten ger{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den {\\u0252}ber die Gesamtdauer der Freistellungen nach {\\u0167} 2 dieses Gesetzes oder nach {\\u0167} 3 Absatz 1 oder 5 des Pflegezeitgesetzes hinausgehenden Zeitraum, in dem die Pflegebed{\\u0252}rftigkeit desselben nahen Angeh{\\u0246}rigen fortbesteht, die Pflege durch die oder den Besch{\\u0228}ftigten in h{\\u0228}uslicher Umgebung andauert und die Freistellung von der Arbeitsleistung fortgef{\\u0252}hrt wird, sind auf Antrag die f{\\u0228}lligen R{\\u0252}ckzahlungsraten zu einem Viertel zu erlassen (Teildarlehenserlass) und die restliche Darlehensschuld f{\\u0252}r diesen Zeitraum bis zur Beendigung der h{\\u0228}uslichen Pflege auf Antrag zu stunden, ohne dass hierf{\\u0252}r Zinsen anfallen, sofern eine besondere H{\\u0228}rte im Sinne von Absatz 1 Satz 3 vorliegt.\\\n\\pard\\sb100\n(3) Die Darlehensschuld erlischt, soweit sie noch nicht f{\\u0228}llig ist, wenn die Darlehensnehmerin oder der Darlehensnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen nach dem Dritten und Vierten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch ununterbrochen seit mindestens zwei Jahren nach dem Ende der Freistellung bezieht oder\\\n\\tab 2.\\tab verstirbt.\\\n\\pard\n\\pard\\sb100\n(4) Der Abschluss von Vergleichen sowie die Stundung, Niederschlagung und der Erlass von Anspr{\\u0252}chen richten sich, sofern in diesem Gesetz nicht abweichende Regelungen getroffen werden, nach den {\\u0167}{\\u0167} 58 und 59 der Bundeshaushaltsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}