{
  "documentIdentifier" : "BJNR002410976BJNE000700326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erfordert die Linienf{\\u0252}hrung der Versuchsanlage eine Kreuzung mit einer anderen Eisenbahn, die dem {\\u0246}ffentlichen Verkehr dient, oder mit einer {\\u0246}ffentlichen Stra{\\u0223}e, so hat der andere Beteiligte die Kreuzung zu dulden; seine verkehrlichen und betrieblichen Belange sind angemessen zu ber{\\u0252}cksichtigen. Gleiches gilt, wenn die Linienf{\\u0252}hrung einer neu zu bauenden Stra{\\u0223}e oder einer neu zu bauenden Eisenbahn die Kreuzung erfordert oder wenn eine {\\u0196}nderung der Kreuzung notwendig ist.\\\n\\pard\n\\pard\\sb100\n(2) Kreuzungen der Versuchsanlage mit Eisenbahnen oder Stra{\\u0223}en im Sinne des Absatzes 1 sind als {\\u0220}berf{\\u0252}hrungen herzustellen.\\\n\\pard\\sb100\n(3) Die Kosten von Kreuzungsanlagen im Sinne des Absatzes 1 tr{\\u0228}gt der Bund. Das gleiche gilt f{\\u0252}r die Kosten von notwendigen {\\u0196}nderungen an diesen Kreuzungsanlagen sowie f{\\u0252}r die Kosten ihrer Beseitigung. F{\\u0252}r den Umfang der Kosten gelten die auf Grund des {\\u0167} 16 Abs. 1 Nr. 1 des Eisenbahnkreuzungsgesetzes in der Fassung der Bekanntmachung vom 21. M{\\u0228}rz 1971 (Bundesgesetzbl. I S. 337) erlassenen Rechtsverordnungen sinngem{\\u0228}{\\u0223}. Im Falle der Beseitigung einer Kreuzungsanlage gilt {\\u0167} 14a Abs. 3 und 4 des Eisenbahnkreuzungsgesetzes sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Die Erhaltungslast f{\\u0252}r die Kreuzungsanlagen obliegt dem Bund, soweit sie durch das Vorhandensein der Versuchsanlage bedingt ist; im {\\u0252}brigen obliegt sie dem anderen Kreuzungsbeteiligten. Abweichende Vereinbarungen sind zul{\\u0228}ssig. Die Erhaltung umfa{\\u0223}t die laufende Unterhaltung und die Erneuerung.\\\n\\pard\\sb100\n(5) Wird der Betrieb der Versuchsanlage oder der Betrieb der kreuzenden Eisenbahn dauernd eingestellt oder wird die kreuzende Stra{\\u0223}e eingezogen, so bleiben, falls nicht der Fall des {\\u0167} 13 gegeben ist, die Beteiligten wie bisher verpflichtet, die Kreuzungsanlagen in dem Umfang zu erhalten und in Betrieb zu halten, wie es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert. {\\u0167} 14a Abs. 1 Satz 2 und 3 des Eisenbahnkreuzungsgesetzes gelten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) {\\u0220}ber Art, Umfang und Durchf{\\u0252}hrung der Ma{\\u0223}nahmen an Kreuzungen sowie die Kostentragung sollen die Beteiligten eine Vereinbarung treffen. Kommt eine Vereinbarung nicht zustande, so hat die Planfeststellungsbeh{\\u0246}rde zu entscheiden.\\\n}"
}