{
  "documentIdentifier" : "BJNR002410976BJNE000803305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Beginn der Auslegung des Planes im Planfeststellungsverfahren oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen, d{\\u0252}rfen auf den vom Plan betroffenen Fl{\\u0228}chen bis zu ihrer Inanspruchnahme durch den Bund wesentlich wertsteigernde oder die geplanten Bauma{\\u0223}nahmen erheblich erschwerende Ver{\\u0228}nderungen nicht vorgenommen werden (Ver{\\u0228}nderungssperre). Ver{\\u0228}nderungen, die in rechtlich zul{\\u0228}ssiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortf{\\u0252}hrung einer bisher ausge{\\u0252}bten Nutzung werden hiervon nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dauert die Ver{\\u0228}nderungssperre l{\\u0228}nger als vier Jahre, so k{\\u0246}nnen die Eigent{\\u0252}mer vom Bund f{\\u0252}r die dadurch entstandenen Verm{\\u0246}gensnachteile eine angemessene Entsch{\\u0228}digung in Geld verlangen. Sie k{\\u0246}nnen ferner die {\\u0220}bernahme der vom Plan betroffenen Fl{\\u0228}chen verlangen, wenn es ihnen mit R{\\u0252}cksicht auf die Ver{\\u0228}nderungssperre wirtschaftlich nicht zuzumuten ist, die Grundst{\\u0252}cke in der bisherigen oder einer anderen zul{\\u0228}ssigen Art zu benutzen. Kommt keine Einigung {\\u0252}ber die {\\u0220}bernahme zustande, k{\\u0246}nnen die Eigent{\\u0252}mer die Entziehung des Eigentums an den Fl{\\u0228}chen verlangen. Im {\\u0252}brigen gilt {\\u0167} 10 dieses Gesetzes (Enteignung).\\\n\\pard\\sb100\n(3) Um die Planung der Versuchsanlage zu sichern, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur nach Anh{\\u0246}rung der Landesplanungsbeh{\\u0246}rde durch Rechtsverordnung f{\\u0252}r die Dauer von h{\\u0246}chstens zwei Jahren Planungsgebiete festlegen. Die Gemeinden und Kreise, deren Bereiche durch die festzulegenden Planungsgebiete betroffen sind, sind vorher zu h{\\u0246}ren. Auf die Planungsgebiete ist Absatz 1 sinngem{\\u0228}{\\u0223} anzuwenden. Die Frist kann, wenn besondere Umst{\\u0228}nde es erfordern, durch Rechtsverordnung auf h{\\u0246}chstens vier Jahre verl{\\u0228}ngert werden. Die Festlegung tritt mit Beginn der Auslegung der Pl{\\u0228}ne im Planfeststellungsverfahren au{\\u0223}er Kraft. Ihre Dauer ist auf die Vierjahresfrist nach Absatz 2 anzurechnen. Die Rechtsverordnungen bed{\\u0252}rfen nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(4) Die Festlegung eines Planungsgebiets ist in den Gemeinden, deren Bereich betroffen ist, orts{\\u0252}blich bekanntzumachen. Planungsgebiete sind au{\\u0223}erdem in Karten kenntlich zu machen, die in den Gemeinden w{\\u0228}hrend der Geltungsdauer der Festlegung zur Einsicht auszulegen sind.\\\n\\pard\\sb100\n(5) Die Planungsfeststellungsbeh{\\u0246}rde kann Ausnahmen von der Ver{\\u0228}nderungssperre zulassen, wenn {\\u0252}berwiegende {\\u0246}ffentliche Belange nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}