{
  "documentIdentifier" : "BJNR286100004BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gl{\\u0228}ubigerbanken haben im Zusammenwirken mit der beauftragten Stelle zu gew{\\u0228}hrleisten, dass die Pr{\\u0252}fung der Angemessenheit des Abl{\\u0246}seangebotes des Kreditnehmers nach einheitlichen Kriterien erfolgt. Wesentlich zur Beurteilung der Angemessenheit des Abl{\\u0246}seangebotes ist, ob unter Ber{\\u0252}cksichtigung der spezifischen Gegebenheiten des Kreditnehmers die dem Angebot zugrunde liegende Prognose der zuk{\\u0252}nftigen Ertragsentwicklung im Vergleich zur historischen Ertragsentwicklung und zur Entwicklung vergleichbarer Unternehmen der betreffenden Region realistisch ist. H{\\u0228}lt der Kreditnehmer bei mehreren Banken Rangr{\\u0252}cktrittsvereinbarungen, haben sich die jeweiligen Gl{\\u0228}ubigerbanken dar{\\u0252}ber zu verst{\\u0228}ndigen, welche Bank die Antragspr{\\u0252}fung {\\u0252}bernimmt und den Kreditnehmer vor Antragstellung hier{\\u0252}ber zu unterrichten. Es ist ausreichend, in diesen F{\\u0228}llen nur einen Antrag an die antragspr{\\u0252}fende Bank zu richten.\\\n\\pard\n\\pard\\sb100\n(2) Vorrangig bearbeitet werden Antr{\\u0228}ge von Kreditnehmern, die einen Abl{\\u0246}sebetrag von mehr als 40 vom Hundert der Altschulden gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1 des Landwirtschafts-Altschuldengesetzes anbieten.\\\n\\pard\\sb100\n(3) Kommt die Gl{\\u0228}ubigerbank im Zusammenwirken mit der beauftragten Stelle zu dem Ergebnis, dass das vorgelegte Angebot nicht angemessen ist, ist der Kreditnehmer unter Angabe von Gr{\\u0252}nden zur Nachbesserung aufzufordern.\\\n\\pard\\sb100\n(4) Folgt der Kreditnehmer der Aufforderung nach Absatz 3 nicht oder ist auch das nachgebesserte Angebot nicht angemessen, bereitet die Gl{\\u0228}ubigerbank im Zusammenwirken mit der beauftragten Stelle ein Gegenangebot gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 2 Satz 1 des Landwirtschafts-Altschuldengesetzes vor. Dieses Gegenangebot soll vor Zustellung zun{\\u0228}chst mit dem Kreditnehmer er{\\u0246}rtert werden.\\\n\\pard\\sb100\n(5) Eine abschlie{\\u0223}ende Entscheidung der Gl{\\u0228}ubigerbank setzt die vorherige Herstellung des Einvernehmens mit der beauftragten Stelle voraus.\\\n}"
}