{
  "documentIdentifier" : "BJNR323410016BJNE016000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur f{\\u0252}r Arbeit kann die Anrechnung eines schwerbehinderten Menschen, besonders eines schwerbehinderten Menschen im Sinne des {\\u0167} 155 Absatz 1 auf mehr als einen Pflichtarbeitsplatz, h{\\u0246}chstens drei Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen zulassen, wenn dessen Teilhabe am Arbeitsleben auf besondere Schwierigkeiten st{\\u0246}{\\u0223}t. Satz 1 gilt auch f{\\u0252}r schwerbehinderte Menschen im Anschluss an eine Besch{\\u0228}ftigung in einer Werkstatt f{\\u0252}r behinderte Menschen und f{\\u0252}r teilzeitbesch{\\u0228}ftigte schwerbehinderte Menschen im Sinne des {\\u0167} 158 Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Ein schwerbehinderter Mensch, der beruflich ausgebildet wird, wird auf zwei Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen angerechnet. Satz 1 gilt auch w{\\u0228}hrend der Zeit einer Ausbildung im Sinne des {\\u0167} 51 Absatz 2, die in einem Betrieb oder einer Dienststelle durchgef{\\u0252}hrt wird. Die Bundesagentur f{\\u0252}r Arbeit kann die Anrechnung auf drei Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen zulassen, wenn die Vermittlung in eine berufliche Ausbildungsstelle wegen Art oder Schwere der Behinderung auf besondere Schwierigkeiten st{\\u0246}{\\u0223}t. Bei {\\u0220}bernahme in ein Arbeits- oder Besch{\\u0228}ftigungsverh{\\u0228}ltnis durch den ausbildenden oder einen anderen Arbeitgeber im Anschluss an eine abgeschlossene Ausbildung wird der schwerbehinderte Mensch im ersten Jahr der Besch{\\u0228}ftigung auf zwei Pflichtarbeitspl{\\u0228}tze angerechnet; Absatz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Bescheide {\\u0252}ber die Anrechnung eines schwerbehinderten Menschen auf mehr als drei Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen, die vor dem 1. August 1986 erlassen worden sind, gelten fort.\\\n}"
}