{
  "documentIdentifier" : "BJNR323410016BJNE016100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange Arbeitgeber die vorgeschriebene Zahl schwerbehinderter Menschen nicht besch{\\u0228}ftigen, entrichten sie f{\\u0252}r jeden unbesetzten Pflichtarbeitsplatz f{\\u0252}r schwerbehinderte Menschen eine Ausgleichsabgabe. Die Zahlung der Ausgleichsabgabe hebt die Pflicht zur Besch{\\u0228}ftigung schwerbehinderter Menschen nicht auf. Die Ausgleichsabgabe wird auf der Grundlage einer jahresdurchschnittlichen Besch{\\u0228}ftigungsquote ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichsabgabe betr{\\u0228}gt je unbesetztem Pflichtarbeitsplatz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 125 Euro bei einer jahresdurchschnittlichen Besch{\\u0228}ftigungsquote von 3 Prozent bis weniger als dem geltenden Pflichtsatz,\\\n\\tab 2.\\tab 220 Euro bei einer jahresdurchschnittlichen Besch{\\u0228}ftigungsquote von 2 Prozent bis weniger als 3 Prozent,\\\n\\tab 3.\\tab 320 Euro bei einer jahresdurchschnittlichen Besch{\\u0228}ftigungsquote von weniger als 2 Prozent.\\\n\\pard\nAbweichend von Satz 1 betr{\\u0228}gt die Ausgleichsabgabe je unbesetztem Pflichtarbeitsplatz f{\\u0252}r schwerbehinderte Menschen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Arbeitgeber mit jahresdurchschnittlich weniger als 40 zu ber{\\u0252}cksichtigenden Arbeitspl{\\u0228}tzen bei einer jahresdurchschnittlichen Besch{\\u0228}ftigung von weniger als einem schwerbehinderten Menschen 125 Euro und\\\n\\tab 2.\\tab f{\\u0252}r Arbeitgeber mit jahresdurchschnittlich weniger als 60 zu ber{\\u0252}cksichtigenden Arbeitspl{\\u0228}tzen bei einer jahresdurchschnittlichen Besch{\\u0228}ftigung von weniger als zwei schwerbehinderten Menschen 125 Euro und bei einer jahresdurchschnittlichen Besch{\\u0228}ftigung von weniger als einem schwerbehinderten Menschen 220 Euro.\\\n\\pard\n\\pard\\sb100\n(3) Die Ausgleichsabgabe erh{\\u0246}ht sich entsprechend der Ver{\\u0228}nderung der Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches. Sie erh{\\u0246}ht sich zum 1. Januar eines Kalenderjahres, wenn sich die Bezugsgr{\\u0246}{\\u0223}e seit der letzten Neubestimmung der Betr{\\u0228}ge der Ausgleichsabgabe um wenigstens 10 Prozent erh{\\u0246}ht hat. Die Erh{\\u0246}hung der Ausgleichsabgabe erfolgt, indem der Faktor f{\\u0252}r die Ver{\\u0228}nderung der Bezugsgr{\\u0246}{\\u0223}e mit dem jeweiligen Betrag der Ausgleichsabgabe vervielf{\\u0228}ltigt wird. Die sich ergebenden Betr{\\u0228}ge sind auf den n{\\u0228}chsten durch f{\\u0252}nf teilbaren Betrag abzurunden. Das Bundesministerium f{\\u0252}r Arbeit und Soziales gibt den Erh{\\u0246}hungsbetrag und die sich nach Satz 3 ergebenden Betr{\\u0228}ge der Ausgleichsabgabe im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Die Ausgleichsabgabe zahlt der Arbeitgeber j{\\u0228}hrlich zugleich mit der Erstattung der Anzeige nach {\\u0167} 163 Absatz 2 an das f{\\u0252}r seinen Sitz zust{\\u0228}ndige Integrationsamt. Ist ein Arbeitgeber mehr als drei Monate im R{\\u0252}ckstand, erl{\\u0228}sst das Integrationsamt einen Feststellungsbescheid {\\u0252}ber die r{\\u0252}ckst{\\u0228}ndigen Betr{\\u0228}ge und zieht diese ein. F{\\u0252}r r{\\u0252}ckst{\\u0228}ndige Betr{\\u0228}ge der Ausgleichsabgabe erhebt das Integrationsamt nach dem 31. M{\\u0228}rz S{\\u0228}umniszuschl{\\u0228}ge nach Ma{\\u0223}gabe des {\\u0167} 24 Absatz 1 des Vierten Buches; f{\\u0252}r ihre Verwendung gilt Absatz 5 entsprechend. Das Integrationsamt kann in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen von der Erhebung von S{\\u0228}umniszuschl{\\u0228}gen absehen. Widerspruch und Anfechtungsklage gegen den Feststellungsbescheid haben keine aufschiebende Wirkung. Gegen{\\u0252}ber privaten Arbeitgebern wird die Zwangsvollstreckung nach den Vorschriften {\\u0252}ber das Verwaltungszwangsverfahren durchgef{\\u0252}hrt. Bei {\\u0246}ffentlichen Arbeitgebern wendet sich das Integrationsamt an die Aufsichtsbeh{\\u0246}rde, gegen deren Entscheidung es die Entscheidung der obersten Bundes- oder Landesbeh{\\u0246}rde anrufen kann. Die Ausgleichsabgabe wird nach Ablauf des Kalenderjahres, das auf den Eingang der Anzeige bei der Bundesagentur f{\\u0252}r Arbeit folgt, weder nachgefordert noch erstattet.\\\n\\pard\\sb100\n(5) Die Ausgleichsabgabe darf nur f{\\u0252}r besondere Leistungen zur F{\\u0246}rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben einschlie{\\u0223}lich begleitender Hilfe im Arbeitsleben ({\\u0167} 185 Absatz 1 Nummer 3) verwendet werden, soweit Mittel f{\\u0252}r denselben Zweck nicht von anderer Seite zu leisten sind oder geleistet werden. Aus dem Aufkommen an Ausgleichsabgabe d{\\u0252}rfen pers{\\u0246}nliche und s{\\u0228}chliche Kosten der Verwaltung und Kosten des Verfahrens nicht bestritten werden. Das Integrationsamt gibt dem Beratenden Ausschuss f{\\u0252}r behinderte Menschen bei dem Integrationsamt ({\\u0167} 186) auf dessen Verlangen eine {\\u0220}bersicht {\\u0252}ber die Verwendung der Ausgleichsabgabe.\\\n\\pard\\sb100\n(6) Die Integrations{\\u0228}mter leiten den in der Rechtsverordnung nach {\\u0167} 162 bestimmten Prozentsatz des Aufkommens an Ausgleichsabgabe an den Ausgleichsfonds ({\\u0167} 161) weiter. Zwischen den Integrations{\\u0228}mtern wird ein Ausgleich herbeigef{\\u0252}hrt. Der auf das einzelne Integrationsamt entfallende Anteil am Aufkommen an Ausgleichsabgabe bemisst sich nach dem Mittelwert aus dem Verh{\\u0228}ltnis der Wohnbev{\\u0246}lkerung im Zust{\\u0228}ndigkeitsbereich des Integrationsamtes zur Wohnbev{\\u0246}lkerung im Geltungsbereich dieses Gesetzbuches und dem Verh{\\u0228}ltnis der Zahl der im Zust{\\u0228}ndigkeitsbereich des Integrationsamtes in den Betrieben und Dienststellen besch{\\u0228}ftigungspflichtiger Arbeitgeber auf Arbeitspl{\\u0228}tzen im Sinne des {\\u0167} 156 besch{\\u0228}ftigten und der bei den Agenturen f{\\u0252}r Arbeit arbeitslos gemeldeten schwerbehinderten und diesen gleichgestellten behinderten Menschen zur entsprechenden Zahl der schwerbehinderten und diesen gleichgestellten behinderten Menschen im Geltungsbereich dieses Gesetzbuchs.\\\n\\pard\\sb100\n(7) Die bei den Integrations{\\u0228}mtern verbleibenden Mittel der Ausgleichsabgabe werden von diesen gesondert verwaltet. Die Rechnungslegung und die formelle Einrichtung der Rechnungen und Belege regeln sich nach den Bestimmungen, die f{\\u0252}r diese Stellen allgemein ma{\\u0223}gebend sind.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Verpflichtung zur Entrichtung einer Ausgleichsabgabe (Absatz 1) gelten hinsichtlich der in {\\u0167} 154 Absatz 2 Nummer 1 genannten Stellen der Bund und hinsichtlich der in {\\u0167} 154 Absatz 2 Nummer 2 genannten Stellen das Land als ein Arbeitgeber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 160 Abs. 3: Zur Anwendung vgl. {\\u0167} 228 Abs. 2 +++)\\\n}"
}