{
  "documentIdentifier" : "BJNR323410016BJNE016400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitgeber haben, gesondert f{\\u0252}r jeden Betrieb und jede Dienststelle, ein Verzeichnis der bei ihnen besch{\\u0228}ftigten schwerbehinderten, ihnen gleichgestellten behinderten Menschen und sonstigen anrechnungsf{\\u0228}higen Personen laufend zu f{\\u0252}hren und dieses den Vertretern oder Vertreterinnen der Bundesagentur f{\\u0252}r Arbeit und des Integrationsamtes, die f{\\u0252}r den Sitz des Betriebes oder der Dienststelle zust{\\u0228}ndig sind, auf Verlangen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Arbeitgeber haben der f{\\u0252}r ihren Sitz zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit einmal j{\\u0228}hrlich bis sp{\\u0228}testens zum 31. M{\\u0228}rz f{\\u0252}r das vorangegangene Kalenderjahr, aufgegliedert nach Monaten, die Daten anzuzeigen, die zur Berechnung des Umfangs der Besch{\\u0228}ftigungspflicht, zur {\\u0220}berwachung ihrer Erf{\\u0252}llung und der Ausgleichsabgabe notwendig sind. Der Anzeige sind das nach Absatz 1 gef{\\u0252}hrte Verzeichnis sowie eine Kopie der Anzeige und des Verzeichnisses zur Weiterleitung an das f{\\u0252}r ihren Sitz zust{\\u0228}ndige Integrationsamt beizuf{\\u0252}gen. Dem Betriebs-, Personal-, Richter-, Staatsanwalts- und Pr{\\u0228}sidialrat, der Schwerbehindertenvertretung und dem Inklusionsbeauftragten des Arbeitgebers ist je eine Kopie der Anzeige und des Verzeichnisses zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Zeigt ein Arbeitgeber die Daten bis zum 30. Juni nicht, nicht richtig oder nicht vollst{\\u0228}ndig an, erl{\\u0228}sst die Bundesagentur f{\\u0252}r Arbeit nach Pr{\\u0252}fung in tats{\\u0228}chlicher sowie in rechtlicher Hinsicht einen Feststellungsbescheid {\\u0252}ber die zur Berechnung der Zahl der Pflichtarbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen und der besetzten Arbeitspl{\\u0228}tze notwendigen Daten.\\\n\\pard\\sb100\n(4) Die Arbeitgeber, die Arbeitspl{\\u0228}tze f{\\u0252}r schwerbehinderte Menschen nicht zur Verf{\\u0252}gung zu stellen haben, haben die Anzeige nur nach Aufforderung durch die Bundesagentur f{\\u0252}r Arbeit im Rahmen einer repr{\\u0228}sentativen Teilerhebung zu erstatten, die mit dem Ziel der Erfassung der in Absatz 1 genannten Personengruppen, aufgegliedert nach Bundesl{\\u0228}ndern, alle f{\\u0252}nf Jahre durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Die Arbeitgeber haben der Bundesagentur f{\\u0252}r Arbeit und dem Integrationsamt auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der besonderen Regelungen zur Teilhabe schwerbehinderter und ihnen gleichgestellter behinderter Menschen am Arbeitsleben notwendig sind.\\\n\\pard\\sb100\n(6) F{\\u0252}r das Verzeichnis und die Anzeige des Arbeitgebers sind die mit der Bundesarbeitsgemeinschaft der Integrations{\\u0228}mter und Hauptf{\\u0252}rsorgestellen abgestimmten Vordrucke der Bundesagentur f{\\u0252}r Arbeit zu verwenden. Die Bundesagentur f{\\u0252}r Arbeit soll zur Durchf{\\u0252}hrung des Anzeigeverfahrens in Abstimmung mit der Bundesarbeitsgemeinschaft ein elektronisches {\\u0220}bermittlungsverfahren zulassen.\\\n\\pard\\sb100\n(7) Die Arbeitgeber haben den Beauftragten der Bundesagentur f{\\u0252}r Arbeit und des Integrationsamtes auf Verlangen Einblick in ihren Betrieb oder ihre Dienststelle zu geben, soweit es im Interesse der schwerbehinderten Menschen erforderlich ist und Betriebs- oder Dienstgeheimnisse nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(8) Die Arbeitgeber haben die Vertrauenspersonen der schwerbehinderten Menschen ({\\u0167} 177 Absatz 1 Satz 1 bis 3 und {\\u0167} 180 Absatz 1 bis 5) unverz{\\u0252}glich nach der Wahl und ihren Inklusionsbeauftragten f{\\u0252}r die Angelegenheiten der schwerbehinderten Menschen ({\\u0167} 181 Satz 1) unverz{\\u0252}glich nach der Bestellung der f{\\u0252}r den Sitz des Betriebes oder der Dienststelle zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit und dem Integrationsamt zu benennen.\\\n}"
}