{
  "documentIdentifier" : "BJNR323410016BJNE016700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitgeber treffen mit der Schwerbehindertenvertretung und den in {\\u0167} 176 genannten Vertretungen in Zusammenarbeit mit dem Inklusionsbeauftragten des Arbeitgebers ({\\u0167} 181) eine verbindliche Inklusionsvereinbarung. Auf Antrag der Schwerbehindertenvertretung wird unter Beteiligung der in {\\u0167} 176 genannten Vertretungen hier{\\u0252}ber verhandelt. Ist eine Schwerbehindertenvertretung nicht vorhanden, steht das Antragsrecht den in {\\u0167} 176 genannten Vertretungen zu. Der Arbeitgeber oder die Schwerbehindertenvertretung kann das Integrationsamt einladen, sich an den Verhandlungen {\\u0252}ber die Inklusionsvereinbarung zu beteiligen. Das Integrationsamt soll dabei insbesondere darauf hinwirken, dass unterschiedliche Auffassungen {\\u0252}berwunden werden. Der Agentur f{\\u0252}r Arbeit und dem Integrationsamt, die f{\\u0252}r den Sitz des Arbeitgebers zust{\\u0228}ndig sind, wird die Vereinbarung {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinbarung enth{\\u0228}lt Regelungen im Zusammenhang mit der Eingliederung schwerbehinderter Menschen, insbesondere zur Personalplanung, Arbeitsplatzgestaltung, Gestaltung des Arbeitsumfelds, Arbeitsorganisation, Arbeitszeit sowie Regelungen {\\u0252}ber die Durchf{\\u0252}hrung in den Betrieben und Dienststellen. Dabei ist die gleichberechtigte Teilhabe schwerbehinderter Menschen am Arbeitsleben bei der Gestaltung von Arbeitsprozessen und Rahmenbedingungen von Anfang an zu ber{\\u0252}cksichtigen. Bei der Personalplanung werden besondere Regelungen zur Besch{\\u0228}ftigung eines angemessenen Anteils von schwerbehinderten Frauen vorgesehen.\\\n\\pard\\sb100\n(3) In der Vereinbarung k{\\u0246}nnen insbesondere auch Regelungen getroffen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur angemessenen Ber{\\u0252}cksichtigung schwerbehinderter Menschen bei der Besetzung freier, frei werdender oder neuer Stellen,\\\n\\tab 2.\\tab zu einer anzustrebenden Besch{\\u0228}ftigungsquote, einschlie{\\u0223}lich eines angemessenen Anteils schwerbehinderter Frauen,\\\n\\tab 3.\\tab zu Teilzeitarbeit,\\\n\\tab 4.\\tab zur Ausbildung behinderter Jugendlicher,\\\n\\tab 5.\\tab zur Durchf{\\u0252}hrung der betrieblichen Pr{\\u0228}vention (betriebliches Eingliederungsmanagement) und zur Gesundheitsf{\\u0246}rderung,\\\n\\tab 6.\\tab {\\u0252}ber die Hinzuziehung des Werks- oder Betriebsarztes auch f{\\u0252}r Beratungen {\\u0252}ber Leistungen zur Teilhabe sowie {\\u0252}ber besondere Hilfen im Arbeitsleben.\\\n\\pard\n\\pard\\sb100\n(4) In den Versammlungen schwerbehinderter Menschen berichtet der Arbeitgeber {\\u0252}ber alle Angelegenheiten im Zusammenhang mit der Eingliederung schwerbehinderter Menschen.\\\n}"
}