{
  "documentIdentifier" : "BJNR323410016BJNE016800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber schaltet bei Eintreten von personen-, verhaltens- oder betriebsbedingten Schwierigkeiten im Arbeits- oder sonstigen Besch{\\u0228}ftigungsverh{\\u0228}ltnis, die zur Gef{\\u0228}hrdung dieses Verh{\\u0228}ltnisses f{\\u0252}hren k{\\u0246}nnen, m{\\u0246}glichst fr{\\u0252}hzeitig die Schwerbehindertenvertretung und die in {\\u0167} 176 genannten Vertretungen sowie das Integrationsamt ein, um mit ihnen alle M{\\u0246}glichkeiten und alle zur Verf{\\u0252}gung stehenden Hilfen zur Beratung und m{\\u0246}gliche finanzielle Leistungen zu er{\\u0246}rtern, mit denen die Schwierigkeiten beseitigt werden k{\\u0246}nnen und das Arbeits- oder sonstige Besch{\\u0228}ftigungsverh{\\u0228}ltnis m{\\u0246}glichst dauerhaft fortgesetzt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Sind Besch{\\u0228}ftigte innerhalb eines Jahres l{\\u0228}nger als sechs Wochen ununterbrochen oder wiederholt arbeitsunf{\\u0228}hig, kl{\\u0228}rt der Arbeitgeber mit der zust{\\u0228}ndigen Interessenvertretung im Sinne des {\\u0167} 176, bei schwerbehinderten Menschen au{\\u0223}erdem mit der Schwerbehindertenvertretung, mit Zustimmung und Beteiligung der betroffenen Person die M{\\u0246}glichkeiten, wie die Arbeitsunf{\\u0228}higkeit m{\\u0246}glichst {\\u0252}berwunden werden und mit welchen Leistungen oder Hilfen erneuter Arbeitsunf{\\u0228}higkeit vorgebeugt und der Arbeitsplatz erhalten werden kann (betriebliches Eingliederungsmanagement). Soweit erforderlich, wird der Werks- oder Betriebsarzt hinzugezogen. Die betroffene Person oder ihr gesetzlicher Vertreter ist zuvor auf die Ziele des betrieblichen Eingliederungsmanagements sowie auf Art und Umfang der hierf{\\u0252}r erhobenen und verwendeten Daten hinzuweisen. Kommen Leistungen zur Teilhabe oder begleitende Hilfen im Arbeitsleben in Betracht, werden vom Arbeitgeber die Rehabilitationstr{\\u0228}ger oder bei schwerbehinderten Besch{\\u0228}ftigten das Integrationsamt hinzugezogen. Diese wirken darauf hin, dass die erforderlichen Leistungen oder Hilfen unverz{\\u0252}glich beantragt und innerhalb der Frist des {\\u0167} 14 Absatz 2 Satz 2 erbracht werden. Die zust{\\u0228}ndige Interessenvertretung im Sinne des {\\u0167} 176, bei schwerbehinderten Menschen au{\\u0223}erdem die Schwerbehindertenvertretung, k{\\u0246}nnen die Kl{\\u0228}rung verlangen. Sie wachen dar{\\u0252}ber, dass der Arbeitgeber die ihm nach dieser Vorschrift obliegenden Verpflichtungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Rehabilitationstr{\\u0228}ger und die Integrations{\\u0228}mter k{\\u0246}nnen Arbeitgeber, die ein betriebliches Eingliederungsmanagement einf{\\u0252}hren, durch Pr{\\u0228}mien oder einen Bonus f{\\u0246}rdern.\\\n}"
}