{
  "documentIdentifier" : "BJNR024850976BJNE011913311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Rechtsverh{\\u0228}ltnisse der am 1. Januar 1992 vorhandenen Ruhestandsbeamten, entpflichteten Hochschullehrer, Witwen, Waisen und sonstigen Versorgungsempf{\\u0228}nger regeln sich, sofern der Versorgungsfall oder die Entpflichtung nach dem 31. Dezember 1976 eingetreten oder wirksam geworden ist, nach dem bis zum 31. Dezember 1991 geltenden Recht mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 22 Abs. 1 Satz 2 und 3, {\\u0167} 42 Satz 2, die {\\u0167}{\\u0167} 49, 50, 50a, 52, 55 Abs. 1 Satz 7 und Abs. 2 bis 8 sowie die {\\u0167}{\\u0167} 57, 58, 61, 62 und 69e Abs. 3, 4, 6 und 7 dieses Gesetzes sind anzuwenden. {\\u0167} 14a Abs. 2 Satz 1 bis 3, {\\u0167} 53 Abs. 1, 2 Nr. 1 bis 3 erste H{\\u0246}chstgrenzenalternative, Abs. 3 bis 10 sowie {\\u0167} 54 sind in der am 1. Januar 2002 geltenden Fassung anzuwenden. {\\u0167} 53 Abs. 2 Nr. 3 zweite H{\\u0246}chstgrenzenalternative dieses Gesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der Zahl {\\u8222}71,75{\\u8220} die Zahl {\\u8222}75{\\u8220} tritt. Auf die von {\\u0167} 82 in der bis zum 31. Dezember 1991 geltenden Fassung erfassten Versorgungsf{\\u0228}lle ist {\\u0167} 69e Abs. 3 und 4 nicht anzuwenden.\\\n\\tab 2.\\tab Solange ein {\\u0252}ber den 1. Januar 1999 hinaus bestehendes Besch{\\u0228}ftigungsverh{\\u0228}ltnis andauert, finden, wenn dies f{\\u0252}r den Versorgungsempf{\\u0228}nger g{\\u0252}nstiger ist, die {\\u0167}{\\u0167} 53 und 53a in der bis zum 31. Dezember 1998 geltenden Fassung, l{\\u0228}ngstens f{\\u0252}r weitere sieben Jahre vom 1. Januar 1999 an, mit folgenden Ma{\\u0223}gaben Anwendung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ist in den F{\\u0228}llen des {\\u0167} 53 die Ruhensregelung nach dem bis zum 31. Dezember 1991 geltenden Recht g{\\u0252}nstiger, verbleibt es dabei, solange ein {\\u0252}ber den 31. Dezember 1991 hinaus bestehendes Besch{\\u0228}ftigungsverh{\\u0228}ltnis andauert.\\\n\\tab b)\\tab Bei der Anwendung des {\\u0167} 53a Abs. 1 Satz 1 treten an die Stelle der dort genannten Vorschriften die entsprechenden Vorschriften des bis zum 31. Dezember 1991 geltenden Rechts.\\\n\\tab c)\\tab {\\u0167} 53a gilt nicht, solange eine am 31. Dezember 1991 {\\u0252}ber diesen Zeitpunkt hinaus bestehende Besch{\\u0228}ftigung oder T{\\u0228}tigkeit eines Ruhestandsbeamten andauert.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Rechtsverh{\\u0228}ltnisse der Hinterbliebenen eines Ruhestandsbeamten, der nach dem 31. Dezember 1991 verstorben ist, regeln sich nach den ab dem 1. Januar 1992 geltenden Vorschriften, jedoch unter Zugrundelegung des bisherigen Ruhegehalts. {\\u0167} 56 findet in der bis zum 31. Dezember 1991 geltenden Fassung Anwendung. F{\\u0252}r die Hinterbliebenen eines entpflichteten Hochschullehrers, der nach dem 31. Dezember 1991 verstorben ist, gilt {\\u0167} 91 Abs. 2 Nr. 3 entsprechend.\\\n\\tab 4.\\tab {\\u0167} 69 Abs. 1 Nr. 3 gilt entsprechend.\\\n\\tab 5.\\tab Nummer 1 Satz 2 und 3 ist mit dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung nach {\\u0167} 70 nicht mehr anzuwenden. Ab dem genannten Zeitpunkt sind {\\u0167} 14a Abs. 1 Satz 1 Nr. 3 und Abs. 2 Satz 1 bis 3 sowie die {\\u0167}{\\u0167} 53 und 54 dieses Gesetzes anzuwenden. Bei der Anwendung von {\\u0167} 56 Abs. 1 Satz 1 in der bis zum 31. Dezember 1991 geltenden Fassung gilt {\\u0167} 69e Abs. 4 f{\\u0252}r die Verringerung der Prozents{\\u0228}tze entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}