{
  "documentIdentifier" : "BJNR263800018BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Statistische Bundesamt darf Einzelangaben an statistische Stellen im Sinne von Artikel 4 der Verordnung (EG) Nr. 223\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2009 {\\u0252}ber europ{\\u0228}ische Statistiken und zur Aufhebung der Verordnung (EG, Euratom) Nr. 1101\/2008 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die {\\u0220}bermittlung von unter die Geheimhaltungspflicht fallenden Informationen an das Statistische Amt der Europ{\\u0228}ischen Gemeinschaften, der Verordnung (EG) Nr. 322\/97 des Rates {\\u0252}ber die Gemeinschaftsstatistiken und des Beschlusses 89\/382\/EWG, Euratom des Rates zur Einsetzung eines Ausschusses f{\\u0252}r das Statistische Programm der Europ{\\u0228}ischen Gemeinschaften (ABl. L 87 vom 31.3.2009, S. 164) in der jeweiligen Fassung und an Mitglieder des Europ{\\u0228}ischen Systems der Zentralbanken {\\u0252}bermitteln, soweit dies erforderlich ist, um die Qualit{\\u0228}t der Behandlung von multinationalen Unternehmensgruppen in den Volkswirtschaftlichen Gesamtrechnungen und den Au{\\u0223}enwirtschaftsstatistiken der Mitgliedstaaten der Europ{\\u0228}ischen Union vor dem Hintergrund der methodischen Vorgaben des Europ{\\u0228}ischen Systems Volkswirtschaftlicher Gesamtrechnungen und des Internationalen W{\\u0228}hrungsfonds zu pr{\\u0252}fen und zu verbessern. Die Einzelangaben umfassen f{\\u0252}r den genannten Zweck sowohl allgemeine Informationen {\\u0252}ber multinationale Unternehmensgruppen und Unternehmen in den Mitgliedstaaten als auch verf{\\u0252}gbare quantitative wirtschaftsstatistische Angaben aus den Unternehmensstatistiken einschlie{\\u0223}lich der Au{\\u0223}enhandels- und Zahlungsbilanzstatistiken. Zu den Angaben nach Satz 2 z{\\u0228}hlen insbesondere Angaben zu Umsatz, Produktionswert, Wertsch{\\u0246}pfung und Zahl der besch{\\u0228}ftigten Personen.\\\n\\pard\n}"
}