{
  "documentIdentifier" : "DDNR016110990BJNE002200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geschlossene Mittel- und Gro{\\u0223}garagen m{\\u0252}ssen maschinelle Abluftanlagen und so gro{\\u0223}e und so verteilte Zuluft{\\u0246}ffnungen haben, da{\\u0223} alle Teile der Garage ausreichend gel{\\u0252}ftet werden. Bei nicht ausreichenden Zuluft{\\u0246}ffnungen mu{\\u0223} eine maschinelle Zuluftanlage vorhanden sein.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r geschlossene Mittel- und Gro{\\u0223}garagen mit geringem Zu- und Abgangsverkehr gen{\\u0252}gt eine nat{\\u0252}rliche L{\\u0252}ftung durch L{\\u0252}ftungs{\\u0246}ffnungen oder {\\u0252}ber L{\\u0252}ftungssch{\\u0228}chte. Die L{\\u0252}ftungs{\\u0246}ffnungen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen freien Gesamtquerschnitt von mindestens 1.500 qcm je Garageneinstellplatz haben,\\\n\\tab 2.\\tab in den Au{\\u0223}enw{\\u0228}nden oberhalb der Gel{\\u0228}ndeoberfl{\\u0228}che in einer Entfernung von h{\\u0246}chstens 35 m einander gegen{\\u0252}ber liegen,\\\n\\tab 3.\\tab unverschlie{\\u0223}bar sein und\\\n\\tab 4.\\tab so {\\u0252}ber die Garage verteilt sein, da{\\u0223} eine st{\\u0228}ndige Querl{\\u0252}ftung gesichert ist.\\\n\\pard\nDie L{\\u0252}ftungssch{\\u0228}chte m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab untereinander in einem Abstand von h{\\u0246}chstens 20 m angeordnet sein und\\\n\\tab 2.\\tab bei einer H{\\u0246}he bis zu 2 m einen freien Gesamtquerschnitt von mindestens 1.500 qcm je Garageneinstellplatz und bei einer H{\\u0246}he von mehr als 2 m einen freien Gesamtquerschnitt von mindestens 3.000 qcm je Garageneinstellplatz haben.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r geschlossene Mittel- und Gro{\\u0223}garagen gen{\\u0252}gt abweichend von den Abs{\\u0228}tzen 1 und 2 eine nat{\\u0252}rliche L{\\u0252}ftung, wenn im Einzelfall nach dem Gutachten eines nach Bauordnungsrecht anerkannten Sachverst{\\u0228}ndigen zu erwarten ist, da{\\u0223} der Mittelwert des Volumengehalts an Kohlenmonoxyd in der Luft, gemessen {\\u0252}ber jeweils eine halbe Stunde und in einer H{\\u0246}he von 1,50 m {\\u0252}ber dem Fu{\\u0223}boden (CO-Halbstundenmittelwert), auch w{\\u0228}hrend der regelm{\\u0228}{\\u0223}igen Verkehrsspitzen im Mittel nicht mehr als 100 ppm (= 100 ccm\/cbm) betragen wird und wenn dies auf der Grundlage von Messungen, die nach Inbetriebnahme der Garage {\\u0252}ber einen Zeitraum von mindestens einem Monat durchzuf{\\u0252}hren sind, von einem nach Bauordnungsrecht anerkannten Sachverst{\\u0228}ndigen best{\\u0228}tigt wird.\\\n\\pard\\sb100\n(4) Die maschinellen Abluftanlagen sind so zu bemessen und zu betreiben, da{\\u0223} der CO-Halbstundenmittelwert unter Ber{\\u0252}cksichtigung der regelm{\\u0228}{\\u0223}ig zu erwartenden Verkehrsspitzen nicht mehr als 100 ppm betr{\\u0228}gt. Diese Anforderungen gelten als erf{\\u0252}llt, wenn die Abluftanlage in Garagen mit geringem Zu- und Abgangsverkehr mindestens 6 cbm, bei anderen Garagen mindestens 12 cbm Abluft in der Stunde je qm Garagennutzfl{\\u0228}che abf{\\u0252}hren kann; f{\\u0252}r Garagen mit regelm{\\u0228}{\\u0223}ig besonders hohen Verkehrsspitzen kann im Einzelfall ein Nachweis der nach Satz 1 erforderlichen Leistungen der Abluftanlage verlangt werden.\\\n\\pard\\sb100\n(5) Maschinelle Abluftanlagen m{\\u0252}ssen in jedem L{\\u0252}ftungssystem mindestens zwei gleich gro{\\u0223}e Ventilatoren haben, die bei gleichzeitigem Betrieb zusammen den erforderlichen Gesamtvolumenstrom erbringen. Jeder Ventilator einer maschinellen Zu- oder Abluftanlage mu{\\u0223} aus einem eigenen Stromkreis gespeist werden, an dem andere elektrische Anlagen nicht angeschlossen werden k{\\u0246}nnen. Soll das L{\\u0252}ftungssystem zeitweise nur mit einem Ventilator betrieben werden, m{\\u0252}ssen die Ventilatoren so geschaltet sein, da{\\u0223} sich bei Ausfall eines Ventilators der andere selbst{\\u0228}ndig einschaltet.\\\n\\pard\\sb100\n(6) Geschlossene Gro{\\u0223}garagen mit nicht nur geringem Zu- und Abgangsverkehr m{\\u0252}ssen CO-Anlagen zur Messung und Warnung (CO-Warnanlagen) haben. Die CO-Warnanlagen m{\\u0252}ssen so beschaffen sein, da{\\u0223} die Benutzer der Garagen bei einem CO-Gehalt der Luft von mehr als 250 ppm {\\u0252}ber Lautsprecher oder durch Blinkzeichen dazu aufgefordert werden, die Garage z{\\u0252}gig zu verlassen oder die Motoren abzustellen. W{\\u0228}hrend dieses Zeitraumes m{\\u0252}ssen die Garagenausfahrten st{\\u0228}ndig offen gehalten werden. Die CO-Warnanlagen m{\\u0252}ssen an eine Ersatzstromquelle angeschlossen sein.\\\n}"
}