{
  "documentIdentifier" : "BJNR093000015BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber das Zuteilungsverfahren und die Zuteilungssituation ist anhand geeigneter Kennzahlen zu berichten. Hierbei ist gegebenenfalls auf Ver{\\u0228}nderungen gegen{\\u0252}ber den letzten Gesch{\\u0228}ftsjahren einzugehen. Es ist {\\u0252}ber den Umfang und den Grund der Einbeziehung au{\\u0223}erkollektiver Mittel in die Zuteilungsmasse zu berichten. Wenn Tilgungsstreckungsdarlehen gew{\\u0228}hrt wurden, so sind insoweit gesonderte Angaben zur Einbeziehung au{\\u0223}erkollektiver Mittel zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Das System der bausparmathematischen Simulationsrechnung (Kollektivsimulation) ist darzustellen. Die k{\\u0252}nftige Zuteilungssituation ist auf Basis von Kollektivsimulationen darzustellen und zu beurteilen. Die Darstellung soll mindestens auf der Basis eines realistischen und eines f{\\u0252}r das spezifische Kollektiv pessimistischen Szenarios erfolgen. Die Qualit{\\u0228}t der Simulationsrechnungen ist anhand von Soll-Ist-Vergleichen der jeweiligen Vorjahresprognosen zu beurteilen. In die Beurteilung sollen m{\\u0246}glichst auch die Ergebnisse solcher Qualit{\\u0228}tssicherungsma{\\u0223}nahmen einbezogen werden, die f{\\u0252}r die Offenlegung von Modellfehlern geeignet sind.\\\n\\pard\\sb100\n(3) Zu berichten ist auch {\\u0252}ber wesentliche Auswirkungen der Zuteilungsszenarien auf die kollektive Liquidit{\\u0228}t und die Ertragslage der Bausparkasse. Insbesondere ist auf die Auswirkungen von im Vergleich zum jeweils aktuellen Marktzinsniveau niedrigverzinslichen Darlehensanspr{\\u0252}chen und hochverzinslichen Renditevertr{\\u0228}gen einzugehen. Auf besondere Risiken aus dem Zusammenspiel der verschiedenen Tarife und Tarifvarianten ist hinzuweisen.\\\n\\pard\\sb100\n(4) Erg{\\u0228}nzend sind f{\\u0252}r jeden Tarif Angaben {\\u0252}ber die Sparer-Kassen-Leistungsverh{\\u0228}ltnisse im Sinne des {\\u0167} 8 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen zu machen.\\\n\\pard\\sb100\n(5) Soweit eine Ausnahmegenehmigung nach {\\u0167} 1 Absatz 4 der Bausparkassen-Verordnung in Anspruch genommen wird, ist dar{\\u0252}ber zu berichten, ob das zugrunde liegende Simulationsmodell weiterhin als geeignet erachtet werden kann.\\\n\\pard\\sb100\n(6) Folgende Sachverhalte sind ferner darzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Umfang der Vor- und Zwischenfinanzierungen durch Dritte, f{\\u0252}r die unbedingte Abl{\\u0246}sezusagen gegeben wurden,\\\n\\tab 2.\\tab die Berechnung des Zuf{\\u0252}hrungsbetrags zum Fonds zur bauspartechnischen Absicherung nach {\\u0167} 8 Absatz 1 der Bausparkassen-Verordnung, die Berechnung der Zinss{\\u0228}tze nach {\\u0167} 8 Absatz 2 und 3 der Bausparkassen-Verordnung sowie der Einsatz des Fonds zur bauspartechnischen Absicherung nach {\\u0167} 9 der Bausparkassen-Verordnung,\\\n\\tab 3.\\tab die Berechnung der kollektiven Sparer-Kassen-Leistungsverh{\\u0228}ltnisse und die Werte der letzten f{\\u0252}nf Jahre.\\\n\\pard\nBei Darlehen nach {\\u0167} 1 Absatz 1 und 2 der Bausparkassen-Verordnung ist darzustellen, ob die tats{\\u0228}chliche Dauer der Kreditinanspruchnahme bei abgel{\\u0246}sten sowie bei laufenden Darlehen die als voraussichtlich angenommenen Laufzeiten wesentlich {\\u0252}berschritten hat ({\\u0167} 1 Absatz 3 der Bausparkassen-Verordnung).\\\n}"
}