{
  "documentIdentifier" : "BJNR093000015BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Finanzdienstleistungsinstituten ohne Befugnis, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, ist zu beurteilen, ob nach den mit den Kunden bestehenden vertraglichen Vereinbarungen sowie den von den Kunden erteilten Vollmachten dem Finanzdienstleistungsinstitut nicht das Recht zusteht, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen. Der Pr{\\u0252}fer hat zu beurteilen, ob eine ausreichende {\\u0220}berwachung durch das interne Kontrollsystem sicherstellt, dass das Institut seinen Kunden zuzuordnende Gelder oder Wertpapiere tats{\\u0228}chlich nicht in Eigentum oder Besitz nimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die bestehenden Befugnisse eines Finanzdienstleistungsinstituts, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, sind zu kategorisieren und die einzelnen Kategorien nach ihrem Inhalt darzustellen. Ferner ist zu best{\\u0228}tigen, dass damit das Betreiben des Einlagen-, Depot- oder eingeschr{\\u0228}nkten Verwahrgesch{\\u0228}fts nicht verbunden ist, und es ist zu beurteilen, ob eine ausreichende {\\u0220}berwachung durch das interne Kontrollsystem sichergestellt ist.\\\n\\pard\\sb100\n(3) Bei Finanzdienstleistungsinstituten, die nicht auf eigene Rechnung mit Finanzinstrumenten handeln, ist dar{\\u0252}ber zu berichten, ob das Institut im Berichtsjahr Finanzinstrumente im Eigenbestand gehalten hat. Gegebenenfalls ist darzulegen, dass diese zul{\\u0228}ssigerweise dem Anlageverm{\\u0246}gen oder der Liquidit{\\u0228}tsreserve zugerechnet wurden.\\\n\\pard\\sb100\n(4) Sind Anlagevermittler, Abschlussvermittler, Finanzportfolioverwalter, Betreiber multilateraler Handelssysteme und Unternehmen, die das Platzierungsgesch{\\u0228}ft betreiben, nicht befugt, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und handeln sie nicht auf eigene Rechnung mit Finanzinstrumenten, so ist zu best{\\u0228}tigen, dass die erforderlichen Mittel im Sinne des {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 Buchstabe a des Kreditwesengesetzes, bestehend aus hartem Kernkapital, zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(5) Bei Finanzdienstleistungsinstituten, die auf eigene Rechnung mit Finanzinstrumenten handeln, ist {\\u0252}ber die Struktur der im Eigenbestand gehaltenen Finanzinstrumente zu berichten. Dabei sind die Umsatzvolumina und die Anzahl der Gesch{\\u0228}fte im Berichtszeitraum anzugeben.\\\n\\pard\\sb100\n(6) Auf Finanzdienstleistungsinstitute, die das Factoring im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 9 des Kreditwesengesetzes oder das Finanzierungsleasing im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 10 des Kreditwesengesetzes betreiben, sind die {\\u0167}{\\u0167} 64 und 65 entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Bei Finanzdienstleistungsinstituten, die das Finanzierungsleasing im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 10 des Kreditwesengesetzes betreiben, hat der Pr{\\u0252}fer den Aufbau der Substanzwertrechnung darzustellen. Der Pr{\\u0252}fer hat zu beurteilen, ob der Berechnung des Substanzwertes nachvollziehbare und plausible Angaben und Annahmen zugrunde liegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut einen errechneten Substanzwert in das Risikodeckungspotenzial zur Sicherstellung der Risikotragf{\\u0228}higkeit im Sinne des {\\u0167} 25a Absatz 1 Satz 3 Nummer 2 des Kreditwesengesetzes einbeziehen muss oder\\\n\\tab 2.\\tab ein bilanziell {\\u0252}berschuldetes Institut eine positive Fortf{\\u0252}hrungsprognose nur unter Heranziehung des Substanzwertes stellen kann.\\\n\\pard\n}"
}