{
  "documentIdentifier" : "BJNR125200999BJNE000803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tierhalter in Freilandhaltungen haben die Schweine nach den Anforderungen der Anlage 4 zu halten.\\\n\\pard\n\\pard\\sb100\n(2) Zus{\\u0228}tzlich zu den Anforderungen des Absatzes 1 haben Tierhalter in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mast- oder Aufzuchtbetrieben, die mehr als 700 Mast- oder Aufzuchtpl{\\u0228}tze haben,\\\n\\tab 2.\\tab Zuchtbetrieben, in denen au{\\u0223}er den Zuchtschweinen keine Schweine im Alter von mehr als 12 Wochen gehalten werden, die mehr als 150 Sauenpl{\\u0228}tze haben,\\\n\\tab 3.\\tab anderen Zuchtbetrieben oder gemischten Betrieben, die mehr als 100 Sauenpl{\\u0228}tze haben,\\\n\\pard\ndie Schweine nach den Anforderungen der Anlage 5 zu halten.\\\n\\pard\\sb100\n(3) Der Betrieb einer Freilandhaltung bedarf der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die Genehmigung ist vorbehaltlich des Satzes 3 zu erteilen, wenn die Anforderungen der Anlage 4 Abschnitt I und bei Betrieben nach Absatz 2 zus{\\u0228}tzlich die Anforderungen nach Anlage 5 Abschnitt I erf{\\u0252}llt sind. Die Genehmigung kann versagt werden, wenn der Betrieb in einem Gebiet liegt, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gef{\\u0228}hrdet ist, und die Gefahr auf andere Weise nicht abgewandt werden kann. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r den Betrieb einer Freilandhaltung in einem Gebiet, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gef{\\u0228}hrdet ist, die Genehmigung mit Auflagen verbinden. Unbeschadet des {\\u0167} 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften kann die zust{\\u0228}ndige Beh{\\u0246}rde die Genehmigung widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Freilandhaltung nicht so betrieben wird, dass die sich aus Anlage 4 Abschnitt II und III oder bei Betrieben nach Absatz 2 die sich aus Anlage 5 Abschnitt II und III ergebenden Anforderungen erf{\\u0252}llt werden, oder\\\n\\tab 2.\\tab der Betrieb in einem Gebiet liegt, das durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche gef{\\u0228}hrdet ist.\\\n\\pard\nAnstelle des Widerrufs der Genehmigung kann die zust{\\u0228}ndige Beh{\\u0246}rde in F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Satzes 5 Nummer 1 das Ruhen der Genehmigung bis zur Abstellung der M{\\u0228}ngel oder\\\n\\tab 2.\\tab des Satzes 5 Nummer 2 zus{\\u0228}tzliche Ma{\\u0223}nahmen, die der Abwehr einer Gefahr durch Tierseuchen bei Wildtieren, Schweinepest bei Hausschweinen oder Maul- und Klauenseuche dienen,\\\n\\pard\nf{\\u0252}r Freilandhaltungen anordnen, soweit tierseuchenrechtliche Gr{\\u0252}nde nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}