{
  "documentIdentifier" : "BJNR003410960BJNE032907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Grund der Kaufpreissammlung sind fl{\\u0228}chendeckend durchschnittliche Lagewerte f{\\u0252}r den Boden unter Ber{\\u0252}cksichtigung des unterschiedlichen Entwicklungszustands zu ermitteln (Bodenrichtwerte). In bebauten Gebieten sind Bodenrichtwerte mit dem Wert zu ermitteln, der sich ergeben w{\\u0252}rde, wenn der Boden unbebaut w{\\u0228}re. Es sind Richtwertzonen zu bilden, die jeweils Gebiete umfassen, die nach Art und Ma{\\u0223} der Nutzung weitgehend {\\u0252}bereinstimmen. Die wertbeeinflussenden Merkmale des Bodenrichtwertgrundst{\\u0252}cks sind darzustellen. Die Bodenrichtwerte sind jeweils zum Ende jedes zweiten Kalenderjahres zu ermitteln, wenn nicht eine h{\\u0228}ufigere Ermittlung bestimmt ist. F{\\u0252}r Zwecke der steuerlichen Bewertung des Grundbesitzes sind Bodenrichtwerte nach erg{\\u0228}nzenden Vorgaben der Finanzverwaltung zum jeweiligen Hauptfeststellungszeitpunkt oder sonstigen Feststellungszeitpunkt zu ermitteln. Auf Antrag der f{\\u0252}r den Vollzug dieses Gesetzbuchs zust{\\u0228}ndigen Beh{\\u0246}rden sind Bodenrichtwerte f{\\u0252}r einzelne Gebiete bezogen auf einen abweichenden Zeitpunkt zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Hat sich in einem Gebiet die Qualit{\\u0228}t des Bodens durch einen Bebauungsplan oder andere Ma{\\u0223}nahmen ge{\\u0228}ndert, sind bei der n{\\u0228}chsten Fortschreibung der Bodenrichtwerte auf der Grundlage der ge{\\u0228}nderten Qualit{\\u0228}t auch Bodenrichtwerte bezogen auf die Wertverh{\\u0228}ltnisse zum Zeitpunkt der letzten Hauptfeststellung oder dem letzten sonstigen Feststellungszeitpunkt f{\\u0252}r steuerliche Zwecke zu ermitteln. Die Ermittlung kann unterbleiben, wenn das zust{\\u0228}ndige Finanzamt darauf verzichtet.\\\n\\pard\\sb100\n(3) Die Bodenrichtwerte sind zu ver{\\u0246}ffentlichen und dem zust{\\u0228}ndigen Finanzamt mitzuteilen. Jedermann kann von der Gesch{\\u0228}ftsstelle Auskunft {\\u0252}ber die Bodenrichtwerte verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}