{
  "documentIdentifier" : "BJNR290700004BJNE000501128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Wirtschaftliches Handeln und betrieblicher Leistungsprozess\" gliedert sich in folgende Pr{\\u0252}fungsbereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aspekte der allgemeinen Volks- und Betriebswirtschaftslehre,\\\n\\tab 2.\\tab Rechnungswesen,\\\n\\tab 3.\\tab Finanzierung und Investition,\\\n\\tab 4.\\tab Material-, Produktions- und Absatzwirtschaft.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbereich \"Aspekte der allgemeinen Volks- und Betriebswirtschaftslehre\" sollen Grundtatbest{\\u0228}nde von Wirtschaftsgesellschaften, Funktionsweisen der Marktwirtschaft und Steuerungsm{\\u0246}glichkeiten des Wirtschaftsablaufs beschrieben werden k{\\u0246}nnen. Dar{\\u0252}ber hinaus sollen volkswirtschaftliche Zusammenh{\\u0228}nge erkannt und die Wechselwirkungen zwischen Unternehmen und ihrem gesamtwirtschaftlichen Umfeld einschlie{\\u0223}lich des fortschreitenden europ{\\u0228}ischen Binnenmarktes beurteilt werden k{\\u0246}nnen. Ferner sollen die grundlegenden Bestimmungsfaktoren f{\\u0252}r den Unternehmensaufbau, das Zusammenwirken und die Steuerung der betrieblichen Funktionen und Ziele dargestellt und beurteilt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterscheiden der Koordinierungsmechanismen idealtypischer Wirtschaftssysteme und deren rechtlicher Auspr{\\u0228}gungen sowie Darstellen der Elemente der sozialen Marktwirtschaft,\\\n\\tab 2.\\tab Darstellen des volkswirtschaftlichen Kreislaufs,\\\n\\tab 3.\\tab Beschreiben der Marktformen und Preisbildungen sowie Ber{\\u0252}cksichtigung des Verbraucherverhaltens,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen der Konjunktur- und Wirtschaftspolitik,\\\n\\tab 5.\\tab Beschreiben der Ziele und Institutionen der Europ{\\u0228}ischen Union und der internationalen Wirtschaftsorganisationen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen der Bestimmungsfaktoren f{\\u0252}r Standort- und Rechtsformwahl jeweils unter Einbeziehung von Globalisierungsaspekten,\\\n\\tab 7.\\tab Ber{\\u0252}cksichtigen sozio{\\u0246}konomischer Aspekte der Unternehmensf{\\u0252}hrung und des zielorientierten Wertsch{\\u0246}pfungsprozesses im Unternehmen.\\\n\\pard\n\\pard\\sb100\n(3) Im Pr{\\u0252}fungsbereich \"Rechnungswesen\" soll die F{\\u0228}higkeit nachgewiesen werden, betrieblich relevante Informationen zu erfassen, aufzubereiten und f{\\u0252}r Planungs-, Steuerungs- und Kontrollaufgaben zu verwenden. In diesem Zusammenhang k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der Finanzbuchhaltung als Teil des betrieblichen Rechnungswesens,\\\n\\tab 2.\\tab Beachten von Bilanzierungsgrunds{\\u0228}tzen,\\\n\\tab 3.\\tab Interpretieren von Jahresabschl{\\u0252}ssen,\\\n\\tab 4.\\tab Analysieren der betrieblichen Leistungserstellung unter Nutzung der Kosten- und Leistungsrechnung,\\\n\\tab 5.\\tab Anwenden von Kostenrechnungssystemen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen von unternehmensbezogenen Steuern bei betrieblichen Entscheidungen.\\\n\\pard\n\\pard\\sb100\n(4) Im Pr{\\u0252}fungsbereich \"Finanzierung und Investition\" soll die F{\\u0228}higkeit nachgewiesen werden, Investitionsrechnungen auf Basis der dem Einzelfall angemessenen Methode vorzubereiten und deren Ergebnisse auf ihre Vorteilhaftigkeit f{\\u0252}r das Unternehmen hin zu beurteilen. Die zu pr{\\u0252}fende Person soll kritische Einflussfaktoren erkennen, ihre Auswirkungen auf die Investition bestimmen und Nutzwertrechnungen durchf{\\u0252}hren. Die zu pr{\\u0252}fende Person soll in der Lage sein, den situativen Einsatz geeigneter Finanzierungsinstrumente zu beurteilen und Finanzpl{\\u0228}ne zu erstellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren finanzwirtschaftlicher Prozesse unter zus{\\u0228}tzlicher Ber{\\u0252}cksichtigung des Zeitelements,\\\n\\tab 2.\\tab Vorbereiten und Durchf{\\u0252}hren von Investitionsrechnungen einschlie{\\u0223}lich der Berechnung kritischer Werte,\\\n\\tab 3.\\tab Durchf{\\u0252}hren von Nutzwertrechnungen,\\\n\\tab 4.\\tab Anwenden von Verfahren zur Bestimmung der wirtschaftlichen Nutzungsdauer und des optimalen Ersatzzeitpunktes von Wirtschaftsg{\\u0252}tern,\\\n\\tab 5.\\tab Beurteilen von Finanzierungsformen und Erstellen von Finanzpl{\\u0228}nen.\\\n\\pard\n\\pard\\sb100\n(5) Im Pr{\\u0252}fungsbereich \"Material-, Produktions- und Absatzwirtschaft\" soll die zu pr{\\u0252}fende Person die F{\\u0228}higkeit nachweisen, die \"logistische Kette\" vom Lieferanten {\\u0252}ber die Produktion bis zum Kunden in ihren Zusammenh{\\u0228}ngen und Abh{\\u0228}ngigkeiten bewerten zu k{\\u0246}nnen. Sie muss in der Lage sein, auftretende Zielkonflikte, ihre Ursachen und Auswirkungen zu analysieren und aus gesamtunternehmerischer Sicht Entscheidungen vorzubereiten oder zu treffen. In diesem Zusammenhang k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen von Marktgegebenheiten sowie der Positionierung des Unternehmens im Markt und Beherrschen der Marketinginstrumente,\\\n\\tab 2.\\tab Beurteilen des Produktlebenszyklusses, Mitwirken bei der Produktplanung unter Ber{\\u0252}cksichtigung des gewerblichen Rechtsschutzes,\\\n\\tab 3.\\tab Anwenden der Instrumente der Einkaufspolitik und des Einkaufsmarketings sowie der Bedarfsermittlungsmethoden, Beherrschen der Beschaffungsprozesse, Beurteilen der Wirkung des Einkaufs auf die Abl{\\u0228}ufe im Unternehmen,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen der rechtlichen M{\\u0246}glichkeiten im Ein- und Verkauf sowie der Lieferklauseln des internationalen Warenverkehrs,\\\n\\tab 5.\\tab Beherrschen der unterschiedlichen Materialfluss- und Lagersysteme und Logistikkonzepte,\\\n\\tab 6.\\tab Beurteilen von Produktionsplanungs- und Steuerungssystemen,\\\n\\tab 7.\\tab Beurteilen des Einsatzes der Produktionsfaktoren, der Produktions- und der Organisationstypen der Fertigung.\\\n\\pard\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung in den in Absatz 1 genannten Pr{\\u0252}fungsbereichen ist schriftlich durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(7) Die schriftliche Pr{\\u0252}fung soll nicht l{\\u0228}nger als zw{\\u0246}lf Stunden dauern. Sie besteht je Pr{\\u0252}fungsbereich aus einer unter Aufsicht anzufertigenden Arbeit. Die Mindestzeiten betragen im Pr{\\u0252}fungsbereich: \\\n1.Aspekte der allgemeinen Volks- und Betriebswirtschaftslehre1,5 Stunden,2.Rechnungswesen3 Stunden,3.Finanzierung und Investition3 Stunden,4.Material-, Produktions- und Absatzwirtschaft3 Stunden.\\\n\\pard\\sb100\n(8) Wurden in nicht mehr als einer schriftlichen Pr{\\u0252}fungsleistung gem{\\u0228}{\\u0223} Absatz 1 mangelhafte Leistungen erbracht, ist darin eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden schriftlichen Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll anwendungsbezogen durchgef{\\u0252}hrt werden und in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}