{
  "documentIdentifier" : "BJNR001950896BJNE242504160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Folgen der Aufhebung einer Ehe bestimmen sich nur in den nachfolgend genannten F{\\u0228}llen nach den Vorschriften {\\u0252}ber die Scheidung.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 1569 bis 1586b finden entsprechende Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zugunsten eines Ehegatten, der bei Versto{\\u0223} gegen die {\\u0167}{\\u0167} 1303, 1304, 1306, 1307 oder {\\u0167} 1311 oder in den F{\\u0228}llen des {\\u0167} 1314 Abs. 2 Nr. 1 oder 2 die Aufhebbarkeit der Ehe bei der Eheschlie{\\u0223}ung nicht gekannt hat oder der in den F{\\u0228}llen des {\\u0167} 1314 Abs. 2 Nr. 3 oder 4 von dem anderen Ehegatten oder mit dessen Wissen get{\\u0228}uscht oder bedroht worden ist;\\\n\\tab 2.\\tab zugunsten beider Ehegatten bei Versto{\\u0223} gegen die {\\u0167}{\\u0167} 1306, 1307 oder {\\u0167} 1311, wenn beide Ehegatten die Aufhebbarkeit kannten; dies gilt nicht bei Versto{\\u0223} gegen {\\u0167} 1306, soweit der Anspruch eines Ehegatten auf Unterhalt einen entsprechenden Anspruch der dritten Person beeintr{\\u0228}chtigen w{\\u0252}rde.\\\n\\pard\nDie Vorschriften {\\u0252}ber den Unterhalt wegen der Pflege oder Erziehung eines gemeinschaftlichen Kindes finden auch insoweit entsprechende Anwendung, als eine Versagung des Unterhalts im Hinblick auf die Belange des Kindes grob unbillig w{\\u0228}re.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 1363 bis 1390 und 1587 finden entsprechende Anwendung, soweit dies nicht im Hinblick auf die Umst{\\u0228}nde bei der Eheschlie{\\u0223}ung oder bei Versto{\\u0223} gegen {\\u0167} 1306 im Hinblick auf die Belange der dritten Person grob unbillig w{\\u0228}re.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 1568a und 1568b finden entsprechende Anwendung; dabei sind die Umst{\\u0228}nde bei der Eheschlie{\\u0223}ung und bei Versto{\\u0223} gegen {\\u0167} 1306 die Belange der dritten Person besonders zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) {\\u0167} 1931 findet zugunsten eines Ehegatten, der bei Versto{\\u0223} gegen die {\\u0167}{\\u0167} 1304, 1306, 1307 oder {\\u0167} 1311 oder im Falle des {\\u0167} 1314 Abs. 2 Nr. 1 die Aufhebbarkeit der Ehe bei der Eheschlie{\\u0223}ung gekannt hat, keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}