{
  "documentIdentifier" : "BJNR217900011BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin ermittelt und bewertet im Rahmen ihres allgemeinen Forschungsauftrags pr{\\u0228}ventiv Sicherheitsrisiken und gesundheitliche Risiken, die mit der Verwendung von Produkten verbunden sind und macht Vorschl{\\u0228}ge zu ihrer Verringerung.\\\n\\pard\n\\pard\\sb100\n(2) In Einzelf{\\u0228}llen nimmt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin in Abstimmung mit den Markt{\\u0252}berwachungsbeh{\\u0246}rden Risikobewertungen von Produkten vor, wenn hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass von ihnen eine unmittelbare Gefahr f{\\u0252}r die Sicherheit und Gesundheit von Personen ausgeht oder mit ihnen ein ernstes Risiko verbunden ist. {\\u0220}ber das Ergebnis der Bewertung unterrichtet sie unverz{\\u0252}glich die zust{\\u0228}ndige Markt{\\u0252}berwachungsbeh{\\u0246}rde und in Abstimmung mit dieser den betroffenen Wirtschaftsakteur.\\\n\\pard\\sb100\n(3) In Einzelf{\\u0228}llen nimmt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin in eigener Zust{\\u0228}ndigkeit Risikobewertungen von Produkten vor, soweit ein pflichtgem{\\u0228}{\\u0223}es Handeln gegen{\\u0252}ber den Organen der Europ{\\u0228}ischen Union dies erfordert.\\\n\\pard\\sb100\n(4) Die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin unterst{\\u0252}tzt die Markt{\\u0252}berwachungsbeh{\\u0246}rden bei der Entwicklung und Durchf{\\u0252}hrung des {\\u0220}berwachungskonzepts nach {\\u0167} 25 Absatz 1, insbesondere indem sie festgestellte M{\\u0228}ngel in der Beschaffenheit von Produkten wissenschaftlich auswertet. Sie unterrichtet die Markt{\\u0252}berwachungsbeh{\\u0246}rden sowie den Ausschuss f{\\u0252}r Produktsicherheit regelm{\\u0228}{\\u0223}ig {\\u0252}ber den Stand der Erkenntnisse und ver{\\u0246}ffentlicht die gewonnenen Erkenntnisse regelm{\\u0228}{\\u0223}ig in dem von ihr betriebenen zentralen Produktsicherheitsportal. Die Vorschriften {\\u0252}ber die Erhebung, Verarbeitung und Nutzung personenbezogener Daten f{\\u0252}r Zwecke der wissenschaftlichen Forschung bleiben unber{\\u0252}hrt.\\\n}"
}