{
  "documentIdentifier" : "BJNR217900011BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz der Besch{\\u0228}ftigten und Dritter vor Gefahren durch Anlagen, die mit R{\\u0252}cksicht auf ihre Gef{\\u0228}hrlichkeit einer besonderen {\\u0220}berwachung bed{\\u0252}rfen ({\\u0252}berwachungsbed{\\u0252}rftige Anlagen), wird die Bundesregierung erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise mit Zustimmung des Bundesrates durch Rechtsverordnung zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Errichtung solcher Anlagen, ihre Inbetriebnahme, die Vornahme von {\\u0196}nderungen an bestehenden Anlagen und sonstige die Anlagen betreffenden Umst{\\u0228}nde angezeigt und der Anzeige bestimmte Unterlagen beigef{\\u0252}gt werden m{\\u0252}ssen;\\\n\\tab 2.\\tab dass die Errichtung solcher Anlagen, ihr Betrieb sowie die Vornahme von {\\u0196}nderungen an bestehenden Anlagen der Erlaubnis einer in der Rechtsverordnung bezeichneten oder nach Bundes- oder Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde bed{\\u0252}rfen;\\\n\\tab 3.\\tab dass solche Anlagen oder Teile von solchen Anlagen nach einer Bauartpr{\\u0252}fung allgemein zugelassen und mit der allgemeinen Zulassung Auflagen zum Betrieb und zur Wartung verbunden werden k{\\u0246}nnen;\\\n\\tab 4.\\tab dass solche Anlagen, insbesondere die Errichtung, die Herstellung, die Bauart, die Werkstoffe, die Ausr{\\u0252}stung und die Unterhaltung sowie ihr Betrieb, bestimmten, dem Stand der Technik entsprechenden Anforderungen gen{\\u0252}gen m{\\u0252}ssen;\\\n\\tab 5.\\tab dass solche Anlagen einer Pr{\\u0252}fung vor Inbetriebnahme, regelm{\\u0228}{\\u0223}ig wiederkehrenden Pr{\\u0252}fungen und Pr{\\u0252}fungen auf Grund beh{\\u0246}rdlicher Anordnungen unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) In den Rechtsverordnungen nach Absatz 1 k{\\u0246}nnen Vorschriften {\\u0252}ber die Einsetzung technischer Aussch{\\u0252}sse erlassen werden. Die Aussch{\\u0252}sse sollen die Bundesregierung oder das zust{\\u0228}ndige Bundesministerium in technischen Fragen beraten. Sie schlagen dem Stand der Technik entsprechende Regeln (technische Regeln) unter Ber{\\u0252}cksichtigung der f{\\u0252}r andere Schutzziele vorhandenen Regeln und, soweit dessen Zust{\\u0228}ndigkeiten ber{\\u0252}hrt sind, in Abstimmung mit der Kommission f{\\u0252}r Anlagensicherheit nach {\\u0167} 51a Absatz 1 des Bundes-Immissionsschutzgesetzes vor. In die Aussch{\\u0252}sse sind neben Vertretern der beteiligten Bundesbeh{\\u0246}rden und oberster Landesbeh{\\u0246}rden, der Wissenschaft und der zugelassenen {\\u0220}berwachungsstellen im Sinne des {\\u0167} 37 insbesondere Vertreter der Arbeitgeber, der Gewerkschaften und der Tr{\\u0228}ger der gesetzlichen Unfallversicherung zu berufen.\\\n\\pard\\sb100\n(3) Technische Regeln k{\\u0246}nnen vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Gemeinsamen Ministerialblatt ver{\\u0246}ffentlicht werden.\\\n\\pard\\sb100\n(4) Eine Erlaubnis nach einer Rechtsverordnung nach Absatz 1 Nummer 2 erlischt, wenn der Inhaber innerhalb von zwei Jahren nach ihrer Erteilung nicht mit der Errichtung der Anlage begonnen, die Bauausf{\\u0252}hrung zwei Jahre unterbrochen oder die Anlage w{\\u0228}hrend eines Zeitraumes von drei Jahren nicht betrieben hat. Die Fristen k{\\u0246}nnen aus wichtigem Grund von der Erlaubnisbeh{\\u0246}rde auf Antrag verl{\\u0228}ngert werden.\\\n}"
}