{
  "documentIdentifier" : "BJNR012340987BJNE002605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zuzulassenden Aktien m{\\u0252}ssen im Publikum eines Mitgliedstaats oder mehrerer Mitgliedstaaten der Europ{\\u0228}ischen Union oder eines Vertragsstaates oder mehrerer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausreichend gestreut sein. Sie gelten als ausreichend gestreut, wenn mindestens f{\\u0252}nfundzwanzig vom Hundert des Gesamtnennbetrages, bei nennwertlosen Aktien der St{\\u0252}ckzahl, der zuzulassenden Aktien vom Publikum erworben worden sind oder wenn wegen der gro{\\u0223}en Zahl von Aktien derselben Gattung und ihrer breiten Streuung im Publikum ein ordnungsgem{\\u0228}{\\u0223}er B{\\u0246}rsenhandel auch mit einem niedrigeren Vomhundertsatz gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 k{\\u0246}nnen Aktien zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine ausreichende Streuung {\\u0252}ber die Einf{\\u0252}hrung an der B{\\u0246}rse erreicht werden soll und die Gesch{\\u0228}ftsf{\\u0252}hrung davon {\\u0252}berzeugt ist, da{\\u0223} diese Streuung innerhalb kurzer Frist nach der Einf{\\u0252}hrung erreicht sein wird,\\\n\\tab 2.\\tab Aktien derselben Gattung innerhalb der Europ{\\u0228}ischen Gemeinschaft oder innerhalb eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum an einem organisierten Markt zugelassen werden und eine ausreichende Streuung im Verh{\\u0228}ltnis zur Gesamtheit aller ausgegebenen Aktien erreicht wird oder\\\n\\tab 3.\\tab die Aktien au{\\u0223}erhalb der Europ{\\u0228}ischen Gemeinschaft oder au{\\u0223}erhalb der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum an einem Markt, der mit einem organisierten Markt vergleichbar ist, zugelassen sind und eine ausreichende Streuung im Publikum derjenigen Staaten erreicht ist, in denen diese Aktien zugelassen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}