{
  "documentIdentifier" : "BJNR137310005BJNE005005128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 20 Absatz 1 Nummer 1 Buchstabe a sind Forderungen gegen solche Kreditinstitute, die in der Rechtsform einer K{\\u0246}rperschaft oder Anstalt des {\\u0246}ffentlichen Rechts gef{\\u0252}hrt werden, weiterhin unbeschr{\\u0228}nkt deckungsf{\\u0228}hig, wenn die Forderungen bereits am 18. Juli 2001 bestanden. Forderungen gegen die genannten Kreditinstitute sind auch deckungsf{\\u0228}hig, wenn die Forderungen nach dem 18. Juli 2001 und vor dem 19. Juli 2005 vereinbart worden sind und ihre Laufzeit nicht {\\u0252}ber den 31. Dezember 2015 hinausgeht.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 20 Absatz 1 Nummer 1 Buchstabe d, e und h in der ab dem 26. M{\\u0228}rz 2009 geltenden Fassung sind Forderungen gegen die dort genannten Schuldner oder Gew{\\u0228}hrleistungsgeber, welche der Bonit{\\u0228}tsstufe 2 nach Tabelle 1 des Artikels 114 Absatz 2, Tabelle 5 des Artikels 121 Absatz 1, Tabelle 2 des Artikels 116 Absatz 1 oder Tabelle 3 des Artikels 120 Absatz 1 der Verordnung (EU) Nr. 575\/2013 zugeordnet worden sind, weiterhin deckungsf{\\u0228}hig, sofern die Forderungen vor dem 26. M{\\u0228}rz 2009 in das Deckungsregister eingetragen worden sind. Der Gesamtbetrag der Forderungen gegen Schuldner der Bonit{\\u0228}tsstufe 2 darf h{\\u0246}chstens einen Anteil von 20 Prozent der ausstehenden Pfandbriefe der jeweiligen Pfandbriefgattung betragen; die von {\\u0167} 20 Absatz 1 Nummer 3 in der ab dem 26. M{\\u0228}rz 2009 geltenden Fassung umfassten Deckungswerte sind anzurechnen.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 4 Absatz 1 Satz 2 Nummer 3, {\\u0167} 19 Absatz 1 Satz 1 Nummer 2, {\\u0167} 20 Absatz 2 Nummer 2, {\\u0167} 26 Absatz 1 Nummer 3 sowie {\\u0167} 26f Absatz 1 Nummer 3 sind Forderungen, die sich gegen das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland oder dort ans{\\u0228}ssige Schuldner richten oder f{\\u0252}r die von diesen Stellen die Gew{\\u0228}hrleistung {\\u0252}bernommen worden ist und vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, gem{\\u0228}{\\u0223} den vorgenannten Vorschriften zur Deckung verwendet worden sind, weiterhin f{\\u0252}r die entsprechende Pfandbriefgattung deckungsf{\\u0228}hig. F{\\u0252}r Sichteinlagen und Geldforderungen mit t{\\u0228}glicher F{\\u0228}lligkeit gilt dies bis zu einem Monat nach dem Tag, an dem erstmalig {\\u0252}ber die vorgenannten Guthaben seitens der Pfandbriefbank verf{\\u0252}gt werden konnte.\\\n\\pard\\sb100\n(4) Forderungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Grundpfandrechte an im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland belegenen Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten,\\\n\\tab 2.\\tab durch Schiffshypotheken an dort registrierten Schiffen und Schiffsbauwerken oder\\\n\\tab 3.\\tab durch Flugzeughypotheken an dort registrierten Flugzeugen im Sinne des {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 des Luftverkehrsgesetzes besichert sind oder die\\\n\\tab 4.\\tab sich gegen das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland oder dort ans{\\u0228}ssige Schuldner richten oder f{\\u0252}r die von diesen Stellen die Gew{\\u0228}hrleistung {\\u0252}bernommen worden ist\\\n\\pard\nund vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 in Verbindung mit {\\u0167} 13 Absatz 1 Satz 2, {\\u0167} 20 Absatz 1 Nummer 1 Buchstabe b, c und g sowie Nummer 2, {\\u0167} 21 in Verbindung mit {\\u0167} 22 Absatz 5 Satz 1 und {\\u0167} 26a in Verbindung mit {\\u0167} 26b Absatz 4 Satz 1 zur Deckung verwendet worden sind, sind nicht auf die in {\\u0167} 13 Absatz 1 Satz 2 zweiter Halbsatz, {\\u0167} 20 Absatz 2a, {\\u0167} 22 Absatz 5 Satz 2 und {\\u0167} 26b Absatz 4 Satz 2 genannten Grenzen anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}