{
  "documentIdentifier" : "BJNR137310005BJNE005602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beleihung ist auf Flugzeuge im Sinne des {\\u0167} 1 Abs. 2 Satz 1 Nr. 1 des Luftverkehrsgesetzes beschr{\\u0228}nkt, die in einem {\\u0246}ffentlichen Register eingetragen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Beleihung darf die ersten 60 Prozent des von der Pfandbriefbank auf Grund einer Wertermittlung nach {\\u0167} 26d festgesetzten Wertes des Flugzeuges (Flugzeugbeleihungswert) nicht {\\u0252}bersteigen. Es ist durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass sich das Registerpfandrecht oder die ausl{\\u0228}ndische Flugzeughypothek auch auf die Triebwerke erstreckt. Umregistrierungen von Flugzeugen und sich daraus ergebende Auswirkungen auf das Registerpfandrecht oder die ausl{\\u0228}ndische Flugzeughypothek sind zu {\\u0252}berwachen; die fortlaufende Erf{\\u0252}llung der Anforderungen nach Absatz 4 ist durch geeignete Ma{\\u0223}nahmen sicherzustellen. Die Beleihung darf nur durch Gew{\\u0228}hrung von Abzahlungsdarlehen erfolgen, wobei die Abzahlung des Darlehens in der Regel gleichm{\\u0228}{\\u0223}ig auf die einzelnen Jahre zu verteilen ist; die Vereinbarung sich erm{\\u0228}{\\u0223}igender Tilgungsraten ist unsch{\\u0228}dlich. Wird f{\\u0252}r ein Darlehen vereinbart, dass dieses bis zum Ende der Darlehenslaufzeit nicht vollst{\\u0228}ndig durch Abzahlungsraten nach Satz 4, sondern zus{\\u0228}tzlich durch eine am Ende der Darlehenslaufzeit zu erbringende Schlussrate zu tilgen ist, gilt dies nicht als Fall ungleichm{\\u0228}{\\u0223}iger Abzahlung, wenn die Schlussrate den Betrag nicht {\\u0252}bersteigt, der bei Zugrundelegung der f{\\u0252}r das Darlehen vereinbarten gleichm{\\u0228}{\\u0223}igen Abzahlung bis zum Ende des 20. Lebensjahres des Flugzeuges zur{\\u0252}ckgezahlt werden k{\\u0246}nnte. Die Bundesanstalt kann in Einzelf{\\u0228}llen weitere Ausnahmen von den Vorschriften der S{\\u0228}tze 1 und 4 zulassen, wenn die Eigenart des zu beleihenden Flugzeuges, die wirtschaftlichen Verh{\\u0228}ltnisse des Darlehensschuldners oder zus{\\u0228}tzliche Sicherheiten sie gerechtfertigt erscheinen lassen.\\\n\\pard\\sb100\n(3) Die Beleihung darf h{\\u0246}chstens bis zum Ende des 20. Lebensjahres des Flugzeuges reichen, es sei denn, dass eine geringere Lebensdauer zu erwarten ist. Die Bundesanstalt kann dar{\\u0252}ber hinaus unter den Voraussetzungen des Absatzes 2 Satz 6 weitere Ausnahmen zulassen. Eine dem Darlehensnehmer gew{\\u0228}hrte Stundung, die zur Folge haben w{\\u0252}rde, dass die zul{\\u0228}ssige H{\\u0246}chstdauer des Beleihungszeitraums {\\u0252}berschritten wird, ist nur mit Zustimmung des Treuh{\\u0228}nders zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Beleihung von Flugzeugen, die im Ausland registriert sind, ist zul{\\u0228}ssig, wenn nach dem Recht des Staates, in dessen Register das Flugzeug eingetragen ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Flugzeugen ein dingliches Recht bestellt werden kann, das in ein {\\u0246}ffentliches Register eingetragen wird,\\\n\\tab 2.\\tab das dingliche Recht dem Gl{\\u0228}ubiger eine dem Registerpfandrecht des deutschen Rechts vergleichbare Sicherheit, insbesondere das Recht gew{\\u0228}hrt, wegen der gesicherten Darlehensforderung Befriedigung aus dem Flugzeug zu suchen, und\\\n\\tab 3.\\tab die Rechtsverfolgung f{\\u0252}r Gl{\\u0228}ubiger, die einem anderen Staat angeh{\\u0246}ren, gegen{\\u0252}ber den eigenen Staatsangeh{\\u0246}rigen nicht wesentlich erschwert ist.\\\n\\pard\nDer Gesamtbetrag der Beleihungen nach Satz 1 au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union, bei denen nicht sichergestellt ist, dass sich das Vorrecht der Flugzeugpfandbriefgl{\\u0228}ubiger nach {\\u0167} 30 Abs. 1 auf die Forderungen der Pfandbriefbank aus diesen Beleihungen erstreckt, darf 20 Prozent des Gesamtbetrages der Forderungen, bei denen das Vorrecht sichergestellt ist, nicht {\\u0252}bersteigen. Sieht das Recht des Staates, in dessen Register das Flugzeug eingetragen ist, vor, dass das dingliche Recht ohne Eintragung in ein {\\u0246}ffentliches Register entsteht, zur Sicherung der Rechte des Gl{\\u0228}ubigers Dritten gegen{\\u0252}ber aber in ein solches Register eingetragen werden kann, so ist die Beleihung nur mit der Ma{\\u0223}gabe zul{\\u0228}ssig, dass die Pfandbriefbank die Eintragung in das {\\u0246}ffentliche Register unverz{\\u0252}glich herbeif{\\u0252}hrt. Die Beleihung ist regelm{\\u0228}{\\u0223}ig nur zur ersten Stelle zul{\\u0228}ssig; Absatz 2 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Flugzeuges gerichtet sind, insbesondere Forderungen, auf die sich das Registerpfandrecht nach den {\\u0167}{\\u0167} 31 und 32 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen oder die ausl{\\u0228}ndische Flugzeughypothek erstrecken w{\\u0252}rde, sowie Miet- und Pachtforderungen, Forderungen auf die {\\u0220}bertragung des Flugzeuges und Forderungen auf Auskehr des Erl{\\u0246}ses einer Verwertung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}