{
  "documentIdentifier" : "BJNR024370992BJNE002516360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das innergemeinschaftliche Verbringen von Tieren und Waren ist ferner verboten, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere, Embryonen und Samen von Rindern, Schweinen, Schafen, Ziegen und Pferden sowie Bruteier von Gefl{\\u0252}gel auf Grund einer nach Artikel 10 der Richtlinie 90\/425\/EWG des Rates vom 26. Juni 1990 zur Regelung der veterin{\\u0228}rrechtlichen und tierz{\\u0252}chterischen Kontrollen im innergemeinschaftlichen Handel mit lebenden Tieren und Erzeugnissen im Hinblick auf den Binnenmarkt (ABl. L 224 vom 18.8.1990, S. 29) in der jeweils geltenden Fassung oder\\\n\\tab 2.\\tab sonstige Waren auf Grund einer nach Artikel 9 der Richtlinie 89\/662\/EWG des Rates vom 11. Dezember 1989 zur Regelung der veterin{\\u0228}rrechtlichen Kontrollen im innergemeinschaftlichen Handel im Hinblick auf den gemeinsamen Binnenmarkt (ABl. L 395 vom 30.12.1989, S. 13) in der jeweils geltenden Fassung\\\n\\pard\nvon der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union oder einem Mitgliedstaat beschlossenen Ma{\\u0223}nahme vom innergemeinschaftlichen Verbringen ausgeschlossen sind und das Bundesministerium diese Ma{\\u0223}nahme im Bundesanzeiger bekannt gemacht hat. Dieses macht auch die Aufhebung der Ma{\\u0223}nahme im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(2) Aus gef{\\u0228}hrdeten Bezirken, die nach {\\u0167} 14a der Schweinepest-Verordnung festgelegt worden sind, ist vom Tage der Ver{\\u0246}ffentlichung der Festlegung durch die zust{\\u0228}ndige Beh{\\u0246}rde im Bundesanzeiger das innergemeinschaftliche Verbringen von Schweinen, die aus Betrieben in diesen Bezirken stammen, und von frischem Fleisch von Wildschweinen, die in diesen Bezirken erlegt worden sind, verboten. Das Verbot nach Satz 1 endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Schweinen fr{\\u0252}hestens zw{\\u0246}lf Monate und\\\n\\tab 2.\\tab bei frischem Fleisch von Wildschweinen fr{\\u0252}hestens 24 Monate\\\n\\pard\nnach dem letzten Nachweis von Schweinepest bei Wildschweinen. Die zust{\\u0228}ndige Beh{\\u0246}rde macht auch das Ende des Verbots im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann das innergemeinschaftliche Verbringen von Tieren und Waren bis zur Ver{\\u0246}ffentlichung einer Bekanntmachung nach Absatz 1 Satz 1 untersagen, wenn ihr der Ausbruch einer Seuche amtlich zur Kenntnis gebracht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}