{
  "documentIdentifier" : "BJNR024370992BJNE002710360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schafe und Ziegen d{\\u0252}rfen, vorbehaltlich des Absatzes 2, aus anderen Mitgliedstaaten nur verbracht werden, wenn sie von einer Bescheinigung nach {\\u0167} 8 Abs. 1 Satz 1 begleitet sind, die l{\\u0228}ngstens sechs Tage nach dem Ausstallen der Tiere ausgestellt worden ist. Im Falle eines Transports der Tiere auf See verl{\\u0228}ngert sich der Zeitraum nach Satz 1 um die Dauer des Seetransports.\\\n\\pard\n\\pard\\sb100\n(2) Schlachtklauentiere und -einhufer d{\\u0252}rfen aus einem anderen Mitgliedstaat nur unmittelbar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine von der zust{\\u0228}ndigen Beh{\\u0246}rde zu diesem Zweck zugelassene Sammelstelle oder\\\n\\tab 2.\\tab in eine {\\u0246}ffentliche oder von der zust{\\u0228}ndigen Beh{\\u0246}rde zu diesem Zweck zugelassene nicht{\\u0246}ffentliche Schlachtst{\\u0228}tte\\\n\\pard\nverbracht werden. Schlachtschafe und -ziegen d{\\u0252}rfen auf eine Sammelstelle nach Satz 1 Nr. 1 nur verbracht werden, wenn die Tiere nicht bereits {\\u0252}ber eine in einem anderen Mitgliedstaat als dem Herkunftsmitgliedstaat gelegene Sammelstelle verbracht worden sind. Der Besitzer hat die Tiere nach Satz 1 Nr. 1 sp{\\u0228}testens drei Werktage nach ihrer Ankunft in der Sammelstelle von der Sammelstelle in eine Schlachtst{\\u0228}tte nach Satz 1 Nr. 2 zu verbringen und sie dort zu schlachten oder schlachten zu lassen; im Falle von Schlachtschafen oder -ziegen hat der Besitzer sicherzustellen, dass die Tiere sp{\\u0228}testens f{\\u0252}nf Tage nach ihrer Ankunft in der Sammelstelle nach Satz 1 Nr. 1 geschlachtet werden. Der Empf{\\u0228}nger hat die Tiere nach Satz 1 Nr. 2 dort sp{\\u0228}testens 72 Stunden nach ihrem Eintreffen zu schlachten oder schlachten zu lassen.\\\n\\pard\\sb100\n(3) Eine nicht{\\u0246}ffentliche Schlachtst{\\u0228}tte darf nur zugelassen werden, wenn die seuchenhygienischen Voraussetzungen nach Anlage 6 erf{\\u0252}llt sind und sichergestellt ist, dass die Schlachttiere sp{\\u0228}testens 72 Stunden nach ihrem Eintreffen geschlachtet werden.\\\n\\pard\\sb100\n(4) Schlachtgefl{\\u0252}gel darf aus einem anderen Mitgliedstaat nur unmittelbar in einen Gefl{\\u0252}gelschlachtbetrieb verbracht werden. Der Empf{\\u0228}nger hat das Gefl{\\u0252}gel nach Satz 1 dort sp{\\u0228}testens 72 Stunden nach seinem Eintreffen zu schlachten oder schlachten zu lassen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}