{
  "documentIdentifier" : "BJNR024370992BJNE002807377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fische - ausgenommen deren Eier und Sperma - d{\\u0252}rfen aus anderen Mitgliedstaaten nicht verbracht werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen eines Seuchentilgungsplans get{\\u0246}tet werden sollen oder\\\n\\tab 2.\\tab aus einem Betrieb stammen, der einer tierseuchenrechtlichen Sperrma{\\u0223}nahme unterliegt.\\\n\\pard\n\\pard\\sb100\n(2) Zum menschlichen Verzehr get{\\u0246}tete Fische und von diesen stammende Teile sowie Eier und Sperma von Fischen d{\\u0252}rfen aus anderen Mitgliedstaaten nicht verbracht werden, wenn sie von Tieren nach Absatz 1 stammen.\\\n\\pard\\sb100\n(3) Zum menschlichen Verzehr get{\\u0246}teten Fische der f{\\u0252}r die Infekti{\\u0246}se H{\\u0228}matopoetische Nekrose der Salmoniden (IHN) oder die Virale H{\\u0228}morrhagische Septik{\\u0228}mie der Salmoniden (VHS) empf{\\u0228}nglichen Arten, die nicht aus einem zugelassenen Gebiet oder einem zugelassenen Fischhaltungsbetrieb stammen, d{\\u0252}rfen innergemeinschaftlich in ein zugelassenes Gebiet oder einen zugelassenen Fischhaltungsbetrieb nur in ausgenommenem Zustand verbracht werden.\\\n\\pard\\sb100\n(4) Fische, die f{\\u0252}r einen zugelassenen Fischhaltungsbetrieb in einem anderen Mitgliedstaat oder f{\\u0252}r ein zugelassenes Gebiet eines anderen Mitgliedstaates bestimmt sind, d{\\u0252}rfen nur verbracht werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem nach {\\u0167} 14 der Fischseuchen-Verordnung zugelassenen Fischhaltungsbetrieb oder einem nach {\\u0167} 13 der Fischseuchen-Verordnung zugelassenen Gebiet stammen oder\\\n\\tab 2.\\tab ,im Falle von Fischen, die den f{\\u0252}r die IHN oder VHS nicht empf{\\u0228}nglichen Arten angeh{\\u0246}ren, aus einem Fischhaltungsbetrieb stammen, in dem ausschlie{\\u0223}lich Fische dieser Arten gehalten werden und der nicht mit Wasserl{\\u0228}ufen oder K{\\u0252}stengew{\\u0228}ssern in Verbindung steht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}