{
  "documentIdentifier" : "BJNR263110007BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung endet sp{\\u0228}testens zu dem Zeitpunkt, zu dem nach einem vom Versicherungsnehmer geschlossenen Hauptvertrag oder einem weiteren Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung ein gleichartiger Versicherungsschutz beginnt. Ist der Beginn des Versicherungsschutzes nach dem Hauptvertrag oder dem weiteren Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung von der Zahlung der Pr{\\u0228}mie durch den Versicherungsnehmer abh{\\u0228}ngig, endet der Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung bei Nichtzahlung oder versp{\\u0228}teter Zahlung der Pr{\\u0228}mie abweichend von Satz 1 sp{\\u0228}testens zu dem Zeitpunkt, zu dem der Versicherungsnehmer mit der Pr{\\u0228}mienzahlung in Verzug ist, vorausgesetzt, dass der Versicherer den Versicherungsnehmer durch gesonderte Mitteilung in Textform oder durch einen auff{\\u0228}lligen Hinweis im Versicherungsschein auf diese Rechtsfolge aufmerksam gemacht hat.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist auch anzuwenden, wenn der Versicherungsnehmer den Hauptvertrag oder den weiteren Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung mit einem anderen Versicherer schlie{\\u0223}t. Der Versicherungsnehmer hat dem bisherigen Versicherer den Vertragsschluss unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Kommt der Hauptvertrag mit dem Versicherer, mit dem der Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung besteht, nicht zustande, weil der Versicherungsnehmer seine Vertragserkl{\\u0228}rung nach {\\u0167} 8 widerruft oder nach {\\u0167} 5 Abs. 1 und 2 einen Widerspruch erkl{\\u0228}rt, endet der Vertrag {\\u0252}ber vorl{\\u0228}ufige Deckung sp{\\u0228}testens mit dem Zugang des Widerrufs oder des Widerspruchs beim Versicherer.\\\n\\pard\\sb100\n(4) Ist das Vertragsverh{\\u0228}ltnis auf unbestimmte Zeit eingegangen, kann jede Vertragspartei den Vertrag ohne Einhaltung einer Frist k{\\u0252}ndigen. Die K{\\u0252}ndigung des Versicherers wird jedoch erst nach Ablauf von zwei Wochen nach Zugang wirksam.\\\n\\pard\\sb100\n(5) Von den Abs{\\u0228}tzen 1 bis 4 kann nicht zum Nachteil des Versicherungsnehmers abgewichen werden.\\\n}"
}