{
  "documentIdentifier" : "BJNR000210012BJNE050400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf der {\\b Unteren Havel-Wasserstra{\\u0223}e} auf den Strecken\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von km 68,50 bis zur Schleuse Bahnitz (km 81,95),\\\n\\tab b)\\tab von km 81,95 bis zur Hauptschleuse Rathenow (km 103,30),\\\n\\tab c)\\tab von km 103,30 bis zur Schleuse Gr{\\u0252}tz (km 118,98),\\\n\\tab d)\\tab von km 118,98 bis zur Schleuse Garz (km 129,02),\\\n\\tab e)\\tab von km 129,02 bis zur Schleuse Havelberg (km 147,09),\\\n\\tab f)\\tab von km 147,09 bis zur Elbe (km 148,48) und\\\n\\tab g)\\tab auf der {\\b M{\\u0252}ndungsstrecke Untere Havel} km 145,80 bis km 156,75\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab d{\\u0252}rfen Fahrzeuge und Verb{\\u0228}nde einander nicht begegnen. Zu diesem Zweck sind folgende Bestimmungen zu beachten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Ann{\\u0228}herung an die und beim Durchfahren der Strecken nach Satz 1 muss ein Fahrzeug oder Verband sich mehrmals auf dem ersten zugewiesenen Sprechfunkkanal Schiff-Schiff melden;\\\n\\tab b)\\tab ist vorauszusehen, dass eine Begegnung mit einem zu Tal fahrenden Fahrzeug oder einem zu Tal fahrenden Verband stattfinden w{\\u0252}rde, muss das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband unterhalb der Strecken anhalten, bis das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband diese durchfahren hat;\\\n\\tab c)\\tab ist ein zu Berg fahrendes Fahrzeug oder ein zu Berg fahrender Verband bereits vorher in die Strecke hinein gefahren, so muss das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband oberhalb der Strecken anhalten, bis das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband diese durchfahren hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Satz 1 gilt nicht f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kleinfahrzeuge,\\\n\\tab b)\\tab Sportfahrzeuge,\\\n\\tab c)\\tab Fahrzeuge der {\\u0220}berwachungsbeh{\\u0246}rden nach {\\u0167} 1.20,\\\n\\tab d)\\tab Feuerl{\\u0246}schboote,\\\n\\tab e)\\tab Zollboote,\\\n\\tab f)\\tab Wasserrettungsfahrzeuge nach {\\u0167} 1.24 Nummer 2 im Rettungseinsatz oder bei einer Kontrollfahrt,\\\n\\tab g)\\tab Fahrzeuge der Bundespolizei oder\\\n\\tab h)\\tab Fahrzeuge der Bundeswehr,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab auch wenn sie einem anderen Fahrzeug oder Verband begegnen.\\\n\\tab 2.\\tab Auf der {\\b Ketziner Havel} vom Abzweig aus der Unteren Havel-Wasserstra{\\u0223}e (km 0,00) bis zum Hafenbecken 1 (km 1,10) darf ein Fahrzeug oder ein Verband mit jeweils einer Abladetiefe von mehr als 2,00 m einem anderen Fahrzeug oder Verband nicht begegnen. Die erforderlichen Absprachen sind in Funkselbstwahrschau {\\u0252}ber den ersten zugewiesenen Sprechfunkkanal Schiff-Schiff vor Antritt der Fahrt zu treffen. Satz 1 gilt nicht f{\\u0252}r das Begegnen mit einem Kleinfahrzeug oder das Begegnen von Kleinfahrzeugen untereinander.\\\n\\pard\n}"
}