{
  "documentIdentifier" : "BJNR105370986BJNE002503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pa{\\u0223}beh{\\u0246}rden d{\\u0252}rfen personenbezogene Daten nur nach Ma{\\u0223}gabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben, verarbeiten oder nutzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pa{\\u0223}beh{\\u0246}rden d{\\u0252}rfen anderen Beh{\\u0246}rden auf deren Ersuchen Daten aus dem Pa{\\u0223}register {\\u0252}bermitteln. Voraussetzung ist, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ersuchende Beh{\\u0246}rde auf Grund von Gesetzen oder Rechtsverordnungen berechtigt ist, solche Daten zu erhalten,\\\n\\tab 2.\\tab die ersuchende Beh{\\u0246}rde ohne Kenntnis der Daten nicht in der Lage w{\\u0228}re, eine ihr obliegende Aufgabe zu erf{\\u0252}llen und\\\n\\tab 3.\\tab die Daten bei dem Betroffenen nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand erhoben werden k{\\u0246}nnen oder nach der Art der Aufgabe, zu deren Erf{\\u0252}llung die Daten erforderlich sind, von einer solchen Datenerhebung abgesehen werden mu{\\u0223}.\\\n\\pard\nHinsichtlich der Daten, die auch im Melderegister enthalten sind, finden au{\\u0223}erdem die im Bundesmeldegesetz enthaltenen Beschr{\\u0228}nkungen Anwendung.\\\n\\pard\\sb100\n(3) Die ersuchende Beh{\\u0246}rde tr{\\u0228}gt die Verantwortung daf{\\u0252}r, da{\\u0223} die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Beh{\\u0246}rdenleiter daf{\\u0252}r besonders erm{\\u0228}chtigt sind. Die ersuchende Beh{\\u0246}rde hat den Anla{\\u0223} des Ersuchens und die Herkunft der {\\u0252}bermittelten Daten und Unterlagen aktenkundig zu machen. Wird die Passbeh{\\u0246}rde von dem Bundesamt f{\\u0252}r Verfassungsschutz, den Landesbeh{\\u0246}rden f{\\u0252}r Verfassungsschutz, dem Milit{\\u0228}rischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanw{\\u0228}ltin um die {\\u0220}bermittlung von Daten ersucht, so hat die ersuchende Beh{\\u0246}rde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der {\\u0220}bermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Ma{\\u0223}nahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der {\\u0220}bermittlung folgt, zu vernichten.\\\n\\pard\\sb100\n(4) Die Daten des Pa{\\u0223}registers und des Melderegisters d{\\u0252}rfen zur Berichtigung des jeweils anderen Registers verwandt werden.\\\n\\pard\\sb100\n(5) Passbeh{\\u0246}rden, die Kenntnis von dem Abhandenkommen eines Passes erlangen, haben die zust{\\u0228}ndige Passbeh{\\u0246}rde, die ausstellende Passbeh{\\u0246}rde und eine Polizeibeh{\\u0246}rde unverz{\\u0252}glich in Kenntnis zu setzen; eine Polizeibeh{\\u0246}rde, die anderweitig Kenntnis vom Abhandenkommen eines Passes erlangt, hat die zust{\\u0228}ndige und die ausstellende Passbeh{\\u0246}rde unverz{\\u0252}glich zu unterrichten. Dabei sollen Angaben zum Familiennamen und den Vornamen des Inhabers, zur Seriennummer, zur ausstellenden Beh{\\u0246}rde, zum Ausstellungsdatum und zur G{\\u0252}ltigkeitsdauer des Passes {\\u0252}bermittelt werden. Die Polizeibeh{\\u0246}rde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.\\\n\\pard\\sb100\n(6) Stellt eine nicht zust{\\u0228}ndige Passbeh{\\u0246}rde nach {\\u0167} 19 Abs. 4 einen Pass aus, so hat sie der zust{\\u0228}ndigen Passbeh{\\u0246}rde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Passbeh{\\u0246}rde, das Ausstellungsdatum, die G{\\u0252}ltigkeitsdauer und die Seriennummer des Passes zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}