{
  "documentIdentifier" : "BJNR105800985BJNE001306118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 439 {\\u8212} 441)\\\n\\pard\nBerechnung des effektiven Jahreszinses\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundgleichung zur Darstellung der Gleichheit zwischen Verbraucherdarlehens-Auszahlungsbetr{\\u0228}gen einerseits und R{\\u0252}ckzahlungen (Tilgung, Zinsen und Verbraucherdarlehenskosten) andererseits.\\\n\\tab\\tab Die nachstehende Gleichung zur Ermittlung des effektiven Jahreszinses dr{\\u0252}ckt auf j{\\u0228}hrlicher Basis die rechnerische Gleichheit zwischen der Summe der Gegenwartswerte der in Anspruch genommenen Verbraucherdarlehens-Auszahlungsbetr{\\u0228}ge einerseits und der Summe der Gegenwartswerte der R{\\u0252}ckzahlungen (Tilgung, Zinsen und Verbraucherdarlehenskosten) andererseits aus:\\\n\\tab\\tab Hierbei ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab X der effektive Jahreszins;\\\n\\tab {\\u8211}\\tab m die laufende Nummer des letzten Verbraucherdarlehens-Auszahlungsbetrags;\\\n\\tab {\\u8211}\\tab k die laufende Nummer eines Verbraucherdarlehens-Auszahlungsbetrags, wobei 1 {\\u8804} k {\\u8804} m;\\\n\\tab {\\u8211}\\tab Ck die H{\\u0246}he des Verbraucherdarlehens-Auszahlungsbetrags mit der Nummer k;\\\n\\tab {\\u8211}\\tab tk der in Jahren oder Jahresbruchteilen ausgedr{\\u0252}ckte Zeitraum zwischen der ersten Verbraucherdarlehensvergabe und dem Zeitpunkt der einzelnen nachfolgenden in Anspruch genommenen Verbraucherdarlehens-Auszahlungsbetr{\\u0228}ge, wobei t1 = 0;\\\n\\tab {\\u8211}\\tab m{\\u0180} die laufende Nummer der letzten Tilgungs-, Zins- oder Kostenzahlung;\\\n\\tab {\\u8211}\\tab l die laufende Nummer einer Tilgungs-, Zins- oder Kostenzahlung;\\\n\\tab {\\u8211}\\tab Dl der Betrag einer Tilgungs-, Zins- oder Kostenzahlung;\\\n\\tab {\\u8211}\\tab sl der in Jahren oder Jahresbruchteilen ausgedr{\\u0252}ckte Zeitraum zwischen dem Zeitpunkt der Inanspruchnahme des ersten Verbraucherdarlehens-Auszahlungsbetrags und dem Zeitpunkt jeder einzelnen Tilgungs-, Zins- oder Kostenzahlung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Anmerkungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die von beiden Seiten zu unterschiedlichen Zeitpunkten gezahlten Betr{\\u0228}ge sind nicht notwendigerweise gleich gro{\\u0223} und werden nicht notwendigerweise in gleichen Zeitabst{\\u0228}nden entrichtet.\\\n\\tab b)\\tab Anfangszeitpunkt ist der Tag der Auszahlung des ersten Verbraucherdarlehensbetrags.\\\n\\tab c)\\tab Der Zeitraum zwischen diesen Zeitpunkten wird in Jahren oder Jahresbruchteilen ausgedr{\\u0252}ckt. Zugrunde gelegt werden f{\\u0252}r ein Jahr 365 Tage (bzw. f{\\u0252}r ein Schaltjahr 366 Tage), 52 Wochen oder zw{\\u0246}lf Standardmonate. Ein Standardmonat hat 30,41666 Tage (d. h. 365\/12), unabh{\\u0228}ngig davon, ob es sich um ein Schaltjahr handelt oder nicht.\\\n\\tab\\tab\\tab\\tab K{\\u0246}nnen die Zeitr{\\u0228}ume zwischen den in den Berechnungen verwendeten Zeitpunkten nicht als ganze Zahl von Wochen, Monaten oder Jahren ausgedr{\\u0252}ckt werden, so sind sie als ganze Zahl eines dieser Zeitabschnitte in Kombination mit einer Anzahl von Tagen auszudr{\\u0252}cken. Bei der Verwendung von Tagen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab werden alle Tage einschlie{\\u0223}lich Wochenenden und Feiertagen gez{\\u0228}hlt;\\\n\\tab bb)\\tab werden gleich lange Zeitabschnitte und dann Tage bis zur Inanspruchnahme des ersten Verbraucherdarlehensbetrags zur{\\u0252}ckgez{\\u0228}hlt;\\\n\\tab cc)\\tab wird die L{\\u0228}nge des in Tagen bemessenen Zeitabschnitts ohne den ersten und einschlie{\\u0223}lich des letzten Tages berechnet und in Jahren ausgedr{\\u0252}ckt, indem dieser Zeitabschnitt durch die Anzahl von Tagen des gesamten Jahres (365 oder 366 Tage), zur{\\u0252}ckgez{\\u0228}hlt ab dem letzten Tag bis zum gleichen Tag des Vorjahres, geteilt wird.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Das Rechenergebnis wird auf zwei Dezimalstellen genau angegeben. Ist die Ziffer der dritten Dezimalstelle gr{\\u0246}{\\u0223}er als oder gleich 5, so erh{\\u0246}ht sich die Ziffer der zweiten Dezimalstelle um den Wert 1.\\\n\\tab e)\\tab Mathematisch darstellen l{\\u0228}sst sich diese Gleichung durch eine einzige Summation unter Verwendung des Faktors {\\u8222}Str{\\u0246}me{\\u8220} (Ak), die entweder positiv oder negativ sind, je nachdem, ob sie f{\\u0252}r Auszahlungen oder f{\\u0252}r R{\\u0252}ckzahlungen innerhalb der Perioden 1 bis n, ausgedr{\\u0252}ckt in Jahren, stehen:\\\n\\tab\\tab\\tab\\tab dabei ist S der Saldo der Gegenwartswerte aller {\\u8222}Str{\\u0246}me{\\u8220}, deren Wert gleich null sein muss, damit die Gleichheit zwischen den {\\u8222}Str{\\u0246}men{\\u8220} gewahrt bleibt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Es gelten die folgenden zus{\\u0228}tzlichen Annahmen f{\\u0252}r die Berechnung des effektiven Jahreszinses: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ist dem Verbraucher nach dem Verbraucherdarlehensvertrag freigestellt, wann er das Verbraucherdarlehen in Anspruch nehmen will, so gilt das gesamte Verbraucherdarlehen als sofort in voller H{\\u0246}he in Anspruch genommen.\\\n\\tab b)\\tab Ist dem Verbraucher nach dem Verbraucherdarlehensvertrag generell freigestellt, wann er das Verbraucherdarlehen in Anspruch nehmen will, sind jedoch je nach Art der Inanspruchnahme Beschr{\\u0228}nkungen in Bezug auf Verbraucherdarlehensbetrag und Zeitraum vorgesehen, so gilt das gesamte Verbraucherdarlehen als zu dem im Verbraucherdarlehensvertrag vorgesehenen fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt mit den entsprechenden Beschr{\\u0228}nkungen in Anspruch genommen.\\\n\\tab c)\\tab Sieht der Verbraucherdarlehensvertrag verschiedene Arten der Inanspruchnahme mit unterschiedlichen Kosten oder Sollzinss{\\u0228}tzen vor, so gilt das gesamte Verbraucherdarlehen als zu den h{\\u0246}chsten Kosten und zum h{\\u0246}chsten Sollzinssatz in Anspruch genommen, wie sie f{\\u0252}r die Kategorie von Gesch{\\u0228}ften gelten, die bei dieser Art von Verbraucherdarlehensvertr{\\u0228}gen am h{\\u0228}ufigsten vorkommt.\\\n\\tab d)\\tab Bei einer {\\u0220}berziehungsm{\\u0246}glichkeit gilt das gesamte Verbraucherdarlehen als in voller H{\\u0246}he und f{\\u0252}r die gesamte Laufzeit des Verbraucherdarlehensvertrags in Anspruch genommen. Ist die Dauer der {\\u0220}berziehungsm{\\u0246}glichkeit nicht bekannt, so ist bei der Berechnung des effektiven Jahreszinses von der Annahme auszugehen, dass die Laufzeit des Verbraucherdarlehensvertrags drei Monate betr{\\u0228}gt.\\\n\\tab e)\\tab Bei einem {\\u0220}berbr{\\u0252}ckungsdarlehen gilt das gesamte Verbraucherdarlehen als in voller H{\\u0246}he und f{\\u0252}r die gesamte Laufzeit des Verbraucherdarlehensvertrags in Anspruch genommen. Ist die Laufzeit des Verbraucherdarlehensvertrags nicht bekannt, so wird bei der Berechnung des effektiven Jahreszinses von der Annahme ausgegangen, dass sie zw{\\u0246}lf Monate betr{\\u0228}gt.\\\n\\tab f)\\tab Bei einem unbefristeten Verbraucherdarlehensvertrag, der weder eine {\\u0220}berziehungsm{\\u0246}glichkeit noch ein {\\u0220}berbr{\\u0252}ckungsdarlehen beinhaltet, wird angenommen, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das Verbraucherdarlehen bei Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen f{\\u0252}r einen Zeitraum von 20 Jahren ab der ersten Inanspruchnahme gew{\\u0228}hrt wird und dass mit der letzten Zahlung des Verbrauchers der Saldo, die Zinsen und etwaige sonstige Kosten ausgeglichen sind; bei Allgemein-Verbraucherdarlehensvertr{\\u0228}gen, die nicht f{\\u0252}r den Erwerb oder die Erhaltung von Rechten an Immobilien bestimmt sind oder bei denen das Verbraucherdarlehen im Rahmen von Debit-Karten mit Zahlungsaufschub oder Kreditkarten in Anspruch genommen wird, dieser Zeitraum ein Jahr betr{\\u0228}gt und dass mit der letzten Zahlung des Verbrauchers der Saldo, die Zinsen und etwaige sonstige Kosten ausgeglichen sind;\\\n\\tab bb)\\tab der Verbraucherdarlehensbetrag in gleich hohen monatlichen Zahlungen, beginnend einen Monat nach dem Zeitpunkt der ersten Inanspruchnahme, zur{\\u0252}ckgezahlt wird; muss der Verbraucherdarlehensbetrag jedoch vollst{\\u0228}ndig, in Form einer einmaligen Zahlung, innerhalb jedes Zahlungszeitraums zur{\\u0252}ckgezahlt werden, so ist anzunehmen, dass sp{\\u0228}tere Inanspruchnahmen und R{\\u0252}ckzahlungen des gesamten Verbraucherdarlehensbetrags durch den Verbraucher innerhalb eines Jahres stattfinden; Zinsen und sonstige Kosten werden entsprechend diesen Inanspruchnahmen und Tilgungszahlungen und nach den Bestimmungen des Verbraucherdarlehensvertrags festgelegt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Als unbefristete Verbraucherdarlehensvertr{\\u0228}ge gelten f{\\u0252}r die Zwecke dieses Buchstabens Verbraucherdarlehensvertr{\\u0228}ge ohne feste Laufzeit, einschlie{\\u0223}lich solcher Verbraucherdarlehen, bei denen der Verbraucherdarlehensbetrag innerhalb oder nach Ablauf eines Zeitraums vollst{\\u0228}ndig zur{\\u0252}ckgezahlt werden muss, dann aber erneut in Anspruch genommen werden kann.\\\n\\tab g)\\tab Bei Verbraucherdarlehensvertr{\\u0228}gen, die weder {\\u0220}berziehungsm{\\u0246}glichkeiten beinhalten noch {\\u0220}berbr{\\u0252}ckungsdarlehen, Verbraucherdarlehensvertr{\\u0228}ge mit Wertbeteiligung, Eventualverpflichtungen oder Garantien sind, und bei unbefristeten Verbraucherdarlehensvertr{\\u0228}gen (siehe die Annahmen unter den Buchstaben d, e, f, l und m) gilt Folgendes: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Lassen sich der Zeitpunkt oder die H{\\u0246}he einer vom Verbraucher zu leistenden Tilgungszahlung nicht feststellen, so ist anzunehmen, dass die R{\\u0252}ckzahlung zu dem im Verbraucherdarlehensvertrag genannten fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt und in der darin festgelegten geringsten H{\\u0246}he erfolgt.\\\n\\tab bb)\\tab L{\\u0228}sst sich der Zeitraum zwischen der ersten Inanspruchnahme und der ersten vom Verbraucher zu leistenden Zahlung nicht feststellen, so wird der k{\\u0252}rzestm{\\u0246}gliche Zeitraum angenommen.\\\n\\tab cc)\\tab Ist der Zeitpunkt des Abschlusses des Verbraucherdarlehensvertrags nicht bekannt, so ist anzunehmen, dass das Verbraucherdarlehen erstmals zu dem Zeitpunkt in Anspruch genommen wurde, der sich aus dem k{\\u0252}rzesten zeitlichen Abstand zwischen diesem Zeitpunkt und der F{\\u0228}lligkeit der ersten vom Verbraucher zu leistenden Zahlung ergibt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab h)\\tab Lassen sich der Zeitpunkt oder die H{\\u0246}he einer vom Verbraucher zu leistenden Zahlung nicht anhand des Verbraucherdarlehensvertrags oder der Annahmen nach den Buchstaben d, e, f, g, l oder m feststellen, so ist anzunehmen, dass die Zahlung in {\\u0220}bereinstimmung mit den vom Darlehensgeber bestimmten Fristen und Bedingungen erfolgt und dass, falls diese nicht bekannt sind, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Zinszahlungen zusammen mit den Tilgungszahlungen erfolgen,\\\n\\tab bb)\\tab Zahlungen f{\\u0252}r Kosten, die keine Zinsen sind und die als Einmalbetrag ausgedr{\\u0252}ckt sind, bei Abschluss des Verbraucherdarlehensvertrags erfolgen,\\\n\\tab cc)\\tab Zahlungen f{\\u0252}r Kosten, die keine Zinsen sind und die als Mehrfachzahlungen ausgedr{\\u0252}ckt sind, beginnend mit der ersten Tilgungszahlung in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden erfolgen und es sich, falls die H{\\u0246}he dieser Zahlungen nicht bekannt ist, um jeweils gleich hohe Betr{\\u0228}ge handelt,\\\n\\tab dd)\\tab mit der letzten Zahlung der Saldo, die Zinsen und etwaige sonstige Kosten ausgeglichen sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Ist keine Verbraucherdarlehensobergrenze vereinbart, ist anzunehmen, dass die Obergrenze des gew{\\u0228}hrten Verbraucherdarlehens 170{\\u0160}000 Euro betr{\\u0228}gt. Bei Verbraucherdarlehensvertr{\\u0228}gen, die weder Eventualverpflichtungen noch Garantien sind und die nicht f{\\u0252}r den Erwerb oder die Erhaltung eines Rechts an Wohnimmobilien oder Grundst{\\u0252}cken bestimmt sind, sowie bei {\\u0220}berziehungsm{\\u0246}glichkeiten, Debit-Karten mit Zahlungsaufschub oder Kreditkarten ist anzunehmen, dass die Obergrenze des gew{\\u0228}hrten Verbraucherdarlehens 1{\\u0160}500 Euro betr{\\u0228}gt.\\\n\\tab j)\\tab Werden f{\\u0252}r einen begrenzten Zeitraum oder Betrag verschiedene Sollzinss{\\u0228}tze und Kosten angeboten, so sind w{\\u0228}hrend der gesamten Laufzeit des Verbraucherdarlehensvertrags der h{\\u0246}chste Sollzinssatz und die h{\\u0246}chsten Kosten anzunehmen.\\\n\\tab k)\\tab Bei Verbraucherdarlehensvertr{\\u0228}gen, bei denen f{\\u0252}r den Anfangszeitraum ein fester Sollzinssatz vereinbart wurde, nach dessen Ablauf ein neuer Sollzinssatz festgelegt wird, der anschlie{\\u0223}end in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden nach einem vereinbarten Indikator oder einem internen Referenzzinssatz angepasst wird, wird bei der Berechnung des effektiven Jahreszinses von der Annahme ausgegangen, dass der Sollzinssatz ab dem Ende der Festzinsperiode dem Sollzinssatz entspricht, der sich aus dem Wert des vereinbarten Indikators oder des internen Referenzzinssatzes zum Zeitpunkt der Berechnung des effektiven Jahreszinses ergibt, die H{\\u0246}he des festen Sollzinssatzes jedoch nicht unterschreitet.\\\n\\tab l)\\tab Bei Eventualverpflichtungen oder Garantien wird angenommen, dass das gesamte Verbraucherdarlehen zum fr{\\u0252}heren der beiden folgenden Zeitpunkte als einmaliger Betrag vollst{\\u0228}ndig in Anspruch genommen wird: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zum letztzul{\\u0228}ssigen Zeitpunkt nach dem Verbraucherdarlehensvertrag, welcher die potenzielle Quelle der Eventualverbindlichkeit oder Garantie ist, oder\\\n\\tab bb)\\tab bei einem Roll-over-Verbraucherdarlehensvertrag am Ende der ersten Zinsperiode vor der Erneuerung der Vereinbarung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab m)\\tab Bei Verbraucherdarlehensvertr{\\u0228}gen mit Wertbeteiligung wird angenommen, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Zahlungen der Verbraucher zu den letzten nach dem Verbraucherdarlehensvertrag m{\\u0246}glichen Zeitpunkten geleistet werden;\\\n\\tab bb)\\tab die prozentuale Wertsteigerung der Immobilie, die die Sicherheit f{\\u0252}r den Vertrag darstellt, und ein in dem Vertrag genannter Inflationsindex ein Prozentsatz ist, der {\\u8211} je nachdem, welcher Satz h{\\u0246}her ist {\\u8211} dem aktuellen Inflationsziel der Zentralbank oder der H{\\u0246}he der Inflation in dem Mitgliedstaat, in dem die Immobilie belegen ist, zum Zeitpunkt des Abschlusses des Verbraucherdarlehensvertrags oder dem Wert 0 %, falls diese Prozents{\\u0228}tze negativ sind, entspricht.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}