{
  "documentIdentifier" : "BJNR105800985BJNE001401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jegliche Kommunikation f{\\u0252}r Werbe- und Marketingzwecke, die Verbraucherdarlehen betrifft, hat den Kriterien der Redlichkeit und Eindeutigkeit zu gen{\\u0252}gen und darf nicht irref{\\u0252}hrend sein. Insbesondere sind Formulierungen unzul{\\u0228}ssig, die beim Verbraucher falsche Erwartungen in Bezug auf die M{\\u0246}glichkeit, ein Verbraucherdarlehen zu erhalten oder in Bezug auf die Kosten eines Verbraucherdarlehens wecken.\\\n\\pard\n\\pard\\sb100\n(2) Wer gegen{\\u0252}ber Verbrauchern f{\\u0252}r den Abschluss eines Verbraucherdarlehensvertrags mit Zinss{\\u0228}tzen oder sonstigen Zahlen, die die Kosten betreffen, wirbt, hat in klarer, eindeutiger und auffallender Art und Weise anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t und Anschrift des Darlehensgebers oder gegebenenfalls des Darlehensvermittlers,\\\n\\tab 2.\\tab den Nettodarlehensbetrag,\\\n\\tab 3.\\tab den Sollzinssatz und die Auskunft, ob es sich um einen festen oder einen variablen Zinssatz oder um eine Kombination aus beiden handelt, sowie Einzelheiten aller f{\\u0252}r den Verbraucher anfallenden, in die Gesamtkosten einbezogenen Kosten,\\\n\\tab 4.\\tab den effektiven Jahreszins.\\\n\\pard\nIn der Werbung ist der effektive Jahreszins mindestens genauso hervorzuheben wie jeder andere Zinssatz.\\\n\\pard\\sb100\n(3) In der Werbung gem{\\u0228}{\\u0223} Absatz 2 sind zus{\\u0228}tzlich, soweit zutreffend, folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der vom Verbraucher zu zahlende Gesamtbetrag,\\\n\\tab 2.\\tab die Laufzeit des Verbraucherdarlehensvertrags,\\\n\\tab 3.\\tab die H{\\u0246}he der Raten,\\\n\\tab 4.\\tab die Anzahl der Raten,\\\n\\tab 5.\\tab bei Immobiliar-Verbraucherdarlehen der Hinweis, dass der Verbraucherdarlehensvertrag durch ein Grundpfandrecht oder eine Reallast besichert wird,\\\n\\tab 6.\\tab bei Immobiliar-Verbraucherdarlehen in Fremdw{\\u0228}hrung ein Warnhinweis, dass sich m{\\u0246}gliche Wechselkursschwankungen auf die H{\\u0246}he des vom Verbraucher zu zahlenden Gesamtbetrags auswirken k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(4) Die in den Abs{\\u0228}tzen 2 und 3 genannten Angaben sind mit Ausnahme der Angaben nach Absatz 2 Satz 1 Nummer 1 und Absatz 3 Nummer 5 und 6 mit einem Beispiel zu versehen. Bei der Auswahl des Beispiels muss der Werbende von einem effektiven Jahreszins ausgehen, von dem er erwarten darf, dass er mindestens zwei Drittel der auf Grund der Werbung zustande kommenden Vertr{\\u0228}ge zu dem angegebenen oder einem niedrigeren effektiven Jahreszins abschlie{\\u0223}en wird.\\\n\\pard\\sb100\n(5) Verlangt der Werbende den Abschluss eines Versicherungsvertrags oder eines Vertrags {\\u0252}ber andere Zusatzleistungen und k{\\u0246}nnen die Kosten f{\\u0252}r diesen Vertrag nicht im Voraus bestimmt werden, ist auf die Verpflichtung zum Abschluss dieses Vertrags klar und verst{\\u0228}ndlich an gestalterisch hervorgehobener Stelle zusammen mit dem effektiven Jahreszins hinzuweisen.\\\n\\pard\\sb100\n(6) Die Informationen nach den Abs{\\u0228}tzen 2, 3 und 5 m{\\u0252}ssen in Abh{\\u0228}ngigkeit vom Medium, das f{\\u0252}r die Werbung gew{\\u0228}hlt wird, akustisch gut verst{\\u0228}ndlich oder deutlich lesbar sein.\\\n\\pard\\sb100\n(7) Auf Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 491 Absatz 2 Satz 2 Nummer 5 des B{\\u0252}rgerlichen Gesetzbuchs ist nur Absatz 1 anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6a: Zur Anwendung vgl. {\\u0167} 6c +++)\\\n}"
}