{
  "documentIdentifier" : "BJNR151010001BJNE003901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde kann einen Beamten gleichzeitig mit oder nach der Einleitung des Disziplinarverfahrens vorl{\\u0228}ufig des Dienstes entheben, wenn im Disziplinarverfahren voraussichtlich auf Entfernung aus dem Beamtenverh{\\u0228}ltnis oder auf Aberkennung des Ruhegehalts erkannt werden wird oder wenn bei einem Beamten auf Probe oder einem Beamten auf Widerruf voraussichtlich eine Entlassung nach {\\u0167} 5 Abs. 3 Satz 2 dieses Gesetzes in Verbindung mit {\\u0167} 34 Abs. 1 Satz 1 Nr. 1 oder {\\u0167} 37 Abs. 1 Satz 1 des Bundesbeamtengesetzes erfolgen wird. Sie kann den Beamten au{\\u0223}erdem vorl{\\u0228}ufig des Dienstes entheben, wenn durch sein Verbleiben im Dienst der Dienstbetrieb oder die Ermittlungen wesentlich beeintr{\\u0228}chtigt w{\\u0252}rden und die vorl{\\u0228}ufige Dienstenthebung zu der Bedeutung der Sache und der zu erwartenden Disziplinarma{\\u0223}nahme nicht au{\\u0223}er Verh{\\u0228}ltnis steht.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde kann gleichzeitig mit oder nach der vorl{\\u0228}ufigen Dienstenthebung anordnen, dass dem Beamten bis zu 50 Prozent der monatlichen Dienst- oder Anw{\\u0228}rterbez{\\u0252}ge einbehalten werden, wenn im Disziplinarverfahren voraussichtlich auf Entfernung aus dem Beamtenverh{\\u0228}ltnis oder auf Aberkennung des Ruhegehalts erkannt werden wird. Das Gleiche gilt, wenn der Beamte im Beamtenverh{\\u0228}ltnis auf Probe oder auf Widerruf voraussichtlich nach {\\u0167} 5 Abs. 3 Satz 2 dieses Gesetzes in Verbindung mit {\\u0167} 34 Abs. 1 Satz 1 Nr. 1 oder {\\u0167} 37 Abs. 1 Satz 1 des Bundesbeamtengesetzes entlassen werden wird.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde kann gleichzeitig mit oder nach der Einleitung des Disziplinarverfahrens anordnen, dass dem Ruhestandsbeamten bis zu 30 Prozent des Ruhegehalts einbehalten werden, wenn im Disziplinarverfahren voraussichtlich auf Aberkennung des Ruhegehalts erkannt werden wird.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde kann die vorl{\\u0228}ufige Dienstenthebung, die Einbehaltung von Dienst- oder Anw{\\u0228}rterbez{\\u0252}gen sowie die Einbehaltung von Ruhegehalt jederzeit ganz oder teilweise aufheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}