{
  "documentIdentifier" : "BJNR219700005BJNE002001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundlage des Systems der Entgeltbildung f{\\u0252}r den Netzzugang zu {\\u0246}rtlichen Verteilernetzen ist abweichend von den {\\u0167}{\\u0167} 14 bis 16 ein transaktionsunabh{\\u0228}ngiges Punktmodell. Die f{\\u0252}r das jeweilige Verteilernetz nach {\\u0167} 4 ermittelten Netzkosten werden {\\u0252}ber ein j{\\u0228}hrliches Netzentgelt gedeckt. F{\\u0252}r die Einspeisung von Gas in das {\\u0246}rtliche Verteilernetz sind keine Netzentgelte zu entrichten.\\\n\\pard\n\\pard\\sb100\n(2) Die von den Netznutzern zu entrichtenden Netzentgelte sind ihrer H{\\u0246}he nach unabh{\\u0228}ngig von der Druckstufe und von der r{\\u0228}umlichen Entfernung zwischen dem Ort der Einspeisung des Gases und dem Ort der Entnahme. Sie sind verursachungsgerecht zu bilden.\\\n\\pard\\sb100\n(3) Das Netzentgelt pro Ausspeisepunkt besteht aus einem Jahresleistungspreis in Euro pro Kilowatt und einem Arbeitspreis in Cent pro Kilowattstunde. Das Jahresleistungsentgelt ist das Produkt aus dem jeweiligen Jahresleistungspreis und der Jahresh{\\u0246}chstleistung in Kilowatt der jeweiligen Entnahme im Abrechnungsjahr. Das Arbeitsentgelt ist das Produkt aus dem jeweiligen Arbeitspreis und der im Abrechnungsjahr jeweils entnommenen gaswirtschaftlichen Arbeit in Kilowattstunden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Entnahmen ohne Leistungsmessung ist anstelle des Leistungs- und Arbeitspreises ein Arbeitspreis in Cent pro Kilowattstunde festzulegen. Soweit zus{\\u0228}tzlich ein monatlicher Grundpreis in Euro pro Monat festgelegt wird, haben Grundpreis und Arbeitspreis in angemessenem Verh{\\u0228}ltnis zueinander zu stehen. Das sich aus dem Grundpreis und dem Arbeitspreis ergebende Entgelt hat in einem angemessenen Verh{\\u0228}ltnis zu jenem Entgelt zu stehen, das bei einer leistungsgemessenen Entnahme auf Grundlage der Arbeits- und Leistungswerte nach dem Standardlastprofil des Netznutzers entstehen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Die Bildung der Netzentgelte erfolgt auf Grundlage der ermittelten Netzkosten verursachungsgerecht jeweils durch jeden Betreiber eines Gasverteilernetzes. Dabei sind die Kosten in einem angemessenen Verh{\\u0228}ltnis auf Leistung und Arbeit aufzuteilen. Die Leistungspreise k{\\u0246}nnen von der Jahresh{\\u0246}chstleistung und die Arbeitspreise von der Jahresarbeit abh{\\u0228}ngen.\\\n\\pard\\sb100\n(6) Die Kalkulation der Netzentgelte ist so durchzuf{\\u0252}hren, dass nach dem Ende einer bevorstehenden Kalkulationsperiode die Differenz zwischen den aus den Netzentgelten tats{\\u0228}chlich erzielten Erl{\\u0246}sen und den nach {\\u0167} 4 ermittelten und in der bevorstehenden Kalkulationsperiode zu deckenden Netzkosten m{\\u0246}glichst gering ist.\\\n\\pard\\sb100\n(7) Die Netzbetreiber haben die Vorgehensweise bei der Bildung der Netzentgelte vollst{\\u0228}ndig und in f{\\u0252}r sachkundige Dritte nachvollziehbarer Weise zu dokumentieren und die Dokumentation auf Verlangen der Regulierungsbeh{\\u0246}rde vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}