{
  "documentIdentifier" : "BJNR079400000BJNE001003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das zust{\\u0228}ndige Hauptzollamt erteilt die Erlaubnis schriftlich und stellt Versorgern einen Erlaubnisschein als Nachweis {\\u0252}ber die erteilte Erlaubnis aus. Die Erlaubnis kann mit Nebenbestimmungen nach {\\u0167} 120 Absatz 2 der Abgabenordnung verbunden werden.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 2 Absatz 3 gilt die Erlaubnis abweichend von Absatz 1 Satz 1 mit Eingang der ordnungsgem{\\u0228}{\\u0223}en Anzeige {\\u0252}ber die Aufnahme der T{\\u0228}tigkeit beim zust{\\u0228}ndigen Hauptzollamt als erteilt. Ein Erlaubnisschein wird nicht ausgestellt.\\\n\\pard\\sb100\n(3) Die Erlaubnis erlischt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Widerruf,\\\n\\tab 2.\\tab Fristablauf,\\\n\\tab 3.\\tab Verzicht,\\\n\\tab 4.\\tab die Abweisung der Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse,\\\n\\tab 5.\\tab die {\\u0220}bergabe des Unternehmens an Dritte nach Ablauf von drei Monaten nach der {\\u0220}bergabe,\\\n\\tab 6.\\tab den Tod des Erlaubnisinhabers nach Ablauf von drei Monaten nach dem Ableben,\\\n\\tab 7.\\tab die Aufl{\\u0246}sung der juristischen Person oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, der die Erlaubnis erteilt worden ist,\\\n\\tab 8.\\tab die Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Erlaubnisinhabers nach Ablauf von drei Monaten nach dem ma{\\u0223}gebenden Ereignis,\\\n\\tab 9.\\tab die {\\u0196}nderung der Firma oder des Inhabers bei einer Personengesellschaft oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, die Verlegung der Niederlassung an einen anderen Ort nach Ablauf von drei Monaten nach dem ma{\\u0223}gebenden Ereignis,\\\n\\pard\nsoweit die folgenden Abs{\\u0228}tze zum Zeitpunkt des Erl{\\u0246}schens nichts anderes bestimmen.\\\n\\pard\\sb100\n(4) Teilen in den F{\\u0228}llen des Absatzes 3 Nummer 6 bis 8 die Erben, der Testamentsvollstrecker, der Nachlassverwalter, der Nachlasspfleger, die Liquidatoren oder der Insolvenzverwalter dem zust{\\u0228}ndigen Hauptzollamt vor dem Erl{\\u0246}schen der Erlaubnis schriftlich mit, dass der Betrieb bis zum endg{\\u0252}ltigen {\\u0220}bergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgef{\\u0252}hrt wird, gilt die Erlaubnis f{\\u0252}r die Rechtsnachfolger, den Testamentsvollstrecker, den Nachlassverwalter, den Nachlasspfleger, die Liquidatoren oder den Insolvenzverwalter entgegen Absatz 3 bis sp{\\u0228}testens zum Ablauf einer vom zust{\\u0228}ndigen Hauptzollamt festzusetzenden angemessenen Frist fort. Ein Widerruf nach Absatz 3 Nummer 1 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Beantragen in den in Absatz 3 Nummer 5, 6 und 9 beschriebenen F{\\u0228}llen vor dem Erl{\\u0246}schen der Erlaubnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Versorger, Eigenerzeuger oder erlaubnispflichtige Letztverbraucher,\\\n\\tab 2.\\tab die Erben,\\\n\\tab 3.\\tab die Inhaber des neuen Unternehmens oder\\\n\\tab 4.\\tab die Inhaber des Unternehmens, bei dem die {\\u0196}nderungen eingetreten sind,\\\n\\pard\neine neue Erlaubnis, gilt die Erlaubnis des Rechtsvorg{\\u0228}ngers f{\\u0252}r die Antragsteller entgegen Absatz 3 bis zur Bestandskraft der Entscheidung {\\u0252}ber den Antrag fort. Absatz 3 Nummer 1 bleibt hiervon unber{\\u0252}hrt. Wird die neue Erlaubnis beantragt, kann, soweit sich keine {\\u0196}nderungen ergeben haben, auf die Angaben und Unterlagen der bisherigen Erlaubnis Bezug genommen werden, die dem zust{\\u0228}ndigen Hauptzollamt bereits vorliegen. Mit Zustimmung des zust{\\u0228}ndigen Hauptzollamtes kann bei Antragstellung auf die Verwendung des amtlich vorgeschriebenen Vordruckes verzichtet werden. Entsprechendes gilt in den F{\\u0228}llen des {\\u0167} 2 Absatz 3.\\\n\\pard\\sb100\n(6) Die fortgeltende Erlaubnis erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 4, wenn auf eine Fortf{\\u0252}hrung verzichtet wird,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 5, wenn keine neue Erlaubnis erteilt wird oder als erteilt gilt.\\\n\\pard\n\\pard\\sb100\n(7) In den F{\\u0228}llen des Absatzes 3 Nummer 4 bis 8 haben dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich schriftlich anzuzeigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Inhaber die {\\u0220}bergabe des Unternehmens,\\\n\\tab 2.\\tab die Erben den Tod des Erlaubnisinhabers,\\\n\\tab 3.\\tab die Liquidatoren und der Insolvenzverwalter jeweils die Er{\\u0246}ffnung des Insolvenzverfahrens oder deren Abweisung.\\\n\\pard\nEntsprechendes gilt im Fall des Absatzes 3 Nummer 9 f{\\u0252}r den Versorger, Eigenerzeuger oder erlaubnispflichtigen Letztverbraucher.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}