{
  "documentIdentifier" : "BJNR079400000BJNE001104123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versorger hat ein Belegheft zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Versorger hat zur Ermittlung der Steuer und der Grundlagen ihrer Berechnung f{\\u0252}r den Veranlagungszeitraum Aufzeichnungen nach amtlich vorgeschriebenem Vordruck zu f{\\u0252}hren. Aus den Aufzeichnungen m{\\u0252}ssen insbesondere ersichtlich sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der geleistete, durch Letztverbraucher im Steuergebiet entnommene Strom, getrennt nach dem Steuertarif des {\\u0167} 3 des Gesetzes und den jeweiligen Steuerbeg{\\u0252}nstigungen des {\\u0167} 9 des Gesetzes sowie getrennt nach den jeweiligen Letztverbrauchern; bei steuerbeg{\\u0252}nstigten Entnahmen durch Inhaber einer f{\\u0246}rmlichen Einzelerlaubnis nach {\\u0167} 9 ist die Erlaubnisscheinnummer anzugeben;\\\n\\tab 2.\\tab die in {\\u0167} 8 Absatz 4a des Gesetzes n{\\u0228}her bezeichneten Strommengen und Steuerbetr{\\u0228}ge,\\\n\\tab 3.\\tab der an andere Versorger unversteuert geleistete Strom getrennt nach Versorgern;\\\n\\tab 4.\\tab die Entnahmen von Strom zum Selbstverbrauch getrennt nach den Steuers{\\u0228}tzen und den jeweiligen Steuerbeg{\\u0252}nstigungen der {\\u0167}{\\u0167} 3 und 9 des Gesetzes;\\\n\\tab 5.\\tab der Betrag der anzumeldenden und zu entrichtenden Steuer.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann Anordnungen zu den Aufzeichnungen treffen und weitere Aufzeichnungen vorschreiben, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann anstelle der Aufzeichnungen nach amtlich vorgeschriebenem Vordruck betriebliche Aufzeichnungen, einfachere Aufzeichnungen oder einen belegm{\\u0228}{\\u0223}igen Nachweis zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Der Versorger hat dem Hauptzollamt auf Verlangen die abgeschlossenen Aufzeichnungen oder die belegm{\\u0228}{\\u0223}igen Nachweise vorzulegen.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen und der belegm{\\u0228}{\\u0223}ige Nachweis nach Absatz 2 m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Grundlagen f{\\u0252}r die Steuerberechnung festzustellen.\\\n\\pard\\sb100\n(4) Der Versorger hat dem zust{\\u0228}ndigen Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 2 angegebenen Verh{\\u0228}ltnisse sowie {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen, soweit das {\\i zust{\\u0228}ndige} Hauptzollamt nicht darauf verzichtet. Das Hauptzollamt kann pr{\\u0252}fen, ob der Anzeigepflicht nachgekommen wird, indem es Angaben und Unterlagen anfordert, die f{\\u0252}r die Erlaubnis erforderlich sind.\\\n\\pard\\sb100\n(5) Der Versorger hat den Erlaubnisschein dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich zur{\\u0252}ckzugeben, wenn die Erlaubnis erlischt oder die Leistung von Strom nicht nur vor{\\u0252}bergehend eingestellt wird. Geht der Erlaubnisschein verloren, hat der Versorger dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus.\\\n\\pard\\sb100\n(6) Der Versorger hat dem zust{\\u0228}ndigen Hauptzollamt f{\\u0252}r jedes Kalenderjahr bis zum 31. Mai des folgenden Kalenderjahres diejenigen Strommengen nach amtlich vorgeschriebenem Vordruck anzumelden, die steuerfrei nach {\\u0167} 9 Absatz 1 Nummer 3 Buchstabe b des Gesetzes entnommen worden sind. Dar{\\u0252}ber hinaus hat der Versorger auch die nach {\\u0167} 9 Absatz 1 Nummer 1 und 2 sowie Nummer 3 Buchstabe a des Gesetzes steuerfrei entnommenen Strommengen entsprechend Satz 1 nach amtlich vorgeschriebenem Vordruck anzumelden, soweit diese in ortsfesten Anlagen erzeugt worden sind.\\\n\\pard\\sb100\n(7) Der Versorger ist verpflichtet, in seinen Rechnungen {\\u0252}ber den an gewerbliche Letztverbraucher mit einem Stromverbrauch von mehr als 10 Megawattstunden pro Jahr geleisteten Strom die jeweiligen Steuerbeg{\\u0252}nstigungen nach {\\u0167} 9 des Gesetzes gesondert auszuweisen. Die Ausweisung hat deutlich sichtbar und in gut lesbarer Schrift zu erfolgen. Dabei sind die Strommengen in Kilowattstunden getrennt nach den jeweiligen Steuerbeg{\\u0252}nstigungen aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 4 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Eigenerzeuger und Letztverbraucher nach {\\u0167} 4 Abs. 1 des Gesetzes. Bei Versorgern nach {\\u0167} 1a Absatz 6 und 7 sind die Abs{\\u0228}tze 3, 4, 6 und 7 entsprechend, und die Abs{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe anzuwenden, dass kein Belegheft zu f{\\u0252}hren und vereinfachte Aufzeichnungen oder ein belegm{\\u0228}{\\u0223}iger Nachweis ausreichend sind, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 4 Abs. 4 Satz 1 (fr{\\u0252}her Abs. 4 einziger Text) Kursivdruck: Gem. Art. 3 Nr. 7 Buchst. c V v. 2.1.2018 I 84 wird mWv 1.1.2018 vor dem Wort \"Hauptzollamt\" das Wort \"zust{\\u0228}ndigen\" eingef{\\u0252}gt. Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"zust{\\u0228}ndige\" eingef{\\u0252}gt.\\\n}"
}