{
  "documentIdentifier" : "BJNR288510997BJNE000100310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r den Zugang zum Markt der Bodenabfertigungsdienste auf Flugpl{\\u0228}tzen in der Bundesrepublik Deutschland nach folgenden Modalit{\\u0228}ten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bestimmungen f{\\u0252}r die Selbstabfertigung gelten ab dem 1. Januar 1998, und zwar, soweit es um die in {\\u0167} 3 Abs. 2 nicht genannten Bodenabfertigungsdienste geht, f{\\u0252}r jeden Flugplatz unabh{\\u0228}ngig vom Verkehrsaufkommen und, soweit es um die in {\\u0167} 3 Abs. 2 genannten Bodenabfertigungsdienste geht, f{\\u0252}r solche Flugpl{\\u0228}tze, die j{\\u0228}hrlich mindestens eine Million Flugg{\\u0228}ste oder 25.000 t Fracht zu verzeichnen haben.\\\n\\tab 2.\\tab Die Bestimmungen f{\\u0252}r Dienstleister gelten ab dem 1. Januar 1999 und nur f{\\u0252}r solche Flugpl{\\u0228}tze, die entweder j{\\u0228}hrlich mindestens drei Millionen Flugg{\\u0228}ste oder 75.000 t Fracht zu verzeichnen haben oder aber in dem dem 1. April oder dem 1. Oktober des Vorjahres vorausgehenden Sechsmonatszeitraum mindestens zwei Millionen Flugg{\\u0228}ste oder 50.000 t Fracht zu verzeichnen hatten.\\\n\\tab 3.\\tab Unbeschadet der Nummer 1 gilt diese Verordnung ab dem 1. Januar 2001 f{\\u0252}r jeden Flugplatz, der j{\\u0228}hrlich mindestens zwei Millionen Flugg{\\u0228}ste oder 50.000 t Fracht zu verzeichnen hat.\\\n\\tab 4.\\tab Erreicht ein Flugplatz eine der unter den Nummern 1 bis 3 genannten Frachtschwellen, jedoch nicht die entsprechende Fluggastschwelle, gelten die Bestimmungen dieser Verordnung nicht f{\\u0252}r die allein Flugg{\\u0228}sten vorbehaltenen Bodenabfertigungsdienste.\\\n\\tab 5.\\tab Die Regelung des {\\u0167} 6 Abs. 1 Satz 2 gilt ab dem 1. Januar 1998.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Flughafensystem ist diese Verordnung auf jeden einzelnen der Flugh{\\u0228}fen gesondert anzuwenden. Ma{\\u0223}geblich ist die jeweils g{\\u0252}ltige Fassung des Anhangs II der Verordnung (EWG) Nr. 2408\/92 des Rates vom 23. Juli 1992 (ABl. EG Nr. L 240 S. 8) {\\u0252}ber den Zugang von Luftfahrtunternehmen der Gemeinschaft zu Strecken des innergemeinschaftlichen Flugverkehrs.\\\n}"
}