{
  "documentIdentifier" : "BJNR288510997BJNE000303305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Flugplatzunternehmer hat Selbstabfertigern und Dienstleistern die Erbringung von Bodenabfertigungsdiensten zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Gep{\\u0228}ckabfertigung, den Vorfelddiensten, den Betankungsdiensten sowie der Fracht- und Postabfertigung, soweit diese die konkrete Bef{\\u0246}rderung von Fracht und Post zwischen dem Flugplatz und dem Flugzeug bei der Ankunft, beim Abflug oder beim Transit betrifft, ergibt sich die Anzahl der im einzelnen berechtigten Selbstabfertiger und Dienstleister aus der Anlage 5. Fehlt f{\\u0252}r einen Flugplatz eine solche zahlenm{\\u0228}{\\u0223}ige oder sonstige Festlegung aufgrund dieser Verordnung, ist auf diesem Flugplatz jeweils nicht weniger als zwei Selbstabfertigern und nicht weniger als zwei Dienstleistern die Erbringung der in Satz 1 aufgef{\\u0252}hrten Bodenabfertigungsdienste zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(3) Sp{\\u0228}testens zum 1. Januar 2001 ist die Erbringung der in Absatz 2 genannten Bodenabfertigungsdienste wenigstens einem Dienstleister zu erm{\\u0246}glichen, der weder durch den Flugplatzunternehmer, noch durch einen Nutzer, der mehr als 25 vom Hundert der auf dem Flugplatz registrierten Flugg{\\u0228}ste oder Fracht bef{\\u0246}rdert, noch durch eine Stelle beherrscht wird, die diesen Flugplatzunternehmer oder einen solchen Nutzer beherrscht oder ihrerseits von einem der beiden beherrscht wird.\\\n\\pard\\sb100\n(4) Falls besondere Platz- oder Kapazit{\\u0228}tsgr{\\u0252}nde, insbesondere im Zusammenhang mit der Verkehrsdichte und dem Grad der Nutzung der Fl{\\u0228}chen auf einem Flugplatz, es erfordern, kann die Abfertigung bei den in Absatz 2 genannten Bodenabfertigungsdiensten einem einzigen Dienstleister vorbehalten werden. Aus den in Satz 1 genannten Gr{\\u0252}nden kann auch eine Selbstabfertigung untersagt oder einem einzigen Nutzer vorbehalten werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r andere als die in Absatz 2 genannten Bodenabfertigungsdienste kann bei Vorliegen der in Absatz 4 Satz 1 genannten Gr{\\u0252}nde die Zahl der Selbstabfertiger und Dienstleister auf nicht weniger als zwei beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(6) Beschr{\\u0228}nkungen nach Absatz 4 Satz 1 sind auf zwei Jahre zu befristen, Beschr{\\u0228}nkungen nach Absatz 4 Satz 2 und nach Absatz 5 auf drei Jahre.\\\n\\pard\\sb100\n(7) Beschr{\\u0228}nkungen nach Absatz 4 Satz 1 k{\\u0246}nnen einmalig um weitere zwei Jahre, Beschr{\\u0228}nkungen nach Absatz 4 Satz 2 und nach Absatz 5 um jeweils drei Jahre verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(8) Die in Absatz 3 getroffenen Regelungen k{\\u0246}nnen bis zum 31. Dezember 2002 ausgesetzt werden.\\\n\\pard\\sb100\n(9) Beschr{\\u0228}nkungen nach den Abs{\\u0228}tzen 4 und 5, deren Verl{\\u0228}ngerung nach Absatz 7 sowie eine Aussetzung nach Absatz 8 bed{\\u0252}rfen der vorherigen Zustimmung der Europ{\\u0228}ischen Kommission. Die Zustimmung wird durch das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur sp{\\u0228}testens drei Monate vor dem beabsichtigten Inkrafttreten der Beschr{\\u0228}nkung und in den F{\\u0228}llen des Absatzes 8 bis sp{\\u0228}testens zum 1. Juli 2000 beantragt. Der Flugplatzunternehmer ist verpflichtet, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur {\\u0252}ber die Luftfahrtbeh{\\u0246}rde die hierf{\\u0252}r erforderlichen Unterlagen und Begr{\\u0252}ndungen rechtzeitig zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}