{
  "documentIdentifier" : "BJNR086810013BJNE004301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorschriften {\\u0252}ber die Seearbeitszeit sind anzuwenden ab dem Zeitpunkt, an dem das Schiff zum Antritt oder zur Fortsetzung der Reise seinen Liegeplatz im Hafen oder auf der Reede zu verlassen beginnt. Vorschriften {\\u0252}ber die Hafenarbeitszeit sind anzuwenden ab dem Zeitpunkt, an dem das Schiff im Hafen ordnungsgem{\\u0228}{\\u0223} festgemacht oder auf der Reede geankert hat. Treffen an einem Tag Seearbeitszeit und Hafenarbeitszeit zusammen, so ist bei der Berechnung der t{\\u0228}glichen H{\\u0246}chstarbeitszeit die an diesem Tag insgesamt geleistete Arbeit zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Besatzungsmitglieder mit gesundheitlichen Problemen, die laut {\\u0228}rztlicher Bescheinigung auf die Nachtarbeit zur{\\u0252}ckzuf{\\u0252}hren sind, m{\\u0252}ssen, sofern m{\\u0246}glich, auf eine geeignete Stelle im Tagesdienst versetzt werden.\\\n\\pard\\sb100\n(3) Der Kapit{\\u0228}n hat f{\\u0252}r die Einhaltung der Arbeitszeitvorschriften der Besatzungsmitglieder zu sorgen. F{\\u0252}r Besatzungsmitglieder, die nicht beim Reeder besch{\\u0228}ftigt sind, haben deren Arbeitgeber oder Ausbildender und der Kapit{\\u0228}n gemeinsam f{\\u0252}r die Einhaltung der Arbeitszeitvorschriften zu sorgen. F{\\u0252}r diese Besatzungsmitglieder kann anstelle des Kapit{\\u0228}ns der Arbeitgeber oder der Ausbildende oder die ihn an Bord vertretende Person mit Zustimmung des Kapit{\\u0228}ns Anordnungen zur Arbeitszeit treffen. Satz 3 ist in den F{\\u0228}llen des {\\u0167} 47 Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Der Kapit{\\u0228}n soll sich bei seiner Arbeitszeit so weit wie m{\\u0246}glich an den Arbeitszeitvorschriften dieses Unterabschnitts orientieren. Die Mindestruhezeiten nach {\\u0167} 48 Absatz 1 Nummer 2 d{\\u0252}rfen nicht unterschritten werden. Dies gilt nicht, soweit eine abweichende Regelung nach {\\u0167} 49 Absatz 1 Nummer 3 oder 4, jeweils auch in Verbindung mit Absatz 2 oder 3 besteht oder eine Arbeitszeitverl{\\u0228}ngerung in den besonderen F{\\u0228}llen des {\\u0167} 47 Absatz 1 oder 2 zul{\\u0228}ssig ist. {\\u0167} 50 sowie {\\u0167} 45 Absatz 3 und 4 sind anzuwenden, sofern keine abweichende Regelung nach {\\u0167} 49 Absatz 1 Nummer 2 oder 4 besteht. Die {\\u0167}{\\u0167} 51 und 52 sind nicht anzuwenden. Wenn der Kapit{\\u0228}n Seewache geht, sind die {\\u0167}{\\u0167} 43 bis 49 anzuwenden.\\\n\\pard\\sb100\n(5) Erg{\\u0228}nzend zu den {\\u0167}{\\u0167} 43 bis 48 darf die Arbeitszeit von Besatzungsmitgliedern eines Fischereifahrzeugs durchschnittlich 48 Stunden w{\\u0246}chentlich innerhalb von zw{\\u0246}lf Monaten nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}