{
  "documentIdentifier" : "BJNR086810013BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Seearbeitszeit der zum Wachdienst bestimmten Besatzungsmitglieder darf in der Regel acht Stunden t{\\u0228}glich nicht {\\u0252}berschreiten. Sie wird nach dem Drei-Wachen-System eingeteilt. Besatzungsmitglieder d{\\u0252}rfen w{\\u0228}hrend der Br{\\u0252}ckenwache neben dem Wachdienst keine anderen Arbeiten ausf{\\u0252}hren. Im {\\u0220}brigen d{\\u0252}rfen die Besatzungsmitglieder w{\\u0228}hrend der Wache an Werktagen zwischen 18 und 6 Uhr sowie an Sonntagen und Feiertagen neben dem Wachdienst nur mit gelegentlichen Instandsetzungsarbeiten sowie mit Arbeiten besch{\\u0228}ftigt werden, die zur Sicherung des Schiffes und dessen Fahrt, zur Sicherung der Ladung oder zum Bootsdienst unbedingt erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Seearbeitszeit der nicht zum Wachdienst bestimmten Besatzungsmitglieder mit Ausnahme des Servicepersonals darf in der Regel acht Stunden werkt{\\u0228}glich nicht {\\u0252}berschreiten und muss zwischen 6 und 18 Uhr liegen. An Sonntagen und an Feiertagen d{\\u0252}rfen diese Besatzungsmitglieder nur in besonderen F{\\u0228}llen nach {\\u0167} 47 besch{\\u0228}ftigt werden.\\\n\\pard\\sb100\n(3) Die Seearbeitszeit des Servicepersonals darf in der Regel acht Stunden t{\\u0228}glich nicht {\\u0252}berschreiten. Die Arbeitszeit kann um bis zu eine Stunde verl{\\u0228}ngert werden, wenn in die Arbeitszeit regelm{\\u0228}{\\u0223}ig und in erheblichem Umfang Arbeitsbereitschaft f{\\u0228}llt. Die Arbeitszeit muss zwischen 6 und 20 Uhr liegen. Der Zeitraum darf f{\\u0252}r das Servicepersonal auf Fahrgastschiffen auf Anordnung des Kapit{\\u0228}ns und f{\\u0252}r das Krankenpflegepersonal au{\\u0223}erdem auf Anordnung des Schiffsarztes oder der Schiffs{\\u0228}rztin {\\u0252}berschritten werden. Das Servicepersonal darf an Sonntagen und Feiertagen nur mit Arbeiten besch{\\u0228}ftigt werden, die zur Verpflegung, Bedienung oder Krankenpflege der an Bord befindlichen Personen unbedingt erforderlich sind, sowie im Verkauf und zur Betreuung oder Unterhaltung von Fahrg{\\u0228}sten.\\\n}"
}