{
  "documentIdentifier" : "BJNR086810013BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Besatzungsmitgliedern sind Ruhepausen und Ruhezeiten zu gew{\\u0228}hren, die von ausreichender Dauer sein m{\\u0252}ssen, um die Sicherheit und Gesundheit der Besatzungsmitglieder zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Sofern nicht sp{\\u0228}testens nach einer Arbeitszeit von sechseinhalb Stunden eine Ruhezeit gew{\\u0228}hrt wird, muss die Arbeitszeit sp{\\u0228}testens nach sechs Stunden durch eine Ruhepause unterbrochen werden. Die Ruhepause muss mindestens betragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 30 Minuten bei einer Arbeitszeit von mehr als sechs bis zu neun Stunden,\\\n\\tab 2.\\tab 45 Minuten bei einer Arbeitszeit von mehr als neun Stunden.\\\n\\pard\nDie Ruhepausen nach Satz 2 k{\\u0246}nnen in Zeitabschnitte von jeweils mindestens 15 Minuten aufgeteilt werden.\\\n\\pard\\sb100\n(3) Die Ruhezeit nach {\\u0167} 48 Absatz 1 Nummer 2 Buchstabe a darf nur in h{\\u0246}chstens zwei Zeitr{\\u0228}ume aufgeteilt werden, von denen einer eine Mindestdauer von sechs Stunden, der andere eine Mindestdauer von einer Stunde haben muss. Der Zeitraum zwischen zwei aufeinanderfolgenden Ruhezeiten darf 14 Stunden nicht {\\u0252}berschreiten. F{\\u0252}r das Servicepersonal muss in den F{\\u0228}llen des {\\u0167} 43 Absatz 3 Satz 4 auch in Verbindung mit {\\u0167} 44 Absatz 3 einer der Zeitr{\\u0228}ume f{\\u0252}r die Ruhezeit nach Satz 1 mindestens acht Stunden betragen.\\\n\\pard\\sb100\n(4) Hat das Besatzungsmitglied w{\\u0228}hrend seiner planm{\\u0228}{\\u0223}igen Ruhezeit in Bereitschaft zu sein und wird die Ruhezeit durch Aufrufe zur Arbeit gest{\\u0246}rt, ist dem Besatzungsmitglied eine angemessene Ruhezeit als Ausgleich zu gew{\\u0228}hren. Die Ausgleichsruhezeit muss mindestens der Dauer der Ruhezeitunterbrechungen entsprechen. Eine ununterbrochene Ruhezeit von sechs Stunden muss gew{\\u0228}hrleistet sein.\\\n}"
}