{
  "documentIdentifier" : "BJNR086810013BJNE004801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kapit{\\u0228}n hat das Recht, f{\\u0252}r Besatzungsmitglieder die Arbeitsstunden anzuordnen, die f{\\u0252}r die unmittelbare Sicherheit des Schiffes und der Personen an Bord, bei einer unmittelbaren Gefahr f{\\u0252}r die Ladung oder zur Hilfeleistung f{\\u0252}r in Seenot befindliche Schiffe oder Personen erforderlich sind. Der Kapit{\\u0228}n kann den Arbeitszeit- und Ruhezeitplan vor{\\u0252}bergehend au{\\u0223}er Kraft setzen und anordnen, dass die Besatzungsmitglieder jederzeit die erforderlichen Arbeitsstunden erbringen, bis die normale Situation wiederhergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Sicherheits-, Feuerl{\\u0246}sch- und Rettungsboots{\\u0252}bungen sowie durch innerstaatliche Rechtsvorschriften und durch internationale Vereinbarungen vorgeschriebene {\\u0220}bungen sind in einer Weise durchzuf{\\u0252}hren, die die St{\\u0246}rung der Ruhezeiten auf ein Mindestma{\\u0223} beschr{\\u0228}nkt und keine {\\u0220}berm{\\u0252}dung verursacht.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 sind die {\\u0167}{\\u0167} 43 bis 46 und 48 nicht anzuwenden. Sobald es nach Wiederherstellung der normalen Situation m{\\u0246}glich ist, hat der Kapit{\\u0228}n sicherzustellen, dass jedes Besatzungsmitglied, das w{\\u0228}hrend einer planm{\\u0228}{\\u0223}igen Ruhezeit Arbeit geleistet oder an einer {\\u0220}bung teilgenommen hat, eine ausreichende Ruhezeit erh{\\u0228}lt. Die Ausgleichsruhezeit muss mindestens der Dauer der Ruhezeitunterbrechung entsprechen.\\\n\\pard\\sb100\n(4) Abgesehen von den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 kann der Kapit{\\u0228}n in sonstigen dringenden F{\\u0228}llen eine Verl{\\u0228}ngerung der in den {\\u0167}{\\u0167} 43, 44 und 46 bestimmten t{\\u0228}glichen Arbeitszeit anordnen. Dasselbe gilt bei Wachdienst im Hafen. In diesen F{\\u0228}llen sind die Regelungen der {\\u0167}{\\u0167} 43, 44 und 46 {\\u0252}ber die Lage der Arbeitszeit und die Besch{\\u0228}ftigungsbeschr{\\u0228}nkungen nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}