{
  "documentIdentifier" : "BJNR126300000BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungsberechtigt nach diesem Gesetz ist, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Konzentrationslager im Sinne von {\\u0167} 42 Abs. 2 Bundesentsch{\\u0228}digungsgesetz oder in einer anderen Haftst{\\u0228}tte au{\\u0223}erhalb des Gebietes der heutigen Republik {\\u0214}sterreich oder einem Ghetto unter vergleichbaren Bedingungen inhaftiert war und zur Arbeit gezwungen wurde,\\\n\\tab 2.\\tab aus seinem Heimatstaat in das Gebiet des Deutschen Reichs in den Grenzen von 1937 oder in ein vom Deutschen Reich besetztes Gebiet deportiert wurde, zu einem Arbeitseinsatz in einem gewerblichen Unternehmen oder im {\\u0246}ffentlichen Bereich gezwungen und unter anderen Bedingungen als den in Nummer 1 genannten inhaftiert oder haft{\\u0228}hnlichen Bedingungen oder vergleichbar besonders schlechten Lebensbedingungen unterworfen war; diese Regelung gilt nicht f{\\u0252}r Personen, die wegen der {\\u0252}berwiegend im Gebiet der heutigen Republik {\\u0214}sterreich geleisteten Zwangsarbeit Leistungen aus dem {\\u0246}sterreichischen Vers{\\u0246}hnungsfonds erhalten k{\\u0246}nnen,\\\n\\tab 3.\\tab im Zuge rassischer Verfolgung unter wesentlicher, direkter und schadensurs{\\u0228}chlicher Beteiligung deutscher Unternehmen Verm{\\u0246}genssch{\\u0228}den im Sinne der Wiedergutmachungsgesetze erlitten hat und hierf{\\u0252}r keine Leistungen erhalten konnte, weil er entweder die Wohnsitzvoraussetzungen des Bundesentsch{\\u0228}digungsgesetzes nicht erf{\\u0252}llte oder auf Grund seines Wohnsitzes oder dauernden Aufenthalts in einem Gebiet, mit dessen Regierung die Bundesrepublik Deutschland keine diplomatischen Beziehungen unterhielt, nicht imstande war, fristgerecht Herausgabe- oder Wiedergutmachungsanspr{\\u0252}che geltend zu machen, oder weil er die Verbringung einer au{\\u0223}erhalb des Deutschen Reichs in den Grenzen von 1937 verfolgungsbedingt entzogenen, dort nicht mehr auffindbaren Sache in die Bundesrepublik Deutschland nicht nachweisen konnte oder Nachweise {\\u0252}ber die Begr{\\u0252}ndetheit von Anspr{\\u0252}chen nach dem Bundesr{\\u0252}ckerstattungsgesetz und dem Bundesentsch{\\u0228}digungsgesetz erst auf Grund der deutschen Wiedervereinigung bekannt und verf{\\u0252}gbar wurden und die Geltendmachung der Anspr{\\u0252}che nach dem Gesetz zur Regelung offener Verm{\\u0246}gensfragen oder nach dem NS-Verfolgtenentsch{\\u0228}digungsgesetz ausgeschlossen war oder soweit R{\\u0252}ckerstattungsleistungen f{\\u0252}r au{\\u0223}erhalb des Reichsgebietes entzogene Geldforderungen mangels Feststellbarkeit abgelehnt worden sind und hierf{\\u0252}r Leistungen weder nach den Gesetzen zur Neuordnung des Geldwesens, dem Bundesentsch{\\u0228}digungsgesetz, dem Lastenausgleichsgesetz oder dem Reparationssch{\\u0228}dengesetz beantragt werden konnten; das gilt auch f{\\u0252}r andere Verfolgte im Sinne des Bundesentsch{\\u0228}digungsgesetzes; Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unber{\\u0252}hrt.\\\n\\pard\nDie Partnerorganisationen k{\\u0246}nnen im Rahmen der ihnen nach {\\u0167} 9 Abs. 2 zugewiesenen Mittel Leistungen auch solchen Opfern nationalsozialistischer Unrechtsma{\\u0223}nahmen, insbesondere Zwangsarbeitern im landwirtschaftlichen Bereich, gew{\\u0228}hren, die nicht zu einer der in Satz 1 Nr. 1 und 2 genannten Fallgruppen geh{\\u0246}ren. Diese Leistungen d{\\u0252}rfen vorbehaltlich {\\u0167} 9 Abs. 8 nicht zu einer Minderung der f{\\u0252}r Leistungsberechtigte nach Absatz 1 Satz 1 Nr. 1 vorgesehenen Betr{\\u0228}ge f{\\u0252}hren. Die in {\\u0167} 9 Abs. 4 Satz 2 Nr. 2 vorgesehenen Mittel sind zum Ausgleich von Verm{\\u0246}genssch{\\u0228}den bestimmt, die im Rahmen von nationalsozialistischen Unrechtshandlungen unter wesentlicher, direkter und schadensurs{\\u0228}chlicher Beteiligung deutscher Unternehmen verursacht wurden und nicht aus Gr{\\u0252}nden nationalsozialistischer Verfolgung zugef{\\u0252}gt worden sind. \\\nDie in {\\u0167} 9 Abs. 3 genannten Mittel sollen in F{\\u0228}llen medizinischer Versuche oder bei Tod oder bei schweren Gesundheitssch{\\u0228}den eines in einem Zwangsarbeiterkinderheim untergebrachten Kindes gew{\\u0228}hrt werden; sie k{\\u0246}nnen in F{\\u0228}llen sonstiger Personensch{\\u0228}den gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(2) Die Leistungsberechtigung ist vom Antragsteller durch Unterlagen nachzuweisen. Die Partnerorganisation hat entsprechende Beweismittel hinzuzuziehen. Liegen solche Beweismittel nicht vor, kann die Leistungsberechtigung auf andere Weise glaubhaft gemacht werden.\\\n\\pard\\sb100\n(3) Kriegsgefangenschaft begr{\\u0252}ndet keine Leistungsberechtigung.\\\n\\pard\\sb100\n(4) Leistungen der Stiftung sind von der Erbschaft- und Schenkungsteuer befreit.\\\n}"
}