{
  "documentIdentifier" : "BJNR126300000BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen aus Mitteln der {\\u0246}ffentlichen Hand einschlie{\\u0223}lich der Sozialversicherung sowie deutscher Unternehmen f{\\u0252}r erlittenes nationalsozialistisches Unrecht im Sinne von {\\u0167} 11 k{\\u0246}nnen nur nach diesem Gesetz beantragt werden. Etwaige weitergehende Anspr{\\u0252}che im Zusammenhang mit nationalsozialistischem Unrecht sind ausgeschlossen. Das gilt auch, soweit etwaige Anspr{\\u0252}che kraft Gesetzes, kraft {\\u0220}berleitung oder durch Rechtsgesch{\\u0228}ft auf einen Dritten {\\u0252}bertragen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Leistungsberechtigte gibt im Antragsverfahren eine Erkl{\\u0228}rung ab, dass er vorbehaltlich der S{\\u0228}tze 3 bis 5 mit Erhalt einer Leistung nach diesem Gesetz auf jede dar{\\u0252}ber hinausgehende Geltendmachung von Forderungen gegen die {\\u0246}ffentliche Hand f{\\u0252}r Zwangsarbeit und f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den, auf alle Anspr{\\u0252}che gegen deutsche Unternehmen im Zusammenhang mit nationalsozialistischem Unrecht sowie auf gegen die Republik {\\u0214}sterreich oder {\\u0246}sterreichische Unternehmen gerichtete Anspr{\\u0252}che wegen Zwangsarbeit unwiderruflich verzichtet. Der Verzicht wird mit dem Erhalt einer Leistung nach diesem Gesetz wirksam. Die Entgegenahme von Leistungen f{\\u0252}r Personensch{\\u0228}den gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 bedeutet nicht den Verzicht auf Leistungen nach diesem Gesetz f{\\u0252}r Versicherungs- oder f{\\u0252}r sonstige Verm{\\u0246}genssch{\\u0228}den gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 und umgekehrt. Satz 1 gilt nicht f{\\u0252}r Forderungen aus nationalsozialistischen Unrechtsma{\\u0223}nahmen, die ausl{\\u0228}ndische Mutterunternehmen mit Sitz au{\\u0223}erhalb der Grenzen des Deutschen Reichs von 1937 begangen haben, ohne dass diese einen Zusammenhang mit dem deutschen Tochterunternehmen und dessen Verstrickung in nationalsozialistisches Unrecht haben konnten. Satz 1 gilt auch nicht f{\\u0252}r etwaige Anspr{\\u0252}che auf Herausgabe von Kunstwerken, sofern der Antragsteller sich verpflichtet, diesen Anspruch in Deutschland oder dem Land, in dem das Kunstwerk weggenommen worden ist, geltend zu machen. Dieser Verzicht umfasst auch den Ersatz von Kosten f{\\u0252}r die Rechtsverfolgung, soweit {\\u0167} 9 Abs. 12 nichts anderes vorsieht. Das Verfahren wird im Einzelnen durch die Satzung geregelt.\\\n\\pard\\sb100\n(3) Weitergehende Wiedergutmachungs- und Kriegsfolgenregelungen gegen die {\\u0246}ffentliche Hand bleiben hiervon unber{\\u0252}hrt.\\\n}"
}