{
  "documentIdentifier" : "BJNR164400010BJNE002801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2013, 2531 - 2534;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n{\\b Inhalts{\\u0252}bersicht}Nummer 1Anwendungsbereich und BegriffsbestimmungenNummer 2T{\\u0228}tigkeiten mit organischen Peroxiden\\\n{\\b Nummer 1}{\\b Anwendungsbereich und Begriffsbestimmungen}\\pard\\sb100\n(1) Der Anhang III legt nur Anforderungen fest zum Schutz von Besch{\\u0228}ftigten und Personen nach {\\u0167} 1 Absatz 3 Satz 2 (andere Personen) vor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Brand- und Explosionsgef{\\u0228}hrdungen sowie\\\n\\tab b)\\tab den Auswirkungen von Br{\\u0228}nden oder Explosionen.\\\n\\pard\nGesundheitssch{\\u0228}digende Wirkungen, die bei T{\\u0228}tigkeiten mit organischen Peroxiden auftreten k{\\u0246}nnen, werden von Anhang III nicht erfasst.\\\n\\pard\\sb100\n(2) Folgende Begriffsbestimmungen gelten f{\\u0252}r Anhang III: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Gefahrgruppe ist eine Einteilung von organischen Peroxiden in Abh{\\u0228}ngigkeit von ihrem Abbrandverhalten im verpackten Zustand,\\\n\\tab b)\\tab Gef{\\u0228}hrliche Objekte sind Betriebsgeb{\\u0228}ude, R{\\u0228}ume oder Pl{\\u0228}tze in oder auf denen T{\\u0228}tigkeiten mit organischen Peroxiden durchgef{\\u0252}hrt werden,\\\n\\tab c)\\tab Schutzabst{\\u0228}nde sind die zwischen gef{\\u0228}hrlichen Objekten und der Nachbarschaft, insbesondere Wohnbereichen und Verkehrswegen, einzuhaltenden Abst{\\u0228}nde,\\\n\\tab d)\\tab Sicherheitsabst{\\u0228}nde sind die innerhalb eines Betriebsgel{\\u0228}ndes einzuhaltenden Abst{\\u0228}nde,\\\n\\tab e)\\tab Verkehrswege sind Stra{\\u0223}en, Schienen- und Schifffahrtswege, die uneingeschr{\\u0228}nkt dem {\\u0246}ffentlichen Verkehr zug{\\u0228}nglich sind, ausgenommen solche mit geringer Verkehrsdichte,\\\n\\tab f)\\tab Wohnbereich ist ein Bereich, in dem sich bewohnte Geb{\\u0228}ude befinden und der nicht mit dem Betrieb in Zusammenhang steht; zu den bewohnten Geb{\\u0228}uden z{\\u0228}hlen auch Geb{\\u0228}ude und Anlagen mit R{\\u0228}umen, die nicht nur zum vor{\\u0252}bergehenden Aufenthalt von Personen bestimmt und geeignet sind.\\\n\\pard\n\\\n{\\b Nummer 2}{\\b T{\\u0228}tigkeiten mit organischen Peroxiden}\\\n\\\n2.1{\\u0160}Anwendungsbereich\\pard\\sb100\n(1) Nummer 2 gilt f{\\u0252}r T{\\u0228}tigkeiten mit organischen Peroxiden.\\\n\\pard\\sb100\n(2) Nummer 2 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab T{\\u0228}tigkeiten mit organischen Peroxiden in Form von Gemischen, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab das Gemisch nicht mehr als 1,0 Prozent Aktivsauerstoff aus den organischen Peroxiden bei h{\\u0246}chstens 1,0 Prozent Wasserstoffperoxid enth{\\u0228}lt oder\\\n\\tab bb)\\tab das Gemisch nicht mehr als 0,5 Prozent Aktivsauerstoff aus den organischen Peroxiden bei mehr als 1,0 Prozent, jedoch h{\\u0246}chstens 7,0 Prozent Wasserstoffperoxid enth{\\u0228}lt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab T{\\u0228}tigkeiten mit organischen Peroxiden in Kleinpackungen mit einem Inhalt von bis zu 100 Gramm festem oder bis zu 25 Milliliter fl{\\u0252}ssigem organischen Peroxid, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab die organischen Peroxide nicht dem Sprengstoffgesetz unterfallen,\\\n\\tab bb)\\tab die Kleinpackungen handelsfertig in Verkehr gebracht worden sind und die im Betrieb vorhandene Gesamtmasse der organischen Peroxide in den Kleinpackungen einen Inhalt von insgesamt 100 Kilogramm nicht {\\u0252}bersteigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab das Aufbewahren explosionsgef{\\u0228}hrlicher organischer Peroxide, sofern diese den Bestimmungen der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge{\\u0228}ndert worden ist, unterliegen.\\\n\\pard\n\\\n2.2{\\u0160}Begriffsbestimmungen\\pard\\sb100\nFolgende Begriffsbestimmungen gelten f{\\u0252}r Nummer 2: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Aktivsauerstoff ist der f{\\u0252}r Oxidationsreaktionen verf{\\u0252}gbare abspaltbare Sauerstoff der Peroxidgruppe (pro Peroxogruppe jeweils ein Sauerstoffatom),\\\n\\tab b)\\tab der korrigierte Stoffdurchsatz Ak (angegeben in Kilogramm\/Minute) charakterisiert das Abbrandverhalten eines organischen Peroxids in seiner Verpackung bezogen auf eine Menge von 10{\\u0160}000 Kilogramm. Darin sind das Ma{\\u0223} der Vollst{\\u0228}ndigkeit und Gleichm{\\u0228}{\\u0223}igkeit des Abbrandes sowie das W{\\u0228}rmestrahlungsverm{\\u0246}gen der Flammen ber{\\u0252}cksichtigt.\\\n\\pard\n\\\n2.3{\\u0160}Zuordnung organischer Peroxide zu Gefahrgruppen\\pard\\sb100\n(1) Der Arbeitgeber darf eine T{\\u0228}tigkeit mit einem organischen Peroxid nur aus{\\u0252}ben lassen, wenn die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung f{\\u0252}r dieses organische Peroxid eine Gefahrgruppe nach Absatz 2 bekannt gegeben hat. Hat die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung f{\\u0252}r explosionsgef{\\u0228}hrliche organische Peroxide die Lagergruppenzuordnung I, II oder III nach der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge{\\u0228}ndert worden ist, bekannt gegeben, gilt f{\\u0252}r diese organischen Peroxide entsprechend die Gefahrgruppe OP I, OP II oder OP III als bekannt gegeben. Satz 1 findet keine Anwendung auf organische Peroxide in Form von Gemischen, die organische Peroxide mit einem Massengehalt unter 10 Prozent und Wasserstoffperoxid mit einem Massengehalt unter 5 Prozent enthalten.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Einteilung in Gefahrgruppen gelten folgende Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Gefahrgruppe OP I: organische Peroxide dieser Gruppe brennen sehr heftig unter starker W{\\u0228}rmeentwicklung ab; der Brand breitet sich rasch aus; Packungen organischer Peroxide k{\\u0246}nnen auch vereinzelt mit geringer Druckwirkung explodieren; dabei kann sich der gesamte Inhalt einer Packung umsetzen; einzelne brennende Packungen k{\\u0246}nnen fortgeschleudert werden; die Gef{\\u0228}hrdung der Umgebung durch Wurfst{\\u0252}cke ist gering; Geb{\\u0228}ude in der Umgebung sind im Allgemeinen durch Druckwirkung nicht gef{\\u0228}hrdet; diese Gefahrgruppe wird in die Untergruppen Ia und Ib unterteilt; die Gefahrgruppe OP Ia umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr{\\u0246}{\\u0223}er oder gleich 300 Kilogramm\/Minute; die Gefahrgruppe OP Ib umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr{\\u0246}{\\u0223}er oder gleich 140 Kilogramm\/Minute, jedoch kleiner 300 Kilogramm\/Minute,\\\n\\tab b)\\tab Gefahrgruppe OP II: organische Peroxide dieser Gruppe brennen heftig unter starker W{\\u0228}rmeentwicklung ab; der Brand breitet sich rasch aus; die Packungen organischer Peroxide k{\\u0246}nnen auch vereinzelt mit geringer Druckwirkung explodieren; dabei setzt sich jedoch nicht der gesamte Inhalt einer Packung um; die Umgebung ist haupts{\\u0228}chlich durch Flammen und W{\\u0228}rmestrahlung gef{\\u0228}hrdet; Bauten in der Umgebung sind durch Druckwirkung nicht gef{\\u0228}hrdet; die Gefahrgruppe OP II umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr{\\u0246}{\\u0223}er oder gleich 60 Kilogramm\/Minute, jedoch kleiner 140 Kilogramm\/Minute,\\\n\\tab c)\\tab Gefahrgruppe OP III: organische Peroxide dieser Gruppe brennen ab, wobei die Auswirkungen des Brandes denen brennbarer Stoffe vergleichbar sind; die Gefahrgruppe OP III umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak kleiner 60 Kilogramm\/Minute,\\\n\\tab d)\\tab Gefahrgruppe OP IV: organische Peroxide dieser Gruppe sind schwer entz{\\u0252}ndbar und brennen so langsam ab, dass die Umgebung durch Flammen und W{\\u0228}rmestrahlung praktisch nicht gef{\\u0228}hrdet ist; die Angabe eines korrigierten Stoffdurchsatzes Ak ist f{\\u0252}r diese Gefahrgruppe nicht m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(3) Liegt f{\\u0252}r ein organisches Peroxid keine Gefahrgruppenzuordnung vor, hat der Arbeitgeber eine solche bei der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung schriftlich oder elektronisch zu beantragen. Dem Antrag sind die erforderlichen Unterlagen beizuf{\\u0252}gen. Die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung gibt die Gefahrgruppenzuordnung bekannt.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 kann der Arbeitgeber auch von einer anderen geeigneten Stelle pr{\\u0252}fen lassen, welche Gefahrgruppenzuordnung vorzunehmen ist. In diesem Fall hat der Arbeitgeber das Pr{\\u0252}fergebnis mit den erforderlichen Unterlagen der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung vorzulegen. Die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung gibt die Gefahrgruppenzuordnung bekannt, wenn diese als zutreffend bewertet worden ist.\\\n\\pard\\sb100\n(5) Bis zur Bekanntgabe der Gefahrgruppenzuordnung durch die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung m{\\u0252}ssen organische Peroxide mit einer Peroxidkonzentration \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab gr{\\u0246}{\\u0223}er oder gleich 57 Prozent wie organische Peroxide der Gefahrgruppe OP Ib,\\\n\\tab b)\\tab gr{\\u0246}{\\u0223}er oder gleich 32 Prozent, aber kleiner 57 Prozent wie organische Peroxide der Gefahrgruppe OP II,\\\n\\tab c)\\tab gr{\\u0246}{\\u0223}er oder gleich 10 Prozent, aber kleiner 32 Prozent wie organische Peroxide der Gefahrgruppe OP III\\\n\\pard\nbehandelt werden.\\\n\\pard\\sb100\n(6) Nicht brennbare organische Peroxide mit einer Peroxidkonzentration gr{\\u0246}{\\u0223}er oder gleich 10 Prozent k{\\u0246}nnen wie organische Peroxide der Gefahrgruppe OP IV behandelt werden, wenn hierzu die Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde vorliegt. Die vorl{\\u0228}ufige Gefahrgruppenzuordnung darf nicht l{\\u0228}nger als zwei Jahre genutzt werden.\\\n\\\n2.4{\\u0160}Informationsermittlung und Gef{\\u0228}hrdungsbeurteilung\\pard\\sb100\n(1) Bei T{\\u0228}tigkeiten mit einem organischen Peroxid hat der Arbeitgeber im Rahmen der Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 6 fachkundig zu ermitteln, ob die von der Bundesanstalt f{\\u0252}r Materialforschung un -pr{\\u0252}fung bekannt gegebene Gefahrgruppenzuordnung des organischen Peroxids f{\\u0252}r die T{\\u0228}tigkeiten anwendbar ist. Stimmen die Kriterien der Zuordnung mit den Bedingungen der T{\\u0228}tigkeiten {\\u0252}berein, hat er die aus der Gefahrgruppenzuordnung resultierenden Schutzma{\\u0223}nahmen zu ergreifen. Stellt der Arbeitgeber fest, dass die bekannt gegebene Gefahrgruppenzuordnung f{\\u0252}r einzelne T{\\u0228}tigkeiten nicht {\\u0252}bernommen werden kann, legt er fachkundig f{\\u0252}r die betreffenden T{\\u0228}tigkeiten eine abweichende Gefahrgruppe fest. Ist der Arbeitgeber selbst nicht fachkundig, hat er sich fachkundig beraten zu lassen.\\\n\\pard\\sb100\n(2) Stellt der Arbeitgeber im Rahmen der Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 6 fest, dass bei der Herstellung, Be- oder Verarbeitung organischer Peroxide Gemische auftreten k{\\u0246}nnen, die detonationsf{\\u0228}hig sind oder zur schnellen Deflagration oder heftigen W{\\u0228}rmeexplosion neigen, hat der Arbeitgeber ein Gutachten der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung einzuholen, das insbesondere auf die zu treffenden Schutzma{\\u0223}nahmen eingeht. Dies gilt auch, wenn T{\\u0228}tigkeiten mit organischen Peroxiden in ortsfesten Freianlagen, einschlie{\\u0223}lich der Lagerung in Tanks oder Silos, ausge{\\u0252}bt werden sollen.\\\n\\\n2.5{\\u0160}Schutz- und Sicherheitsabst{\\u0228}nde\\pard\\sb100\n(1) Der Arbeitgeber hat f{\\u0252}r Geb{\\u0228}ude und Freianlagen, in oder auf denen T{\\u0228}tigkeiten mit organischen Peroxiden durchgef{\\u0252}hrt werden, ausreichende Schutzabst{\\u0228}nde zu Wohnbereichen und {\\u0246}ffentlichen Verkehrswegen sowie Sicherheitsabst{\\u0228}nde zu innerbetrieblichen Geb{\\u0228}uden oder Anlagen festzulegen. Zu Geb{\\u0228}uden, in denen nur T{\\u0228}tigkeiten mit organischen Peroxiden der Gefahrgruppe OP IV durchgef{\\u0252}hrt werden, sind keine Schutz- und Sicherheitsabst{\\u0228}nde einzuhalten.\\\n\\pard\\sb100\n(2) Die Schutz- und Sicherheitsabst{\\u0228}nde sind in Abh{\\u0228}ngigkeit von der Gefahrgruppe und der Menge der vorhandenen organischen Peroxide sowie der Lage, Anordnung und Bauart der Geb{\\u0228}ude und Anlagen festzulegen.\\\n\\pard\\sb100\n(3) Beim Aufbewahren von organischen Peroxiden der Gefahrgruppe OP Ia bis zu einer Nettomasse von 100 Kilogramm und der Gefahrgruppen OP Ib, OP II und OP III bis zu einer Nettomasse von 200 Kilogramm sind keine Schutz- und Sicherheitsabst{\\u0228}nde einzuhalten. Es muss jedoch sichergestellt sein, dass eine nicht bestimmungsgem{\\u0228}{\\u0223}e Umsetzung organischer Peroxide nicht nach au{\\u0223}en oder nur in ungef{\\u0228}hrliche Richtung wirken kann.\\\n\\\n2.6{\\u0160}Bauliche Anforderungen\\pard\\sb100\nDer Arbeitgeber hat Geb{\\u0228}ude, in denen T{\\u0228}tigkeiten mit organischen Peroxiden durchgef{\\u0252}hrt werden, so zu errichten, dass eine Gef{\\u0228}hrdung der Besch{\\u0228}ftigten und anderer Personen bei Betriebsst{\\u0246}rungen oder Unf{\\u0228}llen auf ein Minimum reduziert wird. Kann durch eine eintretende Zersetzung eine Gef{\\u0228}hrdung auftreten, hat er sicherzustellen, dass insbesondere Geb{\\u0228}ude und R{\\u0228}ume zum Herstellen, Bearbeiten, Verarbeiten, Abf{\\u0252}llen oder Vernichten organischer Peroxide \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab in Sicherheitsbauweise errichtet werden,\\\n\\tab b)\\tab {\\u0252}ber ausreichend widerstandsf{\\u0228}hige Decken und W{\\u0228}nde verf{\\u0252}gen und\\\n\\tab c)\\tab {\\u0252}ber ausreichend bemessene Druckentlastungsfl{\\u0228}chen in W{\\u0228}nden oder Decken verf{\\u0252}gen, die im Explosionsfall einen schnellen Druckabbau erm{\\u0246}glichen; diese m{\\u0252}ssen aus leichten Baustoffen bestehen und ihre Widerstandsf{\\u0228}higkeit muss deutlich niedriger sein als die anderer Bauteile.\\\n\\pard\n\\\n2.7{\\u0160}Z{\\u0252}ndquellen\\pard\\sb100\nDer Arbeitgeber hat die Bereiche, in denen Z{\\u0252}ndquellen vermieden werden m{\\u0252}ssen, im Rahmen der Gef{\\u0228}hrdungsbeurteilung festzulegen und hierf{\\u0252}r die erforderlichen Schutzma{\\u0223}nahmen, einschlie{\\u0223}lich der Kennzeichnung dieser Bereiche, zu ergreifen.\\\n\\\n2.8{\\u0160}Innerbetrieblicher Transport\\pard\\sb100\nZum innerbetrieblichen Transport eines organischen Peroxids d{\\u0252}rfen nur Kraftfahrzeuge oder Flurf{\\u0246}rderzeuge eingesetzt werden, die keine Z{\\u0252}ndquelle f{\\u0252}r das organische Peroxid darstellen.\\\n\\\n2.9{\\u0160}Anforderungen an das Aufbewahren organischer Peroxide\\pard\\sb100\n(1) Organische Peroxide, die dem Sprengstoffgesetz unterfallen, sind aufzubewahren nach Ma{\\u0223}gabe der Vorschriften der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge{\\u0228}ndert worden ist. F{\\u0252}r das Aufbewahren organischer Peroxide, die nicht dem Sprengstoffgesetz unterfallen, gelten die Abs{\\u0228}tze 2 bis 5.\\\n\\pard\\sb100\n(2) Lagergeb{\\u0228}ude f{\\u0252}r organische Peroxide der Gefahrgruppen OP I bis OP III m{\\u0252}ssen in eingeschossiger Bauweise errichtet sein. Abweichend von Satz 1 darf ein Lagergeb{\\u0228}ude auch mehrgeschossig sein, wenn die Gef{\\u0228}hrdungsbeurteilung ergibt, dass die Gef{\\u0228}hrdung der Besch{\\u0228}ftigten und anderer Personen durch die mehrgeschossige Bauweise nicht erh{\\u0246}ht wird.\\\n\\pard\\sb100\n(3) Lagerr{\\u0228}ume f{\\u0252}r organische Peroxide der Gefahrgruppen OP I bis OP III m{\\u0252}ssen mit Druckentlastungsfl{\\u0228}chen versehen sein.\\\n\\pard\\sb100\n(4) Lagerr{\\u0228}ume m{\\u0252}ssen so errichtet und ausger{\\u0252}stet sein, dass die h{\\u0246}chstzul{\\u0228}ssige Aufbewahrungstemperatur f{\\u0252}r organische Peroxide nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat daf{\\u0252}r zu sorgen, dass organische Peroxide mit anderen Stoffen, Gemischen oder Erzeugnissen nur zusammen gelagert oder gemeinsam abgestellt werden, wenn hierdurch keine wesentliche Erh{\\u0246}hung der Gef{\\u0228}hrdung eintreten kann.\\\n\\\n2.10{\\u0160}Anforderungen an Betriebsanlagen und -einrichtungen\\pard\\sb100\n(1) Betriebsanlagen und -einrichtungen m{\\u0252}ssen so beschaffen und ausger{\\u0252}stet sein, dass auch bei Betriebsst{\\u0246}rungen oder Unf{\\u0228}llen die Sicherheit aufrechterhalten und ein unkontrollierter Austritt von organischen Peroxiden vermieden wird. Sie m{\\u0252}ssen vollst{\\u0228}ndig und gefahrlos entleert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Betriebsanlagen m{\\u0252}ssen so errichtet sein, dass durch sie keine gef{\\u0228}hrlichen Reaktionen der organischen Peroxide ausgel{\\u0246}st werden. Sie sind mit Kontroll- und Regeleinrichtungen f{\\u0252}r den sicheren Betrieb auszur{\\u0252}sten.\\\n\\pard\\sb100\n(3) Gef{\\u0228}hrliche Einschl{\\u0252}sse organischer Peroxide m{\\u0252}ssen vermieden werden.\\\n\\pard\\sb100\n(4) Art und Anzahl der Feuerl{\\u0246}scheinrichtungen m{\\u0252}ssen f{\\u0252}r die besonderen Eigenschaften der organischen Peroxide ausgelegt sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}