{
  "documentIdentifier" : "BJNR215100003BJNE000402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die in Anlage 1 aufgef{\\u0252}hrten Erzeugnisse sind die dort in Spalte 1 genannten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Die in Anlage 1 genannten Bezeichnungen sind den dort in Spalte 1 genannten Erzeugnissen vorbehalten. Diese Bezeichnungen k{\\u0246}nnen die Bezeichnungen der Lebensmittel anderer Erzeugnisse erg{\\u0228}nzen, sofern diese mit den Erzeugnissen nach Anlage 1 nicht verwechselt werden k{\\u0246}nnen. Abweichend von Satz 1 k{\\u0246}nnen f{\\u0252}r Erzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Sinne der Anlage 1 Abschnitt I Nr. 2 die Bezeichnung \"Marmelade\" und\\\n\\tab 2.\\tab im Sinne der Anlage 1 Abschnitt I Nr. 5 die Bezeichnung \"Marmelade aus Zitrusfr{\\u0252}chten\"\\\n\\pard\nan Stelle der vorbehaltenen Bezeichnung beim Inverkehrbringen verwendet werden, wenn die Erzeugnisse auf {\\u0246}rtlichen M{\\u0228}rkten, insbesondere Bauernm{\\u0228}rkten oder Wochenm{\\u0228}rkten, an Verbraucher im Sinne des {\\u0167} 3 Nummer 4 des Lebensmittel- und Futtermittelgesetzbuches abgegeben werden.\\\n\\pard\\sb100\n(3) In Anlage 1 aufgef{\\u0252}hrte Erzeugnisse d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn zus{\\u0228}tzlich zu den nach der Verordnung (EU) Nr. 1169\/2011 vorgeschriebenen Angaben nach Ma{\\u0223}gabe des Absatzes 5 angegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verwendete Fruchtart oder die verwendeten Fruchtarten in absteigender Reihenfolge des Gewichtsanteils der verwendeten Ausgangsstoffe,\\\n\\tab 2.\\tab der Fruchtgehalt durch die Angabe \"hergestellt aus ... g Fr{\\u0252}chten je 100 g\", bei w{\\u0228}ssrigen Ausz{\\u0252}gen ist das zu ihrer Zubereitung verwendete Wasser abzuziehen,\\\n\\tab 3.\\tab der Gesamtzuckergehalt durch die Angabe \"Gesamtzuckergehalt ... g je 100 g\"; die anzugebende Zahl stellt den bei 20 Grad C ermittelten Refraktometerwert der Saccharoseskala dar.\\\n\\pard\nAbweichend von Satz 1 Nr. 1 kann bei aus drei oder mehr Fruchtarten hergestellten Erzeugnissen statt der dort vorgeschriebenen Angabe entweder die Angabe \"Mehrfrucht\", eine {\\u0228}hnliche Angabe oder die Angabe der Zahl der verwendeten Fruchtarten gebraucht werden. Abweichend von Satz 1 Nr. 3 ist eine Abweichung von +- 3 Grad zwischen dem tats{\\u0228}chlichen und dem angegebenen Refraktometerwert zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Angabe nach Absatz 3 Nr. 3 ist nicht erforderlich, wenn eine N{\\u0228}hrwertdeklaration nach Ma{\\u0223}gabe der Verordnung (EU) Nr. 1169\/2011 gemacht wird.\\\n\\pard\\sb100\n(5) Die Angabe nach Absatz 3 Nr. 1 ist in Verbindung mit der Bezeichnung des Lebensmittels anzubringen. Die Angaben nach Absatz 3 Nr. 2 und 3 sind im selben Sichtfeld wie die Bezeichnung des Lebensmittels anzubringen. Im {\\u0220}brigen gelten Artikel 8 Absatz 7, Artikel 12 Absatz 1 und 2 und Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 und {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}