{
  "documentIdentifier" : "BJNR135500998BJNE002614118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 600\/2004 des Rates vom 22. M{\\u0228}rz 2004 mit technischen Ma{\\u0223}nahmen f{\\u0252}r die Fischerei im Bereich des {\\u0220}bereinkommens {\\u0252}ber die Erhaltung der lebenden Meeressch{\\u0228}tze der Antarktis (ABl. L 97 vom 1.4.2004, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 1, 2, 3 Satz 1, Absatz 4 oder Absatz 6 eine Fischerei aus{\\u0252}bt,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 4 Absatz 1 bei der Fischerei auf dort genannten Arten ein dort genanntes Netz einsetzt,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 2 eine Vorrichtung verwendet,\\\n\\tab 4.\\tab als Kapit{\\u0228}n entgegen Artikel 6 Absatz 1 Satz 1 zweiter Halbsatz einen Krebs nicht unversehrt freil{\\u0228}sst,\\\n\\tab 5.\\tab entgegen Artikel 7 Absatz 1 Unterabsatz 1 oder Unterabsatz 2 einen dort genannten Verpackungsgurt verwendet,\\\n\\tab 6.\\tab als Kapit{\\u0228}n entgegen Artikel 7 Absatz 3 erster Halbsatz Plastikr{\\u0252}ckst{\\u0228}nde nicht an Bord aufbewahrt,\\\n\\tab 7.\\tab als Kapit{\\u0228}n entgegen Artikel 8 Absatz 1 Satz 3 einen nicht aufgetauten K{\\u0246}der verwendet,\\\n\\tab 8.\\tab entgegen Artikel 8 Absatz 2 Satz 1 eine Langleine ausbringt,\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 8 Absatz 3 Satz 1 Fischabf{\\u0228}lle {\\u0252}ber Bord wirft,\\\n\\tab 10.\\tab entgegen Artikel 8 Absatz 5 Satz 1 keine dort genannte Scheuvorrichtung schleppt,\\\n\\tab 11.\\tab entgegen Artikel 9 Absatz 1 ein Netzsteuerkabel verwendet,\\\n\\tab 12.\\tab entgegen Artikel 9 Absatz 3 Fischabf{\\u0228}lle {\\u0252}ber Bord wirft,\\\n\\tab 13.\\tab als Kapit{\\u0228}n entgegen Artikel 10 Absatz 1 oder Absatz 2 ein Fischereifahrzeug nicht an einen anderen Fangplatz begibt,\\\n\\tab 14.\\tab als Kapit{\\u0228}n entgegen Artikel 11 Absatz 3 Satz 2 erster Halbsatz den Fischfang nicht einstellt,\\\n\\tab 15.\\tab entgegen Artikel 12 Absatz 1 Champsocephalus gunnari w{\\u0228}hrend des dort genannten Zeitraums in dem dort genannten Gebiet fischt,\\\n\\tab 16.\\tab als Kapit{\\u0228}n entgegen Artikel 12 Absatz 2 Satz 1 ein Fischereifahrzeug nicht an einen dort genannten Fangplatz begibt,\\\n\\tab 17.\\tab als Kapit{\\u0228}n entgegen Artikel 12 Absatz 3 seine Fischereit{\\u0228}tigkeit nicht oder nicht rechtzeitig einstellt,\\\n\\tab 18.\\tab als Kapit{\\u0228}n entgegen Artikel 12 Absatz 4 nicht in dem dort genannten Umfang Hols zu Forschungszwecken ausf{\\u0252}hrt oder\\\n\\tab 19.\\tab entgegen Artikel 14 Absatz 1, 2 oder Absatz 3 eine dort genannte Person nicht an Bord nimmt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 600\/2004 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 6 Absatz 2 einen verarbeiteten Krebs nicht in der vorgeschriebenen Weise einfriert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}