{
  "documentIdentifier" : "BJNR135500998BJNE002705118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 601\/2004 des Rates vom 22. M{\\u0228}rz 2004 zur Festlegung von Kontrollma{\\u0223}nahmen f{\\u0252}r die Fischerei im Regelungsbereich des {\\u0220}bereinkommens {\\u0252}ber die Erhaltung der lebenden Meeressch{\\u0228}tze der Antarktis und zur Aufhebung der Verordnung (EWG) Nr. 3943\/90, (EG) Nr. 66\/98 und (EG) Nr. 1721\/1999 (ABl. L 97 vom 1.4.2004, S. 16), die zuletzt durch die Verordnung (EG) Nr. 1005\/2008 (ABl. L 286 vom 29.10.2008, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 1 ohne eine dort genannte spezielle Fangerlaubnis einen dort genannten Bestand befischt oder einen Fang an Bord beh{\\u0228}lt, uml{\\u0228}dt oder anlandet,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 4 Absatz 1 eine spezielle Fangerlaubnis oder eine beglaubigte Kopie nicht mitf{\\u0252}hrt,\\\n\\tab 3.\\tab entgegen Artikel 6 Absatz 1 eine neue Fischerei aus{\\u0252}bt,\\\n\\tab 4.\\tab entgegen Artikel 7 Absatz 1 eine Versuchsfischerei aus{\\u0252}bt,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 7a Buchstabe a einen dort genannten Stoff ins Meer einbringt,\\\n\\tab 6.\\tab entgegen Artikel 7a Buchstabe b lebendes Gefl{\\u0252}gel oder einen lebenden Vogel in die dort genannten Gebiete verbringt oder nicht aufgebrauchtes geschlachtetes Gefl{\\u0252}gel nicht aus den dort genannten Gebieten entfernt,\\\n\\tab 7.\\tab entgegen Artikel 7a Buchstabe c Dissostichus spp. in den dort genannten Gebieten fischt,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 7b Absatz 1 Buchstabe a Satz 1 ein Exemplar von Dissostichus ssp. nicht markiert und wieder freil{\\u0228}sst oder\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 7b Absatz 1 Buchstabe d einen wieder gefangenen markierten Fisch freil{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 601\/2004 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 1 eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 13 Absatz 1 erster Halbsatz, Artikel 14 Absatz 1, Artikel 17 Absatz 1, Artikel 18 Absatz 1 oder Artikel 19 Absatz 1 Satz 1 die dort genannten Fang- und Aufwandsdaten oder eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab als Kapit{\\u0228}n entgegen Artikel 24 Absatz 2 Satz 1 einer dort genannten Person das {\\u0220}bersetzen an Bord nicht gestattet oder\\\n\\tab 4.\\tab als Kapit{\\u0228}n entgegen Artikel 27 Absatz 2 Satz 1 die Ankunft eines Schiffes nicht oder nicht rechtzeitig anmeldet oder die dort genannte Erkl{\\u0228}rung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig abgibt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}