{
  "documentIdentifier" : "BJNR125410001BJNE002300160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBeschr{\\u0228}nkungen nach {\\u0167} 1 Abs. 1 Nr. 1 sind unzul{\\u0228}ssig, soweit tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vorliegen, dass durch sie allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erfasst w{\\u0252}rden. Soweit im Rahmen von Beschr{\\u0228}nkungen nach {\\u0167} 1 Abs. 1 Nr. 1 neben einer automatischen Aufzeichnung eine unmittelbare Kenntnisnahme erfolgt, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu unterbrechen, soweit sich w{\\u0228}hrend der {\\u0220}berwachung tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen nach Satz 3 sind unverz{\\u0252}glich einem bestimmten Mitglied der G10-Kommission oder seinem Stellvertreter zur Entscheidung {\\u0252}ber die Verwertbarkeit oder L{\\u0246}schung der Daten vorzulegen. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung. Die Entscheidung des Mitglieds der Kommission, dass eine Verwertung erfolgen darf, ist unverz{\\u0252}glich durch die Kommission zu best{\\u0228}tigen. Ist die Ma{\\u0223}nahme nach Satz 2 unterbrochen worden, so darf sie f{\\u0252}r den Fall, dass sie nicht nach Satz 1 unzul{\\u0228}ssig ist, fortgef{\\u0252}hrt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Beschr{\\u0228}nkung nach {\\u0167} 1 Abs. 1 Nr. 1 erlangt worden sind, d{\\u0252}rfen nicht verwertet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsachen der Erfassung der Daten und der L{\\u0246}schung sind zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist zu l{\\u0246}schen, wenn sie f{\\u0252}r diese Zwecke nicht mehr erforderlich ist, sp{\\u0228}testens jedoch am Ende des Kalenderjahres, das dem Jahr der Dokumentation folgt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}