{
  "documentIdentifier" : "BJNR125410001BJNE002400160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ma{\\u0223}nahmen nach {\\u0167} 1 Abs. 1 Nr. 1, die sich gegen eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 4 der Strafprozessordnung genannte Person richten und voraussichtlich Erkenntnisse erbringen w{\\u0252}rden, {\\u0252}ber die diese Person das Zeugnis verweigern d{\\u0252}rfte, sind unzul{\\u0228}ssig. Dennoch erlangte Erkenntnisse d{\\u0252}rfen nicht verwertet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsache ihrer Erlangung und L{\\u0246}schung ist zu dokumentieren. Die S{\\u0228}tze 2 bis 3 gelten entsprechend, wenn durch eine Ma{\\u0223}nahme, die sich nicht gegen eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 4 der Strafprozessordnung genannte Person richtet, von einer dort genannten Person Erkenntnisse erlangt werden, {\\u0252}ber die sie das Zeugnis verweigern d{\\u0252}rfte.\\\n\\pard\n\\pard\\sb100\n(2) Soweit durch eine Beschr{\\u0228}nkung eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5 der Strafprozessordnung genannte Person betroffen w{\\u0228}re und dadurch voraussichtlich Erkenntnisse erlangt w{\\u0252}rden, {\\u0252}ber die diese Person das Zeugnis verweigern d{\\u0252}rfte, ist dies im Rahmen der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit unter W{\\u0252}rdigung des {\\u0246}ffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu ber{\\u0252}cksichtigen. Soweit hiernach geboten, ist die Ma{\\u0223}nahme zu unterlassen oder, soweit dies nach der Art der Ma{\\u0223}nahme m{\\u0246}glich ist, zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend, soweit die in {\\u0167} 53a der Strafprozessordnung Genannten das Zeugnis verweigern d{\\u0252}rften.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht, sofern die zeugnisverweigerungsberechtigte Person Verd{\\u0228}chtiger im Sinne des {\\u0167} 3 Abs. 2 Satz 2 ist oder tats{\\u0228}chliche Anhaltspunkte den Verdacht begr{\\u0252}nden, dass sie dessen in {\\u0167} 3 Abs. 1 bezeichnete Bestrebungen durch Entgegennahme oder Weitergabe von Mitteilungen bewusst unterst{\\u0252}tzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}