{
  "documentIdentifier" : "BJNR119000004BJNE002302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann auf Antrag oder von Amts wegen Betreiber {\\u0246}ffentlicher Telekommunikationsnetze, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, verpflichten, anderen Unternehmen Zugang nach Ma{\\u0223}gabe dieser Vorschrift zu gew{\\u0228}hren einschlie{\\u0223}lich einer nachfragegerechten Entb{\\u0252}ndelung, insbesondere wenn anderenfalls die Entwicklung eines nachhaltig wettbewerbsorientierten nachgelagerten Endnutzermarktes behindert oder diese Entwicklung den Interessen der Endnutzer zuwiderlaufen w{\\u0252}rde. Bei der Pr{\\u0252}fung, ob und welche Zugangsverpflichtungen gerechtfertigt sind und ob diese in einem angemessenen Verh{\\u0228}ltnis zu den Regulierungszielen nach {\\u0167} 2 stehen, hat die Bundesnetzagentur insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technische und wirtschaftliche Tragf{\\u0228}higkeit der Nutzung oder Installation konkurrierender Einrichtungen angesichts des Tempos der Marktentwicklung, wobei die Art und der Typ der Zusammenschaltung und des Zugangs ber{\\u0252}cksichtigt werden einschlie{\\u0223}lich der Tragf{\\u0228}higkeit anderer vorgelagerter Zugangsprodukte, wie etwa der Zugang zu Leitungsrohren,\\\n\\tab 2.\\tab die M{\\u0246}glichkeit der Gew{\\u0228}hrung des vorgeschlagenen Zugangs angesichts der verf{\\u0252}gbaren Kapazit{\\u0228}t,\\\n\\tab 3.\\tab die Anfangsinvestitionen des Eigent{\\u0252}mers der Einrichtung unter Ber{\\u0252}cksichtigung etwaiger get{\\u0228}tigter {\\u0246}ffentlicher Investitionen und der Investitionsrisiken,\\\n\\tab 4.\\tab die Notwendigkeit zur langfristigen Sicherung des Wettbewerbs, unter besonderer Ber{\\u0252}cksichtigung eines wirtschaftlich effizienten Wettbewerbs im Bereich der Infrastruktur, unter anderem durch Anreize zu effizienten Investitionen in Infrastruktureinrichtungen, die langfristig einen st{\\u0228}rkeren Wettbewerb sichern,\\\n\\tab 5.\\tab gewerbliche Schutzrechte oder Rechte an geistigem Eigentum,\\\n\\tab 6.\\tab die Bereitstellung europaweiter Dienste und\\\n\\tab 7.\\tab ob bereits auferlegte Verpflichtungen nach diesem Teil oder freiwillige Angebote am Markt, die von einem gro{\\u0223}en Teil des Marktes angenommen werden, zur Sicherstellung der in {\\u0167} 2 genannten Regulierungsziele ausreichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann Betreiber {\\u0246}ffentlicher Telekommunikationsnetze, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, unter Beachtung von Absatz 1 unter anderem verpflichten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zugang zu bestimmten Netzkomponenten oder -einrichtungen einschlie{\\u0223}lich des entb{\\u0252}ndelten Breitbandzugangs zu gew{\\u0228}hren,\\\n\\tab 2.\\tab bereits gew{\\u0228}hrten Zugang zu Einrichtungen nicht nachtr{\\u0228}glich zu verweigern,\\\n\\tab 3.\\tab Zugang zu bestimmten vom Betreiber angebotenen Diensten, wie sie Endnutzern angeboten werden, zu Gro{\\u0223}handelsbedingungen zu gew{\\u0228}hren, um Dritten den Weitervertrieb im eigenen Namen und auf eigene Rechnung zu erm{\\u0246}glichen. Hierbei sind die get{\\u0228}tigten und zuk{\\u0252}nftigen Investitionen f{\\u0252}r innovative Dienste zu ber{\\u0252}cksichtigen,\\\n\\tab 4.\\tab bestimmte f{\\u0252}r die Interoperabilit{\\u0228}t der Ende-zu-Ende-Kommunikation notwendige Voraussetzungen, einschlie{\\u0223}lich der Bereitstellung von Einrichtungen f{\\u0252}r intelligente Netzdienste oder Roaming (die Erm{\\u0246}glichung der Nutzung von Mobilfunknetzen anderer Betreiber auch au{\\u0223}erhalb des Versorgungsbereichs des nachfragenden Mobilfunknetzbetreibers f{\\u0252}r dessen Endnutzer) zu schaffen,\\\n\\tab 5.\\tab Zugang zu Systemen f{\\u0252}r die Betriebsunterst{\\u0252}tzung oder {\\u0228}hnlichen Softwaresystemen, die zur Gew{\\u0228}hrleistung eines chancengleichen Wettbewerbs bei der Bereitstellung von Diensten notwendig sind, unter Sicherstellung der Effizienz bestehender Einrichtungen zu gew{\\u0228}hren,\\\n\\tab 6.\\tab im Rahmen der Erf{\\u0252}llung der Zugangsverpflichtungen nach diesem Absatz oder Absatz 3 Nutzungsm{\\u0246}glichkeiten von Zugangsleistungen sowie Kooperationsm{\\u0246}glichkeiten zwischen den zum Zugang berechtigten Unternehmen zuzulassen, es sei denn, ein Betreiber mit betr{\\u0228}chtlicher Marktmacht weist im Einzelfall nach, dass eine Nutzungsm{\\u0246}glichkeit oder eine Kooperation aus technischen Gr{\\u0252}nden nicht oder nur eingeschr{\\u0228}nkt m{\\u0246}glich ist,\\\n\\tab 7.\\tab Zugang zu Dienstleistungen im Bereich der einheitlichen Rechnungsstellung sowie zur Entgegennahme oder dem ersten Einzug von Zahlungen nach den nachfolgenden Ma{\\u0223}gaben zu gew{\\u0228}hren, soweit die Rechnungsersteller nicht eine Vereinbarung mit dem {\\u0252}berwiegenden Teil des insoweit relevanten Marktes der von ihren Anschlusskunden ausw{\\u0228}hlbaren Anbietern von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten abgeschlossen haben und auch anderen Anbietern, die nicht an einer solchen Vereinbarung beteiligt sind, diskriminierungsfreien Zugang zu diesen Dienstleistungen nach den in der Vereinbarung niedergelegten Bedingungen gew{\\u0228}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Soweit der Endnutzer mit anderen Anbietern von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten nicht etwas anderes vereinbart, ist ihm eine Rechnung vom Rechnungsersteller zu erstellen, die unabh{\\u0228}ngig von der Tarifgestaltung auch die Entgelte f{\\u0252}r Telekommunikationsdienstleistungen, Leistungen nach {\\u0167} 78 Absatz 2 Nummer 4 und telekommunikationsgest{\\u0252}tzte Dienste anderer Anbieter ausweist, die {\\u0252}ber den Netzzugang des Endnutzers in Anspruch genommen werden. Dies gilt auch f{\\u0252}r Entgelte f{\\u0252}r w{\\u0228}hrend der Telefonverbindung {\\u0252}bertragene Berechtigungscodes, wenn diese ausschlie{\\u0223}lich Dienstleistungen zum Gegenstand haben. Die Zahlung an den Rechnungsersteller f{\\u0252}r diese Entgelte erfolgt einheitlich f{\\u0252}r die gesamte in Anspruch genommene Leistung wie f{\\u0252}r dessen Forderungen.\\\n\\tab b)\\tab Eine Verpflichtung zur Rechnungserstellung kann nicht auferlegt werden f{\\u0252}r zeitunabh{\\u0228}ngig tarifierte Leistungen im Sinne von Buchstabe a Satz 1 und 2 mit Entgelten {\\u0252}ber 30 Euro (ab dem 1. Januar 2008 {\\u0252}ber 10 Euro), zeitabh{\\u0228}ngig tarifierte telekommunikationsgest{\\u0252}tzte Dienste und Leistungen nach Buchstabe a Satz 2 jeweils mit Entgelten {\\u0252}ber 2 Euro pro Minute sowie f{\\u0252}r alle Dienste, f{\\u0252}r die ein Legitimationsverfahren erforderlich ist. Eine Verpflichtung zur Reklamationsbearbeitung der f{\\u0252}r Dritte abgerechneten Leistungen, zur Mahnung und zur Durchsetzung der Forderungen Dritter kann ebenfalls nicht auferlegt werden.\\\n\\tab c)\\tab Zu Zwecken der Reklamationsbearbeitung, der Mahnung sowie der Durchsetzung von Forderungen f{\\u0252}r Leistungen im Sinne von Buchstabe a Satz 1 und 2 sind den Anbietern von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten vom Rechnungsersteller die erforderlichen Bestandsdaten zu {\\u0252}bermitteln. Soweit der Anbieter Leistungen im Sinne von Buchstabe a Satz 2 dem Kunden selbst in Rechnung stellt, sind ihm ab dem 1. April 2005 die erforderlichen Bestandsdaten vom Rechnungsersteller zu {\\u0252}bermitteln.\\\n\\tab d)\\tab Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten haben dem Rechnungsersteller gegen{\\u0252}ber sicherzustellen, dass ihm keine Datens{\\u0228}tze f{\\u0252}r Leistungen zur Abrechnung {\\u0252}bermittelt werden, die nicht den gesetzlichen oder den verbraucherschutzrechtlichen Regelungen entsprechen. Der Rechnungsersteller tr{\\u0228}gt weder die Verantwortung noch haftet er f{\\u0252}r die f{\\u0252}r Dritte abgerechneten Leistungen.\\\n\\tab e)\\tab Der Rechnungsersteller hat in seinen Mahnungen einen drucktechnisch deutlich hervorgehobenen Hinweis aufzunehmen, dass der Kunde nicht nur den Mahnbetrag, sondern auch den gegebenenfalls h{\\u0246}heren, urspr{\\u0252}nglichen Rechnungsbetrag mit befreiender Wirkung an den Rechnungsersteller zahlen kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Zugang zu zugeh{\\u0246}rigen Diensten wie einem Identit{\\u0228}ts-, Standort- und Pr{\\u0228}senzdienst zu gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesnetzagentur soll Betreibern {\\u0246}ffentlicher Telekommunikationsnetze, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, folgende Verpflichtungen nach Absatz 1 auferlegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zugang zu nicht aktiven Netzkomponenten zu gew{\\u0228}hren,\\\n\\tab 2.\\tab vollst{\\u0228}ndig entb{\\u0252}ndelten Zugang zum Teilnehmeranschluss sowie gemeinsamen Zugang zum Teilnehmeranschluss zu gew{\\u0228}hren,\\\n\\tab 3.\\tab Zusammenschaltung von Telekommunikationsnetzen zu erm{\\u0246}glichen,\\\n\\tab 4.\\tab offenen Zugang zu technischen Schnittstellen, Protokollen oder anderen Schl{\\u0252}sseltechnologien, die f{\\u0252}r die Interoperabilit{\\u0228}t von Diensten oder Dienste f{\\u0252}r virtuelle Netze unentbehrlich sind, zu gew{\\u0228}hren,\\\n\\tab 5.\\tab Kollokation oder andere Formen der gemeinsamen Nutzung von Einrichtungen wie Geb{\\u0228}uden, Leitungen und Masten zu erm{\\u0246}glichen sowie den Nachfragern oder deren Beauftragten jederzeit Zutritt zu diesen Einrichtungen zu gew{\\u0228}hren.\\\n\\tab 6.\\tab Zugang zu bestimmten Netzkomponenten, -einrichtungen und Diensten zu gew{\\u0228}hren, um unter anderem die Betreiberauswahl oder die Betreibervorauswahl zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(4) Weist ein Betreiber nach, dass durch die Inanspruchnahme der Leistung die Aufrechterhaltung der Netzintegrit{\\u0228}t oder die Sicherheit des Netzbetriebs gef{\\u0228}hrdet w{\\u0252}rde, erlegt die Bundesnetzagentur die betreffende Zugangsverpflichtung nicht oder in anderer Form auf. Die Aufrechterhaltung der Netzintegrit{\\u0228}t und die Sicherheit des Netzbetriebs sind nach objektiven Ma{\\u0223}st{\\u0228}ben zu beurteilen.\\\n\\pard\\sb100\n(5) Wenn die Bundesnetzagentur einem Betreiber die Verpflichtung auferlegt, den Zugang bereitzustellen, kann sie technische oder betriebliche Bedingungen festlegen, die vom Betreiber oder von den Nutzern dieses Zugangs erf{\\u0252}llt werden m{\\u0252}ssen, soweit dies erforderlich ist, um den normalen Betrieb des Netzes sicherzustellen. Verpflichtungen, bestimmte technische Normen oder Spezifikationen zugrunde zu legen, m{\\u0252}ssen mit den nach Artikel 17 der Richtlinie 2002\/21\/EG festgelegten Normen und Spezifikationen {\\u0252}bereinstimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}