{
  "documentIdentifier" : "BJNR119000004BJNE002502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann einen Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, verpflichten, in der Regel innerhalb von drei Monaten ein Standardangebot f{\\u0252}r die Zugangsleistung zu ver{\\u0246}ffentlichen, f{\\u0252}r die eine allgemeine Nachfrage besteht.\\\n\\pard\n\\pard\\sb100\n(2) Soweit ein Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes mit betr{\\u0228}chtlicher Marktmacht kein oder ein nach Absatz 1 unzureichendes Standardangebot vorlegt, ermittelt die Bundesnetzagentur, f{\\u0252}r welche Zugangsleistungen eine allgemeine Nachfrage besteht. Zu diesem Zweck gibt die Bundesnetzagentur tats{\\u0228}chlichen oder potentiellen Nachfragern nach solchen Leistungen Gelegenheit zur Stellungnahme. Im Anschluss daran gibt sie dem Betreiber mit betr{\\u0228}chtlicher Marktmacht Gelegenheit zur Stellungnahme dazu, welche der ermittelten Leistungen nach seiner Ansicht Bestandteil eines Standardangebots werden sollen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur soll innerhalb einer Frist von vier Monaten unter Ber{\\u0252}cksichtigung der Stellungnahmen nach Absatz 2 die Zugangsleistungen festlegen, die der Betreiber mit betr{\\u0228}chtlicher Marktmacht als Standardangebot anbieten muss. Die Bundesnetzagentur fordert den Betreiber auf, innerhalb einer bestimmten Frist ein entsprechendes Standardangebot mit Bereitstellungs- und Nutzungsbedingungen einschlie{\\u0223}lich der Entgelte vorzulegen. Sie kann diese Aufforderung verbinden mit bestimmten Vorgaben f{\\u0252}r einzelne Bedingungen, einschlie{\\u0223}lich Vertragsstrafen, insbesondere in Bezug auf Chancengleichheit, Billigkeit und Rechtzeitigkeit. Dieses Standardangebot muss so umfassend sein, dass es von den einzelnen Nachfragern ohne weitere Verhandlungen angenommen werden kann. Die vorgenannten S{\\u0228}tze gelten auch f{\\u0252}r den Fall, dass der Betreiber mit betr{\\u0228}chtlicher Marktmacht ein unzureichendes Standardangebot vorgelegt hat.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur pr{\\u0252}ft die vorgelegten Standardangebote und nimmt Ver{\\u0228}nderungen vor, soweit Vorgaben f{\\u0252}r einzelne Bedingungen, einschlie{\\u0223}lich Vertragsstrafen, insbesondere in Bezug auf Chancengleichheit, Billigkeit und Rechtzeitigkeit nicht umgesetzt wurden. Die Bundesnetzagentur versieht Standardangebote in der Regel mit einer Mindestlaufzeit. Der Betreiber mit betr{\\u0228}chtlicher Marktmacht muss beabsichtigte {\\u0196}nderungen oder eine Einstellung des Standardangebots drei Monate vor Ablauf der Mindestlaufzeit gegen{\\u0252}ber der Bundesnetzagentur anzeigen. Die Entscheidungen nach Absatz 3 und 4 Satz 1 und 2 k{\\u0246}nnen nur insgesamt angegriffen werden. F{\\u0252}r die Regulierung der Entgelte gelten die {\\u0167}{\\u0167} 27 bis 37.\\\n\\pard\\sb100\n(5) Sofern eine Zugangsleistung bereits Gegenstand einer Zugangsvereinbarung nach {\\u0167} 22 ist, kann die Bundesnetzagentur den Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, verpflichten, diese Zugangsleistung als Standardangebot auch anderen Nachfragern diskriminierungsfrei anzubieten, wenn zu erwarten ist, dass f{\\u0252}r diese Zugangsleistung eine allgemeine Nachfrage entstehen wird. Dies gilt auch f{\\u0252}r Zugangsleistungen, zu deren Erbringung ein Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, im Rahmen einer Anordnung nach {\\u0167} 25 verpflichtet worden ist.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur kann einen Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, verpflichten, eine {\\u0196}nderung des Standardangebots vorzunehmen, wenn sich die allgemeine Nachfrage wesentlich ge{\\u0228}ndert hat. Dies kann sich sowohl auf die Leistungen selbst als auch auf wesentliche Bedingungen f{\\u0252}r deren Erbringung beziehen. F{\\u0252}r die {\\u0196}nderung des Standardangebots gelten die Abs{\\u0228}tze 2 bis 5 entsprechend.\\\n\\pard\\sb100\n(7) Hat die Bundesnetzagentur einem Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, Verpflichtungen nach {\\u0167} 21 hinsichtlich des Zugangs zur Netzinfrastruktur auf Vorleistungsebene auferlegt, so stellt sie sicher, dass der Betreiber ein Standardangebot ver{\\u0246}ffentlicht, das mindestens die in Anhang II der Richtlinie 2002\/19\/EG genannten Komponenten umfasst. {\\u0167} 20 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Der Betreiber ist verpflichtet, das Standardangebot in seine Allgemeinen Gesch{\\u0228}ftsbedingungen aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}