{
  "documentIdentifier" : "BJNR119000004BJNE002702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt eine Zugangsvereinbarung nach {\\u0167} 22 oder eine Vereinbarung {\\u0252}ber Zugangsleistungen nach {\\u0167} 18 ganz oder teilweise nicht zustande und liegen die nach diesem Gesetz erforderlichen Voraussetzungen f{\\u0252}r eine Verpflichtung zur Zugangsgew{\\u0228}hrung vor, ordnet die Bundesnetzagentur nach Anh{\\u0246}rung der Beteiligten innerhalb einer Frist von zehn Wochen ab Anrufung durch einen der an der zu schlie{\\u0223}enden Zugangsvereinbarung Beteiligten den Zugang an. In besonders zu begr{\\u0252}ndenden F{\\u0228}llen kann die Bundesnetzagentur innerhalb der in Satz 1 genannten Frist das Verfahren auf h{\\u0246}chstens vier Monate verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Eine Anordnung ist nur zul{\\u0228}ssig, soweit und solange die Beteiligten keine Zugangs- oder Zusammenschaltungsvereinbarung treffen.\\\n\\pard\\sb100\n(3) Die Anrufung nach Absatz 1 muss in Schriftform erfolgen; sie muss begr{\\u0252}ndet werden. Insbesondere muss dargelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welchen genauen Inhalt die Anordnung der Bundesnetzagentur haben soll,\\\n\\tab 2.\\tab wann der Zugang und welche konkreten Leistungen dabei nachgefragt worden sind,\\\n\\tab 3.\\tab dass ernsthafte Verhandlungen stattgefunden haben oder Verhandlungen vom Anrufungsgegner verweigert worden sind,\\\n\\tab 4.\\tab bei welchen Punkten keine Einigung erzielt worden ist und\\\n\\tab 5.\\tab im Falle des Begehrens bestimmter technischer Ma{\\u0223}nahmen Erl{\\u0228}uterungen zu deren technischer Ausf{\\u0252}hrbarkeit.\\\n\\pard\nDie Anrufung kann bis zum Erlass der Anordnung widerrufen werden.\\\n\\pard\\sb100\n(4) Zur Erreichung der in {\\u0167} 2 genannten Ziele kann die Bundesnetzagentur auch von Amts wegen ein Verfahren einleiten.\\\n\\pard\\sb100\n(5) Gegenstand einer Anordnung k{\\u0246}nnen alle Bedingungen einer Zugangsvereinbarung sowie die Entgelte sein. Die Bundesnetzagentur darf die Anordnung mit Bedingungen, einschlie{\\u0223}lich Vertragsstrafen, in Bezug auf Chancengleichheit, Billigkeit und Rechtzeitigkeit verkn{\\u0252}pfen. Hinsichtlich der festzulegenden Entgelte gelten die {\\u0167}{\\u0167} 27 bis 38.\\\n\\pard\\sb100\n(6) Sind sowohl Bedingungen einer Zugangsvereinbarung streitig als auch die zu entrichtenden Entgelte f{\\u0252}r nachgefragte Leistungen, soll die Bundesnetzagentur hinsichtlich der Bedingungen und der Entgelte jeweils Teilentscheidungen treffen. Sofern die Bundesnetzagentur Teilentscheidungen trifft, gelten f{\\u0252}r diese jeweils die in Absatz 1 genannten Fristen. Die Anordnung der Bundesnetzagentur kann nur insgesamt angegriffen werden.\\\n\\pard\\sb100\n(7) Im Laufe des Verfahrens vorgelegte Unterlagen werden nur ber{\\u0252}cksichtigt, wenn dadurch die Einhaltung der nach Absatz 1 bestimmten Frist nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(8) Die betroffenen Betreiber m{\\u0252}ssen eine Anordnung der Bundesnetzagentur unverz{\\u0252}glich befolgen, es sei denn, die Bundesnetzagentur hat in der Anordnung eine Umsetzungsfrist bestimmt. Zur Durchsetzung der Anordnung kann die Bundesnetzagentur nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld bis zu einer Million Euro festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}