{
  "documentIdentifier" : "BJNR098900993BJNE000102307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wohnungsgenossenschaften sind Eigent{\\u0252}mer des von ihnen f{\\u0252}r Wohnzwecke genutzten, ehemals volkseigenen Grund und Bodens. Dies gilt auch, soweit {\\u0252}ber die Zuordnung auf Grund bis zum 27. Juni 1993 geltender Vorschriften entschieden worden ist; ein nach {\\u0167} 8 des Verm{\\u0246}genszuordnungsgesetzes Verf{\\u0252}gungsberechtigter ist gegen{\\u0252}ber den Wohnungsgenossenschaften verpflichtet, sich jeder Verf{\\u0252}gung {\\u0252}ber den von den Wohnungsgenossenschaften f{\\u0252}r Wohnzwecke genutzten, ehemals volkseigenen Grund und Boden zu enthalten. Wohnungsgenossenschaften im Sinne dieses Gesetzes sind ehemalige Arbeiterwohnungsbaugenossenschaften, Gemeinn{\\u0252}tzige Wohnungsbaugenossenschaften und sonstige Wohnungsbaugenossenschaften, die am 2. Oktober 1990 bestanden, sowie deren Rechtsnachfolger.\\\n\\pard\n\\pard\\sb100\n(2) Zu dem von den Wohnungsgenossenschaften f{\\u0252}r Wohnzwecke genutzten Grund und Boden im Sinne des Absatzes 1 geh{\\u0246}ren die mit Wohngeb{\\u0228}uden {\\u0252}berbauten Fl{\\u0228}chen sowie die Fl{\\u0228}chen, die mit den Wohngeb{\\u0228}uden in unmittelbarem r{\\u0228}umlichen und funktionalen Zusammenhang stehen. Dies sind insbesondere die von der Bebauung freizuhaltenden Fl{\\u0228}chen, wie geb{\\u0228}udebezogene Gr{\\u0252}nanlagen, Vorgartenfl{\\u0228}chen, Hoffl{\\u0228}chen, Kleinkinderspielplatzfl{\\u0228}chen, W{\\u0228}schetrockenpl{\\u0228}tze, M{\\u0252}llsammelpl{\\u0228}tze und Zug{\\u0228}nge zu den Wohngeb{\\u0228}uden, sowie die den Wohngeb{\\u0228}uden zuzurechnenden, vorhandenen Stellpl{\\u0228}tze.\\\n\\pard\\sb100\n(3) Von Absatz 1 bleiben nach anderen Vorschriften bestehende oder einzur{\\u0228}umende Geh-, Fahr- und Leitungsrechte sowie das Eigentum an damit in Zusammenhang stehenden Anlagen und Einrichtungen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Auf Geb{\\u0228}udeeigentum der Wohnungsgenossenschaften ist Artikel 233 {\\u0167} 4 Abs. 5 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche anzuwenden.\\\n\\pard\\sb100\n(5) Soweit Vereinbarungen und Verf{\\u0252}gungen vor dem 27. Juni 1993 von einer Gemeinde und einer Wohnungsgenossenschaft getroffen worden sind, besteht ein Anspruch auf {\\u0220}bertragung von Grundeigentum nach Absatz 1. {\\u0167} 3 ist anzuwenden.\\\n\\pard\\sb100\n(6) Ist in anderen als in Absatz 5 bezeichneten F{\\u0228}llen Eigentum im Sinne des Absatzes 1 Satz 1 auf eine juristische Person, deren Anteile ganz oder teilweise der Gemeinde zustehen, {\\u0252}bertragen, so ist auf Antrag der Wohnungsgenossenschaft durch Zuordnungsbescheid nach dem Verm{\\u0246}genszuordnungsgesetz das Eigentum am Grund und Boden der Wohnungsgenossenschaft zu {\\u0252}bertragen. Die Gemeinde und die juristische Person sind zur Freistellung von etwaigen Belastungen verpflichtet. {\\u0167} 3 ist anzuwenden.\\\n\\pard\\sb100\n(7) Durch den Eigentums{\\u0252}bergang nach Absatz 1 bleiben vorbehaltlich der vorstehenden Vorschriften nur Anspr{\\u0252}che nach dem Verm{\\u0246}gensgesetz unber{\\u0252}hrt.\\\n}"
}