{
  "documentIdentifier" : "BJNR098900993BJNE000302307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wohnungsgenossenschaften haben den Gemeinden, in deren Gebiet der in {\\u0167} 1 Abs. 1 bezeichnete Grund und Boden gelegen ist, einen Ausgleich in Geld nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zu leisten. Die Leistungspflicht wird durch Zuordnungsbescheid festgesetzt.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he des Ausgleichs bestimmt sich nach der Gr{\\u0246}{\\u0223}e der Grundst{\\u0252}cksfl{\\u0228}che multipliziert mit folgenden Betr{\\u0228}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Gemeinden bis zu 30.000 Einwohnern 1 DM\/qm,\\\n\\tab 2.\\tab in Gemeinden mit mehr als 30.000 bis 100.000 Einwohnern 2 DM\/qm,\\\n\\tab 3.\\tab in Gemeinden mit mehr als 100.000 Einwohnern 3 DM\/qm.\\\n\\pard\nMa{\\u0223}geblich ist die Einwohnerzahl im Zeitpunkt der Entscheidung nach Absatz 1. Zul{\\u0228}ssig sind Vereinbarungen zwischen Wohnungsgenossenschaften und Gemeinden {\\u0252}ber geringere Ausgleichsbetr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Von den Abs{\\u0228}tzen 1 und 2 unber{\\u0252}hrt bleiben bis zum 27. Juni 1993 rechtswirksam geschlossene Vereinbarungen zwischen Wohnungsgenossenschaften und Gemeinden, durch die geringere als die in Absatz 2 Satz 1 bezeichneten Ausgleichsbetr{\\u0228}ge als Entgelte festgelegt worden sind. Soweit auf Grund von Vereinbarungen vor dem 27. Juni 1993 h{\\u0246}here Entgelte gezahlt worden sind, sind diese zu erstatten und k{\\u0252}nftig nicht mehr zu zahlen. Soweit sich die Wohnungsgenossenschaften auf Grund von Vereinbarungen gegen{\\u0252}ber den Gemeinden zu sonstigen Leistungen verpflichtet haben, sind diese Vereinbarungen unwirksam.\\\n\\pard\\sb100\n(4) Erfolgt eine Ver{\\u0228}u{\\u0223}erung des Grund und Bodens oder eines Teils davon durch eine Wohnungsgenossenschaft bis zum 30. Juni 2003 und {\\u0252}bersteigt der Anteil des Bodenwerts am Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s 40 DM\/qm, hat die Wohnungsgenossenschaft zwei Drittel des {\\u0252}bersteigenden Betrags der Gemeinde innerhalb von einem Monat nach F{\\u0228}lligkeit des Ver{\\u0228}u{\\u0223}erungserl{\\u0246}ses zu erstatten. Satz 1 ist nicht anzuwenden auf Ver{\\u0228}u{\\u0223}erungsf{\\u0228}lle, die der Abf{\\u0252}hrungspflicht nach {\\u0167} 5 Abs. 2 des Altschuldenhilfegesetzes unterliegen.\\\n}"
}