{
  "documentIdentifier" : "BJNR013010961BJNE010503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Steuerberater oder Steuerbevollm{\\u0228}chtigte muss durch das F{\\u0252}hren von Handakten ein geordnetes und zutreffendes Bild {\\u0252}ber die Bearbeitung seiner Auftr{\\u0228}ge geben k{\\u0246}nnen. Er hat die Handakten f{\\u0252}r die Dauer von zehn Jahren aufzubewahren. Die Frist beginnt mit Ablauf des Kalenderjahres, in dem der Auftrag beendet wurde. Diese Verpflichtung erlischt mit der {\\u0220}bergabe der Handakten an den Auftraggeber, sp{\\u0228}testens jedoch binnen sechs Monaten, nachdem der Auftraggeber die Aufforderung des Steuerberaters oder Steuerbevollm{\\u0228}chtigten erhalten hat, die Handakten in Empfang zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Steuerberater oder Steuerbevollm{\\u0228}chtigte kann seinem Auftraggeber die Herausgabe der Handakten verweigern, bis er wegen seiner Geb{\\u0252}hren und Auslagen befriedigt ist. Dies gilt nicht, soweit die Vorenthaltung der Handakten und der einzelnen Schriftst{\\u0252}cke nach den Umst{\\u0228}nden unangemessen ist.\\\n\\pard\\sb100\n(3) Handakten im Sinne dieser Vorschrift sind nur die Schriftst{\\u0252}cke, die der Steuerberater oder Steuerbevollm{\\u0228}chtigte aus Anlass seiner beruflichen T{\\u0228}tigkeit von dem Auftraggeber oder f{\\u0252}r ihn erhalten hat, nicht aber der Briefwechsel zwischen dem Steuerberater oder Steuerbevollm{\\u0228}chtigten und seinem Auftraggeber, die Schriftst{\\u0252}cke, die dieser bereits in Urschrift oder Abschrift erhalten hat, sowie die zu internen Zwecken gefertigten Arbeitspapiere.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, soweit sich der Steuerberater oder Steuerbevollm{\\u0228}chtigte zum F{\\u0252}hren von Handakten der elektronischen Datenverarbeitung bedient. Die in anderen Gesetzen getroffenen Regelungen {\\u0252}ber die Pflicht zur Aufbewahrung von Gesch{\\u0228}ftsunterlagen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}