{
  "documentIdentifier" : "BJNR013010961BJNE010903140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Steuerberater oder Steuerbevollm{\\u0228}chtigter gestorben, kann die zust{\\u0228}ndige Steuerberaterkammer einen anderen Steuerberater oder Steuerbevollm{\\u0228}chtigten zum Abwickler der Praxis bestellen. Ein Abwickler kann auch f{\\u0252}r die Praxis eines fr{\\u0252}heren Steuerberaters oder Steuerbevollm{\\u0228}chtigten bestellt werden, dessen Bestellung erloschen, zur{\\u0252}ckgenommen oder widerrufen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Abwickler ist in der Regel nicht l{\\u0228}nger als f{\\u0252}r die Dauer eines Jahres zu bestellen. Auf Antrag des Abwicklers ist die Bestellung jeweils h{\\u0246}chstens um ein Jahr zu verl{\\u0228}ngern, wenn er glaubhaft macht, dass schwebende Angelegenheiten noch nicht zu Ende gef{\\u0252}hrt werden konnten.\\\n\\pard\\sb100\n(3) Dem Abwickler obliegt es, die schwebenden Angelegenheiten abzuwickeln. Er f{\\u0252}hrt die laufenden Auftr{\\u0228}ge fort; innerhalb der ersten sechs Monate ist er auch berechtigt, neue Auftr{\\u0228}ge anzunehmen. Ihm stehen die gleichen Befugnisse zu, die der verstorbene oder fr{\\u0252}here Steuerberater oder Steuerbevollm{\\u0228}chtigte hatte. Der Abwickler gilt f{\\u0252}r die schwebenden Angelegenheiten als von der Partei bevollm{\\u0228}chtigt, sofern diese nicht f{\\u0252}r die Wahrnehmung ihrer Rechte in anderer Weise gesorgt hat.\\\n\\pard\\sb100\n(4) Der Steuerberater oder Steuerbevollm{\\u0228}chtigte, der von Amts wegen zum Abwickler bestellt worden ist, kann die Abwicklung nur aus einem wichtigen Grund ablehnen. {\\u0220}ber die Zul{\\u0228}ssigkeit der Ablehnung entscheidet die zust{\\u0228}ndige Steuerberaterkammer.\\\n\\pard\\sb100\n(5) {\\u0167} 69 Abs. 2 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Der Abwickler ist berechtigt, jedoch au{\\u0223}er im Rahmen eines Kostenfestsetzungsverfahrens nicht verpflichtet, Geb{\\u0252}hrenanspr{\\u0252}che und Kostenforderungen des verstorbenen oder fr{\\u0252}heren Steuerberaters oder Steuerbevollm{\\u0228}chtigten im eigenen Namen geltend zu machen, im Falle des verstorbenen Steuerberaters oder Steuerbevollm{\\u0228}chtigten allerdings nur f{\\u0252}r Rechnung der Erben.\\\n\\pard\\sb100\n(7) Die Bestellung kann widerrufen werden.\\\n\\pard\\sb100\n(8) {\\u0167} 69 Abs. 6 gilt entsprechend, es sei denn, es liegt eine schriftliche Einwilligung der Erben oder des fr{\\u0252}heren Steuerberaters oder Steuerbevollm{\\u0228}chtigten vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}