{
  "documentIdentifier" : "BJNR423800013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung verf{\\u0252}gt {\\u0252}ber angemessenes Eigenkapital, wenn es t{\\u0228}glich zum Gesch{\\u0228}ftsschluss die Eigenkapitalanforderungen f{\\u0252}r Adressrisiken, operationelle Risiken und Marktrisiken nach Absatz 2 erf{\\u0252}llt. Gesch{\\u0228}ftsschluss im Sinne dieser Verordnung ist t{\\u0228}glich 24 Uhr MEZ\/MESZ. Die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) kann auf Antrag des Wohnungsunternehmens mit Spareinrichtung einen anderen Zeitpunkt festsetzen, der den Aktivit{\\u0228}ten des Wohnungsunternehmens mit Spareinrichtung angemessen Rechnung tr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Eigenkapitalanforderungen f{\\u0252}r Adressrisiken, operationelle Risiken und Marktrisiken werden erf{\\u0252}llt, wenn der nach den {\\u0167}{\\u0167} 13 bis 15 ermittelte Gesamtanrechnungsbetrag f{\\u0252}r Adressrisiken, der nach {\\u0167} 60 ermittelte Anrechnungsbetrag f{\\u0252}r operationelle Risiken und die Summe der nach den {\\u0167}{\\u0167} 62, 65 und 67 ermittelten Anrechnungsbetr{\\u0228}ge f{\\u0252}r die Marktrisikopositionen insgesamt das haftende Eigenkapital eines Wohnungsunternehmens mit Spareinrichtung nicht {\\u0252}berschreiten. Die Marktrisikopositionen werden gebildet durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fremdw{\\u0228}hrungsrisikopositionen nach {\\u0167} 3 Absatz 5 Satz 1,\\\n\\tab 2.\\tab Rohwarenrisikopositionen nach {\\u0167} 3 Absatz 7 Satz 1,\\\n\\tab 3.\\tab anderen Marktrisikopositionen nach {\\u0167} 3 Absatz 8 Satz 1.\\\n\\pard\n\\pard\\sb100\n(3) Das Gr{\\u0246}{\\u0223}enverh{\\u0228}ltnis nach Absatz 2 ist t{\\u0228}glich zum Gesch{\\u0228}ftsschluss zu ermitteln. Ein Wohnungsunternehmen mit Spareinrichtung darf von der gesch{\\u0228}ftst{\\u0228}glichen Ermittlung absehen, wenn es durch geeignete interne Ma{\\u0223}nahmen sicherstellt, dass den Anforderungen nach den Abs{\\u0228}tzen 1 und 2 entsprochen wird und die Gesamtkennziffer nach Absatz 4 Satz 2 den Betrag von 8,4 Prozent nicht unterschreitet.\\\n\\pard\\sb100\n(4) Ein Wohnungsunternehmen mit Spareinrichtung hat zum Ende eines jeden Kalenderjahres eine Gesamtkennziffer zu ermitteln. Die Gesamtkennziffer gibt das Verh{\\u0228}ltnis in Prozent zwischen dem haftenden Eigenkapital nach {\\u0167} 51a Absatz 6 des Kreditwesengesetzes, soweit es nicht nach den Vorschriften des Kreditwesengesetzes zur Unterlegung von Positionen mit Kern- und Erg{\\u0228}nzungskapital ben{\\u0246}tigt wird, als Z{\\u0228}hler und der mit 12,5 multiplizierten Summe aus dem Gesamtanrechnungsbetrag f{\\u0252}r Adressrisiken, dem Anrechnungsbetrag f{\\u0252}r operationelle Risiken und der Summe der Anrechnungsbetr{\\u0228}ge f{\\u0252}r Marktrisikopositionen einschlie{\\u0223}lich der Optionsgesch{\\u0228}fte als Nenner an.\\\n}"
}