{
  "documentIdentifier" : "BJNR423800013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung hat als anrechnungspflichtige Positionen seine Adressrisikopositionen, Fremdw{\\u0228}hrungsrisikopositionen, Rohwarenrisikopositionen und andere Marktrisikopositionen zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Adressrisikopositionen werden durch solche Positionen gebildet, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Adressenausfallrisiko oder als Sachanlagen einem Wertverschlechterungsrisiko unterliegen (Adressenausfallrisikopositionen) oder\\\n\\tab 2.\\tab einem Abwicklungsrisiko unterliegen (Abwicklungsrisikopositionen).\\\n\\pard\nDie Adressrisikopositionen sind nach dem Verfahren zur Ermittlung des Gesamtanrechnungsbetrags f{\\u0252}r Adressrisiken nach den {\\u0167}{\\u0167} 13 bis 15 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Adressenausfallrisiko ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Risiko, dass eine nat{\\u0252}rliche oder juristische Person oder eine Personenhandelsgesellschaft, gegen{\\u0252}ber der das Wohnungsunternehmen mit Spareinrichtung einen bedingten oder unbedingten Anspruch hat, nicht oder nicht fristgerecht leistet,\\\n\\tab 2.\\tab das Risiko, dass das Wohnungsunternehmen mit Spareinrichtung gegen{\\u0252}ber einer Person oder Personenhandelsgesellschaft aufgrund der Nichtleistung eines Dritten zu leisten verpflichtet ist, oder\\\n\\tab 3.\\tab das finanzielle Risiko des Wohnungsunternehmens mit Spareinrichtung in Bezug auf Beteiligungen.\\\n\\pard\nDie Wohnungsunternehmen mit Spareinrichtung stellen sicher, dass die f{\\u0252}r Zwecke dieser Verordnung gespeicherten personenbezogenen Daten sp{\\u0228}testens nach Ablauf des vierten Kalenderjahres nach Beendigung und Abwicklung des Schuldverh{\\u0228}ltnisses mit dem Schuldner des Wohnungsunternehmens mit Spareinrichtung oder nach dem Scheitern der Begr{\\u0252}ndung des Schuldverh{\\u0228}ltnisses vollst{\\u0228}ndig gel{\\u0246}scht oder anonymisiert werden.\\\n\\pard\\sb100\n(4) Abwicklungsrisiko ist das Risiko einer Wertver{\\u0228}nderung des Gesch{\\u0228}ftsgegenstands, das f{\\u0252}r ein nach Ablauf des Erf{\\u0252}llungszeitpunktes beiderseitig nicht erf{\\u0252}lltes Gesch{\\u0228}ft besteht.\\\n\\pard\\sb100\n(5) Fremdw{\\u0228}hrungsrisikopositionen sind Anspr{\\u0252}che oder Verpflichtungen einschlie{\\u0223}lich Beteiligungen in fremder W{\\u0228}hrung und in Gold sowie Kassenbest{\\u0228}nde in fremder W{\\u0228}hrung und Best{\\u0228}nde in Gold. Aus den Fremdw{\\u0228}hrungsrisikopositionen ist nach den {\\u0167}{\\u0167} 62 bis 64 die W{\\u0228}hrungsgesamtposition zu bilden und hierf{\\u0252}r der Anrechnungsbetrag zu ermitteln. Gold- und Sortenbest{\\u0228}nde im Gesamtwert von bis zu 128{\\u0160}000 Euro m{\\u0252}ssen nicht in die W{\\u0228}hrungsgesamtposition einbezogen werden. Wird die Grenze nach Satz 3 {\\u0252}berschritten, sind die Gold- und Sortenbest{\\u0228}nde in voller H{\\u0246}he in die W{\\u0228}hrungsgesamtposition einzubeziehen.\\\n\\pard\\sb100\n(6) Fremdw{\\u0228}hrungsrisikopositionen, die nach {\\u0167} 51a Absatz 6 Satz 2 Nummer 2 des Kreditwesengesetzes vom haftenden Eigenkapital abgezogen oder die in vollem Umfang mit haftendem Eigenkapital unterlegt werden, sowie Beteiligungen einschlie{\\u0223}lich Anteilen an verbundenen Unternehmen in fremder W{\\u0228}hrung, die zu Anschaffungskursen bewertet werden (strukturelle W{\\u0228}hrungspositionen), d{\\u0252}rfen auf Antrag des Wohnungsunternehmens mit Spareinrichtung mit Zustimmung der Bundesanstalt bei der Ermittlung der W{\\u0228}hrungsgesamtposition nach Absatz 5 Satz 2 au{\\u0223}er Ansatz bleiben. Die Zustimmung gilt als erteilt, wenn das Wohnungsunternehmen mit Spareinrichtung mit seinem Antrag nach Satz 1 die jeweiligen Posten der Bundesanstalt mitteilt und diese nicht innerhalb von drei Monaten widerspricht. {\\u0196}nderungen der nicht zu ber{\\u0252}cksichtigenden Posten sind der Bundesanstalt mitzuteilen. Die H{\\u0246}he der nicht in Ansatz gebrachten Posten ist auf der Meldung nach {\\u0167} 5 Absatz 1 zu vermerken.\\\n\\pard\\sb100\n(7) Rohwarenrisikopositionen sind Anspr{\\u0252}che oder Verpflichtungen in Bezug auf Waren sowie Warenbest{\\u0228}nde. Aus den Rohwarenrisikopositionen ist nach den {\\u0167}{\\u0167} 65 und 66 die Rohwarenposition zu bilden und hierf{\\u0252}r der Anrechnungsbetrag zu ermitteln. Silber- und Platinbest{\\u0228}nde im Gesamtwert von bis zu 26{\\u0160}000 Euro brauchen nicht in die Rohwarenposition einbezogen werden. Wird die Grenze nach Satz 3 {\\u0252}berschritten, sind Silber- und Platinbest{\\u0228}nde in voller H{\\u0246}he in die Rohwarenposition einzubeziehen.\\\n\\pard\\sb100\n(8) Andere Marktrisikopositionen sind vertragliche Anspr{\\u0252}che und Verpflichtungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die eine Vertragspartei einen finanziellen Verm{\\u0246}genswert und f{\\u0252}r die andere Vertragspartei eine finanzielle Verbindlichkeit schaffen und\\\n\\tab 2.\\tab nicht nach den Abs{\\u0228}tzen 2 bis 7 zu erfassen sind.\\\n\\pard\nDer Anrechnungsbetrag f{\\u0252}r andere Marktrisikopositionen ist nach {\\u0167} 67 zu ermitteln.\\\n\\pard\\sb100\n(9) Zwei oder mehr nat{\\u0252}rliche Personen, juristische Personen oder Personenhandelsgesellschaften sind in der Regel eine Schuldnergesamtheit, wenn sie untereinander unter Ber{\\u0252}cksichtigung ihrer rechtlichen und tats{\\u0228}chlichen Verh{\\u0228}ltnisse so verbunden sind, dass die Zahlungsschwierigkeiten einer der Personen oder Personenhandelsgesellschaften zu Schwierigkeiten bei den anderen f{\\u0252}hren w{\\u0252}rden, Zahlungsverpflichtungen aus Kreditgew{\\u0228}hrung gegen{\\u0252}ber dem Wohnungsunternehmen mit Spareinrichtung vollst{\\u0228}ndig zu erf{\\u0252}llen. Kann eine der Personen oder Personenhandelsgesellschaften nach Satz 1 unmittelbar oder mittelbar beherrschenden Einfluss auf eine oder mehrere andere Personen oder Personenhandelsgesellschaften aus{\\u0252}ben, darf das Wohnungsunternehmen mit Spareinrichtung nur in begr{\\u0252}ndeten F{\\u0228}llen von der Bildung einer Schuldnergesamtheit nach Satz 1 absehen.\\\n}"
}