{
  "documentIdentifier" : "BJNR127400007BJNE000401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Einrichtung betreiben will, in der wiederkehrend Vieh verschiedener Besitzer verladen, entladen, umgeladen oder verwogen wird, ausgenommen Grenzkontrollstellen, (Viehladestelle), hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vor Beginn der T{\\u0228}tigkeit unter Angabe seines Namens und seiner Anschrift sowie des Ortes der Viehladestelle anzuzeigen. {\\u0196}nderungen sind unverz{\\u0252}glich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Viehladestellen m{\\u0252}ssen folgende Anforderungen erf{\\u0252}llen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Wege und Stra{\\u0223}en sowie die Pl{\\u0228}tze zum Verladen, Entladen, Umladen oder Verwiegen von Vieh m{\\u0252}ssen befestigt, leicht zu reinigen und desinfizierbar sein.\\\n\\tab 2.\\tab Der Boden der Pl{\\u0228}tze nach Nummer 1 muss fl{\\u0252}ssigkeitsundurchl{\\u0228}ssig sein und Gef{\\u0228}lle zu einem Abfluss haben, der an die Kanalisation oder eine sonstige Einrichtung zur Beseitigung von Abwasser angeschlossen sein muss.\\\n\\tab 3.\\tab Eine ausreichende Einrichtung zum Sammeln anfallenden Dungs und Streumaterials (Dunglagerst{\\u0228}tte) muss vorhanden sein, in der der Dung und das Streumaterial so behandelt werden k{\\u0246}nnen, dass Tierseuchenerreger abget{\\u0246}tet werden.\\\n\\tab 4.\\tab Der Boden und die W{\\u0228}nde der Dunglagerst{\\u0228}tte m{\\u0252}ssen fl{\\u0252}ssigkeitsundurchl{\\u0228}ssig sein.\\\n\\tab 5.\\tab Die Laderampen und sonstigen Einrichtungen zum Verladen, Entladen oder Umladen von Vieh m{\\u0252}ssen leicht gereinigt und desinfiziert werden k{\\u0246}nnen.\\\n\\tab 6.\\tab Unter Druck stehendes Wasser sowie Einrichtungen f{\\u0252}r eine schnelle und sichere Reinigung und Desinfektion der Pl{\\u0228}tze nach Nummer 1, der Dunglagerst{\\u0228}tte nach Nummer 3 und der Laderampen und Einrichtungen nach Nummer 5 m{\\u0252}ssen zur Verf{\\u0252}gung stehen.\\\n\\tab 7.\\tab Eine ausreichende Beleuchtung muss vorhanden sein.\\\n\\tab 8.\\tab Eine Einrichtung zur Reinigung und Desinfektion der H{\\u0228}nde und des Schuhwerks muss vorhanden sein.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber einer Viehladestelle hat sicherzustellen, dass kein Vieh verladen, entladen, umgeladen oder verwogen wird, das sichtbare Anzeichen einer {\\u0252}bertragbaren Krankheit aufweist. Satz 1 gilt nicht, soweit die Tiere mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde unmittelbar zur T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung verbracht werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen genehmigen, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Absatz 2 Nummer 2, 3, 4 und 6 f{\\u0252}r Viehladestellen mit geringem Viehverkehr und\\\n\\tab 2.\\tab von Absatz 2 f{\\u0252}r Viehladestellen, an denen nur von einem Transportmittel zum anderen umgeladen wird.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Viehladestellen mit regelm{\\u0228}{\\u0223}ig gro{\\u0223}em Viehverkehr anordnen, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eingefriedete Pl{\\u0228}tze mit fl{\\u0252}ssigkeitsundurchl{\\u0228}ssigem Boden zum vor{\\u0252}bergehenden Einstellen von Vieh,\\\n\\tab 2.\\tab M{\\u0246}glichkeiten zur getrennten Unterbringung von Tieren verschiedener Gattungen und Gr{\\u0246}{\\u0223}en und\\\n\\tab 3.\\tab ausreichende Anbindevorrichtungen\\\n\\pard\ngeschaffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}