{
  "documentIdentifier" : "BJNR343700017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur Ausbildung ist schriftlich zu beantragen. Der Antrag ist an das Deutsche Patent- und Markenamt zu richten.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Geburtsurkunde im Original oder in amtlich beglaubigter Kopie,\\\n\\tab 2.\\tab ein tabellarischer Lebenslauf,\\\n\\tab 3.\\tab ein aktuelles Lichtbild,\\\n\\tab 4.\\tab eine amtlich beglaubigte Kopie des Personalausweises oder Reisepasses sowie gegebenenfalls eine amtlich beglaubigte Kopie des Aufenthaltstitels,\\\n\\tab 5.\\tab Zeugnisse {\\u0252}ber die staatlichen oder akademischen Studienabschlusspr{\\u0252}fungen sowie Urkunden {\\u0252}ber die erlangten Hochschulgrade, jeweils im Original oder in amtlich beglaubigter Kopie,\\\n\\tab 6.\\tab eine Bescheinigung {\\u0252}ber ein Jahr praktischer technischer T{\\u0228}tigkeit oder, falls gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 1 Satz 2 der Patentanwaltsordnung Befreiung hiervon beantragt wird, Nachweise dar{\\u0252}ber, auf welche andere Weise die praktische technische Erfahrung erworben wurde,\\\n\\tab 7.\\tab die schriftlich gegen{\\u0252}ber dem Deutschen Patent- und Markenamt abgegebene Erkl{\\u0228}rung eines Patentanwalts, dass und ab wann die Bereitschaft besteht, die Ausbildung in der eigenen Kanzlei ({\\u0167} 26 Absatz 1 und 2, {\\u0167} 41d Absatz 4 der Patentanwaltsordnung) zu {\\u0252}bernehmen, oder die entsprechende schriftliche Erkl{\\u0228}rung eines Unternehmens, dass und ab wann die Bereitschaft besteht, die Ausbildung in der Patentabteilung des Unternehmens durch einen Patentassessor ({\\u0167} 11 Absatz 1 der Patentanwaltsordnung), der in einem st{\\u0228}ndigen Dienstverh{\\u0228}ltnis besch{\\u0228}ftigt ist, zu {\\u0252}bernehmen (Ausbildungserkl{\\u0228}rung), und\\\n\\tab 8.\\tab im Fall der Ausbildung in der Patentabteilung eines Unternehmens die schriftliche Erkl{\\u0228}rung des Unternehmens, die Bewerberin oder den Bewerber w{\\u0228}hrend der Zeit der Ausbildung nicht zu T{\\u0228}tigkeiten heranzuziehen, die nicht dem Erreichen des Ausbildungsziels dienen.\\\n\\pard\n\\pard\\sb100\n(3) Das Deutsche Patent- und Markenamt kann der antragstellenden Person aufgeben, von ausl{\\u0228}ndischen Urkunden einfache oder beglaubigte {\\u0220}bersetzungen vorzulegen. Zudem ist die Echtheit ausl{\\u0228}ndischer {\\u0246}ffentlicher Urkunden auf Verlangen des Deutschen Patent- und Markenamts nachzuweisen.\\\n\\pard\\sb100\n(4) Wer seine Ausbildung im Ausland beginnen will, hat eine den Vorgaben des Absatzes 2 Nummer 7 gleichwertige Ausbildungserkl{\\u0228}rung vorzulegen.\\\n\\pard\\sb100\n(5) Kann eine der Urkunden nach Absatz 2 Nummer 1, 5 oder 6 nicht vorgelegt werden, so ist der Nachweis auf andere Weise zu erbringen.\\\n}"
}