{
  "documentIdentifier" : "BJNR343700017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur Ausbildung ist mit Wirkung f{\\u0252}r die Zukunft durch schriftlichen Bescheid zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich Tatsachen bekannt werden, nach denen die Bewerberin oder der Bewerber nicht h{\\u0228}tte zur Ausbildung zugelassen werden d{\\u0252}rfen. Die R{\\u0252}cknahme darf nur innerhalb von drei Monaten nach Kenntnis von den Tatsachen, die die R{\\u0252}cknahme der rechtswidrigen Zulassung rechtfertigen, erfolgen. Satz 2 gilt nicht, wenn die Bewerberin oder der Bewerber die Zulassung zur Ausbildung durch arglistige T{\\u0228}uschung, Drohung oder Bestechung erwirkt hat. Von der R{\\u0252}cknahme kann abgesehen werden, wenn die Gr{\\u0252}nde, aus denen die Zulassung h{\\u0228}tte versagt werden m{\\u0252}ssen, nicht mehr bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung zur Ausbildung kann mit Wirkung f{\\u0252}r die Zukunft durch schriftlichen Bescheid widerrufen werden, wenn die Bewerberin oder der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Ausbildung im ersten Ausbildungsabschnitt seit mehr als sechs Monaten ohne eine Ausbildende oder einen Ausbildenden ist, die oder der entsprechend {\\u0167} 2 Absatz 2 Nummer 7 oder Absatz 4 zur Ausbildung bereit ist,\\\n\\tab 2.\\tab den zweiten Ausbildungsabschnitt nicht innerhalb von einem Jahr nach dem erfolgreichen Abschluss des ersten Ausbildungsabschnitts antritt oder\\\n\\tab 3.\\tab schuldhaft Pflichten nach {\\u0167} 23 Absatz 1 Satz 1 oder Absatz 3 schwerwiegend oder dauerhaft verletzt.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall eines Widerrufs wegen einer Pflichtverletzung nach Absatz 2 Nummer 3 ist eine erneute Zulassung zur Ausbildung ausgeschlossen. Dies gilt auch, wenn die Bewerberin oder der Bewerber bei Vorliegen der Voraussetzungen des Absatzes 2 Nummer 3 vor dem Widerruf freiwillig aus der Ausbildung ausgeschieden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 1: Zur Anwendung vgl. {\\u0167} 22 Abs. 5 +++)\\\n}"
}