{
  "documentIdentifier" : "BJNR286600994BJNE041600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag eines Schuldners, der einer Unternehmensgruppe im Sinne von {\\u0167} 3e angeh{\\u0246}rt (gruppenangeh{\\u0246}riger Schuldner), erkl{\\u0228}rt sich das angerufene Insolvenzgericht f{\\u0252}r die Insolvenzverfahren {\\u0252}ber die anderen gruppenangeh{\\u0246}rigen Schuldner (Gruppen-Folgeverfahren) f{\\u0252}r zust{\\u0228}ndig, wenn in Bezug auf den Schuldner ein zul{\\u0228}ssiger Er{\\u0246}ffnungsantrag vorliegt und der Schuldner nicht offensichtlich von untergeordneter Bedeutung f{\\u0252}r die gesamte Unternehmensgruppe ist. Eine untergeordnete Bedeutung ist in der Regel nicht anzunehmen, wenn im vorangegangenen abgeschlossenen Gesch{\\u0228}ftsjahr die Zahl der vom Schuldner im Jahresdurchschnitt besch{\\u0228}ftigten Arbeitnehmer mehr als 15 Prozent der in der Unternehmensgruppe im Jahresdurchschnitt besch{\\u0228}ftigten Arbeitnehmer ausmachte und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bilanzsumme des Schuldners mehr als 15 Prozent der zusammengefassten Bilanzsumme der Unternehmensgruppe betrug oder\\\n\\tab 2.\\tab die Umsatzerl{\\u0246}se des Schuldners mehr als 15 Prozent der zusammengefassten Umsatzerl{\\u0246}se der Unternehmensgruppe betrugen.\\\n\\pard\nHaben mehrere gruppenangeh{\\u0246}rige Schuldner zeitgleich einen Antrag nach Satz 1 gestellt oder ist bei mehreren Antr{\\u0228}gen unklar, welcher Antrag zuerst gestellt worden ist, ist der Antrag des Schuldners ma{\\u0223}geblich, der im vergangenen abgeschlossenen Gesch{\\u0228}ftsjahr die meisten Arbeitnehmer besch{\\u0228}ftigt hat; die anderen Antr{\\u0228}ge sind unzul{\\u0228}ssig. Erf{\\u0252}llt keiner der gruppenangeh{\\u0246}rigen Schuldner die Voraussetzungen des Satzes 2, kann der Gruppen-Gerichtsstand jedenfalls bei dem Gericht begr{\\u0252}ndet werden, das f{\\u0252}r die Er{\\u0246}ffnung des Verfahrens f{\\u0252}r den gruppenangeh{\\u0246}rigen Schuldner zust{\\u0228}ndig ist, der im vorangegangenen abgeschlossenen Gesch{\\u0228}ftsjahr im Jahresdurchschnitt die meisten Arbeitnehmer besch{\\u0228}ftigt hat.\\\n\\pard\\sb100\n(2) Bestehen Zweifel daran, dass eine Verfahrenskonzentration am angerufenen Insolvenzgericht im gemeinsamen Interesse der Gl{\\u0228}ubiger liegt, kann das Gericht den Antrag nach Absatz 1 Satz 1 ablehnen.\\\n\\pard\\sb100\n(3) Das Antragsrecht des Schuldners geht mit der Er{\\u0246}ffnung des Insolvenzverfahrens auf den Insolvenzverwalter und mit der Bestellung eines vorl{\\u0228}ufigen Insolvenzverwalters, auf den die Verwaltungs- und Verf{\\u0252}gungsbefugnis {\\u0252}ber das Verm{\\u0246}gen des Schuldners {\\u0252}bergeht, auf diesen {\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}