{
  "documentIdentifier" : "BJNR111630990BJNE012010301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kostenbeitragspflichtigen sind aus ihrem Einkommen in angemessenem Umfang zu den Kosten heranzuziehen. Die Kostenbeitr{\\u0228}ge d{\\u0252}rfen die tats{\\u0228}chlichen Aufwendungen nicht {\\u0252}berschreiten. Eltern sollen nachrangig zu den jungen Menschen herangezogen werden. Ehegatten und Lebenspartner sollen nachrangig zu den jungen Menschen, aber vorrangig vor deren Eltern herangezogen werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bestimmung des Umfangs sind bei jedem Elternteil, Ehegatten oder Lebenspartner die H{\\u0246}he des nach {\\u0167} 93 ermittelten Einkommens und die Anzahl der Personen, die mindestens im gleichen Range wie der untergebrachte junge Mensch oder Leistungsberechtigte nach {\\u0167} 19 unterhaltsberechtigt sind, angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Werden Leistungen {\\u0252}ber Tag und Nacht au{\\u0223}erhalb des Elternhauses erbracht und bezieht einer der Elternteile Kindergeld f{\\u0252}r den jungen Menschen, so hat dieser unabh{\\u0228}ngig von einer Heranziehung nach Absatz 1 Satz 1 und 2 und nach Ma{\\u0223}gabe des Absatzes 1 Satz 3 und 4 einen Kostenbeitrag in H{\\u0246}he des Kindergeldes zu zahlen. Zahlt der Elternteil den Kostenbeitrag nach Satz 1 nicht, so sind die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe insoweit berechtigt, das auf dieses Kind entfallende Kindergeld durch Geltendmachung eines Erstattungsanspruchs nach {\\u0167} 74 Absatz 2 des Einkommensteuergesetzes in Anspruch zu nehmen.\\\n\\pard\\sb100\n(4) Werden Leistungen {\\u0252}ber Tag und Nacht erbracht und h{\\u0228}lt sich der junge Mensch nicht nur im Rahmen von Umgangskontakten bei einem Kostenbeitragspflichtigen auf, so ist die tats{\\u0228}chliche Betreuungsleistung {\\u0252}ber Tag und Nacht auf den Kostenbeitrag anzurechnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Festsetzung der Kostenbeitr{\\u0228}ge von Eltern, Ehegatten und Lebenspartnern junger Menschen und Leistungsberechtigter nach {\\u0167} 19 werden nach Einkommensgruppen gestaffelte Pauschalbetr{\\u0228}ge durch Rechtsverordnung des zust{\\u0228}ndigen Bundesministeriums mit Zustimmung des Bundesrates bestimmt.\\\n\\pard\\sb100\n(6) Bei vollstation{\\u0228}ren Leistungen haben junge Menschen und Leistungsberechtigte nach {\\u0167} 19 nach Abzug der in {\\u0167} 93 Absatz 2 genannten Betr{\\u0228}ge 75 Prozent ihres Einkommens als Kostenbeitrag einzusetzen. Es kann ein geringerer Kostenbeitrag erhoben oder g{\\u0228}nzlich von der Erhebung des Kostenbeitrags abgesehen werden, wenn das Einkommen aus einer T{\\u0228}tigkeit stammt, die dem Zweck der Leistung dient. Dies gilt insbesondere, wenn es sich um eine T{\\u0228}tigkeit im sozialen oder kulturellen Bereich handelt, bei der nicht die Erwerbst{\\u0228}tigkeit, sondern das soziale oder kulturelle Engagement im Vordergrund stehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}