{
  "documentIdentifier" : "BJNR194100007BJNE001001310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von den {\\u0167}{\\u0167} 6 und 7 k{\\u0246}nnen Kohlendioxid-Emissionen durch Messung direkt ermittelt werden, wenn diese Messung nachweislich ein genaueres Ergebnis bringt als die Emissionsermittlung {\\u0252}ber Aktivit{\\u0228}tsraten, untere Heizwerte sowie Emissions- und Konversionsfaktoren oder {\\u0252}ber eine Bilanzierung des Kohlenstoffgehalts. Die Messung ist auch zul{\\u0228}ssig, soweit die Bestimmung der Kohlendioxid-Emissionen nach den Verfahren der {\\u0167}{\\u0167} 6 und 7 aus technischen Gr{\\u0252}nden nicht erfolgen kann oder zu einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mehraufwand f{\\u0252}hren w{\\u0252}rde, wenn gew{\\u0228}hrleistet ist, dass die Messung ein hinreichend genaues Ergebnis bringt. Dabei m{\\u0252}ssen die direkt bestimmten Emissionen unmittelbar einer in den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, fallenden Anlage zugeordnet werden k{\\u0246}nnen. Der Betreiber muss die Messungen anhand flankierender Emissionsberechnungen best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Im Hinblick auf die f{\\u0252}r die direkte Ermittlung der Emissionen anzuwendenden Messverfahren gilt {\\u0167} 3 entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Emissionsermittlung nach Absatz 1 muss der Zuteilungsantrag die nach Absatz 1 erforderlichen Angaben enthalten {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0252}nde f{\\u0252}r die bessere Eignung der Messung gegen{\\u0252}ber den Verfahren der {\\u0167}{\\u0167} 6 und 7,\\\n\\tab 2.\\tab die Methode und die hinreichende Genauigkeit des Messverfahrens,\\\n\\tab 3.\\tab die gesamten direkt ermittelten j{\\u0228}hrlichen Kohlendioxid-Emissionen in Tonnen,\\\n\\tab 4.\\tab die flankierende Berechnung im Sinne von Absatz 1 Satz 4 nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 6 und 7 und\\\n\\tab 5.\\tab im Fall des Absatzes 1 Satz 2 die technische Unm{\\u0246}glichkeit oder den unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mehraufwand einer Bestimmung nach den {\\u0167}{\\u0167} 6 und 7.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}