{
  "documentIdentifier" : "BJNR194100007BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Regeneration von Katalysatoren und die Kalzinierung von Petrolkoks werden die Kohlendioxid-Emissionen pro Jahr bestimmt durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Messung des Kohlenstoffgehalts des Katalysators vor und nach dem Regenerationsprozess und st{\\u0246}chiometrische Berechnung der Kohlendioxid-Emissionen nach Formel 1 des Anhangs 3; im Fall der Kalzinierung von Petrolkoks Messung des Kohlenstoffgehalts des Kokses vor und nach der Kalzinierung,\\\n\\tab 2.\\tab rechnerische Bestimmung des bei der Kalzinierung oder im Regenerationsprozess oxidierten Kohlenstoffs {\\u0252}ber eine Energie- und Massenbilanz und die st{\\u0246}chiometrische Berechnung der Kohlendioxid-Emissionen nach Formel 2 des Anhangs 3 oder\\\n\\tab 3.\\tab Bestimmung der Kohlendioxid-Emissionen durch Messung der Konzentration im Abgasstrom und die Bestimmung der Gesamtmenge des Abgasstroms nach der Formel 3 des Anhangs 3.\\\n\\pard\nDie Berechnung der trockenen Abgasmenge kann alternativ auch aus der zugef{\\u0252}hrten Luftmenge erfolgen. Dabei betr{\\u0228}gt der Anteil der Inertgase in der zugef{\\u0252}hrten Luft konstant 79,07 Volumenprozent. Die Berechnung der trockenen Abgasmenge bestimmt sich nach Formel 4 des Anhangs 3.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Ermittlung der Kohlendioxid-Emissionen nach Absatz 1 Satz 1 Nr. 1 und 2 muss der Zuteilungsantrag die nach Absatz 1 erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aktivit{\\u0228}tsraten der Koksmengen auf dem Katalysator vor und nach dem Regenerationsprozess in Tonnen; im Fall der Kalzinierung von Petrolkoks die Aktivit{\\u0228}tsraten der Koksmengen vor und nach der Kalzinierung in Tonnen, und\\\n\\tab 2.\\tab den Kohlenstoffgehalt des Kokses.\\\n\\pard\nF{\\u0252}r die Ermittlung der Kohlendioxid-Emissionen nach Absatz 1 Satz 1 Nr. 3 muss der Zuteilungsantrag Angaben enthalten {\\u0252}ber die gesamten direkt ermittelten j{\\u0228}hrlichen Kohlendioxid-Emissionen in Tonnen.\\\n}"
}