{
  "documentIdentifier" : "BJNR194100007BJNE001301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Zuteilung nach {\\u0167} 7 des Zuteilungsgesetzes 2012 gelten die Emissionswerte f{\\u0252}r gasf{\\u0246}rmige Brennstoffe nach Anhang 3 Teil A Nr. I des Zuteilungsgesetzes 2012 nicht f{\\u0252}r die Verwendung von Synthesegas aus Kohlevergasung.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Anlage, f{\\u0252}r deren Produkt kein Emissionswert in Anhang 3 des Zuteilungsgesetzes 2012 festgelegt ist, gibt der Betreiber den Emissionswert je Produkteinheit an, der bei Anwendung der besten verf{\\u0252}gbaren Techniken zur Herstellung einer Produkteinheit in den nach Ma{\\u0223}gabe von Anhang 2 des Zuteilungsgesetzes 2012 vergleichbaren Anlagen erreichbar ist. Der Emissionswert je Produkteinheit entspricht dabei dem Quotienten aus den Kohlendioxid-Emissionen und der Produktionsmenge eines Jahres. Unwesentliche Abweichungen der Produktspezifikation gegen{\\u0252}ber den in vergleichbaren Anlagen hergestellten Produkten sind unbeachtlich. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert f{\\u0252}r Kohlendioxid der Wert ist, der bei Anwendung der besten verf{\\u0252}gbaren Techniken erreichbar ist. Die Begr{\\u0252}ndung muss hinreichend genaue Angaben enthalten {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Anhang 2 des Zuteilungsgesetzes 2012 vergleichbaren Anlagen, die das Produkt herstellen, sowie die f{\\u0252}r diese Gruppe von Anlagen besten verf{\\u0252}gbaren Produktionsverfahren und -techniken,\\\n\\tab 2.\\tab die M{\\u0246}glichkeiten weiterer Effizienzverbesserungen und\\\n\\tab 3.\\tab die Informationsquellen, nach denen der Emissionswert ermittelt wurde.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Herstellung mehrerer Produkte in einer Anlage sind mehrere Emissionswerte zu bilden, sofern eine hinreichend genaue Zuordnung der Kohlendioxid-Emissionen zu den Produkteinheiten m{\\u0246}glich ist. Mehrere in einer Anlage erzeugte vergleichbare Produkte k{\\u0246}nnen zu Produktgruppen zusammengefasst werden, sofern die Emissionswerte der einzelnen Produkte innerhalb einer Produktgruppe nicht mehr als 10 Prozent voneinander abweichen. Dabei ist der Emissionswert f{\\u0252}r die Produktgruppen gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Die Berechnung des Emissionswertes ist im Zuteilungsantrag zu erl{\\u0228}utern und die Ableitung der Angaben nachvollziehbar darzustellen.\\\n\\pard\\sb100\n(4) Werden in einer Anlage unterschiedliche Produkte hergestellt und ist die Bildung eines Emissionswertes je Produkteinheit nach Absatz 3 nicht m{\\u0246}glich, so k{\\u0246}nnen die durchschnittlich j{\\u0228}hrlichen Emissionen auf eine andere Bezugsgr{\\u0246}{\\u0223}e bezogen werden. Dabei ist Voraussetzung, dass die Bezugsgr{\\u0246}{\\u0223}e in einem festen Verh{\\u0228}ltnis zur Produktionsmenge steht und somit Ver{\\u0228}nderungen der Produktionsmenge aufgrund geringerer oder h{\\u0246}herer Kapazit{\\u0228}tsauslastungen der Anlage und dadurch bedingten Ver{\\u0228}nderungen der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgr{\\u0246}{\\u0223}e kommt vor allem die Menge der vorgesehenen Rohstoffe in Betracht. Das Verh{\\u0228}ltnis der Bezugsgr{\\u0246}{\\u0223}e zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben. Die fehlende M{\\u0246}glichkeit der Bildung eines Emissionswertes je Produkteinheit ist hinreichend genau zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Werden in einer Anlage nach Anhang 1 Nr. VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, neben dem die Hauptt{\\u0228}tigkeit bestimmenden Produkt auch Produkte anderer T{\\u0228}tigkeiten hergestellt, bleibt bei der Zuteilung f{\\u0252}r die Produkte anderer T{\\u0228}tigkeiten die Produktionsmenge au{\\u0223}er Betracht, die zur Herstellung des Produktes der Hauptt{\\u0228}tigkeit verwendet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}