{
  "documentIdentifier" : "BJNR194100007BJNE001701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zuteilung von Berechtigungen nach {\\u0167} 9 Abs. 1 des Zuteilungsgesetzes 2012 muss der Zuteilungsantrag Angaben enthalten {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapazit{\\u0228}t der Anlage oder im Fall von {\\u0167} 9 Abs. 5 des Zuteilungsgesetzes 2012 der Kapazit{\\u0228}tserweiterung,\\\n\\tab 2.\\tab den Emissionswert je Produkteinheit,\\\n\\tab 3.\\tab bei Anlagen nach Anhang 1 Nr. I bis V des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die nach der immissionsschutzrechtlichen Genehmigung einsetzbaren Brennstoffe sowie deren maximal m{\\u0246}gliche Aktivit{\\u0228}tsraten,\\\n\\tab 4.\\tab bei Anlagen nach Anhang 1 Nr. VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, soweit f{\\u0252}r deren Produkte in Anhang 3 des Zuteilungsgesetzes 2012 keine Emissionswerte festgelegt sind, die nach der immissionsschutzrechtlichen Genehmigung einsetzbaren Brennstoffe und deren maximal m{\\u0246}gliche Aktivit{\\u0228}tsraten sowie die einsetzbaren Rohstoffe und deren maximal m{\\u0246}gliche Aktivit{\\u0228}tsraten,\\\n\\tab 5.\\tab die ma{\\u0223}gebliche T{\\u0228}tigkeit nach Anhang 4 Abschnitt I des Zuteilungsgesetzes 2012,\\\n\\tab 6.\\tab im Fall einer Beschr{\\u0228}nkung der immissionsschutzrechtlich genehmigten maximalen Vollbenutzungsstunden oder einer produktionsbezogenen Beschr{\\u0228}nkung der genehmigten Kapazit{\\u0228}t die sich aus dieser Beschr{\\u0228}nkung ergebenden maximalen Vollbenutzungsstunden,\\\n\\tab 7.\\tab den Umfang etwaiger Beschr{\\u0228}nkungen im Sinne von Anhang 4 Abschnitt II Nr. 3 des Zuteilungsgesetzes 2012 sowie die sich daraus ergebenden tats{\\u0228}chlichen Vollbenutzungsstunden,\\\n\\tab 8.\\tab den Einsatz von Kuppelgasen,\\\n\\tab 9.\\tab das Datum der Aufnahme des Probebetriebes und das Datum der Inbetriebnahme,\\\n\\tab 10.\\tab die w{\\u0228}hrend des Probebetriebes hergestellten Produkteinheiten und\\\n\\tab 11.\\tab im Fall von {\\u0167} 11 Abs. 5 die Produktionsmengen anderer T{\\u0228}tigkeiten, die nicht f{\\u0252}r die Herstellung der Produkte der Hauptt{\\u0228}tigkeit verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zuteilung von Berechtigungen nach {\\u0167} 9 Abs. 1 des Zuteilungsgesetzes 2012 muss der Zuteilungsantrag f{\\u0252}r Anlagen nach Anhang 1 Nr. VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, bei Herstellung unterschiedlicher Produkte in der Anlage Angaben enthalten {\\u0252}ber den Anteil der Einzelprodukte an der Gesamtproduktionsmenge.\\\n\\pard\\sb100\n(3) Besteht die Neuanlage oder die Kapazit{\\u0228}tserweiterung aus mehreren, selbst{\\u0228}ndig genehmigungsbed{\\u0252}rftigen Teilanlagen einer gemeinsamen Anlage, so sind die Angaben nach den vorstehenden Abs{\\u0228}tzen f{\\u0252}r jede Teilanlage gesondert zu machen, sofern den Teilanlagen unterschiedliche Emissionswerte nach Anhang 3 des Zuteilungsgesetzes 2012 oder unterschiedliche Vollbenutzungsstunden nach Anhang 4 des Zuteilungsgesetzes 2012 zuzuordnen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}