{
  "documentIdentifier" : "BJNR006290950BJNE044404125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bei Beginn eines Hauptverhandlungstermins weder der Angeklagte noch ein Verteidiger mit nachgewiesener Vertretungsvollmacht erschienen und das Ausbleiben nicht gen{\\u0252}gend entschuldigt, so hat das Gericht eine Berufung des Angeklagten ohne Verhandlung zur Sache zu verwerfen. Ebenso ist zu verfahren, wenn die Fortf{\\u0252}hrung der Hauptverhandlung in dem Termin dadurch verhindert wird, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Verteidiger ohne gen{\\u0252}gende Entschuldigung entfernt hat und eine Abwesenheit des Angeklagten nicht gen{\\u0252}gend entschuldigt ist oder der Verteidiger den ohne gen{\\u0252}gende Entschuldigung nicht anwesenden Angeklagten nicht weiter vertritt,\\\n\\tab 2.\\tab sich der Angeklagte ohne gen{\\u0252}gende Entschuldigung entfernt hat und kein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend ist oder\\\n\\tab 3.\\tab sich der Angeklagte vors{\\u0228}tzlich und schuldhaft in einen seine Verhandlungsf{\\u0228}higkeit ausschlie{\\u0223}enden Zustand versetzt hat und kein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend ist.\\\n\\pard\n{\\u0220}ber eine Verwerfung wegen Verhandlungsunf{\\u0228}higkeit nach diesem Absatz entscheidet das Gericht nach Anh{\\u0246}rung eines Arztes als Sachverst{\\u0228}ndigen. Die S{\\u0228}tze 1 bis 3 finden keine Anwendung, wenn das Berufungsgericht erneut verhandelt, nachdem die Sache vom Revisionsgericht zur{\\u0252}ckverwiesen worden ist.\\\n\\pard\\sb100\n(2) Soweit die Anwesenheit des Angeklagten nicht erforderlich ist, findet die Hauptverhandlung auch ohne ihn statt, wenn er durch einen Verteidiger mit nachgewiesener Vertretungsvollmacht vertreten wird oder seine Abwesenheit im Fall der Verhandlung auf eine Berufung der Staatsanwaltschaft nicht gen{\\u0252}gend entschuldigt ist. {\\u0167} 231b bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Kann die Hauptverhandlung auf eine Berufung der Staatsanwaltschaft hin nicht ohne den Angeklagten abgeschlossen werden oder ist eine Verwerfung der Berufung nach Absatz 1 Satz 4 nicht zul{\\u0228}ssig, ist die Vorf{\\u0252}hrung oder Verhaftung des Angeklagten anzuordnen, soweit dies zur Durchf{\\u0252}hrung der Hauptverhandlung geboten ist.\\\n\\pard\\sb100\n(4) Ist die Anwesenheit des Angeklagten in der auf seine Berufung hin durchgef{\\u0252}hrten Hauptverhandlung trotz der Vertretung durch einen Verteidiger erforderlich, hat das Gericht den Angeklagten zur Fortsetzung der Hauptverhandlung zu laden und sein pers{\\u0246}nliches Erscheinen anzuordnen. Erscheint der Angeklagte zu diesem Fortsetzungstermin ohne gen{\\u0252}gende Entschuldigung nicht und bleibt seine Anwesenheit weiterhin erforderlich, hat das Gericht die Berufung zu verwerfen. {\\u0220}ber die M{\\u0246}glichkeit der Verwerfung ist der Angeklagte mit der Ladung zu belehren.\\\n\\pard\\sb100\n(5) Wurde auf eine Berufung der Staatsanwaltschaft hin nach Absatz 2 verfahren, ohne dass ein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend war, hat der Vorsitzende, solange mit der Verk{\\u0252}ndung des Urteils noch nicht begonnen worden ist, einen erscheinenden Angeklagten oder Verteidiger mit nachgewiesener Vertretungsvollmacht von dem wesentlichen Inhalt dessen zu unterrichten, was in seiner Abwesenheit verhandelt worden ist. Eine Berufung der Staatsanwaltschaft kann in den F{\\u0228}llen des Absatzes 1 Satz 1 und 2 auch ohne Zustimmung des Angeklagten zur{\\u0252}ckgenommen werden, es sei denn, dass die Voraussetzungen des Absatzes 1 Satz 4 vorliegen.\\\n\\pard\\sb100\n(6) Ist die Verurteilung wegen einzelner von mehreren Taten weggefallen, so ist bei der Verwerfung der Berufung der Inhalt des aufrechterhaltenen Urteils klarzustellen; die erkannten Strafen k{\\u0246}nnen vom Berufungsgericht auf eine neue Gesamtstrafe zur{\\u0252}ckgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(7) Der Angeklagte kann binnen einer Woche nach der Zustellung des Urteils die Wiedereinsetzung in den vorigen Stand unter den in den {\\u0167}{\\u0167} 44 und 45 bezeichneten Voraussetzungen beanspruchen. Hier{\\u0252}ber ist er bei der Zustellung des Urteils zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}