{
  "documentIdentifier" : "BJNR335610017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Zeitraum vom 1. September 2012 bis zum 31. Dezember 2014 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk vom 19. Juni 2012 in der aus der Anlage 25 ersichtlichen Fassung mit Ausnahme der {\\u0167}{\\u0167} 2, 4, 7 Absatz 1 bis 6 und Absatz 10 und des {\\u0167} 8 in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Zeitraum vom 1. August 2012 bis zum 31. August 2012 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk in der aus der Anlage 26 ersichtlichen Fassung vom 19. Juni 2012 mit Ausnahme der {\\u0167}{\\u0167} 2, 4, 7 Absatz 1 bis 6 und Absatz 10 und des {\\u0167} 8 in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Zeitraum vom 1. September 2011 bis zum 31. Juli 2012 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk vom 8. November 1989 in der aus der Anlage 27 ersichtlichen Fassung mit Ausnahme der {\\u0167}{\\u0167} 2, 4, 6 Absatz 1 bis 5 und Absatz 9 und des {\\u0167} 7 in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Zeitraum vom 1. August 2008 bis zum 31. August 2011 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk vom 8. November 1989 in der aus der Anlage 28 ersichtlichen Fassung mit Ausnahme der {\\u0167}{\\u0167} 2, 4, 6 Absatz 1 bis 5 und Absatz 9 und des {\\u0167} 7 in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Zeitraum vom 1. Januar 2006 bis zum 31. Juli 2008 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber die Berufsbildung im Dachdeckerhandwerk vom 8. November 1989 in der aus der Anlage 29 ersichtlichen Fassung mit Ausnahme der {\\u0167}{\\u0167} 2, 4, 6 Absatz 1 bis 5 und Absatz 9 und des {\\u0167} 7 in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n\\pard\\sb100\n(6) F{\\u0252}r den Zeitraum vom 1. Januar 2006 bis zum 31. Juli 2012 gelten die Rechtsnormen des Tarifvertrags {\\u0252}ber das Erstattungsverfahren f{\\u0252}r die Berufsbildung im Dachdeckerhandwerk vom 4. Oktober 1978 in der aus der Anlage 30 ersichtlichen Fassung in seinem Geltungsbereich f{\\u0252}r alle Arbeitgeber und Arbeitnehmer.\\\n}"
}