{
  "documentIdentifier" : "BJNR175310006BJNE000303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur sind dann ordnungsgem{\\u0228}{\\u0223} gekennzeichnet im Sinne von {\\u0167} 2 Abs. 3 Satz 1 Nr. 1, {\\u0167} 27 Abs. 1 Satz 2, {\\u0167} 48 Abs. 1 Satz 1 und {\\u0167} 52 Abs. 1 Satz 2 des Gesetzes, wenn sie im Steuergebiet vor der erstmaligen Abgabe in einem Kennzeichnungsbetrieb unter Verwendung von zugelassenen Kennzeichnungseinrichtungen mit 4,1 g N-Ethyl-1-(4-phenylazophenylazo)naphthyl-2-amin oder 5,3 g N-Ethylhexyl-1-(tolylazotolylazo)naphthyl-2-amin oder 6,1 g N-Tridecyl-1-(tolylazotolylazo)naphthyl-2-amin oder einem in der Farbwirkung {\\u0228}quivalenten Gemisch aus diesen Farbstoffen (Rotfarbstoffe) und 6,0 g N-Ethyl-N-(2-(1-isobutoxyethoxy)ethyl)-4-(phenylazo)-anilin (Solvent Yellow 124 - Markierstoff) auf 1{\\u0160}000 Liter bei 15 Grad Celsius gleichm{\\u0228}{\\u0223}ig vermischt (gekennzeichnet) wurden.\\\n\\pard\n\\pard\\sb100\n(2) Werden Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur aus einem anderen Mitgliedstaat ({\\u0167} 1a Satz 1 Nummer 5 des Gesetzes), einem Drittgebiet ({\\u0167} 1a Satz 1 Nummer 6 des Gesetzes) oder einem Drittland ({\\u0167} 1a Satz 1 Nummer 7 des Gesetzes) in das Steuergebiet verbracht oder eingef{\\u0252}hrt, gelten sie vorbehaltlich gegenteiliger Feststellung als ordnungsgem{\\u0228}{\\u0223} gekennzeichnet, wenn eine Bescheinigung in einer Amtssprache der Europ{\\u0228}ischen Gemeinschaft der f{\\u0252}r den Lieferer zust{\\u0228}ndigen Verbrauchsteuerverwaltung, des Herstellers oder des ausl{\\u0228}ndischen Kennzeichners dar{\\u0252}ber vorgelegt wird, dass das Gas{\\u0246}l au{\\u0223}erhalb des Steuergebiets gekennzeichnet worden ist und nach Art und Menge mindestens den Gehalt der in Absatz 1 genannten Kennzeichnungsstoffe und h{\\u0246}chstens 9,0 g Solvent Yellow 124 auf 1{\\u0160}000 Liter bei 15 Grad Celsius gleichm{\\u0228}{\\u0223}ig verteilt enth{\\u0228}lt. Wird ein zu geringer Anteil an Kennzeichnungsstoffen festgestellt, gilt {\\u0167} 7 Abs. 2 Satz 5 bis 7 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur, die aus einem anderen Mitgliedstaat in das Steuergebiet verbracht werden und neben der nach Absatz 2 Satz 1 vorgeschriebenen Menge Solvent Yellow 124 andere als in Absatz 1 genannte Kennzeichnungsstoffe enthalten, gelten vorbehaltlich gegenteiliger Feststellung als ordnungsgem{\\u0228}{\\u0223} gekennzeichnet, wenn diese Kennzeichnungsstoffe in gleicher Weise (Rotf{\\u0228}rbung) und mit vergleichbarer Zuverl{\\u0228}ssigkeit wie die in Absatz 1 genannten Kennzeichnungsstoffe das Erkennen als gekennzeichnetes Energieerzeugnis und die Unterscheidung von anderen Energieerzeugnissen erm{\\u0246}glichen. Das Bundesministerium der Finanzen bestimmt im Verwaltungswege, welche der in den anderen Mitgliedstaaten zugelassenen Kennzeichnungsverfahren die Voraussetzungen erf{\\u0252}llen. Weitere Voraussetzung ist, dass eine Bescheinigung in einer Amtssprache der Europ{\\u0228}ischen Gemeinschaft der f{\\u0252}r den Lieferer zust{\\u0228}ndigen Verbrauchsteuerverwaltung, des Herstellers oder des ausl{\\u0228}ndischen Kennzeichners dar{\\u0252}ber vorgelegt wird, dass das Gas{\\u0246}l nach dem Recht des anderen Mitgliedstaats ordnungsgem{\\u0228}{\\u0223} gekennzeichnet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}