{
  "documentIdentifier" : "BJNR175310006BJNE000501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hauptzollamt l{\\u0228}sst Kennzeichnungseinrichtungen unter Widerrufsvorbehalt schriftlich zu, wenn sie den folgenden Anforderungen entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie m{\\u0252}ssen {\\u0252}bersichtlich sein und gut zug{\\u0228}nglich eingebaut werden k{\\u0246}nnen,\\\n\\tab 2.\\tab Es muss gew{\\u0228}hrleistet sein, dass der Kennzeichnungsvorgang nicht beeintr{\\u0228}chtigt und die Kennzeichnungsl{\\u0246}sung nicht abgeleitet werden kann,\\\n\\tab 3.\\tab Sie m{\\u0252}ssen mit Messeinrichtungen ausgestattet sein, die die Menge leichten Heiz{\\u0246}ls oder - bei Zugabe der Kennzeichnungsl{\\u0246}sung hinter der Messeinrichtung - das zu kennzeichnende Gas{\\u0246}l mit einem besonderen, nicht verstellbaren Z{\\u0228}hlwerk anzeigen oder bei denen ein entsprechend gesichertes Z{\\u0228}hlwerk die gemessene Menge unter Angabe der Art des Messgutes und der Reihenfolge der Abgabe fortlaufend dokumentiert; die Zugabe von Kennzeichnungsl{\\u0246}sung hinter dem Z{\\u0228}hlwerk ist nur zul{\\u0228}ssig, wenn ihre zur ordnungsgem{\\u0228}{\\u0223}en Kennzeichnung erforderliche Menge 0,01 Raumhundertteile nicht {\\u0252}bersteigt,\\\n\\tab 4.\\tab Sie m{\\u0252}ssen mit technischen Vorrichtungen ausgestattet sein, die f{\\u0252}r die Verladung, Abgabe oder besondere Mengenerfassung von leichtem Heiz{\\u0246}l bestimmte Vorrichtungen abstellen oder blockieren, wenn der Kennzeichnungsvorgang unterbrochen wird,\\\n\\tab 5.\\tab St{\\u0246}rungen m{\\u0252}ssen durch Warneinrichtungen angezeigt und dokumentiert werden,\\\n\\tab 6.\\tab Sie m{\\u0252}ssen sicher gegen unbefugte Eingriffe sein oder hiergegen durch Anlegen von Verschl{\\u0252}ssen gesichert werden k{\\u0246}nnen,\\\n\\tab 7.\\tab Sie m{\\u0252}ssen eine Vermischung von leichtem Heiz{\\u0246}l mit nicht gekennzeichnetem Gas{\\u0246}l ausschlie{\\u0223}en.\\\n\\pard\nDie Zulassung kann mit Nebenbestimmungen nach {\\u0167} 120 Absatz 2 der Abgabenordnung verbunden werden. Die Zulassung ist zu widerrufen, wenn eine der in Satz 1 Nr. 1 bis 7 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(2) Das Hauptzollamt kann auf einzelne Anforderungen verzichten, wenn die Steuerbelange auf andere Weise ausreichend gesichert sind.\\\n\\pard\\sb100\n(3) Hersteller von zugelassenen Kennzeichnungseinrichtungen haben dem Hauptzollamt {\\u0196}nderungen an den Kennzeichnungseinrichtungen vor ihrer Durchf{\\u0252}hrung schriftlich anzuzeigen. Die ver{\\u0228}nderten Einrichtungen d{\\u0252}rfen erst nach erneuter Zulassung in Betrieb genommen werden. Das Hauptzollamt kann hiervon Ausnahmen zulassen, wenn die {\\u0196}nderungen aus betrieblichen Unterlagen jederzeit erkennbar sind und die Steuerbelange nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zulassung von wesentlichen Bauteilen gelten die Abs{\\u0228}tze 1 bis 3 sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}