{
  "documentIdentifier" : "BJNR175310006BJNE000602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber von Betrieben, in denen Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur gekennzeichnet werden sollen, haben die Bewilligung sp{\\u0228}testens sechs Wochen vor der beabsichtigten Aufnahme der Kennzeichnung beim Hauptzollamt schriftlich zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Darstellung des gesamten technischen Ablaufs der Kennzeichnung einschlie{\\u0223}lich der vorgesehenen Kennzeichnungseinrichtungen, -stoffe und -l{\\u0246}sungen,\\\n\\tab 2.\\tab die Zulassung der Kennzeichnungseinrichtungen ({\\u0167} 4) und die Erkl{\\u0228}rung des Antragstellers oder des Herstellers der Kennzeichnungseinrichtungen dar{\\u0252}ber, dass die eingebauten oder einzubauenden Kennzeichnungseinrichtungen der Zulassung entsprechen,\\\n\\tab 3.\\tab eine Darstellung der f{\\u0252}r die Mengenermittlung des leichten Heiz{\\u0246}ls vorgesehenen Einrichtungen,\\\n\\tab 4.\\tab eine Zeichnung und Beschreibung der Lagerst{\\u0228}tten f{\\u0252}r Gas{\\u0246}l, aus denen dieses den f{\\u0252}r die Kennzeichnung bestimmten Einrichtungen zugef{\\u0252}hrt und in denen es nach der Kennzeichnung als leichtes Heiz{\\u0246}l gelagert oder aus Zapfstellen abgegeben werden soll,\\\n\\tab 5.\\tab ein Gesamtplan der Rohrleitungen mit allen Abzweigungen, der Lagerbeh{\\u0228}lter, der Kennzeichnungseinrichtungen, der Zapfstellen und der Entnahmestellen, in dem alle Einrichtungen, aus denen Gas{\\u0246}l, leichtes Heiz{\\u0246}l oder Kennzeichnungsl{\\u0246}sung entnommen werden k{\\u0246}nnen, besonders zu bezeichnen sind,\\\n\\tab 6.\\tab eine Darstellung der Ma{\\u0223}nahmen zur Sicherung der Kennzeichnungseinrichtungen und damit zusammenh{\\u0228}ngender Anlagen gegen unbefugte Eingriffe,\\\n\\tab 7.\\tab gegebenenfalls eine Erkl{\\u0228}rung {\\u0252}ber die Bestellung eines Beauftragten nach {\\u0167} 214 der Abgabenordnung oder eines Betriebsleiters nach {\\u0167} 62 Abs. 1 des Gesetzes, in der dieser sein Einverst{\\u0228}ndnis erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Antragsteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn sie f{\\u0252}r die Erteilung der Bewilligung erforderlich erscheinen. Das Hauptzollamt kann auf einzelne Anforderungen verzichten, wenn sie zur Darstellung des Ablaufs der Kennzeichnung nicht erforderlich sind oder wenn im Fall des Absatzes 2 Nr. 5 ein Gesamtplan schon vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}