{
  "documentIdentifier" : "BJNR175310006BJNE000702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hauptzollamt bewilligt Inhabern von Steuerlagern, die Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur unter Steueraussetzung beziehen und lagern d{\\u0252}rfen, und Dienstleistungsbetrieben, die unter Steueraussetzung stehendes Gas{\\u0246}l Dritter f{\\u0252}r diese lagern, unter Widerrufsvorbehalt schriftlich die Kennzeichnung, wenn die folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gegen die steuerliche Zuverl{\\u0228}ssigkeit des Antragstellers d{\\u0252}rfen keine Bedenken bestehen,\\\n\\tab 2.\\tab Die Kennzeichnungseinrichtungen m{\\u0252}ssen zugelassen sein und entsprechend der Zulassung installiert und verwendet werden,\\\n\\tab 3.\\tab Die Kennzeichnungseinrichtung und andere Anlagenteile, in denen der Ablauf des Kennzeichnungsvorgangs beeinflusst werden kann, m{\\u0252}ssen durch amtliche Verschl{\\u0252}sse gegen unbefugte Eingriffe gesichert sein. Wenn eine Gef{\\u0228}hrdung der Steuerbelange nicht zu bef{\\u0252}rchten ist, kann das Hauptzollamt Firmenverschl{\\u0252}sse zulassen oder dar{\\u0252}ber hinaus auf Verschl{\\u0252}sse verzichten, soweit durch bauliche oder andere Einrichtungen sichergestellt ist, dass der Kennzeichnungsvorgang nicht unbefugt beeinflusst werden kann,\\\n\\tab 4.\\tab Eine Vermischung von leichtem Heiz{\\u0246}l mit nicht gekennzeichnetem Gas{\\u0246}l muss ausgeschlossen sein; {\\u0167} 47 bleibt unber{\\u0252}hrt,\\\n\\tab 5.\\tab Die Kennzeichnungsstoffe m{\\u0252}ssen auch in der kleinsten nach den betrieblichen Verh{\\u0228}ltnissen in Betracht kommenden Abgabemenge an leichtem Heiz{\\u0246}l in dem nach {\\u0167} 2 Abs. 1 bestimmten Mengenverh{\\u0228}ltnis gleichm{\\u0228}{\\u0223}ig verteilt enthalten sein.\\\n\\pard\nDie Bewilligung ist zu widerrufen, wenn eine der in Satz 1 Nr. 1 bis 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(2) Das Hauptzollamt kann die Bewilligung der Kennzeichnung mit Nebenbestimmungen nach {\\u0167} 120 Absatz 2 der Abgabenordnung versehen, die eine Gef{\\u0228}hrdung der Steuerbelange ausschlie{\\u0223}en sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}