{
  "documentIdentifier" : "BJNR175310006BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber des Kennzeichnungsbetriebs hat eine ordnungsgem{\\u0228}{\\u0223}e Kennzeichnung im Sinne von {\\u0167} 2 Abs. 1 vorzunehmen und zu {\\u0252}berwachen. Die in {\\u0167} 2 Abs. 1 genannten Mengen an Kennzeichnungsstoffen d{\\u0252}rfen dabei h{\\u0246}chstens um 20 Prozent {\\u0252}berschritten werden. Er hat dem Hauptzollamt unverz{\\u0252}glich anzuzeigen, wenn der zul{\\u0228}ssige H{\\u0246}chstgehalt {\\u0252}berschritten wird. Das Hauptzollamt kann Ausnahmen von Satz 1 und 2 zulassen, wenn eine Gef{\\u0228}hrdung der Steuerbelange nicht zu bef{\\u0252}rchten ist oder wenn das leichte Heiz{\\u0246}l unmittelbar an Verwender geliefert wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber des Kennzeichnungsbetriebs hat auf Verlangen des Hauptzollamts innerhalb von vorgegebenen Fristen Proben des leichten Heiz{\\u0246}ls zu entnehmen und sie auf die ordnungsgem{\\u0228}{\\u0223}e Kennzeichnung zu untersuchen. St{\\u0246}rungen in der Kennzeichnungsanlage, die zu einer fehlerhaften Kennzeichnung gef{\\u0252}hrt haben, und Unterschreitungen des Mindestgehalts an Kennzeichnungsstoffen in nicht ordnungsgem{\\u0228}{\\u0223} gekennzeichnetem Gas{\\u0246}l hat er dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Zur Fortf{\\u0252}hrung des Betriebs kann das Hauptzollamt in solchen F{\\u0228}llen zus{\\u0228}tzliche {\\u0220}berwachungsma{\\u0223}nahmen anordnen. Der Inhaber des Kennzeichnungsbetriebs darf amtliche Verschl{\\u0252}sse nur mit Zustimmung des Hauptzollamts entfernen. Das Hauptzollamt kann zulassen, dass Gas{\\u0246}l mit zu geringem Gehalt an Kennzeichnungsstoffen nachgekennzeichnet oder leichtem Heiz{\\u0246}l beigemischt wird. Es kann auf eine Nachkennzeichnung verzichten und zulassen, dass das Gas{\\u0246}l unter Versteuerung nach dem Steuersatz des {\\u0167} 2 Abs. 3 Satz 1 Nr. 1 des Gesetzes zu den in {\\u0167} 2 Abs. 3 Satz 1, {\\u0167} 25 Abs. 1, {\\u0167} 26 oder {\\u0167} 27 Abs. 1 des Gesetzes genannten Zwecken abgegeben wird, wenn eine Nachkennzeichnung aus wirtschaftlichen Gr{\\u0252}nden nicht zumutbar ist und ungerechtfertigte Steuervorteile auszuschlie{\\u0223}en sind. Die S{\\u0228}tze 5 und 6 gelten sinngem{\\u0228}{\\u0223} auch f{\\u0252}r F{\\u0228}lle, in denen Gas{\\u0246}l vor Feststellung seiner fehlerhaften Kennzeichnung zu den in {\\u0167} 2 Abs. 3 Satz 1, {\\u0167} 25 Abs. 1, {\\u0167} 26 oder {\\u0167} 27 Abs. 1 des Gesetzes genannten Zwecken abgegeben worden ist.\\\n\\pard\\sb100\n(3) Der Inhaber des Kennzeichnungsbetriebs hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bezogenen und verwendeten Kennzeichnungsstoffe und Kennzeichnungsl{\\u0246}sungen nach Zeitpunkt und Menge, Kennzeichnungsl{\\u0246}sungen auch nach Gehalt an Kennzeichnungsstoffen, beim Bezug, beim Mischen untereinander und bei der Verwendung zur Kennzeichnung in zugelassenen Aufzeichnungen und\\\n\\tab 2.\\tab die Menge an selbst gekennzeichnetem leichten Heiz{\\u0246}l nach Weisung des Hauptzollamts gesondert im Herstellungs- oder Lagerbuch oder in den an ihrer Stelle zugelassenen Aufzeichnungen oder - soweit er Inhaber eines Dienstleistungsbetriebs nach {\\u0167} 6 Abs. 1 Satz 1 ist - in anderen zugelassenen Aufzeichnungen\\\n\\pard\nzu erfassen.\\\n\\pard\\sb100\n(4) Der Inhaber des Kennzeichnungsbetriebs hat {\\u0196}nderungen an Anlagen oder im technischen Ablauf dem Hauptzollamt vor ihrer Durchf{\\u0252}hrung schriftlich anzuzeigen. Er darf ge{\\u0228}nderte Anlagen erst benutzen oder ge{\\u0228}nderte technische Abl{\\u0228}ufe erst anwenden, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann hiervon Ausnahmen zulassen, wenn die {\\u0196}nderungen aus betrieblichen Unterlagen jederzeit erkennbar sind und die Steuerbelange nicht beeintr{\\u0228}chtigt werden.\\\n}"
}