{
  "documentIdentifier" : "BJNR182210017BJNE001101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die allgemeinen Sorgfaltspflichten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identifizierung des Vertragspartners und gegebenenfalls der f{\\u0252}r ihn auftretenden Person nach Ma{\\u0223}gabe des {\\u0167} 11 Absatz 4 und des {\\u0167} 12 Absatz 1 und 2 sowie die Pr{\\u0252}fung, ob die f{\\u0252}r den Vertragspartner auftretende Person hierzu berechtigt ist,\\\n\\tab 2.\\tab die Abkl{\\u0228}rung, ob der Vertragspartner f{\\u0252}r einen wirtschaftlich Berechtigten handelt, und, soweit dies der Fall ist, die Identifizierung des wirtschaftlich Berechtigten nach Ma{\\u0223}gabe des {\\u0167} 11 Absatz 5; dies umfasst in F{\\u0228}llen, in denen der Vertragspartner keine nat{\\u0252}rliche Person ist, die Pflicht, die Eigentums- und Kontrollstruktur des Vertragspartners mit angemessenen Mitteln in Erfahrung zu bringen,\\\n\\tab 3.\\tab die Einholung und Bewertung von Informationen {\\u0252}ber den Zweck und {\\u0252}ber die angestrebte Art der Gesch{\\u0228}ftsbeziehung, soweit sich diese Informationen im Einzelfall nicht bereits zweifelsfrei aus der Gesch{\\u0228}ftsbeziehung ergeben,\\\n\\tab 4.\\tab die Feststellung mit angemessenen, risikoorientierten Verfahren, ob es sich bei dem Vertragspartner oder dem wirtschaftlich Berechtigten um eine politisch exponierte Person, um ein Familienmitglied oder um eine bekannterma{\\u0223}en nahestehende Person handelt, und\\\n\\tab 5.\\tab die kontinuierliche {\\u0220}berwachung der Gesch{\\u0228}ftsbeziehung einschlie{\\u0223}lich der Transaktionen, die in ihrem Verlauf durchgef{\\u0252}hrt werden, zur Sicherstellung, dass diese Transaktionen {\\u0252}bereinstimmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit den beim Verpflichteten vorhandenen Dokumenten und Informationen {\\u0252}ber den Vertragspartner und gegebenenfalls {\\u0252}ber den wirtschaftlich Berechtigten, {\\u0252}ber deren Gesch{\\u0228}ftst{\\u0228}tigkeit und Kundenprofil und,\\\n\\tab b)\\tab soweit erforderlich, mit den beim Verpflichteten vorhandenen Informationen {\\u0252}ber die Herkunft der Verm{\\u0246}genswerte;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Rahmen der kontinuierlichen {\\u0220}berwachung haben die Verpflichteten sicherzustellen, dass die jeweiligen Dokumente, Daten oder Informationen unter Ber{\\u0252}cksichtigung des jeweiligen Risikos im angemessenen zeitlichen Abstand aktualisiert werden.\\\n\\pard\n\\pard\\sb100\n(2) Der konkrete Umfang der Ma{\\u0223}nahmen nach Absatz 1 Nummer 2 bis 5 muss dem jeweiligen Risiko der Geldw{\\u0228}sche oder Terrorismusfinanzierung, insbesondere in Bezug auf den Vertragspartner, die Gesch{\\u0228}ftsbeziehung oder Transaktion, entsprechen. Die Verpflichteten ber{\\u0252}cksichtigen dabei insbesondere die in den Anlagen 1 und 2 genannten Risikofaktoren. Dar{\\u0252}ber hinaus zu ber{\\u0252}cksichtigen haben sie bei der Bewertung der Risiken zumindest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zweck des Kontos oder der Gesch{\\u0228}ftsbeziehung,\\\n\\tab 2.\\tab die H{\\u0246}he der von Kunden eingezahlten Verm{\\u0246}genswerte oder den Umfang der ausgef{\\u0252}hrten Transaktionen sowie\\\n\\tab 3.\\tab die Regelm{\\u0228}{\\u0223}igkeit oder die Dauer der Gesch{\\u0228}ftsbeziehung.\\\n\\pard\nVerpflichtete m{\\u0252}ssen gegen{\\u0252}ber den Aufsichtsbeh{\\u0246}rden auf deren Verlangen darlegen, dass der Umfang der von ihnen getroffenen Ma{\\u0223}nahmen im Hinblick auf die Risiken der Geldw{\\u0228}sche und der Terrorismusfinanzierung angemessen ist.\\\n\\pard\\sb100\n(3) Die allgemeinen Sorgfaltspflichten sind von Verpflichteten zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Begr{\\u0252}ndung einer Gesch{\\u0228}ftsbeziehung,\\\n\\tab 2.\\tab bei Transaktionen, die au{\\u0223}erhalb einer Gesch{\\u0228}ftsbeziehung durchgef{\\u0252}hrt werden, wenn es sich handelt um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geldtransfers nach Artikel 3 Nummer 9 der Verordnung (EU) 2015\/847 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Mai 2015 {\\u0252}ber die {\\u0220}bermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781\/2006 (ABl. L 141 vom 5.6.2015, S. 1) und dieser Geldtransfer einen Betrag von 1{\\u0160}000 Euro oder mehr ausmacht,\\\n\\tab b)\\tab die Durchf{\\u0252}hrung einer sonstigen Transaktion im Wert von 15{\\u0160}000 Euro oder mehr,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab ungeachtet etwaiger nach diesem Gesetz oder anderen Gesetzen bestehender Ausnahmeregelungen, Befreiungen oder Schwellenbetr{\\u0228}ge beim Vorliegen von Tatsachen, die darauf hindeuten, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab es sich bei Verm{\\u0246}gensgegenst{\\u0228}nden, die mit einer Transaktion oder Gesch{\\u0228}ftsbeziehung im Zusammenhang stehen, um den Gegenstand von Geldw{\\u0228}sche handelt oder\\\n\\tab b)\\tab die Verm{\\u0246}gensgegenst{\\u0228}nde im Zusammenhang mit Terrorismusfinanzierung stehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei Zweifeln, ob die aufgrund von Bestimmungen dieses Gesetzes erhobenen Angaben zu der Identit{\\u0228}t des Vertragspartners, zu der Identit{\\u0228}t einer f{\\u0252}r den Vertragspartner auftretenden Person oder zu der Identit{\\u0228}t des wirtschaftlich Berechtigten zutreffend sind.\\\n\\pard\n\\pard\\sb100\n(3a) Die Verpflichteten m{\\u0252}ssen die allgemeinen Sorgfaltspflichten bei allen neuen Kunden erf{\\u0252}llen. Bei bereits bestehenden Gesch{\\u0228}ftsbeziehungen m{\\u0252}ssen sie die allgemeinen Sorgfaltspflichten zu geeigneter Zeit auf risikobasierter Grundlage erf{\\u0252}llen, insbesondere dann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich bei einem Kunden ma{\\u0223}gebliche Umst{\\u0228}nde {\\u0228}ndern,\\\n\\tab 2.\\tab der Verpflichtete rechtlich verpflichtet ist, den Kunden im Laufe des betreffenden Kalenderjahres zu kontaktieren, um etwaige einschl{\\u0228}gige Informationen {\\u0252}ber den wirtschaftlich Berechtigten zu {\\u0252}berpr{\\u0252}fen, oder\\\n\\tab 3.\\tab der Verpflichtete gem{\\u0228}{\\u0223} der Richtlinie 2011\/16\/EU des Rates vom 15. Februar 2011 {\\u0252}ber die Zusammenarbeit der Verwaltungsbeh{\\u0246}rden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77\/799\/EWG (ABl. L 64 vom 11.3.2011, S. 1) dazu verpflichtet ist.\\\n\\pard\n\\pard\\sb100\n(4) Nehmen Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 3 bis 5 Bargeld bei der Erbringung von Zahlungsdiensten nach {\\u0167} 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes an, so haben sie die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 und 2 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 15 haben die allgemeinen Sorgfaltspflichten bei Transaktionen in Form von Gewinnen oder Eins{\\u0228}tzen eines Spielers in H{\\u0246}he von 2{\\u0160}000 Euro oder mehr zu erf{\\u0252}llen, es sei denn, das Gl{\\u0252}cksspiel wird im Internet angeboten oder vermittelt. Der Identifizierungspflicht kann auch dadurch nachgekommen werden, dass der Spieler bereits beim Betreten der Spielbank oder der sonstigen {\\u0246}rtlichen Gl{\\u0252}cksspielst{\\u0228}tte identifiziert wird, wenn vom Verpflichteten zus{\\u0228}tzlich sichergestellt wird, dass Transaktionen im Wert von 2{\\u0160}000 Euro oder mehr einschlie{\\u0223}lich des Kaufs oder R{\\u0252}cktauschs von Spielmarken dem jeweiligen Spieler zugeordnet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 14 haben die allgemeinen Sorgfaltspflichten zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Vermittlung von Kaufvertr{\\u0228}gen und\\\n\\tab 2.\\tab bei der Vermittlung von Miet- oder Pachtvertr{\\u0228}gen bei Transaktionen mit einer monatlichen Miete oder Pacht in H{\\u0246}he von mindestens 10{\\u0160}000 Euro.\\\n\\pard\n\\pard\\sb100\n(6a) Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 16 haben die allgemeinen Sorgfaltspflichten zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als G{\\u0252}terh{\\u0228}ndler bei folgenden Transaktionen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Transaktionen im Wert von mindestens 10{\\u0160}000 Euro {\\u0252}ber Kunstgegenst{\\u0228}nde,\\\n\\tab b)\\tab Transaktionen {\\u0252}ber hochwertige G{\\u0252}ter nach {\\u0167} 1 Absatz 10 Satz 2 Nummer 1, bei welchen sie Barzahlungen {\\u0252}ber mindestens 2{\\u0160}000 Euro selbst oder durch Dritte t{\\u0228}tigen oder entgegennehmen oder\\\n\\tab c)\\tab Transaktionen {\\u0252}ber sonstige G{\\u0252}ter, bei welchen sie Barzahlungen {\\u0252}ber mindestens 10{\\u0160}000 Euro selbst oder durch Dritte t{\\u0228}tigen oder entgegennehmen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Kunstvermittler und Kunstlagerhalter bei Transaktionen im Wert von mindestens 10{\\u0160}000 Euro.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 4 und 5, die bei der Ausgabe von E-Geld t{\\u0228}tig sind, gilt {\\u0167} 25i Absatz 1 des Kreditwesengesetzes mit der Ma{\\u0223}gabe, dass lediglich die Pflichten nach Absatz 1 Nummer 1 und 4 zu erf{\\u0252}llen sind. {\\u0167} 25i Absatz 2 und 4 des Kreditwesengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(8) Versicherungsvermittler nach {\\u0167} 2 Absatz 1 Nummer 8, die f{\\u0252}r ein Versicherungsunternehmen nach {\\u0167} 2 Absatz 1 Nummer 7 Pr{\\u0228}mien einziehen, haben diesem Versicherungsunternehmen mitzuteilen, wenn Pr{\\u0228}mienzahlungen in bar erfolgen und den Betrag von 15{\\u0160}000 Euro innerhalb eines Kalenderjahres {\\u0252}bersteigen.\\\n\\pard\\sb100\n(8a) Soweit ein Verpflichteter nach {\\u0167} 2 Absatz 1 Nummer 10 als Syndikusrechtsanwalt oder als Syndikuspatentanwalt oder ein Verpflichteter nach {\\u0167} 2 Absatz 1 Nummer 12 als Syndikussteuerberater f{\\u0252}r ein Unternehmen t{\\u0228}tig wird, das selbst Verpflichteter nach {\\u0167} 2 Absatz 1 ist, obliegen die Verpflichtungen nach Absatz 1 diesem Unternehmen.\\\n\\pard\\sb100\n(9) Ist der Verpflichtete nicht in der Lage, die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 bis 4 zu erf{\\u0252}llen, so darf die Gesch{\\u0228}ftsbeziehung nicht begr{\\u0252}ndet oder nicht fortgesetzt werden und darf keine Transaktion durchgef{\\u0252}hrt werden. Soweit eine Gesch{\\u0228}ftsbeziehung bereits besteht, ist sie vom Verpflichteten ungeachtet anderer gesetzlicher oder vertraglicher Bestimmungen durch K{\\u0252}ndigung oder auf andere Weise zu beenden. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 10 und 12 nicht, wenn T{\\u0228}tigkeiten der Rechtsberatung oder Prozessvertretung erbracht werden sollen, es sei denn, der Verpflichtete wei{\\u0223}, dass die Rechtsberatung oder Prozessvertretung bewusst f{\\u0252}r den Zweck der Geldw{\\u0228}sche oder der Terrorismusfinanzierung genutzt wurde oder wird. Solange der Vertragspartner seiner Pflicht nach {\\u0167} 11 Absatz 5a Satz 1 oder eine Vereinigung mit Sitz im Ausland ihrer Mitteilungspflicht nach {\\u0167} 20 Absatz 1 Satz 2 und 3 nicht nachkommt, hat der Notar die Beurkundung abzulehnen; {\\u0167} 15 Absatz 2 der Bundesnotarordnung gilt insoweit entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10 Abs. 2 Satz 4: Zur Anwendung vgl. {\\u0167} 14 Abs. 1 +++) \\\n(+++ {\\u0167} 10 Abs. 2 Satz 4: Zur Anwendung vgl. {\\u0167} 15 Abs. 2 +++) \\\n(+++ {\\u0167} 10 Abs. 9: Zur Anwendung vgl. {\\u0167} 14 Abs. 3 +++)\\\n}"
}