{
  "documentIdentifier" : "BJNR182210017BJNE001201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete haben Vertragspartner, gegebenenfalls f{\\u0252}r diese auftretende Personen und wirtschaftlich Berechtigte vor Begr{\\u0252}ndung der Gesch{\\u0228}ftsbeziehung oder vor Durchf{\\u0252}hrung der Transaktion zu identifizieren. Die Identifizierung kann auch noch w{\\u0228}hrend der Begr{\\u0252}ndung der Gesch{\\u0228}ftsbeziehung unverz{\\u0252}glich abgeschlossen werden, wenn dies erforderlich ist, um den normalen Gesch{\\u0228}ftsablauf nicht zu unterbrechen, und wenn ein geringes Risiko der Geldw{\\u0228}sche und der Terrorismusfinanzierung besteht.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 haben Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 14 die Vertragsparteien des Kaufgegenstandes, gegebenenfalls f{\\u0252}r diese auftretende Personen und den wirtschaftlich Berechtigten zu identifizieren, sobald der Vertragspartner des Maklers ein ernsthaftes Interesse an der Durchf{\\u0252}hrung des Immobilienkaufvertrages {\\u0228}u{\\u0223}ert und die Kaufvertragsparteien hinreichend bestimmt sind. Sind f{\\u0252}r beide Vertragsparteien des Kaufgegenstandes Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 14 t{\\u0228}tig, so muss jeder Verpflichtete nur die Vertragspartei identifizieren, f{\\u0252}r die er handelt.\\\n\\pard\\sb100\n(3) Von einer Identifizierung kann abgesehen werden, wenn der Verpflichtete die zu identifizierende Person bereits bei fr{\\u0252}herer Gelegenheit im Rahmen der Erf{\\u0252}llung seiner Sorgfaltspflichten identifiziert hat und die dabei erhobenen Angaben aufgezeichnet hat. Muss der Verpflichtete aufgrund der {\\u0228}u{\\u0223}eren Umst{\\u0228}nde Zweifel hegen, ob die bei der fr{\\u0252}heren Identifizierung erhobenen Angaben weiterhin zutreffend sind, hat er eine erneute Identifizierung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Bei der Identifizierung hat der Verpflichtete folgende Angaben zu erheben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer nat{\\u0252}rlichen Person: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vorname und Nachname,\\\n\\tab b)\\tab Geburtsort,\\\n\\tab c)\\tab Geburtsdatum,\\\n\\tab d)\\tab Staatsangeh{\\u0246}rigkeit und\\\n\\tab e)\\tab eine Wohnanschrift oder, sofern kein fester Wohnsitz mit rechtm{\\u0228}{\\u0223}igem Aufenthalt in der Europ{\\u0228}ischen Union besteht und die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t im Rahmen des Abschlusses eines Basiskontovertrags im Sinne von {\\u0167} 38 des Zahlungskontengesetzes erfolgt, die postalische Anschrift, unter der der Vertragspartner sowie die gegen{\\u0252}ber dem Verpflichteten auftretende Person erreichbar ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einer juristischen Person oder bei einer Personengesellschaft: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Firma, Name oder Bezeichnung,\\\n\\tab b)\\tab Rechtsform,\\\n\\tab c)\\tab Registernummer, falls vorhanden,\\\n\\tab d)\\tab Anschrift des Sitzes oder der Hauptniederlassung und\\\n\\tab e)\\tab die Namen der Mitglieder des Vertretungsorgans oder die Namen der gesetzlichen Vertreter und, sofern ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person ist, von dieser juristischen Person die Daten nach den Buchstaben a bis d.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Bei einem wirtschaftlich Berechtigten hat der Verpflichtete abweichend von Absatz 4 zur Feststellung der Identit{\\u0228}t zumindest dessen Name und, soweit dies in Ansehung des im Einzelfall bestehenden Risikos der Geldw{\\u0228}sche oder der Terrorismusfinanzierung angemessen ist, weitere Identifizierungsmerkmale zu erheben. Bei Begr{\\u0252}ndung einer neuen Gesch{\\u0228}ftsbeziehung mit einer Vereinigung nach {\\u0167} 20 oder einer Rechtsgestaltung nach {\\u0167} 21 hat der Verpflichtete einen Nachweis der Registrierung nach {\\u0167} 20 Absatz 1 oder {\\u0167} 21 oder einen Auszug der {\\u0252}ber das Transparenzregister zug{\\u0228}nglichen Daten einzuholen. Geburtsdatum, Geburtsort und Anschrift des wirtschaftlich Berechtigten d{\\u0252}rfen unabh{\\u0228}ngig vom festgestellten Risiko erhoben werden. Der Verpflichtete hat sich durch risikoangemessene Ma{\\u0223}nahmen zu vergewissern, dass die zur Identifizierung erhobenen Angaben zutreffend sind; dabei darf sich der Verpflichtete nicht ausschlie{\\u0223}lich auf die Angaben im Transparenzregister verlassen. Handelt es sich um eine Person, die nach {\\u0167} 3 Absatz 2 Satz 5 als wirtschaftlich Berechtigter gilt, so hat der Verpflichtete angemessene Ma{\\u0223}nahmen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t dieser Person zu ergreifen. Werden bei Trusts oder anderen Rechtsgestaltungen nach {\\u0167} 21 die wirtschaftlich Berechtigten nach besonderen Merkmalen oder nach einer Kategorie bestimmt, so hat der Verpflichtete ausreichende Informationen {\\u0252}ber den wirtschaftlich Berechtigten einzuholen, um zum Zeitpunkt der Ausf{\\u0252}hrung der Transaktion oder der Aus{\\u0252}bung seiner Rechte die Identit{\\u0228}t des wirtschaftlich Berechtigten feststellen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(5a) Sofern der Vertragspartner bei einem Erwerbsvorgang nach {\\u0167} 1 des Grunderwerbsteuergesetzes f{\\u0252}r eine Rechtsform im Sinne von {\\u0167} 3 Absatz 2 oder 3 handelt, hat der beurkundende Notar vor der Beurkundung die Identit{\\u0228}t des wirtschaftlich Berechtigten anhand einer von dem jeweiligen Vertragspartner in Textform vorzulegenden Dokumentation der Eigentums- und Kontrollstruktur auf ihre Schl{\\u0252}ssigkeit zu {\\u0252}berpr{\\u0252}fen. Die Dokumentation ist der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen sowie den Strafverfolgungsbeh{\\u0246}rden auf Verlangen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Der Vertragspartner eines Verpflichteten hat dem Verpflichteten die Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die zur Identifizierung erforderlich sind. Ergeben sich im Laufe der Gesch{\\u0228}ftsbeziehung {\\u0196}nderungen, hat er diese {\\u0196}nderungen unverz{\\u0252}glich dem Verpflichteten anzuzeigen. Der Vertragspartner hat gegen{\\u0252}ber dem Verpflichteten offenzulegen, ob er die Gesch{\\u0228}ftsbeziehung oder die Transaktion f{\\u0252}r einen wirtschaftlich Berechtigten begr{\\u0252}nden, fortsetzen oder durchf{\\u0252}hren will. Mit der Offenlegung hat er dem Verpflichteten auch die Identit{\\u0228}t des wirtschaftlich Berechtigten nachzuweisen. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Vertragsparteien des Kaufgegenstandes im Sinne des Absatzes 2, die nicht Vertragspartner des Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 14 sind.\\\n\\pard\\sb100\n(7) Verwalter von Trusts und anderen Rechtsgestaltungen nach {\\u0167} 21 haben dem Verpflichteten ihren Status offenzulegen und ihm die Angaben nach {\\u0167} 21 Absatz 1 und 2 unverz{\\u0252}glich zu {\\u0252}bermitteln, wenn sie in dieser Position eine Gesch{\\u0228}ftsbeziehung aufnehmen oder eine Transaktion oberhalb der in {\\u0167} 10 Absatz 3 Nummer 2, Absatz 5, Absatz 6 oder Absatz 6a genannten Schwellenbetr{\\u0228}ge durchf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}