{
  "documentIdentifier" : "BJNR182210017BJNE001303311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Identit{\\u0228}ts{\\u0252}berpr{\\u0252}fung hat in den F{\\u0228}llen des {\\u0167} 10 Absatz 1 Nummer 1 bei nat{\\u0252}rlichen Personen zu erfolgen anhand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines g{\\u0252}ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth{\\u0228}lt und mit dem die Pass- und Ausweispflicht im Inland erf{\\u0252}llt wird, insbesondere anhand eines inl{\\u0228}ndischen oder nach ausl{\\u0228}nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes,\\\n\\tab 2.\\tab eines elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes,\\\n\\tab 3.\\tab einer qualifizierten elektronischen Signatur nach Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 {\\u0252}ber elektronische Identifizierung und Vertrauensdienste f{\\u0252}r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999\/93\/EG (ABl. L 257 vom 28.8.2014, S. 73),\\\n\\tab 4.\\tab eines nach Artikel 8 Absatz 2 Buchstabe c in Verbindung mit Artikel 9 der Verordnung (EU) Nr. 910\/2014 notifizierten elektronischen Identifizierungssystems oder\\\n\\tab 5.\\tab von Dokumenten nach {\\u0167} 1 Absatz 1 der Verordnung {\\u0252}ber die Bestimmung von Dokumenten, die zur Identifizierung einer nach dem Geldw{\\u0228}schegesetz zu identifizierenden Person zum Zwecke des Abschlusses eines Zahlungskontovertrags zugelassen werden.\\\n\\pard\nIm Fall der Identit{\\u0228}ts{\\u0252}berpr{\\u0252}fung anhand einer qualifizierten elektronischen Signatur gem{\\u0228}{\\u0223} Satz 1 Nummer 3 hat der Verpflichtete eine Validierung der qualifizierten elektronischen Signatur nach Artikel 32 Absatz 1 der Verordnung (EU) Nr. 910\/2014 vorzunehmen. Er hat in diesem Falle auch sicherzustellen, dass eine Transaktion unmittelbar von einem Zahlungskonto im Sinne des {\\u0167} 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes erfolgt, das auf den Namen des Vertragspartners lautet, bei einem Verpflichteten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 3 oder bei einem Kreditinstitut, das ans{\\u0228}ssig ist in einem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anderen Mitgliedstaat der Europ{\\u0228}ischen Union,\\\n\\tab 2.\\tab Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder\\\n\\tab 3.\\tab Drittstaat, in dem das Kreditinstitut Sorgfalts- und Aufbewahrungspflichten unterliegt, die den in der Richtlinie (EU) 2015\/849 festgelegten Sorgfalts- und Aufbewahrungspflichten entsprechen und deren Einhaltung in einer mit Kapitel IV Abschnitt 2 der Richtlinie (EU) 2015\/849 im Einklang stehenden Weise beaufsichtigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Identit{\\u0228}ts{\\u0252}berpr{\\u0252}fung hat in den F{\\u0228}llen des {\\u0167} 10 Absatz 1 Nummer 1 bei juristischen Personen oder bei Personengesellschaften zu erfolgen anhand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Auszuges aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis,\\\n\\tab 2.\\tab von Gr{\\u0252}ndungsdokumenten oder von gleichwertigen beweiskr{\\u0228}ftigen Dokumenten oder\\\n\\tab 3.\\tab einer eigenen dokumentierten Einsichtnahme des Verpflichteten in die Register- oder Verzeichnisdaten.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Dokumente bestimmen, die zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t geeignet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}