{
  "documentIdentifier" : "BJNR182210017BJNE001701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 15 gelten, soweit sie das Gl{\\u0252}cksspiel im Internet anbieten oder vermitteln, die besonderen Vorschriften der Abs{\\u0228}tze 2 bis 8. Bei der Anwendung der allgemeinen Sorgfaltspflichten findet der Schwellenbetrag nach {\\u0167} 10 Absatz 5 keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Der Verpflichtete darf einen Spieler erst zu einem Gl{\\u0252}cksspiel im Internet zulassen, wenn er zuvor f{\\u0252}r den Spieler auf dessen Namen ein Spielerkonto eingerichtet hat.\\\n\\pard\\sb100\n(3) Der Verpflichtete darf auf dem Spielerkonto weder Einlagen noch andere r{\\u0252}ckzahlbare Gelder vom Spieler entgegennehmen. Das Guthaben auf dem Spielerkonto darf nicht verzinst werden. F{\\u0252}r die entgegengenommenen Geldbetr{\\u0228}ge gilt {\\u0167} 3 Absatz 3 Satz 3 des Zahlungsdiensteaufsichtsgesetzes entsprechend.\\\n\\pard\\sb100\n(4) Der Verpflichtete muss sicherstellen, dass Transaktionen des Spielers auf das Spielerkonto nur erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Ausf{\\u0252}hrung eines Zahlungsvorgangs \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mittels einer Lastschrift nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 3 Buchstabe a des Zahlungsdiensteaufsichtsgesetzes,\\\n\\tab b)\\tab mittels einer {\\u0220}berweisung nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 3 Buchstabe c des Zahlungsdiensteaufsichtsgesetzes oder\\\n\\tab c)\\tab mittels einer auf den Namen des Spielers ausgegebenen Zahlungskarte nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 3 Buchstabe b des Zahlungsdiensteaufsichtsgesetzes und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von einem Zahlungskonto nach {\\u0167} 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes, das auf den Namen des Spielers bei einem Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 1 oder 3 errichtet worden ist.\\\n\\pard\nVon der Erf{\\u0252}llung der Verpflichtung nach Satz 1 Nummer 1 Buchstabe c und Nummer 2 kann der Verpflichtete absehen, wenn gew{\\u0228}hrleistet ist, dass die Zahlung zur Teilnahme am Spiel f{\\u0252}r eine einzelne Transaktion 25 Euro und f{\\u0252}r mehrere Transaktionen innerhalb eines Kalendermonats 100 Euro nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(5) Der Verpflichtete hat die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich zu informieren {\\u0252}ber die Er{\\u0246}ffnung und Schlie{\\u0223}ung eines Zahlungskontos nach {\\u0167} 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes, das auf seinen eigenen Namen bei einem Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 1 oder 3 eingerichtet ist und auf dem Gelder eines Spielers zur Teilnahme an Gl{\\u0252}cksspielen im Internet entgegengenommen werden.\\\n\\pard\\sb100\n(6) Wenn der Verpflichtete oder ein anderer Emittent einem Spieler f{\\u0252}r Transaktionen auf einem Spielerkonto monet{\\u0228}re Werte ausstellt, die auf einem Instrument nach {\\u0167} 2 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes gespeichert sind, hat der Verpflichtete oder der andere Emittent sicherzustellen, dass der Inhaber des monet{\\u0228}ren Werts mit dem Inhaber des Spielerkontos identisch ist.\\\n\\pard\\sb100\n(7) Der Verpflichtete darf Transaktionen an den Spieler nur vornehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Ausf{\\u0252}hrung eines Zahlungsvorgangs nach Absatz 4 und\\\n\\tab 2.\\tab auf ein Zahlungskonto, das auf den Namen des Spielers bei einem Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 1 oder 3 eingerichtet worden ist.\\\n\\pard\nBei der Transaktion hat der Verpflichtete den Verwendungszweck dahingehend zu spezifizieren, dass f{\\u0252}r einen Au{\\u0223}enstehenden erkennbar ist, aus welchem Grund der Zahlungsvorgang erfolgt ist. F{\\u0252}r diesen Verwendungszweck k{\\u0246}nnen die Aufsichtsbeh{\\u0246}rden Standardformulierungen festlegen, die vom Verpflichteten zu verwenden sind.\\\n\\pard\\sb100\n(8) Abweichend von {\\u0167} 11 kann der Verpflichtete bei einem Spieler, f{\\u0252}r den er ein Spielerkonto einrichtet, eine vorl{\\u0228}ufige Identifizierung durchf{\\u0252}hren. Die vorl{\\u0228}ufige Identifizierung kann anhand einer elektronisch oder auf dem Postweg {\\u0252}bersandten Kopie eines Dokuments nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 1 erfolgen. Eine vollst{\\u0228}ndige Identifizierung ist unverz{\\u0252}glich nachzuholen. Sowohl die vorl{\\u0228}ufige als auch die vollst{\\u0228}ndige Identifizierung kann auch anhand der gl{\\u0252}cksspielrechtlichen Anforderungen an Identifizierung und Authentifizierung erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}