{
  "documentIdentifier" : "BJNR003520981BJNE006312118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einfuhr von Futtermitteln, die nur von nach Artikel 10 Nummer 1 Buchstabe a oder b der Verordnung (EG) Nr. 183\/2005 oder nach {\\u0167} 18 Absatz 4 Satz 1 zugelassenen Betrieben in den Verkehr gebracht werden d{\\u0252}rfen, aus einem Drittland ist nur {\\u0252}ber Zollstellen mit zugeordneten Grenzkontrollstellen (Eingangsstellen) zul{\\u0228}ssig. Die tierseuchen- und pflanzenschutzrechtlichen Einfuhrvorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Derjenige, der Futtermittel nach Absatz 1 aus einem Drittland einf{\\u0252}hrt, hat dies sp{\\u0228}testens einen Werktag vor deren Eintreffen an der vorgesehenen Eingangsstelle der f{\\u0252}r die Eingangsstelle zust{\\u0228}ndigen Beh{\\u0246}rde anzumelden.\\\n\\pard\\sb100\n(3) Sendungen von Futtermitteln nach Artikel 3 Buchstabe c der Verordnung (EG) Nr. 669\/2009 der Kommission vom 24. Juli 2009 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf verst{\\u0228}rkte amtliche Kontrollen bei der Einfuhr bestimmter Futtermittel und Lebensmittel nicht tierischen Ursprungs und zur {\\u0196}nderung der Entscheidung 2006\/504\/EG (ABl. L 194 vom 25.7.2009, S. 11) in der jeweils geltenden Fassung d{\\u0252}rfen aus Drittl{\\u0228}ndern nur {\\u0252}ber einen in Deutschland f{\\u0252}r Futtermittel benannten Eingangsort im Sinne des Artikels 3 Buchstabe b der Verordnung (EG) Nr. 669\/2009 in das Inland gebracht werden, soweit die jeweilige Sendung nicht bereits {\\u0252}ber einen von einem anderen Mitgliedstaat nach Artikel 3 Buchstabe b der Verordnung (EG) Nr. 669\/2009 benannten Eingangsort in das Gebiet der Europ{\\u0228}ischen Union gebracht worden ist. Die Ver{\\u0246}ffentlichung der Liste der benannten Eingangsorte nach Artikel 5 Satz 1 der Verordnung (EG) Nr. 669\/2009 erfolgt durch das Bundesamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}