{
  "documentIdentifier" : "BJNR311810013BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu den in {\\u0167} 3 Absatz 1 und 2 genannten Zwecken werden im Falle eines Unfalls nachstehende Daten durch die Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und den mit der Wahrnehmung wasserschutzpolizeilicher Aufgaben betrauten Dienststellen der L{\\u0228}nder elektronisch oder in Papierform erhoben und an die datenbankf{\\u0252}hrende Stelle {\\u0252}bermittelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber den Eigent{\\u0252}mer der an einem Unfall beteiligten Wasserfahrzeuge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen:\\\n\\tab\\tab\\tab\\tab Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Staatsangeh{\\u0246}rigkeit, Anschrift, Telefon- und Telefaxnummern;\\\n\\tab b)\\tab bei juristischen Personen und Beh{\\u0246}rden:\\\n\\tab\\tab\\tab\\tab Name oder Bezeichnung und Anschrift des Gesch{\\u0228}ftssitzes sowie ein gesetzlicher Vertreter mit Familienname, Geburtsname, Vornamen, Anschrift, Telefon- und Telefaxnummern;\\\n\\tab c)\\tab bei Vereinigungen:\\\n\\tab\\tab\\tab\\tab ein gesetzlicher Vertreter mit den Angaben nach Buchstabe a und, falls dar{\\u0252}ber hinaus erforderlich, Name der Vereinigung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Angaben {\\u0252}ber den Ausr{\\u0252}ster, Bef{\\u0246}rderer, Vermieter, Vercharterer, Versicherer, Mieter, Charterer oder Makler der an einem Unfall beteiligten Wasserfahrzeuge oder des von ihnen jeweils bestellten gesetzlichen Vertreters mit den Daten nach Nummer 1 Buchstabe a, b oder c, soweit ein Ausr{\\u0252}ster-, Bef{\\u0246}rderer-, Vermieter-, Vercharterer-, Versicherungs-, Mieter-, Charterer- oder Maklerverh{\\u0228}ltnis besteht;\\\n\\tab 3.\\tab Angaben {\\u0252}ber Besatzungsmitglieder, Bordpersonal, Lotsen, Be- und Entlader der an einem Unfall beteiligten Wasserfahrzeuge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab pers{\\u0246}nliche Daten:\\\n\\tab\\tab\\tab\\tab Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Staatsangeh{\\u0246}rigkeit, Anschrift, Telefon- und Telefaxnummern;\\\n\\tab b)\\tab Bef{\\u0228}higungszeugnisse: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Art des Bef{\\u0228}higungszeugnisses, Nummer des Bef{\\u0228}higungszeugnisses, ausstellende Beh{\\u0246}rde, Ausstellungsdatum, Geltungsbereich;\\\n\\tab bb)\\tab Art der sonstigen beruflichen Qualifikationszeugnisse oder Erlaubnisse, Nummer der sonstigen beruflichen Qualifikationszeugnisse oder Erlaubnisse, ausstellende Beh{\\u0246}rde oder Organisation, Ausstellungsdatum;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Funktion an Bord zum Unfallzeitpunkt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Angaben {\\u0252}ber sonstige Beteiligte und Zeugen des Unfalls der an einem Unfall beteiligten Wasserfahrzeuge:\\\n\\tab\\tab Familienname, Geburtsname, Vornamen, Anschrift, Telefon- und Telefaxnummern;\\\n\\tab 5.\\tab Angaben {\\u0252}ber die Fahrt der an einem Unfall beteiligten Wasserfahrzeuge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Position der Fahrzeuge,\\\n\\tab b)\\tab Fahrtrichtung der Fahrzeuge,\\\n\\tab c)\\tab tats{\\u0228}chlicher Tiefgang der Fahrzeuge zum Zeitpunkt des Unfalls,\\\n\\tab d)\\tab Fahrtstrecke mit Abfahrts- und voraussichtlichen Ankunftszeiten f{\\u0252}r die Ausgangs- und Zielh{\\u0228}fen und die Tagesendstation,\\\n\\tab e)\\tab Ladungsdaten mit Angabe, ob gef{\\u0228}hrliche G{\\u0252}ter zur Ladung geh{\\u0246}ren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Angaben {\\u0252}ber den Unfall: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unfallzeitpunkt,\\\n\\tab b)\\tab Unfallort,\\\n\\tab c)\\tab Unfallart,\\\n\\tab d)\\tab Verkehrssituation,\\\n\\tab e)\\tab {\\u0228}u{\\u0223}ere Bedingungen, insbesondere Wetterlage,\\\n\\tab f)\\tab Unfallursachen,\\\n\\tab g)\\tab Unfallfolgen,\\\n\\tab h)\\tab Mitteilung, ob eine Unfallmeldung nach Unterabschnitt 1.8.5.1 der Anlage zum Europ{\\u0228}ischen {\\u0220}bereinkommen vom 26. Mai 2000 {\\u0252}ber die internationale Bef{\\u0246}rderung von gef{\\u0228}hrlichen G{\\u0252}tern auf Binnenwasserstra{\\u0223}en (ADN) (BGBl. 2007 II S. 1906, 1908; 2009 II S. 162) oder nach {\\u0167} 4 Absatz 8 der Gefahrgutverordnung See abgegeben wurde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Angaben {\\u0252}ber die an einem Unfall beteiligten Wasserfahrzeuge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name, Art, Heimatort, Identifikations- oder Baunummer, einheitliche europ{\\u0228}ische Schiffsnummer oder amtliches oder amtlich anerkanntes Kennzeichen, Funkrufzeichen, bei Seeschiffen IMO-Schiffsidentifikationsnummer und Unterscheidungssignal,\\\n\\tab b)\\tab Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffsdokumenten, insbesondere den Fahrtauglichkeitsbescheinigungen, Eichscheinen, Schiffssicherheitszeugnissen, Schiffsmessbriefen und dar{\\u0252}ber hinaus bei Gefahrgutschiffen auch Zulassungszeugnisse nach ADN sowie aus den Schiffsregistern einschlie{\\u0223}lich der Angaben {\\u0252}ber Eigentumsverh{\\u0228}ltnisse,\\\n\\tab c)\\tab Man{\\u0246}vriereigenschaft der Fahrzeuge vor dem Unfall,\\\n\\tab d)\\tab Umfang und Zustand der nautischen Ausr{\\u0252}stung, soweit sie Einfluss auf den Unfall hatte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Daten nach Satz 1 k{\\u0246}nnen von den dort genannten Beh{\\u0246}rden zum Zweck der anschlie{\\u0223}enden {\\u0220}bermittlung nach Satz 1 auch unter Zuhilfenahme und Auswertung automatischer Schiffsidentifikationssysteme und des Schiffsdatenschreibers erhoben werden.\\\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nicht f{\\u0252}r Daten, die von den Betroffenen in den Unfallberichten nach Unterabschnitt 1.8.5.1 ADN der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt oder nach {\\u0167} 4 Absatz 8 der Gefahrgutverordnung See den zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}