{
  "documentIdentifier" : "BJNR178810007BJNE000501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird eine Gesamtmenge f{\\u0252}r die Emission von Treibhausgasen in Deutschland festgelegt, welche die Einhaltung der Minderungsverpflichtung der Bundesrepublik Deutschland nach der Entscheidung des Rates 2002\/358\/EG vom 25. April 2002 {\\u0252}ber die Genehmigung des Protokolls von Kyoto zum Rahmen{\\u0252}bereinkommen der Vereinten Nationen {\\u0252}ber Klima{\\u0228}nderungen im Namen der Europ{\\u0228}ischen Gemeinschaft sowie die gemeinsame Erf{\\u0252}llung der daraus erwachsenden Verpflichtungen (ABl. EG Nr. L 130 S. 1, Nr. L 176 S. 47) gew{\\u0228}hrleistet. In der Zuteilungsperiode 2008 bis 2012 betr{\\u0228}gt die Gesamtmenge 973,6 Millionen Tonnen Kohlendioxid-{\\u0196}quivalente je Jahr.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesamtmenge der zuteilbaren Berechtigungen in der Zuteilungsperiode 2008 bis 2012 betr{\\u0228}gt 442,07 Millionen Berechtigungen pro Jahr zuz{\\u0252}glich einer Menge von bis zu 11 Millionen Berechtigungen pro Jahr f{\\u0252}r die Zuteilungen an Anlagen, auf die {\\u0167} 26 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, Anwendung findet. Diese Gesamtmenge umfasst auch die Berechtigungen, die als Reserve nach {\\u0167} 5 Abs. 1 und f{\\u0252}r eine Ver{\\u0228}u{\\u0223}erung nach {\\u0167} 19 zur{\\u0252}ckbehalten werden.\\\n\\pard\\sb100\n(3) {\\u0220}bersteigt die Gesamtmenge der nach den Vorschriften dieses Gesetzes mit Ausnahme der nach {\\u0167} 9 f{\\u0252}r Neuanlagen zuzuteilenden Berechtigungen die Menge von 379,07 Millionen Berechtigungen je Jahr zuz{\\u0252}glich der Menge von Berechtigungen, die an Anlagen zuzuteilen sind, auf die {\\u0167} 26 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, Anwendung findet, werden die Zuteilungen f{\\u0252}r Anlagen nach Anhang 1 Ziffern I bis V des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach den {\\u0167}{\\u0167} 7 und 8 entsprechend dem Effizienzstandard der Anlage nach Ma{\\u0223}gabe von Anhang 5 anteilig gek{\\u0252}rzt. Bei einer Unterschreitung des Wertes nach Satz 1 flie{\\u0223}en die verbleibenden Berechtigungen der Reserve zu. Von der anteiligen K{\\u0252}rzung ausgenommen sind Zuteilungen an Anlagen, die in der Zuteilungsperiode 2005 bis 2007 eine Zuteilung nach {\\u0167} 12 Abs. 1 des Zuteilungsgesetzes 2007 erhalten haben, soweit der Zeitraum von zw{\\u0246}lf auf den Abschluss der Modernisierungsma{\\u0223}nahme folgenden Kalenderjahren in die Zuteilungsperiode 2008 bis 2012 hineinreicht oder der Nachweis nach {\\u0167} 12 Abs. 1 Satz 5 des Zuteilungsgesetzes 2007 erbracht wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}