{
  "documentIdentifier" : "BJNR178810007BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen nach Anhang 1 Ziffern VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, deren Inbetriebnahme bis zum 31. Dezember 2002 erfolgte, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus den durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage in einer Basisperiode, einem Erf{\\u0252}llungsfaktor von 0,9875 und der Anzahl der Jahre der Zuteilungsperiode 2008 bis 2012 entspricht. Die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage werden bestimmt nach Absatz 5 und den Vorschriften einer Rechtsverordnung nach {\\u0167} 13. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 1 des Anhangs 1 sowie nach den Vorschriften einer Rechtsverordnung nach {\\u0167} 13.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen, deren Inbetriebnahme bis zum 31. Dezember 1999 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar 2000 bis zum 31. Dezember 2005.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2000 bis zum 31. Dezember 2002 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar des Jahres, das auf das Jahr der Inbetriebnahme folgt, bis zum 31. Dezember 2005.\\\n\\pard\\sb100\n(4) Sofern die Kapazit{\\u0228}ten einer Anlage zwischen dem 1. Januar 2000 und dem 31. Dezember 2002 erweitert oder verringert wurden, ist f{\\u0252}r die Bestimmung der Basisperiode der Zeitpunkt der letztmaligen Erweiterung oder Verringerung von Kapazit{\\u0228}ten der Anlage nach ihrer Inbetriebnahme ma{\\u0223}geblich.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Bestimmung der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen nach Absatz 1 Satz 1 in der Basisperiode sind die Daten ma{\\u0223}geblich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Zuteilungsentscheidung f{\\u0252}r die Handelsperiode 2005 bis 2007 durch die zust{\\u0228}ndige Beh{\\u0246}rde zugrunde gelegt wurden,\\\n\\tab 2.\\tab die der Betreiber auf Grundlage der Datenerhebungsverordnung 2012 mitgeteilt hat oder die bei nicht rechtzeitiger Mitteilung durch den Betreiber von der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Auswertung der Datenerhebung zugrunde gelegt wurden und\\\n\\tab 3.\\tab die der Betreiber f{\\u0252}r das Jahr 2005 nach {\\u0167} 5 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, berichtet hat.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die Zuteilungsentscheidung die Datenbasis nach Satz 1 korrigieren, soweit die Angaben des Betreibers nicht den f{\\u0252}r die Ermittlung und Mitteilung von Daten jeweils geltenden Anforderungen nach {\\u0167} 5 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, der Zuteilungsverordnung 2007 oder der Datenerhebungsverordnung 2012 entsprechen. Satz 2 gilt nicht f{\\u0252}r Daten nach Satz 1 Nr. 1, soweit der Zuteilungsbescheid bestandskr{\\u0228}ftig ist, sowie ebenfalls nicht f{\\u0252}r Daten nach Satz 1 Nr. 3, soweit die zust{\\u0228}ndige Beh{\\u0246}rde kein Verfahren zur Sch{\\u0228}tzung der Emissionen nach {\\u0167} 18 Abs. 2 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, eingeleitet hat. Rechtsbehelfe gegen Entscheidungen nach Satz 2 k{\\u0246}nnen nur mit den gegen die Zuteilungsentscheidung zul{\\u0228}ssigen Rechtsbehelfen geltend gemacht werden. Auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde hat der Betreiber einer Anlage die f{\\u0252}r die Bestimmung der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen in der Basisperiode zus{\\u0228}tzlich erforderlichen Angaben unverz{\\u0252}glich zu {\\u0252}bermitteln. Die S{\\u0228}tze 1 bis 5 gelten nur f{\\u0252}r Anlagen, auf die das Zuteilungsgesetz 2007 Anwendung findet.\\\n\\pard\\sb100\n(6) Bedeutete eine Zuteilung nach den vorstehenden Abs{\\u0228}tzen eine unzumutbare H{\\u0228}rte f{\\u0252}r den Anlagenbetreiber und f{\\u0252}r ein mit diesem verbundenes Unternehmen, das mit seinem Kapital aus handels- oder gesellschaftsrechtlichem Rechtsgrund f{\\u0252}r die wirtschaftlichen Risiken des Anlagenbetriebes einstehen muss, teilt die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Betreibers zus{\\u0228}tzliche Berechtigungen in der f{\\u0252}r einen Ausgleich angemessenen Menge zu.\\\n\\pard\\sb100\n(7) F{\\u0252}r bestehende Anlagen mit einer Kapazit{\\u0228}tserweiterung in den Jahren 2003 bis 2007 erfolgt die Zuteilung f{\\u0252}r die Anlage nach {\\u0167} 8 Abs. 2.\\\n\\pard\\sb100\n(8) F{\\u0252}r Anlagen, die eine Zuteilung nach {\\u0167} 12 Abs. 1 des Zuteilungsgesetzes 2007 in der Zuteilungsperiode 2005 bis 2007 erhalten haben, findet diese Regelung auf Antrag bei der Zuteilung entsprechende Anwendung.\\\n\\pard\\sb100\n(9) F{\\u0252}r Anlagen, deren jahresdurchschnittliche Emissionsmenge 25{\\u0160}000 Tonnen Kohlendioxid in der Basisperiode nicht {\\u0252}berschreitet, wird bei der Berechnung der Zuteilungsmenge nach Absatz 1 kein Erf{\\u0252}llungsfaktor angewendet. Die Emissionsmenge, f{\\u0252}r die Berechtigungen zuzuteilen sind, errechnet sich nach Formel 2 des Anhangs 1. F{\\u0252}r Anlagen mit einer h{\\u0246}heren Emissionsmenge betr{\\u0228}gt die Mindestzuteilungsmenge 25{\\u0160}000 Berechtigungen pro Jahr.\\\n\\pard\\sb100\n(10) F{\\u0252}r Anlagen, auf die das Zuteilungsgesetz 2007 keine Anwendung findet, muss der Antrag auf Zuteilung nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die nach den vorstehenden Abs{\\u0228}tzen erforderlichen Angaben {\\u0252}ber die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage in der jeweils g{\\u0252}ltigen Basisperiode enthalten, soweit diese Angaben nicht bereits Gegenstand der Datenmitteilung nach {\\u0167} 2 Abs. 2 Nr. 2 der Datenerhebungsverordnung 2012 waren. {\\u0167} 12 Abs. 1 bis 4 des Zuteilungsgesetzes 2007 findet f{\\u0252}r diese Anlagen entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}