{
  "documentIdentifier" : "BJNR178810007BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen nach Anhang 1 Ziffern I bis V des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, deren Inbetriebnahme bis zum 31. Dezember 2002 erfolgte, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus der durchschnittlichen j{\\u0228}hrlichen Produktionsmenge der Anlage in einer Basisperiode, dem Emissionswert je erzeugter Produkteinheit nach Anhang 3 oder den Vorschriften einer Rechtsverordnung nach {\\u0167} 13 und der Anzahl der Jahre der Zuteilungsperiode 2008 bis 2012 entspricht. F{\\u0252}r die Bestimmung der Basisperiode gilt {\\u0167} 6 Abs. 2 bis 4 entsprechend. F{\\u0252}r die Ermittlung der durchschnittlichen j{\\u0228}hrlichen Produktionsmenge einer Anlage sind die Vorschriften einer Rechtsverordnung nach {\\u0167} 13 ma{\\u0223}geblich. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 3 des Anhangs 1 sowie nach den Vorschriften einer Rechtsverordnung nach {\\u0167} 13.\\\n\\pard\n\\pard\\sb100\n(2) Sofern in einer Anlage mehrere Brennstoffe eingesetzt werden konnten, errechnet sich der Emissionswert je erzeugter Produkteinheit nach Absatz 1 mit der Ma{\\u0223}gabe, dass eine Zuordnung zu den brennstoffdifferenzierten Emissionswerten je erzeugter Produkteinheit entsprechend den Anteilen der Brennstoffenergie der in den Jahren 2005 und 2006 eingesetzten Brennstoffe an der Gesamtbrennstoffenergie dieser Jahre erfolgt. In diesem Fall errechnet sich der Emissionswert je erzeugter Produkteinheit nach Formel 4 des Anhangs 1.\\\n\\pard\\sb100\n(3) Bei Kraft-W{\\u0228}rme-Kopplungsanlagen nach Absatz 1 erfolgt eine Zuteilung unter Zugrundelegung einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von Strom und mechanischer Arbeit; daneben erfolgt eine Zuteilung nach Absatz 1 unter Zugrundelegung einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von W{\\u0228}rme. Abweichend von Absatz 1 Satz 4 errechnet sich die Emissionsmenge, f{\\u0252}r die Berechtigungen zuzuteilen sind, nach Formel 5 des Anhangs 1.\\\n\\pard\\sb100\n(4) Anlagen, deren jahresdurchschnittliche Emissionsmenge 25{\\u0160}000 Tonnen Kohlendioxid in der Basisperiode nicht {\\u0252}berschreitet, erhalten abweichend von Absatz 1 eine Zuteilung nach {\\u0167} 6 ohne Anwendung eines Erf{\\u0252}llungsfaktors.\\\n\\pard\\sb100\n(5) {\\u0167} 6 Abs. 6 und 7 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}