{
  "documentIdentifier" : "BJNR178810007BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2003 bis zum 31. Dezember 2007 erfolgte, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus der Kapazit{\\u0228}t der Anlage, dem f{\\u0252}r die Anlage ma{\\u0223}geblichen Standardauslastungsfaktor, dem Emissionswert je erzeugter Produkteinheit und der Anzahl der Jahre der Zuteilungsperiode 2008 bis 2012 entspricht. F{\\u0252}r die Bestimmung des Emissionswertes je erzeugter Produkteinheit gilt {\\u0167} 9 Abs. 2 bis 4 entsprechend. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 6 des Anhangs 1. Bei Kraft-W{\\u0228}rme-Kopplungsanlagen errechnet sich die Zuteilungsmenge nach Formel 7 des Anhangs 1.\\\n\\pard\n\\pard\\sb100\n(2) Bei Inbetriebnahme einer Kapazit{\\u0228}tserweiterung einer bestehenden Anlage zwischen dem 1. Januar 2003 und dem 31. Dezember 2007 werden auf Antrag Berechtigungen f{\\u0252}r die gesamte Anlage nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 4 zugeteilt. Bei der Berechnung der Zuteilungsmenge f{\\u0252}r die Kapazit{\\u0228}tserweiterung findet Absatz 1 entsprechende Anwendung. Bei einer Anlage nach {\\u0167} 6 werden f{\\u0252}r die Anlage im {\\u0220}brigen zus{\\u0228}tzlich Berechtigungen nach {\\u0167} 6 Abs. 1 zugeteilt; dabei sind bei Inbetriebnahme einer Kapazit{\\u0228}tserweiterung zwischen dem 1. Januar 2003 und dem 31. Dezember 2005 zur Ermittlung der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen von den gesamten Kohlendioxid-Emissionen der Anlage in der Basisperiode abzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Kapazit{\\u0228}tserweiterung im Zeitraum von der Inbetriebnahme bis zum Ende der Basisperiode nach Ma{\\u0223}gabe von Absatz 1 Satz 1 anteilig zuzurechnende Emissionsmenge sowie\\\n\\tab 2.\\tab die Kohlendioxid-Emissionen, die durch die Kapazit{\\u0228}tserweiterung bis zu deren Inbetriebnahme entstanden sind.\\\n\\pard\nBei einer Anlage nach {\\u0167} 7 werden f{\\u0252}r die Anlage im {\\u0220}brigen zus{\\u0228}tzlich Berechtigungen nach {\\u0167} 7 Abs. 1 zugeteilt; dabei sind bei Inbetriebnahme einer Kapazit{\\u0228}tserweiterung zwischen dem 1. Januar 2003 und dem 31. Dezember 2005 zur Ermittlung der durchschnittlichen j{\\u0228}hrlichen Produktionsmenge von der gesamten Produktionsmenge der Anlage in der Basisperiode abzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Kapazit{\\u0228}tserweiterung im Zeitraum von der Inbetriebnahme bis zum Ende der Basisperiode nach Ma{\\u0223}gabe von Absatz 1 Satz 1 anteilig zuzurechnende Produktionsmenge sowie\\\n\\tab 2.\\tab die Produktionsmenge der Kapazit{\\u0228}tserweiterung bis zu deren Inbetriebnahme.\\\n\\pard\n\\pard\\sb100\n(3) Bei Anlagen, deren Inbetriebnahme in der Zuteilungsperiode 2005 bis 2007 erfolgte, umfasst die Inbetriebnahme im Sinne dieser Vorschrift auch den Probebetrieb. Abweichend von Absatz 1 erhalten Ersatzanlagen nach {\\u0167} 10 des Zuteilungsgesetzes 2007, deren Emissionswert je erzeugter Produkteinheit den nach {\\u0167} 9 Abs. 2 bis 4 ma{\\u0223}geblichen Emissionswert nicht {\\u0252}berschreitet, f{\\u0252}r einen Zeitraum von insgesamt vier Betriebsjahren ab der Inbetriebnahme der Neuanlage Berechtigungen in einem Umfang, wie er sich aus der Zuteilungsentscheidung f{\\u0252}r die Ersatzanlage aus der Zuteilungsperiode 2005 bis 2007 ergibt, soweit dieser Zeitraum in die Zuteilungsperiode 2008 bis 2012 hineinreicht.\\\n}"
}