{
  "documentIdentifier" : "BJNR211590990BJNE003211301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde ermittelt den Sachverhalt von Amts wegen, der Antragsteller hat hierbei mitzuwirken. Soweit die Beh{\\u0246}rde bei einem auf eine Geldleistung gerichteten Anspruch nach diesem Gesetz die f{\\u0252}r die H{\\u0246}he des Anspruchs erheblichen Tatsachen nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand ermitteln kann, hat sie die H{\\u0246}he des Anspruchs zu sch{\\u0228}tzen. Dabei sind alle Umst{\\u0228}nde zu ber{\\u0252}cksichtigen, die f{\\u0252}r die Sch{\\u0228}tzung von Bedeutung sind. Zu sch{\\u0228}tzen ist insbesondere, wenn der Antragsteller {\\u0252}ber seine Angaben keine ausreichende Aufkl{\\u0228}rung zu geben vermag oder weitere Ausk{\\u0252}nfte verweigert.\\\n\\pard\n\\pard\\sb100\n(1a) Vergleiche sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(1b) Ist nicht festzustellen, welcher Verm{\\u0246}genswert Gegenstand des Antrags ist, so fordert die Beh{\\u0246}rde den Antragsteller auf, innerhalb von vier Wochen ab Zugang der Aufforderung n{\\u0228}here Angaben zu machen. Die Frist kann verl{\\u0228}ngert werden, wenn dem Antragsteller eine fristgerechte {\\u0196}u{\\u0223}erung aus von ihm nicht zu vertretenden Gr{\\u0252}nden nicht m{\\u0246}glich ist, insbesondere in den F{\\u0228}llen des {\\u0167} 1 Abs. 6. Macht der Antragsteller innerhalb der gesetzten Frist keine n{\\u0228}heren Angaben, so wird sein Antrag zur{\\u0252}ckgewiesen.\\\n\\pard\\sb100\n(1c) Werden Anspr{\\u0252}che nach {\\u0167} 1 Abs. 6 geltend gemacht, so finden f{\\u0252}r die Todesvermutung eines Verfolgten {\\u0167} 180 und f{\\u0252}r den Nachweis der Erbberechtigung {\\u0167} 181 des Bundesentsch{\\u0228}digungsgesetzes entsprechende Anwendung.\\\n\\pard\\sb100\n(1d) In den F{\\u0228}llen des {\\u0220}bergangs von Rechtstiteln nach Artikel 3 Abs. 9 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika {\\u0252}ber die Regelung bestimmter Verm{\\u0246}gensanspr{\\u0252}che vom 13. Mai 1992 (BGBl. 1992 II S. 1223) spricht eine Vermutung f{\\u0252}r die Richtigkeit der Rechtstatsachen, die den Entscheidungen in dem Programm der Vereinigten Staaten von Amerika {\\u0252}ber Anspr{\\u0252}che gegen die Deutsche Demokratische Republik gem{\\u0228}{\\u0223} dem Bundesgesetz der Vereinigten Staaten von Amerika 94-542 vom 18. Oktober 1976 zugrunde gelegt worden sind.\\\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde hat die betroffenen Rechtstr{\\u0228}ger oder staatlichen Verwalter sowie Dritte, deren rechtliche Interessen durch den Ausgang des Verfahrens ber{\\u0252}hrt werden k{\\u0246}nnen, {\\u0252}ber die Antragstellung, auf Antrag unter {\\u0220}bersendung einer Abschrift des Antrags und seiner Anlagen, zu informieren und zu dem weiteren Verfahren hinzuzuziehen. Ist der Verm{\\u0246}genswert im Bereich eines anderen Amtes oder Landesamtes zur Regelung offener Verm{\\u0246}gensfragen belegen, so hat sie dieses unverz{\\u0252}glich unter genauer Bezeichnung des Antragstellers und des Verm{\\u0246}genswertes {\\u0252}ber die Antragstellung zu unterrichten.\\\n\\pard\\sb100\n(3) Auf Verlangen hat der Antragsteller Anspruch auf Auskunft durch die Beh{\\u0246}rde {\\u0252}ber alle Informationen, die zur Durchsetzung seines Anspruches erforderlich sind. Hierzu gen{\\u0252}gt die Glaubhaftmachung des Anspruches. Die Auskunft ist schriftlich zu erteilen. Wird ein Antrag auf R{\\u0252}ckgabe eines Unternehmens gestellt, so hat die Beh{\\u0246}rde dem Antragsteller, wenn er seine Berechtigung glaubhaft macht, zu gestatten, die Gesch{\\u0228}ftsr{\\u0228}ume des Unternehmens zu betreten und alle Unterlagen einzusehen, die f{\\u0252}r seinen Antrag Bedeutung haben k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde ist berechtigt, vom Rechtstr{\\u0228}ger, derzeitigen Eigent{\\u0252}mer, staatlichen Verwalter sowie weiteren mit der Verwaltung von Verm{\\u0246}genswerten Beauftragten umfassende Auskunft zu fordern.\\\n\\pard\\sb100\n(5) Die Beh{\\u0246}rde hat in jedem Stadium des Verfahrens auf eine g{\\u0252}tliche Einigung zwischen dem Berechtigten und dem Verf{\\u0252}gungsberechtigten hinzuwirken. Sie setzt das Verfahren aus, soweit ihr mitgeteilt wird, dass eine g{\\u0252}tliche Einigung angestrebt wird. Kommt es zu einer Einigung, die den Anspruch des Berechtigten ganz oder teilweise erledigt, so erl{\\u0228}sst die Beh{\\u0246}rde auf Antrag einen der Einigung entsprechenden Bescheid; {\\u0167} 33 Abs. 5 findet Anwendung. Die Einigung kann sich auf Gegenst{\\u0228}nde erstrecken, {\\u0252}ber die nicht im Verfahren nach diesem Abschnitt zu entscheiden ist. Absatz 2 bleibt unber{\\u0252}hrt. Der Bescheid wird sofort bestandskr{\\u0228}ftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die h{\\u0246}chstens einen Monat betragen darf, vorbehalten wird.\\\n\\pard\\sb100\n(6) Haben die Parteien einen Antrag nach {\\u0167} 30 Abs. 2 Satz 1 Halbsatz 1 gestellt, so gibt die Beh{\\u0246}rde dem Antrag statt, wenn Interessen Dritter im Sinne des Absatzes 2 nicht ber{\\u0252}hrt sind. Die Beh{\\u0246}rde ist dem Schiedsgericht zur Auskunft {\\u0252}ber alle Informationen verpflichtet, die das Schiedsgericht f{\\u0252}r seine Entscheidung ben{\\u0246}tigt. Sie ist an die Entscheidung des Schiedsgerichts gebunden.\\\n\\pard\\sb100\n(7) Soweit in diesem Gesetz nichts anderes bestimmt ist, sind bis zum Erlass entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungsvollstreckungsgesetzes anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}