{
  "documentIdentifier" : "BJNR211590990BJNE003309301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde hat dem Antragsteller die beabsichtigte Entscheidung schriftlich mitzuteilen und ihm Gelegenheit zur Stellungnahme binnen eines Monats zu geben. Dabei ist er auf die M{\\u0246}glichkeit der Auskunftserteilung gem{\\u0228}{\\u0223} {\\u0167} 31 Abs. 3 sowie auf das Wahlrecht nach {\\u0167} 6 Abs. 7 oder {\\u0167} 8 hinzuweisen. Dem Verf{\\u0252}gungsberechtigten ist eine Abschrift der Mitteilung nach Satz 1 zu {\\u0252}bersenden. Liegt der Beh{\\u0246}rde eine Mitteilung nach {\\u0167} 317 Abs. 2 des Lastenausgleichsgesetzes vor, hat sie dem zust{\\u0228}ndigen Ausgleichsamt eine Abschrift der beabsichtigten Entscheidung nach Satz 1 zuzustellen.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Hat der Antragsteller Auskunft verlangt, kann die Beh{\\u0246}rde {\\u0252}ber den Antrag fr{\\u0252}hestens einen Monat, nachdem dem Antragsteller die Auskunft zugegangen ist, entscheiden.\\\n\\pard\\sb100\n(4) Entscheidungen und Mitteilungen nach diesem Abschnitt, die eine Frist in Lauf setzen, sind den in ihren Rechten Betroffenen zuzustellen. Dies gilt nicht f{\\u0252}r die Mitteilung der beabsichtigten Entscheidung nach Absatz 1 Satz 1 und f{\\u0252}r die Erteilung der Auskunft nach Absatz 3.\\\n\\pard\\sb100\n(5) Jedem, der ein berechtigtes Interesse glaubhaft darlegt, k{\\u0246}nnen Namen und Anschriften der Antragsteller sowie der Verm{\\u0246}genswert mitgeteilt werden, auf den sich die Anmeldung bezieht. Jeder Antragsteller kann der Mitteilung der ihn betreffenden Angaben nach Satz 1 widersprechen, die dann unbeschadet der nach anderen Vorschriften bestehenden Auskunftsrechte unterbleibt. Das Amt zur Regelung offener Verm{\\u0246}gensfragen weist jeden Antragsteller mit einer Widerspruchsfrist von zwei Wochen auf diese M{\\u0246}glichkeit hin, sobald erstmals nach Inkrafttreten dieser Vorschrift ein Dritter eine Mitteilung nach Satz 1 beantragt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}