{
  "documentIdentifier" : "BJNR211590990BJNE003512377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechte an dem zur{\\u0252}ck{\\u0252}bertragenen Verm{\\u0246}genswert gehen auf den Berechtigten {\\u0252}ber, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung unanfechtbar geworden ist und\\\n\\tab 2.\\tab der Berechtigte die nach den {\\u0167}{\\u0167} 7 und 7a festgesetzten Zahlungsanspr{\\u0252}che erf{\\u0252}llt oder\\\n\\tab 3.\\tab hierf{\\u0252}r Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl{\\u0246}severordnung geleistet sowie\\\n\\tab 4.\\tab die nach {\\u0167} 349 Abs. 3a oder 3b des Lastenausgleichsgesetzes festgesetzte Sicherheit erbracht hat.\\\n\\pard\n{\\u0167} 18a bleibt unber{\\u0252}hrt. Ist an den Berechtigten ein Grundst{\\u0252}ck oder Geb{\\u0228}ude herauszugeben, so kann die Sicherheit auch durch eine vom Amt zur Regelung offener Verm{\\u0246}gensfragen zu begr{\\u0252}ndende Sicherungshypothek in H{\\u0246}he des festgesetzten Betrages nebst vier Prozent Zinsen hieraus seit dem Tag der Unanfechtbarkeit der Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung des Eigentums an rangbereiter Stelle erbracht werden, wenn nicht der Berechtigte zuvor Sicherheit auf andere Weise leistet. Die Sicherungshypothek kann mit einer Frist von drei Monaten ab Bestandskraft der Entscheidung {\\u0252}ber den Zahlungsanspruch gek{\\u0252}ndigt werden. Die K{\\u0252}ndigung durch den Entsch{\\u0228}digungsfonds erfolgt durch Bescheid. Aus dem Bescheid findet nach Ablauf der Frist die Zwangsvollstreckung in das Grundst{\\u0252}ck nach den Vorschriften des Achten Buches der Zivilprozessordnung statt. Satz 1 gilt f{\\u0252}r die Begr{\\u0252}ndung von dinglichen Rechten entsprechend. Ist die Entscheidung f{\\u0252}r sofort vollziehbar erkl{\\u0228}rt worden, so gilt die Eintragung eines Widerspruchs oder einer Vormerkung als bewilligt. Der Widerspruch oder die Vormerkung erlischt, wenn die Entscheidung unanfechtbar geworden ist.\\\n\\pard\\sb100\n(2) Bei der R{\\u0252}ck{\\u0252}bertragung von Eigentums- und sonstigen dinglichen Rechten an Grundst{\\u0252}cken und Geb{\\u0228}uden sowie bei der Aufhebung der staatlichen Verwaltung ersucht die Beh{\\u0246}rde das Grundbuchamt um die erforderlichen Berichtigungen des Grundbuches. Dies gilt auch f{\\u0252}r die in {\\u0167} 1287 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs bezeichnete Sicherungshypothek. Gleichzeitig ersucht die Beh{\\u0246}rde das Grundbuchamt um L{\\u0246}schung des Anmeldevermerks nach {\\u0167} 30b Absatz 1. Geb{\\u0252}hren f{\\u0252}r das Grundbuchverfahren in den durch dieses Gesetz vorgesehenen F{\\u0228}llen werden nicht erhoben.\\\n\\pard\\sb100\n(3) Personen, deren Verm{\\u0246}genswerte von Ma{\\u0223}nahmen nach {\\u0167} 1 betroffen sind, sowie ihre Erben sind hinsichtlich der nach diesem Gesetz erfolgenden Grundst{\\u0252}ckserwerbe von der Grunderwerbsteuer befreit. Dies gilt nicht f{\\u0252}r Personen, die ihre Berechtigung durch Abtretung, Verpf{\\u0228}ndung oder Pf{\\u0228}ndung erlangt haben, und ihre Rechtsnachfolger.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind auf die R{\\u0252}ckgabe von Unternehmen und deren Entflechtung anzuwenden, soweit keine abweichenden Regelungen vorgesehen sind. Das Eigentum an einem Unternehmen oder einer Betriebsst{\\u0228}tte geht im Wege der Gesamtrechtsnachfolge {\\u0252}ber.\\\n\\pard\\sb100\n(5) Absatz 2 gilt entsprechend f{\\u0252}r im Schiffsregister eingetragene Schiffe und im Schiffsbauregister eingetragene Schiffsbauwerke.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}