{
  "documentIdentifier" : "BJNR454400002BJNE000705308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt ein Steuerpflichtiger, der zu dem in {\\u0167} 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes bezeichneten Personenkreis geh{\\u0246}rt, {\\u0252}ber die f{\\u0252}r ihn zust{\\u0228}ndige Stelle ({\\u0167} 81a des Einkommensteuergesetzes) eine Zulagenummer ({\\u0167} 10a Abs. 1a des Einkommensteuergesetzes), {\\u0252}bermittelt die zust{\\u0228}ndige Stelle die Angaben des Steuerpflichtigen an die zentrale Stelle. F{\\u0252}r Empf{\\u0228}nger einer Versorgung im Sinne des {\\u0167} 10a Abs. 1 Satz 4 des Einkommensteuergesetzes gilt Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Steuerpflichtige die nach {\\u0167} 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes erforderliche Einwilligung erteilt, hat die zust{\\u0228}ndige Stelle die Zugeh{\\u0246}rigkeit des Steuerpflichtigen zum beg{\\u0252}nstigten Personenkreis f{\\u0252}r das Beitragsjahr zu best{\\u0228}tigen und die f{\\u0252}r die Ermittlung des Mindesteigenbeitrags und f{\\u0252}r die Gew{\\u0228}hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle zu {\\u0252}bermitteln. Sind f{\\u0252}r ein Beitragsjahr oder f{\\u0252}r das vorangegangene Kalenderjahr mehrere zust{\\u0228}ndige Stellen nach {\\u0167} 91 Abs. 2 des Einkommensteuergesetzes zur Meldung der Daten nach {\\u0167} 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes verpflichtet, meldet jede zust{\\u0228}ndige Stelle die Daten f{\\u0252}r den Zeitraum, f{\\u0252}r den jeweils das Besch{\\u0228}ftigungs-, Amts- oder Dienstverh{\\u0228}ltnis bestand und auf den sich jeweils die zu {\\u0252}bermittelnden Daten beziehen. Geh{\\u0246}rt der Steuerpflichtige im Beitragsjahr nicht mehr zum berechtigten Personenkreis im Sinne des {\\u0167} 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes oder ist er nicht mehr Empf{\\u0228}nger einer Versorgung im Sinne des {\\u0167} 10a Abs. 1 Satz 4 des Einkommensteuergesetzes oder hat er im Beitragsjahr erstmalig einen Altersvorsorgevertrag ({\\u0167} 82 Abs. 1 des Einkommensteuergesetzes) abgeschlossen, hat die zust{\\u0228}ndige Stelle die f{\\u0252}r die Ermittlung des Mindesteigenbeitrags erforderlichen Daten an die zentrale Stelle zu {\\u0252}bermitteln, wenn ihr eine Einwilligung des Steuerpflichtigen vorliegt. Sind die zust{\\u0228}ndige Stelle und die Familienkasse verschiedenen juristischen Personen zugeordnet, entf{\\u0228}llt die Meldung der kinderbezogenen Daten nach Satz 1. In den anderen F{\\u0228}llen kann eine {\\u0220}bermittlung der Kinderdaten durch die zust{\\u0228}ndige Stelle entfallen, wenn sichergestellt ist, dass die Familienkasse die f{\\u0252}r die Gew{\\u0228}hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle {\\u0252}bermittelt oder ein Datenabgleich ({\\u0167} 91 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes) erfolgt.\\\n\\pard\\sb100\n(3) Hat die zust{\\u0228}ndige Stelle die f{\\u0252}r die Gew{\\u0228}hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle {\\u0252}bermittelt ({\\u0167} 91 Abs. 2 des Einkommensteuergesetzes) und wird f{\\u0252}r diesen gemeldeten Zeitraum das Kindergeld insgesamt zur{\\u0252}ckgefordert, hat die zust{\\u0228}ndige Stelle dies der zentralen Stelle bis zum 31. M{\\u0228}rz des Kalenderjahres, das dem Kalenderjahr der R{\\u0252}ckforderung folgt, mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}