{
  "documentIdentifier" : "BJNR263100997BJNE003901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Entnahme von Knochenmark bei einer minderj{\\u0228}hrigen Person zum Zwecke der {\\u0220}bertragung ist abweichend von {\\u0167} 8 Abs. 1 Satz 1 Nr. 1 Buchstabe a und b sowie Nr. 2 mit folgender Ma{\\u0223}gabe zul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Verwendung des Knochenmarks ist f{\\u0252}r Verwandte ersten Grades oder Geschwister der minderj{\\u0228}hrigen Person vorgesehen.\\\n\\tab 2.\\tab Die {\\u0220}bertragung des Knochenmarks auf den vorgesehenen Empf{\\u0228}nger ist nach {\\u0228}rztlicher Beurteilung geeignet, bei ihm eine lebensbedrohende Krankheit zu heilen.\\\n\\tab 3.\\tab Ein geeigneter Spender nach {\\u0167} 8 Abs. 1 Satz 1 Nr. 1 steht im Zeitpunkt der Entnahme des Knochenmarks nicht zur Verf{\\u0252}gung.\\\n\\tab 4.\\tab Der gesetzliche Vertreter ist entsprechend {\\u0167} 8 Abs. 2 aufgekl{\\u0228}rt worden und hat in die Entnahme und die Verwendung des Knochenmarks eingewilligt. {\\u0167} 1627 des B{\\u0252}rgerlichen Gesetzbuchs ist anzuwenden. Die minderj{\\u0228}hrige Person ist durch einen Arzt entsprechend {\\u0167} 8 Abs. 2 aufzukl{\\u0228}ren, soweit dies im Hinblick auf ihr Alter und ihre geistige Reife m{\\u0246}glich ist. Lehnt die minderj{\\u0228}hrige Person die beabsichtigte Entnahme oder Verwendung ab oder bringt sie dies in sonstiger Weise zum Ausdruck, so ist dies zu beachten.\\\n\\tab 5.\\tab Ist die minderj{\\u0228}hrige Person in der Lage, Wesen, Bedeutung und Tragweite der Entnahme zu erkennen und ihren Willen hiernach auszurichten, so ist auch ihre Einwilligung erforderlich.\\\n\\pard\nSoll das Knochenmark der minderj{\\u0228}hrigen Person f{\\u0252}r Verwandte ersten Grades verwendet werden, hat der gesetzliche Vertreter dies dem Familiengericht unverz{\\u0252}glich anzuzeigen, um eine Entscheidung nach {\\u0167} 1629 Abs. 2 Satz 3 in Verbindung mit {\\u0167} 1796 des B{\\u0252}rgerlichen Gesetzbuchs herbeizuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}