{
  "documentIdentifier" : "BJNR148210013BJNE002201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft kann bei Straftaten und Ordnungswidrigkeiten nach den {\\u0167}{\\u0167} 17 bis 19 dieses Gesetzes oder nach {\\u0167} 19 Absatz 1 bis 3, {\\u0167} 20 Absatz 1 und 2, {\\u0167} 20a Absatz 1 bis 3, jeweils auch in Verbindung mit {\\u0167} 21, oder nach {\\u0167} 22a Absatz 1 Nummer 4, 5 und 7 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen Ermittlungen nach {\\u0167} 161 Absatz 1 Satz 1 der Strafprozessordnung auch durch die Hauptzoll{\\u0228}mter oder die Zollfahndungs{\\u0228}mter vornehmen lassen. Die Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 22 Absatz 3 Satz 1 kann in den F{\\u0228}llen des Satzes 1 Ermittlungen auch durch ein anderes Hauptzollamt oder die Zollfahndungs{\\u0228}mter vornehmen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Hauptzoll{\\u0228}mter und die Zollfahndungs{\\u0228}mter sowie deren Beamte haben auch ohne Ersuchen der Staatsanwaltschaft oder der Verwaltungsbeh{\\u0246}rde Straftaten und Ordnungswidrigkeiten der in Absatz 1 bezeichneten Art zu erforschen und zu verfolgen, wenn diese die Ausfuhr, Einfuhr, Verbringung oder Durchfuhr von Waren betreffen. Dasselbe gilt, soweit Gefahr im Verzug ist. {\\u0167} 163 der Strafprozessordnung und {\\u0167} 53 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 haben die Beamten der Hauptzoll{\\u0228}mter und der Zollfahndungs{\\u0228}mter die Rechte und Pflichten der Polizeibeamten nach den Bestimmungen der Strafprozessordnung und des Gesetzes {\\u0252}ber Ordnungswidrigkeiten. Sie sind insoweit Ermittlungspersonen der Staatsanwaltschaft.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 k{\\u0246}nnen die Hauptzoll{\\u0228}mter und Zollfahndungs{\\u0228}mter sowie deren Beamte im Bu{\\u0223}geldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen vornehmen sowie sonstige Ma{\\u0223}nahmen nach den f{\\u0252}r Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung ergreifen. Unter den Voraussetzungen des {\\u0167} 111p Absatz 2 Satz 2 der Strafprozessordnung k{\\u0246}nnen auch die Hauptzoll{\\u0228}mter die Notver{\\u0228}u{\\u0223}erung anordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}