{
  "documentIdentifier" : "BJNR148210013BJNE002401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hauptzollamt, die Deutsche Bundesbank, das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) und die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung k{\\u0246}nnen Ausk{\\u0252}nfte verlangen, die erforderlich sind, um die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und Anordnungen sowie von Rechtsakten des Rates oder der Kommission der Europ{\\u0228}ischen Union im Bereich des Au{\\u0223}enwirtschaftsrechts zu {\\u0252}berwachen. Zu diesem Zweck k{\\u0246}nnen sie verlangen, dass ihnen die gesch{\\u0228}ftlichen Unterlagen vorgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Hauptzollamt und die Deutsche Bundesbank k{\\u0246}nnen zu dem in Absatz 1 genannten Zweck auch Pr{\\u0252}fungen bei den Auskunftspflichtigen vornehmen; das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) und die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung k{\\u0246}nnen zu den Pr{\\u0252}fungen Beauftragte entsenden. Zur Vornahme der Pr{\\u0252}fungen d{\\u0252}rfen die Bediensteten dieser Stellen und deren Beauftragte die Gesch{\\u0228}ftsr{\\u0228}ume der Auskunftspflichtigen betreten. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Bediensteten des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) d{\\u0252}rfen die Gesch{\\u0228}ftsr{\\u0228}ume der Auskunftspflichtigen betreten, um die Voraussetzungen f{\\u0252}r die Erteilung von Genehmigungen nach {\\u0167} 8 Absatz 2 oder f{\\u0252}r die Erteilung von Zertifikaten nach {\\u0167} 9 zu {\\u0252}berpr{\\u0252}fen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Sind die Unterlagen nach Absatz 1 unter Einsatz eines Datenverarbeitungssystems erstellt worden, so d{\\u0252}rfen die Verwaltungsbeh{\\u0246}rde und die Deutsche Bundesbank im Rahmen einer Pr{\\u0252}fung Einsicht in die gespeicherten Daten nehmen und das Datenverarbeitungssystem zur Pr{\\u0252}fung dieser Unterlagen nutzen. Sie k{\\u0246}nnen im Rahmen einer Pr{\\u0252}fung auch verlangen, dass die Daten nach ihren Vorgaben automatisiert ausgewertet oder ihnen die gespeicherten Unterlagen auf einem maschinell verwertbaren Datentr{\\u0228}ger zur Verf{\\u0252}gung gestellt werden. Dazu ist sicherzustellen, dass die gespeicherten Daten w{\\u0228}hrend der Dauer der gesetzlichen Aufbewahrungsfristen verf{\\u0252}gbar sind sowie dass sie unverz{\\u0252}glich lesbar gemacht und unverz{\\u0252}glich automatisiert ausgewertet werden k{\\u0246}nnen. Die Auskunftspflichtigen haben die Verwaltungsbeh{\\u0246}rde und die Deutsche Bundesbank bei der Aus{\\u0252}bung der Befugnisse nach den S{\\u0228}tzen 1 und 2 zu unterst{\\u0252}tzen und die Kosten zu tragen.\\\n\\pard\\sb100\n(5) Auskunftspflichtig ist, wer unmittelbar oder mittelbar am Au{\\u0223}enwirtschaftsverkehr teilnimmt.\\\n\\pard\\sb100\n(6) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr aussetzen w{\\u0252}rde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden.\\\n\\pard\\sb100\n(7) Das Hauptzollamt, das den Verwaltungsakt erlassen hat, ist auch f{\\u0252}r die Entscheidung {\\u0252}ber den Widerspruch zust{\\u0228}ndig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}