{
  "documentIdentifier" : "BJNR148210013BJNE002601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt ist berechtigt, Informationen, einschlie{\\u0223}lich personenbezogener Daten, die nach {\\u0167} 24 Absatz 1 und 2 {\\u0252}bermittelt werden d{\\u0252}rfen, im Einzelfall in einem automatisierten Verfahren abzurufen, soweit dies f{\\u0252}r die Zwecke des {\\u0167} 24 Absatz 1 oder zur Verh{\\u0252}tung von Straftaten oder zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Zollkriminalamt und das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) legen bei der Einrichtung des Abrufverfahrens Anlass und Zweck des Abrufverfahrens sowie die Art der zu {\\u0252}bermittelnden Daten und die nach {\\u0167} 9 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen schriftlich fest.\\\n\\pard\\sb100\n(3) Die Einrichtung des Abrufverfahrens bedarf der Zustimmung des Bundesministeriums der Finanzen und des Bundesministeriums f{\\u0252}r Wirtschaft und Energie. {\\u0220}ber die Einrichtung des Abrufverfahrens ist der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit unter Mitteilung der Festlegungen nach Absatz 2 zu unterrichten.\\\n\\pard\\sb100\n(4) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt das Zollkriminalamt. Abrufe im automatisierten Verfahren d{\\u0252}rfen nur von Bediensteten vorgenommen werden, die von der Leitung des Zollkriminalamtes hierzu besonders erm{\\u0228}chtigt sind.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und {\\u0252}berpr{\\u0252}ft werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}