{
  "documentIdentifier" : "BJNR059500997BJNE017405308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Agentur f{\\u0252}r Arbeit darf nicht vermitteln, wenn ein Ausbildungs- oder Arbeitsverh{\\u0228}ltnis begr{\\u0252}ndet werden soll, das gegen ein Gesetz oder die guten Sitten verst{\\u0246}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit darf Einschr{\\u0228}nkungen, die der Arbeitgeber f{\\u0252}r eine Vermittlung hinsichtlich Geschlecht, Alter, Gesundheitszustand, Staatsangeh{\\u0246}rigkeit oder {\\u0228}hnlicher Merkmale der Ausbildungsuchenden und Arbeitsuchenden vornimmt, die regelm{\\u0228}{\\u0223}ig nicht die berufliche Qualifikation betreffen, nur ber{\\u0252}cksichtigen, wenn diese Einschr{\\u0228}nkungen nach Art der auszu{\\u0252}benden T{\\u0228}tigkeit unerl{\\u0228}sslich sind. Die Agentur f{\\u0252}r Arbeit darf Einschr{\\u0228}nkungen, die der Arbeitgeber f{\\u0252}r eine Vermittlung aus Gr{\\u0252}nden der Rasse oder wegen der ethnischen Herkunft, der Religion oder Weltanschauung, einer Behinderung oder der sexuellen Identit{\\u0228}t der Ausbildungsuchenden und der Arbeitsuchenden vornimmt, nur ber{\\u0252}cksichtigen, soweit sie nach dem Allgemeinen Gleichbehandlungsgesetz zul{\\u0228}ssig sind. Im {\\u0220}brigen darf eine Einschr{\\u0228}nkung hinsichtlich der Zugeh{\\u0246}rigkeit zu einer Gewerkschaft, Partei oder vergleichbaren Vereinigung nur ber{\\u0252}cksichtigt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um eine Ausbildungs- oder Arbeitsstelle in einem Tendenzunternehmen oder -betrieb im Sinne des {\\u0167} 118 Absatz 1 Satz 1 des Betriebsverfassungsgesetzes handelt und\\\n\\tab 2.\\tab die Art der auszu{\\u0252}benden T{\\u0228}tigkeit diese Einschr{\\u0228}nkung rechtfertigt.\\\n\\pard\n\\pard\\sb100\n(3) Die Agentur f{\\u0252}r Arbeit darf in einen durch einen Arbeitskampf unmittelbar betroffenen Bereich nur dann vermitteln, wenn die oder der Arbeitsuchende und der Arbeitgeber dies trotz eines Hinweises auf den Arbeitskampf verlangen.\\\n\\pard\\sb100\n(4) Die Agentur f{\\u0252}r Arbeit ist bei der Vermittlung nicht verpflichtet zu pr{\\u0252}fen, ob der vorgesehene Vertrag ein Arbeitsvertrag ist. Wenn ein Arbeitsverh{\\u0228}ltnis erkennbar nicht begr{\\u0252}ndet werden soll, kann die Agentur f{\\u0252}r Arbeit auf Angebote zur Aufnahme einer selbst{\\u0228}ndigen T{\\u0228}tigkeit hinweisen; Absatz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}