{
  "documentIdentifier" : "BJNR059500997BJNE017608126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, deren Ausbildungs- oder Arbeitsverh{\\u0228}ltnis endet, sind verpflichtet, sich sp{\\u0228}testens drei Monate vor dessen Beendigung pers{\\u0246}nlich bei der Agentur f{\\u0252}r Arbeit arbeitsuchend zu melden. Liegen zwischen der Kenntnis des Beendigungszeitpunktes und der Beendigung des Ausbildungs- oder Arbeitsverh{\\u0228}ltnisses weniger als drei Monate, haben sie sich innerhalb von drei Tagen nach Kenntnis des Beendigungszeitpunktes zu melden. Zur Wahrung der Frist nach den S{\\u0228}tzen 1 und 2 reicht eine Anzeige unter Angabe der pers{\\u0246}nlichen Daten und des Beendigungszeitpunktes aus, wenn die pers{\\u0246}nliche Meldung nach terminlicher Vereinbarung nachgeholt wird. Die Pflicht zur Meldung besteht unabh{\\u0228}ngig davon, ob der Fortbestand des Ausbildungs- oder Arbeitsverh{\\u0228}ltnisses gerichtlich geltend gemacht oder vom Arbeitgeber in Aussicht gestellt wird. Die Pflicht zur Meldung gilt nicht bei einem betrieblichen Ausbildungsverh{\\u0228}ltnis. Im {\\u0220}brigen gelten f{\\u0252}r Ausbildung- und Arbeitsuchende die Meldepflichten im Leistungsverfahren nach den {\\u0167}{\\u0167} 309 und 310 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit hat unverz{\\u0252}glich nach der Meldung nach Absatz 1 auch Berufsberatung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Ausbildung- und Arbeitsuchende, die Dienstleistungen der Bundesagentur in Anspruch nehmen, haben dieser die f{\\u0252}r eine Vermittlung erforderlichen Ausk{\\u0252}nfte zu erteilen, Unterlagen vorzulegen und den Abschluss eines Ausbildungs- oder Arbeitsverh{\\u0228}ltnisses unter Benennung des Arbeitgebers und seines Sitzes unverz{\\u0252}glich mitzuteilen. Sie k{\\u0246}nnen die Weitergabe ihrer Unterlagen von deren R{\\u0252}ckgabe an die Agentur f{\\u0252}r Arbeit abh{\\u0228}ngig machen oder ihre Weitergabe an namentlich benannte Arbeitgeber ausschlie{\\u0223}en. Die Anzeige- und Bescheinigungspflichten im Leistungsverfahren bei Arbeitsunf{\\u0228}higkeit nach {\\u0167} 311 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Arbeitsvermittlung ist durchzuf{\\u0252}hren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab solange die oder der Arbeitsuchende Leistungen zum Ersatz des Arbeitsentgelts bei Arbeitslosigkeit oder Transferkurzarbeitergeld beansprucht oder\\\n\\tab 2.\\tab bis bei Meldepflichtigen nach Absatz 1 der angegebene Beendigungszeitpunkt des Ausbildungs- oder Arbeitsverh{\\u0228}ltnisses erreicht ist.\\\n\\pard\nIm {\\u0220}brigen kann die Agentur f{\\u0252}r Arbeit die Arbeitsvermittlung einstellen, wenn die oder der Arbeitsuchende die ihr oder ihm nach Absatz 2 oder der Eingliederungsvereinbarung oder dem Verwaltungsakt nach {\\u0167} 37 Absatz 3 Satz 4 obliegenden Pflichten nicht erf{\\u0252}llt, ohne daf{\\u0252}r einen wichtigen Grund zu haben. Die oder der Arbeitsuchende kann die Arbeitsvermittlung erneut nach Ablauf von zw{\\u0246}lf Wochen in Anspruch nehmen.\\\n\\pard\\sb100\n(5) Die Ausbildungsvermittlung ist durchzuf{\\u0252}hren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis die oder der Ausbildungsuchende in Ausbildung, schulische Bildung oder Arbeit einm{\\u0252}ndet oder sich die Vermittlung anderweitig erledigt oder\\\n\\tab 2.\\tab solange die oder der Ausbildungsuchende dies verlangt.\\\n\\pard\nAbsatz 3 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}