{
  "documentIdentifier" : "BJNR059500997BJNE017704308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber, die Dienstleistungen der Bundesagentur in Anspruch nehmen, haben die f{\\u0252}r eine Vermittlung erforderlichen Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen. Sie k{\\u0246}nnen deren {\\u0220}berlassung an namentlich benannte Ausbildung- und Arbeitsuchende ausschlie{\\u0223}en oder die Vermittlung darauf begrenzen, dass ihnen Daten von geeigneten Ausbildung- und Arbeitsuchenden {\\u0252}berlassen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit soll dem Arbeitgeber eine Arbeitsmarktberatung anbieten, wenn sie erkennt, dass eine gemeldete freie Ausbildungs- oder Arbeitsstelle durch ihre Vermittlung nicht in angemessener Zeit besetzt werden kann. Sie soll diese Beratung sp{\\u0228}testens nach drei Monaten anbieten.\\\n\\pard\\sb100\n(3) Die Agentur f{\\u0252}r Arbeit kann die Vermittlung zur Besetzung einer Ausbildungs- oder Arbeitsstelle einstellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie erfolglos bleibt, weil die Arbeitsbedingungen der angebotenen Stelle gegen{\\u0252}ber denen vergleichbarer Ausbildungs- oder Arbeitsstellen so ung{\\u0252}nstig sind, dass sie den Ausbildung- oder Arbeitsuchenden nicht zumutbar sind, und die Agentur f{\\u0252}r Arbeit den Arbeitgeber darauf hingewiesen hat,\\\n\\tab 2.\\tab der Arbeitgeber keine oder unzutreffende Mitteilungen {\\u0252}ber das Nichtzustandekommen eines Ausbildungs- oder Arbeitsvertrags mit einer oder einem vorgeschlagenen Ausbildungsuchenden oder einer oder einem vorgeschlagenen Arbeitsuchenden macht und die Vermittlung dadurch erschwert wird,\\\n\\tab 3.\\tab die Stelle auch nach erfolgter Arbeitsmarktberatung nicht besetzt werden kann, jedoch fr{\\u0252}hestens nach Ablauf von sechs Monaten, die Ausbildungsvermittlung jedoch fr{\\u0252}hestens drei Monate nach Beginn eines Ausbildungsjahres.\\\n\\pard\nDer Arbeitgeber kann die Vermittlung erneut in Anspruch nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}