{
  "documentIdentifier" : "BJNR024820988BJNE017043126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Bundesvereinigungen vereinbaren mit dem Spitzenverband Bund der Krankenkassen durch Bewertungsaussch{\\u0252}sse als Bestandteil der Bundesmantelvertr{\\u0228}ge einen einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r die {\\u0228}rztlichen und einen einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r die zahn{\\u0228}rztlichen Leistungen, im {\\u0228}rztlichen Bereich einschlie{\\u0223}lich der Sachkosten. In den Bundesmantelvertr{\\u0228}gen sind auch die Regelungen, die zur Organisation der vertrags{\\u0228}rztlichen Versorgung notwendig sind, insbesondere Vordrucke und Nachweise, zu vereinbaren. Bei der Gestaltung der Arzneiverordnungsbl{\\u0228}tter ist {\\u0167} 73 Abs. 5 zu beachten. Die Arzneiverordnungsbl{\\u0228}tter sind so zu gestalten, da{\\u0223} bis zu drei Verordnungen je Verordnungsblatt m{\\u0246}glich sind. Dabei ist f{\\u0252}r jede Verordnung ein Feld f{\\u0252}r die Auftragung des Kennzeichens nach {\\u0167} 300 Abs. 1 Nr. 1 sowie ein weiteres Feld vorzusehen, in dem der Arzt seine Entscheidung nach {\\u0167} 73 Abs. 5 durch Ankreuzen kenntlich machen kann. Die Kassen{\\u0228}rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen pr{\\u0252}fen, inwieweit bislang papiergebundene Verfahren zur Organisation der vertrags{\\u0228}rztlichen Versorgung durch elektronische Kommunikationsverfahren ersetzt werden k{\\u0246}nnen. Das Ergebnis der Pr{\\u0252}fung ist dem Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens am 31. Dezember 2016 vorzulegen. Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen regeln in dem Bundesmantelvertrag f{\\u0252}r Zahn{\\u0228}rzte bis zum 31. Dezember 2019 das N{\\u0228}here zu einem elektronischen Beantragungs- und Genehmigungsverfahren f{\\u0252}r bewilligungspflichtige zahn{\\u0228}rztliche Leistungen. Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen k{\\u0246}nnen die an der vertragszahn{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer durch Regelungen im Bundesmantelvertrag f{\\u0252}r Zahn{\\u0228}rzte dazu verpflichten, die f{\\u0252}r die Beantragung von bewilligungspflichtigen Leistungen notwendigen Angaben an die jeweilige Kassenzahn{\\u0228}rztliche Vereinigung und an die jeweilige Krankenkasse im Wege elektronischer Daten{\\u0252}bertragung zu {\\u0252}bermitteln. Zur Durchf{\\u0252}hrung der elektronischen Antrags- und Genehmigungsverfahren sind die an der vertragszahn{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer befugt, die hierf{\\u0252}r erforderlichen versichertenbezogene Angaben an die jeweilige Kassenzahn{\\u0228}rztliche Vereinigung und an die jeweilige Krankenkasse zu {\\u0252}bermitteln. Die jeweilige Kassen{\\u0228}rztliche Vereinigung ist befugt, die f{\\u0252}r die Durchf{\\u0252}hrung der elektronischen Antrags- und Genehmigungsverfahren erforderlichen versicherungsbezogenen {\\u0252}bermittelten Angaben zu verarbeiten. F{\\u0252}r die {\\u0220}bermittlung digitaler Vordrucke und Nachweise sind die Dienste der Telematikinfrastruktur zu nutzen, sobald diese zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(1a) In dem Bundesmantelvertrag haben die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen festzulegen, dass die Kosten f{\\u0252}r Zahnersatz einschlie{\\u0223}lich Zahnkronen und Suprakonstruktionen, soweit die gew{\\u0228}hlte Versorgung der Regelversorgung nach {\\u0167} 56 Abs. 2 entspricht, gegen{\\u0252}ber den Versicherten nach Absatz 2 abzurechnen sind. Dar{\\u0252}ber hinaus sind im Bundesmantelvertrag folgende Regelungen zu treffen: Der Vertragszahnarzt hat vor Beginn der Behandlung einen kostenfreien Heil- und Kostenplan zu erstellen, der den Befund, die Regelversorgung und die tats{\\u0228}chlich geplante Versorgung auch in den F{\\u0228}llen des {\\u0167} 55 Abs. 4 und 5 nach Art, Umfang und Kosten beinhaltet. Im Heil- und Kostenplan sind Angaben zum Herstellungsort des Zahnersatzes zu machen. Der Heil- und Kostenplan ist von der Krankenkasse vor Beginn der Behandlung insgesamt zu pr{\\u0252}fen. Die Krankenkasse kann den Befund, die Versorgungsnotwendigkeit und die geplante Versorgung begutachten lassen. Bei bestehender Versorgungsnotwendigkeit bewilligt die Krankenkasse die Festzusch{\\u0252}sse gem{\\u0228}{\\u0223} {\\u0167} 55 Abs. 1 oder 2 entsprechend dem im Heil- und Kostenplan ausgewiesenen Befund. Nach Abschluss der Behandlung rechnet der Vertragszahnarzt die von der Krankenkasse bewilligten Festzusch{\\u0252}sse mit Ausnahme der F{\\u0228}lle des {\\u0167} 55 Abs. 5 mit der Kassenzahn{\\u0228}rztlichen Vereinigung ab. Der Vertragszahnarzt hat bei Rechnungslegung eine Durchschrift der Rechnung des gewerblichen oder des praxiseigenen Labors {\\u0252}ber zahntechnische Leistungen und die Erkl{\\u0228}rung nach Anhang VIII der Richtlinie 93\/42\/EWG des Rates vom 14. Juni 1993 {\\u0252}ber Medizinprodukte (ABl. EG Nr. L 169 S. 1) in der jeweils geltenden Fassung beizuf{\\u0252}gen. Der Bundesmantelvertrag regelt auch das N{\\u0228}here zur Ausgestaltung des Heil- und Kostenplans, insbesondere muss aus dem Heil- und Kostenplan erkennbar sein, ob die zahntechnischen Leistungen von Zahn{\\u0228}rzten erbracht werden oder nicht.\\\n\\pard\\sb100\n(1b) Die Kassen{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Bundesmantelvertrag erstmals bis sp{\\u0228}testens zum 30. Juni 2016 die Voraussetzungen f{\\u0252}r eine besonders qualifizierte und koordinierte palliativ-medizinische Versorgung. Im Bundesmantelvertrag sind insbesondere zu vereinbaren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalte und Ziele der qualifizierten und koordinierten palliativ-medizinischen Versorgung und deren Abgrenzung zu anderen Leistungen,\\\n\\tab 2.\\tab Anforderungen an die Qualifikation der {\\u0228}rztlichen Leistungserbringer,\\\n\\tab 3.\\tab Anforderungen an die Koordination und interprofessionelle Strukturierung der Versorgungsabl{\\u0228}ufe sowie die aktive Kooperation mit den weiteren an der Palliativversorgung beteiligten Leistungserbringern, Einrichtungen und betreuenden Angeh{\\u0246}rigen,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen zur Sicherung der Versorgungsqualit{\\u0228}t.\\\n\\pard\nDer Bundes{\\u0228}rztekammer und der Bundespsychotherapeutenkammer sowie den in {\\u0167} 92 Absatz 7b genannten Organisationen ist vor Abschluss der Vereinbarung Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsprozess einzubeziehen. Auf der Grundlage der Vereinbarung hat der Bewertungsausschuss den einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen nach Absatz 2 Satz 2 zu {\\u0252}berpr{\\u0252}fen und innerhalb von sechs Monaten nach dem in Satz 1 genannten Zeitpunkt anzupassen. Der Bewertungsausschuss hat dem Bundesministerium f{\\u0252}r Gesundheit erstmals bis zum 31. Dezember 2017 und danach j{\\u0228}hrlich {\\u0252}ber die Entwicklung der abgerechneten palliativ-medizinischen Leistungen auch in Kombination mit anderen vertrags{\\u0228}rztlichen Leistungen, {\\u0252}ber die Zahl und Qualifikation der {\\u0228}rztlichen Leistungserbringer, {\\u0252}ber die Versorgungsqualit{\\u0228}t sowie {\\u0252}ber die Auswirkungen auf die Verordnung der spezialisierten ambulanten Palliativversorgung zu berichten. Das Bundesministerium f{\\u0252}r Gesundheit kann das N{\\u0228}here zum Inhalt des Berichts und zu den daf{\\u0252}r erforderlichen Auswertungen bestimmen.\\\n\\pard\\sb100\n(1c) Die Krankenkassen k{\\u0246}nnen in den in {\\u0167} 275 Absatz 1, 2 und 3 geregelten F{\\u0228}llen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei kieferorthop{\\u0228}dischen Ma{\\u0223}nahmen,\\\n\\tab 2.\\tab bei der Behandlung von Parodontopathien,\\\n\\tab 3.\\tab bei der Versorgung von Zahnersatz und Zahnkronen, einschlie{\\u0223}lich der Pr{\\u0252}fung der Gew{\\u0228}hrleistung nach {\\u0167} 136a Absatz 4 Satz 3,\\\n\\tab 4.\\tab f{\\u0252}r implantologische Ma{\\u0223}nahmen bei Ausnahmeindikationen gem{\\u0228}{\\u0223} {\\u0167} 28 Absatz 2 Satz 9\\\n\\pard\nabweichend von {\\u0167} 275 Absatz 1, 2 und 3 statt einer gutachterlichen Stellungnahme des Medizinischen Dienstes eine gutachterliche Stellungnahme im Wege des nach Satz 2 im Bundesmantelvertrag f{\\u0252}r Zahn{\\u0228}rzte vorgesehene Gutachterverfahrens einholen. Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Bundesmantelvertrag das N{\\u0228}here zu einem Gutachterverfahren f{\\u0252}r Zahn{\\u0228}rzte insbesondere zur Bestellung der Gutachter, zur Einleitung des Gutachterverfahrens und zur Begutachtung sowie die Ma{\\u0223}nahmen und Behandlungen die Gegenstand des Gutachtenverfahrens sein k{\\u0246}nnen. Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen sowie f{\\u0252}r ihren regionalen Zust{\\u0228}ndigkeitsbereich die Partner der Gesamtvertr{\\u0228}ge k{\\u0246}nnen vereinbaren, dass die Krankenkassen einheitlich f{\\u0252}r die im Bundesmantelvertrag n{\\u0228}her bestimmten Ma{\\u0223}nahmen und Behandlungen ausschlie{\\u0223}lich das nach Satz 2 vorgesehene Gutachterverfahren anwenden oder ausschlie{\\u0223}lich die Begutachtung durch den Medizinischen Dienst vornehmen lassen. Der behandelnde Vertragszahnarzt ist verpflichtet, dem von der Krankenkasse benannten vertragszahn{\\u0228}rztlichen Gutachter die f{\\u0252}r die gutachterliche Stellungnahme erforderlichen Daten zu {\\u0252}bermitteln. Der vertragszahn{\\u0228}rztliche Gutachter darf die vom Vertragszahnarzt {\\u0252}bermittelten Daten nur zur Erstellung der in Satz 1 genannten gutachterlichen Stellungnahme verarbeiten. Im {\\u0220}brigen gelten {\\u0167} 275 Absatz 5, {\\u0167} 276 Absatz 1, 2 Satz 2 und Absatz 3 und {\\u0167} 277 Absatz 1 Satz 1 bis 3 f{\\u0252}r das im Bundesmantelvertrag f{\\u0252}r Zahn{\\u0228}rzte vorgesehene Gutachterwesen entsprechend.\\\n\\pard\\sb100\n(2) Der einheitliche Bewertungsma{\\u0223}stab bestimmt den Inhalt der abrechnungsf{\\u0228}higen Leistungen und ihr wertm{\\u0228}{\\u0223}iges, in Punkten ausgedr{\\u0252}cktes Verh{\\u0228}ltnis zueinander; soweit m{\\u0246}glich, sind die Leistungen mit Angaben f{\\u0252}r den zur Leistungserbringung erforderlichen Zeitaufwand des Vertragsarztes zu versehen; dies gilt nicht f{\\u0252}r vertragszahn{\\u0228}rztliche Leistungen. Die Bewertungsma{\\u0223}st{\\u0228}be sind in bestimmten Zeitabst{\\u0228}nden auch daraufhin zu {\\u0252}berpr{\\u0252}fen, ob die Leistungsbeschreibungen und ihre Bewertungen noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Erfordernis der Rationalisierung im Rahmen wirtschaftlicher Leistungserbringung entsprechen, wobei in die {\\u0220}berpr{\\u0252}fung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen auch die Regelung nach {\\u0167} 33 Absatz 9 erstmalig bis sp{\\u0228}testens zum 31. Oktober 2012 einzubeziehen ist; bei der Bewertung der Leistungen ist insbesondere der Aspekt der wirtschaftlichen Nutzung der bei der Erbringung von Leistungen eingesetzten medizinisch-technischen Ger{\\u0228}te zu ber{\\u0252}cksichtigen. Im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen sind die Bewertung der Leistungen nach Satz 1 und die {\\u0220}berpr{\\u0252}fung der wirtschaftlichen Aspekte nach Satz 2, insbesondere bei medizinisch-technischen Ger{\\u0228}ten, unter Ber{\\u0252}cksichtigung der Besonderheiten der betroffenen Arztgruppen auf in bestimmten Zeitabst{\\u0228}nden zu aktualisierender betriebswirtschaftlicher Basis durchzuf{\\u0252}hren. Grundlage der Aktualisierung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen bilden grunds{\\u0228}tzlich die vom Statistischen Bundesamt nach dem Gesetz {\\u0252}ber die Kostenstrukturstatistik bei Arzt- und Zahnarztpraxen sowie bei Praxen von psychologischen Psychotherapeuten erhobenen Daten der Kostenstruktur; erg{\\u0228}nzend k{\\u0246}nnen sachgerechte Stichproben bei vertrags{\\u0228}rztlichen Leistungserbringern verwendet werden. Der Bewertungsausschuss hat die n{\\u0228}chste {\\u0220}berpr{\\u0252}fung gem{\\u0228}{\\u0223} Satz 3 und die anschlie{\\u0223}ende Aktualisierung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen sp{\\u0228}testens bis zum 29. Februar 2020 mit der Ma{\\u0223}gabe durchzuf{\\u0252}hren, insbesondere die Angemessenheit der Bewertung von Leistungen zu aktualisieren, die einen hohen technischen Leistungsanteil aufweisen. Hierzu legt der Bewertungsausschuss dem Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens bis zum 31. August 2019 ein Konzept vor, wie er die verschiedenen Leistungsbereiche im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen einschlie{\\u0223}lich der Sachkosten anpassen wird. Dabei soll die Bewertung der Leistungen mit einem hohen technischen Leistungsanteil, die in einem bestimmten Zeitraum erbracht werden, insgesamt so festgelegt werden, dass die Punkte, die im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r diese Leistungen vergeben werden, ab einem bestimmten Schwellenwert mit zunehmender Menge sinken. Die Bewertung der Sachkosten kann abweichend von Satz 1 in Eurobetr{\\u0228}gen bestimmt werden.\\\n\\pard\\sb100\n(2a) Die im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen aufgef{\\u0252}hrten Leistungen sind entsprechend der in {\\u0167} 73 Abs. 1 festgelegten Gliederung der vertrags{\\u0228}rztlichen Versorgung in Leistungen der haus{\\u0228}rztlichen und Leistungen der fach{\\u0228}rztlichen Versorgung zu gliedern mit der Ma{\\u0223}gabe, dass unbeschadet gemeinsam abrechenbarer Leistungen Leistungen der haus{\\u0228}rztlichen Versorgung nur von den an der haus{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten und Leistungen der fach{\\u0228}rztlichen Versorgung nur von den an der fach{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten abgerechnet werden d{\\u0252}rfen; die Leistungen der fach{\\u0228}rztlichen Versorgung sind in der Weise zu gliedern, dass den einzelnen Facharztgruppen die von ihnen ausschlie{\\u0223}lich abrechenbaren Leistungen zugeordnet werden. Bei der Bestimmung der Arztgruppen nach Satz 1 ist der Versorgungsauftrag der jeweiligen Arztgruppe im Rahmen der vertrags{\\u0228}rztlichen Versorgung zugrunde zu legen. Der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen hat eine Regelung zu enthalten, nach der {\\u0228}rztliche Leistungen zur Diagnostik und ambulanten Eradikationstherapie einschlie{\\u0223}lich elektronischer Dokumentation von Tr{\\u0228}gern mit dem Methicillin-resistenten Staphylococcus aureus (MRSA) verg{\\u0252}tet werden. Die Kassen{\\u0228}rztliche Bundesvereinigung berichtet dem Bundesministerium f{\\u0252}r Gesundheit quartalsbezogen {\\u0252}ber Auswertungsergebnisse der Regelung nach Satz 3. Das Bundesministerium f{\\u0252}r Gesundheit kann das N{\\u0228}here zum Inhalt des Berichts nach Satz 4 sowie zur Auswertung der anonymisierten Dokumentationen zum Zwecke der Versorgungsforschung und zur F{\\u0246}rderung der Qualit{\\u0228}t bestimmen; es kann auch den Bewertungsausschuss mit der Vorlage des Berichts beauftragen. Im {\\u0220}brigen gilt die Ver{\\u0246}ffentlichungspflicht gem{\\u0228}{\\u0223} {\\u0167} 135b Absatz 1 Satz 2. Bei der {\\u0220}berpr{\\u0252}fung nach Absatz 2 Satz 2 pr{\\u0252}ft der Bewertungsausschuss, in welchem Umfang ambulante telemedizinische Leistungen erbracht werden k{\\u0246}nnen; auf dieser Grundlage beschlie{\\u0223}t er, inwieweit der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen anzupassen ist. In die {\\u0220}berpr{\\u0252}fung nach Absatz 2 Satz 2 ist auch einzubeziehen, in welchem Umfang delegationsf{\\u0228}hige Leistungen durch Personen nach {\\u0167} 28 Absatz 1 Satz 2 qualifiziert erbracht und angemessen verg{\\u0252}tet werden k{\\u0246}nnen; auf dieser Grundlage ist eine Anpassung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen unter Ber{\\u0252}cksichtigung der unterschiedlichen Versorgungsstrukturen bis zum 23. Januar 2016 zu beschlie{\\u0223}en. Nach Inkrafttreten der Bestimmungen nach {\\u0167} 27b Absatz 2 Satz 2 ist im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen durch den Bewertungsausschuss gem{\\u0228}{\\u0223} Absatz 5a eine Regelung zu treffen, nach der Leistungen und Kosten im Rahmen der Einholung der Zweitmeinungen nach {\\u0167} 27b abgerechnet werden k{\\u0246}nnen. Sofern drei Monate nach Inkrafttreten der Bestimmungen des Gemeinsamen Bundesausschusses nach {\\u0167} 27b Absatz 2 keine Regelung im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen getroffen wurde, k{\\u0246}nnen Versicherte die Leistungen nach {\\u0167} 27b bei den daf{\\u0252}r berechtigten Leistungserbringern im Wege der Kostenerstattung nach {\\u0167} 13 Absatz 1 in Anspruch nehmen. Die Kosten sind von der Krankenkasse in der entstandenen H{\\u0246}he zu erstatten. Die M{\\u0246}glichkeit der Inanspruchnahme im Wege der Kostenerstattung nach {\\u0167} 13 Absatz 1 endet, sobald die Regelung nach Satz 9 in Kraft getreten ist. Mit Wirkung zum 30. September 2020 ist durch den Bewertungsausschuss in der Zusammensetzung nach Absatz 5a im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertrags{\\u0228}rztlichen und in der sektoren{\\u0252}bergreifenden Versorgung als telemedizinische Leistung abgerechnet werden k{\\u0246}nnen, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach {\\u0167} 291g Absatz 5. Der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a legen dem Bundesministerium f{\\u0252}r Gesundheit im Abstand von zwei Jahren, erstmals zum 31. Oktober 2020, einen Bericht {\\u0252}ber die als telemedizinische Leistungen abrechenbaren Konsilien vor. Das Bundesministerium f{\\u0252}r Gesundheit leitet den Bericht an den Deutschen Bundestag weiter. Mit Wirkung zum 1. April 2019 ist durch den Bewertungsausschuss eine Regelung im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen zu treffen, nach der Videosprechstunden in einem weiten Umfang erm{\\u0246}glicht werden. Die im Hinblick auf Videosprechstunden bisher enthaltene Vorgabe von Krankheitsbildern im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen entf{\\u0228}llt. Bei der Anpassung sind die Besonderheiten in der Versorgung von Pflegebed{\\u0252}rftigen durch Zuschl{\\u0228}ge und die Besonderheiten in der psychotherapeutischen Versorgung zu ber{\\u0252}cksichtigen. Die Anpassung erfolgt auf der Grundlage der Vereinbarung nach {\\u0167} 291g. Bis zum 30. Juni 2016 ist mit Wirkung zum 1. Oktober 2016 eine Regelung zu treffen, nach der {\\u0228}rztliche Leistungen nach {\\u0167} 31a verg{\\u0252}tet werden. Bis zum 30. September 2017 ist mit Wirkung zum 1. Januar 2018 eine Regelung zu treffen, nach der {\\u0228}rztliche Leistungen zur Erstellung und Aktualisierung von Datens{\\u0228}tzen nach {\\u0167} 291a Absatz 3 Satz 1 Nummer 1 verg{\\u0252}tet werden. Der Bewertungsausschuss nach Absatz 5a hat bis sp{\\u0228}testens zum 31. Dezember 2016 die Regelungen f{\\u0252}r die Versorgung im Notfall und im Notdienst im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen nach dem Schweregrad der F{\\u0228}lle zu differenzieren. Zwei Jahre nach Inkrafttreten dieser Regelungen hat der Bewertungsausschuss nach Absatz 5a die Entwicklung der Leistungen zu evaluieren und hier{\\u0252}ber dem Bundesministerium f{\\u0252}r Gesundheit zu berichten; Absatz 3a gilt entsprechend. Der Bewertungsausschuss {\\u0252}berpr{\\u0252}ft, in welchem Umfang Diagnostika zur schnellen und zur qualit{\\u0228}tsgesicherten Antibiotikatherapie eingesetzt werden k{\\u0246}nnen, und beschlie{\\u0223}t auf dieser Grundlage erstmals bis sp{\\u0228}testens zum 1. Dezember 2017 entsprechende Anpassungen des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen.\\\n\\pard\\sb100\n(2b) Die im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen aufgef{\\u0252}hrten Leistungen der haus{\\u0228}rztlichen Versorgung sollen als Versichertenpauschalen abgebildet werden; f{\\u0252}r Leistungen, die besonders gef{\\u0246}rdert werden sollen oder nach Absatz 2a Satz 7 und 8 telemedizinisch oder im Wege der Delegation erbracht werden k{\\u0246}nnen, sind Einzelleistungen oder Leistungskomplexe vorzusehen. Mit den Pauschalen nach Satz 1 sollen die gesamten im Abrechnungszeitraum regelm{\\u0228}{\\u0223}ig oder sehr selten und zugleich mit geringem Aufwand im Rahmen der haus{\\u0228}rztlichen Versorgung eines Versicherten erbrachten Leistungen einschlie{\\u0223}lich der anfallenden Betreuungs-, Koordinations- und Dokumentationsleistungen verg{\\u0252}tet werden. Mit Wirkung zum 1. September 2019 sind in den einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen folgende Zuschl{\\u0228}ge auf die jeweiligen Versichertenpauschalen aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zuschlag in H{\\u0246}he von 50 Prozent der jeweiligen Versichertenpauschale f{\\u0252}r den Fall, dass eine Behandlung bis zum Ablauf des ersten Tages nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt und ein Zuschlag in H{\\u0246}he von 50 Prozent der jeweiligen Versichertenpauschale f{\\u0252}r Behandlungen in Akutf{\\u0228}llen nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 3,\\\n\\tab 2.\\tab ein Zuschlag in H{\\u0246}he von 30 Prozent der jeweiligen Versichertenpauschale f{\\u0252}r den Fall, dass eine Behandlung vom Beginn des zweiten Tages nach Ablauf der Wochenfrist bis zum Ablauf des letzten Tages der ersten Woche nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt,\\\n\\tab 3.\\tab ein Zuschlag in H{\\u0246}he von 20 Prozent der jeweiligen Versichertenpauschale f{\\u0252}r den Fall, dass eine Behandlung vom Beginn des ersten Tages der zweiten Woche nach Ablauf der Wochenfrist bis zum Ablauf des letzten Tages der vierten Woche nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt, sowie\\\n\\tab 4.\\tab ein Zuschlag in H{\\u0246}he von mindestens 10 Euro f{\\u0252}r die erfolgreiche Vermittlung eines Behandlungstermins nach {\\u0167} 73 Absatz 1 Satz 2 Nummer 2.\\\n\\pard\nZudem k{\\u0246}nnen Qualit{\\u0228}tszuschl{\\u0228}ge vorgesehen werden, mit denen die in besonderen Behandlungsf{\\u0228}llen erforderliche Qualit{\\u0228}t verg{\\u0252}tet wird.\\\n\\pard\\sb100\n(2c) Die im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen aufgef{\\u0252}hrten Leistungen der fach{\\u0228}rztlichen Versorgung sollen arztgruppenspezifisch und unter Ber{\\u0252}cksichtigung der Besonderheiten kooperativer Versorgungsformen als Grund- und Zusatzpauschalen abgebildet werden; Einzelleistungen sollen vorgesehen werden, soweit dies medizinisch oder auf Grund von Besonderheiten bei Veranlassung und Ausf{\\u0252}hrung der Leistungserbringung, einschlie{\\u0223}lich der M{\\u0246}glichkeit telemedizinischer Erbringung gem{\\u0228}{\\u0223} Absatz 2a Satz 7 oder der Erbringung im Wege der Delegation nach Absatz 2a Satz 8, erforderlich ist. Mit den Grundpauschalen nach Satz 1 sollen die regelm{\\u0228}{\\u0223}ig oder sehr selten und zugleich mit geringem Aufwand von der Arztgruppe in jedem Behandlungsfall erbrachten Leistungen verg{\\u0252}tet werden. Mit Wirkung zum 1. September 2019 sind f{\\u0252}r die Behandlung von Patienten folgende Zuschl{\\u0228}ge auf die jeweiligen Grundpauschalen vorzusehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zuschlag in H{\\u0246}he von 50 Prozent der jeweiligen Grundpauschale f{\\u0252}r den Fall, dass eine Behandlung bis zum Ablauf des ersten Tages nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt und ein Zuschlag in H{\\u0246}he von 50 Prozent der jeweiligen Grundpauschale f{\\u0252}r Behandlungen in Akutf{\\u0228}llen nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 3,\\\n\\tab 2.\\tab ein Zuschlag in H{\\u0246}he von 30 Prozent der jeweiligen Grundpauschale f{\\u0252}r den Fall, dass eine Behandlung vom Beginn des zweiten Tages nach Ablauf der Wochenfrist bis zum Ablauf des letzten Tages der ersten Woche nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt, sowie\\\n\\tab 3.\\tab ein Zuschlag in H{\\u0246}he von 20 Prozent der jeweiligen Grundpauschale f{\\u0252}r den Fall, dass eine Behandlung vom Beginn des ersten Tages der zweiten Woche nach Ablauf der Wochenfrist bis zum Ablauf des letzten Tages der vierten Woche nach Ablauf der Wochenfrist nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 erfolgt.\\\n\\pard\nMit den Zusatzpauschalen nach Satz 1 wird der besondere Leistungsaufwand verg{\\u0252}tet, der sich aus den Leistungs-, Struktur- und Qualit{\\u0228}tsmerkmalen des Leistungserbringers und, soweit dazu Veranlassung besteht, in bestimmten Behandlungsf{\\u0228}llen ergibt. Abweichend von den S{\\u0228}tzen 1 und 2 kann die Behandlung von Versichertengruppen, die mit einem erheblichen therapeutischen Leistungsaufwand und {\\u0252}berproportionalen Kosten verbunden ist, mit arztgruppenspezifischen diagnosebezogenen Fallpauschalen verg{\\u0252}tet werden. F{\\u0252}r die Versorgung im Rahmen von kooperativen Versorgungsformen sind spezifische Fallpauschalen festzulegen, die dem fallbezogenen Zusammenwirken von {\\u0196}rzten unterschiedlicher Fachrichtungen in diesen Versorgungsformen Rechnung tragen. Die Bewertungen f{\\u0252}r psychotherapeutische Leistungen haben eine angemessene H{\\u0246}he der Verg{\\u0252}tung je Zeiteinheit zu gew{\\u0228}hrleisten. Bis zum 29. Februar 2020 ist im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen ein Zuschlag in H{\\u0246}he von 15 Prozent auf diejenigen psychotherapeutischen Leistungen vorzusehen, die im Rahmen des ersten Therapieblocks einer neuen Kurzzeittherapie erbracht werden. Der Zuschlag ist auf die ersten zehn Stunden dieser Leistungen zu begrenzen und f{\\u0252}r Psychotherapeuten vorzusehen, die f{\\u0252}r die in {\\u0167} 19a Absatz 1 der Zulassungsverordnung f{\\u0252}r Vertrags{\\u0228}rzte festgelegten Mindestsprechstunden f{\\u0252}r gesetzlich Versicherte tats{\\u0228}chlich zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(2d) Im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen sind Regelungen einschlie{\\u0223}lich Pr{\\u0252}fkriterien vorzusehen, die sicherstellen, dass der Leistungsinhalt der in den Abs{\\u0228}tzen 2a bis 2c genannten Leistungen und Pauschalen jeweils vollst{\\u0228}ndig erbracht wird, die jeweiligen notwendigen Qualit{\\u0228}tsstandards eingehalten, die abgerechneten Leistungen auf den medizinisch notwendigen Umfang begrenzt sowie bei Abrechnung der Fallpauschalen nach Absatz 2c die Mindestanforderungen zu der institutionellen Ausgestaltung der Kooperation der beteiligten {\\u0196}rzte eingehalten werden; dazu kann die Abrechenbarkeit der Leistungen an die Einhaltung der vom Gemeinsamen Bundesausschuss und in den Bundesmantelvertr{\\u0228}gen beschlossenen Qualifikations- und Qualit{\\u0228}tssicherungsanforderungen sowie an die Einhaltung der gegen{\\u0252}ber der Kassen{\\u0228}rztlichen Vereinigung zu erbringenden Dokumentationsverpflichtungen gekn{\\u0252}pft werden. Zudem k{\\u0246}nnen Regelungen vorgesehen werden, die darauf abzielen, dass die Abrechnung der Versichertenpauschalen nach Absatz 2b Satz 1 sowie der Grundpauschalen nach Absatz 2c Satz 1 f{\\u0252}r einen Versicherten nur durch einen Arzt im Abrechnungszeitraum erfolgt, oder es k{\\u0246}nnen Regelungen zur K{\\u0252}rzung der Pauschalen f{\\u0252}r den Fall eines Arztwechsels des Versicherten innerhalb des Abrechnungszeitraums vorgesehen werden.\\\n\\pard\\sb100\n(2e) Im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen ist j{\\u0228}hrlich bis zum 31. August ein bundeseinheitlicher Punktwert als Orientierungswert in Euro zur Verg{\\u0252}tung der vertrags{\\u0228}rztlichen Leistungen festzulegen.\\\n\\pard\\sb100\n(2f) (weggefallen)\\\n\\pard\\sb100\n(2g) Bei der Anpassung des Orientierungswertes nach Absatz 2e sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung der f{\\u0252}r Arztpraxen relevanten Investitions- und Betriebskosten, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen nach Absatz 2 Satz 2 erfasst worden sind,\\\n\\tab 2.\\tab M{\\u0246}glichkeiten zur Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen nach Absatz 2 Satz 2 erfasst worden sind, sowie\\\n\\tab 3.\\tab die allgemeine Kostendegression bei Fallzahlsteigerungen, soweit diese nicht durch eine Abstaffelungsregelung nach Absatz 2 Satz 3 ber{\\u0252}cksichtigt worden ist,\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\nzu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2h) Die im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen aufgef{\\u0252}hrten Leistungen k{\\u0246}nnen zu Leistungskomplexen zusammengefasst werden. Die Leistungen sind entsprechend einer ursachengerechten, zahnsubstanzschonenden und pr{\\u0228}ventionsorientierten Versorgung insbesondere nach dem Kriterium der erforderlichen Arbeitszeit gleichgewichtig in und zwischen den Leistungsbereichen f{\\u0252}r Zahnerhaltung, Pr{\\u0228}vention, Zahnersatz und Kieferorthop{\\u0228}die zu bewerten. Bei der Festlegung der Bewertungsrelationen ist wissenschaftlicher Sachverstand einzubeziehen.\\\n\\pard\\sb100\n(2i) Im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen ist eine zus{\\u0228}tzliche Leistung vorzusehen f{\\u0252}r das erforderliche Aufsuchen von Versicherten, die einem Pflegegrad nach {\\u0167} 15 des Elften Buches zugeordnet sind, Eingliederungshilfe nach {\\u0167} 53 des Zw{\\u0246}lften Buches erhalten und die die Zahnarztpraxis aufgrund ihrer Pflegebed{\\u0252}rftigkeit, Behinderung oder Einschr{\\u0228}nkung nicht oder nur mit hohem Aufwand aufsuchen k{\\u0246}nnen. {\\u0167} 71 Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2j) F{\\u0252}r Leistungen, die im Rahmen eines Vertrages nach {\\u0167} 119b Absatz 1 erbracht werden, ist im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen eine zus{\\u0228}tzliche, in der Bewertung {\\u0252}ber Absatz 2i Satz 1 hinausgehende Leistung vorzusehen. Voraussetzung f{\\u0252}r die Abrechnung dieser zus{\\u0228}tzlichen Leistung ist die Einhaltung der in der Vereinbarung nach {\\u0167} 119b Absatz 2 festgelegten Anforderungen. Die Leistung nach Absatz 2i Satz 1 ist in diesen F{\\u0228}llen nicht berechnungsf{\\u0228}hig. {\\u0167} 71 Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2k) Im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen sind Videosprechstundenleistungen vorzusehen f{\\u0252}r die Untersuchung und Behandlung von den in Absatz 2i genannten Versicherten und von Versicherten, an denen zahn{\\u0228}rztliche Leistungen im Rahmen eines Vertrages nach {\\u0167} 119b Absatz 1 erbracht werden. Die Videosprechstundenleistungen nach Satz 1 k{\\u0246}nnen auch Fallkonferenzen mit dem Pflegepersonal zum Gegenstand haben. {\\u0167} 71 Absatz 1 Satz 2 gilt entsprechend. Die Anpassung erfolgt auf Grundlage der Vereinbarung nach {\\u0167} 291g.\\\n\\pard\\sb100\n(2l) Mit Wirkung zum 30. September 2020 ist im einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertragszahn{\\u0228}rztlichen und in der sektoren{\\u0252}bergreifenden Versorgung als telemedizinische Leistungen abgerechnet werden k{\\u0246}nnen, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach {\\u0167} 291g Absatz 6. Der Bewertungsausschuss legt dem Bundesministerium f{\\u0252}r Gesundheit im Abstand von zwei Jahren jeweils einen Bericht {\\u0252}ber die als telemedizinische Leistungen abrechenbaren Konsilien vor.\\\n\\pard\\sb100\n(2l) Der Bewertungsausschuss hat den einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen einschlie{\\u0223}lich der Sachkosten daraufhin zu {\\u0252}berpr{\\u0252}fen, wie der Aufwand, der den verantwortlichen Gesundheitseinrichtungen im Sinne von {\\u0167} 2 Nummer 5 Buchstabe b und d des Implantateregistergesetzes in der vertrags{\\u0228}rztlichen Versorgung auf Grund ihrer Verpflichtungen nach den {\\u0167}{\\u0167} 16, 17 Absatz 1 des Implantateregistergesetzes sowie den {\\u0167}{\\u0167} 18, 20, 24, 25 und 33 Absatz 1 Nummer 1 des Implantateregistergesetzes entsteht, angemessen abgebildet werden kann. Auf der Grundlage des Ergebnisses der Pr{\\u0252}fung hat der Bewertungsausschuss eine Anpassung des einheitlichen Bewertungsma{\\u0223}stabs f{\\u0252}r {\\u0228}rztliche Leistungen bis zum 30. September 2020 mit Wirkung zum 1. Januar 2021 zu beschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Der Bewertungsausschu{\\u0223} besteht aus drei von der Kassen{\\u0228}rztlichen Bundesvereinigung bestellten Vertretern sowie drei vom Spitzenverband Bund der Krankenkassen bestellten Vertreter. Den Vorsitz f{\\u0252}hrt abwechselnd ein Vertreter der {\\u0196}rzte und ein Vertreter der Krankenkassen. Die Beratungen des Bewertungsausschusses einschlie{\\u0223}lich der Beratungsunterlagen und Niederschriften sind vertraulich. Die Vertraulichkeit gilt auch f{\\u0252}r die zur Vorbereitung und Durchf{\\u0252}hrung der Beratungen im Bewertungsausschuss dienenden Unterlagen der Tr{\\u0228}gerorganisationen und des Instituts des Bewertungsausschusses.\\\n\\pard\\sb100\n(3a) Der Bewertungsausschuss analysiert die Auswirkungen seiner Beschl{\\u0252}sse insbesondere auf die Versorgung der Versicherten mit vertrags{\\u0228}rztlichen Leistungen, auf die vertrags{\\u0228}rztlichen Honorare sowie auf die Ausgaben der Krankenkassen. Das Bundesministerium f{\\u0252}r Gesundheit kann das N{\\u0228}here zum Inhalt der Analysen bestimmen. Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(3b) Der Bewertungsausschuss wird bei der Wahrnehmung seiner Aufgaben von einem Institut unterst{\\u0252}tzt, das gem{\\u0228}{\\u0223} der vom Bewertungsausschuss nach Absatz 3e zu vereinbarenden Gesch{\\u0228}ftsordnung die Beschl{\\u0252}sse nach den {\\u0167}{\\u0167} 87, 87a und 116b Absatz 6 sowie die Analysen nach Absatz 3a vorbereitet. Tr{\\u0228}ger des Instituts sind die Kassen{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen. Erf{\\u0252}llt das Institut seine Aufgaben nicht im vorgesehenen Umfang oder nicht entsprechend den geltenden Vorgaben oder wird es aufgel{\\u0246}st, kann das Bundesministerium f{\\u0252}r Gesundheit eine oder mehrere der in Satz 2 genannten Organisationen oder einen Dritten mit den Aufgaben nach Satz 1 beauftragen. Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(3c) Die Finanzierung des Instituts oder des beauftragten Dritten nach Absatz 3b erfolgt durch die Erhebung eines Zuschlags auf jeden ambulant-kurativen Behandlungsfall in der vertrags{\\u0228}rztlichen Versorgung. Der Zuschlag ist von den Krankenkassen au{\\u0223}erhalb der Gesamtverg{\\u0252}tung nach {\\u0167} 85 oder der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung nach {\\u0167} 87a zu finanzieren. Das N{\\u0228}here bestimmt der Bewertungsausschuss in seinem Beschluss nach Absatz 3e Satz 1 Nr. 3.\\\n\\pard\\sb100\n(3d) {\\u0220}ber die Ausstattung des Instituts nach Absatz 3b mit den f{\\u0252}r die Aufgabenwahrnehmung erforderlichen Sach- und Personalmittel und {\\u0252}ber die Nutzung der Daten gem{\\u0228}{\\u0223} Absatz 3f durch das Institut entscheidet der Bewertungsausschuss. Die innere Organisation des Instituts ist jeweils so zu gestalten, dass sie den besonderen Anforderungen des Datenschutzes nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gerecht wird. Absatz 6 gilt entsprechend. {\\u0220}ber die Ausstattung des beauftragten Dritten nach Absatz 3b Satz 3 mit den f{\\u0252}r die Aufgabenwahrnehmung erforderlichen Sach- und Personalmitteln sowie {\\u0252}ber die Nutzung der Daten gem{\\u0228}{\\u0223} Absatz 3f entscheidet das Bundesministerium f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(3e) Der Bewertungsausschuss beschlie{\\u0223}t \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis sp{\\u0228}testens zum 31. August 2017 eine Verfahrensordnung, in der er insbesondere die Antragsberechtigten, methodische Anforderungen und Fristen in Bezug auf die Vorbereitung und Durchf{\\u0252}hrung der Beratungen sowie die Beschlussfassung {\\u0252}ber die Aufnahme in den einheitlichen Bewertungsma{\\u0223}stab insbesondere solcher neuer Laborleistungen und neuer humangenetischer Leistungen regelt, bei denen es sich jeweils nicht um eine neue Untersuchungs- oder Behandlungsmethode nach {\\u0167} 135 Absatz 1 Satz 1 handelt,\\\n\\tab 2.\\tab eine Gesch{\\u0228}ftsordnung, in der er Regelungen zur Arbeitsweise des Bewertungsausschusses und des Instituts gem{\\u0228}{\\u0223} Absatz 3b trifft, insbesondere zur Gesch{\\u0228}ftsf{\\u0252}hrung und zur Art und Weise der Vorbereitung der in Absatz 3b Satz 1 genannten Beschl{\\u0252}sse, Analysen und Berichte, sowie\\\n\\tab 3.\\tab eine Finanzierungsregelung, in der er N{\\u0228}heres zur Erhebung des Zuschlags nach Absatz 3c bestimmt.\\\n\\pard\nDie Verfahrensordnung, die Gesch{\\u0228}ftsordnung und die Finanzierungsregelung bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Die Verfahrensordnung und die Gesch{\\u0228}ftsordnung sind im Internet zu ver{\\u0246}ffentlichen. Der Bewertungsausschuss ist verpflichtet, im Einvernehmen mit dem Gemeinsamen Bundesausschuss hinsichtlich einer neuen Leistung auf Verlangen Auskunft zu erteilen, ob die Aufnahme der neuen Leistung in den einheitlichen Bewertungsma{\\u0223}stab in eigener Zust{\\u0228}ndigkeit des Bewertungsausschusses beraten werden kann oder ob es sich dabei um eine neue Methode handelt, die nach {\\u0167} 135 Absatz 1 Satz 1 zun{\\u0228}chst einer Bewertung durch den Gemeinsamen Bundesausschuss bedarf. Eine Auskunft k{\\u0246}nnen pharmazeutische Unternehmer, Hersteller von Medizinprodukten, Hersteller von Diagnostikleistungen und deren jeweilige Verb{\\u0228}nde, einschl{\\u0228}gige Berufsverb{\\u0228}nde, medizinische Fachgesellschaften und die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene ma{\\u0223}geblichen Organisationen nach {\\u0167} 140f verlangen. Das N{\\u0228}here regeln der Bewertungsausschuss und der Gemeinsame Bundesausschuss im gegenseitigen Einvernehmen in ihrer jeweiligen Verfahrensordnung.\\\n\\pard\\sb100\n(3f) Die Kassen{\\u0228}rztlichen Vereinigungen und die Krankenkassen erfassen jeweils nach Ma{\\u0223}gabe der vom Bewertungsausschuss zu bestimmenden inhaltlichen und verfahrensm{\\u0228}{\\u0223}igen Vorgaben die f{\\u0252}r die Aufgaben des Bewertungsausschusses nach diesem Gesetz erforderlichen Daten, einschlie{\\u0223}lich der Daten nach {\\u0167} 73b Absatz 7 Satz 5 und {\\u0167} 140a Absatz 6, arzt- und versichertenbezogen in einheitlicher pseudonymisierter Form. Die Daten nach Satz 1 werden jeweils unentgeltlich von den Kassen{\\u0228}rztlichen Vereinigungen an die Kassen{\\u0228}rztliche Bundesvereinigung und von den Krankenkassen an den Spitzenverband Bund der Krankenkassen {\\u0252}bermittelt, die diese Daten jeweils zusammenf{\\u0252}hren und sie unentgeltlich dem Institut oder dem beauftragten Dritten gem{\\u0228}{\\u0223} Absatz 3b {\\u0252}bermitteln. Soweit erforderlich hat der Bewertungsausschuss dar{\\u0252}ber hinaus Erhebungen und Auswertungen nicht personenbezogener Daten durchzuf{\\u0252}hren oder in Auftrag zu geben oder Sachverst{\\u0228}ndigengutachten einzuholen. F{\\u0252}r die Verarbeitung der Daten nach den S{\\u0228}tzen 2 und 3 kann der Bewertungsausschuss eine Datenstelle errichten oder eine externe Datenstelle beauftragen; f{\\u0252}r die Finanzierung der Datenstelle gelten die Abs{\\u0228}tze 3c und 3e entsprechend. Das Verfahren der Pseudonymisierung nach Satz 1 ist vom Bewertungsausschuss im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu bestimmen.\\\n\\pard\\sb100\n(3g) Die Regelungen der Abs{\\u0228}tze 3a bis 3f gelten nicht f{\\u0252}r den f{\\u0252}r zahn{\\u0228}rztliche Leistungen zust{\\u0228}ndigen Bewertungsausschuss.\\\n\\pard\\sb100\n(4) Kommt im Bewertungsausschu{\\u0223} durch {\\u0252}bereinstimmenden Beschlu{\\u0223} aller Mitglieder eine Vereinbarung ganz oder teilweise nicht zustande, wird der Bewertungsausschu{\\u0223} auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und zwei weitere unparteiische Mitglieder erweitert. F{\\u0252}r die Benennung des unparteiischen Vorsitzenden gilt {\\u0167} 89 Absatz 6 entsprechend. Von den weiteren unparteiischen Mitgliedern wird ein Mitglied von der Kassen{\\u0228}rztlichen Bundesvereinigung sowie ein Mitglied vom Spitzenverband Bund der Krankenkassen benannt.\\\n\\pard\\sb100\n(5) Der erweiterte Bewertungsausschu{\\u0223} setzt mit der Mehrheit seiner Mitglieder die Vereinbarung fest. Die Festsetzung hat die Rechtswirkung einer vertraglichen Vereinbarung im Sinne des {\\u0167} 82 Abs. 1. Zur Vorbereitung von Ma{\\u0223}nahmen nach Satz 1 f{\\u0252}r den Bereich der {\\u0228}rztlichen Leistungen hat das Institut oder der beauftragte Dritte nach Absatz 3b dem zust{\\u0228}ndigen erweiterten Bewertungsausschuss unmittelbar und unverz{\\u0252}glich nach dessen Weisungen zuzuarbeiten. Absatz 3 Satz 3 und 4 gilt entsprechend; auch f{\\u0252}r die Unterlagen der unparteiischen Mitglieder gilt Vertraulichkeit.\\\n\\pard\\sb100\n(5a) Bei Beschl{\\u0252}ssen zur Anpassung des einheitlichen Bewertungsma{\\u0223}stabes zur Verg{\\u0252}tung der Leistungen der spezialfach{\\u0228}rztlichen Versorgung nach {\\u0167} 116b ist der Bewertungsausschuss f{\\u0252}r {\\u0228}rztliche Leistungen nach Absatz 3 um drei Vertreter der Deutschen Krankenhausgesellschaft zu erg{\\u0228}nzen. Kommt durch {\\u0252}bereinstimmenden Beschluss aller Mitglieder eine Vereinbarung des erg{\\u0228}nzten Bewertungsausschusses nach Satz 1 ganz oder teilweise nicht zustande, wird der erg{\\u0228}nzte Bewertungsausschuss auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und ein weiteres unparteiisches Mitglied erweitert. Die Benennung der beiden unparteiischen Mitglieder durch die Kassen{\\u0228}rztliche Bundesvereinigung, den Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft soll bis sp{\\u0228}testens zum 30. Juni 2019 erfolgen; {\\u0167} 89a Absatz 6 gilt entsprechend. Im erg{\\u0228}nzten erweiterten Bewertungsausschuss sind nur jeweils zwei Vertreter der Kassen{\\u0228}rztlichen Bundesvereinigung, des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft sowie die beiden unparteiischen Mitglieder stimmberechtigt. Der erg{\\u0228}nzte erweiterte Bewertungsausschuss setzt den Beschluss mit einer Mehrheit von zwei Dritteln seiner stimmberechtigten Mitglieder innerhalb von drei Monaten fest. Wird eine Mehrheit von zwei Dritteln nicht erreicht, setzen die beiden unparteiischen Mitglieder den Beschluss fest. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(5b) Der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen ist innerhalb von sechs Monaten nach Inkrafttreten der Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses {\\u0252}ber die Einf{\\u0252}hrung neuer Untersuchungs- und Behandlungsmethoden nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 5 in Verbindung mit {\\u0167} 135 Absatz 1 anzupassen. Satz 1 gilt entsprechend f{\\u0252}r weitere Richtlinienbeschl{\\u0252}sse des Gemeinsamen Bundesausschusses, die eine Anpassung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen erforderlich machen. In diesem Zusammenhang notwendige Vereinbarungen nach {\\u0167} 135 Absatz 2 sind zeitgleich zu treffen. F{\\u0252}r Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses, die vor dem 23. Juli 2015 in Kraft getreten sind, gelten die S{\\u0228}tze 1 bis 3 entsprechend mit der Ma{\\u0223}gabe, dass die Frist nach Satz 1 mit dem 23. Juli 2015 beginnt. Der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen ist zeitgleich mit dem Beschluss nach {\\u0167} 35a Absatz 3 Satz 1 anzupassen, sofern die Fachinformation des Arzneimittels zu seiner Anwendung eine zwingend erforderliche Leistung vorsieht, die eine Anpassung des einheitlichen Bewertungsma{\\u0223}stabes f{\\u0252}r {\\u0228}rztliche Leistungen erforderlich macht. Das N{\\u0228}here zu ihrer Zusammenarbeit regeln der Bewertungsausschuss und der Gemeinsame Bundesausschuss im gegenseitigen Einvernehmen in ihrer jeweiligen Verfahrensordnung. F{\\u0252}r Beschl{\\u0252}sse nach {\\u0167} 35a Absatz 3 Satz 1, die vor dem 13. Mai 2017 getroffen worden sind, gilt Satz 5 entsprechend mit der Ma{\\u0223}gabe, dass der Bewertungsausschuss sp{\\u0228}testens bis 13. November 2017 den einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen anzupassen hat.\\\n\\pard\\sb100\n(5c) Sind digitale Gesundheitsanwendungen nach {\\u0167} 139e Absatz 3 dauerhaft in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e aufgenommen worden, so sind entweder der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen oder der einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r zahn{\\u0228}rztliche Leistungen innerhalb von drei Monaten nach der Aufnahme anzupassen, soweit {\\u0228}rztliche Leistungen f{\\u0252}r die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind. Sind digitale Gesundheitsanwendungen nach {\\u0167} 139e Absatz 4 vorl{\\u0228}ufig in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e aufgenommen worden, so vereinbaren die Partner der Bundesmantelvertr{\\u0228}ge innerhalb von drei Monaten nach der vorl{\\u0228}ufigen Aufnahme eine Verg{\\u0252}tung f{\\u0252}r {\\u0228}rztliche Leistungen, die w{\\u0228}hrend der Erprobungszeit nach Festlegung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte nach {\\u0167} 139e Absatz 4 Satz 3 zur Versorgung mit und zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind; die Vereinbarung ber{\\u0252}cksichtigt die Nachweispflichten f{\\u0252}r positive Versorgungseffekte, die vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte nach {\\u0167} 139e Absatz 4 Satz 3 festgelegt worden sind. Solange keine Entscheidung {\\u0252}ber eine Anpassung nach Satz 1 getroffen ist, hat der Leistungserbringer Anspruch auf die nach Satz 2 vereinbarte Verg{\\u0252}tung. Soweit und solange keine Vereinbarung nach Satz 2 getroffen ist oder sofern eine Aufnahme in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e ohne Erprobung erfolgt und keine Entscheidung {\\u0252}ber eine Anpassung nach Satz 1 getroffen ist, k{\\u0246}nnen Versicherte die {\\u0228}rztlichen Leistungen, die f{\\u0252}r die Versorgung mit oder zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind, im Wege der Kostenerstattung nach {\\u0167} 13 Absatz 1 bei Leistungserbringern in Anspruch nehmen; Absatz 2a Satz 11 gilt entsprechend. Die M{\\u0246}glichkeit der Inanspruchnahme im Wege der Kostenerstattung nach {\\u0167} 13 Absatz 1 endet, sobald eine Entscheidung {\\u0252}ber die Anpassung nach Satz 1 getroffen ist.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Gesundheit kann an den Sitzungen der Bewertungsaussch{\\u0252}sse, des Instituts oder des beauftragten Dritten nach Absatz 3b sowie der von diesen jeweils gebildeten Unteraussch{\\u0252}ssen und Arbeitsgruppen teilnehmen; ihm sind die Beschl{\\u0252}sse der Bewertungsaussch{\\u0252}sse zusammen mit den den Beschl{\\u0252}ssen zugrunde liegenden Beratungsunterlagen und den f{\\u0252}r die Beschl{\\u0252}sse jeweils entscheidungserheblichen Gr{\\u0252}nden vorzulegen. Das Bundesministerium f{\\u0252}r Gesundheit kann die Beschl{\\u0252}sse innerhalb von zwei Monaten beanstanden; es kann im Rahmen der Pr{\\u0252}fung eines Beschlusses vom Bewertungsausschuss zus{\\u0228}tzliche Informationen und erg{\\u0228}nzende Stellungnahmen dazu anfordern; bis zum Eingang der Ausk{\\u0252}nfte ist der Lauf der Frist unterbrochen. Die Nichtbeanstandung eines Beschlusses kann vom Bundesministerium f{\\u0252}r Gesundheit mit Auflagen verbunden werden; das Bundesministerium f{\\u0252}r Gesundheit kann zur Erf{\\u0252}llung einer Auflage eine angemessene Frist setzen. Kommen Beschl{\\u0252}sse der Bewertungsaussch{\\u0252}sse ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande oder werden die Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium f{\\u0252}r Gesundheit die Vereinbarungen festsetzen; es kann dazu Datenerhebungen in Auftrag geben oder Sachverst{\\u0228}ndigengutachten einholen. Zur Vorbereitung von Ma{\\u0223}nahmen nach Satz 4 f{\\u0252}r den Bereich der {\\u0228}rztlichen Leistungen hat das Institut oder der beauftragte Dritte oder die vom Bundesministerium f{\\u0252}r Gesundheit beauftragte Organisation gem{\\u0228}{\\u0223} Absatz 3b dem Bundesministerium f{\\u0252}r Gesundheit unmittelbar und unverz{\\u0252}glich nach dessen Weisungen zuzuarbeiten. Das Bundesministerium f{\\u0252}r Gesundheit kann zur Vorbereitung von Ma{\\u0223}nahmen nach Satz 4 bereits vor Fristablauf das Institut nach Satz 5 beauftragen, Datenerhebungen in Auftrag geben oder Sachverst{\\u0228}ndigengutachten einholen, sofern die Bewertungsaussch{\\u0252}sse die Beratungen sowie die Beschlussfassungen nicht oder nicht in einem angemessenen Umfang vorbereiten oder durchf{\\u0252}hren. Die mit den Ma{\\u0223}nahmen nach Satz 4 verbundenen Kosten sind von dem Spitzenverband Bund der Krankenkassen und der Kassen{\\u0228}rztlichen Bundesvereinigung jeweils zur H{\\u0228}lfte zu tragen; das N{\\u0228}here bestimmt das Bundesministerium f{\\u0252}r Gesundheit. Abweichend von Satz 4 kann das Bundesministerium f{\\u0252}r Gesundheit f{\\u0252}r den Fall, dass Beschl{\\u0252}sse der Bewertungsaussch{\\u0252}sse nicht oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande kommen, den erweiterten Bewertungsausschuss nach Absatz 4 mit Wirkung f{\\u0252}r die Vertragspartner anrufen. Der erweiterte Bewertungsausschuss setzt mit der Mehrheit seiner Mitglieder innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist die Vereinbarung fest; Satz 1 bis 7 gilt entsprechend. Die Beschl{\\u0252}sse und die entscheidungserheblichen Gr{\\u0252}nde sind im Deutschen {\\u0196}rzteblatt oder im Internet bekannt zu machen; falls die Bekanntmachung im Internet erfolgt, muss im Deutschen {\\u0196}rzteblatt ein Hinweis auf die Fundstelle ver{\\u0246}ffentlicht werden.\\\n\\pard\\sb100\n(7) Klagen gegen Ma{\\u0223}nahmen des Bundesministeriums f{\\u0252}r Gesundheit nach Absatz 6 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(8) bis (9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}