{
  "documentIdentifier" : "BJNR024820988BJNE017216124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen, die Landesverb{\\u0228}nde der Krankenkassen sowie die Ersatzkassen bilden je ein gemeinsames Schiedsamt f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung und ein gemeinsames Schiedsamt f{\\u0252}r die vertragszahn{\\u0228}rztliche Versorgung (Landesschieds{\\u0228}mter).\\\n\\pard\n\\pard\\sb100\n(2) Die Kassen{\\u0228}rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen bilden ein gemeinsames Schiedsamt f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung und ein gemeinsames Schiedsamt f{\\u0252}r die vertragszahn{\\u0228}rztliche Versorgung (Bundesschieds{\\u0228}mter).\\\n\\pard\\sb100\n(3) Kommt ein Vertrag {\\u0252}ber die vertrags{\\u0228}rztliche oder die vertragszahn{\\u0228}rztliche Versorgung ganz oder teilweise nicht zustande, setzt das zust{\\u0228}ndige Schiedsamt mit der Mehrheit der Stimmen seiner Mitglieder innerhalb von drei Monaten den Vertragsinhalt fest. Wird ein f{\\u0252}r die Einleitung des Verfahrens erforderlicher Antrag nicht gestellt, k{\\u0246}nnen auch die f{\\u0252}r das jeweilige Schiedsamt oder die f{\\u0252}r die Vertragsparteien zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden, nachdem sie den Organisationen, die das Schiedsamt bilden, eine Frist zur Antragstellung gesetzt haben und die Frist abgelaufen ist oder nach Ablauf einer f{\\u0252}r das Zustandekommen des Vertrages gesetzlich vorgeschriebenen Frist, das Schiedsamt mit Wirkung f{\\u0252}r die Vertragsparteien anrufen. Das Schiedsamtsverfahren beginnt mit dem bei dem Schiedsamt gestellten Antrag.\\\n\\pard\\sb100\n(4) K{\\u0252}ndigt eine Vertragspartei einen Vertrag, hat sie die K{\\u0252}ndigung dem zust{\\u0228}ndigen Schiedsamt schriftlich oder elektronisch mitzuteilen. Kommt bis zum Ablauf des Vertrages kein neuer Vertrag zustande, setzt das zust{\\u0228}ndige Schiedsamt mit der Mehrheit der Stimmen seiner Mitglieder innerhalb von drei Monaten den Inhalt des neuen Vertrages fest. In diesem Fall gelten die Bestimmungen des bisherigen Vertrages bis zur Festsetzung des Inhalts des neuen Vertrages durch das Schiedsamt weiter. Das Schiedsamtsverfahren beginnt mit dem auf den Ablauf der K{\\u0252}ndigungsfrist folgenden Tag.\\\n\\pard\\sb100\n(5) Die Landesschieds{\\u0228}mter und die Bundesschieds{\\u0228}mter bestehen aus je vier Vertretern der {\\u0196}rzte oder Zahn{\\u0228}rzte und vier Vertretern der Krankenkassen sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Bei der Festsetzung des Inhalts eines Vertrages, der nicht alle Kassenarten betrifft, wirken als Vertreter der Krankenkassen nur Vertreter der betroffenen Kassenarten im Schiedsamt mit. Die in Absatz 1 genannten Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen k{\\u0246}nnen von Satz 2 abweichende Regelungen vereinbaren. F{\\u0252}r jedes Mitglied gibt es zwei Stellvertreter. Die Amtsdauer der Mitglieder betr{\\u0228}gt vier Jahre. Die Vertreter und Stellvertreter werden jeweils durch die Organisationen, die das jeweilige Schiedsamt bilden, bestellt. Kommt eine Bestellung durch die Organisationen nicht zustande, bestellt die f{\\u0252}r das jeweilige Schiedsamt zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde die Vertreter und Stellvertreter, nachdem sie den Organisationen eine Frist zur Bestellung gesetzt hat und diese Frist abgelaufen ist.\\\n\\pard\\sb100\n(6) {\\u0220}ber den unparteiischen Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragsparteien einigen. {\\u0167} 213 Absatz 2 in der bis zum 31. Dezember 2008 geltenden Fassung gilt f{\\u0252}r die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen entsprechend. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und deren Stellvertreter durch die f{\\u0252}r das jeweilige Schiedsamt zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde, nachdem sie den Vertragsparteien eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Die unparteiischen Mitglieder und deren Stellvertreter gelten als bestellt, sobald sie sich den beteiligten Vertragsparteien gegen{\\u0252}ber zur Amts{\\u0252}bernahme bereit erkl{\\u0228}rt haben.\\\n\\pard\\sb100\n(7) Die Mitglieder des Schiedsamtes f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Die unparteiischen Mitglieder und ihre Stellvertreter k{\\u0246}nnen aus wichtigem Grund von der f{\\u0252}r das jeweilige Schiedsamt zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde abberufen werden. Die Vertreter der {\\u0196}rzte oder Zahn{\\u0228}rzte und die Vertreter der Krankenkassen sowie ihre Stellvertreter k{\\u0246}nnen von den Organisationen, die sie bestellt haben, abberufen werden. Eine Amtsniederlegung ist gegen{\\u0252}ber den Organisationen zu erkl{\\u0228}ren, die das jeweilige Schiedsamt gebildet haben. Die Mitglieder sind verpflichtet, an den Sitzungen des Schiedsamtes teilzunehmen oder bei Verhinderung ihre Stellvertreter zu benachrichtigen. Eine Stimmenthaltung ist unzul{\\u0228}ssig. Jedes Mitglied hat eine Stimme.\\\n\\pard\\sb100\n(8) Das Schiedsamt ist beschlussf{\\u0228}hig, wenn alle Mitglieder oder deren Stellvertreter anwesend sind. Ist das Schiedsamt in einer Sitzung nicht beschlussf{\\u0228}hig, ist innerhalb von 14 Kalendertagen nach dieser Sitzung eine erneute Sitzung einzuberufen. In dieser erneuten Sitzung ist die Beschlussf{\\u0228}higkeit gegeben, wenn die unparteiischen Mitglieder oder deren Stellvertreter und mehr als die H{\\u0228}lfte der weiteren Mitglieder des Schiedsamtes oder deren Stellvertreter anwesend sind. Ist auch in der erneuten Sitzung keine Beschlussf{\\u0228}higkeit nach Satz 3 gegeben, setzen die unparteiischen Mitglieder des Schiedsamtes den Vertragsinhalt fest. Auf diese Folgen ist in der Einladung zur erneuten Sitzung ausdr{\\u0252}cklich hinzuweisen.\\\n\\pard\\sb100\n(9) Setzt das Schiedsamt innerhalb der Frist nach Absatz 3 Satz 1 oder Absatz 4 Satz 2 keinen Vertragsinhalt fest, setzt die f{\\u0252}r das jeweilige Schiedsamt zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde eine Frist zur Festsetzung des Vertragsinhalts. Nach Ablauf dieser Frist setzen die unparteiischen Mitglieder des Schiedsamtes den Vertragsinhalt fest. Die unparteiischen Mitglieder k{\\u0246}nnen auf Kosten der Vertragsparteien Datenerhebungen, Auswertungen oder Sachverst{\\u0228}ndigengutachten in Auftrag geben. Klagen gegen Entscheidungen des Schiedsamtes sowie Klagen gegen Entscheidungen der Aufsichtsbeh{\\u0246}rden nach diesem Paragraphen haben keine aufschiebende Wirkung. Ein Vorverfahren findet in den F{\\u0228}llen des Satzes 4 nicht statt.\\\n\\pard\\sb100\n(10) Die Aufsicht {\\u0252}ber die Landesschieds{\\u0228}mter f{\\u0252}hren die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung eine andere Beh{\\u0246}rde als Aufsichtsbeh{\\u0246}rde bestimmen; die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung auf die obersten Landesbeh{\\u0246}rden weiter{\\u0252}bertragen. Die Aufsicht {\\u0252}ber die Bundesschieds{\\u0228}mter f{\\u0252}hrt das Bundesministerium f{\\u0252}r Gesundheit. Die Aufsicht erstreckt sich auf die Beachtung von Gesetz und sonstigem Recht. Die Aufsicht umfasst auch das Recht zur Teilnahme an den Sitzungen der Schieds{\\u0228}mter; das Recht zur Teilnahme an den Sitzungen der Schieds{\\u0228}mter gilt auch f{\\u0252}r das Bundesversicherungsamt, sofern ihm die Entscheidungen der Schieds{\\u0228}mter gem{\\u0228}{\\u0223} Satz 6 vorzulegen sind. Die Entscheidungen der Schieds{\\u0228}mter {\\u0252}ber die Verg{\\u0252}tung der Leistungen nach {\\u0167} 57 Absatz 1 und 2, den {\\u0167}{\\u0167} 83, 85 und 87a sind der jeweiligen zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde vorzulegen. Die Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen die Entscheidungen bei einem Rechtsversto{\\u0223} innerhalb von zwei Monaten nach Vorlage beanstanden. F{\\u0252}r Klagen der Vertragspartner gegen die Beanstandung gilt Absatz 9 Satz 4 und 5 entsprechend.\\\n\\pard\\sb100\n(11) Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Bestellung, die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schieds{\\u0228}mter, die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie {\\u0252}ber die Verteilung der Kosten.\\\n\\pard\\sb100\n(12) Der Verband Deutscher Zahntechniker-Innungen und der Spitzenverband Bund der Krankenkassen bilden ein weiteres Schiedsamt auf Bundesebene. Das Schiedsamt besteht aus Vertretern des Verbandes Deutscher Zahntechniker-Innungen und des Spitzenverbandes Bund der Krankenkassen in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 3, 4, 5 Satz 4 bis 7, die Abs{\\u0228}tze 6, 7, 8, 9 und 10 Satz 3, 4 und 5 sowie die aufgrund des Absatzes 11 erlassene Schiedsamtsverordnung entsprechend.\\\n\\pard\\sb100\n(13) Die Innungsverb{\\u0228}nde der Zahntechniker, die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen bilden ein weiteres Schiedsamt auf Landesebene. Das Schiedsamt besteht aus Vertretern der Innungsverb{\\u0228}nde der Zahntechniker und der Krankenkassen in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 3, 4, 5 Satz 4 bis 7, die Abs{\\u0228}tze 6, 7, 8, 9 und 10 Satz 1, 2, 4 und 5 sowie die aufgrund des Absatzes 11 erlassene Verordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}