{
  "documentIdentifier" : "BJNR024820988BJNE017310124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen und die Landesverb{\\u0228}nde der Krankenkassen sowie die Ersatzkassen bilden f{\\u0252}r den Bereich jedes Landes einen Landesausschu{\\u0223} der {\\u0196}rzte und Krankenkassen und einen Landesausschu{\\u0223} der Zahn{\\u0228}rzte und Krankenkassen. Die Ersatzkassen k{\\u0246}nnen diese Aufgabe auf eine im Bezirk der Kassen{\\u0228}rztlichen Vereinigung von den Ersatzkassen gebildete Arbeitsgemeinschaft oder eine Ersatzkasse {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesaussch{\\u0252}sse bestehen aus einem unparteiischen Vorsitzenden, zwei weiteren unparteiischen Mitgliedern, neun Vertretern der {\\u0196}rzte, drei Vertretern der Ortskrankenkassen, drei Vertretern der Ersatzkassen, je einem Vertreter der Betriebskrankenkassen und der Innungskrankenkassen sowie einem gemeinsamen Vertreter der landwirtschaftlichen Krankenkasse und der Knappschaft-Bahn-See. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Kassen{\\u0228}rztlichen Vereinigungen und die Landesverb{\\u0228}nde sowie die Ersatzkassen einigen. Kommt eine Einigung nicht zustande, werden sie durch die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde des Landes im Benehmen mit den Kassen{\\u0228}rztlichen Vereinigungen, den Landesverb{\\u0228}nden der Krankenkassen sowie den Ersatzkassen berufen. Besteht in dem Bereich eines Landesausschusses ein Landesverband einer bestimmten Kassenart nicht und verringert sich dadurch die Zahl der Vertreter der Krankenkassen, verringert sich die Zahl der {\\u0196}rzte entsprechend. Die Vertreter der {\\u0196}rzte und ihre Stellvertreter werden von den Kassen{\\u0228}rztlichen Vereinigungen, die Vertreter der Krankenkassen und ihre Stellvertreter werden von den Landesverb{\\u0228}nden der Krankenkassen sowie den Ersatzkassen bestellt.\\\n\\pard\\sb100\n(3) Die Mitglieder der Landesaussch{\\u0252}sse f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Die beteiligten Kassen{\\u0228}rztlichen Vereinigungen einerseits und die Verb{\\u0228}nde der Krankenkassen sowie die Ersatzkassen andererseits tragen die Kosten der Landesaussch{\\u0252}sse je zur H{\\u0228}lfte. Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anh{\\u0246}rung der Kassen{\\u0228}rztlichen Bundesvereinigungen und des Spitzenverbandes Bund der Krankenkassen das N{\\u0228}here f{\\u0252}r die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Ausschu{\\u0223}mitglieder sowie {\\u0252}ber die Verteilung der Kosten.\\\n\\pard\\sb100\n(4) Die Aufgaben der Landesaussch{\\u0252}sse bestimmen sich nach diesem Buch. In den Landesaussch{\\u0252}ssen sowie den erweiterten Landesaussch{\\u0252}ssen nach {\\u0167} 116b Absatz 3 wirken die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden beratend mit. Das Mitberatungsrecht umfasst auch das Recht zur Anwesenheit bei der Beschlussfassung. In den Landesaussch{\\u0252}ssen umfasst das Mitberatungsrecht auch das Recht zur Antragstellung.\\\n\\pard\\sb100\n(5) Die Aufsicht {\\u0252}ber die Landesaussch{\\u0252}sse f{\\u0252}hren die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder. {\\u0167} 87 Absatz 1 Satz 2 und die {\\u0167}{\\u0167} 88 und 89 des Vierten Buches gelten entsprechend.\\\n\\pard\\sb100\n(6) Die von den Landesaussch{\\u0252}ssen getroffenen Entscheidungen nach {\\u0167} 99 Absatz 2, {\\u0167} 100 Absatz 1 Satz 1 und Absatz 3 sowie {\\u0167} 103 Absatz 1 Satz 1 und Absatz 3 sind den f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden vorzulegen. Diese k{\\u0246}nnen die Entscheidungen innerhalb von zwei Monaten beanstanden. {\\u0167} 94 Absatz 1 Satz 3 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}