{
  "documentIdentifier" : "BJNR024820988BJNE017545126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t die zur Sicherung der {\\u0228}rztlichen Versorgung erforderlichen Richtlinien {\\u0252}ber die Gew{\\u0228}hr f{\\u0252}r eine ausreichende, zweckm{\\u0228}{\\u0223}ige und wirtschaftliche Versorgung der Versicherten; dabei ist den besonderen Erfordernissen der Versorgung behinderter oder von Behinderung bedrohter Menschen und psychisch Kranker Rechnung zu tragen, vor allem bei den Leistungen zur Belastungserprobung und Arbeitstherapie; er kann dabei die Erbringung und Verordnung von Leistungen oder Ma{\\u0223}nahmen einschr{\\u0228}nken oder ausschlie{\\u0223}en, wenn nach allgemein anerkanntem Stand der medizinischen Erkenntnisse der diagnostische oder therapeutische Nutzen, die medizinische Notwendigkeit oder die Wirtschaftlichkeit nicht nachgewiesen sind; er kann die Verordnung von Arzneimitteln einschr{\\u0228}nken oder ausschlie{\\u0223}en, wenn die Unzweckm{\\u0228}{\\u0223}igkeit erwiesen oder eine andere, wirtschaftlichere Behandlungsm{\\u0246}glichkeit mit vergleichbarem diagnostischen oder therapeutischen Nutzen verf{\\u0252}gbar ist. Er soll insbesondere Richtlinien beschlie{\\u0223}en {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0228}rztliche Behandlung,\\\n\\tab 2.\\tab zahn{\\u0228}rztliche Behandlung einschlie{\\u0223}lich der Versorgung mit Zahnersatz sowie kieferorthop{\\u0228}dische Behandlung,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung von Krankheiten und zur Qualit{\\u0228}tssicherung der Fr{\\u0252}herkennungsuntersuchungen sowie zur Durchf{\\u0252}hrung organisierter Krebsfr{\\u0252}herkennungsprogramme nach {\\u0167} 25a einschlie{\\u0223}lich der systematischen Erfassung, {\\u0220}berwachung und Verbesserung der Qualit{\\u0228}t dieser Programme,\\\n\\tab 4.\\tab {\\u0228}rztliche Betreuung bei Schwangerschaft und Mutterschaft,\\\n\\tab 5.\\tab Einf{\\u0252}hrung neuer Untersuchungs- und Behandlungsmethoden,\\\n\\tab 6.\\tab Verordnung von Arznei-, Verband-, Heil- und Hilfsmitteln, Krankenhausbehandlung, h{\\u0228}uslicher Krankenpflege und Soziotherapie sowie zur Anwendung von Arzneimitteln f{\\u0252}r neuartige Therapien im Sinne von {\\u0167} 4 Absatz 9 des Arzneimittelgesetzes,\\\n\\tab 7.\\tab Beurteilung der Arbeitsunf{\\u0228}higkeit einschlie{\\u0223}lich der Arbeitsunf{\\u0228}higkeit nach {\\u0167} 44a Satz 1 sowie der nach {\\u0167} 5 Abs. 1 Nr. 2a versicherten erwerbsf{\\u0228}higen Hilfebed{\\u0252}rftigen im Sinne des Zweiten Buches,\\\n\\tab 8.\\tab Verordnung von im Einzelfall gebotenen Leistungen zur medizinischen Rehabilitation und die Beratung {\\u0252}ber Leistungen zur medizinischen Rehabilitation, Leistungen zur Teilhabe am Arbeitsleben und erg{\\u0228}nzende Leistungen zur Rehabilitation,\\\n\\tab 9.\\tab Bedarfsplanung,\\\n\\tab 10.\\tab medizinische Ma{\\u0223}nahmen zur Herbeif{\\u0252}hrung einer Schwangerschaft nach {\\u0167} 27a Abs. 1 sowie die Kryokonservierung nach {\\u0167} 27a Absatz 4,\\\n\\tab 11.\\tab Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 24a und 24b,\\\n\\tab 12.\\tab Verordnung von Krankentransporten,\\\n\\tab 13.\\tab Qualit{\\u0228}tssicherung,\\\n\\tab 14.\\tab spezialisierte ambulante Palliativversorgung,\\\n\\tab 15.\\tab Schutzimpfungen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Richtlinien nach Absatz 1 Satz 2 Nr. 2 sind auf eine ursachengerechte, zahnsubstanzschonende und pr{\\u0228}ventionsorientierte zahn{\\u0228}rztliche Behandlung einschlie{\\u0223}lich der Versorgung mit Zahnersatz sowie kieferorthop{\\u0228}discher Behandlung auszurichten. Der Gemeinsame Bundesausschuss hat die Richtlinien auf der Grundlage auch von externem, umfassendem zahnmedizinisch-wissenschaftlichem Sachverstand zu beschlie{\\u0223}en. Das Bundesministerium f{\\u0252}r Gesundheit kann dem Gemeinsamen Bundesausschuss vorgeben, einen Beschluss zu einzelnen dem Bundesausschuss durch Gesetz zugewiesenen Aufgaben zu fassen oder zu {\\u0252}berpr{\\u0252}fen und hierzu eine angemessene Frist setzen. Bei Nichteinhaltung der Frist fasst eine aus den Mitgliedern des Bundesausschusses zu bildende Schiedsstelle innerhalb von 30 Tagen den erforderlichen Beschluss. Die Schiedsstelle besteht aus dem unparteiischen Vorsitzenden, den zwei weiteren unparteiischen Mitgliedern des Bundesausschusses und je einem von der Kassenzahn{\\u0228}rztlichen Bundesvereinigung und dem Spitzenverband Bund der Krankenkassen bestimmten Vertreter. Vor der Entscheidung des Bundesausschusses {\\u0252}ber die Richtlinien nach Absatz 1 Satz 2 Nr. 2 ist den f{\\u0252}r die Wahrnehmung der Interessen von Zahntechnikern ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(1b) Vor der Entscheidung des Gemeinsamen Bundesausschusses {\\u0252}ber die Richtlinien nach Absatz 1 Satz 2 Nr. 4 ist den in {\\u0167} 134a Absatz 1 genannten Organisationen der Leistungserbringer auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(2) Die Richtlinien nach Absatz 1 Satz 2 Nr. 6 haben Arznei- und Heilmittel unter Ber{\\u0252}cksichtigung der Bewertungen nach den {\\u0167}{\\u0167} 35a und 35b so zusammenzustellen, da{\\u0223} dem Arzt die wirtschaftliche und zweckm{\\u0228}{\\u0223}ige Auswahl der Arzneimitteltherapie erm{\\u0246}glicht wird. Die Zusammenstellung der Arzneimittel ist nach Indikationsgebieten und Stoffgruppen zu gliedern. Um dem Arzt eine therapie- und preisgerechte Auswahl der Arzneimittel zu erm{\\u0246}glichen, sind zu den einzelnen Indikationsgebieten Hinweise aufzunehmen, aus denen sich f{\\u0252}r Arzneimittel mit pharmakologisch vergleichbaren Wirkstoffen oder therapeutisch vergleichbarer Wirkung eine Bewertung des therapeutischen Nutzens auch im Verh{\\u0228}ltnis zu den Therapiekosten und damit zur Wirtschaftlichkeit der Verordnung ergibt; {\\u0167} 73 Abs. 8 Satz 3 bis 6 gilt entsprechend. Um dem Arzt eine therapie- und preisgerechte Auswahl der Arzneimittel zu erm{\\u0246}glichen, k{\\u0246}nnen ferner f{\\u0252}r die einzelnen Indikationsgebiete die Arzneimittel in folgenden Gruppen zusammengefa{\\u0223}t werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mittel, die allgemein zur Behandlung geeignet sind,\\\n\\tab 2.\\tab Mittel, die nur bei einem Teil der Patienten oder in besonderen F{\\u0228}llen zur Behandlung geeignet sind,\\\n\\tab 3.\\tab Mittel, bei deren Verordnung wegen bekannter Risiken oder zweifelhafter therapeutischer Zweckm{\\u0228}{\\u0223}igkeit besondere Aufmerksamkeit geboten ist.\\\n\\pard\nAbsatz 3a gilt entsprechend. In den Therapiehinweisen nach den S{\\u0228}tzen 1 und 7 k{\\u0246}nnen Anforderungen an die qualit{\\u0228}tsgesicherte Anwendung von Arzneimitteln festgestellt werden, insbesondere bezogen auf die Qualifikation des Arztes oder auf die zu behandelnden Patientengruppen. In den Richtlinien nach Absatz 1 Satz 2 Nr. 6 k{\\u0246}nnen auch Therapiehinweise zu Arzneimitteln au{\\u0223}erhalb von Zusammenstellungen gegeben werden; die S{\\u0228}tze 3 und 4 sowie Absatz 1 Satz 1 dritter Halbsatz gelten entsprechend. Die Therapiehinweise nach den S{\\u0228}tzen 1 und 7 k{\\u0246}nnen Empfehlungen zu den Anteilen einzelner Wirkstoffe an den Verordnungen im Indikationsgebiet vorsehen. Der Gemeinsame Bundesausschuss regelt die Grunds{\\u0228}tze f{\\u0252}r die Therapiehinweise nach den S{\\u0228}tzen 1 und 7 in seiner Verfahrensordnung. Verordnungseinschr{\\u0228}nkungen oder Verordnungsausschl{\\u0252}sse nach Absatz 1 f{\\u0252}r Arzneimittel beschlie{\\u0223}t der Gemeinsame Bundesausschuss gesondert in Richtlinien au{\\u0223}erhalb von Therapiehinweisen. Der Gemeinsame Bundesausschuss kann die Verordnung eines Arzneimittels nur einschr{\\u0228}nken oder ausschlie{\\u0223}en, wenn die Wirtschaftlichkeit nicht durch einen Festbetrag nach {\\u0167} 35 hergestellt werden kann. Verordnungseinschr{\\u0228}nkungen oder -ausschl{\\u0252}sse eines Arzneimittels wegen Unzweckm{\\u0228}{\\u0223}igkeit nach Absatz 1 Satz 1 d{\\u0252}rfen den Feststellungen der Zulassungsbeh{\\u0246}rde {\\u0252}ber Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit eines Arzneimittels nicht widersprechen.\\\n\\pard\\sb100\n(2a) Der Gemeinsame Bundesausschuss kann im Einzelfall mit Wirkung f{\\u0252}r die Zukunft vom pharmazeutischen Unternehmer im Benehmen mit der Arzneimittelkommission der deutschen {\\u0196}rzteschaft und dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte oder dem Paul-Ehrlich-Institut innerhalb einer angemessenen Frist erg{\\u0228}nzende versorgungsrelevante Studien zur Bewertung der Zweckm{\\u0228}{\\u0223}igkeit eines Arzneimittels fordern. Absatz 3a gilt f{\\u0252}r die Forderung nach Satz 1 entsprechend. Das N{\\u0228}here zu den Voraussetzungen, zu der Forderung erg{\\u0228}nzender Studien, zu Fristen sowie zu den Anforderungen an die Studien regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Werden die Studien nach Satz 1 nicht oder nicht rechtzeitig vorgelegt, kann der Gemeinsame Bundesausschuss das Arzneimittel abweichend von Absatz 1 Satz 1 von der Verordnungsf{\\u0228}higkeit ausschlie{\\u0223}en. Eine gesonderte Klage gegen die Forderung erg{\\u0228}nzender Studien ist ausgeschlossen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Klagen gegen die Zusammenstellung der Arzneimittel nach Absatz 2 gelten die Vorschriften {\\u0252}ber die Anfechtungsklage entsprechend. Die Klagen haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Eine gesonderte Klage gegen die Gliederung nach Indikationsgebieten oder Stoffgruppen nach Absatz 2 Satz 2, die Zusammenfassung der Arzneimittel in Gruppen nach Absatz 2 Satz 4 oder gegen sonstige Bestandteile der Zusammenstellung nach Absatz 2 ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3a) Vor der Entscheidung {\\u0252}ber die Richtlinien nach Absatz 1 Satz 2 Nummer 6 zur Verordnung von Arzneimitteln und zur Anwendung von Arzneimitteln f{\\u0252}r neuartige Therapien im Sinne von {\\u0167} 4 Absatz 9 des Arzneimittelgesetzes und Therapiehinweisen nach Absatz 2 Satz 7 ist den Sachverst{\\u0228}ndigen der medizinischen und pharmazeutischen Wissenschaft und Praxis sowie den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der pharmazeutischen Unternehmer, den betroffenen pharmazeutischen Unternehmern, den Berufsvertretungen der Apotheker und den ma{\\u0223}geblichen Dachverb{\\u0228}nden der {\\u0196}rztegesellschaften der besonderen Therapierichtungen auf Bundesebene Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen. Der Gemeinsame Bundesausschuss hat unter Wahrung der Betriebs- und Gesch{\\u0228}ftsgeheimnisse Gutachten oder Empfehlungen von Sachverst{\\u0228}ndigen, die er bei Richtlinien nach Absatz 1 Satz 2 Nummer 6 zur Verordnung von Arzneimitteln und zur Anwendung von Arzneimitteln f{\\u0252}r neuartige Therapien im Sinne von {\\u0167} 4 Absatz 9 des Arzneimittelgesetzes sowie bei Therapiehinweisen nach Absatz 2 Satz 7 zu Grunde legt, bei Einleitung des Stellungnahmeverfahrens zu benennen und zu ver{\\u0246}ffentlichen sowie in den tragenden Gr{\\u0252}nden der Beschl{\\u0252}sse zu benennen.\\\n\\pard\\sb100\n(4) In den Richtlinien nach Absatz 1 Satz 2 Nr. 3 sind insbesondere zu regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendung wirtschaftlicher Verfahren und die Voraussetzungen, unter denen mehrere Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung zusammenzufassen sind,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber die Bescheinigungen und Aufzeichnungen bei Durchf{\\u0252}hrung der Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung von Krankheiten,\\\n\\tab 3.\\tab Einzelheiten zum Verfahren und zur Durchf{\\u0252}hrung von Auswertungen der Aufzeichnungen sowie der Evaluation der Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung von Krankheiten einschlie{\\u0223}lich der organisierten Krebsfr{\\u0252}herkennungsprogramme nach {\\u0167} 25a.\\\n\\pard\n\\pard\\sb100\n(5) Vor der Entscheidung des Gemeinsamen Bundesausschusses {\\u0252}ber die Richtlinien nach Absatz 1 Satz 2 Nr. 8 ist den in {\\u0167} 111b Satz 1 genannten Organisationen der Leistungserbringer, den Rehabilitationstr{\\u0228}gern ({\\u0167} 6 Abs. 1 Nr. 2 bis 7 des Neunten Buches) sowie der Bundesarbeitsgemeinschaft f{\\u0252}r Rehabilitation Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. In den Richtlinien ist zu regeln, bei welchen Behinderungen, unter welchen Voraussetzungen und nach welchen Verfahren die Vertrags{\\u0228}rzte die Krankenkassen {\\u0252}ber die Behinderungen von Versicherten zu unterrichten haben.\\\n\\pard\\sb100\n(6) In den Richtlinien nach Absatz 1 Satz 2 Nr. 6 ist insbesondere zu regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Katalog verordnungsf{\\u0228}higer Heilmittel,\\\n\\tab 2.\\tab die Zuordnung der Heilmittel zu Indikationen,\\\n\\tab 3.\\tab die indikationsbezogenen orientierenden Behandlungsmengen und die Zahl der Behandlungseinheiten je Verordnung,\\\n\\tab 4.\\tab Inhalt und Umfang der Zusammenarbeit des verordnenden Vertragsarztes mit dem jeweiligen Heilmittelerbringer,\\\n\\tab 5.\\tab auf welche Angaben bei Verordnungen nach {\\u0167} 73 Absatz 11 Satz 1 verzichtet werden kann sowie\\\n\\tab 6.\\tab die Dauer der G{\\u0252}ltigkeit einer Verordnung nach {\\u0167} 73 Absatz 11 Satz 1.\\\n\\pard\nVor der Entscheidung des Gemeinsamen Bundesausschusses {\\u0252}ber die Richtlinien zur Verordnung von Heilmitteln nach Absatz 1 Satz 2 Nr. 6 ist den in {\\u0167} 125 Abs. 1 Satz 1 genannten Organisationen der Leistungserbringer Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(6a) In den Richtlinien nach Absatz 1 Satz 2 Nr. 1 ist insbesondere das N{\\u0228}here {\\u0252}ber die psychotherapeutisch behandlungsbed{\\u0252}rftigen Krankheiten, die zur Krankenbehandlung geeigneten Verfahren, das Antrags- und Gutachterverfahren, die probatorischen Sitzungen sowie {\\u0252}ber Art, Umfang und Durchf{\\u0252}hrung der Behandlung zu regeln; der Gemeinsame Bundesausschuss kann dabei Regelungen treffen, die leitliniengerecht den Behandlungsbedarf konkretisieren. Sofern sich nach einer Krankenhausbehandlung eine ambulante psychotherapeutische Behandlung anschlie{\\u0223}en soll, k{\\u0246}nnen erforderliche probatorische Sitzungen bereits fr{\\u0252}hzeitig auch in den R{\\u0228}umen des Krankenhauses durchgef{\\u0252}hrt werden; das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in den Richtlinien nach Satz 1 und nach Absatz 6b. Die Richtlinien nach Satz 1 haben dar{\\u0252}ber hinaus Regelungen zu treffen {\\u0252}ber die inhaltlichen Anforderungen an den Konsiliarbericht und an die fachlichen Anforderungen des den Konsiliarbericht ({\\u0167} 28 Abs. 3) abgebenden Vertragsarztes. Der Gemeinsame Bundesausschuss beschlie{\\u0223}t in den Richtlinien nach Satz 1 Regelungen zur Flexibilisierung des Therapieangebotes, insbesondere zur Einrichtung von psychotherapeutischen Sprechstunden, zur F{\\u0246}rderung der fr{\\u0252}hzeitigen diagnostischen Abkl{\\u0228}rung und der Akutversorgung, zur F{\\u0246}rderung von Gruppentherapien und der Rezidivprophylaxe sowie zur Vereinfachung des Antrags- und Gutachterverfahrens. Der Gemeinsame Bundesausschuss beschlie{\\u0223}t bis sp{\\u0228}testens zum 31. Dezember 2020 in einer Erg{\\u0228}nzung der Richtlinien nach Satz 1 Regelungen zur weiteren F{\\u0246}rderung der Gruppentherapie und der weiteren Vereinfachung des Gutachterverfahrens; f{\\u0252}r Gruppentherapien findet ab dem 23. November 2019 kein Gutachterverfahren mehr statt. Der Gemeinsame Bundesausschuss hat s{\\u0228}mtliche Regelungen zum Antrags- und Gutachterverfahren aufzuheben, sobald er ein Verfahren zur Qualit{\\u0228}tssicherung nach {\\u0167} 136a Absatz 2a eingef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(6b) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t bis sp{\\u0228}testens zum 31. Dezember 2020 in einer Richtlinie nach Absatz 1 Satz 2 Nummer 1 Regelungen f{\\u0252}r eine berufsgruppen{\\u0252}bergreifende, koordinierte und strukturierte Versorgung, insbesondere f{\\u0252}r schwer psychisch kranke Versicherte mit einem komplexen psychiatrischen oder psychotherapeutischen Behandlungsbedarf. Der Gemeinsame Bundesausschuss kann dabei Regelungen treffen, die diagnoseorientiert und leitliniengerecht den Behandlungsbedarf konkretisieren. In der Richtlinie sind auch Regelungen zur Erleichterung des {\\u0220}bergangs von der station{\\u0228}ren in die ambulante Versorgung zu treffen.\\\n\\pard\\sb100\n(7) In den Richtlinien nach Absatz 1 Satz 2 Nr. 6 sind insbesondere zu regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verordnung der h{\\u0228}uslichen Krankenpflege und deren {\\u0228}rztliche Zielsetzung,\\\n\\tab 2.\\tab Inhalt und Umfang der Zusammenarbeit des verordnenden Vertragsarztes mit dem jeweiligen Leistungserbringer und dem Krankenhaus,\\\n\\tab 3.\\tab die Voraussetzungen f{\\u0252}r die Verordnung h{\\u0228}uslicher Krankenpflege und f{\\u0252}r die Mitgabe von Arzneimitteln im Krankenhaus im Anschluss an einen Krankenhausaufenthalt,\\\n\\tab 4.\\tab N{\\u0228}heres zur Verordnung h{\\u0228}uslicher Krankenpflege zur Dekolonisation von Tr{\\u0228}gern mit dem Methicillin-resistenten Staphylococcus aureus (MRSA),\\\n\\tab 5.\\tab N{\\u0228}heres zur Verordnung h{\\u0228}uslicher Krankenpflege zur ambulanten Palliativversorgung.\\\n\\pard\nVor der Entscheidung des Gemeinsamen Bundesausschusses {\\u0252}ber die Richtlinien zur Verordnung von h{\\u0228}uslicher Krankenpflege nach Absatz 1 Satz 2 Nr. 6 ist den in {\\u0167} 132a Abs. 1 Satz 1 genannten Leistungserbringern und zu den Regelungen gem{\\u0228}{\\u0223} Satz 1 Nummer 5 zus{\\u0228}tzlich den ma{\\u0223}geblichen Spitzenorganisationen der Hospizarbeit und der Palliativversorgung auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(7a) Vor der Entscheidung des Gemeinsamen Bundesausschusses {\\u0252}ber die Richtlinien zur Verordnung von Hilfsmitteln nach Absatz 1 Satz 2 Nr. 6 ist den in {\\u0167} 127 Absatz 9 Satz 1 genannten Organisationen der Leistungserbringer und den Spitzenorganisationen der betroffenen Hilfsmittelhersteller auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(7b) Vor der Entscheidung {\\u0252}ber die Richtlinien zur Verordnung von spezialisierter ambulanter Palliativversorgung nach Absatz 1 Satz 2 Nr. 14 ist den ma{\\u0223}geblichen Organisationen der Hospizarbeit und der Palliativversorgung sowie den in {\\u0167} 132a Abs. 1 Satz 1 genannten Organisationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(7c) Vor der Entscheidung {\\u0252}ber die Richtlinien zur Verordnung von Soziotherapie nach Absatz 1 Satz 2 Nr. 6 ist den ma{\\u0223}geblichen Organisationen der Leistungserbringer der Soziotherapieversorgung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(7d) Vor der Entscheidung {\\u0252}ber die Richtlinien nach den {\\u0167}{\\u0167} 135, 137c und {\\u0167} 137e ist den jeweils einschl{\\u0228}gigen wissenschaftlichen Fachgesellschaften Gelegenheit zur Stellungnahme zu geben; bei Methoden, deren technische Anwendung ma{\\u0223}geblich auf dem Einsatz eines Medizinprodukts beruht, ist auch den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der Medizinproduktehersteller und den jeweils betroffenen Medizinprodukteherstellern Gelegenheit zur Stellungnahme zu geben. Bei Methoden, bei denen radioaktive Stoffe oder ionisierende Strahlung am Menschen angewandt werden, ist auch der Strahlenschutzkommission Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(7e) Bei den Richtlinien nach Absatz 1 Satz 2 Nummer 9 erhalten die L{\\u0228}nder ein Antrags- und Mitberatungsrecht. Es wird durch zwei Vertreter der L{\\u0228}nder ausge{\\u0252}bt, die von der Gesundheitsministerkonferenz der L{\\u0228}nder benannt werden. Die Mitberatung umfasst auch das Recht, Beratungsgegenst{\\u0228}nde auf die Tagesordnung setzen zu lassen und das Recht zur Anwesenheit bei der Beschlussfassung. Der Gemeinsame Bundesausschuss hat {\\u0252}ber Antr{\\u0228}ge der L{\\u0228}nder in der n{\\u0228}chsten Sitzung des jeweiligen Gremiums zu beraten. Wenn {\\u0252}ber einen Antrag nicht entschieden werden kann, soll in der Sitzung das Verfahren hinsichtlich der weiteren Beratung und Entscheidung festgelegt werden. Entscheidungen {\\u0252}ber die Einrichtung einer Arbeitsgruppe und die Bestellung von Sachverst{\\u0228}ndigen durch den zust{\\u0228}ndigen Unterausschuss sind nur im Einvernehmen mit den beiden Vertretern der L{\\u0228}nder zu treffen. Dabei haben diese ihr Votum einheitlich abzugeben.\\\n\\pard\\sb100\n(7f) Bei den Richtlinien nach Absatz 1 Satz 2 Nummer 13 und den Beschl{\\u0252}ssen nach den {\\u0167}{\\u0167} 136b und 136c erhalten die L{\\u0228}nder ein Antrags- und Mitberatungsrecht; Absatz 7e Satz 2 bis 7 gilt entsprechend. Vor der Entscheidung {\\u0252}ber die Richtlinien nach {\\u0167} 136 Absatz 1 in Verbindung mit {\\u0167} 136a Absatz 1 Satz 1 bis 3 ist dem Robert Koch-Institut Gelegenheit zur Stellungnahme zu geben. Das Robert Koch-Institut hat die Stellungnahme mit den wissenschaftlichen Kommissionen am Robert Koch-Institut nach {\\u0167} 23 des Infektionsschutzgesetzes abzustimmen. Die Stellungnahme ist in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(8) Die Richtlinien des Gemeinsamen Bundesausschusses sind Bestandteil der Bundesmantelvertr{\\u0228}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}