{
  "documentIdentifier" : "BJNR024820988BJNE017817126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An der vertrags{\\u0228}rztlichen Versorgung nehmen zugelassene {\\u0196}rzte und zugelassene medizinische Versorgungszentren sowie erm{\\u0228}chtigte {\\u0196}rzte und erm{\\u0228}chtigte Einrichtungen teil. Medizinische Versorgungszentren sind {\\u0228}rztlich geleitete Einrichtungen, in denen {\\u0196}rzte, die in das Arztregister nach Absatz 2 Satz 3 eingetragen sind, als Angestellte oder Vertrags{\\u0228}rzte t{\\u0228}tig sind. Der {\\u0228}rztliche Leiter muss in dem medizinischen Versorgungszentrum selbst als angestellter Arzt oder als Vertragsarzt t{\\u0228}tig sein; er ist in medizinischen Fragen weisungsfrei. Sind in einem medizinischen Versorgungszentrum Angeh{\\u0246}rige unterschiedlicher Berufsgruppen, die an der vertrags{\\u0228}rztlichen Versorgung teilnehmen, t{\\u0228}tig, ist auch eine kooperative Leitung m{\\u0246}glich. Die Zulassung erfolgt f{\\u0252}r den Ort der Niederlassung als Arzt oder den Ort der Niederlassung als medizinisches Versorgungszentrum (Vertragsarztsitz).\\\n\\pard\n\\pard\\sb100\n(1a) Medizinische Versorgungszentren k{\\u0246}nnen von zugelassenen {\\u0196}rzten, von zugelassenen Krankenh{\\u0228}usern, von Erbringern nicht{\\u0228}rztlicher Dialyseleistungen nach {\\u0167} 126 Absatz 3, von anerkannten Praxisnetzen nach {\\u0167} 87b Absatz 2 Satz 3, von gemeinn{\\u0252}tzigen Tr{\\u0228}gern, die aufgrund von Zulassung oder Erm{\\u0228}chtigung an der vertrags{\\u0228}rztlichen Versorgung teilnehmen, oder von Kommunen gegr{\\u0252}ndet werden. Erbringer nicht{\\u0228}rztlicher Dialyseleistungen nach {\\u0167} 126 Absatz 3 sind jedoch nur zur Gr{\\u0252}ndung fachbezogener medizinischer Versorgungszentren berechtigt; ein Fachbezug besteht auch f{\\u0252}r die mit Dialyseleistungen zusammenh{\\u0228}ngenden {\\u0228}rztlichen Leistungen im Rahmen einer umfassenden Versorgung der Dialysepatienten. Die Gr{\\u0252}ndung eines medizinischen Versorgungszentrums ist nur in der Rechtsform der Personengesellschaft, der eingetragenen Genossenschaft oder der Gesellschaft mit beschr{\\u0228}nkter Haftung oder in einer {\\u0246}ffentlich rechtlichen Rechtsform m{\\u0246}glich. Die Zulassung von medizinischen Versorgungszentren, die am 1. Januar 2012 bereits zugelassen sind, gilt unabh{\\u0228}ngig von der Tr{\\u0228}gerschaft und der Rechtsform des medizinischen Versorgungszentrums unver{\\u0228}ndert fort; die Zulassung von medizinischen Versorgungszentren, die von Erbringern nicht{\\u0228}rztlicher Dialyseleistungen nach {\\u0167} 126 Absatz 3 gegr{\\u0252}ndet wurden und am 10. Mai 2019 bereits zugelassen sind, gilt unabh{\\u0228}ngig von ihrem Versorgungsangebot unver{\\u0228}ndert fort. F{\\u0252}r die Gr{\\u0252}ndung von medizinischen Versorgungszentren durch Kommunen findet {\\u0167} 105 Absatz 5 Satz 1 bis 4 keine Anwendung.\\\n\\pard\\sb100\n(1b) Ein zahn{\\u0228}rztliches medizinisches Versorgungszentrum kann von einem Krankenhaus nur gegr{\\u0252}ndet werden, soweit der Versorgungsanteil der vom Krankenhaus damit insgesamt gegr{\\u0252}ndeten zahn{\\u0228}rztlichen medizinischen Versorgungszentren an der vertragszahn{\\u0228}rztlichen Versorgung in dem Planungsbereich der Kassenzahn{\\u0228}rztlichen Vereinigung, in dem die Gr{\\u0252}ndung des zahn{\\u0228}rztlichen medizinischen Versorgungszentrums beabsichtigt ist, 10 Prozent nicht {\\u0252}berschreitet. In Planungsbereichen, in denen der allgemeine bedarfsgerechte Versorgungsgrad um bis zu 50 Prozent unterschritten ist, umfasst die Gr{\\u0252}ndungsbefugnis des Krankenhauses f{\\u0252}r zahn{\\u0228}rztliche medizinische Versorgungszentren mindestens f{\\u0252}nf Vertragszahnarztsitze oder Anstellungen. Abweichend von Satz 1 kann ein Krankenhaus ein zahn{\\u0228}rztliches medizinisches Versorgungszentrum unter den folgenden Voraussetzungen gr{\\u0252}nden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Planungsbereich, in dem der allgemeine bedarfsgerechte Versorgungsgrad um mehr als 50 Prozent unterschritten ist, sofern der Versorgungsanteil der vom Krankenhaus damit insgesamt gegr{\\u0252}ndeten zahn{\\u0228}rztlichen medizinischen Versorgungszentren an der vertragszahn{\\u0228}rztlichen Versorgung in diesem Planungsbereich 20 Prozent nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab in einem Planungsbereich, in dem der allgemeine bedarfsgerechte Versorgungsgrad um mehr als 10 Prozent {\\u0252}berschritten ist, sofern der Versorgungsanteil der vom Krankenhaus gegr{\\u0252}ndeten zahn{\\u0228}rztlichen medizinischen Versorgungszentren an der vertragszahn{\\u0228}rztlichen Versorgung in diesem Planungsbereich 5 Prozent nicht {\\u0252}berschreitet.\\\n\\pard\nDer Zulassungsausschuss ermittelt den jeweils geltenden Versorgungsanteil auf Grundlage des allgemeinen bedarfsgerechten Versorgungsgrades und des Standes der vertragszahn{\\u0228}rztlichen Versorgung. Hierzu haben die Kassenzahn{\\u0228}rztlichen Vereinigungen umfassende und vergleichbare {\\u0220}bersichten zum allgemeinen bedarfsgerechten Versorgungsgrad und zum Stand der vertragszahn{\\u0228}rztlichen Versorgung am 31. Dezember eines jeden Jahres zu erstellen. Die {\\u0220}bersichten sind bis zum 30. Juni des jeweils folgenden Jahres zu erstellen und in geeigneter Weise in den amtlichen Mitteilungsbl{\\u0228}ttern der Kassenzahn{\\u0228}rztlichen Vereinigungen zu ver{\\u0246}ffentlichen. Die S{\\u0228}tze 1 bis 6 gelten auch f{\\u0252}r die Erweiterung bestehender zahn{\\u0228}rztlicher medizinischer Versorgungszentren eines Krankenhauses.\\\n\\pard\\sb100\n(2) Um die Zulassung als Vertragsarzt kann sich jeder Arzt bewerben, der seine Eintragung in ein Arzt- oder Zahnarztregister (Arztregister) nachweist. Die Arztregister werden von den Kassen{\\u0228}rztlichen Vereinigungen f{\\u0252}r jeden Zulassungsbezirk gef{\\u0252}hrt. Die Eintragung in ein Arztregister erfolgt auf Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Erf{\\u0252}llung der Voraussetzungen nach {\\u0167} 95a f{\\u0252}r Vertrags{\\u0228}rzte und nach {\\u0167} 95c f{\\u0252}r Psychotherapeuten,\\\n\\tab 2.\\tab nach Ableistung einer zweij{\\u0228}hrigen Vorbereitungszeit f{\\u0252}r Vertragszahn{\\u0228}rzte.\\\n\\pard\nDas N{\\u0228}here regeln die Zulassungsverordnungen. Um die Zulassung kann sich ein medizinisches Versorgungszentrum bewerben, dessen {\\u0196}rzte in das Arztregister nach Satz 3 eingetragen sind. F{\\u0252}r die Zulassung eines medizinischen Versorgungszentrums in der Rechtsform einer Gesellschaft mit beschr{\\u0228}nkter Haftung ist au{\\u0223}erdem Voraussetzung, dass die Gesellschafter entweder selbstschuldnerische B{\\u0252}rgschaftserkl{\\u0228}rungen oder andere Sicherheitsleistungen nach {\\u0167} 232 des B{\\u0252}rgerlichen Gesetzbuchs f{\\u0252}r Forderungen von Kassen{\\u0228}rztlichen Vereinigungen und Krankenkassen gegen das medizinische Versorgungszentrum aus dessen vertrags{\\u0228}rztlicher T{\\u0228}tigkeit abgeben; dies gilt auch f{\\u0252}r Forderungen, die erst nach Aufl{\\u0246}sung des medizinischen Versorgungszentrums f{\\u0228}llig werden. Die Anstellung eines Arztes in einem zugelassenen medizinischen Versorgungszentrum bedarf der Genehmigung des Zulassungsausschusses. Die Genehmigung ist zu erteilen, wenn die Voraussetzungen des Satzes 5 erf{\\u0252}llt sind; Absatz 9b gilt entsprechend. Antr{\\u0228}ge auf Zulassung eines Arztes und auf Zulassung eines medizinischen Versorgungszentrums sowie auf Genehmigung der Anstellung eines Arztes in einem zugelassenen medizinischen Versorgungszentrum sind abzulehnen, wenn bei Antragstellung f{\\u0252}r die dort t{\\u0228}tigen {\\u0196}rzte Zulassungsbeschr{\\u0228}nkungen nach {\\u0167} 103 Abs. 1 Satz 2 angeordnet sind oder der Zulassung oder der Anstellungsgenehmigung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 entgegenstehen. Abweichend von Satz 9 ist einem Antrag trotz einer nach {\\u0167} 103 Absatz 1 Satz 2 angeordneten Zulassungsbeschr{\\u0228}nkung stattzugeben, wenn mit der Zulassung oder Anstellungsgenehmigung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 befolgt werden. F{\\u0252}r die in den medizinischen Versorgungszentren angestellten {\\u0196}rzte gilt {\\u0167} 135 entsprechend.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Die Zulassung bewirkt, da{\\u0223} der Vertragsarzt Mitglied der f{\\u0252}r seinen Kassenarztsitz zust{\\u0228}ndigen Kassen{\\u0228}rztlichen Vereinigung wird und zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung im Umfang seines aus der Zulassung folgenden Versorgungsauftrages berechtigt und verpflichtet ist. Die Zulassung des medizinischen Versorgungszentrums bewirkt, dass die in dem Versorgungszentrum angestellten {\\u0196}rzte Mitglieder der f{\\u0252}r den Vertragsarztsitz des Versorgungszentrums zust{\\u0228}ndigen Kassen{\\u0228}rztlichen Vereinigung sind und dass das zugelassene medizinische Versorgungszentrum insoweit zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung berechtigt und verpflichtet ist. Die vertraglichen Bestimmungen {\\u0252}ber die vertrags{\\u0228}rztliche Versorgung sind verbindlich. Die Einhaltung der sich aus den S{\\u0228}tzen 1 und 2 ergebenden Versorgungsauftr{\\u0228}ge sind von der Kassen{\\u0228}rztlichen Vereinigung bundeseinheitlich, insbesondere anhand der abgerechneten F{\\u0228}lle und anhand der Geb{\\u0252}hrenordnungspositionen mit den Angaben f{\\u0252}r den zur {\\u0228}rztlichen Leistungserbringung erforderlichen Zeitaufwand nach {\\u0167} 87 Absatz 2 Satz 1 zweiter Halbsatz, zu pr{\\u0252}fen. Die Ergebnisse sowie eine {\\u0220}bersicht {\\u0252}ber die gegebenenfalls getroffenen Ma{\\u0223}nahmen sind den Landes- und Zulassungsaussch{\\u0252}ssen sowie der f{\\u0252}r die jeweilige Kassen{\\u0228}rztliche Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde jeweils zum 30. Juni des Jahres zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die Erm{\\u0228}chtigung bewirkt, da{\\u0223} der erm{\\u0228}chtigte Arzt oder die erm{\\u0228}chtigte Einrichtung zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung berechtigt und verpflichtet ist. Die vertraglichen Bestimmungen {\\u0252}ber die vertrags{\\u0228}rztliche Versorgung sind f{\\u0252}r sie verbindlich. Die Abs{\\u0228}tze 5 bis 7, {\\u0167} 75 Abs. 2 und {\\u0167} 81 Abs. 5 gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Zulassung ruht auf Beschlu{\\u0223} des Zulassungsausschusses, wenn der Vertragsarzt seine T{\\u0228}tigkeit nicht aufnimmt oder nicht aus{\\u0252}bt, ihre Aufnahme aber in angemessener Frist zu erwarten ist, oder auf Antrag eines Vertragsarztes, der in den hauptamtlichen Vorstand nach {\\u0167} 79 Abs. 1 gew{\\u0228}hlt worden ist. Unter den gleichen Voraussetzungen kann bei vollem Versorgungsauftrag das Ruhen der H{\\u0228}lfte oder eines Viertels der Zulassung beschlossen werden; bei einem drei Viertel Versorgungsauftrag kann das Ruhen eines Viertels der Zulassung beschlossen werden.\\\n\\pard\\sb100\n(6) Die Zulassung ist zu entziehen, wenn ihre Voraussetzungen nicht oder nicht mehr vorliegen, der Vertragsarzt die vertrags{\\u0228}rztliche T{\\u0228}tigkeit nicht aufnimmt oder nicht mehr aus{\\u0252}bt oder seine vertrags{\\u0228}rztlichen Pflichten gr{\\u0246}blich verletzt. Der Zulassungsausschuss kann in diesen F{\\u0228}llen statt einer vollst{\\u0228}ndigen auch die Entziehung der H{\\u0228}lfe oder eines Viertels der Zulassung beschlie{\\u0223}en. Einem medizinischen Versorgungszentrum ist die Zulassung auch dann zu entziehen, wenn die Gr{\\u0252}ndungsvoraussetzungen des Absatzes 1a Satz 1 bis 3 l{\\u0228}nger als sechs Monate nicht mehr vorliegen. Die Gr{\\u0252}ndereigenschaft nach Absatz 1a Satz 1 bleibt auch f{\\u0252}r die angestellten {\\u0196}rzte bestehen, die auf ihre Zulassung zugunsten der Anstellung in einem medizinischen Versorgungszentrum verzichtet haben, solange sie in dem medizinischen Versorgungszentrum t{\\u0228}tig sind und Gesellschafter des medizinischen Versorgungszentrums sind. Die Gr{\\u0252}ndungsvoraussetzung nach Absatz 1a Satz 1 liegt weiterhin vor, sofern angestellte {\\u0196}rzte die Gesellschafteranteile der {\\u0196}rzte nach Absatz 1a Satz 1 oder der {\\u0196}rzte nach Satz 4 {\\u0252}bernehmen und solange sie in dem medizinischen Versorgungszentrum t{\\u0228}tig sind; die {\\u0220}bernahme von Gesellschafteranteilen durch angestellte {\\u0196}rzte ist jederzeit m{\\u0246}glich. Medizinischen Versorgungszentren, die unter den in Absatz 1a Satz 4 erster Halbsatz geregelten Bestandsschutz fallen, ist die Zulassung zu entziehen, wenn die Gr{\\u0252}ndungsvoraussetzungen des Absatzes 1 Satz 6 zweiter Halbsatz in der bis zum 31. Dezember 2011 geltenden Fassung seit mehr als sechs Monaten nicht mehr vorliegen oder das medizinische Versorgungszentrum gegen{\\u0252}ber dem Zulassungsausschuss nicht bis zum 30. Juni 2012 nachweist, dass die {\\u0228}rztliche Leitung den Voraussetzungen des Absatzes 1 Satz 3 entspricht.\\\n\\pard\\sb100\n(7) Die Zulassung endet, wenn die vertrags{\\u0228}rztliche T{\\u0228}tigkeit in einem von Zulassungsbeschr{\\u0228}nkungen betroffenen Planungsbereich nicht innerhalb von drei Monaten nach Zustellung des Beschlusses {\\u0252}ber die Zulassung aufgenommen wird, mit dem Tod, mit dem Wirksamwerden eines Verzichts, mit dem Ablauf des Befristungszeitraumes oder mit dem Wegzug des Berechtigten aus dem Bezirk seines Kassenarztsitzes. Die Zulassung eines medizinischen Versorgungszentrums endet mit dem Wirksamwerden eines Verzichts, der Aufl{\\u0246}sung, dem Ablauf des Befristungszeitraumes oder mit dem Wegzug des zugelassenen medizinischen Versorgungszentrums aus dem Bezirk des Vertragsarztsitzes.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Der Vertragsarzt kann mit Genehmigung des Zulassungsausschusses {\\u0196}rzte, die in das Arztregister eingetragen sind, anstellen, sofern f{\\u0252}r die Arztgruppe, der der anzustellende Arzt angeh{\\u0246}rt, keine Zulassungsbeschr{\\u0228}nkungen angeordnet sind und der Anstellung keine Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 entgegenstehen; hiervon abweichend ist eine Anstellungsgenehmigung trotz einer angeordneten Zulassungsbeschr{\\u0228}nkung zu erteilen, wenn mit der Anstellung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 befolgt werden. Sind Zulassungsbeschr{\\u0228}nkungen angeordnet, gilt Satz 1 mit der Ma{\\u0223}gabe, dass die Voraussetzungen des {\\u0167} 101 Abs. 1 Satz 1 Nr. 5 erf{\\u0252}llt sein m{\\u0252}ssen. Das N{\\u0228}here zu der Anstellung von {\\u0196}rzten bei Vertrags{\\u0228}rzten bestimmen die Zulassungsverordnungen. Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(9a) Der an der haus{\\u0228}rztlichen Versorgung teilnehmende Vertragsarzt kann mit Genehmigung des Zulassungsausschusses {\\u0196}rzte, die von einer Hochschule mindestens halbtags als angestellte oder beamtete Hochschullehrer f{\\u0252}r Allgemeinmedizin oder als deren wissenschaftliche Mitarbeiter besch{\\u0228}ftigt werden und in das Arztregister eingetragen sind, unabh{\\u0228}ngig von Zulassungsbeschr{\\u0228}nkungen anstellen. Bei der Ermittlung des Versorgungsgrades in einem Planungsbereich sind diese angestellten {\\u0196}rzte nicht mitzurechnen.\\\n\\pard\\sb100\n(9b) Eine genehmigte Anstellung nach Absatz 9 Satz 1 ist auf Antrag des anstellenden Vertragsarztes vom Zulassungsausschuss in eine Zulassung umzuwandeln, sofern der Umfang der T{\\u0228}tigkeit des angestellten Arztes einem ganzen, einem halben oder einem drei Viertel Versorgungsauftrag entspricht; beantragt der anstellende Vertragsarzt nicht zugleich bei der Kassen{\\u0228}rztlichen Vereinigung die Durchf{\\u0252}hrung eines Nachbesetzungsverfahrens nach {\\u0167} 103 Absatz 3a, wird der bisher angestellte Arzt Inhaber der Zulassung.\\\n\\pard\\sb100\n(10) Psychotherapeuten werden zur vertrags{\\u0228}rztlichen Versorgung zugelassen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1998 die Voraussetzung der Approbation nach {\\u0167} 12 des Psychotherapeutengesetzes und des Fachkundenachweises nach {\\u0167} 95c Satz 2 Nr. 3 erf{\\u0252}llt und den Antrag auf Erteilung der Zulassung gestellt haben,\\\n\\tab 2.\\tab bis zum 31. M{\\u0228}rz 1999 die Approbationsurkunde vorlegen und\\\n\\tab 3.\\tab in der Zeit vom 25. Juni 1994 bis zum 24. Juni 1997 an der ambulanten psychotherapeutischen Versorgung der Versicherten der gesetzlichen Krankenversicherung teilgenommen haben.\\\n\\pard\nDer Zulassungsausschu{\\u0223} hat {\\u0252}ber die Zulassungsantr{\\u0228}ge bis zum 30. April 1999 zu entscheiden.\\\n\\pard\\sb100\n(11) Psychotherapeuten werden zur vertrags{\\u0228}rztlichen Versorgung erm{\\u0228}chtigt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1998 die Voraussetzungen der Approbation nach {\\u0167} 12 des Psychotherapeutengesetzes erf{\\u0252}llt und 500 dokumentierte Behandlungsstunden oder 250 dokumentierte Behandlungsstunden unter qualifizierter Supervision in Behandlungsverfahren erbracht haben, die der Gemeinsame Bundesausschuss in den bis zum 31. Dezember 1998 geltenden Richtlinien {\\u0252}ber die Durchf{\\u0252}hrung der Psychotherapie in der vertrags{\\u0228}rztlichen Versorgung anerkannt hat (Psychotherapie-Richtlinien in der Neufassung vom 3. Juli 1987 - BAnz. Nr. 156 Beilage Nr. 156a -, zuletzt ge{\\u0228}ndert durch Bekanntmachung vom 12. M{\\u0228}rz 1997 - BAnz. Nr. 49 S. 2946), und den Antrag auf Nachqualifikation gestellt haben,\\\n\\tab 2.\\tab bis zum 31. M{\\u0228}rz 1999 die Approbationsurkunde vorlegen und\\\n\\tab 3.\\tab in der Zeit vom 25. Juni 1994 bis zum 24. Juni 1997 an der ambulanten psychotherapeutischen Versorgung der Versicherten der gesetzlichen Krankenversicherung teilgenommen haben.\\\n\\pard\nDer Zulassungsausschu{\\u0223} hat {\\u0252}ber die Antr{\\u0228}ge bis zum 30. April 1999 zu entscheiden. Die erfolgreiche Nachqualifikation setzt voraus, da{\\u0223} die f{\\u0252}r die Approbation gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 1 und {\\u0167} 12 Abs. 3 des Psychotherapeutengesetzes geforderte Qualifikation, die geforderten Behandlungsstunden, Behandlungsf{\\u0228}lle und die theoretische Ausbildung in vom Gemeinsamen Bundesausschuss anerkannten Behandlungsverfahren erbracht wurden. Bei Nachweis des erfolgreichen Abschlusses der Nachqualifikation hat der Zulassungsausschu{\\u0223} auf Antrag die Erm{\\u0228}chtigung in eine Zulassung umzuwandeln. Die Erm{\\u0228}chtigung des Psychotherapeuten erlischt bei Beendigung der Nachqualifikation, sp{\\u0228}testens f{\\u0252}nf Jahre nach Erteilung der Erm{\\u0228}chtigung; sie bleibt jedoch bis zur Entscheidung des Zulassungsausschusses erhalten, wenn der Antrag auf Umwandlung bis f{\\u0252}nf Jahre nach Erteilung der Erm{\\u0228}chtigung gestellt wurde.\\\n\\pard\\sb100\n(11a) F{\\u0252}r einen Psychotherapeuten, der bis zum 31. Dezember 1998 wegen der Betreuung und der Erziehung eines Kindes in den ersten drei Lebensjahren, f{\\u0252}r das ihm die Personensorge zustand und mit dem er in einem Haushalt gelebt hat, keine Erwerbst{\\u0228}tigkeit ausge{\\u0252}bt hat, wird die in Absatz 11 Satz 1 Nr. 1 genannte Frist zur Antragstellung f{\\u0252}r eine Erm{\\u0228}chtigung und zur Erf{\\u0252}llung der Behandlungsstunden um den Zeitraum hinausgeschoben, der der Kindererziehungszeit entspricht, h{\\u0246}chstens jedoch um drei Jahre. Die Erm{\\u0228}chtigung eines Psychotherapeuten ruht in der Zeit, in der er wegen der Betreuung und der Erziehung eines Kindes in den ersten drei Lebensjahren, f{\\u0252}r das ihm die Personensorge zusteht und das mit ihm in einem Haushalt lebt, keine Erwerbst{\\u0228}tigkeit aus{\\u0252}bt. Sie verl{\\u0228}ngert sich l{\\u0228}ngstens um den Zeitraum der Kindererziehung.\\\n\\pard\\sb100\n(11b) F{\\u0252}r einen Psychotherapeuten, der in dem in Absatz 10 Satz 1 Nr. 3 und Absatz 11 Satz 1 Nr. 3 genannten Zeitraum wegen der Betreuung und Erziehung eines Kindes in den ersten drei Lebensjahren, f{\\u0252}r das ihm die Personensorge zustand und mit dem er in einem Haushalt gelebt hat, keine Erwerbst{\\u0228}tigkeit ausge{\\u0252}bt hat, wird der Beginn der Frist um die Zeit vorverlegt, die der Zeit der Kindererziehung in dem Dreijahreszeitraum entspricht. Begann die Kindererziehungszeit vor dem 25. Juni 1994, berechnet sich die Frist vom Zeitpunkt des Beginns der Kindererziehungszeit an.\\\n\\pard\\sb100\n(12) Der Zulassungsausschu{\\u0223} kann {\\u0252}ber Zulassungsantr{\\u0228}ge von Psychotherapeuten und {\\u0252}berwiegend oder ausschlie{\\u0223}lich psychotherapeutisch t{\\u0228}tige {\\u0196}rzte, die nach dem 31. Dezember 1998 gestellt werden, erst dann entscheiden, wenn der Landesausschu{\\u0223} der {\\u0196}rzte und Krankenkassen die Feststellung nach {\\u0167} 103 Abs. 1 Satz 1 getroffen hat. Antr{\\u0228}ge nach Satz 1 sind wegen Zulassungsbeschr{\\u0228}nkungen auch dann abzulehnen, wenn diese bei Antragstellung noch nicht angeordnet waren.\\\n\\pard\\sb100\n(13) In Zulassungssachen der Psychotherapeuten und der {\\u0252}berwiegend oder ausschlie{\\u0223}lich psychotherapeutisch t{\\u0228}tigen {\\u0196}rzte ({\\u0167} 101 Abs. 3 Satz 1) treten abweichend von {\\u0167} 96 Abs. 2 Satz 1 und {\\u0167} 97 Abs. 2 Satz 1 an die Stelle der Vertreter der {\\u0196}rzte Vertreter der Psychotherapeuten und der {\\u0196}rzte in gleicher Zahl; unter den Vertretern der Psychotherapeuten mu{\\u0223} mindestens ein Kinder- und Jugendlichenpsychotherapeut sein. F{\\u0252}r die erstmalige Besetzung der Zulassungsaussch{\\u0252}sse und der Berufungsaussch{\\u0252}sse nach Satz 1 werden die Vertreter der Psychotherapeuten von der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde auf Vorschlag der f{\\u0252}r die beruflichen Interessen ma{\\u0223}geblichen Organisationen der Psychotherapeuten auf Landesebene berufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}