{
  "documentIdentifier" : "BJNR271610001BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Grundst{\\u0252}cke privater Eigent{\\u0252}mer, sofern sie fr{\\u0252}hestens seit dem 9. Mai 1945 und vor dem 3. Oktober 1990 f{\\u0252}r die Erf{\\u0252}llung einer Verwaltungsaufgabe tats{\\u0228}chlich in Anspruch genommen wurden, einer Verwaltungsaufgabe noch dienen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verkehrsfl{\\u0228}chen im Sinne dieses Gesetzes sind oder\\\n\\tab 2.\\tab vor dem 3. Oktober 1990 f{\\u0252}r die Erf{\\u0252}llung einer sonstigen Verwaltungsaufgabe mit einem Geb{\\u0228}ude oder einer sonstigen baulichen Anlage bebaut worden sind.\\\n\\pard\nDer Bebauung mit einem Geb{\\u0228}ude steht es gleich, wenn das Grundst{\\u0252}ck oder Geb{\\u0228}ude mit erheblichem baulichen Aufwand f{\\u0252}r die {\\u0246}ffentliche Nutzung ver{\\u0228}ndert worden ist. Der Begriff der baulichen Anlage bestimmt sich nach {\\u0167} 12 Abs. 3 des Sachenrechtsbereinigungsgesetzes. Als bauliche Anlage gelten auch Absetzteiche und vergleichbare Anlagen der Abwasserentsorgung sowie Deponien. Dient das Geb{\\u0228}ude oder die bauliche Anlage auch anderen als {\\u0246}ffentlichen Zwecken, findet dieses Gesetz nur im Fall {\\u0252}berwiegender {\\u0246}ffentlicher Nutzung Anwendung. Bebauten Grundst{\\u0252}cken nach Satz 1 Nr. 2 gleichgestellt sind unbebaute Grundst{\\u0252}cke innerhalb milit{\\u0228}rischer Liegenschaften.\\\n\\pard\\sb100\n(2) Das Gesetz findet keine Anwendung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Fortbestand der {\\u0246}ffentlichen Nutzung auf Grund eines nach dem 3. Oktober 1990 begr{\\u0252}ndeten dinglichen Rechts gesichert ist,\\\n\\tab 2.\\tab das Grundst{\\u0252}ck nach einem der {\\u0246}ffentlichen Nutzung zugrunde liegenden Miet-, Pacht- oder sonstigen Nutzungsvertrag dem {\\u0246}ffentlichen Zweck nur vor{\\u0252}bergehend, insbesondere f{\\u0252}r eine im Vertrag bestimmte Zeit dienen soll, oder\\\n\\tab 3.\\tab vor dem Inkrafttreten dieses Gesetzes zur Bereinigung der Rechtsverh{\\u0228}ltnisse an dem Grundst{\\u0252}ck ein anderer Vertrag abgeschlossen oder ein rechtskr{\\u0228}ftiges Urteil oder ein bestandskr{\\u0228}ftiger Verwaltungsakt ergangen ist.\\\n\\pard\nEine nur vor{\\u0252}bergehende Nutzung im Sinne der Nummer 2 liegt nicht vor, wenn nach dem Inhalt des Vertrages oder den Umst{\\u0228}nden seines Abschlusses die vertragliche Nutzung nur bis zu einer dem {\\u0246}ffentlichen Zweck entsprechenden Regelung der Eigentumsverh{\\u0228}ltnisse an dem Grundst{\\u0252}ck fortdauern sollte.\\\n}"
}