{
  "documentIdentifier" : "BJNR271610001BJNE000501160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Verkehrsfl{\\u0228}chen betr{\\u0228}gt der Kaufpreis 20 Prozent des Bodenwertes eines in gleicher Lage belegenen unbebauten Grundst{\\u0252}cks im Zeitpunkt der Aus{\\u0252}bung des Rechts nach {\\u0167} 3 Abs. 1 oder {\\u0167} 8 Abs. 2, mindestens jedoch 0,10 Euro je Quadratmeter und h{\\u0246}chstens 5 Euro je Quadratmeter in Gemeinden bis zu 10000 Einwohnern, h{\\u0246}chstens 10 Euro je Quadratmeter in Gemeinden mit mehr als 10.000 bis zu 100.000 Einwohnern und h{\\u0246}chstens 15 Euro je Quadratmeter in Gemeinden mit mehr als 100.000 Einwohnern. Ma{\\u0223}gebend ist die Zahl der Einwohner am 31. Dezember des Jahres, das der Aus{\\u0252}bung des Rechts aus {\\u0167} 3 Abs. 1 oder {\\u0167} 8 Abs. 2 vorausgeht. Bei der Wertermittlung ist derjenige Zustand des Grundst{\\u0252}cks ({\\u0167} 3 Abs. 2 der Wertermittlungsverordnung) zugrunde zu legen, den dieses vor der tats{\\u0228}chlichen Inanspruchnahme als Verkehrsfl{\\u0228}che hatte.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Bodenrichtwerte nach {\\u0167} 196 des Baugesetzbuches vorliegen, soll der Wert des Grundst{\\u0252}cks hiernach bestimmt werden. F{\\u0252}r Ackerfl{\\u0228}chen und Gr{\\u0252}nfl{\\u0228}chen soll der Wert nach den regionalen Wertans{\\u0228}tzen im Sinne des {\\u0167} 5 Abs. 1 Satz 2 der Fl{\\u0228}chenerwerbsverordnung vom 20. Dezember 1995 (BGBl. I S. 2072), die zuletzt durch Artikel 3 {\\u0167} 61 des Gesetzes vom 16. Februar 2001 (BGBl. I S. 266) ge{\\u0228}ndert worden ist, bestimmt werden, wenn Bodenrichtwerte nicht ermittelt worden sind. Jeder Beteiligte kann eine von Satz 1 oder 2 abweichende Bestimmung verlangen, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass die Bodenrichtwerte oder die regionalen Wertans{\\u0228}tze auf Grund untypischer Lage oder Beschaffenheit des Grundst{\\u0252}cks als Ermittlungsgrundlage ungeeignet sind.\\\n\\pard\\sb100\n(3) Im Fall der Bestellung einer Dienstbarkeit nach {\\u0167} 3 Abs. 3 kann der Eigent{\\u0252}mer ein einmaliges Entgelt, wie es f{\\u0252}r die Begr{\\u0252}ndung solcher Belastungen {\\u0252}blich ist, verlangen. Dabei ist als Wert der belasteten Fl{\\u0228}che der sich aus den Abs{\\u0228}tzen 1 und 2 ergebende Kaufpreis zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}