{
  "documentIdentifier" : "BJNR271610001BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 62 bis 64 sowie 75 und 76 des Sachenrechtsbereinigungsgesetzes gelten entsprechend. {\\u0167} 64 Abs. 3 Satz 3 des Sachenrechtsbereinigungsgesetzes ist nicht anzuwenden. Der {\\u0246}ffentliche Nutzer kann von den Inhabern dinglicher Rechte, die einen Anspruch auf Zahlung oder Befriedigung aus dem Grundst{\\u0252}ck gew{\\u0228}hren, verlangen, auf ihre Rechte zu verzichten, soweit sie aus dem nach {\\u0167} 5 oder {\\u0167} 6 zu zahlenden Kaufpreis nicht befriedigt werden k{\\u0246}nnen. Mit Annahme des Angebots geht der Besitz an dem Grundst{\\u0252}ck auf den {\\u0246}ffentlichen Nutzer {\\u0252}ber. Die Pflicht zur Zahlung des Nutzungsentgeltes nach {\\u0167} 9 Abs. 1 erlischt mit der Zahlung des Kaufpreises.\\\n\\pard\n\\pard\\sb100\n(2) Der Grundst{\\u0252}ckseigent{\\u0252}mer hat zu Gunsten des {\\u0246}ffentlichen Nutzers die Eintragung einer Eigentumsvormerkung zu bewilligen. Der Kaufpreis ist f{\\u0228}llig innerhalb eines Monats, nachdem der Notar dem {\\u0246}ffentlichen Nutzer mitgeteilt hat, dass die Eigentumsvormerkung im Grundbuch eingetragen ist, die vertragsgem{\\u0228}{\\u0223}e Lastenfreistellung sichergestellt ist und die f{\\u0252}r die Eigentumsumschreibung erforderlichen beh{\\u0246}rdlichen Genehmigungen oder Erkl{\\u0228}rungen vorliegen. Die Vorlage der Unbedenklichkeitsbescheinigung des Finanzamtes und bei Teilfl{\\u0228}chenkaufvertr{\\u0228}gen der Vermessungsunterlagen ist nicht F{\\u0228}lligkeitsvoraussetzung.\\\n\\pard\\sb100\n(3) In dem Kaufvertrag hat der Grundst{\\u0252}ckseigent{\\u0252}mer dem {\\u0246}ffentlichen Nutzer Vollmacht zu erteilen, f{\\u0252}r ihn die Auflassung vor dem das Angebot beurkundenden Notar zu erkl{\\u0228}ren. Das Angebot des {\\u0246}ffentlichen Nutzers hat eine entsprechende Vollmachtserkl{\\u0228}rung des Grundst{\\u0252}ckseigent{\\u0252}mers zu enthalten. Der f{\\u0252}r den Vollzug des Kaufvertrages zust{\\u0228}ndige Notar darf eine Auflassung auf Grund der vorgenannten Vollmacht erst beurkunden, wenn ihm die Zahlung eines Betrages in H{\\u0246}he des Kaufpreises nachgewiesen ist. Der Vollzug des Kaufvertrages obliegt dem das Angebot beurkundenden Notar.\\\n\\pard\\sb100\n(4) Jeder Beteiligte ist gegen{\\u0252}ber dem anderen Teil verpflichtet, eine Ausgleichszahlung zu leisten, wenn der Kaufpreis nach der Quadratmeterzahl des Grundst{\\u0252}cks bemessen wird und die Gr{\\u0246}{\\u0223}e des Grundst{\\u0252}cks von der im Vertrag zugrunde gelegten nach dem Ergebnis einer Vermessung mehr als geringf{\\u0252}gig abweicht. {\\u0167} 72 Abs. 1 Satz 2 sowie Abs. 2 und 3 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Wegen Verzuges kann weder der R{\\u0252}cktritt vom Vertrag erkl{\\u0228}rt noch Schadenersatz wegen Nichterf{\\u0252}llung verlangt werden.\\\n}"
}