{
  "documentIdentifier" : "BJNR119000004BJNE019001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 113a Absatz 1 Genannten sind verpflichtet, Daten wie folgt im Inland zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten nach den Abs{\\u0228}tzen 2 und 3 f{\\u0252}r zehn Wochen,\\\n\\tab 2.\\tab Standortdaten nach Absatz 4 f{\\u0252}r vier Wochen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erbringer {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste speichern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rufnummer oder eine andere Kennung des anrufenden und des angerufenen Anschlusses sowie bei Um- oder Weiterschaltungen jedes weiteren beteiligten Anschlusses,\\\n\\tab 2.\\tab Datum und Uhrzeit von Beginn und Ende der Verbindung unter Angabe der zugrunde liegenden Zeitzone,\\\n\\tab 3.\\tab Angaben zu dem genutzten Dienst, wenn im Rahmen des Telefondienstes unterschiedliche Dienste genutzt werden k{\\u0246}nnen,\\\n\\tab 4.\\tab im Fall mobiler Telefondienste ferner \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die internationale Kennung mobiler Teilnehmer f{\\u0252}r den anrufenden und den angerufenen Anschluss,\\\n\\tab b)\\tab die internationale Kennung des anrufenden und des angerufenen Endger{\\u0228}tes,\\\n\\tab c)\\tab Datum und Uhrzeit der ersten Aktivierung des Dienstes unter Angabe der zugrunde liegenden Zeitzone, wenn Dienste im Voraus bezahlt wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab im Fall von Internet-Telefondiensten auch die Internetprotokoll-Adressen des anrufenden und des angerufenen Anschlusses und zugewiesene Benutzerkennungen.\\\n\\pard\nSatz 1 gilt entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der {\\u0220}bermittlung einer Kurz-, Multimedia- oder {\\u0228}hnlichen Nachricht; hierbei treten an die Stelle der Angaben nach Satz 1 Nummer 2 die Zeitpunkte der Versendung und des Empfangs der Nachricht;\\\n\\tab 2.\\tab f{\\u0252}r unbeantwortete oder wegen eines Eingriffs des Netzwerkmanagements erfolglose Anrufe, soweit der Erbringer {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste die in Satz 1 genannten Verkehrsdaten f{\\u0252}r die in {\\u0167} 96 Absatz 1 Satz 2 genannten Zwecke speichert oder protokolliert.\\\n\\pard\n\\pard\\sb100\n(3) Die Erbringer {\\u0246}ffentlich zug{\\u0228}nglicher Internetzugangsdienste speichern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Teilnehmer f{\\u0252}r eine Internetnutzung zugewiesene Internetprotokoll-Adresse,\\\n\\tab 2.\\tab eine eindeutige Kennung des Anschlusses, {\\u0252}ber den die Internetnutzung erfolgt, sowie eine zugewiesene Benutzerkennung,\\\n\\tab 3.\\tab Datum und Uhrzeit von Beginn und Ende der Internetnutzung unter der zugewiesenen Internetprotokoll-Adresse unter Angabe der zugrunde liegenden Zeitzone.\\\n\\pard\n\\pard\\sb100\n(4) Im Fall der Nutzung mobiler Telefondienste sind die Bezeichnungen der Funkzellen zu speichern, die durch den anrufenden und den angerufenen Anschluss bei Beginn der Verbindung genutzt wurden. Bei {\\u0246}ffentlich zug{\\u0228}nglichen Internetzugangsdiensten ist im Fall der mobilen Nutzung die Bezeichnung der bei Beginn der Internetverbindung genutzten Funkzelle zu speichern. Zus{\\u0228}tzlich sind die Daten vorzuhalten, aus denen sich die geografische Lage und die Hauptstrahlrichtungen der die jeweilige Funkzelle versorgenden Funkantennen ergeben.\\\n\\pard\\sb100\n(5) Der Inhalt der Kommunikation, Daten {\\u0252}ber aufgerufene Internetseiten und Daten von Diensten der elektronischen Post d{\\u0252}rfen auf Grund dieser Vorschrift nicht gespeichert werden.\\\n\\pard\\sb100\n(6) Daten, die den in {\\u0167} 99 Absatz 2 genannten Verbindungen zugrunde liegen, d{\\u0252}rfen auf Grund dieser Vorschrift nicht gespeichert werden. Dies gilt entsprechend f{\\u0252}r Telefonverbindungen, die von den in {\\u0167} 99 Absatz 2 genannten Stellen ausgehen. {\\u0167} 99 Absatz 2 Satz 2 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die Speicherung der Daten hat so zu erfolgen, dass Auskunftsersuchen der berechtigten Stellen unverz{\\u0252}glich beantwortet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Der nach {\\u0167} 113a Absatz 1 Verpflichtete hat die auf Grund des Absatzes 1 gespeicherten Daten unverz{\\u0252}glich, sp{\\u0228}testens jedoch binnen einer Woche nach Ablauf der Speicherfristen nach Absatz 1, irreversibel zu l{\\u0246}schen oder die irreversible L{\\u0246}schung sicherzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}