{
  "documentIdentifier" : "BJNR119000004BJNE019100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verfolgung einheitlicher Regulierungskonzepte im Sinne von {\\u0167} 2 Absatz 3 Nummer 1 kann die Bundesnetzagentur in Form von Verwaltungsvorschriften ihre grunds{\\u0228}tzlichen Herangehensweisen und Methoden f{\\u0252}r die Marktdefinition nach {\\u0167} 10, die Marktanalyse nach {\\u0167} 11 und die Regulierungsverf{\\u0252}gungen f{\\u0252}r einen bestimmten, mehrere Marktregulierungszyklen nach {\\u0167} 14 Absatz 2 umfassenden Zeitraum beschreiben.\\\n\\pard\n\\pard\\sb100\n(2) Zur F{\\u0246}rderung effizienter Investitionen und Innovationen im Bereich neuer und verbesserter Infrastrukturen im Sinne des {\\u0167} 2 Absatz 3 Nummer 4 kann die Bundesnetzagentur regelm{\\u0228}{\\u0223}ig in Form von Verwaltungsvorschriften die grunds{\\u0228}tzlichen regulatorischen Anforderungen an die Ber{\\u0252}cksichtigung von Investitionsrisiken sowie an Vereinbarungen zur Aufteilung des Investitionsrisikos zwischen Investoren untereinander und zwischen Investoren und Zugangsbegehrenden bei Projekten zur Errichtung von Netzen der n{\\u0228}chsten Generation (Risikobeteiligungsmodelle) beschreiben. Dies umfasst insbesondere Anforderungen an die Methodik zur Bestimmung der Risiken und Anforderungen an die Ausgestaltung der Zugangs- und Entgeltkonditionen von Risikobeteiligungsmodellen sowie Beispiele f{\\u0252}r Risikobeteiligungsmodelle.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Erlass der Verwaltungsvorschriften nach den Abs{\\u0228}tzen 1 und 2 gilt das Konsultations- und Konsolidierungsverfahren nach {\\u0167} 12 Absatz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Auf Antrag eines Betreibers {\\u0246}ffentlicher Telekommunikationsnetze erteilt die Bundesnetzagentur beim Auf- und Ausbau von Netzen der n{\\u0228}chsten Generation f{\\u0252}r die in dem Antrag konkret bezeichnete Region des Bundesgebiets Auskunft {\\u0252}ber die zu erwartenden regulatorischen Rahmenbedingungen oder Ma{\\u0223}nahmen nach diesem Teil. F{\\u0252}r Festlegungen nach diesem Teil gilt das Konsultations- und Konsolidierungsverfahren nach {\\u0167} 12 Absatz 1 und Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}