{
  "documentIdentifier" : "BJNR119000004BJNE019401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Telekommunikationsnetze k{\\u0246}nnen bei den Eigent{\\u0252}mern oder Betreibern {\\u0246}ffentlicher Versorgungsnetze eine Vor-Ort-Untersuchung der passiven Netzinfrastrukturen beantragen. Aus dem Antrag muss hervorgehen, welche Netzkomponenten von dem Ausbau digitaler Hochgeschwindigkeitsnetze betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze m{\\u0252}ssen zumutbaren Antr{\\u0228}gen nach Absatz 1 innerhalb eines Monats ab dem Tag des Antragseingangs entsprechen. Ein Antrag ist insbesondere dann zumutbar, wenn die Untersuchung f{\\u0252}r eine gemeinsame Nutzung passiver Netzinfrastrukturen oder die Koordinierung von Bauarbeiten erforderlich ist. Die Gew{\\u0228}hrung hat unter verh{\\u0228}ltnism{\\u0228}{\\u0223}igen, diskriminierungsfreien und transparenten Bedingungen zu erfolgen. Dabei sind die jeweiligen besonderen Sicherheitserfordernisse des {\\u0246}ffentlichen Versorgungsnetzes zu beachten.\\\n\\pard\\sb100\n(3) Der Antrag nach Absatz 1 kann ganz oder teilweise abgelehnt werden, soweit konkrete Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Vor-Ort-Untersuchung die Sicherheit oder Integrit{\\u0228}t der {\\u0246}ffentlichen Versorgungsnetze oder die {\\u0246}ffentliche Sicherheit oder die {\\u0246}ffentliche Gesundheit gef{\\u0228}hrdet,\\\n\\tab 2.\\tab durch die Vor-Ort-Untersuchung die Vertraulichkeit gem{\\u0228}{\\u0223} {\\u0167} 77m verletzt wird,\\\n\\tab 3.\\tab von dem Antrag Teile einer kritischen Infrastruktur, insbesondere deren Informationstechnik, betroffen sind, die nachweislich besonders schutzbed{\\u0252}rftig und f{\\u0252}r die Funktionsf{\\u0228}higkeit der kritischen Infrastruktur ma{\\u0223}geblich sind, und der Betreiber des {\\u0246}ffentlichen Versorgungsnetzes zur Durchf{\\u0252}hrung der Vor-Ort-Untersuchung unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Ma{\\u0223}nahmen ergreifen m{\\u0252}sste, um die ihm durch Gesetz oder aufgrund eines Gesetzes auferlegten Schutzpflichten zu erf{\\u0252}llen, oder\\\n\\tab 4.\\tab ein Versagungsgrund f{\\u0252}r eine Mitnutzung nach {\\u0167} 77g Absatz 2 oder eine Koordinierung von Bauarbeiten nach {\\u0167} 77i Absatz 5 vorliegt oder die Koordinierung von Bauarbeiten unzumutbar ist.\\\n\\pard\n\\pard\\sb100\n(4) Die f{\\u0252}r die Vor-Ort-Untersuchung erforderlichen und angemessenen Kosten tr{\\u0228}gt der Antragsteller. Dazu z{\\u0228}hlen insbesondere die Kosten der Vorbereitung, der Absicherung und der Durchf{\\u0252}hrung der Vor-Ort-Untersuchung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}