{
  "documentIdentifier" : "BJNR119000004BJNE019501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Telekommunikationsnetze k{\\u0246}nnen bei den Eigent{\\u0252}mern oder Betreibern {\\u0246}ffentlicher Versorgungsnetze die Mitnutzung der passiven Netzinfrastrukturen der {\\u0246}ffentlichen Versorgungsnetze f{\\u0252}r den Einbau von Komponenten digitaler Hochgeschwindigkeitsnetze beantragen. Der Antrag muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine detaillierte Beschreibung des Projekts und der Komponenten des {\\u0246}ffentlichen Versorgungsnetzes, f{\\u0252}r die die Mitnutzung beantragt wird,\\\n\\tab 2.\\tab einen genauen Zeitplan f{\\u0252}r die Umsetzung der beantragten Mitnutzung und\\\n\\tab 3.\\tab die Angabe des Gebiets, das mit digitalen Hochgeschwindigkeitsnetzen erschlossen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze m{\\u0252}ssen Antragstellern nach Absatz 1 innerhalb von zwei Monaten nach Antragseingang ein Angebot {\\u0252}ber die Mitnutzung ihrer passiven Netzinfrastrukturen f{\\u0252}r den Einbau von Komponenten digitaler Hochgeschwindigkeitsnetze unterbreiten. Das Angebot {\\u0252}ber die Mitnutzung hat insbesondere Folgendes zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab faire und angemessene Bedingungen f{\\u0252}r die Mitnutzung, insbesondere in Bezug auf den Preis f{\\u0252}r die Bereitstellung und Nutzung des Versorgungsnetzes sowie in Bezug auf die zu leistenden Sicherheiten und Vertragsstrafen,\\\n\\tab 2.\\tab die operative und organisatorische Umsetzung der Mitnutzung; die Umsetzung umfasst die Art und Weise des Einbaus der Komponenten digitaler Hochgeschwindigkeitsnetze, die Dokumentationspflichten und den Zeitpunkt oder den Zeitraum der Bauarbeiten,\\\n\\tab 3.\\tab die Verantwortlichkeiten einschlie{\\u0223}lich der M{\\u0246}glichkeit, Dritte zu beauftragen.\\\n\\pard\nDas Angebot kann besondere Vereinbarungen zur Haftung beim Einbau der Netzkomponenten und zu Instandhaltungen, {\\u0196}nderungen, Erweiterungen, Verlegungen und St{\\u0246}rungen enthalten.\\\n\\pard\\sb100\n(3) Die Mitnutzung ist so auszugestalten, dass sie den Anforderungen der {\\u0246}ffentlichen Sicherheit und der {\\u0246}ffentlichen Gesundheit sowie den anerkannten Regeln der Technik gen{\\u0252}gt.\\\n\\pard\\sb100\n(4) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze haben geschlossene Vertr{\\u0228}ge {\\u0252}ber Mitnutzungen innerhalb von zwei Monaten nach deren Abschluss der Bundesnetzagentur zur Kenntnis zu geben.\\\n\\pard\\sb100\n(5) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze k{\\u0246}nnen Standardangebote f{\\u0252}r Mitnutzungen {\\u0252}ber die Bundesnetzagentur als zentrale Informationsstelle ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}