{
  "documentIdentifier" : "BJNR119000004BJNE019702123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, hat im Fall einer Verletzung des Schutzes personenbezogener Daten unverz{\\u0252}glich die Bundesnetzagentur und den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit von der Verletzung zu benachrichtigen. Ist anzunehmen, dass durch die Verletzung des Schutzes personenbezogener Daten Teilnehmer oder andere Personen schwerwiegend in ihren Rechten oder schutzw{\\u0252}rdigen Interessen beeintr{\\u0228}chtigt werden, hat der Anbieter des Telekommunikationsdienstes zus{\\u0228}tzlich die Betroffenen unverz{\\u0252}glich von dieser Verletzung zu benachrichtigen. In F{\\u0228}llen, in denen in dem Sicherheitskonzept nachgewiesen wurde, dass die von der Verletzung betroffenen personenbezogenen Daten durch geeignete technische Vorkehrungen gesichert, insbesondere unter Anwendung eines als sicher anerkannten Verschl{\\u0252}sselungsverfahrens gespeichert wurden, ist eine Benachrichtigung nicht erforderlich. Unabh{\\u0228}ngig von Satz 3 kann die Bundesnetzagentur den Anbieter des Telekommunikationsdienstes unter Ber{\\u0252}cksichtigung der wahrscheinlichen nachteiligen Auswirkungen der Verletzung des Schutzes personenbezogener Daten zu einer Benachrichtigung der Betroffenen verpflichten. Im {\\u0220}brigen gilt {\\u0167} 42a Satz 6 des Bundesdatenschutzgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Benachrichtigung an die Betroffenen muss mindestens enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Verletzung des Schutzes personenbezogener Daten,\\\n\\tab 2.\\tab Angaben zu den Kontaktstellen, bei denen weitere Informationen erh{\\u0228}ltlich sind, und\\\n\\tab 3.\\tab Empfehlungen zu Ma{\\u0223}nahmen, die m{\\u0246}gliche nachteilige Auswirkungen der Verletzung des Schutzes personenbezogener Daten begrenzen.\\\n\\pard\nIn der Benachrichtigung an die Bundesnetzagentur und den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit hat der Anbieter des Telekommunikationsdienstes zus{\\u0228}tzlich zu den Angaben nach Satz 1 die Folgen der Verletzung des Schutzes personenbezogener Daten und die beabsichtigten oder ergriffenen Ma{\\u0223}nahmen darzulegen.\\\n\\pard\\sb100\n(3) Die Anbieter der Telekommunikationsdienste haben ein Verzeichnis der Verletzungen des Schutzes personenbezogener Daten zu f{\\u0252}hren, das Angaben zu Folgendem enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Umst{\\u0228}nden der Verletzungen,\\\n\\tab 2.\\tab zu den Auswirkungen der Verletzungen und\\\n\\tab 3.\\tab zu den ergriffenen Abhilfema{\\u0223}nahmen.\\\n\\pard\nDiese Angaben m{\\u0252}ssen ausreichend sein, um der Bundesnetzagentur und dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit die Pr{\\u0252}fung zu erm{\\u0246}glichen, ob die Bestimmungen der Abs{\\u0228}tze 1 und 2 eingehalten wurden. Das Verzeichnis enth{\\u0228}lt nur die zu diesem Zweck erforderlichen Informationen und muss nicht Verletzungen ber{\\u0252}cksichtigen, die mehr als f{\\u0252}nf Jahre zur{\\u0252}ckliegen.\\\n\\pard\\sb100\n(4) Werden dem Diensteanbieter nach Absatz 1 St{\\u0246}rungen bekannt, die von Datenverarbeitungssystemen der Nutzer ausgehen, so hat er die Nutzer, soweit ihm diese bereits bekannt sind, unverz{\\u0252}glich dar{\\u0252}ber zu benachrichtigen. Soweit technisch m{\\u0246}glich und zumutbar, hat er die Nutzer auf angemessene, wirksame und zug{\\u0228}ngliche technische Mittel hinzuweisen, mit denen sie diese St{\\u0246}rungen erkennen und beseitigen k{\\u0246}nnen. Der Diensteanbieter darf die Teile des Datenverkehrs von und zu einem Nutzer, von denen eine St{\\u0246}rung ausgeht, umleiten, soweit dies erforderlich ist, um den Nutzer {\\u0252}ber die St{\\u0246}rungen benachrichtigen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Der Diensteanbieter darf im Falle einer St{\\u0246}rung die Nutzung des Telekommunikationsdienstes bis zur Beendigung der St{\\u0246}rung einschr{\\u0228}nken, umleiten oder unterbinden, soweit dies erforderlich ist, um die Beeintr{\\u0228}chtigung der Telekommunikations- und Datenverarbeitungssysteme des Diensteanbieters, eines Nutzers im Sinne des Absatzes 4 oder anderer Nutzer zu beseitigen oder zu verhindern und der Nutzer die St{\\u0246}rung nicht unverz{\\u0252}glich selbst beseitigt oder zu erwarten ist, dass der Nutzer die St{\\u0246}rung selbst nicht unverz{\\u0252}glich beseitigt.\\\n\\pard\\sb100\n(6) Der Diensteanbieter darf den Datenverkehr zu St{\\u0246}rungsquellen einschr{\\u0228}nken oder unterbinden, soweit dies zur Vermeidung von St{\\u0246}rungen in den Telekommunikations-und Datenverarbeitungssystemen der Nutzer erforderlich ist.\\\n\\pard\\sb100\n(7) Vorbehaltlich technischer Durchf{\\u0252}hrungsma{\\u0223}nahmen der Europ{\\u0228}ischen Kommission nach Artikel 4 Absatz 5 der Richtlinie 2002\/58\/EG kann die Bundesnetzagentur Leitlinien vorgeben bez{\\u0252}glich des Formats, der Verfahrensweise und der Umst{\\u0228}nde, unter denen eine Benachrichtigung {\\u0252}ber eine Verletzung des Schutzes personenbezogener Daten erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}