{
  "documentIdentifier" : "BJNR119000004BJNE019900308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur stellt der Kommission auf deren begr{\\u0252}ndeten Antrag nach Artikel 5 Absatz 2 der Richtlinie 2002\/21\/EG hin die Informationen zur Verf{\\u0252}gung, die die Kommission ben{\\u0246}tigt, um ihre Aufgaben auf Grund des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union wahrzunehmen. Beziehen sich die bereitgestellten Informationen auf Informationen, die zuvor von Unternehmen auf Anforderung der Bundesnetzagentur bereitgestellt wurden, so werden die Unternehmen hiervon unterrichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann ihr {\\u0252}bermittelte Informationen der nationalen Regulierungsbeh{\\u0246}rde eines anderen Mitgliedstaats auf deren begr{\\u0252}ndeten Antrag hin zur Verf{\\u0252}gung stellen, soweit dies erforderlich ist, damit diese nationale Regulierungsbeh{\\u0246}rde ihre Verpflichtungen aus dem Recht der Europ{\\u0228}ischen Union erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(3) Im Rahmen des Informationsaustausches nach den Abs{\\u0228}tzen 1 und 2 stellt die Bundesnetzagentur eine vertrauliche Behandlung aller Informationen sicher, die von der nationalen Regulierungsbeh{\\u0246}rde eines anderen Mitgliedstaats oder von dem Unternehmen, das die Informationen an die Bundesnetzagentur {\\u0252}bermittelt hat, nach den Vorschriften des Rechts der Europ{\\u0228}ischen Union und den einzelstaatlichen Vorschriften {\\u0252}ber das Gesch{\\u0228}ftsgeheimnis als vertraulich angesehen werden.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kennzeichnet im Rahmen der Bereitstellung von Informationen an die Kommission, an nationale Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten, an das GEREK und an das B{\\u0252}ro des GEREK vertrauliche Informationen. Sie kann bei der Kommission beantragen, dass die Informationen, die sie der Kommission bereitstellt, Beh{\\u0246}rden anderer Mitgliedstaaten nicht zur Verf{\\u0252}gung gestellt werden. Der Antrag ist zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}