{
  "documentIdentifier" : "BJNR001270871BJNE015003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Freiheitsstrafe vor einer wegen derselben Tat oder Taten angeordneten Unterbringung vollzogen und ergibt die vor dem Ende des Vollzugs der Strafe erforderliche Pr{\\u0252}fung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zweck der Ma{\\u0223}regel die Unterbringung nicht mehr erfordert oder\\\n\\tab 2.\\tab die Unterbringung in der Sicherungsverwahrung unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re, weil dem T{\\u0228}ter bei einer Gesamtbetrachtung des Vollzugsverlaufs ausreichende Betreuung im Sinne des {\\u0167} 66c Absatz 2 in Verbindung mit {\\u0167} 66c Absatz 1 Nummer 1 nicht angeboten worden ist,\\\n\\pard\nsetzt das Gericht die Vollstreckung der Unterbringung zur Bew{\\u0228}hrung aus; mit der Aussetzung tritt F{\\u0252}hrungsaufsicht ein. Der Pr{\\u0252}fung nach Satz 1 Nummer 1 bedarf es nicht, wenn die Unterbringung in der Sicherungsverwahrung im ersten Rechtszug weniger als ein Jahr vor dem Ende des Vollzugs der Strafe angeordnet worden ist.\\\n\\pard\\sb100\n(2) Hat der Vollzug der Unterbringung drei Jahre nach Rechtskraft ihrer Anordnung noch nicht begonnen und liegt ein Fall des Absatzes 1 oder des {\\u0167} 67b nicht vor, so darf die Unterbringung nur noch vollzogen werden, wenn das Gericht es anordnet. In die Frist wird die Zeit nicht eingerechnet, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist. Das Gericht ordnet den Vollzug an, wenn der Zweck der Ma{\\u0223}regel die Unterbringung noch erfordert. Ist der Zweck der Ma{\\u0223}regel nicht erreicht, rechtfertigen aber besondere Umst{\\u0228}nde die Erwartung, da{\\u0223} er auch durch die Aussetzung erreicht werden kann, so setzt das Gericht die Vollstreckung der Unterbringung zur Bew{\\u0228}hrung aus; mit der Aussetzung tritt F{\\u0252}hrungsaufsicht ein. Ist der Zweck der Ma{\\u0223}regel erreicht, so erkl{\\u0228}rt das Gericht sie f{\\u0252}r erledigt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}