{
  "documentIdentifier" : "BJNR001270871BJNE015110123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterbringung in einer Entziehungsanstalt darf zwei Jahre nicht {\\u0252}bersteigen. Die Frist l{\\u0228}uft vom Beginn der Unterbringung an. Wird vor einer Freiheitsstrafe eine daneben angeordnete freiheitsentziehende Ma{\\u0223}regel vollzogen, so verl{\\u0228}ngert sich die H{\\u0246}chstfrist um die Dauer der Freiheitsstrafe, soweit die Zeit des Vollzugs der Ma{\\u0223}regel auf die Strafe angerechnet wird.\\\n\\pard\n\\pard\\sb100\n(2) Ist keine H{\\u0246}chstfrist vorgesehen oder ist die Frist noch nicht abgelaufen, so setzt das Gericht die weitere Vollstreckung der Unterbringung zur Bew{\\u0228}hrung aus, wenn zu erwarten ist, da{\\u0223} der Untergebrachte au{\\u0223}erhalb des Ma{\\u0223}regelvollzugs keine erheblichen rechtswidrigen Taten mehr begehen wird. Gleiches gilt, wenn das Gericht nach Beginn der Vollstreckung der Unterbringung in der Sicherungsverwahrung feststellt, dass die weitere Vollstreckung unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re, weil dem Untergebrachten nicht sp{\\u0228}testens bis zum Ablauf einer vom Gericht bestimmten Frist von h{\\u0246}chstens sechs Monaten ausreichende Betreuung im Sinne des {\\u0167} 66c Absatz 1 Nummer 1 angeboten worden ist; eine solche Frist hat das Gericht, wenn keine ausreichende Betreuung angeboten wird, unter Angabe der anzubietenden Ma{\\u0223}nahmen bei der Pr{\\u0252}fung der Aussetzung der Vollstreckung festzusetzen. Mit der Aussetzung nach Satz 1 oder 2 tritt F{\\u0252}hrungsaufsicht ein.\\\n\\pard\\sb100\n(3) Sind zehn Jahre der Unterbringung in der Sicherungsverwahrung vollzogen worden, so erkl{\\u0228}rt das Gericht die Ma{\\u0223}regel f{\\u0252}r erledigt, wenn nicht die Gefahr besteht, da{\\u0223} der Untergebrachte erhebliche Straftaten begehen wird, durch welche die Opfer seelisch oder k{\\u0246}rperlich schwer gesch{\\u0228}digt werden. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F{\\u0252}hrungsaufsicht ein.\\\n\\pard\\sb100\n(4) Ist die H{\\u0246}chstfrist abgelaufen, so wird der Untergebrachte entlassen. Die Ma{\\u0223}regel ist damit erledigt. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F{\\u0252}hrungsaufsicht ein.\\\n\\pard\\sb100\n(5) Das Gericht erkl{\\u0228}rt die Unterbringung in einer Entziehungsanstalt f{\\u0252}r erledigt, wenn die Voraussetzungen des {\\u0167} 64 Satz 2 nicht mehr vorliegen. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F{\\u0252}hrungsaufsicht ein.\\\n\\pard\\sb100\n(6) Stellt das Gericht nach Beginn der Vollstreckung der Unterbringung in einem psychiatrischen Krankenhaus fest, dass die Voraussetzungen der Ma{\\u0223}regel nicht mehr vorliegen oder die weitere Vollstreckung der Ma{\\u0223}regel unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re, so erkl{\\u0228}rt es sie f{\\u0252}r erledigt. Dauert die Unterbringung sechs Jahre, ist ihre Fortdauer in der Regel nicht mehr verh{\\u0228}ltnism{\\u0228}{\\u0223}ig, wenn nicht die Gefahr besteht, dass der Untergebrachte infolge seines Zustandes erhebliche rechtswidrige Taten begehen wird, durch welche die Opfer seelisch oder k{\\u0246}rperlich schwer gesch{\\u0228}digt werden oder in die Gefahr einer schweren k{\\u0246}rperlichen oder seelischen Sch{\\u0228}digung gebracht werden. Sind zehn Jahre der Unterbringung vollzogen, gilt Absatz 3 Satz 1 entsprechend. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F{\\u0252}hrungsaufsicht ein. Das Gericht ordnet den Nichteintritt der F{\\u0252}hrungsaufsicht an, wenn zu erwarten ist, dass der Betroffene auch ohne sie keine Straftaten mehr begehen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\pard\\sb100\n{\\u0167} 67d Abs. 3 idF d. G v. 26.1.1998 I 160: Mit GG (100-1) vereinbar gem. BVerfGE  v. 5.2.2004 I 1069 (2 BvR 2029\/01)\\\n}"
}