{
  "documentIdentifier" : "BJNR001270871BJNE015604123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verurteilte Person untersteht einer Aufsichtsstelle; das Gericht bestellt ihr f{\\u0252}r die Dauer der F{\\u0252}hrungsaufsicht eine Bew{\\u0228}hrungshelferin oder einen Bew{\\u0228}hrungshelfer.\\\n\\pard\n\\pard\\sb100\n(2) Die Bew{\\u0228}hrungshelferin oder der Bew{\\u0228}hrungshelfer und die Aufsichtsstelle stehen im Einvernehmen miteinander der verurteilten Person helfend und betreuend zur Seite.\\\n\\pard\\sb100\n(3) Die Aufsichtsstelle {\\u0252}berwacht im Einvernehmen mit dem Gericht und mit Unterst{\\u0252}tzung der Bew{\\u0228}hrungshelferin oder des Bew{\\u0228}hrungshelfers das Verhalten der verurteilten Person und die Erf{\\u0252}llung der Weisungen.\\\n\\pard\\sb100\n(4) Besteht zwischen der Aufsichtsstelle und der Bew{\\u0228}hrungshelferin oder dem Bew{\\u0228}hrungshelfer in Fragen, welche die Hilfe f{\\u0252}r die verurteilte Person und ihre Betreuung ber{\\u0252}hren, kein Einvernehmen, entscheidet das Gericht.\\\n\\pard\\sb100\n(5) Das Gericht kann der Aufsichtsstelle und der Bew{\\u0228}hrungshelferin oder dem Bew{\\u0228}hrungshelfer f{\\u0252}r ihre T{\\u0228}tigkeit Anweisungen erteilen.\\\n\\pard\\sb100\n(6) Vor Stellung eines Antrags nach {\\u0167} 145a Satz 2 h{\\u0246}rt die Aufsichtsstelle die Bew{\\u0228}hrungshelferin oder den Bew{\\u0228}hrungshelfer; Absatz 4 ist nicht anzuwenden.\\\n\\pard\\sb100\n(7) Wird eine Weisung nach {\\u0167} 68b Abs. 2 Satz 2 und 3 erteilt, steht im Einvernehmen mit den in Absatz 2 Genannten auch die forensische Ambulanz der verurteilten Person helfend und betreuend zur Seite. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 3 und 6, soweit sie die Stellung der Bew{\\u0228}hrungshelferin oder des Bew{\\u0228}hrungshelfers betreffen, auch f{\\u0252}r die forensische Ambulanz.\\\n\\pard\\sb100\n(8) Die in Absatz 1 Genannten und die in {\\u0167} 203 Absatz 1 Nummer 1, 2 und 6 genannten Mitarbeiterinnen und Mitarbeiter der forensischen Ambulanz haben fremde Geheimnisse, die ihnen im Rahmen des durch {\\u0167} 203 gesch{\\u0252}tzten Verh{\\u0228}ltnisses anvertraut oder sonst bekannt geworden sind, einander zu offenbaren, soweit dies notwendig ist, um der verurteilten Person zu helfen, nicht wieder straff{\\u0228}llig zu werden. Dar{\\u0252}ber hinaus haben die in {\\u0167} 203 Absatz 1 Nummer 1, 2 und 6 genannten Mitarbeiterinnen und Mitarbeiter der forensischen Ambulanz solche Geheimnisse gegen{\\u0252}ber der Aufsichtsstelle und dem Gericht zu offenbaren, soweit aus ihrer Sicht\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies notwendig ist, um zu {\\u0252}berwachen, ob die verurteilte Person einer Vorstellungsweisung nach {\\u0167} 68b Abs. 1 Satz 1 Nr. 11 nachkommt oder im Rahmen einer Weisung nach {\\u0167} 68b Abs. 2 Satz 2 und 3 an einer Behandlung teilnimmt,\\\n\\tab 2.\\tab das Verhalten oder der Zustand der verurteilten Person Ma{\\u0223}nahmen nach {\\u0167} 67g, {\\u0167} 67h oder {\\u0167} 68c Abs. 2 oder Abs. 3 erforderlich erscheinen l{\\u0228}sst oder\\\n\\tab 3.\\tab dies zur Abwehr einer erheblichen gegenw{\\u0228}rtigen Gefahr f{\\u0252}r das Leben, die k{\\u0246}rperliche Unversehrtheit, die pers{\\u0246}nliche Freiheit oder die sexuelle Selbstbestimmung Dritter erforderlich ist.\\\n\\pard\nIn den F{\\u0228}llen der S{\\u0228}tze 1 und 2 Nr. 2 und 3 d{\\u0252}rfen Tatsachen im Sinne von {\\u0167} 203 Abs. 1, die von Mitarbeiterinnen und Mitarbeitern der forensischen Ambulanz offenbart wurden, nur zu den dort genannten Zwecken verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}