{
  "documentIdentifier" : "BJNR001270871BJNE015706123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht kann die verurteilte Person f{\\u0252}r die Dauer der F{\\u0252}hrungsaufsicht oder f{\\u0252}r eine k{\\u0252}rzere Zeit anweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Wohn- oder Aufenthaltsort oder einen bestimmten Bereich nicht ohne Erlaubnis der Aufsichtsstelle zu verlassen,\\\n\\tab 2.\\tab sich nicht an bestimmten Orten aufzuhalten, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k{\\u0246}nnen,\\\n\\tab 3.\\tab zu der verletzten Person oder bestimmten Personen oder Personen einer bestimmten Gruppe, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k{\\u0246}nnen, keinen Kontakt aufzunehmen, mit ihnen nicht zu verkehren, sie nicht zu besch{\\u0228}ftigen, auszubilden oder zu beherbergen,\\\n\\tab 4.\\tab bestimmte T{\\u0228}tigkeiten nicht auszu{\\u0252}ben, die sie nach den Umst{\\u0228}nden zu Straftaten missbrauchen kann,\\\n\\tab 5.\\tab bestimmte Gegenst{\\u0228}nde, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k{\\u0246}nnen, nicht zu besitzen, bei sich zu f{\\u0252}hren oder verwahren zu lassen,\\\n\\tab 6.\\tab Kraftfahrzeuge oder bestimmte Arten von Kraftfahrzeugen oder von anderen Fahrzeugen nicht zu halten oder zu f{\\u0252}hren, die sie nach den Umst{\\u0228}nden zu Straftaten missbrauchen kann,\\\n\\tab 7.\\tab sich zu bestimmten Zeiten bei der Aufsichtsstelle, einer bestimmten Dienststelle oder der Bew{\\u0228}hrungshelferin oder dem Bew{\\u0228}hrungshelfer zu melden,\\\n\\tab 8.\\tab jeden Wechsel der Wohnung oder des Arbeitsplatzes unverz{\\u0252}glich der Aufsichtsstelle zu melden,\\\n\\tab 9.\\tab sich im Fall der Erwerbslosigkeit bei der zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit oder einer anderen zur Arbeitsvermittlung zugelassenen Stelle zu melden,\\\n\\tab 10.\\tab keine alkoholischen Getr{\\u0228}nke oder andere berauschende Mittel zu sich zu nehmen, wenn aufgrund bestimmter Tatsachen Gr{\\u0252}nde f{\\u0252}r die Annahme bestehen, dass der Konsum solcher Mittel zur Begehung weiterer Straftaten beitragen wird, und sich Alkohol- oder Suchtmittelkontrollen zu unterziehen, die nicht mit einem k{\\u0246}rperlichen Eingriff verbunden sind,\\\n\\tab 11.\\tab sich zu bestimmten Zeiten oder in bestimmten Abst{\\u0228}nden bei einer {\\u0196}rztin oder einem Arzt, einer Psychotherapeutin oder einem Psychotherapeuten oder einer forensischen Ambulanz vorzustellen oder\\\n\\tab 12.\\tab die f{\\u0252}r eine elektronische {\\u0220}berwachung ihres Aufenthaltsortes erforderlichen technischen Mittel st{\\u0228}ndig in betriebsbereitem Zustand bei sich zu f{\\u0252}hren und deren Funktionsf{\\u0228}higkeit nicht zu beeintr{\\u0228}chtigen.\\\n\\pard\nDas Gericht hat in seiner Weisung das verbotene oder verlangte Verhalten genau zu bestimmen. Eine Weisung nach Satz 1 Nummer 12 ist, unbeschadet des Satzes 5, nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0252}hrungsaufsicht auf Grund der vollst{\\u0228}ndigen Vollstreckung einer Freiheitsstrafe oder Gesamtfreiheitsstrafe von mindestens drei Jahren oder auf Grund einer erledigten Ma{\\u0223}regel eingetreten ist,\\\n\\tab 2.\\tab die Freiheitsstrafe oder Gesamtfreiheitsstrafe oder die Unterbringung wegen einer oder mehrerer Straftaten der in {\\u0167} 66 Absatz 3 Satz 1 genannten Art verh{\\u0228}ngt oder angeordnet wurde,\\\n\\tab 3.\\tab die Gefahr besteht, dass die verurteilte Person weitere Straftaten der in {\\u0167} 66 Absatz 3 Satz 1 genannten Art begehen wird, und\\\n\\tab 4.\\tab die Weisung erforderlich erscheint, um die verurteilte Person durch die M{\\u0246}glichkeit der Datenverwendung nach {\\u0167} 463a Absatz 4 Satz 2 der Strafprozessordnung, insbesondere durch die {\\u0220}berwachung der Erf{\\u0252}llung einer nach Satz 1 Nummer 1 oder 2 auferlegten Weisung, von der Begehung weiterer Straftaten der in {\\u0167} 66 Absatz 3 Satz 1 genannten Art abzuhalten.\\\n\\pard\nDie Voraussetzungen von Satz 3 Nummer 1 in Verbindung mit Nummer 2 liegen unabh{\\u0228}ngig davon vor, ob die dort genannte F{\\u0252}hrungsaufsicht nach {\\u0167} 68e Absatz 1 Satz 1 beendet ist. Abweichend von Satz 3 Nummer 1 gen{\\u0252}gt eine Freiheits- oder Gesamtfreiheitsstrafe von zwei Jahren, wenn diese wegen einer oder mehrerer Straftaten verh{\\u0228}ngt worden ist, die unter den Ersten oder Siebenten Abschnitt des Besonderen Teils fallen; zu den in Satz 3 Nummer 2 bis 4 genannten Straftaten geh{\\u0246}rt auch eine Straftat nach {\\u0167} 129a Absatz 5 Satz 2, auch in Verbindung mit {\\u0167} 129b Absatz 1.\\\n\\pard\\sb100\n(2) Das Gericht kann der verurteilten Person f{\\u0252}r die Dauer der F{\\u0252}hrungsaufsicht oder f{\\u0252}r eine k{\\u0252}rzere Zeit weitere Weisungen erteilen, insbesondere solche, die sich auf Ausbildung, Arbeit, Freizeit, die Ordnung der wirtschaftlichen Verh{\\u0228}ltnisse oder die Erf{\\u0252}llung von Unterhaltspflichten beziehen. Das Gericht kann die verurteilte Person insbesondere anweisen, sich psychiatrisch, psycho- oder sozialtherapeutisch betreuen und behandeln zu lassen (Therapieweisung). Die Betreuung und Behandlung kann durch eine forensische Ambulanz erfolgen. {\\u0167} 56c Abs. 3 gilt entsprechend, auch f{\\u0252}r die Weisung, sich Alkohol- oder Suchtmittelkontrollen zu unterziehen, die mit k{\\u0246}rperlichen Eingriffen verbunden sind.\\\n\\pard\\sb100\n(3) Bei den Weisungen d{\\u0252}rfen an die Lebensf{\\u0252}hrung der verurteilten Person keine unzumutbaren Anforderungen gestellt werden.\\\n\\pard\\sb100\n(4) Wenn mit Eintritt der F{\\u0252}hrungsaufsicht eine bereits bestehende F{\\u0252}hrungsaufsicht nach {\\u0167} 68e Abs. 1 Satz 1 Nr. 3 endet, muss das Gericht auch die Weisungen in seine Entscheidung einbeziehen, die im Rahmen der fr{\\u0252}heren F{\\u0252}hrungsaufsicht erteilt worden sind.\\\n\\pard\\sb100\n(5) Soweit die Betreuung der verurteilten Person in den F{\\u0228}llen des Absatzes 1 Nr. 11 oder ihre Behandlung in den F{\\u0228}llen des Absatzes 2 nicht durch eine forensische Ambulanz erfolgt, gilt {\\u0167} 68a Abs. 8 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}