{
  "documentIdentifier" : "BJNR146710994BJNE002011116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von dem in Artikel 63 Absatz 1 der Verordnung (EU) Nr. 1308\/2013 bestimmten Prozentsatz wird f{\\u0252}r Genehmigungen f{\\u0252}r Neuanpflanzungen in den Jahren 2016, 2017, 2018, 2019 und 2020 ein Prozentsatz von 0,3 der tats{\\u0228}chlich am 31. Juli des jeweils vorangegangenen Jahres in Deutschland mit Reben bepflanzten Gesamtfl{\\u0228}che festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Von der sich nach Anwendung des in Absatz 1 genannten Prozentsatzes ergebenden Gesamtfl{\\u0228}che wird vorab f{\\u0252}r die L{\\u0228}nder Baden-W{\\u0252}rttemberg, Bayern, Berlin, Brandenburg, Bremen, Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Th{\\u0252}ringen jeweils ein Anteil von 5 Hektar f{\\u0252}r die Genehmigung von Antr{\\u0228}gen auf Neuanpflanzung auf dem Gebiet dieser L{\\u0228}nder abgezogen, sofern Antr{\\u0228}ge in dieser H{\\u0246}he gestellt werden.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen auf der Grundlage des Artikels 63 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1308\/2013 durch Rechtsverordnung bestimmen, dass Genehmigungen f{\\u0252}r Neuanpflanzungen, die in Anwendung des Absatzes 1 erteilt worden sind und sich auf Gebiete beziehen, die f{\\u0252}r die Erzeugung von Weinen mit einer gesch{\\u0252}tzten Ursprungsbezeichnung oder gesch{\\u0252}tzten geografischen Angabe oder ohne geografische Angabe in Betracht kommen, nur bis zu einer in der Rechtsverordnung f{\\u0252}r ein bestimmtes Anbaugebiet oder Landweingebiet oder Gebiet ohne geografische Angabe festgesetzten Gesamtfl{\\u0228}che in Anspruch genommen werden d{\\u0252}rfen. Eine Rechtsverordnung nach Satz 1 ist nur zul{\\u0228}ssig, soweit nachweislich eine Voraussetzung des Artikels 63 Absatz 3 der Verordnung (EU) Nr. 1308\/2013 erf{\\u0252}llt ist. Die Festsetzung darf nur in dem Umfang erfolgen, der erforderlich ist, um den wirtschaftlichen Schwierigkeiten im Sinne des Artikels 63 Absatz 3 Buchstabe a oder der drohenden Wertminderung im Sinne des Artikels 63 Absatz 3 Buchstabe b der Verordnung (EU) Nr. 1308\/2013 wirksam begegnen zu k{\\u0246}nnen. In der Rechtsverordnung ist das erforderliche Verfahren zu regeln.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden unterrichten die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung unverz{\\u0252}glich nach Erlass einer Rechtsverordnung nach Absatz 3. Fl{\\u0228}chen, f{\\u0252}r die erteilte Genehmigungen auf Grund einer Rechtsverordnung nach Absatz 3 nicht in Anspruch genommen werden durften, sind, soweit im Rahmen der allgemeinen Vorschriften nicht alle Genehmigungsantr{\\u0228}ge bewilligt oder nur teilweise bewilligt worden sind, f{\\u0252}r bisher ganz oder teilweise unber{\\u0252}cksichtigte Genehmigungsantr{\\u0228}ge nach dem allgemeinen Verteilungsverfahren zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}