{
  "documentIdentifier" : "BJNR146710994BJNE002308116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weintrauben, Traubenmost, teilweise gegorener Traubenmost und Wein d{\\u0252}rfen nach Ma{\\u0223}gabe der folgenden Vorschriften nur in einer Menge an andere abgegeben, verwendet oder verwertet werden, die dem Gesamthektarertrag des Weinbaubetriebes entspricht. Ist in Rechtsverordnungen nach Absatz 2 Satz 1 in Verbindung mit Absatz 3 der Hektarertrag f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Anbaugebiete, Landweingebiete oder Teile dieser Gebiete oder\\\n\\tab 2.\\tab Qualit{\\u0228}tsgruppen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pr{\\u0228}dikatswein und Qualit{\\u0228}tswein,\\\n\\tab b)\\tab Landwein,\\\n\\tab c)\\tab Wein mit Rebsorten- oder Jahrgangsangabe,\\\n\\tab d)\\tab Wein ohne Rebsorten- und ohne Jahrgangsangabe,\\\n\\tab e)\\tab Grundwein\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ngesondert festgesetzt, so ist der Gesamthektarertrag f{\\u0252}r die entsprechenden Rebfl{\\u0228}chen jeweils gesondert zu berechnen. Ein Ausgleich zwischen den gesondert zu berechnenden Gesamthektarertr{\\u0228}gen ist nicht zul{\\u0228}ssig. Soweit die Hektarertr{\\u0228}ge nach Satz 2 Nummer 2 gesondert festgesetzt worden sind, ist die gesonderte Berechnung der Gesamthektarertr{\\u0228}ge bis zum 15. Januar des auf die Ernte folgenden Jahres vorzunehmen. Eine Herabstufung nach diesem Zeitpunkt hat keine Erh{\\u0246}hung der einzelnen Gesamthektarertr{\\u0228}ge zur Folge.\\\n\\pard\\sb100\n(2) Die Landesregierungen setzen durch Rechtsverordnung einen Hektarertrag f{\\u0252}r Weintrauben, Traubenmost oder Wein f{\\u0252}r die in {\\u0167} 3 Absatz 1 und f{\\u0252}r die nach {\\u0167} 3 Absatz 2 in Verbindung mit {\\u0167} 3 Absatz 4 festgelegten Gebiete fest. Die Landesregierungen k{\\u0246}nnen ferner durch Rechtsverordnung einen Hektarertrag f{\\u0252}r Weintrauben, Traubenmost oder Wein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Gebiete au{\\u0223}erhalb der in Satz 1 genannten Gebiete oder\\\n\\tab 2.\\tab f{\\u0252}r in Satz 1 genannten Gebiete\\\n\\pard\nfestsetzen, sofern ein Wein erzeugt werden soll, der nicht mit einer f{\\u0252}r diese Gebiete gesch{\\u0252}tzten Herkunftsbezeichnungen gekennzeichnet werden soll. Wird der Hektarertrag nach Satz 1 oder Satz 2 f{\\u0252}r Traubenmost oder Wein festgesetzt, so ist er auf die zu ihrer Herstellung verwendeten Erzeugnisse entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Wird der Hektarertrag f{\\u0252}r Qualit{\\u0228}tsgruppen unterschiedlich festgesetzt, so darf dieser f{\\u0252}r anderen Wein als Pr{\\u0228}dikatswein und Qualit{\\u0228}tswein 150 Hektoliter\/Hektar und f{\\u0252}r Grundwein 200 Hektoliter\/Hektar nicht {\\u0252}bersteigen. Im Falle einer Rechtsverordnung nach Absatz 2 Satz 2 darf der Hektarertrag 200 Hektoliter\/Hektar nicht {\\u0252}bersteigen. Soweit in einem Land ein Hektarertrag f{\\u0252}r ein Gebiet im Sinne des Absatzes 2 Satz 2 Nummer 1 nicht durch Rechtsverordnung festgesetzt ist, gilt ein Hektarertrag f{\\u0252}r Wein f{\\u0252}r die dort genannten Gebiete auf 200 Hektoliter\/Hektar als festgesetzt.\\\n\\pard\\sb100\n(4) Bei der Berechnung des Gesamthektarertrages nach Absatz 1 sind die Ertr{\\u0228}ge von den Rebfl{\\u0228}chen nicht zu ber{\\u0252}cksichtigen, die als geografisches Gebiet f{\\u0252}r eine gesch{\\u0252}tzte Ursprungsbezeichnung oder gesch{\\u0252}tzte geografische Angabe abgegrenzt sind, f{\\u0252}r deren Bezeichnung eine Ursprungsbezeichnung oder geografische Angabe nach dem Verfahren des Artikels 99 der Verordnung (EU) Nr. 1308\/2013 gesch{\\u0252}tzt worden ist, und die unter der gesch{\\u0252}tzten Ursprungsbezeichnung oder geografischen Angabe vermarktet werden.\\\n\\pard\\sb100\n(5) Ist der Hektarertrag nach Absatz 1 Satz 2 Nummer 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 Satz 1 f{\\u0252}r Flachlagen und Steillagen gesondert festgesetzt, k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung zur Ber{\\u0252}cksichtigung regionaler Besonderheiten abweichend von Absatz 1 Satz 3 einen Ausgleich zwischen den gesondert berechneten Gesamthektarertr{\\u0228}gen zulassen.\\\n\\pard\\sb100\n(6) Die Vorschriften {\\u0252}ber Grundwein gelten auch f{\\u0252}r Traubensaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}