{
  "documentIdentifier" : "BJNR146710994BJNE002506116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bersteigt in einem Weinbaubetrieb die Erntemenge den Gesamthektarertrag im Sinne des {\\u0167} 9 Abs. 1 Satz 1 oder 2 um nicht mehr als 20 vom Hundert, so darf die {\\u0252}bersteigende Menge ({\\u0220}bermenge) nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im eigenen Betrieb zur Weinerzeugung verwendet und {\\u0252}ber das Erntejahr hinaus gelagert,\\\n\\tab 2.\\tab im eigenen Betrieb zur Herstellung von Sekt b.A. verwendet und {\\u0252}ber das Erntejahr hinaus gelagert,\\\n\\tab 3.\\tab destilliert oder\\\n\\tab 4.\\tab im eigenen Betrieb zur Herstellung von Traubensaft verwendet und dieser an andere abgegeben sowie zur Herstellung von Traubensaft an andere abgegeben\\\n\\pard\nwerden. F{\\u0252}r Mitglieder einer Winzergenossenschaft oder einer Erzeugergemeinschaft anderer Rechtsform k{\\u0246}nnen die Weinerzeugung und die Lagerung nach Satz 1 Nr. 1, die Herstellung und die Lagerung von Sekt b.A. nach Satz 1 Nr. 2, die Destillation nach Satz 1 Nr. 3 oder die Herstellung und die Abgabe nach Satz 1 Nr. 4 durch den Erzeugerzusammenschluss vorgenommen werden, soweit die Mitglieder zur Ablieferung der gesamten Ernte einer Rebfl{\\u0228}che an den Erzeugerzusammenschluss verpflichtet sind.\\\n\\pard\\sb100\n(2) Ist in einem der folgenden Erntejahre die Erntemenge des Weinbaubetriebes geringer als der Gesamthektarertrag, so darf abweichend von Absatz 1 eine der Differenz entsprechende Menge aus der gelagerten {\\u0220}bermenge an andere abgegeben, verwendet oder verwertet werden. Eine {\\u0220}bermenge darf auch ganz oder teilweise anstelle des Gesamthektarertrages eines Jahrganges an andere abgegeben, verwendet oder verwertet werden.\\\n\\pard\\sb100\n(3) Werden {\\u0220}bermengen mit Mengen aus Gesamthektarertr{\\u0228}gen vermischt, so darf nach dem Vermischen der den Gesamthektarertr{\\u0228}gen entsprechende Teil der Mischung an andere abgegeben, verwendet oder verwertet werden.\\\n\\pard\\sb100\n(4) Ist nach {\\u0167} 9 Absatz 1 Satz 2 Nummer 2 ein Hektarertrag f{\\u0252}r Grundwein gesondert festgesetzt worden, ist abweichend von Absatz 1, 2 Satz 1 und Absatz 3 die Erntemenge, die den Gesamthektarertrag im Sinne des {\\u0167} 9 Absatz 1 Satz 1 oder 2 {\\u0252}bersteigt, nach {\\u0167} 11 zu destillieren.\\\n\\pard\\sb100\n(5) {\\u0220}bersteigt in einem Betrieb der erzeugte Traubenmost, teilweise gegorene Traubenmost, Jungwein oder Wein die Menge, die nach {\\u0167} 9a Absatz 1, auch in Verbindung mit Absatz 2, an andere abgegeben, verwendet oder verwertet werden darf, um nicht mehr als 20 vom Hundert, darf die {\\u0220}bermenge {\\u0252}ber das Jahr der Erzeugung hinaus gelagert werden. Absatz 2 gilt entsprechend. Soweit die Weintrauben, der Traubenmost, der teilweise gegorene Traubenmost oder der Jungwein in einem Anbaugebiet erzeugt worden sind, f{\\u0252}r das nach {\\u0167} 9 Absatz 1 Satz 2 Nummer 2 Buchstabe e ein Hektarertrag f{\\u0252}r Grundwein gesondert festgesetzt worden ist, ist die {\\u0220}bermenge zu destillieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}