{
  "documentIdentifier" : "BJNR146710994BJNE002605116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bersteigt in einem Weinbaubetrieb die Erntemenge den Gesamthektarertrag im Sinne des {\\u0167} 9 Abs. 1 Satz 1 oder 2 um mehr als 20 vom Hundert, so darf die Menge, die diesen Wert {\\u0252}berschreitet nur zur Weinbereitung im eigenen Betrieb verwendet werden und ist bis zum 15. Dezember des auf die Ernte folgenden Jahres zu destillieren. {\\u0167} 10 Abs. 1 Satz 2 ist entsprechend anzuwenden. Die Destillation ist der zust{\\u0228}ndigen Beh{\\u0246}rde zusammen mit der gemeinschaftsrechtlich vorgeschriebenen Bestandsmeldung durch Vorlage einer zollamtlichen Bescheinigung nachzuweisen. Wird die Bescheinigung nicht fristgerecht vorgelegt, ist die Erteilung einer amtlichen Pr{\\u0252}fungsnummer f{\\u0252}r von diesem Betrieb stammende oder von dem Betrieb zur amtlichen Qualit{\\u0228}tsweinpr{\\u0252}fung angestellte Erzeugnisse ausgeschlossen. Der Ausschluss besteht so lange, bis der Betrieb den Nachweis {\\u0252}ber die Destillation der in Satz 1 bestimmten Menge oder, sofern dies unm{\\u0246}glich ist, {\\u0252}ber die Destillation einer entsprechenden, verkehrsf{\\u0228}higen und im Rahmen des Gesamthektarertrages vom Betrieb erzeugten Menge Weines eines anderen Erntejahres erbracht hat. Der durch die Destillation hergestellte Alkohol ist ausschlie{\\u0223}lich zu industriellen Zwecken zu verwenden. F{\\u0252}r Mengen, die der Destillationspflicht nach Satz 1 unterliegen, ist die Gew{\\u0228}hrung von {\\u0246}ffentlichen Beihilfen und Pr{\\u0228}mien ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Werden in Absatz 1 Satz 1 genannte Mengen mit Mengen aus Gesamthektarertr{\\u0228}gen vermischt, so darf nach dem Vermischen der den Gesamthektarertr{\\u0228}gen entsprechende Teil der Mischung an andere abgegeben, verwendet oder verwertet werden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, zur Vermeidung witterungsbedingter unbilliger H{\\u0228}rten in Einzelf{\\u0228}llen, abweichend von Absatz 1 Satz 1 und 2 genehmigen, dass die dort genannte Menge ganz oder teilweise an Stelle des Gesamthektarertrages des betreffenden Jahrganges an andere abgegeben, verwendet oder verwertet werden darf. Die Genehmigung nach Satz 1 kann, auch nachtr{\\u0228}glich, mit Auflagen verbunden werden.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt in einem Betrieb der erzeugte Traubenmost, teilweise gegorene Traubenmost, Jungwein oder Wein die Menge, die nach {\\u0167} 9a Absatz 1, auch in Verbindung mit Absatz 2, an andere abgegeben, verwendet oder verwertet werden darf, um mehr als 20 vom Hundert, ist die Menge, die diesen Wert {\\u0252}berschreitet, bis zum 15. Dezember des auf die Erzeugung folgenden Jahres zu destillieren. Absatz 1 Satz 3 bis 7 und {\\u0167} 10 Absatz 5 Satz 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}