{
  "documentIdentifier" : "BJNR146710994BJNE002709377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden {\\u0220}berwachung Vorschriften zu erlassen {\\u0252}ber die Voraussetzungen und das Verfahren f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gesonderte Berechnung der Gesamthektarertr{\\u0228}ge im Sinne des {\\u0167} 9 Abs. 1 Satz 2,\\\n\\tab 2.\\tab die Umrechnung von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Weintraubenmengen in Mengen von Traubenmost oder teilweise gegorenem Traubenmost (Traubenmostmengen), Jungweinmengen oder Weinmengen und\\\n\\tab b)\\tab Traubenmostmengen oder Jungweinmengen in Weinmengen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Weinerzeugung im Sinne des {\\u0167} 10 Abs. 1 und {\\u0167} 11 Abs. 1 Satz 1 oder 2,\\\n\\tab 4.\\tab das Abgeben an andere, das Verwenden und das Verwerten von {\\u0220}bermengen im Sinne des {\\u0167} 10 Abs. 2,\\\n\\tab 5.\\tab das Abgeben an andere, das Verwenden oder das Verwerten des Teiles der Mischung im Sinne des {\\u0167} 10 Abs. 3 und {\\u0167} 11 Abs. 2, der an andere abgegeben, verwendet oder verwertet werden darf, und\\\n\\tab 6.\\tab die Durchf{\\u0252}hrung der Destillation im Sinne des {\\u0167} 10 Abs. 1 Satz 1 Nr. 3 und Satz 2 und {\\u0167} 11 Abs. 1 Satz 1 und 2.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, abweichend von {\\u0167} 9 Abs. 2 Satz 1 in Verbindung mit {\\u0167} 2 Nr. 8, soweit ein wirtschaftliches Bed{\\u0252}rfnis besteht, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Berechnung der f{\\u0252}r den Gesamthektarertrag ma{\\u0223}geblichen Fl{\\u0228}che im Falle von Flurbereinigungen zu erlassen.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab in einzelnen Jahren bis zum 31. M{\\u0228}rz des auf die Ernte folgenden Jahres abweichend von {\\u0167} 10 Absatz 1 und 5 und {\\u0167} 11 Absatz 1 und 4 den jeweils dort genannten Wert auf bis zu 50 vom Hundert erh{\\u0246}hen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sowohl die Weinqualit{\\u0228}t als auch die Erntemengen des betreffenden Jahrganges den langj{\\u0228}hrigen Durchschnitt deutlich {\\u0252}bersteigen und\\\n\\tab b)\\tab der auf Grund der gemeinschaftsrechtlich vorgeschriebenen Weinerzeugungs- und Bestandsmeldungen berechnete Bestand an Erzeugnissen eines der in {\\u0167} 3 Absatz 1 genannten Anbaugebiete oder von Teilen eines der in {\\u0167} 3 Absatz 1 genannten Anbaugebiete die Summe der Gesamthektarertr{\\u0228}ge des betreffenden Gebietes unterschreitet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zulassen, dass Weinbaubetriebe, die die gesamte Ernte als Weintrauben oder Traubenmost an andere abgeben und nicht {\\u0252}ber eigene betriebliche Verarbeitungsm{\\u0246}glichkeiten f{\\u0252}r diese Erzeugnisse verf{\\u0252}gen, Mengen, die den Gesamthektarertrag {\\u0252}bersteigen, an andere abgeben d{\\u0252}rfen,\\\n\\tab 4.\\tab zulassen, dass bei Winzergenossenschaften und Erzeugergemeinschaften anderer Rechtsform alle Rebfl{\\u0228}chen von Weinbaubetrieben, die ihre gesamte Ernte als Weintrauben oder Traubenmost abzuliefern haben, als ein Betrieb im Sinne der {\\u0167}{\\u0167} 9 bis 11 sowie des Absatzes 1 und der Nummern 1 bis 3 gelten und haben dabei vorzuschreiben, dass diese Vorschrift nur auf Rebfl{\\u0228}chen Anwendung findet, die innerhalb eines Bereiches belegen sind,\\\n\\tab 5.\\tab die n{\\u0228}heren Voraussetzungen und das Verfahren zur Einhaltung der Vorschriften der {\\u0167}{\\u0167} 9 bis 11 regeln, insbesondere das Verfahren zur Feststellung der Mengen, die an andere abgegeben, verwendet oder verwertet werden,\\\n\\tab 6.\\tab zulassen, dass eine bestimmte Menge aus der gelagerten {\\u0220}bermenge bereits mit Beginn des Weinjahres unter Anrechnung auf den Gesamthektarertrag dieses Weinjahres an andere abgegeben, verwendet oder verwertet werden darf.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 Nr. 5 kann f{\\u0252}r die F{\\u0228}lle, in denen Weinbaubetriebe oder Betriebe, die von einem Weinbaubetrieb oder einem anderen Betrieb Weintrauben, Traubenmost, teilweise gegorenen Traubenmost oder Jungwein {\\u0252}bernehmen, bis zu 1{\\u0160}000 Liter Wein zu destillieren haben, vorgesehen werden, dass an Stelle der Destillation der Wein gegen Erteilung eines Nachweises in einer Abwasseranlage als Energietr{\\u0228}ger verwertet oder unter Aufsicht der zust{\\u0228}ndigen Beh{\\u0246}rde nachweisbar als Wirtschaftsd{\\u0252}nger auf landwirtschaftliche B{\\u0246}den aufgebracht werden kann; {\\u0167} 11 Abs. 1 Satz 4 und, soweit der Betrieb seinen Verpflichtungen nicht nachkommt, {\\u0167} 11 Abs. 1 Satz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Soweit die Landesregierungen von der Erm{\\u0228}chtigung des Absatzes 3 Nr. 4 Gebrauch machen, k{\\u0246}nnen sie in der Rechtsverordnung zulassen, dass abweichend von {\\u0167} 9 Abs. 1 Satz 1 und {\\u0167} 10 Abs. 1 Satz 1 die in Absatz 3 Nr. 4 genannten Erzeugerzusammenschl{\\u0252}sse {\\u0220}bermengen zur j{\\u0228}hrlichen Selbstversorgung der Familien ihrer Mitglieder abgeben d{\\u0252}rfen.\\\n\\pard\\sb100\n(5) Soweit die Landesregierungen von den Erm{\\u0228}chtigungen des Absatzes 3 Nr. 1 bis 4 sowie von der Erm{\\u0228}chtigung des Absatzes 4 Gebrauch machen, haben sie in den Rechtsverordnungen die n{\\u0228}heren Voraussetzungen und das Verfahren zu regeln, um die Einhaltung der Vorschriften der {\\u0167}{\\u0167} 9 bis 11 zu gew{\\u0228}hrleisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}