{
  "documentIdentifier" : "BJNR043410015BJNE037000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertriebsverg{\\u0252}tung von Versicherungsunternehmen und deren Angestellten darf nicht mit ihrer Pflicht, im bestm{\\u0246}glichen Interesse der Kunden zu handeln, kollidieren. Versicherungsunternehmen d{\\u0252}rfen keine Vorkehrungen durch die Vertriebsverg{\\u0252}tung, Verkaufsziele oder in anderer Weise treffen, durch die Anreize f{\\u0252}r sie selbst oder Versicherungsvermittler geschaffen werden k{\\u0246}nnten, einem Kunden ein bestimmtes Versicherungsprodukt zu empfehlen, obwohl sie ein anderes, den Bed{\\u0252}rfnissen des Kunden besser entsprechendes Versicherungsprodukt anbieten k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(2) Ein Versicherungsunternehmen, das den Vertrieb von Versicherungsanlageprodukten betreibt, muss auf Dauer wirksame organisatorische und verwaltungsm{\\u0228}{\\u0223}ige Vorkehrungen f{\\u0252}r angemessene Ma{\\u0223}nahmen treffen, um zu verhindern, dass Interessenkonflikte den Kundeninteressen schaden. Diese Vorkehrungen m{\\u0252}ssen den ausge{\\u0252}bten T{\\u0228}tigkeiten und den verkauften Versicherungsprodukten angemessen sein.\\\n\\pard\\sb100\n(3) Interessenkonflikte nach Absatz 2 sind solche, die bei Versicherungsvertriebst{\\u0228}tigkeiten zwischen Versicherungsvermittlern und Versicherungsunternehmen selbst, einschlie{\\u0223}lich ihrer Gesch{\\u0228}ftsleitung und ihrer Angestellten, oder anderen Personen, die mit ihnen direkt oder indirekt durch Kontrolle verbunden sind, und ihren Kunden oder zwischen ihren Kunden untereinander entstehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Reichen die von dem Versicherungsunternehmen gem{\\u0228}{\\u0223} Absatz 2 getroffenen organisatorischen oder administrativen Vorkehrungen zur Regelung von Interessenkonflikten nicht aus, um nach vern{\\u0252}nftigem Ermessen zu gew{\\u0228}hrleisten, dass keine Beeintr{\\u0228}chtigung der Kundeninteressen riskiert wird, legt das Versicherungsunternehmen dem Kunden die allgemeine Art oder die Quellen von Interessenkonflikten rechtzeitig vor Abschluss eines Versicherungsvertrags eindeutig offen.\\\n\\pard\\sb100\n(5) Die Offenlegung der allgemeinen Art oder der Quellen von Interessenkonflikten muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mittels eines dauerhaften Datentr{\\u0228}gers erfolgen und\\\n\\tab 2.\\tab je nach Status des Kunden so ausf{\\u0252}hrlich sein, dass dieser seine Entscheidung {\\u0252}ber die Versicherungsvertriebst{\\u0228}tigkeiten, in deren Zusammenhang der Interessenkonflikt auftritt, in voller Kenntnis der Sachlage treffen kann.\\\n\\pard\n\\pard\\sb100\n(6) Versicherungsunternehmen, die eine Geb{\\u0252}hr oder Provision zahlen oder eine Geb{\\u0252}hr oder Provision erhalten oder einer Partei einen nichtmonet{\\u0228}ren Vorteil im Zusammenhang mit dem Vertrieb eines Versicherungsanlageprodukts oder einer Nebendienstleistung gew{\\u0228}hren oder einen solchen von einer Partei erhalten, sofern es sich bei dieser Partei nicht um einen Kunden oder eine Person handelt, die im Auftrag des Kunden t{\\u0228}tig wird, m{\\u0252}ssen daf{\\u0252}r Sorge tragen, dass die Geb{\\u0252}hr oder Provision oder der Vorteil sich nicht nachteilig auf die Qualit{\\u0228}t der entsprechenden Dienstleistung f{\\u0252}r den Kunden auswirkt und nicht die Verpflichtung des Versicherungsunternehmens beeintr{\\u0228}chtigt, im besten Interesse seiner Kunden ehrlich, redlich und professionell zu handeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}