{
  "documentIdentifier" : "BJNR043410015BJNE037100118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen und Versicherungsvermittlern im Sinne von {\\u0167} 59 Absatz 1 des Versicherungsvertragsgesetzes ist es untersagt, Versicherungsnehmern, versicherten Personen oder Bezugsberechtigten aus einem Versicherungsvertrag Sonderverg{\\u0252}tungen zu gew{\\u0228}hren oder zu versprechen. Dieses Verbot gilt auch f{\\u0252}r die Angestellten von Versicherungsunternehmen und Versicherungsvermittlern. Eine entgegenstehende vertragliche Vereinbarung ist unwirksam.\\\n\\pard\n\\pard\\sb100\n(2) Eine Sonderverg{\\u0252}tung ist jede unmittelbare oder mittelbare Zuwendung neben der im Versicherungsvertrag vereinbarten Leistung, insbesondere jede \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vollst{\\u0228}ndige oder teilweise Provisionsabgabe,\\\n\\tab 2.\\tab sonstige Sach- oder Dienstleistung, die nicht die Versicherungsleistung betrifft,\\\n\\tab 3.\\tab Rabattierung auf Waren oder Dienstleistungen,\\\n\\pard\nsofern sie nicht geringwertig ist. Als geringwertig gelten Belohnungen oder Geschenke zur Anbahnung oder anl{\\u0228}sslich eines Vertragsabschlusses, soweit diese einen Gesamtwert von 15 Euro pro Versicherungsverh{\\u0228}ltnis und Kalenderjahr nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Nicht als Sonderverg{\\u0252}tung gilt die Gew{\\u0228}hrung von Provisionen an Versicherungsnehmer, die gleichzeitig Vermittler des betreffenden Versicherungsunternehmens sind, es sei denn, das Vermittlerverh{\\u0228}ltnis wurde nur begr{\\u0252}ndet, um diesen derartige Zuwendungen f{\\u0252}r eigene Versicherungen zukommen zu lassen.\\\n\\pard\\sb100\n(4) Absatz 1 findet keine Anwendung, soweit die Sonderverg{\\u0252}tung zur dauerhaften Leistungserh{\\u0246}hung oder Pr{\\u0228}mienreduzierung des vermittelten Vertrags verwendet wird. {\\u0167} 138 Absatz 2, {\\u0167} 146 Absatz 2 Satz 1, {\\u0167} 161 Absatz 1 und {\\u0167} 177 Absatz 1 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}