{
  "documentIdentifier" : "BJNR043410015BJNE037200118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald der Versicherungsberater das Versicherungsunternehmen nach {\\u0167} 34d Absatz 2 Satz 6 der Gewerbeordnung dar{\\u0252}ber informiert, dass er dem Versicherungsnehmer eine Versicherung vermittelt hat, die Zuwendungen enth{\\u0228}lt, die nicht dem Versicherungsvertrag zugutekommen (Bruttotarif), ist das Versicherungsunternehmen verpflichtet, diese Zuwendung unverz{\\u0252}glich an den Versicherungsnehmer auszukehren. Die Auskehrung hat im Wege der Gutschrift auf einem f{\\u0252}r den Versicherungsnehmer f{\\u0252}r den Vertrag zu f{\\u0252}hrenden Pr{\\u0228}mienkonto zu erfolgen. Die Gutschrift betr{\\u0228}gt h{\\u0246}chstens 80 Prozent der ma{\\u0223}geblichen Zuwendung bis zum Gegenwert von 80 Prozent der in den ersten f{\\u0252}nf Jahren nach Vertragsschluss zu entrichtenden Pr{\\u0228}mien. Das Guthaben des Pr{\\u0228}mienkontos ist ausschlie{\\u0223}lich zur Erf{\\u0252}llung der Pflicht des Versicherungsnehmers zur Pr{\\u0228}mienzahlung zu verwenden und in H{\\u0246}he von 80 Prozent auf die Pr{\\u0228}mie anzurechnen, die f{\\u0252}r die jeweilige Versicherungsperiode zu leisten ist. Die Auskehrung kann abweichend von den S{\\u0228}tzen 2 bis 4 auch im Wege der Pr{\\u0228}mienreduzierung des vermittelten Vertrages nach Ma{\\u0223}gabe des {\\u0167} 48b Absatz 4 erfolgen. Die S{\\u0228}tze 1 bis 5 gelten entsprechend, wenn der Versicherungsnehmer im Fall einer Beratung im Sinne des {\\u0167} 34d Absatz 2 Satz 2 Nummer 1 der Gewerbeordnung dem Versicherungsunternehmen vor dem Abschluss des Vertrags eine vom Versicherungsberater auszustellende Bescheinigung {\\u0252}ber eine Beratung {\\u0252}ber die Versicherung vorlegt. In der Bescheinigung ist der Tag der Beratung anzugeben. Zwischen dem Tag der Beratung und dem Tag des Antrags auf Abschluss des Versicherungsvertrags d{\\u0252}rfen nicht mehr als sechs Monate verstrichen sein.\\\n\\pard\n\\pard\\sb100\n(2) Das Versicherungsunternehmen hat die Auskehrung der Zuwendung in geeigneter Weise zu dokumentieren und den Versicherungsnehmer von der Auskehrung in Kenntnis zu setzen, im Fall des Absatzes 1 Satz 2 durch mindestens j{\\u0228}hrliche {\\u0220}bermittlung eines Auszuges des Pr{\\u0228}mienkontos bis dessen Guthaben nach Ma{\\u0223}gabe des Absatzes 1 Satz 4 erloschen ist.\\\n\\pard\\sb100\n(3) Zuwendungen im Sinne dieser Vorschrift sind die Kosten f{\\u0252}r die Versicherungsvermittlung, insbesondere Provisionen, Geb{\\u0252}hren oder sonstige Geldleistungen sowie alle geldwerten Vorteile, unabh{\\u0228}ngig vom Zeitpunkt ihrer F{\\u0228}lligkeit. Die Zuwendungen sind mit der Sorgfalt eines ordentlichen Kaufmanns zu sch{\\u0228}tzen. Soweit gesetzliche Regelungen kalkulatorische Vorgaben zur Ber{\\u0252}cksichtigung von Kosten des Vertriebs im Rahmen eines Versicherungsproduktes enthalten, k{\\u0246}nnen abweichend von den S{\\u0228}tzen 1 und 2 diese zugrunde gelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}