{
  "documentIdentifier" : "BJNR043410015BJNE037900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pensionskassen erm{\\u0246}glichen der verantwortlichen Person f{\\u0252}r eine Schl{\\u0252}sselfunktion, ihre Aufgaben effektiv, objektiv, sachgem{\\u0228}{\\u0223} und unabh{\\u0228}ngig aus{\\u0252}ben zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die interne Revisionsfunktion verantwortliche Person darf keine andere Schl{\\u0252}sselfunktion innerhalb der Pensionskasse aus{\\u0252}ben.\\\n\\pard\\sb100\n(3) Die verantwortliche Person f{\\u0252}r eine Schl{\\u0252}sselfunktion darf im Tr{\\u0228}gerunternehmen nur dann eine {\\u0228}hnliche Aufgabe aus{\\u0252}ben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies der Gr{\\u0246}{\\u0223}enordnung, der Art, dem Umfang und der Komplexit{\\u0228}t der T{\\u0228}tigkeiten der Pensionskasse angemessen ist und\\\n\\tab 2.\\tab die Pensionskasse gegen{\\u0252}ber der Aufsichtsbeh{\\u0246}rde darlegt, wie sie Interessenkonflikte mit dem Tr{\\u0228}gerunternehmen verhindert oder mit ihnen verf{\\u0228}hrt.\\\n\\pard\nDie Pensionskasse {\\u0252}bermittelt der Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich eine Stellungnahme nach Satz 1 Nummer 2, wenn die verantwortliche Person f{\\u0252}r eine Schl{\\u0252}sselfunktion eine {\\u0228}hnliche Aufgabe im Tr{\\u0228}gerunternehmen aus{\\u0252}bt oder {\\u0252}bernehmen soll.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r eine Schl{\\u0252}sselfunktion verantwortliche Person hat dem Vorstand alle wesentlichen Feststellungen und Empfehlungen aus ihrem Verantwortungsbereich mitzuteilen. Der Vorstand entscheidet, welche Ma{\\u0223}nahmen zu treffen sind. Die verantwortliche Person f{\\u0252}r die Schl{\\u0252}sselfunktion ist verpflichtet, der Aufsichtsbeh{\\u0246}rde zu melden, dass der Vorstand nicht rechtzeitig geeignete Ma{\\u0223}nahmen getroffen hat, wenn die Pensionskasse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem erheblichen Risiko ausgesetzt ist, wesentliche gesetzliche Anforderungen nicht zu erf{\\u0252}llen, und dies \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Vorstand mitgeteilt wurde sowie\\\n\\tab b)\\tab wesentliche Auswirkungen auf die Interessen von Versorgungsanw{\\u0228}rtern und Versorgungsempf{\\u0228}ngern haben k{\\u0246}nnte, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in einem der Verantwortung der Schl{\\u0252}sselfunktion unterfallenden Bereich in erheblicher Weise gegen geltende Rechts- oder Verwaltungsvorschriften verst{\\u0246}{\\u0223}t und dem Vorstand dies mitgeteilt wurde.\\\n\\pard\nDie Pflicht zur Meldung besteht nicht, wenn die verantwortliche Person f{\\u0252}r die Schl{\\u0252}sselfunktion sich selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Wegen einer Meldung nach Satz 3 darf die verantwortliche Person f{\\u0252}r die Schl{\\u0252}sselfunktion weder nach arbeitsrechtlichen noch nach strafrechtlichen Vorschriften verantwortlich gemacht werden. Sie darf nicht zum Ersatz von Sch{\\u0228}den herangezogen werden, es sei denn, die Meldung ist vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unwahr abgegeben worden. Ihre Berechtigung zur Abgabe von Meldungen nach Satz 3 darf vertraglich nicht eingeschr{\\u0228}nkt werden. Entgegenstehende Vereinbarungen sind unwirksam.\\\n\\pard\\sb100\n(5) Die versicherungsmathematische Funktion hat die Berechnung der versicherungstechnischen R{\\u0252}ckstellungen auch zu {\\u0252}berwachen. Abweichend von {\\u0167} 31 Absatz 1 Satz 2 Nummer 2 und 4 hat sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angemessenheit der f{\\u0252}r die Berechnung der versicherungstechnischen R{\\u0252}ckstellungen verwendeten Methoden und Basismodelle sowie der zu diesem Zweck zugrunde gelegten Annahmen zu beurteilen,\\\n\\tab 2.\\tab die bei der Berechnung der versicherungstechnischen R{\\u0252}ckstellungen zugrunde gelegten Annahmen mit den Erfahrungswerten zu vergleichen.\\\n\\pard\nAu{\\u0223}erdem tr{\\u0228}gt die versicherungsmathematische Funktion zur eigenen Risikobeurteilung nach {\\u0167} 234d bei. {\\u0167} 31 Absatz 1 Satz 2 Nummer 6 sowie Absatz 2 Satz 3 und 4 ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) Die versicherungsmathematische Funktion kann entfallen, wenn die Pensionskasse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine biometrischen Risiken selbst abdeckt und\\\n\\tab 2.\\tab weder Anlageergebnisse noch eine bestimmte H{\\u0246}he der Leistungen garantiert.\\\n\\pard\n\\pard\\sb100\n(7) Personen oder Stellen, an die eine Schl{\\u0252}sselfunktion ausgegliedert wird, m{\\u0252}ssen die Anforderungen des {\\u0167} 24 Absatz 1 entsprechend erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}