{
  "documentIdentifier" : "BJNR107600005BJNE000302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dem Vormund nach {\\u0167} 1 Abs. 2 zu bewilligende Verg{\\u0252}tung betr{\\u0228}gt f{\\u0252}r jede Stunde der f{\\u0252}r die F{\\u0252}hrung der Vormundschaft aufgewandten und erforderlichen Zeit 23 Euro. Verf{\\u0252}gt der Vormund {\\u0252}ber besondere Kenntnisse, die f{\\u0252}r die F{\\u0252}hrung der Vormundschaft nutzbar sind, so erh{\\u0246}ht sich der Stundensatz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf 29,50 Euro, wenn diese Kenntnisse durch eine abgeschlossene Lehre oder eine vergleichbare abgeschlossene Ausbildung erworben sind;\\\n\\tab 2.\\tab auf 39 Euro, wenn diese Kenntnisse durch eine abgeschlossene Ausbildung an einer Hochschule oder durch eine vergleichbare abgeschlossene Ausbildung erworben sind.\\\n\\pard\nEine auf die Verg{\\u0252}tung anfallende Umsatzsteuer wird, soweit sie nicht nach {\\u0167} 19 Abs. 1 des Umsatzsteuergesetzes unerhoben bleibt, zus{\\u0228}tzlich ersetzt.\\\n\\pard\\sb100\n(2) Bestellt das Familiengericht einen Vormund, der {\\u0252}ber besondere Kenntnisse verf{\\u0252}gt, die f{\\u0252}r die F{\\u0252}hrung der Vormundschaft allgemein nutzbar und durch eine Ausbildung im Sinne des Absatzes 1 Satz 2 erworben sind, so wird vermutet, dass diese Kenntnisse auch f{\\u0252}r die F{\\u0252}hrung der dem Vormund {\\u0252}bertragenen Vormundschaft nutzbar sind. Dies gilt nicht, wenn das Familiengericht aus besonderen Gr{\\u0252}nden bei der Bestellung des Vormunds etwas anderes bestimmt.\\\n\\pard\\sb100\n(3) Soweit die besondere Schwierigkeit der vormundschaftlichen Gesch{\\u0228}fte dies ausnahmsweise rechtfertigt, kann das Familiengericht einen h{\\u0246}heren als den in Absatz 1 vorgesehenen Stundensatz der Verg{\\u0252}tung bewilligen. Dies gilt nicht, wenn der M{\\u0252}ndel mittellos ist.\\\n\\pard\\sb100\n(4) Der Vormund kann Abschlagszahlungen verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}