{
  "documentIdentifier" : "BJNR017660992BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Genehmigung zum Betrieb einer Anlage nach {\\u0167} 7 Absatz 1 des Atomgesetzes (Betreiber) hat f{\\u0252}r die Dauer des Betriebs der Anlage bis zur Erteilung einer Genehmigung zur Stilllegung der Anlage nach {\\u0167} 7 Absatz 3 des Atomgesetzes und dar{\\u0252}ber hinaus bis zur Kernbrennstofffreiheit der Anlage einen kerntechnischen Sicherheitsbeauftragten (Sicherheitsbeauftragten) und dessen Vertreter schriftlich zu bestellen. Werden von dem Betreiber mehrere Anlagen auf demselben Gel{\\u0228}nde betrieben, kann ein gemeinsamer Sicherheitsbeauftragter bestellt werden. Die Aufsichtsbeh{\\u0246}rde kann den Betreiber von der Verpflichtung zur Bestellung eines Sicherheitsbeauftragten befreien, soweit wegen der Menge oder Beschaffenheit der Kernbrennstoffe oder wegen bestimmter Schutzma{\\u0223}nahmen oder Sicherheitseinrichtungen eine Bestellung nicht erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat der Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich die Bestellung des Sicherheitsbeauftragten mit Angabe der innerbetrieblichen Stellung, jede {\\u0196}nderung dieser Stellung sowie das Ausscheiden schriftlich anzuzeigen. Dem Sicherheitsbeauftragten und dem Betriebs- oder Personalrat ist eine Abschrift der Anzeige auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Zum Sicherheitsbeauftragten darf nur eine Person bestellt werden, gegen die keine Tatsachen vorliegen, aus denen sich Bedenken gegen ihre Zuverl{\\u0228}ssigkeit ergeben, und die die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderliche Fachkunde besitzt. Bei der Anzeige der Bestellung ist der Nachweis der Fachkunde zu erbringen. Werden der Aufsichtsbeh{\\u0246}rde Tatsachen bekannt, aus denen sich ergibt, da{\\u0223} der Sicherheitsbeauftragte nicht die zur Erf{\\u0252}llung seiner Aufgaben erforderliche Fachkunde oder Zuverl{\\u0228}ssigkeit besitzt, kann sie verlangen, da{\\u0223} der Betreiber einen anderen Sicherheitsbeauftragten bestellt.\\\n\\pard\\sb100\n(4) Auf den Vertreter entsprechend anzuwenden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 1 Satz 2 und 3,\\\n\\tab 2.\\tab die Abs{\\u0228}tze 2 und 3 sowie\\\n\\tab 3.\\tab die {\\u0167}{\\u0167} 3 bis 5 und {\\u0167} 10.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}