{
  "documentIdentifier" : "BJNR025570988BJNE004712126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitr{\\u0228}ge f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 1, 2 und 3 genannten Versicherungspflichtigen und die in {\\u0167} 6 genannten Versicherungsberechtigten sind so festzusetzen, da{\\u0223} sie und die sonstigen Einnahmen f{\\u0252}r den Zeitraum des Haushaltsjahres die im Haushaltsplan vorgesehenen Ausgaben f{\\u0252}r diesen Personenkreis und f{\\u0252}r ihre nach {\\u0167} 7 versicherten Familienangeh{\\u0246}rigen, den Solidarzuschlag nach Absatz 4 sowie die vorgeschriebene Auff{\\u0252}llung der R{\\u0252}cklage decken. F{\\u0252}r die Festsetzung sind der Betrag der vorgesehenen Einnahmen um einen zu Beginn des Haushaltsjahres vorhandenen Betriebsmittel{\\u0252}berschu{\\u0223} und der Betrag der vorgesehenen Ausgaben um eine erforderliche Auff{\\u0252}llung des Betriebsmittelbestands zu erh{\\u0246}hen.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt sich w{\\u0228}hrend des Haushaltsjahres, dass die Betriebsmittel der Krankenkasse einschlie{\\u0223}lich der Zuf{\\u0252}hrung aus der R{\\u0252}cklage zur Deckung der Ausgaben nicht ausreichen, sind die Beitr{\\u0228}ge zu erh{\\u0246}hen. Muss die Krankenkasse, um ihre Leistungsf{\\u0228}higkeit zu erhalten oder herzustellen, dringend Einnahmen vermehren, hat der Vorstand zu beschlie{\\u0223}en, dass die Beitr{\\u0228}ge bis zur satzungsm{\\u0228}{\\u0223}igen Neuregelung erh{\\u0246}ht werden; der Beschluss bedarf der Genehmigung der Aufsichtsbeh{\\u0246}rde. Kommt kein Beschluss zu Stande, ordnet die Aufsichtsbeh{\\u0246}rde die notwendige Erh{\\u0246}hung der Beitr{\\u0228}ge an.\\\n\\pard\\sb100\n(3) {\\u0220}bersteigen die Einnahmen der Krankenkasse die Ausgaben und ist das gesetzliche Betriebsmittel- und R{\\u0252}cklagesoll erreicht, sind die Beitr{\\u0228}ge durch {\\u0196}nderung der Satzung zu erm{\\u0228}{\\u0223}igen.\\\n\\pard\\sb100\n(4) Die in Absatz 1 Satz 1 genannten Versicherungspflichtigen und Versicherungsberechtigten beteiligen sich an den Leistungsaufwendungen f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 4 und 5 genannten Personen (Solidarzuschlag). Der Solidarzuschlag betr{\\u0228}gt im Jahr 2019{\\u0160}76 Millionen Euro, im Jahr 2020{\\u0160}71 Millionen Euro, im Jahr 2021{\\u0160}65 Millionen Euro und im Jahr 2022{\\u0160}59 Millionen Euro. Der Betrag nach Satz 2 {\\u0228}ndert sich ab dem Jahr 2023 in dem Verh{\\u0228}ltnis, in dem sich die Beitragseinnahmen ohne den Solidarzuschlag nach Satz 1 im vorvergangenen Kalenderjahr gegen{\\u0252}ber dem davor liegenden Kalenderjahr ver{\\u0228}ndert haben. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht ab dem Jahr 2022 die Ver{\\u0228}nderungsrate und den sich daraus ergebenden Betrag des Solidarzuschlages bis zum 31. August eines jeden Jahres f{\\u0252}r das darauffolgende Jahr bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}