{
  "documentIdentifier" : "BJNR025570988BJNE004821126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei versicherungspflichtigen landwirtschaftlichen Unternehmern werden, soweit nachfolgend nichts Abweichendes bestimmt ist, der Beitragsbemessung zugrunde gelegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einkommen aus Land- und Forstwirtschaft,\\\n\\tab 2.\\tab der Zahlbetrag der Renten nach {\\u0167} 228 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab der Zahlbetrag der Versorgungsbez{\\u0252}ge nach {\\u0167} 229 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 4.\\tab Arbeitseinkommen aus au{\\u0223}erland- und au{\\u0223}erforstwirtschaftlicher T{\\u0228}tigkeit, soweit es neben einer Rente der gesetzlichen Rentenversicherung oder Versorgungsbez{\\u0252}gen erzielt wird.\\\n\\pard\n\\pard\\sb100\n(2) Beitr{\\u0228}ge aus den in Absatz 1 Satz 1 Nr. 3 und 4 genannten Einnahmearten sind nur zu entrichten, wenn der Zahlbetrag dieser Einnahmen insgesamt ein Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch {\\u0252}bersteigt. {\\u0220}berschreiten die monatlichen beitragspflichtigen Einnahmen nach Absatz 1 Nummer 3 und 4 insgesamt ein Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch, ist von den monatlichen beitragspflichtigen Einnahmen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5 des F{\\u0252}nften Buches Sozialgesetzbuch ein Freibetrag in H{\\u0246}he von einem Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch abzuziehen; der abzuziehende Freibetrag ist der H{\\u0246}he nach begrenzt auf die monatlichen beitragspflichtigen Einnahmen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5 des F{\\u0252}nften Buches Sozialgesetzbuch; bis zum 31. Dezember 2020 ist {\\u0167} 27 Absatz 1 des Vierten Buches Sozialgesetzbuch nicht anzuwenden. F{\\u0252}r die Bemessung der Beitr{\\u0228}ge aus den in Absatz 1 Nummer 3 und 4 genannten Einnahmearten gilt der um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hte allgemeine Beitragssatz der gesetzlichen Krankenversicherung. F{\\u0252}r die Bemessung der Beitr{\\u0228}ge aus Versorgungsbez{\\u0252}gen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 4 des F{\\u0252}nften Buches Sozialgesetzbuch gilt abweichend von Satz 2 die H{\\u0228}lfte des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuz{\\u0252}glich der H{\\u0228}lfte des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bemessung der Beitr{\\u0228}ge aus den in Absatz 1 Nummer 2 genannten Renten gilt der um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hte allgemeine Beitragssatz der gesetzlichen Krankenversicherung. Abweichend von Satz 1 gilt f{\\u0252}r die Bemessung der Beitr{\\u0228}ge aus ausl{\\u0228}ndischen Renten nach {\\u0167} 228 Absatz 1 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch die H{\\u0228}lfte des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuz{\\u0252}glich der H{\\u0228}lfte des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Aus dem versicherungspflichtigen Besch{\\u0228}ftigungsverh{\\u0228}ltnis des in {\\u0167} 3 Abs. 2 Nr. 1 genannten landwirtschaftlichen Unternehmers erhebt die landwirtschaftliche Krankenkasse den Beitrag, den der Arbeitgeber bei einer Versicherungspflicht nach dem F{\\u0252}nften Buch Sozialgesetzbuch entsprechend {\\u0167} 249 Absatz 1 oder 2 des F{\\u0252}nften Buches Sozialgesetzbuch zu tragen h{\\u0228}tte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}