{
  "documentIdentifier" : "BJNR025570988BJNE004919377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitr{\\u0228}ge nach {\\u0167} 39 Absatz 1 Nr. 1 werden nach Beitragsklassen festgesetzt. Die Satzung bestimmt die Beitragsklassen f{\\u0252}r die versicherungspflichtigen landwirtschaftlichen Unternehmer nach dem Wirtschaftswert, dem Arbeitsbedarf oder einem anderen angemessenen Ma{\\u0223}stab. Soweit Fl{\\u0228}chen nach Ma{\\u0223}gabe von Vorschriften der Europ{\\u0228}ischen Gemeinschaft oder nach gesetzlichen Bestimmungen durch Brachlegen mit oder ohne Wechselwirtschaft stillgelegt werden, gilt der am Tag vor der Stillegung ma{\\u0223}gebliche Wert des jeweiligen Ma{\\u0223}stabs. Die Satzung mu{\\u0223} 20 Beitragsklassen vorsehen. Der Beitrag einer h{\\u0246}heren Beitragsklasse muss den Beitrag einer darunter liegenden Beitragsklasse {\\u0252}bersteigen; ein einheitlicher Grundbeitrag oder ein f{\\u0252}r alle oder mehrere Beitragsklassen einheitlicher Beitragsteil ist nicht zul{\\u0228}ssig. Der Beitrag der h{\\u0246}chsten Beitragsklasse mu{\\u0223} mindestens das Sechsfache des niedrigsten Beitrags f{\\u0252}r einen Versicherten nach {\\u0167} 2 Abs. 1 Nr. 1 betragen und darf den sich aus Absatz 2 ergebenden Vergleichsbeitrag um nicht mehr als 10 vom Hundert unterschreiten. Eine Anpassung des Beitrags der h{\\u0246}chsten Beitragsklasse unterbleibt, solange sich bei Anwendung eines neuen Vergleichsbeitrags eine {\\u0196}nderung um weniger als 10 Euro je Monat ergeben w{\\u0252}rde. Versicherte nach {\\u0167} 2 Abs. 1 Nr. 1 d{\\u0252}rfen nicht in die niedrigste Beitragsklasse eingestuft werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Vergleichsbeitrag ist aus dem Drei{\\u0223}igfachen des in {\\u0167} 223 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Betrages und dem um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hten allgemeinen Beitragssatz der gesetzlichen Krankenversicherung zu ermitteln. Ma{\\u0223}gebend sind jeweils die Werte am 1. Juli eines Jahres; der Vergleichsbeitrag gilt f{\\u0252}r das folgende Kalenderjahr. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht den Vergleichsbeitrag bis zum 31. August eines jeden Jahres f{\\u0252}r das Folgejahr bekannt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung des Wirtschaftswerts gilt {\\u0167} 1 Abs. 6 Satz 1 bis 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte. Ist der Wirtschaftswert des Gesamtunternehmens oder von Teilen des Unternehmens nicht zu ermitteln, ist von der genutzten Fl{\\u0228}che und dem der Nutzungsart entsprechenden durchschnittlichen Hektarwert in der Gemeinde auszugehen.\\\n\\pard\\sb100\n(4) Der Arbeitsbedarf wird nach dem Durchschnittsma{\\u0223} der f{\\u0252}r das Unternehmen erforderlichen menschlichen Arbeit unter Ber{\\u0252}cksichtigung der Kulturarten bemessen und nach der Zahl der Arbeitstage oder nach der Fl{\\u0228}chengr{\\u0246}{\\u0223}e festgesetzt. Das N{\\u0228}here {\\u0252}ber die Ermittlung des Arbeitsbedarfs bestimmt die Satzung.\\\n\\pard\\sb100\n(5) Bei Anwendung eines anderen angemessenen Ma{\\u0223}stabs bestimmt die Satzung das Verfahren.\\\n\\pard\\sb100\n(5a) Abweichend von Absatz 1 wird bei versicherungspflichtigen landwirtschaftlichen Unternehmern, die Arbeitslosengeld II beziehen, f{\\u0252}r die Dauer des Bezuges von Arbeitslosengeld II als Einkommen nach {\\u0167} 39 Absatz 1 Nummer 1 der sich aus {\\u0167} 232a Absatz 1 Satz 1 Nummer 2 des F{\\u0252}nften Buches Sozialgesetzbuch ergebende Wert zugrunde gelegt. F{\\u0252}r die Bemessung der Beitr{\\u0228}ge gilt der um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hte erm{\\u0228}{\\u0223}igte Beitragssatz der gesetzlichen Krankenversicherung.\\\n\\pard\\sb100\n(6) Macht der Beitragspflichtige trotz Aufforderung der landwirtschaftlichen Krankenkasse die f{\\u0252}r die Festsetzung des Wirtschaftswerts oder des Arbeitsbedarfs erforderlichen Angaben nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig, kann der Beitrag bis zur ordnungsgem{\\u0228}{\\u0223}en Meldung nach dem von der Krankenkasse der Beitragsbemessung zugrunde gelegten Ma{\\u0223}stab gesch{\\u0228}tzt und festgesetzt werden.\\\n\\pard\\sb100\n(7) Die Beitr{\\u0228}ge aus den in {\\u0167} 39 Absatz 1 Nr. 3 und 4 genannten Einnahmearten d{\\u0252}rfen zusammen mit den nach Absatz 1 zu entrichtenden Beitr{\\u0228}gen den Beitrag der h{\\u0246}chsten Beitragsklasse nicht {\\u0252}bersteigen. Bei der Beitragsberechnung werden die in {\\u0167} 39 Absatz 1 genannten Einnahmearten in der Reihenfolge Einkommen aus Land- und Forstwirtschaft, Versorgungsbez{\\u0252}ge und Arbeitseinkommen aus au{\\u0223}erland- und au{\\u0223}erforstwirtschaftlicher T{\\u0228}tigkeit herangezogen. Der Zahlbetrag der Rente der gesetzlichen Rentenversicherung wird getrennt von den {\\u0252}brigen Einnahmearten bis zu der in {\\u0167} 223 Abs. 3 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Beitragsbemessungsgrenze ber{\\u0252}cksichtigt. {\\u0167} 231 des F{\\u0252}nften Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(8) Die landwirtschaftliche Krankenkasse teilt den Unternehmern den von ihnen zu zahlenden Beitrag schriftlich mit. Der Beitragsbescheid ist mit Wirkung f{\\u0252}r die Vergangenheit zuungunsten der Unternehmer nur dann aufzuheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Veranlagung des Unternehmens nachtr{\\u0228}glich ge{\\u0228}ndert wird,\\\n\\tab 2.\\tab eine im Laufe des Kalenderjahres eingetretene {\\u0196}nderung des Unternehmens nachtr{\\u0228}glich bekannt wird,\\\n\\tab 3.\\tab die Feststellung der Beitr{\\u0228}ge auf unrichtigen Angaben des Unternehmers oder wegen unterlassener Angaben des Unternehmers auf einer Sch{\\u0228}tzung beruht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}