{
  "documentIdentifier" : "BJNR000100960BJNE007606377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren wird bestraft, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer die Befolgung einer dienstlichen Anordnung dadurch verweigert, dass er sich mit Wort oder Tat gegen sie auflehnt, oder\\\n\\tab 2.\\tab wer darauf beharrt, eine dienstliche Anordnung nicht zu befolgen, nachdem diese wiederholt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Verweigert der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nr. 1 die Befolgung einer dienstlichen Anordnung, die nicht sofort auszuf{\\u0252}hren ist, befolgt er sie aber rechtzeitig und freiwillig, so kann das Gericht von Strafe absehen.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 1 handelt der Dienstleistende nicht rechtswidrig, wenn die dienstliche Anordnung nicht verbindlich ist, insbesondere, wenn sie nicht zu dienstlichen Zwecken erteilt ist oder die Menschenw{\\u0252}rde verletzt oder wenn durch das Befolgen eine Straftat oder eine Ordnungswidrigkeit begangen w{\\u0252}rde. Dies gilt auch, wenn der Dienstleistende irrig annimmt, die dienstliche Anordnung sei verbindlich.\\\n\\pard\\sb100\n(4) Befolgt ein Dienstleistender eine dienstliche Anordnung nicht, weil er irrig annimmt, dass durch die Ausf{\\u0252}hrung eine Straftat oder eine Ordnungswidrigkeit begangen w{\\u0252}rde, so ist er nach Absatz 1 nicht strafbar, wenn er den Irrtum nicht vermeiden konnte.\\\n\\pard\\sb100\n(5) Nimmt ein Dienstleistender irrig an, dass eine dienstliche Anordnung aus anderen Gr{\\u0252}nden nicht verbindlich ist, und befolgt er sie deshalb nicht, so ist er nach Absatz 1 nicht strafbar, wenn er den Irrtum nicht vermeiden konnte und ihm nach den ihm bekannten Umst{\\u0228}nden auch nicht zuzumuten war, sich mit Rechtsbehelfen gegen die vermeintlich nicht verbindliche Anordnung zu wehren; war ihm dies zuzumuten, so kann das Gericht von einer Bestrafung nach Absatz 1 absehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}