{
  "documentIdentifier" : "BJNR104510000BJNE005102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Cholera\\\n\\tab 2.\\tab Diphtherie\\\n\\tab 3.\\tab Enteritis durch enteroh{\\u0228}morrhagische E. coli (EHEC)\\\n\\tab 4.\\tab virusbedingtem h{\\u0228}morrhagischen Fieber\\\n\\tab 5.\\tab Haemophilus influenzae Typ b-Meningitis\\\n\\tab 6.\\tab Impetigo contagiosa (ansteckende Borkenflechte)\\\n\\tab 7.\\tab Keuchhusten\\\n\\tab 8.\\tab ansteckungsf{\\u0228}higer Lungentuberkulose\\\n\\tab 9.\\tab Masern\\\n\\tab 10.\\tab Meningokokken-Infektion\\\n\\tab 11.\\tab Mumps\\\n\\tab 12.\\tab Paratyphus\\\n\\tab 13.\\tab Pest\\\n\\tab 14.\\tab Poliomyelitis\\\n\\tab 14a.\\tab R{\\u0246}teln\\\n\\tab 15.\\tab Scharlach oder sonstigen Streptococcus pyogenes-Infektionen\\\n\\tab 16.\\tab Shigellose\\\n\\tab 17.\\tab Skabies (Kr{\\u0228}tze)\\\n\\tab 18.\\tab Typhus abdominalis\\\n\\tab 19.\\tab Virushepatitis A oder E\\\n\\tab 20.\\tab Windpocken\\\n\\pard\nerkrankt oder dessen verd{\\u0228}chtig oder die verlaust sind, d{\\u0252}rfen in den in {\\u0167} 33 genannten Gemeinschaftseinrichtungen keine Lehr-, Erziehungs-, Pflege-, Aufsichts- oder sonstige T{\\u0228}tigkeiten aus{\\u0252}ben, bei denen sie Kontakt zu den dort Betreuten haben, bis nach {\\u0228}rztlichem Urteil eine Weiterverbreitung der Krankheit oder der Verlausung durch sie nicht mehr zu bef{\\u0252}rchten ist. Satz 1 gilt entsprechend f{\\u0252}r die in der Gemeinschaftseinrichtung Betreuten mit der Ma{\\u0223}gabe, dass sie die dem Betrieb der Gemeinschaftseinrichtung dienenden R{\\u0228}ume nicht betreten, Einrichtungen der Gemeinschaftseinrichtung nicht benutzen und an Veranstaltungen der Gemeinschaftseinrichtung nicht teilnehmen d{\\u0252}rfen. Satz 2 gilt auch f{\\u0252}r Kinder, die das 6. Lebensjahr noch nicht vollendet haben und an infekti{\\u0246}ser Gastroenteritis erkrankt oder dessen verd{\\u0228}chtig sind.\\\n\\pard\\sb100\n(2) Ausscheider von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vibrio cholerae O 1 und O 139\\\n\\tab 2.\\tab Corynebacterium spp., Toxin bildend\\\n\\tab 3.\\tab Salmonella Typhi\\\n\\tab 4.\\tab Salmonella Paratyphi\\\n\\tab 5.\\tab Shigella sp.\\\n\\tab 6.\\tab enteroh{\\u0228}morrhagischen E. coli (EHEC)\\\n\\pard\nd{\\u0252}rfen nur mit Zustimmung des Gesundheitsamtes und unter Beachtung der gegen{\\u0252}ber dem Ausscheider und der Gemeinschaftseinrichtung verf{\\u0252}gten Schutzma{\\u0223}nahmen die dem Betrieb der Gemeinschaftseinrichtung dienenden R{\\u0228}ume betreten, Einrichtungen der Gemeinschaftseinrichtung benutzen und an Veranstaltungen der Gemeinschaftseinrichtung teilnehmen.\\\n\\pard\\sb100\n(3) Absatz 1 Satz 1 und 2 gilt entsprechend f{\\u0252}r Personen, in deren Wohngemeinschaft nach {\\u0228}rztlichem Urteil eine Erkrankung an oder ein Verdacht auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Cholera\\\n\\tab 2.\\tab Diphtherie\\\n\\tab 3.\\tab Enteritis durch enteroh{\\u0228}morrhagische E. coli (EHEC)\\\n\\tab 4.\\tab virusbedingtem h{\\u0228}morrhagischem Fieber\\\n\\tab 5.\\tab Haemophilus influenzae Typ b-Meningitis\\\n\\tab 6.\\tab ansteckungsf{\\u0228}higer Lungentuberkulose\\\n\\tab 7.\\tab Masern\\\n\\tab 8.\\tab Meningokokken-Infektion\\\n\\tab 9.\\tab Mumps\\\n\\tab 10.\\tab Paratyphus\\\n\\tab 11.\\tab Pest\\\n\\tab 12.\\tab Poliomyelitis\\\n\\tab 12a.\\tab R{\\u0246}teln\\\n\\tab 13.\\tab Shigellose\\\n\\tab 14.\\tab Typhus abdominalis\\\n\\tab 15.\\tab Virushepatitis A oder E\\\n\\tab 16.\\tab Windpocken\\\n\\pard\naufgetreten ist.\\\n\\pard\\sb100\n(4) Wenn die nach den Abs{\\u0228}tzen 1 bis 3 verpflichteten Personen gesch{\\u0228}ftsunf{\\u0228}hig oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt sind, so hat derjenige f{\\u0252}r die Einhaltung der diese Personen nach den Abs{\\u0228}tzen 1 bis 3 treffenden Verpflichtungen zu sorgen, dem die Sorge f{\\u0252}r diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 3 betroffenen Person, soweit die Erf{\\u0252}llung dieser Verpflichtungen zu seinem Aufgabenkreis geh{\\u0246}rt.\\\n\\pard\\sb100\n(5) Wenn einer der in den Abs{\\u0228}tzen 1, 2 oder 3 genannten Tatbest{\\u0228}nde bei den in Absatz 1 genannten Personen auftritt, so haben diese Personen oder in den F{\\u0228}llen des Absatzes 4 der Sorgeinhaber der Gemeinschaftseinrichtung hiervon unverz{\\u0252}glich Mitteilung zu machen. Die Leitung der Gemeinschaftseinrichtung hat jede Person, die in der Gemeinschaftseinrichtung neu betreut wird, oder deren Sorgeberechtigte {\\u0252}ber die Pflichten nach Satz 1 zu belehren.\\\n\\pard\\sb100\n(6) Werden Tatsachen bekannt, die das Vorliegen einer der in den Abs{\\u0228}tzen 1, 2 oder 3 aufgef{\\u0252}hrten Tatbest{\\u0228}nde annehmen lassen, so hat die Leitung der Gemeinschaftseinrichtung das Gesundheitsamt, in dessen Bezirk sich die Gemeinschaftseinrichtung befindet, unverz{\\u0252}glich zu benachrichtigen und krankheits- und personenbezogene Angaben zu machen. Dies gilt auch beim Auftreten von zwei oder mehr gleichartigen, schwerwiegenden Erkrankungen, wenn als deren Ursache Krankheitserreger anzunehmen sind. Eine Benachrichtigungspflicht besteht nicht, wenn der Leitung ein Nachweis dar{\\u0252}ber vorliegt, dass die Meldung des Sachverhalts nach {\\u0167} 6 bereits erfolgt ist.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einvernehmen mit dem Gesundheitsamt f{\\u0252}r die in {\\u0167} 33 genannten Einrichtungen Ausnahmen von dem Verbot nach Absatz 1, auch in Verbindung mit Absatz 3, zulassen, wenn Ma{\\u0223}nahmen durchgef{\\u0252}hrt werden oder wurden, mit denen eine {\\u0220}bertragung der aufgef{\\u0252}hrten Erkrankungen oder der Verlausung verh{\\u0252}tet werden kann.\\\n\\pard\\sb100\n(8) Das Gesundheitsamt kann gegen{\\u0252}ber der Leitung der Gemeinschaftseinrichtung anordnen, dass das Auftreten einer Erkrankung oder eines hierauf gerichteten Verdachtes ohne Hinweis auf die Person in der Gemeinschaftseinrichtung bekannt gegeben wird.\\\n\\pard\\sb100\n(9) Wenn in Gemeinschaftseinrichtungen betreute Personen Krankheitserreger so in oder an sich tragen, dass im Einzelfall die Gefahr einer Weiterverbreitung besteht, kann die zust{\\u0228}ndige Beh{\\u0246}rde die notwendigen Schutzma{\\u0223}nahmen anordnen.\\\n\\pard\\sb100\n(10) Die Gesundheits{\\u0228}mter und die in {\\u0167} 33 genannten Gemeinschaftseinrichtungen sollen die betreuten Personen oder deren Sorgeberechtigte gemeinsam {\\u0252}ber die Bedeutung eines vollst{\\u0228}ndigen, altersgem{\\u0228}{\\u0223}en, nach den Empfehlungen der St{\\u0228}ndigen Impfkommission ausreichenden Impfschutzes und {\\u0252}ber die Pr{\\u0228}vention {\\u0252}bertragbarer Krankheiten aufkl{\\u0228}ren.\\\n\\pard\\sb100\n(10a) Bei der Erstaufnahme in eine Kindertageseinrichtung haben die Personensorgeberechtigten gegen{\\u0252}ber dieser einen schriftlichen Nachweis dar{\\u0252}ber zu erbringen, dass zeitnah vor der Aufnahme eine {\\u0228}rztliche Beratung in Bezug auf einen vollst{\\u0228}ndigen, altersgem{\\u0228}{\\u0223}en, nach den Empfehlungen der St{\\u0228}ndigen Impfkommission ausreichenden Impfschutz des Kindes erfolgt ist. Wenn der Nachweis nicht erbracht wird, benachrichtigt die Leitung der Kindertageseinrichtung das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, und {\\u0252}bermittelt dem Gesundheitsamt personenbezogene Angaben. Das Gesundheitsamt kann die Personensorgeberechtigten zu einer Beratung laden. Weitergehende landesrechtliche Regelungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(11) Bei Erstaufnahme in die erste Klasse einer allgemein bildenden Schule hat das Gesundheitsamt oder der von ihm beauftragte Arzt den Impfstatus zu erheben und die hierbei gewonnenen aggregierten und anonymisierten Daten {\\u0252}ber die oberste Landesgesundheitsbeh{\\u0246}rde dem Robert Koch-Institut zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}