{
  "documentIdentifier" : "BJNR104510000BJNE005305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Einrichtungen und Unternehmen m{\\u0252}ssen in Hygienepl{\\u0228}nen innerbetriebliche Verfahrensweisen zur Infektionshygiene festlegen und unterliegen der infektionshygienischen {\\u0220}berwachung durch das Gesundheitsamt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 33 genannten Gemeinschaftseinrichtungen mit Ausnahme der Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 2,\\\n\\tab 2.\\tab nicht unter {\\u0167} 23 Absatz 5 Satz 1 fallende voll- oder teilstation{\\u0228}re Einrichtungen zur Betreuung und Unterbringung {\\u0228}lterer, behinderter oder pflegebed{\\u0252}rftiger Menschen,\\\n\\tab 3.\\tab Obdachlosenunterk{\\u0252}nfte,\\\n\\tab 4.\\tab Einrichtungen zur gemeinschaftlichen Unterbringung von Asylbewerbern, vollziehbar Ausreisepflichtigen, Fl{\\u0252}chtlingen und Sp{\\u0228}taussiedlern,\\\n\\tab 5.\\tab sonstige Massenunterk{\\u0252}nfte,\\\n\\tab 6.\\tab Justizvollzugsanstalten sowie\\\n\\tab 7.\\tab nicht unter {\\u0167} 23 Absatz 5 Satz 1 fallende ambulante Pflegedienste und Unternehmen, die den Einrichtungen nach Nummer 2 vergleichbare Dienstleistungen anbieten; Angebote zur Unterst{\\u0252}tzung im Alltag im Sinne von {\\u0167} 45a Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch z{\\u0228}hlen nicht zu den Dienstleistungen, die mit Angeboten in Einrichtungen nach Nummer 2 vergleichbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Einrichtungen und Unternehmen, bei denen die M{\\u0246}glichkeit besteht, dass durch T{\\u0228}tigkeiten am Menschen durch Blut Krankheitserreger {\\u0252}bertragen werden, sowie Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 2 k{\\u0246}nnen durch das Gesundheitsamt infektionshygienisch {\\u0252}berwacht werden.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(3a) Die Leiter von in Absatz 1 Nummer 2 bis 6 genannten Einrichtungen haben das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, unverz{\\u0252}glich zu benachrichtigen und die nach diesem Gesetz erforderlichen krankheits- und personenbezogenen Angaben zu machen, wenn eine in der Einrichtung t{\\u0228}tige oder untergebrachte Person an Skabies erkrankt ist oder bei ihr der Verdacht besteht, dass sie an Skabies erkrankt ist.\\\n\\pard\\sb100\n(4) Personen, die in eine Einrichtung nach Absatz 1 Nummer 2 bis 4 aufgenommen werden sollen, haben der Leitung der Einrichtung vor oder unverz{\\u0252}glich nach ihrer Aufnahme ein {\\u0228}rztliches Zeugnis dar{\\u0252}ber vorzulegen, dass bei ihnen keine Anhaltspunkte f{\\u0252}r das Vorliegen einer ansteckungsf{\\u0228}higen Lungentuberkulose vorhanden sind. Bei der erstmaligen Aufnahme darf die Erhebung der Befunde, die dem {\\u0228}rztlichen Zeugnis zugrunde liegt, nicht l{\\u0228}nger als sechs Monate zur{\\u0252}ckliegen, bei einer erneuten Aufnahme darf sie nicht l{\\u0228}nger als zw{\\u0246}lf Monate zur{\\u0252}ckliegen. Bei Personen, die in eine Einrichtung nach Absatz 1 Nummer 4 aufgenommen werden sollen, muss sich das Zeugnis auf eine im Geltungsbereich dieses Gesetzes erstellte R{\\u0246}ntgenaufnahme der Lunge oder auf andere von der obersten Landesgesundheitsbeh{\\u0246}rde oder der von ihr bestimmten Stelle zugelassene Befunde st{\\u0252}tzen. Bei Personen, die das 15. Lebensjahr noch nicht vollendet haben, sowie bei Schwangeren ist von der R{\\u0246}ntgenaufnahme abzusehen; stattdessen ist ein {\\u0228}rztliches Zeugnis vorzulegen, dass nach sonstigen Befunden eine ansteckungsf{\\u0228}hige Lungentuberkulose nicht zu bef{\\u0252}rchten ist. {\\u0167} 34 Absatz 4 gilt entsprechend. Satz 1 gilt nicht f{\\u0252}r Obdachlose, die weniger als drei Tage in eine Einrichtung nach Absatz 1 Nummer 3 aufgenommen werden.\\\n\\pard\\sb100\n(5) Personen, die in eine Einrichtung nach Absatz 1 Nummer 4 aufgenommen werden sollen, sind verpflichtet, eine {\\u0228}rztliche Untersuchung auf Ausschluss einer ansteckungsf{\\u0228}higen Lungentuberkulose einschlie{\\u0223}lich einer R{\\u0246}ntgenaufnahme der Atmungsorgane zu dulden. Dies gilt nicht, wenn die betroffenen Personen ein {\\u0228}rztliches Zeugnis nach Absatz 4 vorlegen oder unmittelbar vor ihrer Aufnahme in einer anderen Einrichtung nach Absatz 1 Nummer 4 untergebracht waren und die entsprechenden Untersuchungen bereits dort durchgef{\\u0252}hrt wurden. Personen, die in eine Justizvollzugsanstalt aufgenommen werden, sind verpflichtet, eine {\\u0228}rztliche Untersuchung auf {\\u0252}bertragbare Krankheiten einschlie{\\u0223}lich einer R{\\u0246}ntgenaufnahme der Lunge zu dulden. F{\\u0252}r Untersuchungen nach den S{\\u0228}tzen 1 und 3 gilt Absatz 4 Satz 4 entsprechend. Widerspruch und Anfechtungsklage gegen Anordnungen nach den S{\\u0228}tzen 1 und 3 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung festzulegen, dass Personen, die nach dem 31. Dezember 2018 in die Bundesrepublik Deutschland eingereist sind und die auf Grund ihrer Herkunft oder ihrer Lebenssituation wahrscheinlich einem erh{\\u0246}hten Infektionsrisiko f{\\u0252}r bestimmte schwerwiegende {\\u0252}bertragbare Krankheiten ausgesetzt waren, nach ihrer Einreise ein {\\u0228}rztliches Zeugnis dar{\\u0252}ber vorzulegen haben, dass bei ihnen keine Anhaltspunkte f{\\u0252}r das Vorliegen solcher schwerwiegender {\\u0252}bertragbarer Krankheiten vorhanden sind, sofern dies zum Schutz der Bev{\\u0246}lkerung vor einer Gef{\\u0228}hrdung durch schwerwiegende {\\u0252}bertragbare Krankheiten erforderlich ist; {\\u0167} 34 Absatz 4 gilt entsprechend. Personen, die kein auf Grund der Rechtsverordnung erforderliches {\\u0228}rztliches Zeugnis vorlegen, sind verpflichtet, eine {\\u0228}rztliche Untersuchung auf Ausschluss schwerwiegender {\\u0252}bertragbarer Krankheiten im Sinne des Satzes 1 zu dulden; Absatz 5 Satz 5 gilt entsprechend. In der Rechtsverordnung nach Satz 1 ist zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das jeweils zugrunde liegende erh{\\u0246}hte Infektionsrisiko im Hinblick auf bestimmte schwerwiegende {\\u0252}bertragbare Krankheiten,\\\n\\tab 2.\\tab die jeweils betroffenen Personengruppen unter Ber{\\u0252}cksichtigung ihrer Herkunft oder ihrer Lebenssituation,\\\n\\tab 3.\\tab Anforderungen an das {\\u0228}rztliche Zeugnis nach Satz 1 und zu der {\\u0228}rztlichen Untersuchung nach Satz 2 sowie\\\n\\tab 4.\\tab die Frist, innerhalb der das {\\u0228}rztliche Zeugnis nach der Einreise in die Bundesrepublik Deutschland vorzulegen ist.\\\n\\pard\nDas Robert{\\u0160}Koch-Institut kann zu den Einzelheiten nach Satz 3 Nummer 1 Empfehlungen abgeben. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, dass Personen, die in die Bundesrepublik Deutschland einreisen wollen oder eingereist sind und die wahrscheinlich einem erh{\\u0246}hten Infektionsrisiko f{\\u0252}r eine bestimmte schwerwiegende {\\u0252}bertragbare Krankheit ausgesetzt waren, vor oder nach ihrer Einreise ein {\\u0228}rztliches Zeugnis dar{\\u0252}ber vorzulegen haben, dass bei ihnen keine Anhaltspunkte f{\\u0252}r das Vorliegen einer solchen schwerwiegenden {\\u0252}bertragbaren Krankheit vorhanden sind, sofern dies zum Schutz der Bev{\\u0246}lkerung vor einer Gef{\\u0228}hrdung durch schwerwiegende {\\u0252}bertragbare Krankheiten erforderlich ist; {\\u0167} 34 Absatz 4 gilt entsprechend. Personen, die kein auf Grund der Rechtsverordnung erforderliches {\\u0228}rztliches Zeugnis vorlegen, sind verpflichtet, eine {\\u0228}rztliche Untersuchung auf Ausschluss einer schwerwiegenden {\\u0252}bertragbaren Krankheit im Sinne des Satzes 1 zu dulden; Absatz 5 Satz 5 gilt entsprechend. In der Rechtsverordnung k{\\u0246}nnen n{\\u0228}here Einzelheiten insbesondere zu den betroffenen Personengruppen und zu den Anforderungen an das {\\u0228}rztliche Zeugnis nach Satz 1 und zu der {\\u0228}rztlichen Untersuchung nach Satz 2 bestimmt werden. Das Robert Koch-Institut kann zu den Einzelheiten nach Satz 3 Empfehlungen abgeben. In dringenden F{\\u0228}llen kann zum Schutz der Bev{\\u0246}lkerung die Rechtsverordnung ohne Zustimmung des Bundesrates erlassen werden. Eine auf der Grundlage des Satzes 5 erlassene Verordnung tritt ein Jahr nach ihrem Inkrafttreten au{\\u0223}er Kraft; ihre Geltungsdauer kann mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(8) Die mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden oder die nach {\\u0167} 71 Absatz 1 Satz 1 des Aufenthaltsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber die Einreise der in der Rechtsverordnung nach Absatz 6 Satz 1 oder in der Rechtsverordnung nach Absatz 7 Satz 1 genannten Personen. Hierzu werden Familienname, Geburtsname, Vornamen, Schreibweise der Namen nach deutschem Recht, Geburtsdatum, Geschlecht und Staatsangeh{\\u0246}rigkeiten sowie die Anschrift im Bundesgebiet {\\u0252}bermittelt. Zu diesem Zweck k{\\u0246}nnen die mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden die gem{\\u0228}{\\u0223} Satz 2 zu {\\u0252}bermittelnden Daten bei den in der Rechtsverordnung nach Absatz 6 Satz 1 oder in der Rechtsverordnung nach Absatz 7 Satz 1 genannten Personen erheben.\\\n\\pard\\sb100\n(9) Durch die Abs{\\u0228}tze 4 bis 7 wird das Grundrecht der k{\\u0246}rperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}