{
  "documentIdentifier" : "BJNR104510000BJNE005512116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welchen Anforderungen das Wasser f{\\u0252}r den menschlichen Gebrauch entsprechen muss, um der Vorschrift von {\\u0167} 37 Abs. 1 zu gen{\\u0252}gen,\\\n\\tab 2.\\tab dass und wie die Wassergewinnungs- und Wasserversorgungsanlagen und das Wasser in hygienischer Hinsicht zu {\\u0252}berwachen sind,\\\n\\tab 3.\\tab welche Handlungs-, Unterlassungs-, Mitwirkungs- und Duldungspflichten dem Unternehmer oder sonstigen Inhaber einer Wassergewinnungs- oder Wasserversorgungsanlage im Sinne der Nummern 1 und 2 obliegen, welche Wasseruntersuchungen dieser durchf{\\u0252}hren oder durchf{\\u0252}hren lassen muss und in welchen Zeitabst{\\u0228}nden diese vorzunehmen sind,\\\n\\tab 4.\\tab die Anforderungen an Stoffe, Verfahren und Materialien bei der Gewinnung, Aufbereitung oder Verteilung des Wassers f{\\u0252}r den menschlichen Gebrauch, soweit diese nicht den Vorschriften des Lebensmittel- und Futtermittelgesetzbuches unterliegen, und insbesondere, dass nur Aufbereitungsstoffe und Desinfektionsverfahren verwendet werden d{\\u0252}rfen, die hinreichend wirksam sind und keine vermeidbaren oder unvertretbaren Auswirkungen auf Gesundheit und Umwelt haben,\\\n\\tab 5.\\tab in welchen F{\\u0228}llen das Wasser f{\\u0252}r den menschlichen Gebrauch, das den Anforderungen nach den Nummern 1 oder 4 nicht entspricht, nicht oder nur eingeschr{\\u0228}nkt abgegeben oder anderen nicht oder nur eingeschr{\\u0228}nkt zur Verf{\\u0252}gung gestellt werden darf,\\\n\\tab 6.\\tab dass und wie die Bev{\\u0246}lkerung {\\u0252}ber die Beschaffenheit des Wassers f{\\u0252}r den menschlichen Gebrauch und {\\u0252}ber etwaige zu treffende Ma{\\u0223}nahmen zu informieren ist,\\\n\\tab 7.\\tab dass und wie Angaben {\\u0252}ber die Gewinnung und die Beschaffenheit des Wassers f{\\u0252}r den menschlichen Gebrauch einschlie{\\u0223}lich personenbezogener Daten, soweit diese f{\\u0252}r die Erfassung und die {\\u0220}berwachung der Wasserqualit{\\u0228}t und der Wasserversorgung erforderlich sind, zu {\\u0252}bermitteln sind und\\\n\\tab 8.\\tab die Anforderungen an die Untersuchungsstellen, die das Wasser f{\\u0252}r den menschlichen Gebrauch analysieren.\\\n\\pard\nIn der Rechtsverordnung k{\\u0246}nnen auch Regelungen {\\u0252}ber die Anforderungen an die Wassergewinnungs- und Wasserversorgungsanlagen getroffen werden. Ferner kann in der Rechtsverordnung dem Umweltbundesamt die Aufgabe {\\u0252}bertragen werden, zu pr{\\u0252}fen und zu entscheiden, ob Stoffe, Verfahren und Materialien die nach Satz 1 Nummer 4 festgelegten Anforderungen erf{\\u0252}llen. Voraussetzungen, Inhalt und Verfahren der Pr{\\u0252}fung und Entscheidung k{\\u0246}nnen in der Rechtsverordnung n{\\u0228}her bestimmt werden. In der Rechtsverordnung kann zudem festgelegt werden, dass Stoffe, Verfahren und Materialien bei der Gewinnung, Aufbereitung und Verteilung des Wassers f{\\u0252}r den menschlichen Gebrauch erst dann verwendet werden d{\\u0252}rfen, wenn das Umweltbundesamt festgestellt hat, dass sie die nach Satz 1 Nummer 4 festgelegten Anforderungen erf{\\u0252}llen. Die Rechtsverordnung bedarf des Einvernehmens mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um Wassergewinnungsanlagen handelt.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welchen Anforderungen das in {\\u0167} 37 Abs. 2 bezeichnete Wasser entsprechen muss, um der Vorschrift von {\\u0167} 37 Abs. 2 zu gen{\\u0252}gen,\\\n\\tab 2.\\tab dass und wie die Schwimm- oder Badebecken, die Schwimm- oder Badeteiche und das Wasser in hygienischer Hinsicht zu {\\u0252}berwachen sind,\\\n\\tab 3.\\tab welche Handlungs-, Unterlassungs-, Mitwirkungs- und Duldungspflichten dem Unternehmer oder sonstigen Inhaber eines Schwimm- oder Badebeckens oder eines Schwimm- oder Badeteiches im Sinne der Nummern 1 und 2 obliegen, welche Wasseruntersuchungen dieser durchf{\\u0252}hren oder durchf{\\u0252}hren lassen muss und in welchen Zeitabst{\\u0228}nden diese vorzunehmen sind,\\\n\\tab 4.\\tab in welchen F{\\u0228}llen das in {\\u0167} 37 Abs. 2 bezeichnete Wasser, das den Anforderungen nach Nummer 1 nicht entspricht, anderen nicht zur Verf{\\u0252}gung gestellt werden darf und\\\n\\tab 5.\\tab dass f{\\u0252}r die Aufbereitung des in {\\u0167} 37 Absatz 2 Satz 1 bezeichneten Wassers nur Mittel und Verfahren verwendet werden d{\\u0252}rfen, die vom Umweltbundesamt in einer Liste bekannt gemacht worden sind.\\\n\\pard\nDie Aufnahme von Mitteln und Verfahren zur Aufbereitung des in {\\u0167} 37 Absatz 2 Satz 2 bezeichneten Wassers in die Liste nach Nummer 5 erfolgt nur, wenn das Umweltbundesamt festgestellt hat, dass die Mittel und Verfahren mindestens den allgemein anerkannten Regeln der Technik entsprechen.\\\n\\pard\\sb100\n(3) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen in Antragsverfahren nach den auf Grund der Abs{\\u0228}tze 1 und 2 erlassenen Rechtsverordnungen kann das Umweltbundesamt zur Deckung des Verwaltungsaufwands Geb{\\u0252}hren und Auslagen erheben. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde, die Geb{\\u0252}hrens{\\u0228}tze und die Auslagenerstattung n{\\u0228}her zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}