{
  "documentIdentifier" : "BJNR104510000BJNE005903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Typhus abdominalis, Paratyphus, Cholera, Shigellenruhr, Salmonellose, einer anderen infekti{\\u0246}sen Gastroenteritis oder Virushepatitis A oder E erkrankt oder dessen verd{\\u0228}chtig sind,\\\n\\tab 2.\\tab an infizierten Wunden oder an Hautkrankheiten erkrankt sind, bei denen die M{\\u0246}glichkeit besteht, dass deren Krankheitserreger {\\u0252}ber Lebensmittel {\\u0252}bertragen werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die Krankheitserreger Shigellen, Salmonellen, enteroh{\\u0228}morrhagische Escherichia coli oder Choleravibrionen ausscheiden,\\\n\\pard\nd{\\u0252}rfen nicht t{\\u0228}tig sein oder besch{\\u0228}ftigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab beim Herstellen, Behandeln oder Inverkehrbringen der in Absatz 2 genannten Lebensmittel, wenn sie dabei mit diesen in Ber{\\u0252}hrung kommen, oder\\\n\\tab b)\\tab in K{\\u0252}chen von Gastst{\\u0228}tten und sonstigen Einrichtungen mit oder zur Gemeinschaftsverpflegung.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Personen, die mit Bedarfsgegenst{\\u0228}nden, die f{\\u0252}r die dort genannten T{\\u0228}tigkeiten verwendet werden, so in Ber{\\u0252}hrung kommen, dass eine {\\u0220}bertragung von Krankheitserregern auf die Lebensmittel im Sinne des Absatzes 2 zu bef{\\u0252}rchten ist. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r den privaten hauswirtschaftlichen Bereich.\\\n\\pard\\sb100\n(2) Lebensmittel im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fleisch, Gefl{\\u0252}gelfleisch und Erzeugnisse daraus\\\n\\tab 2.\\tab Milch und Erzeugnisse auf Milchbasis\\\n\\tab 3.\\tab Fische, Krebse oder Weichtiere und Erzeugnisse daraus\\\n\\tab 4.\\tab Eiprodukte\\\n\\tab 5.\\tab S{\\u0228}uglings- und Kleinkindernahrung\\\n\\tab 6.\\tab Speiseeis und Speiseeishalberzeugnisse\\\n\\tab 7.\\tab Backwaren mit nicht durchgebackener oder durcherhitzter F{\\u0252}llung oder Auflage\\\n\\tab 8.\\tab Feinkost-, Rohkost- und Kartoffelsalate, Marinaden, Mayonnaisen, andere emulgierte So{\\u0223}en, Nahrungshefen\\\n\\tab 9.\\tab Sprossen und Keimlinge zum Rohverzehr sowie Samen zur Herstellung von Sprossen und Keimlingen zum Rohverzehr.\\\n\\pard\n\\pard\\sb100\n(3) Personen, die in amtlicher Eigenschaft, auch im Rahmen ihrer Ausbildung, mit den in Absatz 2 bezeichneten Lebensmitteln oder mit Bedarfsgegenst{\\u0228}nden im Sinne des Absatzes 1 Satz 2 in Ber{\\u0252}hrung kommen, d{\\u0252}rfen ihre T{\\u0228}tigkeit nicht aus{\\u0252}ben, wenn sie an einer der in Absatz 1 Nr. 1 genannten Krankheiten erkrankt oder dessen verd{\\u0228}chtig sind, an einer der in Absatz 1 Nr. 2 genannten Krankheiten erkrankt sind oder die in Absatz 1 Nr. 3 genannten Krankheitserreger ausscheiden.\\\n\\pard\\sb100\n(4) Das Gesundheitsamt kann Ausnahmen von den Verboten nach dieser Vorschrift zulassen, wenn Ma{\\u0223}nahmen durchgef{\\u0252}hrt werden, mit denen eine {\\u0220}bertragung der aufgef{\\u0252}hrten Erkrankungen und Krankheitserreger verh{\\u0252}tet werden kann.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Kreis der in Absatz 1 Nr. 1 und 2 genannten Krankheiten, der in Absatz 1 Nr. 3 genannten Krankheitserreger und der in Absatz 2 genannten Lebensmittel einzuschr{\\u0228}nken, wenn epidemiologische Erkenntnisse dies zulassen, oder zu erweitern, wenn dies zum Schutz der menschlichen Gesundheit vor einer Gef{\\u0228}hrdung durch Krankheitserreger erforderlich ist. In dringenden F{\\u0228}llen kann zum Schutz der Bev{\\u0246}lkerung die Rechtsverordnung ohne Zustimmung des Bundesrates erlassen werden. Eine auf der Grundlage des Satzes 2 erlassene Verordnung tritt ein Jahr nach ihrem Inkrafttreten au{\\u0223}er Kraft; ihre Geltungsdauer kann mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}