{
  "documentIdentifier" : "BJNR107810996BJNE002301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrt eine Vereinbarung {\\u0252}ber die Altersteilzeitarbeit im Sinne von {\\u0167} 2 Abs. 2 zum Aufbau eines Wertguthabens, das den Betrag des Dreifachen des Regelarbeitsentgelts nach {\\u0167} 6 Abs. 1 einschlie{\\u0223}lich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag {\\u0252}bersteigt, ist der Arbeitgeber verpflichtet, das Wertguthaben einschlie{\\u0223}lich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag mit der ersten Gutschrift in geeigneter Weise gegen das Risiko seiner Zahlungsunf{\\u0228}higkeit abzusichern; {\\u0167} 7e des Vierten Buches Sozialgesetzbuch findet keine Anwendung. Bilanzielle R{\\u0252}ckstellungen sowie zwischen Konzernunternehmen ({\\u0167} 18 des Aktiengesetzes) begr{\\u0252}ndete Einstandspflichten, insbesondere B{\\u0252}rgschaften, Patronatserkl{\\u0228}rungen oder Schuldbeitritte, gelten nicht als geeignete Sicherungsmittel im Sinne des Satzes 1.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung der H{\\u0246}he des zu sichernden Wertguthabens ist eine Anrechnung der Leistungen nach {\\u0167} 3 Abs. 1 Nr. 1 Buchstabe a und b und {\\u0167} 4 Abs. 2 sowie der Zahlungen des Arbeitgebers zur {\\u0220}bernahme der Beitr{\\u0228}ge im Sinne des {\\u0167} 187a des Sechsten Buches Sozialgesetzbuch unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat dem Arbeitnehmer die zur Sicherung des Wertguthabens ergriffenen Ma{\\u0223}nahmen mit der ersten Gutschrift und danach alle sechs Monate in Textform nachzuweisen. Die Betriebsparteien k{\\u0246}nnen eine andere gleichwertige Art und Form des Nachweises vereinbaren; Absatz 4 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Kommt der Arbeitgeber seiner Verpflichtung nach Absatz 3 nicht nach oder sind die nachgewiesenen Ma{\\u0223}nahmen nicht geeignet und weist er auf schriftliche Aufforderung des Arbeitnehmers nicht innerhalb eines Monats eine geeignete Insolvenzsicherung des bestehenden Wertguthabens in Textform nach, kann der Arbeitnehmer verlangen, dass Sicherheit in H{\\u0246}he des bestehenden Wertguthabens geleistet wird. Die Sicherheitsleistung kann nur erfolgen durch Stellung eines tauglichen B{\\u0252}rgen oder Hinterlegung von Geld oder solchen Wertpapieren, die nach {\\u0167} 234 Abs. 1 und 3 des B{\\u0252}rgerlichen Gesetzbuchs zur Sicherheitsleistung geeignet sind. Die Vorschriften der {\\u0167}{\\u0167} 233, 234 Abs. 2, {\\u0167}{\\u0167} 235 und 239 des B{\\u0252}rgerlichen Gesetzbuchs sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Vereinbarungen {\\u0252}ber den Insolvenzschutz, die zum Nachteil des in Altersteilzeitarbeit besch{\\u0228}ftigten Arbeitnehmers von den Bestimmungen dieser Vorschrift abweichen, sind unwirksam.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden keine Anwendung gegen{\\u0252}ber dem Bund, den L{\\u0228}ndern, den Gemeinden, K{\\u0246}rperschaften, Stiftungen und Anstalten des {\\u0246}ffentlichen Rechts, {\\u0252}ber deren Verm{\\u0246}gen die Er{\\u0246}ffnung eines Insolvenzverfahrens nicht zul{\\u0228}ssig ist, sowie solchen juristischen Personen des {\\u0246}ffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsf{\\u0228}higkeit sichert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}