{
  "documentIdentifier" : "BJNR013330991BJNE001107308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist vorbehaltlich des Absatzes 2 bei Investitionen anzuwenden, die nach dem 31. Dezember 1990 abgeschlossen werden. Bei Investitionen, die vor dem 1. Januar 1991 abgeschlossen worden sind, ist die Investitionszulagenverordnung vom 4. Juli 1990 (GBl. I Nr. 41 S. 621), zuletzt ge{\\u0228}ndert durch Artikel 9 des Gesetzes vom 13. Dezember 1990 (BGBl. I S. 2775), weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) In dem Teil des Landes Berlin, in dem das Grundgesetz schon vor dem 3. Oktober 1990 gegolten hat (Berlin-West), ist dieses Gesetz bei Investitionen anzuwenden, mit denen der Anspruchsberechtigte nach dem 30. Juni 1991 begonnen hat. Dabei gilt abweichend von {\\u0167} 3 Satz 1 und {\\u0167} 5 folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Investitionszulage betr{\\u0228}gt 12 vom Hundert der Bemessungsgrundlage bei Investitionen, die der Anspruchsberechtigte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem 1. Januar 1992 abgeschlossen hat oder\\\n\\tab b)\\tab nach dem 31. Dezember 1991 und vor dem 1. Juli 1992 abgeschlossen hat, soweit vor dem 1. Januar 1992 Anzahlungen auf Anschaffungskosten geleistet worden oder Teilherstellungskosten entstanden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Investitionszulage betr{\\u0228}gt 8 vom Hundert der Bemessungsgrundlage bei Investitionen, die der Anspruchsberechtigte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem 31. Dezember 1991 und vor dem 1. Juli 1992 abgeschlossen hat, soweit die Anschaffungs- oder Herstellungskosten die vor dem 1. Januar 1992 geleisteten Anzahlungen auf Anschaffungskosten oder entstandenen Teilherstellungskosten {\\u0252}bersteigen, oder\\\n\\tab b)\\tab nach dem 30. Juni 1992 und vor dem 1. Januar 1993 abgeschlossen hat oder\\\n\\tab c)\\tab vor dem 1. Januar 1993 begonnen sowie nach dem 31. Dezember 1992 und vor dem 1. Januar 1995 abgeschlossen hat, soweit vor dem 1. Januar 1993 Anzahlungen auf Anschaffungskosten geleistet worden oder Teilherstellungskosten entstanden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\u0167} 5 Abs. 3 ist nur anzuwenden, wenn es sich um Erstinvestitionen handelt, mit denen der Anspruchsberechtigte nach dem 31. Dezember 1995 begonnen hat, und wenn die Investitionen nicht in Nummer 1.2 zweiter oder dritter Gedankenstrich oder in Nummer 2 des Anhangs der Land- und Forstwirtschaftsentscheidung genannt sind. Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg{\\u0252}tern bei der Errichtung einer neuen Betriebsst{\\u0228}tte, bei der Erweiterung einer bestehenden Betriebsst{\\u0228}tte oder bei einer grundlegenden {\\u0196}nderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsst{\\u0228}tte sowie bei der {\\u0220}bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w{\\u0228}re, wenn der Betrieb nicht {\\u0252}bernommen worden w{\\u0228}re. Befindet sich die Betriebsst{\\u0228}tte im Zeitpunkt des Beginns der Investitionen nicht in einem Gebiet, das im jeweils g{\\u0252}ltigen Rahmenplan nach dem Gesetz {\\u0252}ber die Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\" vom 6. Oktober 1969 (BGBl. I S. 1861) ausgewiesen ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab tritt in {\\u0167} 5 Abs. 3 Nr. 1 an die Stelle der Zahl von 250 Arbeitnehmern die Zahl von 50 Arbeitnehmern,\\\n\\tab b)\\tab ist {\\u0167} 5 Abs. 3 nur anzuwenden, wenn der steuerbare Umsatz des Betriebs im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 bis 3 des Umsatzsteuergesetzes in den 12 Monaten vor Beginn des Wirtschaftsjahres der Anschaffung oder Herstellung 13 Millionen Deutsche Mark oder die Bilanzsumme des Betriebs, zu dessen Anlageverm{\\u0246}gen das Wirtschaftsgut geh{\\u0246}rt, am Ende des dem Jahr der Anschaffung oder Herstellung vorangehenden Wirtschaftsjahres, nach Abzug eines auf der Aktivseite ausgewiesenen Fehlbetrages im Sinne des {\\u0167} 268 Abs. 3 des Handelsgesetzbuchs 9 Millionen Deutsche Mark nicht {\\u0252}bersteigt,\\\n\\tab c)\\tab ist {\\u0167} 5 Abs. 3 bei Gesellschaften im Sinne des {\\u0167} 15 Abs. 1 Satz 1 Nr. 2 oder Abs. 3 des Einkommensteuergesetzes, die die Voraussetzungen der Buchstaben a und b erf{\\u0252}llen, nur anzuwenden, wenn nicht mehr als 25 vom Hundert der Anteile Unternehmen zuzurechnen sind, die die Voraussetzungen der Buchstaben a und b nicht erf{\\u0252}llen,\\\n\\tab d)\\tab ist {\\u0167} 5 Abs. 3 bei Steuerpflichtigen im Sinne des K{\\u0246}rperschaftsteuergesetzes, die die Voraussetzungen der Buchstaben a und b erf{\\u0252}llen, nur anzuwenden, wenn an deren Kapital zu nicht mehr als 25 vom Hundert Unternehmen beteiligt sind, die die Voraussetzungen der Buchstaben a und b nicht erf{\\u0252}llen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}