{
  "documentIdentifier" : "BJNR141300015BJNE000702119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Altersvorsorge- und Basisrentenvertr{\\u0228}ge sind nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 7 des Gesetzes in Chancen-Risiko-Klassen (CRK) einzuordnen (Klassifizierung). Dies gilt nicht f{\\u0252}r Altersvorsorgevertr{\\u0228}ge in Form eines Darlehens, Altersvorsorgevertr{\\u0228}ge im Sinne des {\\u0167} 1 Absatz 1a Satz 1 Nummer 3 des Gesetzes und Basisrentenvertr{\\u0228}ge nach {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Klassifizierung erfolgt auf der Grundlage der Ergebnisse des Simulationsverfahrens nach {\\u0167} 3 Absatz 2 Satz 2 des Gesetzes in die CRK 1 bis 5, wobei CRK 1 die niedrigste und CRK 5 die h{\\u0246}chste Chancen-Risiko-Klasse darstellt. Dabei ist f{\\u0252}r jede der vier Vertragslaufzeiten 12, 20, 30 und 40 Jahre eine Chancen-Risiko-Klasse zu ermitteln. Liegt eine der genannten Vertragslaufzeiten unterhalb der Mindestlaufzeit des angebotenen Tarifs, so muss f{\\u0252}r diese Vertragslaufzeit keine Chancen-Risiko-Klasse ermittelt werden. Ergibt sich nach der Ermittlung einer Chancen-Risiko-Klasse nach den S{\\u0228}tzen 1 und 2 und der Anwendung der weitergehenden Kriterien nach Absatz 4, dass f{\\u0252}r mindestens eine individuelle Vertragslaufzeit innerhalb der Laufzeitgruppen nach Satz 5 nicht alle Kriterien erf{\\u0252}llt sind, wird der Tarif in der betroffenen Laufzeitgruppe in die n{\\u0228}chsth{\\u0246}here Chancen-Risiko-Klasse eingeordnet, f{\\u0252}r die alle weitergehenden Kriterien erf{\\u0252}llt sind. Im Produktinformationsblatt ist bei einer geplanten Vertragslaufzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von h{\\u0246}chstens 12 Jahren die Chancen-Risiko-Klasse auszuweisen, die f{\\u0252}r eine Vertragslaufzeit von 12 Jahren ermittelt wurde,\\\n\\tab 2.\\tab von mehr als 12 bis h{\\u0246}chstens 20 Jahren die Chancen-Risiko-Klasse auszuweisen, die f{\\u0252}r eine Vertragslaufzeit von 20 Jahren ermittelt wurde,\\\n\\tab 3.\\tab von mehr als 20 bis h{\\u0246}chstens 30 Jahren die Chancen-Risiko-Klasse auszuweisen, die f{\\u0252}r eine Vertragslaufzeit von 30 Jahren ermittelt wurde, und\\\n\\tab 4.\\tab von mehr als 30 Jahren die Chancen-Risiko-Klasse auszuweisen, die f{\\u0252}r eine Vertragslaufzeit von 40 Jahren ermittelt wurde.\\\n\\pard\n\\pard\\sb100\n(3) Die Klassifizierung ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Der Anbieter kann innerhalb von sechs Monaten ab der Bekanntgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erstmaligen Klassifizierung oder\\\n\\tab 2.\\tab des Ergebnisses der {\\u0220}berpr{\\u0252}fung\\\n\\pard\nden Verzicht auf weitere {\\u0220}berpr{\\u0252}fungen nach Satz 1 beantragen, wenn er bei Stellung des Verzichtsantrags einen Zeitpunkt innerhalb von zw{\\u0246}lf Monaten ab dem Zeitpunkt nach Nummer 1 oder Nummer 2 festlegt, ab dem auf der Basis der Klassifizierung keine neuen zertifizierten Altersvorsorge- und Basisrentenvertr{\\u0228}ge vertrieben werden.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Klassifizierung anzuwendenden weitergehenden Kriterien sowie der im Produktinformationsblatt zu verwendende Beschreibungstext der Chancen-Risiko-Klassen sind Bestandteil der Festlegung des Simulationsverfahrens. Die Kriterien und der Beschreibungstext werden mindestens auf den Internetseiten der Produktinformationsstelle Altersvorsorge ver{\\u0246}ffentlicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}