{
  "documentIdentifier" : "BJNR189410015BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ereignis, das ein Luftfahrzeug, seine Insassen oder Dritte gef{\\u0228}hrdet hat oder, wenn keine Gegenma{\\u0223}nahmen ergriffen werden, gef{\\u0228}hrden w{\\u0252}rde (sicherheitsrelevantes Ereignis), ist dem Luftfahrt-Bundesamt zu melden von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Betreiber oder F{\\u0252}hrer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eines in Deutschland eingetragenen turbinengetriebenen Luftfahrzeugs oder\\\n\\tab b)\\tab eines gewerbsm{\\u0228}{\\u0223}ig betriebenen Luftfahrzeugs mit einer h{\\u0246}chstzul{\\u0228}ssigen Startmasse von 5{\\u0160}700 Kilogramm oder mehr,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personen, die in einem Entwicklungsbetrieb, Herstellungsbetrieb oder Instandhaltungsbetrieb turbinengetriebene Luftfahrzeuge oder Luftfahrzeuge mit einer h{\\u0246}chstzul{\\u0228}ssigen Startmasse von 5{\\u0160}700 Kilogramm oder mehr oder Ausr{\\u0252}stungen oder Teile dieser Luftfahrzeuge oder dieser Ausr{\\u0252}stungen berufsm{\\u0228}{\\u0223}ig entwickeln, herstellen, instand halten oder ver{\\u0228}ndern,\\\n\\tab 3.\\tab Personen, die f{\\u0252}r ein turbinengetriebenes Luftfahrzeug oder f{\\u0252}r ein gewerbsm{\\u0228}{\\u0223}ig betriebenes Luftfahrzeug mit einer h{\\u0246}chstzul{\\u0228}ssigen Startmasse von 5{\\u0160}700 Kilogramm oder mehr oder f{\\u0252}r Ausr{\\u0252}stungen oder Teile dieser Luftfahrzeuge oder dieser Ausr{\\u0252}stungen einen Nachpr{\\u0252}fschein oder die Bescheinigung der Freigabe zum Betrieb unterzeichnen,\\\n\\tab 4.\\tab Fluglotsen sowie Flugsicherungspersonal im Verwendungsbereich Fluginformationsdienst,\\\n\\tab 5.\\tab dem Unternehmer eines von der Verordnung (EG) Nr. 1008\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. September 2008 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Durchf{\\u0252}hrung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2008, S. 3) in der jeweils geltenden Fassung erfassten Flughafens,\\\n\\tab 6.\\tab Personen, die eine Funktion im Zusammenhang mit dem Einbau, der Ver{\\u0228}nderung, Instandhaltung, Reparatur, {\\u0220}berholung, Flugpr{\\u0252}fung oder Kontrolle von Luftverkehrseinrichtungen aus{\\u0252}ben,\\\n\\tab 7.\\tab Personen der Luftaufsichtsstellen an Flugpl{\\u0228}tzen sowie Personen, die auf einem von der Verordnung (EG) Nr. 1008\/2008 erfassten Flughafen eine Funktion im Zusammenhang mit der Abfertigung von Luftfahrzeugen am Boden aus{\\u0252}ben, einschlie{\\u0223}lich Betankung, Servicearbeiten, Erstellung des Massen- und Schwerpunktnachweises sowie Beladen, Enteisen und Schleppen des Flugzeugs.\\\n\\pard\n\\pard\\sb100\n(2) Ein sicherheitsrelevantes Ereignis ist insbesondere eine Betriebsunterbrechung, ein Mangel, eine Fehlfunktion oder eine andere regelwidrige Gegebenheit mit tats{\\u0228}chlichem oder potenziellem Einfluss auf die Flugsicherheit. Meldepflichtig sind insbesondere Ereignisse bei Betrieb, Instandsetzung und Herstellung von Luftfahrzeugen nach Anlage 1 und Ereignisse im Zusammenhang mit Flugnavigationsdiensten nach Anlage 2, die jeweils weder einen Unfall noch eine schwere St{\\u0246}rung im Sinne der Verordnung (EU) Nr. 996\/2010 zur Folge hatten.\\\n\\pard\\sb100\n(3) Die Meldung kann mit Zustimmung des Luftfahrt-Bundesamtes auch zentral {\\u0252}ber das Sicherheitsmanagement der jeweils meldenden Stelle erfolgen. Einzelheiten hierzu werden in einer gesonderten Absprache zwischen dem Luftfahrt-Bundesamt und der meldenden Stelle geregelt. Die zur Meldung verpflichteten Personen sind in diesen F{\\u0228}llen darauf hinzuweisen, dass das Ereignis auch direkt an das Luftfahrt-Bundesamt gemeldet werden kann. Meldungen von sicherheitsrelevanten Ereignissen werden vom Luftfahrt-Bundesamt sofort nach ihrem Erhalt an das Bundesaufsichtsamt f{\\u0252}r Flugsicherung weitergeleitet.\\\n\\pard\\sb100\n(4) Die Pflicht, Unf{\\u0228}lle und schwere St{\\u0246}rungen nach {\\u0167} 7 zu melden, und andere Pflichten zur Abgabe von Meldungen an das Luftfahrt-Bundesamt und an andere Luftfahrtbeh{\\u0246}rden auf Grund anderer Vorschriften oder Auflagen bleiben unber{\\u0252}hrt.\\\n}"
}