{
  "documentIdentifier" : "BJNR189410015BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reklamefl{\\u0252}ge mit geschleppten Gegenst{\\u0228}nden bed{\\u0252}rfen der Erlaubnis der Luftfahrtbeh{\\u0246}rde des Landes, in dem der Luftfahrzeugf{\\u0252}hrer seinen Wohnsitz oder Sitz hat. Die Erlaubnis darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Luftfahrzeugf{\\u0252}hrer die Schleppberechtigung nach der Verordnung (EU) Nr. 1178\/2011 der Kommission vom 3. November 2011 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf das fliegende Personal in der Zivilluftfahrt gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 216\/2008 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 311 vom 25.11.2011, S. 1) in der jeweils geltenden Fassung oder nach der Verordnung {\\u0252}ber Luftfahrtpersonal besitzt,\\\n\\tab 2.\\tab das Luftfahrzeug mit einem geeichten Barographen zur Feststellung der Flugh{\\u0246}hen oder einem kalibrierten Datenaufzeichnungsger{\\u0228}t zur Darstellung von Flugh{\\u0246}he und Flugstrecke w{\\u0228}hrend des Flugs ausger{\\u0252}stet ist,\\\n\\tab 3.\\tab bei dem beantragten Flug nicht mehr als drei Luftfahrzeuge in Formation fliegen, wobei der Abstand zwischen dem geschleppten Gegenstand des voranfliegenden Luftfahrzeugs und dem nachfolgenden Luftfahrzeug sowie zwischen den Luftfahrzeugen mindestens 60 Meter betragen muss,\\\n\\tab 4.\\tab die Haftpflichtversicherung das Schleppen von Gegenst{\\u0228}nden ausdr{\\u0252}cklich mit einschlie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Auf das Schleppen von Gegenst{\\u0228}nden zu anderen als zu Reklamezwecken ist Absatz 1 sinngem{\\u0228}{\\u0223} anzuwenden; Absatz 1 Satz 2 Nummer 2 gilt nicht f{\\u0252}r Arbeitsfl{\\u0252}ge von Drehfl{\\u0252}glern. Das Schleppen von Segelflugzeugen und H{\\u0228}ngegleitern bedarf nicht der Erlaubnis nach Absatz 1; es gen{\\u0252}gt die Schleppberechtigung nach der Verordnung (EU) Nr. 1178\/2011 oder der Verordnung {\\u0252}ber Luftfahrtpersonal.\\\n\\pard\\sb100\n(3) Die Erlaubnisbeh{\\u0246}rde kann die Erlaubnis nach Absatz 1 aus Gr{\\u0252}nden der {\\u0246}ffentlichen Sicherheit oder Ordnung, vor allem zur Verhinderung von L{\\u0228}rmbel{\\u0228}stigungen, mit Auflagen verbinden. Sie kann insbesondere in Abweichung von {\\u0167} 37 h{\\u0246}here Sicherheitsmindesth{\\u0246}hen bestimmen und die Erlaubnis zeitlich beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Reklamefl{\\u0252}ge, bei denen die Reklame nur in der Beschriftung des Luftfahrzeugs besteht, bed{\\u0252}rfen keiner Erlaubnis.\\\n\\pard\\sb100\n(5) Fl{\\u0252}ge zur Reklame mit akustischen Mitteln sind verboten.\\\n}"
}