{
  "documentIdentifier" : "BJNR106610014BJNE016100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann zum 1. Dezember eines Jahres durch Festlegung nach {\\u0167} 29 des Energiewirtschaftsgesetzes den H{\\u0246}chstwert nach {\\u0167} 36b, {\\u0167} 37b oder {\\u0167} 39b f{\\u0252}r die Ausschreibungen mit einem Gebotstermin in dem jeweils darauffolgenden Kalenderjahr neu bestimmen, wenn sich bei den letzten drei vor Einleitung des Festlegungsverfahrens durchgef{\\u0252}hrten Ausschreibungen gemeinsam oder jeweils f{\\u0252}r sich betrachtet Anhaltspunkte daf{\\u0252}r ergeben haben, dass der H{\\u0246}chstwert unter Ber{\\u0252}cksichtigung der {\\u0167}{\\u0167} 1 und 2 Absatz 4 zu hoch oder zu niedrig ist. Dabei darf der neue H{\\u0246}chstwert um nicht mehr als 10 Prozent von dem zum Zeitpunkt der Neufestlegung geltenden H{\\u0246}chstwert abweichen.\\\n\\pard\n\\pard\\sb100\n(2) Ein H{\\u0246}chstwert soll nach Absatz 1 gesenkt werden, wenn die durchschnittlichen Erzeugungskosten deutlich unter dem H{\\u0246}chstwert liegen. Ein H{\\u0246}chstwert soll nach Absatz 1 erh{\\u0246}ht werden, wenn in den letzten drei Ausschreibungen mit den zul{\\u0228}ssigen Geboten das Ausschreibungsvolumen nicht gedeckt werden konnte und die durchschnittlichen Erzeugungskosten {\\u0252}ber dem H{\\u0246}chstwert liegen. Sofern das Ausschreibungsvolumen f{\\u0252}r Solaranlagen in einem Ausschreibungstermin nicht gedeckt werden konnte, soll der H{\\u0246}chstwert f{\\u0252}r den nachfolgenden Ausschreibungstermin erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur soll vor ihrer Entscheidung nach Absatz 1 von einer Einholung von Stellungnahmen nach {\\u0167} 67 Absatz 2 des Energiewirtschaftsgesetzes absehen; eine m{\\u0252}ndliche Verhandlung findet nicht statt. Die Bundesnetzagentur macht Entscheidungen nach Absatz 1 unter Angabe der tragenden Gr{\\u0252}nde in ihrem Amtsblatt und auf ihrer Internetseite {\\u0246}ffentlich bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 85a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} {\\u0167} 85a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}