{
  "documentIdentifier" : "BJNR106610014BJNE016200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ist bei Vorliegen von Anhaltspunkten f{\\u0252}r Falschangaben eines Bieters in einem Ausschreibungsverfahren und zum Zweck von Stichprobenkontrollen der Richtigkeit der Angaben von Bietern in einem Ausschreibungsverfahren berechtigt, von den f{\\u0252}r das immissionsschutzrechtliche Genehmigungsverfahren zust{\\u0228}ndigen Beh{\\u0246}rden unter den im Gebot angegebenen Aktenzeichen Ausk{\\u0252}nfte dar{\\u0252}ber zu verlangen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob und zu welchem Zeitpunkt unter dem Aktenzeichen eine Genehmigung erteilt worden ist und wer Genehmigungsinhaber ist,\\\n\\tab 2.\\tab auf welchen Standort, welche Anlagenzahl und welche installierte Leistung sich die Genehmigung bezieht,\\\n\\tab 3.\\tab welche Fristen nach {\\u0167} 18 Absatz 1 Nummer 1 des Bundes-Immissionsschutzgesetzes f{\\u0252}r den Beginn von Errichtung oder Betrieb der Anlagen gesetzt und ob diese nachtr{\\u0228}glich verl{\\u0228}ngert worden sind,\\\n\\tab 4.\\tab ob die Genehmigung ganz oder teilweise bestandskr{\\u0228}ftig geworden ist oder ob gegen diese oder Teile dieser Genehmigung Rechtsbehelfe Dritter anh{\\u0228}ngig sind,\\\n\\tab 5.\\tab ob und inwieweit hinsichtlich der jeweiligen Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde oder die zust{\\u0228}ndigen Gerichte die sofortige Vollziehung angeordnet worden ist und ob und inwieweit die zust{\\u0228}ndigen Gerichte eine Anordnung der sofortigen Vollziehung best{\\u0228}tigt oder aufgehoben haben und\\\n\\tab 6.\\tab wann die Genehmigung ausl{\\u0228}uft und die Anlage zur{\\u0252}ckgebaut werden muss.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r das immissionsschutzrechtliche Genehmigungsverfahren zust{\\u0228}ndigen Beh{\\u0246}rden sind zur Erteilung der Ausk{\\u0252}nfte im Sinn des Absatzes 1 verpflichtet. Die nach {\\u0167} 28 des Umweltauditgesetzes mit den Aufgaben der Zulassungsstelle f{\\u0252}r Umweltgutachter beliehene Stelle darf dem Netzbetreiber, dem Anlagenbetreiber und der Bundesnetzagentur Informationen {\\u0252}ber Zulassungs- oder Aufsichtsma{\\u0223}nahmen, die sie gegen{\\u0252}ber einem Umweltgutachter ergriffen hat und die sich auf die Eignung erstatteter Gutachten, Best{\\u0228}tigungen oder Bescheinigungen nach diesem Gesetz auswirken k{\\u0246}nnen, {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 85b: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 85b: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}