{
  "documentIdentifier" : "BJNR106610014BJNE016502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Erprobung von gemeinsamen Ausschreibungen nach {\\u0167} 39i \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu regeln, dass gemeinsame Ausschreibungen durchgef{\\u0252}hrt werden, an denen Windenergieanlagen an Land und Solaranlagen teilnehmen k{\\u0246}nnen, einschlie{\\u0223}lich der Anzahl der Ausschreibungen pro Jahr sowie der Gebotstermine und der Verteilung der Ausschreibungsmengen auf die Gebotstermine,\\\n\\tab 2.\\tab zu regeln, welche Solaranlagen und Windenergieanlagen an Land auch abweichend von {\\u0167} 22 an dieser Ausschreibung teilnehmen k{\\u0246}nnen,\\\n\\tab 3.\\tab auch abweichend von {\\u0167} 22 und den {\\u0167}{\\u0167} 28 bis 38b zu regeln, wobei die Anforderungen f{\\u0252}r Windenergieanlagen an Land und Solaranlagen jeweils unterschiedlich festgelegt werden k{\\u0246}nnen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass Windenergieanlagen an Land abweichend von {\\u0167} 22 erst nach Erteilung einer Zahlungsberechtigung einen Anspruch auf eine Zahlung nach {\\u0167} 19 haben und Solaranlagen abweichend von {\\u0167} 22 schon aufgrund des Zuschlags einen Anspruch auf eine Zahlung nach {\\u0167} 19 haben,\\\n\\tab b)\\tab die H{\\u0246}chstwerte, wobei zur Vermeidung von {\\u0220}berf{\\u0246}rderungen und zur Ber{\\u0252}cksichtigung von Netz- und Systemintegrationskosten auch differenzierte H{\\u0246}chstwerte eingef{\\u0252}hrt werden d{\\u0252}rfen,\\\n\\tab c)\\tab Ober- und Untergrenzen f{\\u0252}r die Gr{\\u0246}{\\u0223}e von Anlagen, die an der Ausschreibung teilnehmen k{\\u0246}nnen,\\\n\\tab d)\\tab Ober- und Untergrenzen f{\\u0252}r die Gebotsgr{\\u0246}{\\u0223}e,\\\n\\tab e)\\tab Mindestanforderungen an die Eignung der Teilnehmer,\\\n\\tab f)\\tab Mindestanforderungen an den Planungs- oder Genehmigungsstand der Anlagen,\\\n\\tab g)\\tab finanzielle Anforderungen f{\\u0252}r die Teilnahme an der Ausschreibung,\\\n\\tab h)\\tab die Art und Form von finanziellen Sicherheiten f{\\u0252}r die Realisierung der Anlagen,\\\n\\tab i)\\tab die Art, die Form und das Verfahren sowie den Inhalt der Zuschlagserteilung,\\\n\\tab j)\\tab die Voraussetzungen f{\\u0252}r die Ausstellung von F{\\u0246}rderberechtigungen,\\\n\\tab k)\\tab die {\\u0220}bertragbarkeit von Zuschl{\\u0228}gen vor Inbetriebnahme der Anlage und die {\\u0220}bertragbarkeit von F{\\u0246}rderberechtigungen vor der verbindlichen Zuordnung zu einer Anlage einschlie{\\u0223}lich \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der zu beachtenden Form- und Fristerfordernisse sowie Mitteilungspflichten und\\\n\\tab bb)\\tab dem Kreis der berechtigten Personen und Anlagen und den an diese zu stellenden Anforderungen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab l)\\tab welche Nachweise f{\\u0252}r die Buchstaben a bis k vorzulegen sind,\\\n\\tab m)\\tab die Anforderungen an Gebote in den gemeinsamen Ausschreibungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab auch abweichend von den {\\u0167}{\\u0167} 5 bis 55a \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu regeln, dass bestimmte Fl{\\u0228}chentypen oder Regionen als Standorte f{\\u0252}r Anlagen ausgeschlossen sind oder Mengen einer Technologie oder aller Technologien, die in bestimmten Regionen oder Fl{\\u0228}chenkategorien zugeschlagen werden, zu begrenzen,\\\n\\tab b)\\tab Anforderungen zu stellen, die der Netz- und Systemintegration der Anlagen dienen,\\\n\\tab c)\\tab Zu- oder Abschl{\\u0228}ge gegen{\\u0252}ber dem Zuschlagspreis vorzusehen, die die Kosten der Integration der Anlage in das Stromsystem abbilden; dabei kann die H{\\u0246}he der Zu- und Abschl{\\u0228}ge insbesondere ber{\\u0252}cksichtigen, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in welcher Region die Anlage angeschlossen wird,\\\n\\tab bb)\\tab welchen Einfluss sie auf die Netzbelastung hat,\\\n\\tab cc)\\tab welches Einspeiseprofil die Anlage hat,\\\n\\tab dd)\\tab auf welcher Netzebene die Anlage angeschlossen wird,\\\n\\tab ee)\\tab wie viele Anlagen mit einem vergleichbaren Einspeiseprofil in der betroffenen Region bereits installiert sind und\\\n\\tab ff)\\tab welche weiteren Kosten die Systemintegration der Anlage verursacht,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab die Kriterien f{\\u0252}r die Zuschlagserteilung insbesondere dahingehend zu regeln, dass f{\\u0252}r die Reihung der Gebote auch die Kriterien nach Buchstabe c herangezogen werden k{\\u0246}nnen,\\\n\\tab e)\\tab das Verfahren f{\\u0252}r die Ermittlung des Zuschlagswerts zu regeln,\\\n\\tab f)\\tab die Berechnung von Dauer und H{\\u0246}he der Zahlung nach {\\u0167} 19 zu regeln,\\\n\\tab g)\\tab Einmalzahlungen der Anlagen an den Netzbetreiber f{\\u0252}r den Anschluss der Anlage an das Netz vorzusehen, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab m{\\u0246}gliche Netzausbaukosten im Einzelfall oder nach typisierten Fallgruppen abbilden und\\\n\\tab bb)\\tab die an den {\\u0220}bertragungsnetzbetreiber weitergeleitet werden und dessen EEG-Konto entlasten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab h)\\tab erforderliche Nachweise,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab auch abweichend von den {\\u0167}{\\u0167} 36, 36a, 37, 37a, 55 und 55a Regelungen zu treffen, um die Errichtung, die Inbetriebnahme und den Betrieb der Anlagen sicherzustellen und insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Pflicht f{\\u0252}r eine Geldzahlung sowie deren H{\\u0246}he festzulegen, die bei einem Versto{\\u0223} gegen die Pflicht zur rechtzeitigen Errichtung oder bei einem unzureichenden Betrieb der Anlage anf{\\u0228}llt,\\\n\\tab b)\\tab Kriterien f{\\u0252}r den Ausschluss von Bietern oder Anlagestandorten von zuk{\\u0252}nftigen Ausschreibungen,\\\n\\tab c)\\tab zu der M{\\u0246}glichkeit, Zuschl{\\u0228}ge und F{\\u0246}rderberechtigungen nach Ablauf der Realisierungsfristen zu entziehen und\\\n\\tab d)\\tab die Beschr{\\u0228}nkung der Dauer oder H{\\u0246}he des Verg{\\u0252}tungsanspruchs f{\\u0252}r Anlagen, die gegen die Pflichten f{\\u0252}r die rechtzeitige Errichtung oder den ordnungsgem{\\u0228}{\\u0223}en Betrieb versto{\\u0223}en haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 88c: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 88c: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}