{
  "documentIdentifier" : "BJNR014110953BJNE015704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei Inkrafttreten dieses Gesetzes vorhandene Berechtigung eines Gewerbetreibenden, ein Handwerk als stehendes Gewerbe selbst{\\u0228}ndig zu betreiben, bleibt bestehen. F{\\u0252}r juristische Personen, Personengesellschaften und Betriebe im Sinne des {\\u0167} 7 Abs. 5 oder 6 gilt dies nur, wenn und solange der Betrieb von einer Person geleitet wird, die am 1. April 1998 Betriebsleiter oder f{\\u0252}r die technische Leitung verantwortlicher pers{\\u0246}nlich haftender Gesellschafter oder Leiter eines Betriebs im Sinne des {\\u0167} 7 Abs. 5 und 6 ist; das gleiche gilt f{\\u0252}r Personen, die eine dem Betriebsleiter vergleichbare Stellung haben. Soweit die Berechtigung zur Aus{\\u0252}bung eines selbst{\\u0228}ndigen Handwerks anderen bundesrechtlichen Beschr{\\u0228}nkungen als den in diesem Gesetz bestimmten unterworfen ist, bleiben diese Vorschriften unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein nach Absatz 1 Satz 1 berechtigter Gewerbetreibender bei Inkrafttreten dieses Gesetzes nicht in der Handwerksrolle eingetragen, so ist er auf Antrag oder von Amts wegen binnen drei Monaten in die Handwerksrolle einzutragen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Gewerbe, die in die Anlage A zu diesem Gesetz aufgenommen werden, entsprechend. In diesen F{\\u0228}llen darf nach dem Wechsel des Betriebsleiters einer juristischen Person oder eines f{\\u0252}r die technische Leitung verantwortlichen pers{\\u0246}nlich haftenden Gesellschafters einer Personengesellschaft oder des Leiters eines Betriebs im Sinne des {\\u0167} 7 Abs. 5 oder 6 der Betrieb f{\\u0252}r die Dauer von drei Jahren fortgef{\\u0252}hrt werden, ohne da{\\u0223} die Voraussetzungen f{\\u0252}r die Eintragung in die Handwerksrolle erf{\\u0252}llt sind. Zur Verh{\\u0252}tung von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit kann die h{\\u0246}here Verwaltungsbeh{\\u0246}rde die Fortf{\\u0252}hrung des Betriebs davon abh{\\u0228}ngig machen, da{\\u0223} er von einem Handwerker geleitet wird, der die Voraussetzungen f{\\u0252}r die Eintragung in die Handwerksrolle erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Werden in der Anlage A zu diesem Gesetz aufgef{\\u0252}hrte Gewerbe durch Gesetz oder durch eine nach {\\u0167} 1 Abs. 3 erlassene Rechtsverordnung zusammengefa{\\u0223}t, so ist der selbst{\\u0228}ndige Handwerker, der eines der zusammengefa{\\u0223}ten Handwerke betreibt, mit dem durch die Zusammenfassung entstandenen Handwerk in die Handwerksrolle einzutragen.\\\n\\pard\\sb100\n(5) Soweit durch Gesetz oder durch Rechtsverordnung nach {\\u0167} 1 Abs. 3 Handwerke oder handwerks{\\u0228}hnliche Gewerbe zusammengefasst werden, gelten die vor dem Inkrafttreten der jeweiligen {\\u0196}nderungsvorschrift nach {\\u0167} 25 dieses Gesetzes oder nach {\\u0167} 4 des Berufsbildungsgesetzes erlassenen Ausbildungsordnungen und die nach {\\u0167} 45 Abs. 1 oder {\\u0167} 51a Abs. 1 in Verbindung mit Abs. 2 sowie die nach {\\u0167} 50 Abs. 2 oder {\\u0167} 51a Abs. 7 dieses Gesetzes erlassenen Rechtsvorschriften bis zum Erlass neuer Rechtsverordnungen nach diesem Gesetz fort. Satz 1 gilt entsprechend f{\\u0252}r noch bestehende Vorschriften gem{\\u0228}{\\u0223} {\\u0167} 122 Abs. 2 und 4.\\\n\\pard\\sb100\n(6) Soweit durch Gesetz zulassungspflichtige Handwerke in die Anlage B {\\u0252}berf{\\u0252}hrt werden, gilt f{\\u0252}r die Ausbildungsordnungen Absatz 5 entsprechend. Die bis zum 31. Dezember 2003 begonnenen Meisterpr{\\u0252}fungsverfahren sind auf Antrag des Pr{\\u0252}flings nach den bis dahin geltenden Vorschriften von den vor dem 31. Dezember 2003 von der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde errichteten Meisterpr{\\u0252}fungsaussch{\\u0252}ssen abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen des Absatzes 3 Satz 1 liegt ein Ausnahmefall nach {\\u0167} 8 Abs. 1 Satz 2 auch dann vor, wenn zum Zeitpunkt der Antragstellung f{\\u0252}r das zu betreibende Handwerk eine Rechtsverordnung nach {\\u0167} 45 noch nicht in Kraft getreten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}