{
  "documentIdentifier" : "BJNR317700006BJNE000701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsrat besteht aus 13 Mitgliedern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}nf Mitglieder entsendet der Deutsche Bundestag aus seiner Mitte,\\\n\\tab 2.\\tab je ein Mitglied entsenden das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, das Bundesministerium der Finanzen sowie die f{\\u0252}r Angelegenheiten der Kultur und der Medien zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde,\\\n\\tab 3.\\tab f{\\u0252}nf Mitglieder entsendet der Konvent der Baukultur.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsendung der Mitglieder des Stiftungsrats erfolgt f{\\u0252}r vier Jahre. Die wiederholte Entsendung ist zul{\\u0228}ssig. Scheidet ein Mitglied vorzeitig aus, kann f{\\u0252}r den Rest seiner Amtszeit ein Nachfolger benannt werden.\\\n\\pard\\sb100\n(3) Den Vorsitz des Stiftungsrats hat der Vertreter des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit inne.\\\n\\pard\\sb100\n(4) Der Stiftungsrat befindet {\\u0252}ber alle Angelegenheiten, die f{\\u0252}r die Stiftung von grunds{\\u0228}tzlicher Bedeutung sind, insbesondere {\\u0252}ber die Organisation, die mittelfristige Finanzplanung, den Wirtschaftsplan sowie das Arbeitsprogramm und seine Umsetzung.\\\n\\pard\\sb100\n(5) In Haushalts- und Personalangelegenheiten bed{\\u0252}rfen die Beschl{\\u0252}sse des Stiftungsrats der Zustimmung der Vertreter des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(6) Der Stiftungsrat ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte seiner Mitglieder anwesend ist. Er fasst seine Beschl{\\u0252}sse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme der Vorsitzenden oder des Vorsitzenden.\\\n\\pard\\sb100\n(7) Die Mitglieder des Stiftungsrats sind ehrenamtlich t{\\u0228}tig und haben Anspruch auf eine Reisekostenentsch{\\u0228}digung nach Ma{\\u0223}gabe des Bundesreisekostengesetzes.\\\n\\pard\\sb100\n(8) Das N{\\u0228}here regelt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}