{
  "documentIdentifier" : "BJNR000530976BJNE018804305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das freigabeberechtigte Personal bedarf einer Lizenz zur Aus{\\u0252}bung der Pr{\\u0252}f- und Zulassungst{\\u0228}tigkeit. Die fachlichen Voraussetzungen, die Art und der Umfang f{\\u0252}r den Erwerb der Lizenzen als freigabeberechtigtes Personal richten sich nach Anhang III der Verordnung (EG) Nr. 2042\/2003. Das Luftfahrt-Bundesamt stellt auf Antrag eine Erweiterung des Berechtigungsumfangs um Luftfahrzeuge nach {\\u0167} 1 Absatz 1 der Luftverkehrs-Zulassungs-Ordnung aus, sofern die Voraussetzungen f{\\u0252}r die Erteilung der Berechtigung nach {\\u0167} 110 erbracht wurden.\\\n\\pard\n\\pard\\sb100\n(2) Betriebe, die eine Ausbildung von freigabeberechtigtem Personal nach Absatz 1 durchf{\\u0252}hren, bed{\\u0252}rfen der Genehmigung durch das Luftfahrt-Bundesamt. Die fachlichen Voraussetzungen, die Erteilung und der Umfang der Genehmigung richten sich nach Anhang IV der Verordnung (EG) Nr. 2042\/2003.\\\n\\pard\\sb100\n(3) Genehmigungen zur Ausbildung von freigabeberechtigtem Personal, die durch die Europ{\\u0228}ische Agentur f{\\u0252}r Flugsicherheit, durch einen Mitgliedstaat der Europ{\\u0228}ischen Union oder einen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach Anhang IV der Verordnung (EG) Nr. 2042\/2003 erteilt wurden, sind in der Bundesrepublik Deutschland allgemein anerkannt. Das Luftfahrt-Bundesamt stellt auf Antrag eine Erweiterung zu der Genehmigung f{\\u0252}r die Ausbildung von freigabeberechtigtem Personal mit Berechtigungen f{\\u0252}r Luftfahrzeuge nach {\\u0167} 1 Absatz 1 der Luftverkehrs-Zulassungs-Ordnung aus, sofern die Voraussetzungen f{\\u0252}r die Erteilung der Erweiterung nach {\\u0167} 104 erbracht wurden.\\\n\\pard\\sb100\n(4) Die Zulassung nach Absatz 1, 2 oder 3 kann mit Auflagen verbunden, beschr{\\u0228}nkt oder befristet werden. Sie ist ganz oder teilweise zu widerrufen, wenn die Voraussetzungen f{\\u0252}r ihre Erteilung nachtr{\\u0228}glich entfallen sind oder die erteilten Auflagen nicht eingehalten werden.\\\n\\pard\\sb100\n(5) Lizenzen f{\\u0252}r freigabeberechtigtes Personal, die nach den Bestimmungen der Verordnung (EG) Nr. 2042\/2003 erteilt wurden, berechtigen auch zur Freigabe von Luftfahrtger{\\u0228}t, das nicht in den Anwendungsbereich des Rechts der Europ{\\u0228}ischen Union f{\\u0228}llt. Die Gruppenberechtigungen nach Anhang III der Verordnung (EG) Nr. 2042\/2003 sind dabei nur f{\\u0252}r Flugzeuge mit einer h{\\u0246}chstzul{\\u0228}ssigen Startmasse bis 5{\\u0160}700 Kilogramm sowie f{\\u0252}r einmotorige Drehfl{\\u0252}gler anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}