{
  "documentIdentifier" : "BJNR197010005BJNE008406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entscheidungen der Regulierungsbeh{\\u0246}rde sind zu begr{\\u0252}nden und mit einer Belehrung {\\u0252}ber das zul{\\u0228}ssige Rechtsmittel den Beteiligten nach den Vorschriften des Verwaltungszustellungsgesetzes zuzustellen. {\\u0167} 5 Abs. 4 des Verwaltungszustellungsgesetzes und {\\u0167} 178 Abs. 1 Nr. 2 der Zivilprozessordnung sind entsprechend anzuwenden auf Unternehmen und Vereinigungen von Unternehmen. Entscheidungen, die gegen{\\u0252}ber einem Unternehmen mit Sitz im Ausland ergehen, stellt die Regulierungsbeh{\\u0246}rde der Person zu, die das Unternehmen der Regulierungsbeh{\\u0246}rde als im Inland zustellungsbevollm{\\u0228}chtigt benannt hat. Hat das Unternehmen keine zustellungsbevollm{\\u0228}chtigte Person im Inland benannt, so stellt die Regulierungsbeh{\\u0246}rde die Entscheidungen durch Bekanntmachung im Bundesanzeiger zu.\\\n\\pard\n\\pard\\sb100\n(1a) Werden Entscheidungen der Regulierungsbeh{\\u0246}rde durch Festlegung nach {\\u0167} 29 Absatz 1 oder durch {\\u0196}nderungsbeschluss nach {\\u0167} 29 Absatz 2 gegen{\\u0252}ber allen oder einer Gruppe von Netzbetreibern oder von sonstigen Verpflichteten einer Vorschrift getroffen, kann die Zustellung nach Absatz 1 Satz 1 durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf{\\u0252}gende Teil der Festlegung oder des {\\u0196}nderungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Ver{\\u0246}ffentlichung der vollst{\\u0228}ndigen Entscheidung auf der Internetseite der Regulierungsbeh{\\u0246}rde im Amtsblatt der Regulierungsbeh{\\u0246}rde bekannt gemacht werden. Die Festlegung oder der {\\u0196}nderungsbeschluss gilt mit dem Tag als zugestellt, an dem seit dem Tag der Bekanntmachung im Amtsblatt der Regulierungsbeh{\\u0246}rde zwei Wochen verstrichen sind; hierauf ist in der Bekanntmachung hinzuweisen. {\\u0167} 41 Absatz 4 Satz 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. F{\\u0252}r Entscheidungen der Regulierungsbeh{\\u0246}rde in Auskunftsverlangen gegen{\\u0252}ber einer Gruppe von Unternehmen gelten die S{\\u0228}tze 1 bis 5 entsprechend, soweit den Entscheidungen ein einheitlicher Auskunftszweck zugrunde liegt.\\\n\\pard\\sb100\n(2) Soweit ein Verfahren nicht mit einer Entscheidung abgeschlossen wird, die den Beteiligten nach Absatz 1 zugestellt wird, ist seine Beendigung den Beteiligten mitzuteilen.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde kann die Kosten einer Beweiserhebung den Beteiligten nach billigem Ermessen auferlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 73: Zur Anwendung vgl. {\\u0167} 78 Abs. 1 WindSeeG +++) \\\n(+++ {\\u0167} 73: Zur Anwendung vgl. {\\u0167} 76 Abs. 4 MessbG +++)\\\n}"
}