{
  "documentIdentifier" : "BJNR197010005BJNE008800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde kann in den F{\\u0228}llen des {\\u0167} 76 Abs. 1 die sofortige Vollziehung der Entscheidung anordnen, wenn dies im {\\u0246}ffentlichen Interesse oder im {\\u0252}berwiegenden Interesse eines Beteiligten geboten ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Anordnung nach Absatz 1 kann bereits vor der Einreichung der Beschwerde getroffen werden.\\\n\\pard\\sb100\n(3) Auf Antrag kann das Beschwerdegericht die aufschiebende Wirkung ganz oder teilweise wiederherstellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Anordnung nach Absatz 1 nicht vorgelegen haben oder nicht mehr vorliegen oder\\\n\\tab 2.\\tab ernstliche Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit der angefochtenen Verf{\\u0252}gung bestehen oder\\\n\\tab 3.\\tab die Vollziehung f{\\u0252}r den Betroffenen eine unbillige, nicht durch {\\u0252}berwiegende {\\u0246}ffentliche Interessen gebotene H{\\u0228}rte zur Folge h{\\u0228}tte.\\\n\\pard\nIn den F{\\u0228}llen, in denen die Beschwerde keine aufschiebende Wirkung hat, kann die Regulierungsbeh{\\u0246}rde die Vollziehung aussetzen. Die Aussetzung soll erfolgen, wenn die Voraussetzungen des Satzes 1 Nr. 3 vorliegen. Das Beschwerdegericht kann auf Antrag die aufschiebende Wirkung ganz oder teilweise anordnen, wenn die Voraussetzungen des Satzes 1 Nr. 2 oder 3 vorliegen.\\\n\\pard\\sb100\n(4) Der Antrag nach Absatz 3 Satz 1 oder 4 ist schon vor Einreichung der Beschwerde zul{\\u0228}ssig. Die Tatsachen, auf die der Antrag gest{\\u0252}tzt wird, sind vom Antragsteller glaubhaft zu machen. Ist die Entscheidung der Regulierungsbeh{\\u0246}rde schon vollzogen, kann das Gericht auch die Aufhebung der Vollziehung anordnen. Die Wiederherstellung und die Anordnung der aufschiebenden Wirkung k{\\u0246}nnen von der Leistung einer Sicherheit oder von anderen Auflagen abh{\\u0228}ngig gemacht werden. Sie k{\\u0246}nnen auch befristet werden.\\\n\\pard\\sb100\n(5) Entscheidungen nach Absatz 3 Satz 1 und Beschl{\\u0252}sse {\\u0252}ber Antr{\\u0228}ge nach Absatz 3 Satz 4 k{\\u0246}nnen jederzeit ge{\\u0228}ndert oder aufgehoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 77: Zur Anwendung vgl. {\\u0167} 78 Abs. 1 WindSeeG +++) \\\n(+++ {\\u0167} 77: Zur Anwendung vgl. {\\u0167} 76 Abs. 4 MessbG +++)\\\n}"
}