{
  "documentIdentifier" : "BJNR012530976BJNE005102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Berechnung von Fristen und f{\\u0252}r die Bestimmung von Terminen gelten die {\\u0167}{\\u0167} 187 bis 193 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend, soweit nicht durch die Abs{\\u0228}tze 2 bis 5 etwas anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Lauf einer Frist, die von einer Beh{\\u0246}rde gesetzt wird, beginnt mit dem Tag, der auf die Bekanntgabe der Frist folgt, au{\\u0223}er wenn dem Betroffenen etwas anderes mitgeteilt wird.\\\n\\pard\\sb100\n(3) F{\\u0228}llt das Ende einer Frist auf einen Sonntag, einen gesetzlichen Feiertag oder einen Sonnabend, so endet die Frist mit dem Ablauf des n{\\u0228}chstfolgenden Werktags. Dies gilt nicht, wenn dem Betroffenen unter Hinweis auf diese Vorschrift ein bestimmter Tag als Ende der Frist mitgeteilt worden ist.\\\n\\pard\\sb100\n(4) Hat eine Beh{\\u0246}rde Leistungen nur f{\\u0252}r einen bestimmten Zeitraum zu erbringen, so endet dieser Zeitraum auch dann mit dem Ablauf seines letzten Tages, wenn dieser auf einen Sonntag, einen gesetzlichen Feiertag oder einen Sonnabend f{\\u0228}llt.\\\n\\pard\\sb100\n(5) Der von einer Beh{\\u0246}rde gesetzte Termin ist auch dann einzuhalten, wenn er auf einen Sonntag, gesetzlichen Feiertag oder Sonnabend f{\\u0228}llt.\\\n\\pard\\sb100\n(6) Ist eine Frist nach Stunden bestimmt, so werden Sonntage, gesetzliche Feiertage oder Sonnabende mitgerechnet.\\\n\\pard\\sb100\n(7) Fristen, die von einer Beh{\\u0246}rde gesetzt sind, k{\\u0246}nnen verl{\\u0228}ngert werden. Sind solche Fristen bereits abgelaufen, so k{\\u0246}nnen sie r{\\u0252}ckwirkend verl{\\u0228}ngert werden, insbesondere wenn es unbillig w{\\u0228}re, die durch den Fristablauf eingetretenen Rechtsfolgen bestehen zu lassen. Die Beh{\\u0246}rde kann die Verl{\\u0228}ngerung der Frist nach {\\u0167} 36 mit einer Nebenbestimmung verbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}