{
  "documentIdentifier" : "BJNR012530976BJNE005305311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Beh{\\u0246}rde ist befugt, Abschriften von Urkunden, die sie selbst ausgestellt hat, zu beglaubigen. Dar{\\u0252}ber hinaus sind die von der Bundesregierung durch Rechtsverordnung bestimmten Beh{\\u0246}rden im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 und die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden befugt, Abschriften zu beglaubigen, wenn die Urschrift von einer Beh{\\u0246}rde ausgestellt ist oder die Abschrift zur Vorlage bei einer Beh{\\u0246}rde ben{\\u0246}tigt wird, sofern nicht durch Rechtsvorschrift die Erteilung beglaubigter Abschriften aus amtlichen Registern und Archiven anderen Beh{\\u0246}rden ausschlie{\\u0223}lich vorbehalten ist; die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates.\\\n\\pard\n\\pard\\sb100\n(2) Abschriften d{\\u0252}rfen nicht beglaubigt werden, wenn Umst{\\u0228}nde zu der Annahme berechtigen, dass der urspr{\\u0252}ngliche Inhalt des Schriftst{\\u0252}cks, dessen Abschrift beglaubigt werden soll, ge{\\u0228}ndert worden ist, insbesondere wenn dieses Schriftst{\\u0252}ck L{\\u0252}cken, Durchstreichungen, Einschaltungen, {\\u0196}nderungen, unleserliche W{\\u0246}rter, Zahlen oder Zeichen, Spuren der Beseitigung von W{\\u0246}rtern, Zahlen und Zeichen enth{\\u0228}lt oder wenn der Zusammenhang eines aus mehreren Bl{\\u0228}ttern bestehenden Schriftst{\\u0252}cks aufgehoben ist.\\\n\\pard\\sb100\n(3) Eine Abschrift wird beglaubigt durch einen Beglaubigungsvermerk, der unter die Abschrift zu setzen ist. Der Vermerk muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die genaue Bezeichnung des Schriftst{\\u0252}cks, dessen Abschrift beglaubigt wird,\\\n\\tab 2.\\tab die Feststellung, dass die beglaubigte Abschrift mit dem vorgelegten Schriftst{\\u0252}ck {\\u0252}bereinstimmt,\\\n\\tab 3.\\tab den Hinweis, dass die beglaubigte Abschrift nur zur Vorlage bei der angegebenen Beh{\\u0246}rde erteilt wird, wenn die Urschrift nicht von einer Beh{\\u0246}rde ausgestellt worden ist,\\\n\\tab 4.\\tab den Ort und den Tag der Beglaubigung, die Unterschrift des f{\\u0252}r die Beglaubigung zust{\\u0228}ndigen Bediensteten und das Dienstsiegel.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Beglaubigung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ablichtungen, Lichtdrucken und {\\u0228}hnlichen in technischen Verfahren hergestellten Vervielf{\\u0228}ltigungen,\\\n\\tab 2.\\tab auf fototechnischem Wege von Schriftst{\\u0252}cken hergestellten Negativen, die bei einer Beh{\\u0246}rde aufbewahrt werden,\\\n\\tab 3.\\tab Ausdrucken elektronischer Dokumente,\\\n\\tab 4.\\tab elektronischen Dokumenten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zur Abbildung eines Schriftst{\\u0252}cks hergestellt wurden,\\\n\\tab b)\\tab die ein anderes technisches Format als das mit einer qualifizierten elektronischen Signatur verbundene Ausgangsdokument erhalten haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Der Beglaubigungsvermerk muss zus{\\u0228}tzlich zu den Angaben nach Absatz 3 Satz 2 bei der Beglaubigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Ausdrucks eines elektronischen Dokuments, das mit einer qualifizierten elektronischen Signatur verbunden ist, die Feststellungen enthalten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wen die Signaturpr{\\u0252}fung als Inhaber der Signatur ausweist,\\\n\\tab b)\\tab welchen Zeitpunkt die Signaturpr{\\u0252}fung f{\\u0252}r die Anbringung der Signatur ausweist und\\\n\\tab c)\\tab welche Zertifikate mit welchen Daten dieser Signatur zugrunde lagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eines elektronischen Dokuments den Namen des f{\\u0252}r die Beglaubigung zust{\\u0228}ndigen Bediensteten und die Bezeichnung der Beh{\\u0246}rde, die die Beglaubigung vornimmt, enthalten; die Unterschrift des f{\\u0252}r die Beglaubigung zust{\\u0228}ndigen Bediensteten und das Dienstsiegel nach Absatz 3 Satz 2 Nr. 4 werden durch eine dauerhaft {\\u0252}berpr{\\u0252}fbare qualifizierte elektronische Signatur ersetzt.\\\n\\pard\nWird ein elektronisches Dokument, das ein anderes technisches Format als das mit einer qualifizierten elektronischen Signatur verbundene Ausgangsdokument erhalten hat, nach Satz 1 Nr. 2 beglaubigt, muss der Beglaubigungsvermerk zus{\\u0228}tzlich die Feststellungen nach Satz 1 Nr. 1 f{\\u0252}r das Ausgangsdokument enthalten.\\\n\\pard\\sb100\n(6) Die nach Absatz 4 hergestellten Dokumente stehen, sofern sie beglaubigt sind, beglaubigten Abschriften gleich.\\\n\\pard\\sb100\n(7) Jede Beh{\\u0246}rde soll von Urkunden, die sie selbst ausgestellt hat, auf Verlangen ein elektronisches Dokument nach Absatz 4 Nummer 4 Buchstabe a oder eine elektronische Abschrift fertigen und beglaubigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}