{
  "documentIdentifier" : "BJNR288200997BJNE000401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat vor Beginn einer gentechnischen Arbeit der Sicherheitsstufe 3 oder 4 auf der Grundlage der vom Betreiber zu liefernden Unterlagen im Zusammenwirken mit anderen in ihrer Zust{\\u0228}ndigkeit betroffenen Beh{\\u0246}rden, insbesondere mit den f{\\u0252}r die allgemeine Gefahrenabwehr und den Katastrophenschutz zust{\\u0228}ndigen Beh{\\u0246}rden, einen au{\\u0223}erbetrieblichen Notfallplan zu erstellen, sofern ein Unfall zu einer erheblichen Gefahr f{\\u0252}r die in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg{\\u0252}ter au{\\u0223}erhalb des Betriebs- oder Institutsgel{\\u0228}ndes, auf dem die gentechnische Anlage betrieben wird, f{\\u0252}hren kann. Die in {\\u0167} 10 Abs. 5 und 6 des Gentechnikgesetzes vorgesehenen Fristen sind auch f{\\u0252}r die Erstellung des au{\\u0223}erbetrieblichen Notfallplans einzuhalten. Wenn die f{\\u0252}r die Erstellung des au{\\u0223}erbetrieblichen Notfallplans relevante gentechnische Arbeit erst zu einem sp{\\u0228}teren Zeitpunkt aufgenommen wird, ist es ausreichend, wenn der au{\\u0223}erbetriebliche Notfallplan zum Zeitpunkt der Aufnahme dieser gentechnischen Arbeit vorliegt. Bei der Durchf{\\u0252}hrung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe kann auf einen bereits erstellten au{\\u0223}erbetrieblichen Notfallplan Bezug genommen werden, soweit keine sicherheitsrelevanten {\\u0196}nderungen des au{\\u0223}erbetrieblichen Notfallplans erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber ist verpflichtet, auf Anfrage der Beh{\\u0246}rde alle f{\\u0252}r die Erstellung des au{\\u0223}erbetrieblichen Notfallplans erforderlichen Angaben zu machen, soweit diese nicht in den Anmelde- oder Genehmigungsunterlagen enthalten sind.\\\n\\pard\\sb100\n(3) Der au{\\u0223}erbetriebliche Notfallplan ist erforderlichenfalls durch die zust{\\u0228}ndige Beh{\\u0246}rde zu aktualisieren.\\\n\\pard\\sb100\n(4) Sind im Falle eines Unfalls grenz{\\u0252}berschreitende Auswirkungen nicht auszuschlie{\\u0223}en, unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde die von den betroffenen Mitgliedstaaten der Europ{\\u0228}ischen Union oder den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum benannten Beh{\\u0246}rden unverz{\\u0252}glich {\\u0252}ber die Erstellung des au{\\u0223}erbetrieblichen Notfallplans und spricht seine Durchf{\\u0252}hrung mit ihnen ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}