{
  "documentIdentifier" : "BJNR173000000BJNE001301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 120)\\\n\\pard\n\\\n\\\nVorgaben f{\\u0252}r die Bestrahlung\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Quellen ionisierender Strahlung\\\n\\tab\\tab Lebensmittel d{\\u0252}rfen nur mit den nachstehenden Arten ionisierender Strahlung behandelt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gammastrahlen aus Radionukliden 60Co oder 137Cs.\\\n\\tab b)\\tab R{\\u0246}ntgenstrahlen, die von Ger{\\u0228}ten erzeugt werden, die mit einer Nennenergie (maximale Quantenenergie) von 5 Megaelektronvolt oder darunter betrieben werden.\\\n\\tab c)\\tab Elektronen, die von Ger{\\u0228}ten erzeugt werden, die mit einer Nennenergie (maximale Quantenenergie) von 10 Megaelektronvolt oder darunter betrieben werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dosimetrie\\\n{\\b \\tab\\tab Durchschnittlich absorbierte Gesamtdosis}\\\n\\tab\\tab Bei der Bestimmung der Bek{\\u0246}mmlichkeit von Lebensmitteln, die mit einer durchschnittlichen Gesamtdosis von 10 Kilogray oder weniger behandelt worden sind, kann davon ausgegangen werden, dass alle chemischen Bestrahlungseffekte in diesem spezifischen Dosisbereich proportional zur Dosis sind.\\\n\\tab\\tab Die durchschnittliche Gesamtdosis D wird durch die nachstehende Integralgleichung f{\\u0252}r das behandelte Lebensmittel festgelegt:\\\n\\tab\\tab Hierbei istM =die Gesamtmasse der behandelten Probep =die lokale Dichte an dem betreffenden Punkt (x,y,z)d =die an dem betreffenden Punkt (x,y,z) absorbierte lokale Dosis unddV =infinitesimales Volumenelement dx dy dz\\\n\\tab\\tab Die durchschnittlich absorbierte Gesamtdosis kann f{\\u0252}r homogene Erzeugnisse oder Erzeugnisse in losem Zustand mit einer homogenen F{\\u0252}lldichte unmittelbar bestimmt werden, indem eine entsprechende Anzahl von Dosimetern gezielt und nach einer Zufallsverteilung {\\u0252}ber das gesamte Warenvolumen verteilt werden. Aus der so ermittelten Dosisaufteilung kann ein Durchschnittswert errechnet werden, der der durchschnittlich absorbierten Gesamtdosis entspricht.\\\n\\tab\\tab Ist der Verlauf der Dosisverteilungskurve durch das gesamte Erzeugnis klar erkennbar, kann auch ermittelt werden, wo Mindest- und H{\\u0246}chstdosis auftreten. Messungen der Dosisverteilung an diesen beiden Stellen bei einer Reihe von Probeexemplaren des Erzeugnisses erm{\\u0246}glichen eine Sch{\\u0228}tzung der durchschnittlichen Gesamtdosis.\\\n\\tab\\tab In einigen F{\\u0228}llen ist der Mittelwert des Durchschnittswertes der Mindest- (Dmin) und der H{\\u0246}chstdosis (Dmax) ein guter Sch{\\u0228}tzungswert der durchschnittlichen Gesamtdosis. In diesen F{\\u0228}llen entspricht \\\n\\tab 3.\\tab Verfahren\\\n\\tab\\tab Vor der routinem{\\u0228}{\\u0223}igen Bestrahlung einer gegebenen Gruppe von Lebensmitteln in einer Bestrahlungsanlage wird mit Dosismessungen im gesamten Produktvolumen ermittelt, an welcher Stelle die H{\\u0246}chst- und die Mindestdosis auftritt. Eine ausreichende Zahl dieser Validierungsmessungen muss vorgenommen werden (z. B. 3 bis 5), um den Schwankungen der Dichte oder Geometrie der Erzeugnisse Rechnung zu tragen.\\\n\\tab\\tab Die Messungen m{\\u0252}ssen wiederholt werden, wenn das Erzeugnis, seine Geometrie oder die Bestrahlungsbedingungen ge{\\u0228}ndert werden.\\\n\\tab\\tab W{\\u0228}hrend der Behandlung werden routinem{\\u0228}{\\u0223}ige Dosismessungen durchgef{\\u0252}hrt, um sicherzustellen, dass die Dosisgrenzen nicht {\\u0252}berschritten werden. Zur Durchf{\\u0252}hrung der Messung werden Dosimeter beim voraussichtlichen Ort der H{\\u0246}chst- und Mindestdosis oder in einer Bezugsposition angeordnet.\\\n\\tab\\tab Die Dosis an dieser Bezugsposition muss mengenm{\\u0228}{\\u0223}ig mit der H{\\u0246}chst- und der Mindestdosis verbunden sein. Die Bezugspunkte m{\\u0252}ssen an einem g{\\u0252}nstigen Punkt im oder auf dem Erzeugnis gew{\\u0228}hlt werden, an dem die Dosisschwankungen gering sind.\\\n\\tab\\tab Die routinem{\\u0228}{\\u0223}igen Dosismessungen sollten w{\\u0228}hrend der Produktion bei jedem Los und in geeigneten Abst{\\u0228}nden durchgef{\\u0252}hrt werden.\\\n\\tab\\tab Werden flie{\\u0223}ende, unverpackte Erzeugnisse bestrahlt, so k{\\u0246}nnen Mindest- und H{\\u0246}chstdosis nicht bestimmt werden. Das Ermitteln der Extremwerte sollte in diesen F{\\u0228}llen durch Stichproben erfolgen.\\\n\\tab\\tab Die Dosismessungen sollten mit anerkannten Dosimetern vorgenommen und auf Prim{\\u0228}rnormen bezogen werden.\\\n\\tab\\tab W{\\u0228}hrend der Bestrahlung m{\\u0252}ssen einschl{\\u0228}gige Parameter der Anlage st{\\u0228}ndig {\\u0252}berwacht und aufgezeichnet werden. Bei Radionuklidanlagen umfassen die Parameter die Produkttransportgeschwindigkeit oder die Aufenthaltszeit in der Strahlungszone und die genaue Angabe der korrekten Stellung der Quelle. F{\\u0252}r die Beschleunigungsanlagen umfassen die Parameter die Produkttransportgeschwindigkeit und das Energieniveau, den Elektronenfluss und die Scan-Breite der Anlage.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}