{
  "documentIdentifier" : "BJNR306600997BJNE001602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bewerber mu{\\u0223} eine Fahrzeit als Mitglied einer Decksmannschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von vier Jahren, davon an Bord eines Fahrzeuges mit Maschinenantrieb in der Binnenschiffahrt von mindestens zwei Jahren als Matrose oder Matrosen-Motorwart oder einem Jahr als Bootsmann, f{\\u0252}r die Erteilung einer Fahrerlaubnis der Klasse A oder B,\\\n\\tab 2.\\tab von einem Jahr als Matrose oder Matrosen-Motorwart an Bord eines Fahrzeuges mit Maschinenantrieb in der Binnenschiffahrt f{\\u0252}r die Erteilung einer Fahrerlaubnis der Klasse C1 oder C2,\\\n\\tab 3.\\tab von einem Jahr, davon mindestens von drei Monaten innerhalb der letzten zw{\\u0246}lf Monate vor Antragstellung, f{\\u0252}r die Erteilung einer Fahrerlaubnis der Klasse D1, D2 oder F\\\n\\pard\nnachweisen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Berechnung der Fahrzeit gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 180 effektive Fahrtage in der Binnenschiffahrt gelten als in Jahr Fahrzeit. Innerhalb von 365 aufeinanderfolgenden Tagen k{\\u0246}nnen h{\\u0246}chstens 180 Tage angerechnet werden.\\\n\\tab 2.\\tab Auf die Fahrzeit, die nicht als Matrose, Matrosen-Motorwart oder Bootsmann geleistet werden mu{\\u0223}, werden angerechnet\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zeit der Ausbildung h{\\u0246}chstens bis zu zwei Jahren, wenn die Person Inhaber eines von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Zeugnisses {\\u0252}ber den erfolgreichen Abschlu{\\u0223} einer Berufsausbildung auf dem Gebiet der Binnenschiffahrt mit praktischen Ausbildungsteilen ist,\\\n\\tab b)\\tab die nachgewiesene Fahrzeit auf See als Mitglied einer Decksmannschaft h{\\u0246}chstens bis zu zwei Jahren, jedoch bis zu drei Jahren, soweit die Fahrerlaubnis nur f{\\u0252}r Wasserstra{\\u0223}en der Zone 1 oder 2 beantragt wird. Dabei gelten 250 Seefahrtstage als ein Jahr Fahrzeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Alle Fahrzeiten m{\\u0252}ssen auf Schiffen geleistet sein, f{\\u0252}r deren F{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Fahrerlaubnis der Klassen A bis C,\\\n\\tab 2.\\tab ein auf Grund der Rheinpatentverordnung erteiltes Gro{\\u0223}es Patent, Kleines Patent oder Kanalpenichenpatent oder\\\n\\tab 3.\\tab ein Bef{\\u0228}higungszeugnis nach {\\u0167} 5 Abs. 1 Nr. 1, 2, 4 oder 5 Satz 1, Abs. 3 oder 4\\\n\\pard\nerforderlich w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}