{
  "documentIdentifier" : "BJNR125410996BJNE015605126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragspflichtig sind die Unternehmer, f{\\u0252}r deren Unternehmen Versicherte t{\\u0228}tig sind oder zu denen Versicherte in einer besonderen, die Versicherung begr{\\u0252}ndenden Beziehung stehen. Die nach {\\u0167} 2 versicherten Unternehmer sowie die nach {\\u0167} 3 Abs. 1 Nr. 1 und {\\u0167} 6 Abs. 1 Versicherten sind selbst beitragspflichtig. F{\\u0252}r Versicherte nach {\\u0167} 6 Absatz 1 Satz 2 ist die jeweilige Organisation oder der jeweilige Verband beitragspflichtig. Entsprechendes gilt in den F{\\u0228}llen des {\\u0167} 6 Absatz 1 Satz 3.\\\n\\pard\n\\pard\\sb100\n(2) Neben den Unternehmern sind beitragspflichtig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Auftraggeber, soweit sie Zwischenmeistern und Hausgewerbetreibenden zur Zahlung von Entgelt verpflichtet sind,\\\n\\tab 2.\\tab die Reeder, soweit beim Betrieb von Seeschiffen andere Unternehmer sind oder auf Seeschiffen durch andere ein Unternehmen betrieben wird.\\\n\\pard\nDie in Satz 1 Nr. 1 und 2 Genannten sowie die in {\\u0167} 130 Abs. 2 Satz 1 und Abs. 3 genannten Bevollm{\\u0228}chtigten haften mit den Unternehmern als Gesamtschuldner.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Beitragshaftung bei der Arbeitnehmer{\\u0252}berlassung gilt {\\u0167} 28e Abs. 2 und 4 des Vierten Buches, f{\\u0252}r die Beitragshaftung bei der Ausf{\\u0252}hrung eines Dienst- oder Werkvertrages im Baugewerbe gelten {\\u0167} 28e Absatz 3a bis 3f sowie {\\u0167} 116a des Vierten Buches und f{\\u0252}r die Beitragshaftung bei der Ausf{\\u0252}hrung eines Dienst- oder Werkvertrages durch Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, die im Bereich der Kurier-, Express- und Paketdienste t{\\u0228}tig sind und im Auftrag eines anderen Unternehmers adressierte Pakete bef{\\u0246}rdern, gilt {\\u0167} 28e Absatz 3g des Vierten Buches entsprechend. Der Nachunternehmer oder der von diesem beauftragte Verleiher hat f{\\u0252}r den Nachweis nach {\\u0167} 28e Absatz 3f des Vierten Buches eine qualifizierte Unbedenklichkeitsbescheinigung des zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gers vorzulegen; diese enth{\\u0228}lt insbesondere Angaben {\\u0252}ber die bei dem Unfallversicherungstr{\\u0228}ger eingetragenen Unternehmensteile und diesen zugeh{\\u0246}rigen Lohnsummen des Nachunternehmers oder des von diesem beauftragten Verleihers sowie die ordnungsgem{\\u0228}{\\u0223}e Zahlung der Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(4) Bei einem Wechsel der Person des Unternehmers sind der bisherige Unternehmer und sein Nachfolger bis zum Ablauf des Kalenderjahres, in dem der Wechsel angezeigt wurde, zur Zahlung der Beitr{\\u0228}ge und damit zusammenh{\\u0228}ngender Leistungen als Gesamtschuldner verpflichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}