{
  "documentIdentifier" : "BJNR185610008BJNE002601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wohngeld soll f{\\u0252}r zw{\\u0246}lf Monate bewilligt werden. Ist zu erwarten, dass sich die ma{\\u0223}geblichen Verh{\\u0228}ltnisse vor Ablauf von zw{\\u0246}lf Monaten erheblich {\\u0228}ndern, soll der Bewilligungszeitraum entsprechend verk{\\u0252}rzt werden; im Einzelfall kann der Bewilligungszeitraum geteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Bewilligungszeitraum beginnt am Ersten des Monats, in dem der Wohngeldantrag gestellt worden ist. Treten die Voraussetzungen f{\\u0252}r die Bewilligung des Wohngeldes erst in einem sp{\\u0228}teren Monat ein, beginnt der Bewilligungszeitraum am Ersten dieses Monats.\\\n\\pard\\sb100\n(3) Der Bewilligungszeitraum beginnt am Ersten des Monats, von dem ab Leistungen im Sinne des {\\u0167} 7 Abs. 1 abgelehnt worden sind, wenn der Wohngeldantrag vor Ablauf des Kalendermonats gestellt wird, der auf die Kenntnis der Ablehnung folgt. Dies gilt entsprechend, wenn der Ausschluss nach {\\u0167} 8 Abs. 1 Satz 3 oder Abs. 2 als nicht erfolgt gilt.\\\n\\pard\\sb100\n(4) Ist ein Wohngeldbewilligungsbescheid nach {\\u0167} 28 Absatz 3 unwirksam geworden, beginnt der Wohngeldbewilligungszeitraum abweichend von {\\u0167} 25 Absatz 3 Satz 1 fr{\\u0252}hestens am Ersten des Monats, von dem an die Unwirksamkeit des Wohngeldbewilligungsbescheides eingetreten ist; dies gilt nur unter der Voraussetzung, dass der Wohngeldantrag vor Ablauf des Kalendermonats gestellt wird, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Kenntnis der Ablehnung einer Leistung nach {\\u0167} 7 Absatz 1 folgt oder\\\n\\tab 2.\\tab auf die Kenntnis von der Unwirksamkeit des Wohngeldbewilligungsbescheides folgt, wenn nur ein Teil der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder nach {\\u0167} 7 vom Wohngeld ausgeschlossen ist.\\\n\\pard\nDer Ablehnung einer Leistung nach {\\u0167} 7 Absatz 1 im Sinne des {\\u0167} 25 Absatz 4 Satz 1 Nummer 1 stehen die F{\\u0228}lle des {\\u0167} 8 Absatz 1 Satz 3 und Absatz 2 gleich. Wird eine Leistung nach {\\u0167} 7 Absatz 1 r{\\u0252}ckwirkend f{\\u0252}r alle zu ber{\\u0252}cksichtigenden Haushaltsmitglieder und nur f{\\u0252}r einen Teil des bisherigen Wohngeldbewilligungszeitraums gew{\\u0228}hrt, beginnt der neue Wohngeldbewilligungszeitraum am Ersten des Monats, von dem an die Leistung nach {\\u0167} 7 Absatz 1 nicht mehr gew{\\u0228}hrt wird; dies gilt nur unter der Voraussetzung, dass der Wohngeldantrag vor Ablauf des Kalendermonats gestellt wird, der auf die Kenntnis von dem Ende des Bewilligungszeitraums einer Leistung nach {\\u0167} 7 Absatz 1 folgt.\\\n\\pard\\sb100\n(5) Der neue Bewilligungszeitraum im Fall des {\\u0167} 27 Abs. 1 Satz 2 beginnt am Ersten des Monats, von dem an die erh{\\u0246}hte Miete oder Belastung r{\\u0252}ckwirkend ber{\\u0252}cksichtigt wird, wenn der Antrag vor Ablauf des Kalendermonats gestellt wird, der auf die Kenntnis von der Erh{\\u0246}hung der Miete oder Belastung folgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}