{
  "documentIdentifier" : "BJNR185610008BJNE002802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wohngeld ist auf Antrag neu zu bewilligen, wenn sich im laufenden Bewilligungszeitraum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder erh{\\u0246}ht,\\\n\\tab 2.\\tab die zu ber{\\u0252}cksichtigende Miete oder Belastung um mehr als 15 Prozent erh{\\u0246}ht oder\\\n\\tab 3.\\tab das Gesamteinkommen um mehr als 15 Prozent verringert\\\n\\pard\nund sich dadurch das Wohngeld erh{\\u0246}ht. Im Fall des Satzes 1 Nr. 2 ist das Wohngeld auch r{\\u0252}ckwirkend zu bewilligen, fr{\\u0252}hestens jedoch ab Beginn des laufenden Bewilligungszeitraums, wenn sich die zu ber{\\u0252}cksichtigende Miete oder Belastung r{\\u0252}ckwirkend um mehr als 15 Prozent erh{\\u0246}ht hat. Satz 1 Nr. 3 ist auch anzuwenden, wenn sich das Gesamteinkommen um mehr als 15 Prozent verringert, weil sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder verringert hat.\\\n\\pard\\sb100\n(2) {\\u0220}ber die Leistung des Wohngeldes ist von Amts wegen mit Wirkung ab dem Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse unter Aufhebung des Bewilligungsbescheides neu zu entscheiden, wenn sich im laufenden Bewilligungszeitraum nicht nur vor{\\u0252}bergehend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder auf mindestens ein zu ber{\\u0252}cksichtigendes Haushaltsmitglied verringert; {\\u0167} 6 Abs. 2 bleibt unber{\\u0252}hrt,\\\n\\tab 2.\\tab die zu ber{\\u0252}cksichtigende Miete oder Belastung um mehr als 15 Prozent verringert; {\\u0167} 6 Abs. 2 bleibt unber{\\u0252}hrt, oder\\\n\\tab 3.\\tab das Gesamteinkommen um mehr als 15 Prozent erh{\\u0246}ht\\\n\\pard\nund dadurch das Wohngeld wegf{\\u0228}llt oder sich verringert. Als Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse gilt im Fall des Satzes 1 Nr. 1 der Tag nach dem Auszug, im Fall des Satzes 1 Nr. 2 der Beginn des Zeitraums, f{\\u0252}r den sich die zu ber{\\u0252}cksichtigende Miete oder Belastung um mehr als 15 Prozent verringert, und im Fall des Satzes 1 Nr. 3 der Beginn des Zeitraums, f{\\u0252}r den das erh{\\u0246}hte Einkommen bezogen wird, das zu einer Erh{\\u0246}hung des Gesamteinkommens um mehr als 15 Prozent f{\\u0252}hrt. Tritt die {\\u0196}nderung der Verh{\\u0228}ltnisse nicht zum Ersten eines Monats ein, ist mit Wirkung vom Ersten des n{\\u0228}chsten Monats an zu entscheiden. Satz 1 Nr. 3 ist auch anzuwenden, wenn sich das Gesamteinkommen um mehr als 15 Prozent erh{\\u0246}ht, weil sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder erh{\\u0246}ht hat. Als Zeitpunkt der Antragstellung im Sinne des {\\u0167} 24 Abs. 2 gilt der Zeitpunkt der Kenntnis der Wohngeldbeh{\\u0246}rde von den ge{\\u0228}nderten Verh{\\u0228}ltnissen. Eine Neuentscheidung von Amts wegen muss innerhalb eines Jahres, nachdem die Wohngeldbeh{\\u0246}rde von der {\\u0196}nderung der Verh{\\u0228}ltnisse Kenntnis erlangt hat, erfolgen. Die Neuentscheidung ist unabh{\\u0228}ngig vom Bestehen einer Mitteilungspflicht.\\\n\\pard\\sb100\n(3) Die wohngeldberechtigte Person muss der Wohngeldbeh{\\u0246}rde unverz{\\u0252}glich mitteilen, wenn sich im laufenden Bewilligungszeitraum nicht nur vor{\\u0252}bergehend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder ({\\u0167} 6 Abs. 1) auf mindestens ein zu ber{\\u0252}cksichtigendes Haushaltsmitglied verringert oder die Anzahl der vom Wohngeld ausgeschlossenen Haushaltsmitglieder ({\\u0167}{\\u0167} 7 und 8 Abs. 1) erh{\\u0246}ht,\\\n\\tab 2.\\tab die monatliche Miete ({\\u0167} 9) oder die monatliche Belastung ({\\u0167} 10) um mehr als 15 Prozent gegen{\\u0252}ber der im Bewilligungsbescheid genannten Miete oder Belastung verringert oder\\\n\\tab 3.\\tab die Summe aus den monatlichen positiven Eink{\\u0252}nften nach {\\u0167} 14 Abs. 1 und den monatlichen Einnahmen nach {\\u0167} 14 Abs. 2 aller zu ber{\\u0252}cksichtigenden Haushaltsmitglieder um mehr als 15 Prozent gegen{\\u0252}ber dem im Bewilligungsbescheid genannten Betrag erh{\\u0246}ht; dies gilt auch, wenn sich der Betrag um mehr als 15 Prozent erh{\\u0246}ht, weil sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder erh{\\u0246}ht hat.\\\n\\pard\nDie zu ber{\\u0252}cksichtigenden Haushaltsmitglieder sind verpflichtet, der wohngeldberechtigten Person {\\u0196}nderungen ihrer monatlichen positiven Eink{\\u0252}nfte nach {\\u0167} 14 Abs. 1 und ihrer monatlichen Einnahmen nach {\\u0167} 14 Abs. 2 mitzuteilen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten entsprechend, wenn sich die {\\u0196}nderungen nach Absatz 2 Satz 1 und 4 und Absatz 3 Satz 1 auf einen abgelaufenen Bewilligungszeitraum beziehen. Werden die {\\u0196}nderungen erst nach Ablauf des Bewilligungszeitraums bekannt und wirken sie auf einen oder mehrere abgelaufene Bewilligungszeitr{\\u0228}ume zur{\\u0252}ck, so ist eine Entscheidung nach Absatz 2 l{\\u0228}ngstens f{\\u0252}r die drei Jahre, bevor die wohngeldberechtigte Person oder die zu ber{\\u0252}cksichtigenden Haushaltsmitglieder von der {\\u0196}nderung der Verh{\\u0228}ltnisse Kenntnis erlangt haben, zul{\\u0228}ssig; der Kenntnis steht die Nichtkenntnis infolge grober Fahrl{\\u0228}ssigkeit gleich. Hat die wohngeldberechtigte Person eine {\\u0196}nderung nach Absatz 2 Satz 1 und 4 im laufenden Bewilligungszeitraum nicht mitgeteilt und erh{\\u0228}lt die Wohngeldbeh{\\u0246}rde daher erst nach Ablauf des Bewilligungszeitraums von der {\\u0196}nderung Kenntnis, so ist eine Entscheidung nach Absatz 2 l{\\u0228}ngstens f{\\u0252}r zehn Jahre seit {\\u0196}nderung der Verh{\\u0228}ltnisse zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}