{
  "documentIdentifier" : "BJNR237210016BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn bekannt wird, dass bei ihrer Erteilung Versagungsgr{\\u0252}nde nach {\\u0167} 14 Absatz 1 vorlagen. Die Stellvertretungserlaubnis ist zur{\\u0252}ckzunehmen, wenn bekannt wird, dass bei ihrer Erteilung Versagungsgr{\\u0252}nde nach {\\u0167} 14 Absatz 3 vorlagen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachtr{\\u0228}glich Tatsachen eintreten, die die Versagung nach {\\u0167} 14 Absatz 1 Nummer 2 rechtfertigen w{\\u0252}rden, oder\\\n\\tab 2.\\tab die Erlaubnisinhaberin oder der Erlaubnisinhaber oder eine von ihr oder ihm im Rahmen der Betriebsorganisation eingesetzte Person Kenntnis davon hat oder h{\\u0228}tte haben m{\\u0252}ssen, dass Personen unter 18 Jahren sexuelle Dienstleistungen erbringen.\\\n\\pard\n\\pard\\sb100\n(3) Die Erlaubnis soll insbesondere widerrufen werden, wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass die Erlaubnisinhaberin oder der Erlaubnisinhaber oder eine von ihr oder ihm als Stellvertretung, Betriebsleitung oder -beaufsichtigung eingesetzte Person Kenntnis davon hat oder h{\\u0228}tte haben m{\\u0252}ssen, dass in dem Prostitutionsgewerbe eine Person der Prostitution nachgeht oder f{\\u0252}r sexuelle Dienstleistungen vermittelt wird, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter 21 Jahre alt ist und durch Dritte zur Aufnahme oder Fortsetzung der Prostitution gebracht wird oder werden soll oder\\\n\\tab 2.\\tab von Dritten durch Ausnutzung einer Zwangslage, ihrer Hilflosigkeit, die mit ihrem Aufenthalt in einem fremden Land verbunden ist, oder ihrer pers{\\u0246}nlichen oder wirtschaftlichen Abh{\\u0228}ngigkeit zur Prostitution veranlasst wird oder werden soll oder diese Person von Dritten ausgebeutet wird oder werden soll.\\\n\\pard\n\\pard\\sb100\n(4) Im {\\u0220}brigen gelten f{\\u0252}r R{\\u0252}cknahme und Widerruf der Erlaubnis und Stellvertretungserlaubnis die Vorschriften des Verwaltungsverfahrensgesetzes.\\\n}"
}