{
  "documentIdentifier" : "BJNR237210016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Prostitutionsgewerbes hat daf{\\u0252}r Sorge zu tragen, dass die Belange der Sicherheit und Gesundheit von Prostituierten und anderen im Rahmen seines Prostitutionsgewerbes t{\\u0228}tigen Personen gewahrt werden. Die r{\\u0228}umlichen und organisatorischen Rahmenbedingungen f{\\u0252}r die Erbringung sexueller Dienstleistungen sind so zu gestalten, dass eine Gef{\\u0228}hrdung f{\\u0252}r die Sicherheit und Gesundheit der Personen, die in der Prostitutionsst{\\u0228}tte, in dem Prostitutionsfahrzeug oder bei der Prostitutionsveranstaltung t{\\u0228}tig sind, m{\\u0246}glichst vermieden wird und die verbleibende Gef{\\u0228}hrdung m{\\u0246}glichst gering gehalten wird. Der Betreiber einer Prostitutionsst{\\u0228}tte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat diejenigen Schutzma{\\u0223}nahmen zu treffen, die unter Ber{\\u0252}cksichtigung der Anzahl der dort t{\\u0228}tigen Personen, der Dauer ihrer Anwesenheit und der Art ihrer T{\\u0228}tigkeit angemessen und zur Erreichung der Zwecke nach Satz 2 f{\\u0246}rderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, auf eine Verringerung des {\\u0220}bertragungsrisikos sexuell {\\u0252}bertragbarer Infektionen hinzuwirken; insbesondere hat er auf die Einhaltung der Kondompflicht durch Kunden und Kundinnen und Prostituierte hinzuwirken. Der Betreiber einer Prostitutionsst{\\u0228}tte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat daf{\\u0252}r Sorge zu tragen, dass in den f{\\u0252}r sexuelle Dienstleistungen genutzten R{\\u0228}umen w{\\u0228}hrend der Betriebszeiten eine angemessene Ausstattung mit Kondomen, Gleitmitteln und Hygieneartikeln jederzeit bereitsteht.\\\n\\pard\\sb100\n(3) Der Betreiber einer Prostitutionsst{\\u0228}tte ist verpflichtet, den zust{\\u0228}ndigen Beh{\\u0246}rden oder den von diesen beauftragten Personen auf deren Verlangen die Durchf{\\u0252}hrung von Beratungen zu gesundheitserhaltenden Verhaltensweisen und zur Pr{\\u0228}vention sexuell {\\u0252}bertragbarer Krankheiten in der Prostitutionsst{\\u0228}tte zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(4) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten jederzeit die Wahrnehmung von gesundheitlichen Beratungen nach {\\u0167} 10 sowie das Aufsuchen von Untersuchungs- und Beratungsangeboten insbesondere der Gesundheits{\\u0228}mter und von weiteren Angeboten gesundheitlicher und sozialer Beratungsangebote ihrer Wahl w{\\u0228}hrend deren Gesch{\\u0228}ftszeiten zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betreiber eines Prostitutionsgewerbes zur Aufstellung und Durchf{\\u0252}hrung von Hygienepl{\\u0228}nen verpflichten. Ma{\\u0223}nahmen nach dem Infektionsschutzgesetz bleiben unber{\\u0252}hrt.\\\n}"
}