{
  "documentIdentifier" : "BJNR237210016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Prostitutionsgewerbes darf eine Person nicht als Prostituierte oder Prostituierten in seinem Prostitutionsgewerbe t{\\u0228}tig werden lassen, wenn f{\\u0252}r ihn erkennbar ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Person unter 18 Jahre alt ist,\\\n\\tab 2.\\tab diese Person unter 21 Jahre alt ist und durch Dritte zur Aufnahme oder Fortsetzung der Prostitution gebracht wird oder werden soll,\\\n\\tab 3.\\tab diese Person von Dritten durch Ausnutzung einer Zwangslage, ihrer Hilflosigkeit, die mit ihrem Aufenthalt in einem fremden Land verbunden ist, oder ihrer pers{\\u0246}nlichen oder wirtschaftlichen Abh{\\u0228}ngigkeit zur Prostitution veranlasst wird oder werden soll oder diese Person von Dritten ausgebeutet wird oder werden soll oder\\\n\\tab 4.\\tab diese Person nicht {\\u0252}ber eine g{\\u0252}ltige Anmelde- oder Aliasbescheinigung verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber eines Prostitutionsgewerbes darf f{\\u0252}r Aufgaben der Stellvertretung, der Betriebsleitung und -beaufsichtigung, f{\\u0252}r Aufgaben im Rahmen der Einhaltung des Hausrechts oder der Hausordnung, der Einlasskontrolle und der Bewachung nur Personen einsetzen, die {\\u0252}ber die erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gen. Dies gilt auch, wenn die entsprechenden Personen nicht in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis zum Betreiber des Prostitutionsgewerbes stehen.\\\n\\pard\\sb100\n(3) Dem Betreiber eines Prostitutionsgewerbes kann von der zust{\\u0228}ndigen Beh{\\u0246}rde die Besch{\\u0228}ftigung einer Person oder deren T{\\u0228}tigkeit in seinem Prostitutionsgewerbe untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass diese Person nicht die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit besitzt. {\\u0167} 15 Absatz 1 ist entsprechend anzuwenden.\\\n}"
}