{
  "documentIdentifier" : "BJNR237210016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgestaltung sexueller Dienstleistungen wird ausschlie{\\u0223}lich zwischen den Prostituierten und deren Kunden und Kundinnen in eigener Verantwortung festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber eines Prostitutionsgewerbes sowie die f{\\u0252}r den Betreiber handelnden Personen d{\\u0252}rfen Prostituierten keine Weisungen im Sinne des {\\u0167} 3 Absatz 1 des Prostitutionsgesetzes erteilen. Ebenso unzul{\\u0228}ssig sind sonstige Vorgaben zu Art oder Ausma{\\u0223} der Erbringung sexueller Dienstleistungen.\\\n\\pard\\sb100\n(3) Vereinbarungen {\\u0252}ber Leistungen des Betreibers eines Prostitutionsgewerbes gegen{\\u0252}ber Prostituierten und {\\u0252}ber Leistungen von Prostituierten gegen{\\u0252}ber dem Betreiber sind in Textform abzufassen. Der oder die Prostituierte kann verlangen, dass die Vereinbarung unter Verwendung des in einer g{\\u0252}ltigen Aliasbescheinigung nach {\\u0167} 6 Absatz 2 verwendeten Alias abgeschlossen wird. Der Betreiber ist verpflichtet, der oder dem Prostituierten eine Ausfertigung der Vereinbarung zu {\\u0252}berlassen oder elektronisch zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Dem Betreiber eines Prostitutionsgewerbes ist es verboten, sich von Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen oder erbringen wollen, f{\\u0252}r die Vermietung von R{\\u0228}umen, f{\\u0252}r die Vermittlung einer Leistung oder f{\\u0252}r eine sonstige Leistung Verm{\\u0246}gensvorteile versprechen oder gew{\\u0228}hren zu lassen, die in einem auff{\\u0228}lligen Missverh{\\u0228}ltnis zu der Leistung oder zu deren Vermittlung stehen.\\\n\\pard\\sb100\n(5) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen oder erbringen wollen, auf deren Verlangen Einsicht in das Betriebskonzept zu geben. Im Falle einer Prostitutionsveranstaltung hat der Betreiber den Prostituierten auf Verlangen auch Einsicht in das Veranstaltungskonzept zu geben.\\\n\\pard\\sb100\n(6) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen, einen Nachweis in Textform {\\u0252}ber die durch die Prostituierte oder den Prostituierten an den Betreiber ergangenen Zahlungen zu {\\u0252}berlassen oder elektronisch zu {\\u0252}bermitteln. Dies gilt auch f{\\u0252}r Zahlungen des Betreibers an die Prostituierte oder den Prostituierten.\\\n\\pard\\sb100\n(7) Die Vorschriften des Prostitutionsgesetzes bleiben unber{\\u0252}hrt.\\\n}"
}