{
  "documentIdentifier" : "BJNR341500997BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nErg{\\u0228}nzungsanzeigen nach {\\u0167} 64e Abs. 2 Satz 4 des Gesetzes {\\u0252}ber das Kreditwesen (KWG) sind dem Bundesaufsichtsamt f{\\u0252}r das Kreditwesen (Bundesaufsichtsamt) schriftlich in zweifacher Ausfertigung und der Hauptverwaltung der zust{\\u0228}ndigen Landeszentralbank in dreifacher Ausfertigung einzureichen. Sie m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma, Rechtsform, Sitz unter Angabe der Postadresse, gegebenenfalls Verband, dem das Institut angeh{\\u0246}rt, und Gesch{\\u0228}ftszweck des Instituts;\\\n\\tab 2.\\tab die Beschreibung der Gesch{\\u0228}fte, die fortgef{\\u0252}hrt werden sollen;\\\n\\tab 3.\\tab die Gesch{\\u0228}ftsleiter unter Angabe ihrer Wohnadresse und die Zusammensetzung der sonstigen gesetzlichen Organe des Instituts;\\\n\\tab 4.\\tab die an dem Institut gehaltenen bedeutenden Beteiligungen ({\\u0167} 1 Abs. 9 KWG) unter Angabe der Inhaber, der H{\\u0246}he und der Struktur dieser Beteiligungen;\\\n\\tab 5.\\tab die von dem Institut gehaltenen unmittelbaren Beteiligungen im Sinne des {\\u0167} 24 Abs. 1 Nr. 3 KWG unter Verwendung des Vordrucks der Anlage 4 zur Anzeigenverordnung;\\\n\\tab 6.\\tab die engen Verbindungen im Sinne des {\\u0167} 1 Abs. 10 KWG unter Verwendung des Vordrucks der Anlage 6 zur Anzeigenverordnung;\\\n\\tab 7.\\tab die inl{\\u0228}ndischen Zweigstellen unter Angabe der Postadresse;\\\n\\tab 8.\\tab die Zweigniederlassungen im Ausland unter Angabe der Postadresse und unter Beif{\\u0252}gung einer Kopie der von der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde des Aufnahmestaates erteilten Zulassung;\\\n\\tab 9.\\tab den grenz{\\u0252}berschreitenden Dienstleistungsverkehr unter Angabe der betroffenen Staaten und Beschreibung der Dienstleistung; soweit die grenz{\\u0252}berschreitenden Dienstleistungen in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums erbracht werden, ist die Zul{\\u0228}ssigkeit dieser T{\\u0228}tigkeiten nachzuweisen.\\\n\\pard\n}"
}