{
  "documentIdentifier" : "BJNR036710013BJNE001002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer abbiegen will, muss dies rechtzeitig und deutlich ank{\\u0252}ndigen; dabei sind die Fahrtrichtungsanzeiger zu benutzen. Wer nach rechts abbiegen will, hat sein Fahrzeug m{\\u0246}glichst weit rechts, wer nach links abbiegen will, bis zur Mitte, auf Fahrbahnen f{\\u0252}r eine Richtung m{\\u0246}glichst weit links, einzuordnen, und zwar rechtzeitig. Wer nach links abbiegen will, darf sich auf l{\\u0228}ngs verlegten Schienen nur einordnen, wenn kein Schienenfahrzeug behindert wird. Vor dem Einordnen und nochmals vor dem Abbiegen ist auf den nachfolgenden Verkehr zu achten; vor dem Abbiegen ist es dann nicht n{\\u0246}tig, wenn eine Gef{\\u0228}hrdung nachfolgenden Verkehrs ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(2) Wer mit dem Fahrrad nach links abbiegen will, braucht sich nicht einzuordnen, wenn die Fahrbahn hinter der Kreuzung oder Einm{\\u0252}ndung vom rechten Fahrbahnrand aus {\\u0252}berquert werden soll. Beim {\\u0220}berqueren ist der Fahrzeugverkehr aus beiden Richtungen zu beachten. Wer {\\u0252}ber eine Radverkehrsf{\\u0252}hrung abbiegt, muss dieser im Kreuzungs- oder Einm{\\u0252}ndungsbereich folgen.\\\n\\pard\\sb100\n(3) Wer abbiegen will, muss entgegenkommende Fahrzeuge durchfahren lassen, Schienenfahrzeuge, Fahrr{\\u0228}der mit Hilfsmotor, Fahrr{\\u0228}der und Elektrokleinstfahrzeuge auch dann, wenn sie auf oder neben der Fahrbahn in der gleichen Richtung fahren. Dies gilt auch gegen{\\u0252}ber Linienomnibussen und sonstigen Fahrzeugen, die gekennzeichnete Sonderfahrstreifen benutzen. Auf zu Fu{\\u0223} Gehende ist besondere R{\\u0252}cksicht zu nehmen; wenn n{\\u0246}tig, ist zu warten.\\\n\\pard\\sb100\n(4) Wer nach links abbiegen will, muss entgegenkommende Fahrzeuge, die ihrerseits nach rechts abbiegen wollen, durchfahren lassen. Einander entgegenkommende Fahrzeuge, die jeweils nach links abbiegen wollen, m{\\u0252}ssen voreinander abbiegen, es sei denn, die Verkehrslage oder die Gestaltung der Kreuzung erfordern, erst dann abzubiegen, wenn die Fahrzeuge aneinander vorbeigefahren sind.\\\n\\pard\\sb100\n(5) Wer ein Fahrzeug f{\\u0252}hrt, muss sich beim Abbiegen in ein Grundst{\\u0252}ck, beim Wenden und beim R{\\u0252}ckw{\\u0228}rtsfahren dar{\\u0252}ber hinaus so verhalten, dass eine Gef{\\u0228}hrdung anderer Verkehrsteilnehmer ausgeschlossen ist; erforderlichenfalls muss man sich einweisen lassen.\\\n\\pard\\sb100\n(6) Wer ein Kraftfahrzeug mit einer zul{\\u0228}ssigen Gesamtmasse {\\u0252}ber 3,5 t innerorts f{\\u0252}hrt, muss beim Rechtsabbiegen mit Schrittgeschwindigkeit fahren, wenn auf oder neben der Fahrbahn mit geradeaus fahrendem Radverkehr oder im unmittelbaren Bereich des Einbiegens mit die Fahrbahn {\\u0252}berquerendem Fu{\\u0223}g{\\u0228}ngerverkehr zu rechnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}