{
  "documentIdentifier" : "BJNR036710013BJNE001301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Halten ist unzul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an engen und an un{\\u0252}bersichtlichen Stra{\\u0223}enstellen,\\\n\\tab 2.\\tab im Bereich von scharfen Kurven,\\\n\\tab 3.\\tab auf Einf{\\u0228}delungs- und auf Ausf{\\u0228}delungsstreifen,\\\n\\tab 4.\\tab auf Bahn{\\u0252}berg{\\u0228}ngen,\\\n\\tab 5.\\tab vor und in amtlich gekennzeichneten Feuerwehrzufahrten.\\\n\\pard\n\\pard\\sb100\n(2) Wer sein Fahrzeug verl{\\u0228}sst oder l{\\u0228}nger als drei Minuten h{\\u0228}lt, der parkt.\\\n\\pard\\sb100\n(3) Das Parken ist unzul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor und hinter Kreuzungen und Einm{\\u0252}ndungen bis zu je 5 m von den Schnittpunkten der Fahrbahnkanten, soweit in Fahrtrichtung rechts neben der Fahrbahn ein Radweg baulich angelegt ist, vor Kreuzungen und Einm{\\u0252}ndungen bis zu je 8 m von den Schnittpunkten der Fahrbahnkanten,\\\n\\tab 2.\\tab wenn es die Benutzung gekennzeichneter Parkfl{\\u0228}chen verhindert,\\\n\\tab 3.\\tab vor Grundst{\\u0252}cksein- und -ausfahrten, auf schmalen Fahrbahnen auch ihnen gegen{\\u0252}ber,\\\n\\tab 4.\\tab {\\u0252}ber Schachtdeckeln und anderen Verschl{\\u0252}ssen, wo durch Zeichen 315 oder eine Parkfl{\\u0228}chenmarkierung (Anlage 2 Nummer 74) das Parken auf Gehwegen erlaubt ist,\\\n\\tab 5.\\tab vor Bordsteinabsenkungen.\\\n\\pard\n\\pard\\sb100\n(3a) Mit Kraftfahrzeugen mit einer zul{\\u0228}ssigen Gesamtmasse {\\u0252}ber 7,5 t sowie mit Kraftfahrzeuganh{\\u0228}ngern {\\u0252}ber 2 t zul{\\u0228}ssiger Gesamtmasse ist innerhalb geschlossener Ortschaften \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in reinen und allgemeinen Wohngebieten,\\\n\\tab 2.\\tab in Sondergebieten, die der Erholung dienen,\\\n\\tab 3.\\tab in Kurgebieten und\\\n\\tab 4.\\tab in Klinikgebieten\\\n\\pard\ndas regelm{\\u0228}{\\u0223}ige Parken in der Zeit von 22.00 bis 06.00 Uhr sowie an Sonn- und Feiertagen unzul{\\u0228}ssig. Das gilt nicht auf entsprechend gekennzeichneten Parkpl{\\u0228}tzen sowie f{\\u0252}r das Parken von Linienomnibussen an Endhaltestellen.\\\n\\pard\\sb100\n(3b) Mit Kraftfahrzeuganh{\\u0228}ngern ohne Zugfahrzeug darf nicht l{\\u0228}nger als zwei Wochen geparkt werden. Das gilt nicht auf entsprechend gekennzeichneten Parkpl{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Zum Parken ist der rechte Seitenstreifen, dazu geh{\\u0246}ren auch entlang der Fahrbahn angelegte Parkstreifen, zu benutzen, wenn er dazu ausreichend befestigt ist, sonst ist an den rechten Fahrbahnrand heranzufahren. Das gilt in der Regel auch, wenn man nur halten will; jedenfalls muss man auch dazu auf der rechten Fahrbahnseite rechts bleiben. Taxen d{\\u0252}rfen, wenn die Verkehrslage es zul{\\u0228}sst, neben anderen Fahrzeugen, die auf dem Seitenstreifen oder am rechten Fahrbahnrand halten oder parken, Fahrg{\\u0228}ste ein- oder aussteigen lassen. Soweit auf der rechten Seite Schienen liegen sowie in Einbahnstra{\\u0223}en (Zeichen 220) darf links gehalten und geparkt werden. Im Fahrraum von Schienenfahrzeugen darf nicht gehalten werden.\\\n\\pard\\sb100\n(4a) Ist das Parken auf dem Gehweg erlaubt, ist hierzu nur der rechte Gehweg, in Einbahnstra{\\u0223}en der rechte oder linke Gehweg, zu benutzen.\\\n\\pard\\sb100\n(5) An einer Parkl{\\u0252}cke hat Vorrang, wer sie zuerst unmittelbar erreicht; der Vorrang bleibt erhalten, wenn der Berechtigte an der Parkl{\\u0252}cke vorbeif{\\u0228}hrt, um r{\\u0252}ckw{\\u0228}rts einzuparken oder wenn sonst zus{\\u0228}tzliche Fahrbewegungen ausgef{\\u0252}hrt werden, um in die Parkl{\\u0252}cke einzufahren. Satz 1 gilt entsprechend, wenn an einer frei werdenden Parkl{\\u0252}cke gewartet wird.\\\n\\pard\\sb100\n(6) Es ist platzsparend zu parken; das gilt in der Regel auch f{\\u0252}r das Halten.\\\n}"
}