{
  "documentIdentifier" : "BJNR036710013BJNE001401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Parkuhren darf nur w{\\u0228}hrend des Laufens der Uhr, an Parkscheinautomaten nur mit einem Parkschein, der am oder im Fahrzeug von au{\\u0223}en gut lesbar angebracht sein muss, f{\\u0252}r die Dauer der zul{\\u0228}ssigen Parkzeit gehalten werden. Ist eine Parkuhr oder ein Parkscheinautomat nicht funktionsf{\\u0228}hig, darf nur bis zur angegebenen H{\\u0246}chstparkdauer geparkt werden. In diesem Fall ist die Parkscheibe zu verwenden (Absatz 2 Satz 1 Nummer 2). Die Parkzeitregelungen k{\\u0246}nnen auf bestimmte Stunden oder Tage beschr{\\u0228}nkt sein.\\\n\\pard\n\\pard\\sb100\n(2) Wird im Bereich eines eingeschr{\\u0228}nkten Haltverbots f{\\u0252}r eine Zone (Zeichen 290.1 und 290.2) oder einer Parkraumbewirtschaftungszone (Zeichen 314.1 und 314.2) oder bei den Zeichen 314 oder 315 durch ein Zusatzzeichen die Benutzung einer Parkscheibe (Bild 318) vorgeschrieben, ist das Halten und Parken nur erlaubt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Zeit, die auf dem Zusatzzeichen angegeben ist, und,\\\n\\tab 2.\\tab soweit das Fahrzeug eine von au{\\u0223}en gut lesbare Parkscheibe hat und der Zeiger der Scheibe auf den Strich der halben Stunde eingestellt ist, die dem Zeitpunkt des Anhaltens folgt.\\\n\\pard\nSind in einem eingeschr{\\u0228}nkten Haltverbot f{\\u0252}r eine Zone oder einer Parkraumbewirtschaftungszone Parkuhren oder Parkscheinautomaten aufgestellt, gelten deren Anordnungen. Im {\\u0220}brigen bleiben die Vorschriften {\\u0252}ber die Halt- und Parkverbote unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 genannten Einrichtungen zur {\\u0220}berwachung der Parkzeit m{\\u0252}ssen nicht bet{\\u0228}tigt werden, soweit die Entrichtung der Parkgeb{\\u0252}hren und die {\\u0220}berwachung der Parkzeit auch durch elektronische Einrichtungen oder Vorrichtungen, insbesondere Taschenparkuhren oder Mobiltelefone, sichergestellt werden kann. Satz 1 gilt nicht, soweit eine dort genannte elektronische Einrichtung oder Vorrichtung nicht funktionsf{\\u0228}hig ist.\\\n\\pard\\sb100\n(4) Einrichtungen und Vorrichtungen zur {\\u0220}berwachung der Parkzeit brauchen nicht bet{\\u0228}tigt zu werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Ein- oder Aussteigen sowie\\\n\\tab 2.\\tab zum Be- oder Entladen.\\\n\\pard\n\\pard\\sb100\n(5) Wer ein elektrisch betriebenes Fahrzeug im Sinne des Elektromobilit{\\u0228}tsgesetzes oder ein Carsharingfahrzeug im Sinne des Carsharinggesetzes und der entsprechenden L{\\u0228}nderregelungen f{\\u0252}hrt, muss Einrichtungen und Vorrichtungen zur {\\u0220}berwachung der Parkzeit nicht bet{\\u0228}tigen, soweit dies durch bevorrechtigende Zusatzzeichen zu Zeichen 290.1, 314, 314.1 oder 315 angeordnet ist. Sind im Geltungsbereich einer Anordnung im Sinne des Satzes 1 Parkuhren oder Parkscheinautomaten aufgestellt, gelten deren Anordnungen. Im {\\u0220}brigen bleiben die Vorschriften {\\u0252}ber die Halt- und Parkverbote unber{\\u0252}hrt.\\\n}"
}