{
  "documentIdentifier" : "BJNR036710013BJNE003302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Benutzung von Fahrzeugen sind unn{\\u0246}tiger L{\\u0228}rm und vermeidbare Abgasbel{\\u0228}stigungen verboten. Es ist insbesondere verboten, Fahrzeugmotoren unn{\\u0246}tig laufen zu lassen und Fahrzeugt{\\u0252}ren {\\u0252}berm{\\u0228}{\\u0223}ig laut zu schlie{\\u0223}en. Unn{\\u0252}tzes Hin- und Herfahren ist innerhalb geschlossener Ortschaften verboten, wenn Andere dadurch bel{\\u0228}stigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Veranstaltungen mit Kraftfahrzeugen bed{\\u0252}rfen der Erlaubnis, wenn sie die Nachtruhe st{\\u0246}ren k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) An Sonntagen und Feiertagen d{\\u0252}rfen in der Zeit von 0.00 bis 22.00 Uhr zur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen oder entgeltlichen Bef{\\u0246}rderung von G{\\u0252}tern einschlie{\\u0223}lich damit verbundener Leerfahrten Lastkraftwagen mit einer zul{\\u0228}ssigen Gesamtmasse {\\u0252}ber 7,5 t sowie Anh{\\u0228}nger hinter Lastkraftwagen nicht gef{\\u0252}hrt werden. Das Verbot gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kombinierten G{\\u0252}terverkehr Schiene-Stra{\\u0223}e vom Versender bis zum n{\\u0228}chstgelegenen geeigneten Verladebahnhof oder vom n{\\u0228}chstgelegenen geeigneten Entladebahnhof bis zum Empf{\\u0228}nger, jedoch nur bis zu einer Entfernung von 200 km,\\\n\\tab 1a.\\tab kombinierten G{\\u0252}terverkehr Hafen-Stra{\\u0223}e zwischen Belade- oder Entladestelle und einem innerhalb eines Umkreises von h{\\u0246}chstens 150 Kilometern gelegenen Hafen (An- oder Abfuhr),\\\n\\tab 2.\\tab die Bef{\\u0246}rderung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab frischer Milch und frischen Milcherzeugnissen,\\\n\\tab b)\\tab frischem Fleisch und frischen Fleischerzeugnissen,\\\n\\tab c)\\tab frischen Fischen, lebenden Fischen und frischen Fischerzeugnissen,\\\n\\tab d)\\tab leicht verderblichem Obst und Gem{\\u0252}se,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Bef{\\u0246}rderung von Material der Kategorie 1 nach Artikel 8 und Material der Kategorie 2 nach Artikel 9 Buchstabe f Ziffer i der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1; L 348 vom 4.12.2014, S. 31),\\\n\\tab 4.\\tab den Einsatz von Bergungs-, Abschlepp- und Pannenhilfsfahrzeugen im Falle eines Unfalles oder eines sonstigen Notfalles,\\\n\\tab 5.\\tab den Transport von lebenden Bienen,\\\n\\tab 6.\\tab Leerfahrten, die im Zusammenhang mit Fahrten nach den Nummern 2 bis 5 stehen,\\\n\\tab 7.\\tab Fahrten mit Fahrzeugen, die nach dem Bundesleistungsgesetz herangezogen werden. Dabei ist der Leistungsbescheid mitzuf{\\u0252}hren und auf Verlangen zust{\\u0228}ndigen Personen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(4) Feiertage im Sinne des Absatzes 3 sind\\\n Neujahr; \\\n Karfreitag; \\\n Ostermontag; \\\n Tag der Arbeit (1. Mai); \\\n Christi Himmelfahrt; \\\n Pfingstmontag;\\\n Fronleichnam, jedoch nur in Baden-W{\\u0252}rttemberg, Bayern, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland; \\\n Tag der deutschen Einheit (3. Oktober); \\\n Reformationstag (31. Oktober) in Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Th{\\u0252}ringen; \\\n Allerheiligen (1. November), jedoch nur in Baden-W{\\u0252}rttemberg, Bayern, Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland;\\\n 1. und 2. Weihnachtstag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}