{
  "documentIdentifier" : "BJNR036710013BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach einem Verkehrsunfall hat, wer daran beteiligt ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unverz{\\u0252}glich zu halten,\\\n\\tab 2.\\tab den Verkehr zu sichern und bei geringf{\\u0252}gigem Schaden unverz{\\u0252}glich beiseite zu fahren,\\\n\\tab 3.\\tab sich {\\u0252}ber die Unfallfolgen zu vergewissern,\\\n\\tab 4.\\tab Verletzten zu helfen ({\\u0167} 323c des Strafgesetzbuchs),\\\n\\tab 5.\\tab anderen am Unfallort anwesenden Beteiligten und Gesch{\\u0228}digten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anzugeben, dass man am Unfall beteiligt war und\\\n\\tab b)\\tab auf Verlangen den eigenen Namen und die eigene Anschrift anzugeben sowie den eigenen F{\\u0252}hrerschein und den Fahrzeugschein vorzuweisen und nach bestem Wissen Angaben {\\u0252}ber die Haftpflichtversicherung zu machen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab so lange am Unfallort zu bleiben, bis zugunsten der anderen Beteiligten und Gesch{\\u0228}digten die Feststellung der Person, des Fahrzeugs und der Art der Beteiligung durch eigene Anwesenheit erm{\\u0246}glicht wurde oder\\\n\\tab b)\\tab eine nach den Umst{\\u0228}nden angemessene Zeit zu warten und am Unfallort den eigenen Namen und die eigene Anschrift zu hinterlassen, wenn niemand bereit war, die Feststellung zu treffen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab unverz{\\u0252}glich die Feststellungen nachtr{\\u0228}glich zu erm{\\u0246}glichen, wenn man sich berechtigt, entschuldigt oder nach Ablauf der Wartefrist (Nummer 6 Buchstabe b) vom Unfallort entfernt hat. Dazu ist mindestens den Berechtigten (Nummer 6 Buchstabe a) oder einer nahe gelegenen Polizeidienststelle mitzuteilen, dass man am Unfall beteiligt gewesen ist, und die eigene Anschrift, den Aufenthalt sowie das Kennzeichen und den Standort des beteiligten Fahrzeugs anzugeben und dieses zu unverz{\\u0252}glichen Feststellungen f{\\u0252}r eine zumutbare Zeit zur Verf{\\u0252}gung zu halten.\\\n\\pard\n\\pard\\sb100\n(2) Beteiligt an einem Verkehrsunfall ist jede Person, deren Verhalten nach den Umst{\\u0228}nden zum Unfall beigetragen haben kann.\\\n\\pard\\sb100\n(3) Unfallspuren d{\\u0252}rfen nicht beseitigt werden, bevor die notwendigen Feststellungen getroffen worden sind.\\\n}"
}