{
  "documentIdentifier" : "BJNR036710013BJNE003802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Vorschriften dieser Verordnung sind die Bundeswehr, die Bundespolizei, die Feuerwehr, der Katastrophenschutz, die Polizei und der Zolldienst befreit, soweit das zur Erf{\\u0252}llung hoheitlicher Aufgaben dringend geboten ist.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 gilt entsprechend f{\\u0252}r ausl{\\u0228}ndische Beamte, die auf Grund v{\\u0246}lkerrechtlicher Vereinbarungen zur Nacheile oder Observation im Inland berechtigt sind.\\\n\\pard\\sb100\n(2) Dagegen bed{\\u0252}rfen diese Organisationen auch unter den Voraussetzungen des Absatzes 1 der Erlaubnis, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie mehr als 30 Kraftfahrzeuge im geschlossenen Verband ({\\u0167} 27) fahren lassen wollen,\\\n\\tab 2.\\tab im {\\u0220}brigen bei jeder sonstigen {\\u0252}berm{\\u0228}{\\u0223}igen Stra{\\u0223}enbenutzung mit Ausnahme der nach {\\u0167} 29 Absatz 3 Satz 2.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundeswehr ist {\\u0252}ber Absatz 2 hinaus auch zu {\\u0252}berm{\\u0228}{\\u0223}iger Stra{\\u0223}enbenutzung befugt, soweit Vereinbarungen getroffen sind.\\\n\\pard\\sb100\n(4) Die Beschr{\\u0228}nkungen der Sonderrechte durch die Abs{\\u0228}tze 2 und 3 gelten nicht bei Eins{\\u0228}tzen anl{\\u0228}sslich von Ungl{\\u0252}cksf{\\u0228}llen, Katastrophen und St{\\u0246}rungen der {\\u0246}ffentlichen Sicherheit oder Ordnung sowie in den F{\\u0228}llen der Artikel 91 und 87a Absatz 4 des Grundgesetzes sowie im Verteidigungsfall und im Spannungsfall.\\\n\\pard\\sb100\n(5) Die Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes sowie der Mitgliedstaaten der Europ{\\u0228}ischen Union ausgenommen Deutschland sind im Falle dringender milit{\\u0228}rischer Erfordernisse von den Vorschriften dieser Verordnung befreit, von den Vorschriften des {\\u0167} 29 allerdings nur, soweit f{\\u0252}r diese Truppen Sonderregelungen oder Vereinbarungen bestehen.\\\n\\pard\\sb100\n(5a) Fahrzeuge des Rettungsdienstes sind von den Vorschriften dieser Verordnung befreit, wenn h{\\u0246}chste Eile geboten ist, um Menschenleben zu retten oder schwere gesundheitliche Sch{\\u0228}den abzuwenden.\\\n\\pard\\sb100\n(6) Fahrzeuge, die dem Bau, der Unterhaltung oder Reinigung der Stra{\\u0223}en und Anlagen im Stra{\\u0223}enraum oder der M{\\u0252}llabfuhr dienen und durch wei{\\u0223}-rot-wei{\\u0223}e Warneinrichtungen gekennzeichnet sind, d{\\u0252}rfen auf allen Stra{\\u0223}en und Stra{\\u0223}enteilen und auf jeder Stra{\\u0223}enseite in jeder Richtung zu allen Zeiten fahren und halten, soweit ihr Einsatz dies erfordert, zur Reinigung der Gehwege jedoch nur, wenn die zul{\\u0228}ssige Gesamtmasse bis zu 2,8 t betr{\\u0228}gt. Dasselbe gilt auch f{\\u0252}r Fahrzeuge zur Reinigung der Gehwege, deren zul{\\u0228}ssige Gesamtmasse 3,5 t nicht {\\u0252}bersteigt und deren Reifeninnendruck nicht mehr als 3 bar betr{\\u0228}gt. Dabei ist sicherzustellen, dass keine Besch{\\u0228}digung der Gehwege und der darunter liegenden Versorgungsleitungen erfolgen kann. Personen, die hierbei eingesetzt sind oder Stra{\\u0223}en oder in deren Raum befindliche Anlagen zu beaufsichtigen haben, m{\\u0252}ssen bei ihrer Arbeit au{\\u0223}erhalb von Gehwegen und Absperrungen auff{\\u0228}llige Warnkleidung tragen.\\\n\\pard\\sb100\n(7) Messfahrzeuge der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahn ({\\u0167} 1 des Gesetzes {\\u0252}ber die Bundesnetzagentur) d{\\u0252}rfen auf allen Stra{\\u0223}en und Stra{\\u0223}enteilen zu allen Zeiten fahren und halten, soweit ihr hoheitlicher Einsatz dies erfordert.\\\n\\pard\\sb100\n(7a) Fahrzeuge von Unternehmen, die Universaldienstleistungen nach {\\u0167} 11 des Postgesetzes in Verbindung mit {\\u0167} 1 Nummer 1 der Post-Universaldienstleistungsverordnung erbringen oder Fahrzeuge von Unternehmen, die in deren Auftrag diese Universaldienstleistungen erbringen (Subunternehmer), d{\\u0252}rfen abweichend von Anlage 2 Nummer 21 (Zeichen 242.1) Fu{\\u0223}g{\\u0228}ngerzonen auch au{\\u0223}erhalb der durch Zusatzzeichen angeordneten Zeiten f{\\u0252}r Anlieger- und Anlieferverkehr benutzen, soweit dies zur zeitgerechten Leerung von Briefk{\\u0228}sten oder zur Abholung von Briefen in station{\\u0228}ren Einrichtungen erforderlich ist. Ferner d{\\u0252}rfen die in Satz 1 genannten Fahrzeuge abweichend von {\\u0167} 12 Absatz 4 Satz 1 und Anlage 2 Nummer 62 (Zeichen 283), Nummer 63 (Zeichen 286) und Nummer 64 (Zeichen 290.1) in einem Bereich von 10 m vor oder hinter einem Briefkasten auf der Fahrbahn auch in zweiter Reihe kurzfristig parken, soweit dies mangels geeigneter anderweitiger Parkm{\\u0246}glichkeiten in diesem Bereich zum Zwecke der Leerung von Briefk{\\u0228}sten erforderlich ist. Die S{\\u0228}tze 1 und 2 gelten nur, soweit ein Nachweis zum Erbringen der Universaldienstleistung oder zus{\\u0228}tzlich ein Nachweis {\\u0252}ber die Beauftragung als Subunternehmer im Fahrzeug jederzeit gut sichtbar ausgelegt oder angebracht ist. {\\u0167} 2 Absatz 3 in Verbindung mit Anhang 3 Nummer 7 der Verordnung zur Kennzeichnung der Kraftfahrzeuge mit geringem Beitrag zur Schadstoffbelastung vom 10. Oktober 2006 (BGBl. I S. 2218), die durch Artikel 1 der Verordnung vom 5. Dezember 2007 (BGBl. I S. 2793) ge{\\u0228}ndert worden ist, ist f{\\u0252}r die in Satz 1 genannten Fahrzeuge nicht anzuwenden.\\\n\\pard\\sb100\n(8) Die Sonderrechte d{\\u0252}rfen nur unter geb{\\u0252}hrender Ber{\\u0252}cksichtigung der {\\u0246}ffentlichen Sicherheit und Ordnung ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(9) Wer ohne Beifahrer ein Einsatzfahrzeug der Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben (BOS) f{\\u0252}hrt und zur Nutzung des BOS-Funks berechtigt ist, darf unbeschadet der Abs{\\u0228}tze 1 und 5a abweichend von {\\u0167} 23 Absatz 1a ein Funkger{\\u0228}t oder das Handteil eines Funkger{\\u0228}tes aufnehmen und halten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}