{
  "documentIdentifier" : "BJNR248500006BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Netzbetreiber f{\\u0252}r Sch{\\u0228}den, die ein Anschlussnutzer durch Unterbrechung oder durch Unregelm{\\u0228}{\\u0223}igkeiten in der Anschlussnutzung erleidet, aus Vertrag, Anschlussnutzungsverh{\\u0228}ltnis oder unerlaubter Handlung haftet und dabei Verschulden des Unternehmens oder eines Erf{\\u0252}llungs- oder Verrichtungsgehilfen vorausgesetzt wird, wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hinsichtlich eines Verm{\\u0246}gensschadens widerleglich vermutet, dass Vorsatz oder grobe Fahrl{\\u0228}ssigkeit vorliegt,\\\n\\tab 2.\\tab hinsichtlich der Besch{\\u0228}digung einer Sache widerleglich vermutet, dass Vorsatz oder Fahrl{\\u0228}ssigkeit vorliegt.\\\n\\pard\nBei Verm{\\u0246}genssch{\\u0228}den nach Satz 1 Nr. 1 ist die Haftung f{\\u0252}r sonstige Fahrl{\\u0228}ssigkeit ausgeschlossen.\\\n\\pard\\sb100\n(2) Bei weder vors{\\u0228}tzlich noch grob fahrl{\\u0228}ssig verursachten Sachsch{\\u0228}den ist die Haftung des Netzbetreibers gegen{\\u0252}ber seinen Anschlussnutzern auf jeweils 5.000 Euro begrenzt. Die Haftung f{\\u0252}r nicht vors{\\u0228}tzlich verursachte Sachsch{\\u0228}den ist je Schadensereignis insgesamt begrenzt auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 2,5 Millionen Euro bei bis zu 25.000 an das eigene Netz angeschlossenen Anschlussnutzern;\\\n\\tab 2.\\tab 10 Millionen Euro bei 25.001 bis 100.000 an das eigene Netz angeschlossenen Anschlussnutzern;\\\n\\tab 3.\\tab 20 Millionen Euro bei 100.001 bis 200.000 an das eigene Netz angeschlossenen Anschlussnutzern;\\\n\\tab 4.\\tab 30 Millionen Euro bei 200.001 bis einer Million an das eigene Netz angeschlossenen Anschlussnutzern;\\\n\\tab 5.\\tab 40 Millionen Euro bei mehr als einer Million an das eigene Netz angeschlossene Anschlussnutzern.\\\n\\pard\nIn diese H{\\u0246}chstgrenzen werden auch Sch{\\u0228}den von Anschlussnutzern in Mittel- und Hochdruck einbezogen, wenn die Haftung ihnen gegen{\\u0252}ber im Einzelfall entsprechend Satz 1 begrenzt ist.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind auch auf Anspr{\\u0252}che von Anschlussnutzern anzuwenden, die diese gegen einen dritten Netzbetreiber im Sinne des {\\u0167} 3 Nr. 27 des Energiewirtschaftsgesetzes aus unerlaubter Handlung geltend machen. Die Haftung dritter Netzbetreiber im Sinne des {\\u0167} 3 Nr. 27 des Energiewirtschaftsgesetzes ist je Schadensereignis insgesamt begrenzt auf das Dreifache des H{\\u0246}chstbetrages, f{\\u0252}r den sie nach Absatz 2 Satz 2 eigenen Anschlussnutzern gegen{\\u0252}ber haften. Hat der dritte Netzbetreiber im Sinne des {\\u0167} 3 Nr. 27 des Energiewirtschaftsgesetzes keine eigenen an das Netz angeschlossenen Anschlussnutzer im Sinne dieser Verordnung, so ist die Haftung insgesamt auf 200 Millionen Euro begrenzt. In den H{\\u0246}chstbetrag nach den S{\\u0228}tzen 2 und 3 k{\\u0246}nnen auch Schadensersatzanspr{\\u0252}che von nicht unter diese Verordnung fallenden Kunden einbezogen werden, die diese gegen das dritte Unternehmen aus unerlaubter Handlung geltend machen, wenn deren Anspr{\\u0252}che im Einzelfall entsprechend Absatz 2 Satz 1 begrenzt sind. Der Netzbetreiber ist verpflichtet, seinen Anschlussnutzern auf Verlangen {\\u0252}ber die mit der Schadensverursachung durch einen dritten Netzbetreiber im Sinne des {\\u0167} 3 Nr. 27 des Energiewirtschaftsgesetzes zusammenh{\\u0228}ngenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgekl{\\u0228}rt werden k{\\u0246}nnen und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.\\\n\\pard\\sb100\n(4) Bei grob fahrl{\\u0228}ssig verursachten Verm{\\u0246}genssch{\\u0228}den ist die Haftung des Netzbetreibers, an dessen Netz der Anschlussnutzer angeschlossen ist, oder eines dritten Netzbetreibers, gegen den der Anschlussnutzer Anspr{\\u0252}che geltend macht, gegen{\\u0252}ber seinen Anschlussnutzern auf jeweils 5.000 Euro sowie je Schadensereignis insgesamt auf 20 vom Hundert der in Absatz 2 Satz 2 sowie Absatz 3 Satz 2 und 3 genannten H{\\u0246}chstbetr{\\u0228}ge begrenzt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1, 4 und 5 gelten entsprechend.\\\n\\pard\\sb100\n(5) {\\u0220}bersteigt die Summe der Einzelsch{\\u0228}den die jeweilige H{\\u0246}chstgrenze, so wird der Schadensersatz in dem Verh{\\u0228}ltnis gek{\\u0252}rzt, in dem die Summe aller Schadensersatzanspr{\\u0252}che zur H{\\u0246}chstgrenze steht. Sind nach Absatz 2 Satz 3 oder nach Absatz 3 Satz 4, jeweils auch in Verbindung mit Absatz 4, Sch{\\u0228}den von nicht unter diese Verordnung fallenden Kunden in die H{\\u0246}chstgrenze einbezogen worden, so sind sie auch bei der K{\\u0252}rzung nach Satz 1 entsprechend einzubeziehen. Bei Anspr{\\u0252}chen nach Absatz 3 darf die Schadensersatzquote nicht h{\\u0246}her sein als die Quote der Kunden des dritten Netzbetreibers.\\\n\\pard\\sb100\n(6) Die Ersatzpflicht entf{\\u0228}llt f{\\u0252}r Sch{\\u0228}den unter 30 Euro, die weder vors{\\u0228}tzlich noch grob fahrl{\\u0228}ssig verursacht worden sind.\\\n\\pard\\sb100\n(7) Der gesch{\\u0228}digte Anschlussnutzer hat den Schaden unverz{\\u0252}glich dem Netzbetreiber oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen.\\\n}"
}