{
  "documentIdentifier" : "BJNR265800998BJNE000801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Standes{\\u0228}mter haben f{\\u0252}r jeden Kalendermonat die Sterbef{\\u0228}lle jeweils durch {\\u0220}bersendung der Sterbeurkunde in zweifacher Ausfertigung binnen zehn Tagen nach Ablauf des Monats dem f{\\u0252}r die Verwaltung der Erbschaftsteuer zust{\\u0228}ndigen Finanzamt, in dessen Bezirk sich der Sitz des Standesamtes befindet, anzuzeigen. Dabei ist die Ordnungsnummer ({\\u0167} 5 Abs. 2) anzugeben, die das Finanzamt dem Standesamt zugeteilt hat. Die in Satz 1 genannten Urkunden sind um Angaben zu den in Muster 3 genannten Fragen zu erg{\\u0228}nzen, soweit diese Angaben bekannt sind.\\\n\\pard\n\\pard\\sb100\n(2) Sind in dem vorgeschriebenen Zeitraum Sterbef{\\u0228}lle nicht beurkundet oder bekannt geworden, hat das Standesamt innerhalb von zehn Tagen nach Ablauf des Zeitraumes unter Angabe der Nummer der letzten Eintragung in das Sterberegister eine Fehlanzeige mit einem Vordruck nach Muster 4 zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(3) Die Oberfinanzdirektion kann anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} die Anzeigen von einzelnen Standes{\\u0228}mtern f{\\u0252}r einen l{\\u0228}ngeren oder k{\\u0252}rzeren Zeitraum als einen Monat {\\u0252}bermittelt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab da{\\u0223} die Standes{\\u0228}mter die Sterbef{\\u0228}lle statt der Anzeigen nach Absatz 1 und 2 durch eine Totenliste (Absatz 4) nach Muster 3 anzeigen k{\\u0246}nnen,\\\n\\tab 3.\\tab da{\\u0223} auf die zweite Ausfertigung der Sterbeurkunde verzichtet werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Totenlisten nach Absatz 3 Nr. 2 sind vorbehaltlich des Absatzes 3 Nr. 1 f{\\u0252}r jeden Kalendermonat aufzustellen. In die Totenlisten sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sterbef{\\u0228}lle nach der Reihenfolge der Eintragungen in das Sterberegister,\\\n\\tab 2.\\tab die dem Standesamt sonst bekanntgewordenen Sterbef{\\u0228}lle von Personen, die im Ausland verstorben sind und bei ihrem Tod einen Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt oder Verm{\\u0246}gen im Bezirk des Standesamtes gehabt haben.\\\n\\pard\nDas Standesamt hat die Totenliste binnen zehn Tagen nach dem Ablauf des Zeitraumes, f{\\u0252}r den sie aufgestellt ist, nach der in dem Muster 3 vorgeschriebenen Anleitung abzuschlie{\\u0223}en und dem f{\\u0252}r die Verwaltung der Erbschaftsteuer zust{\\u0228}ndigen Finanzamt, in dessen Bezirk sich der Sitz des Standesamtes befindet, einzusenden. Dabei ist die Ordnungsnummer ({\\u0167} 5 Abs. 2) anzugeben, die das Finanzamt dem Standesamt zugeteilt hat. Sind in dem vorgeschriebenen Zeitraum Sterbef{\\u0228}lle nicht beurkundet worden oder bekanntgeworden, hat das Standesamt innerhalb von zehn Tagen nach Ablauf des Zeitraumes diesem Finanzamt eine Fehlanzeige nach Muster 4 zu {\\u0252}bersenden. In der Fehlanzeige ist auch die Nummer der letzten Eintragung in das Sterberegister anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}