{
  "documentIdentifier" : "BJNR024820988BJNE053019126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 82 Abs. 2 Satz 2 und {\\u0167} 85 gelten f{\\u0252}r die Verg{\\u0252}tung vertrags{\\u0228}rztlicher Leistungen die in Absatz 2 bis 6 getroffenen Regelungen; dies gilt nicht f{\\u0252}r vertragszahn{\\u0228}rztliche Leistungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Kassen{\\u0228}rztliche Vereinigung und die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren auf der Grundlage des Orientierungswertes gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 2e jeweils bis zum 31. Oktober eines jeden Jahres einen Punktwert, der zur Verg{\\u0252}tung der vertrags{\\u0228}rztlichen Leistungen im Folgejahr anzuwenden ist. Die Vertragspartner nach Satz 1 k{\\u0246}nnen dabei einen Zuschlag auf den oder einen Abschlag von dem Orientierungswert gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 2e vereinbaren, um insbesondere regionale Besonderheiten bei der Kosten- und Versorgungsstruktur zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus k{\\u0246}nnen auf der Grundlage von durch den Bewertungsausschuss festzulegenden Kriterien zur Verbesserung der Versorgung der Versicherten, insbesondere in Planungsbereichen, f{\\u0252}r die Feststellungen nach {\\u0167} 100 Absatz 1 oder Absatz 3 getroffen wurden, Zuschl{\\u0228}ge auf den Orientierungswert nach {\\u0167} 87 Absatz 2e f{\\u0252}r besonders f{\\u0246}rderungsw{\\u0252}rdige Leistungen sowie f{\\u0252}r Leistungen von besonders zu f{\\u0246}rdernden Leistungserbringern vereinbart werden. Bei der Festlegung des Zu- oder Abschlags ist zu gew{\\u0228}hrleisten, dass die medizinisch notwendige Versorgung der Versicherten sichergestellt ist. Aus dem vereinbarten Punktwert nach diesem Absatz und dem einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 1 ist eine regionale Geb{\\u0252}hrenordnung mit Euro-Preisen (regionale Euro-Geb{\\u0252}hrenordnung) zu erstellen. Besonders f{\\u0246}rderungsw{\\u0252}rdige Leistungen nach Satz 3 k{\\u0246}nnen auch vertrags{\\u0228}rztliche Leistungen sein, die telemedizinisch erbracht werden.\\\n\\pard\\sb100\n(3) Ebenfalls j{\\u0228}hrlich bis zum 31. Oktober vereinbaren die in Absatz 2 Satz 1 genannten Vertragsparteien gemeinsam und einheitlich f{\\u0252}r das Folgejahr mit Wirkung f{\\u0252}r die Krankenkassen die von den Krankenkassen mit befreiender Wirkung an die jeweilige Kassen{\\u0228}rztliche Vereinigung zu zahlenden morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tungen f{\\u0252}r die gesamte vertrags{\\u0228}rztliche Versorgung der Versicherten mit Wohnort im Bezirk der Kassen{\\u0228}rztlichen Vereinigung. Hierzu vereinbaren sie als Punktzahlvolumen auf der Grundlage des einheitlichen Bewertungsma{\\u0223}stabes den mit der Zahl und der Morbidit{\\u0228}tsstruktur der Versicherten verbundenen Behandlungsbedarf und bewerten diesen mit dem nach Absatz 2 Satz 1 vereinbarten Punktwert in Euro; der vereinbarte Behandlungsbedarf gilt als notwendige medizinische Versorgung gem{\\u0228}{\\u0223} {\\u0167} 71 Abs. 1 Satz 1. Die im Rahmen des Behandlungsbedarfs erbrachten Leistungen sind mit den Preisen der Euro-Geb{\\u0252}hrenordnung nach Absatz 2 Satz 5 zu verg{\\u0252}ten. Dar{\\u0252}ber hinausgehende Leistungen, die sich aus einem bei der Vereinbarung der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung nicht vorhersehbaren Anstieg des morbidit{\\u0228}tsbedingten Behandlungsbedarfs ergeben, sind von den Krankenkassen zeitnah, sp{\\u0228}testens im folgenden Abrechnungszeitraum unter Ber{\\u0252}cksichtigung der Empfehlungen nach Absatz 5 Satz 1 Nr. 1 ebenfalls mit den in der Euro-Geb{\\u0252}hrenordnung nach Absatz 2 Satz 5 enthaltenen Preisen zu verg{\\u0252}ten. Von den Krankenkassen sind folgende Leistungen und Zuschl{\\u0228}ge au{\\u0223}erhalb der nach Satz 1 vereinbarten Gesamtverg{\\u0252}tungen mit den Preisen der regionalen Euro-Geb{\\u0252}hrenordnung nach Absatz 2 Satz 5 zu verg{\\u0252}ten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen im Rahmen der Substitutionsbehandlung der Drogenabh{\\u0228}ngigkeit gem{\\u0228}{\\u0223} den Richtlinien des Gemeinsamen Bundesausschusses,\\\n\\tab 2.\\tab Zuschl{\\u0228}ge nach {\\u0167} 87 Absatz 2b Satz 3 sowie Absatz 2c Satz 3,\\\n\\tab 3.\\tab Leistungen im Behandlungsfall, die aufgrund der Vermittlung durch die Terminservicestelle nach {\\u0167} 75 Absatz 1a Satz 3 Nummer 1 und 3 erbracht werden, sofern es sich nicht um F{\\u0228}lle nach {\\u0167} 75 Absatz 1a Satz 8 handelt,\\\n\\tab 4.\\tab Leistungen im Behandlungsfall bei Weiterbehandlung eines Patienten durch einen an der fach{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer nach Vermittlung durch einen an der haus{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer nach {\\u0167} 73 Absatz 1 Satz 2 Nummer 2,\\\n\\tab 5.\\tab Leistungen im Behandlungsfall, die von {\\u0196}rzten, die an der grundversorgenden oder unmittelbaren medizinischen Versorgung teilnehmen, gegen{\\u0252}ber Patienten erbracht werden, die in der jeweiligen Arztpraxis erstmals untersucht und behandelt werden oder die mindestens zwei Jahre nicht in der jeweiligen Arztpraxis untersucht und behandelt wurden, und\\\n\\tab 6.\\tab Leistungen im Behandlungsfall, die im Rahmen von bis zu f{\\u0252}nf offenen Sprechstunden je Kalenderwoche ohne vorherige Terminvereinbarung gem{\\u0228}{\\u0223} {\\u0167} 19a Absatz 1 Satz 3 der Zulassungsverordnung f{\\u0252}r Vertrags{\\u0228}rzte erbracht werden; bei einem reduzierten Versorgungsauftrag ist die Verg{\\u0252}tung au{\\u0223}erhalb der Gesamtverg{\\u0252}tung auf die jeweils anteilige Zeit offener Sprechstunden je Kalenderwoche gem{\\u0228}{\\u0223} {\\u0167} 19a Absatz 1 Satz 4 der Zulassungsverordnung f{\\u0252}r Vertrags{\\u0228}rzte begrenzt.\\\n\\pard\nDar{\\u0252}ber hinaus k{\\u0246}nnen Leistungen au{\\u0223}erhalb der nach Satz 1 vereinbarten Gesamtverg{\\u0252}tungen mit den Preisen der regionalen Euro-Geb{\\u0252}hrenordnung nach Absatz 2 Satz 5 verg{\\u0252}tet werden, wenn sie besonders gef{\\u0246}rdert werden sollen oder wenn dies medizinisch oder aufgrund von Besonderheiten bei Veranlassung und Ausf{\\u0252}hrung der Leistungserbringung erforderlich ist. Die in Absatz 2 Satz 1 genannten Vertragspartner haben die morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung in den Vereinbarungen nach Absatz 3 Satz 1 um die in Satz 5 Nummer 3 bis 6 genannten Leistungen unter Ber{\\u0252}cksichtigung der arztgruppenspezifischen Auszahlungsquoten des jeweiligen Vorjahresquartals, die von den Kassen{\\u0228}rztlichen Vereinigungen gegen{\\u0252}ber den Krankenkassen nachzuweisen sind, begrenzt auf ein Jahr zu bereinigen. Dabei haben sie die vom Bewertungsausschuss zu beschlie{\\u0223}enden Vorgaben nach Absatz 5 Satz 7 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3a) F{\\u0252}r den Fall der {\\u0252}berbezirklichen Durchf{\\u0252}hrung der vertrags{\\u0228}rztlichen Versorgung sind die Leistungen abweichend von Absatz 3 Satz 3 und 4 von den Krankenkassen mit den Preisen zu verg{\\u0252}ten, die in der Kassen{\\u0228}rztlichen Vereinigung gelten, deren Mitglied der Leistungserbringer ist. Weichen die nach Absatz 2 Satz 5 vereinbarten Preise von den Preisen nach Satz 1 ab, so ist die Abweichung zeitnah, sp{\\u0228}testens bei der jeweils folgenden Vereinbarung der Ver{\\u0228}nderung der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung zu ber{\\u0252}cksichtigen. Die Zahl der Versicherten nach Absatz 3 Satz 2 ist entsprechend der Zahl der auf den zugrunde gelegten Zeitraum entfallenden Versichertentage zu ermitteln. Weicht die bei der Vereinbarung der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung zu Grunde gelegte Zahl der Versicherten von der tats{\\u0228}chlichen Zahl der Versicherten im Vereinbarungszeitraum ab, ist die Abweichung zeitnah, sp{\\u0228}testens bei der jeweils folgenden Vereinbarung der Ver{\\u0228}nderung der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung zu ber{\\u0252}cksichtigen. Ausgaben f{\\u0252}r Kostenerstattungsleistungen nach {\\u0167} 13 Abs. 2 und nach {\\u0167} 53 Abs. 4 mit Ausnahme der Kostenerstattungsleistungen nach {\\u0167} 13 Abs. 2 Satz 5 sind auf die nach Absatz 3 Satz 1 zu zahlende Gesamtverg{\\u0252}tung anzurechnen.\\\n\\pard\\sb100\n(3b) Mindert sich das Gesamthonorar eines vertrags{\\u0228}rztlichen Leistungserbringers um mehr als 10 Prozent gegen{\\u0252}ber dem Vorjahresquartal und ist diese Honorarminderung in einem Fallzahlr{\\u0252}ckgang in Folge einer Pandemie, Epidemie, Endemie, Naturkatastrophe oder eines anderen Gro{\\u0223}schadensereignisses begr{\\u0252}ndet, kann die Kassen{\\u0228}rztliche Vereinigung eine befristete Ausgleichszahlung an den vertrags{\\u0228}rztlichen Leistungserbringer leisten. Die Ausgleichszahlung ist beschr{\\u0228}nkt auf Leistungen, die gem{\\u0228}{\\u0223} Absatz 3 Satz 5 und 6 au{\\u0223}erhalb der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tung verg{\\u0252}tet werden. Die Ausgleichszahlung ist in der H{\\u0246}he zu mindern, in der der vertrags{\\u0228}rztliche Leistungserbringer Entsch{\\u0228}digungen nach dem Infektionsschutzgesetz oder finanzielle Hilfen aufgrund anderer Anspruchsgrundlagen erh{\\u0228}lt. Die Aufwendungen f{\\u0252}r die Ausgleichszahlungen sind der Kassen{\\u0228}rztlichen Vereinigung durch die Krankenkassen zeitnah zu erstatten. Die Kassen{\\u0228}rztliche Vereinigung hat den Krankenkassen die zur Erstattung notwendigen Daten zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Grundlage der Vereinbarung {\\u0252}ber die Anpassung des Behandlungsbedarfs jeweils aufsetzend auf dem insgesamt f{\\u0252}r alle Versicherten mit Wohnort im Bezirk einer Kassen{\\u0228}rztlichen Vereinigung f{\\u0252}r das Vorjahr nach Absatz 3 Satz 2 vereinbarten und bereinigten Behandlungsbedarf sind insbesondere Ver{\\u0228}nderungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zahl der Versicherten der Krankenkasse mit Wohnort im Bezirk der jeweiligen Kassen{\\u0228}rztlichen Vereinigung,\\\n\\tab 2.\\tab der Morbidit{\\u0228}tsstruktur der Versicherten aller Krankenkassen mit Wohnort im Bezirk der jeweiligen Kassen{\\u0228}rztlichen Vereinigung,\\\n\\tab 3.\\tab von Art und Umfang der {\\u0228}rztlichen Leistungen, soweit sie auf einer Ver{\\u0228}nderung des gesetzlichen oder satzungsm{\\u0228}{\\u0223}igen Leistungsumfangs der Krankenkassen oder auf Beschl{\\u0252}ssen des Gemeinsamen Bundesausschusses nach {\\u0167} 135 Absatz 1 beruhen,\\\n\\tab 4.\\tab des Umfangs der vertrags{\\u0228}rztlichen Leistungen aufgrund von Verlagerungen von Leistungen zwischen dem station{\\u0228}ren und dem ambulanten Sektor und\\\n\\tab 5.\\tab des Umfangs der vertrags{\\u0228}rztlichen Leistungen aufgrund der Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven bei der vertrags{\\u0228}rztlichen Leistungserbringung;\\\n\\pard\ndabei sind die Empfehlungen und Vorgaben des Bewertungsausschusses gem{\\u0228}{\\u0223} Absatz 5 zu ber{\\u0252}cksichtigen. Bei der Ermittlung des Aufsatzwertes f{\\u0252}r den Behandlungsbedarf nach Satz 1 f{\\u0252}r eine Krankenkasse ist ihr jeweiliger Anteil an dem insgesamt f{\\u0252}r alle Versicherten mit Wohnort im Bezirk der Kassen{\\u0228}rztlichen Vereinigung f{\\u0252}r das Vorjahr vereinbarten, bereinigten Behandlungsbedarf entsprechend ihres aktuellen Anteils an der Menge der f{\\u0252}r vier Quartale abgerechneten Leistungen jeweils nach sachlich-rechnerischer Richtigstellung anzupassen. Die jeweils jahresbezogene Ver{\\u0228}nderung der Morbidit{\\u0228}tsstruktur im Bezirk einer Kassen{\\u0228}rztlichen Vereinigung ist auf der Grundlage der vertrags{\\u0228}rztlichen Behandlungsdiagnosen gem{\\u0228}{\\u0223} {\\u0167} 295 Absatz 1 Satz 2 einerseits sowie auf der Grundlage demografischer Kriterien (Alter und Geschlecht) andererseits durch eine gewichtete Zusammenfassung der vom Bewertungsausschuss als Empfehlungen nach Absatz 5 Satz 2 bis 4 mitgeteilten Raten zu vereinbaren. Falls erforderlich, k{\\u0246}nnen weitere f{\\u0252}r die ambulante Versorgung relevante Morbidit{\\u0228}tskriterien herangezogen werden. Die jeweils jahresbezogene Ver{\\u0228}nderung der Morbidit{\\u0228}tsstruktur im Bezirk einer Kassen{\\u0228}rztlichen Vereinigung nach Satz 3 ist ab dem Jahr, in dem die nach Absatz 5 Satz 2 bis 4 mitgeteilte Ver{\\u0228}nderungsrate auf der Grundlage der Behandlungsdiagnosen der Jahre 2023 bis 2025 ermittelt wird, allein auf der Grundlage dieser Ver{\\u0228}nderungsrate zu vereinbaren.\\\n\\pard\\sb100\n(4a) {\\u0220}ber eine mit Wirkung ab dem 1. Januar 2017 einmalige basiswirksame Erh{\\u0246}hung des nach Absatz 4 Satz 1 f{\\u0252}r das Jahr 2016 angepassten Aufsatzwertes ist in den Vereinbarungen nach Absatz 3 Satz 1 im Jahr 2016 zu verhandeln, wenn die jeweils f{\\u0252}r das Jahr 2014 und jeweils einschlie{\\u0223}lich der Bereinigungen zu berechnende durchschnittliche an die Kassen{\\u0228}rztliche Vereinigung entrichtete morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung je Versicherten mit Wohnort im Bezirk der Kassen{\\u0228}rztlichen Vereinigung die durchschnittliche an alle Kassen{\\u0228}rztlichen Vereinigungen im Bundesgebiet entrichtete morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung je Versicherten unterschreitet. Die Berechnungen nach Satz 1 werden durch das Institut nach {\\u0167} 87 Absatz 3b Satz 1 durchgef{\\u0252}hrt. Es teilt den Vertragsparteien nach Absatz 2 Satz 1 und dem Bundesministerium f{\\u0252}r Gesundheit das Ergebnis bis sp{\\u0228}testens zum 15. September 2016 mit. Eine einmalige basiswirksame Erh{\\u0246}hung des Aufsatzwertes ist nur dann zu vereinbaren, wenn in den Verhandlungen nach Satz 1 festgestellt wird, dass der Aufsatzwert im Jahr 2014 unbegr{\\u0252}ndet zu niedrig war. Ob und in welchem Umfang der Aufsatzwert im Jahr 2014 unbegr{\\u0252}ndet zu niedrig war, ist von der Kassen{\\u0228}rztlichen Vereinigung auch unter Ber{\\u0252}cksichtigung der Inanspruchnahme des station{\\u0228}ren Sektors nachzuweisen. Der Aufsatzwert ist in dem Umfang zu erh{\\u0246}hen, wie der Aufsatzwert im Jahr 2014 unbegr{\\u0252}ndet zu niedrig war. Die durch die vereinbarte Erh{\\u0246}hung des Aufsatzwertes einschlie{\\u0223}lich der Bereinigungen sich ergebende morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung je Versicherten mit Wohnort im Bezirk der betroffenen Kassen{\\u0228}rztlichen Vereinigung im Jahr 2014 darf die f{\\u0252}r das Jahr 2014 berechnete durchschnittliche an alle Kassen{\\u0228}rztlichen Vereinigungen im Bundesgebiet einschlie{\\u0223}lich der Bereinigung entrichtete morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung je Versicherten nicht {\\u0252}bersteigen. Die Erh{\\u0246}hung erfolgt um einen im Bezirk der Kassen{\\u0228}rztlichen Vereinigung f{\\u0252}r alle Krankenkassen einheitlichen Faktor. Die vereinbarte Erh{\\u0246}hung kann auch schrittweise {\\u0252}ber mehrere Jahre verteilt werden. Die zus{\\u0228}tzlichen Mittel sind zur Verbesserung der Versorgungsstruktur einzusetzen. Umverteilungen zu Lasten anderer Kassen{\\u0228}rztlicher Vereinigungen sind auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Der Bewertungsausschuss beschlie{\\u0223}t Empfehlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Vereinbarung des Umfangs des nicht vorhersehbaren Anstiegs des morbidit{\\u0228}tsbedingten Behandlungsbedarfs nach Absatz 3 Satz 4,\\\n\\tab 2.\\tab zur Vereinbarung von Ver{\\u0228}nderungen der Morbidit{\\u0228}tsstruktur nach Absatz 4 Satz 1 Nummer 2 sowie\\\n\\tab 3.\\tab zur Bestimmung von Verg{\\u0252}tungen nach Absatz 3 Satz 6.\\\n\\pard\nBei der Empfehlung teilt der Bewertungsausschuss den in Absatz 2 Satz 1 genannten Vertragspartnern die Ergebnisse der Berechnungen des Instituts des Bewertungsausschusses zu den Ver{\\u0228}nderungen der Morbidit{\\u0228}tsstruktur nach Absatz 4 Satz 1 Nummer 2 mit. Das Institut des Bewertungsausschusses errechnet f{\\u0252}r jeden Bezirk einer Kassen{\\u0228}rztlichen Vereinigung zwei einheitliche Ver{\\u0228}nderungsraten, wobei eine Rate insbesondere auf den Behandlungsdiagnosen gem{\\u0228}{\\u0223} {\\u0167} 295 Absatz 1 Satz 2 und die andere Rate auf demografischen Kriterien (Alter und Geschlecht) basiert. Die Ver{\\u0228}nderungsraten werden auf der Grundlage des Beschlusses des erweiterten Bewertungsausschusses vom 2. September 2009 Teil B Nummer 2.3 bestimmt mit der Ma{\\u0223}gabe, die Datengrundlagen zu aktualisieren. Zur Ermittlung der diagnosenbezogenen Rate ist das geltende Modell des Klassifikationsverfahrens anzuwenden. Der Bewertungsausschuss kann das Modell in bestimmten Zeitabst{\\u0228}nden auf seine weitere Eignung f{\\u0252}r die Anwendung in der vertrags{\\u0228}rztlichen Versorgung {\\u0252}berpr{\\u0252}fen und fortentwickeln. Der Bewertungsausschuss hat zudem Vorgaben f{\\u0252}r ein Verfahren zur Bereinigung des Behandlungsbedarfs in den durch dieses Gesetz vorgesehenen F{\\u0228}llen sowie zur Ermittlung der Aufsatzwerte nach Absatz 4 Satz 1 und der Anteile der einzelnen Krankenkassen nach Absatz 4 Satz 2 zu beschlie{\\u0223}en; er kann dar{\\u0252}ber hinaus insbesondere Empfehlungen zur Vereinbarung von Ver{\\u0228}nderungen nach Absatz 4 Satz 1 Nummer 3 bis 5 und Satz 3 und 4 sowie ein Verfahren zur Bereinigung der Relativgewichte des Klassifikationsverfahrens im Falle von Verg{\\u0252}tungen nach Absatz 3 Satz 5 und 6 beschlie{\\u0223}en. Die Empfehlungen nach Satz 1 sowie die Vorgaben nach Satz 7 sind j{\\u0228}hrlich bis sp{\\u0228}testens zum 31. August zu beschlie{\\u0223}en; die Mitteilungen nach Satz 2 erfolgen j{\\u0228}hrlich bis sp{\\u0228}testens zum 15. September. Der Bewertungsausschuss beschlie{\\u0223}t geeignete pauschalierende Verfahren zur Bereinigung des Behandlungsbedarfs in den F{\\u0228}llen des {\\u0167} 73b Absatz 7 Satz 7 und 8. In den Vorgaben zur Ermittlung der Aufsatzwerte nach Absatz 4 Satz 1 sind auch Vorgaben zu beschlie{\\u0223}en, die die Aufsatzwerte einmalig und basiswirksam jeweils in dem Umfang erh{\\u0246}hen, der dem jeweiligen Betrag der Honorarerh{\\u0246}hung durch die Aufhebung des Investitionskostenabschlags nach {\\u0167} 120 Absatz 3 Satz 2 in der bis einschlie{\\u0223}lich 31. Dezember 2015 geltenden Fassung entspricht. Ab dem Jahr, in dem die Ver{\\u0228}nderungsraten auf der Grundlage der Behandlungsdiagnosen der Jahre 2020 bis 2022 durch das Institut des Bewertungsausschusses nach Satz 3 errechnet werden, sind Kodiereffekte, die insbesondere durch die Einf{\\u0252}hrung und Aktualisierung der verbindlichen Regelungen nach {\\u0167} 295 Absatz 4 Satz 2 zur Vergabe und {\\u0220}bermittlung der Schl{\\u0252}ssel nach {\\u0167} 295 Absatz 1 Satz 6 entstehen, in den Berechnungen zu bereinigen. Hierzu hat der Bewertungsausschuss ein entsprechendes Verfahren zu beschlie{\\u0223}en. Der Bewertungsausschuss hat bis zum 1. September 2019 Vorgaben zu beschlie{\\u0223}en, bei welchen Arztgruppen, die an der grundversorgenden oder unmittelbaren medizinischen Versorgung teilnehmen, eine Verg{\\u0252}tung nach Absatz 3 Satz 5 Nummer 5 vorzusehen ist. Soweit erforderlich, beschlie{\\u0223}t der Bewertungsausschuss in der Zusammensetzung nach {\\u0167} 87 Absatz 5a f{\\u0252}r die von ihm beschlossenen Verg{\\u0252}tungen f{\\u0252}r Leistungen die Empfehlungen zur Bestimmung von Verg{\\u0252}tungen nach Absatz 3 Satz 6.\\\n\\pard\\sb100\n(5a) Der Bewertungsausschuss erstellt zum Zwecke der Erh{\\u0246}hung der Transparenz {\\u0252}ber die der Empfehlung nach Absatz 5 Satz 1 Nummer 2 zugrunde liegenden Datengrundlagen einen Bericht {\\u0252}ber die Ver{\\u0228}nderungen der Behandlungsdiagnosen und den Einfluss der jeweiligen Behandlungsdiagnose auf die Ver{\\u0228}nderungsrate f{\\u0252}r jeden Bezirk einer Kassen{\\u0228}rztlichen Vereinigung. Der Bericht ist dem Bundesministerium f{\\u0252}r Gesundheit zusammen mit der Empfehlung und den der Empfehlung zugrunde liegenden weiteren Beratungsunterlagen vorzulegen. {\\u0167} 87 Absatz 6 Satz 10 gilt entsprechend.\\\n\\pard\\sb100\n(6) Der Bewertungsausschuss beschlie{\\u0223}t erstmals bis zum 31. M{\\u0228}rz 2012 Vorgaben zu Art, Umfang, Zeitpunkt und Verfahren der f{\\u0252}r die Vereinbarungen und Berechnungen nach den Abs{\\u0228}tzen 2 bis 4 erforderlichen Daten{\\u0252}bermittlungen von den Kassen{\\u0228}rztlichen Vereinigungen und Krankenkassen an das Institut des Bewertungsausschusses, welches den Vertragspartnern nach Absatz 2 Satz 1 die jeweils erforderlichen Datengrundlagen bis zum 30. Juni eines jeden Jahres zur Verf{\\u0252}gung stellt; {\\u0167} 87 Absatz 3f Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}