{
  "documentIdentifier" : "BJNR024820988BJNE053610126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen oder ihre Verb{\\u0228}nde schlie{\\u0223}en mit Kassen{\\u0228}rztlichen Vereinigungen, {\\u0196}rzten, Einrichtungen mit {\\u0228}rztlichem Personal, deren Gemeinschaften, den obersten Landesgesundheitsbeh{\\u0246}rden oder den von ihnen bestimmten Stellen, Vertr{\\u0228}ge {\\u0252}ber die Durchf{\\u0252}hrung von Schutzimpfungen nach {\\u0167} 20i. Als Gemeinschaften im Sinne des Satzes 1 gelten auch Vereinigungen zur Unterst{\\u0252}tzung von Mitgliedern, die Schutzimpfungen nach {\\u0167} 20i durchf{\\u0252}hren. Es sind insbesondere Vertr{\\u0228}ge abzuschlie{\\u0223}en mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten oder deren Gemeinschaften,\\\n\\tab 2.\\tab den Fach{\\u0228}rzten f{\\u0252}r Arbeitsmedizin und {\\u0196}rzten mit der Zusatzbezeichnung {\\u8222}Betriebsmedizin{\\u8220}, die nicht an der vertrags{\\u0228}rztlichen Versorgung teilnehmen, oder deren Gemeinschaften und\\\n\\tab 3.\\tab den obersten Landesgesundheitsbeh{\\u0246}rden oder den von ihnen bestimmten Stellen.\\\n\\pard\nIn Vertr{\\u0228}gen mit den Fach{\\u0228}rzten f{\\u0252}r Arbeitsmedizin, {\\u0196}rzten mit der Zusatzbezeichnung {\\u8222}Betriebsmedizin{\\u8220} und sonstigen {\\u0196}rzten, die nicht an der vertrags{\\u0228}rztlichen Versorgung teilnehmen, oder deren Gemeinschaften sind insbesondere Regelungen zur vereinfachten Umsetzung der Durchf{\\u0252}hrung von Schutzimpfungen, insbesondere durch die pauschale Bereitstellung von Impfstoffen, sowie Regelungen zur vereinfachten Abrechnung, insbesondere durch die Erstattung von Pauschalbetr{\\u0228}gen oder anteilig nach den Versichertenzahlen (Umlageverfahren) vorzusehen. In Vertr{\\u0228}gen mit den obersten Landesgesundheitsbeh{\\u0246}rden oder den von ihnen bestimmten Stellen sind insbesondere folgende Regelungen vorzusehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelungen zur F{\\u0246}rderung von Schutzimpfungen durch den {\\u0246}ffentlichen Gesundheitsdienst,\\\n\\tab 2.\\tab Regelungen zur vereinfachten Umsetzung der Durchf{\\u0252}hrung von Schutzimpfungen nach {\\u0167} 20 Absatz 5 Satz 1 und 2 des Infektionsschutzgesetzes, insbesondere durch die pauschale Bereitstellung von Impfstoffen, soweit die Krankenkassen zur Tragung der Kosten nach {\\u0167} 20 Absatz 5 Satz 3 des Infektionsschutzgesetzes verpflichtet sind,\\\n\\tab 3.\\tab Regelungen zur vereinfachten Erstattung der Kosten nach {\\u0167} 69 Absatz 1 Satz 3 des Infektionsschutzgesetzes, soweit die Krankenkassen zur Tragung der Kosten nach {\\u0167} 20 Absatz 5 Satz 3 und 4 des Infektionsschutzgesetzes verpflichtet sind und die L{\\u0228}nder die Kosten vorl{\\u0228}ufig aus {\\u0246}ffentlichen Mitteln bestreiten, insbesondere durch die Erstattung von Pauschalbetr{\\u0228}gen oder anteilig nach den Versichertenzahlen (Umlageverfahren) und\\\n\\tab 4.\\tab Regelungen zur {\\u0220}bernahme der f{\\u0252}r die Beschaffung von Impfstoffen anfallenden Kosten des {\\u0246}ffentlichen Gesundheitsdienstes durch die Krankenkassen f{\\u0252}r Personen bis zum vollendeten 18. Lebensjahr aus Mitgliedstaaten der Europ{\\u0228}ischen Union, deren Versicherteneigenschaft in der gesetzlichen Krankenversicherung zum Zeitpunkt der Durchf{\\u0252}hrung der Schutzimpfung noch nicht festgestellt ist und die nicht privat krankenversichert sind.\\\n\\pard\nEinigen sich die Vertragsparteien nach Satz 1 nicht innerhalb einer Frist von drei Monaten nach einer Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 20i Absatz 1 Satz 3 oder nach Erlass oder {\\u0196}nderung der Rechtsverordnung nach {\\u0167} 20i Absatz 3 Satz 1, legt eine von den Vertragsparteien zu bestimmende unabh{\\u0228}ngige Schiedsperson den jeweiligen Vertragsinhalt fest. Einigen sich die Vertragsparteien nicht auf eine Schiedsperson, so wird diese von der f{\\u0252}r die vertragsschlie{\\u0223}ende Krankenkasse oder f{\\u0252}r den vertragsschlie{\\u0223}enden Verband zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Endet ein Vertrag nach Satz 1 oder endet eine Rahmenvereinbarung nach {\\u0167} 20i Absatz 3 Satz 3 in der bis zum 10. Mai 2019 geltenden Fassung, so gelten seine oder ihre Bestimmungen bis zum Abschluss eines neuen Vertrages oder bis zur Entscheidung der Schiedsperson vorl{\\u0228}ufig weiter.\\\n\\pard\\sb100\n(2) Die Kassen{\\u0228}rztliche Bundesvereinigung meldet bis zum 15. Januar eines Kalenderjahres den Bedarf an saisonalen Grippeimpfstoffen auf Grundlage der durch die Vertrags{\\u0228}rztinnen und Vertrags{\\u0228}rzte geplanten Bestellungen an das Paul-Ehrlich-Institut. Das Paul-Ehrlich-Institut pr{\\u0252}ft den nach Satz 1 {\\u0252}bermittelten Bedarf unter Ber{\\u0252}cksichtigung einer zus{\\u0228}tzlichen Reserve von 10 Prozent durch Vergleich mit den nach {\\u0167} 29 Absatz 1d des Arzneimittelgesetzes mitgeteilten Daten von Inhabern der Zulassungen von saisonalen Grippeimpfstoffen bis zum 15. M{\\u0228}rz eines Kalenderjahres. Die Pr{\\u0252}fung nach Satz 2 erfolgt im Benehmen mit dem Robert Koch-Institut. Das Ergebnis der Pr{\\u0252}fung teilt das Paul-Ehrlich-Institut unverz{\\u0252}glich der Kassen{\\u0228}rztlichen Bundesvereinigung und den Inhabern der Zulassungen von saisonalen Grippeimpfstoffen mit.\\\n\\pard\\sb100\n(3) Die Inhaber von Zulassungen von saisonalen Grippeimpfstoffen melden die voraussichtlichen Preise f{\\u0252}r Grippeimpfstoffe f{\\u0252}r die kommende Impfsaison bis sp{\\u0228}testens zum 1. M{\\u0228}rz eines Jahres an die Kassen{\\u0228}rztliche Bundesvereinigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}