{
  "documentIdentifier" : "BJNR024820988BJNE053703126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit den ma{\\u0223}geblichen Spitzenorganisationen der Hospizarbeit und Palliativversorgung auf Bundesebene unter Ber{\\u0252}cksichtigung der Richtlinien nach {\\u0167} 37b Absatz 3 erstmals bis zum 30. September 2019 einen einheitlichen Rahmenvertrag {\\u0252}ber die Durchf{\\u0252}hrung der Leistungen nach {\\u0167} 37b. Den besonderen Belangen von Kindern ist durch einen gesonderten Rahmenvertrag Rechnung zu tragen. In den Rahmenvertr{\\u0228}gen sind die s{\\u0228}chlichen und personellen Anforderungen an die Leistungserbringung, Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und die wesentlichen Elemente der Verg{\\u0252}tung festzulegen. Der Deutschen Krankenhausgesellschaft, der Vereinigung der Pflegeeinrichtungen auf Bundesebene sowie der Kassen{\\u0228}rztlichen Bundesvereinigung ist Gelegenheit zur Stellungnahme zu geben. Die Rahmenvertr{\\u0228}ge sind in geeigneter Form {\\u0246}ffentlich bekannt zu machen. Personen oder Einrichtungen, die die in den Rahmenvertr{\\u0228}gen festgelegten Voraussetzungen erf{\\u0252}llen, haben Anspruch auf Abschluss eines zur Versorgung berechtigenden Vertrages mit den Krankenkassen einzeln oder gemeinsam nach Ma{\\u0223}gabe des Rahmenvertrages nach Satz 1 oder Satz 2 und unter Wahrung des Gleichbehandlungsgrundsatzes. In dem Vertrag nach Satz 6 werden die Einzelheiten der Versorgung festgelegt. Dabei sind die regionalen Besonderheiten angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall der Nichteinigung wird der Inhalt der Vertr{\\u0228}ge nach Absatz 1 durch eine von den jeweiligen Vertragspartnern zu bestimmende unabh{\\u0228}ngige Schiedsperson festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese im Fall der Rahmenvertr{\\u0228}ge nach Absatz 1 Satz 1 oder Satz 2 vom Bundesversicherungsamt und im Fall der Vertr{\\u0228}ge nach Absatz 1 Satz 6 von der f{\\u0252}r die vertragschlie{\\u0223}enden Krankenkassen zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Widerspruch und Klage gegen die Bestimmung der Schiedsperson haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Krankenkassen k{\\u0246}nnen Vertr{\\u0228}ge, die eine ambulante Palliativversorgung und die spezialisierte ambulante Palliativversorgung umfassen, auch auf Grundlage der {\\u0167}{\\u0167} 73b oder 140a abschlie{\\u0223}en. Die Qualit{\\u0228}tsanforderungen in den Rahmenvertr{\\u0228}gen nach Absatz 1 und in den Richtlinien nach {\\u0167} 37b Absatz 3 und {\\u0167} 92 Absatz 7 Satz 1 Nummer 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}