{
  "documentIdentifier" : "BJNR018810013BJNE001200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Meldet die von der Koordinierungsstelle beauftragte Person nach {\\u0167} 9 Absatz 3 Satz 1 der Vermittlungsstelle einen schwerwiegenden Zwischenfall oder eine schwerwiegende unerw{\\u0252}nschte Reaktion im Zusammenhang \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Organ, das aus einem Ursprungsmitgliedstaat zum Zweck der {\\u0220}bertragung vermittelt worden ist, oder\\\n\\tab 2.\\tab mit einem Organ, das in einen Bestimmungsmitgliedstaat zum Zweck der {\\u0220}bertragung vermittelt worden ist, oder\\\n\\tab 3.\\tab mit einem Spender, dessen Organ in einen Bestimmungsmitgliedstaat zum Zweck der {\\u0220}bertragung vermittelt worden ist,\\\n\\pard\nhat die von der Koordinierungsstelle beauftragte Person einen ersten Bericht nach Ma{\\u0223}gabe der Anlage 1 zu erstellen und diesen Bericht unverz{\\u0252}glich an die Vermittlungsstelle zu {\\u0252}bermitteln. Sind nach dem ersten Bericht weitere Informationen verf{\\u0252}gbar, hat die von der Koordinierungsstelle beauftragte Person diese unverz{\\u0252}glich an die Vermittlungsstelle zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(2) Die von der Koordinierungsstelle beauftragte Person hat in den F{\\u0228}llen des Absatz 1 Satz 1 Nummer 2 und 3 in der Regel innerhalb von drei Monaten nach Vorlage des ersten Berichts einen Abschlussbericht nach Ma{\\u0223}gabe der Anlage 2 nach Erhebung relevanter Angaben in Abstimmung mit den zust{\\u0228}ndigen Beh{\\u0246}rden oder beauftragten Stellen der betroffenen Bestimmungsmitgliedstaaten zu erstellen und diesen unverz{\\u0252}glich an die Vermittlungsstelle zu {\\u0252}bermitteln. Die von der Koordinierungsstelle beauftragte Person hat in den F{\\u0228}llen des Absatz 1 Satz 1 Nummer 1 den zust{\\u0228}ndigen Beh{\\u0246}rden oder beauftragten Stellen der betroffenen Ursprungsmitgliedstaaten rechtzeitig relevante Informationen zur Verf{\\u0252}gung zu stellen und die Vermittlungsstelle hier{\\u0252}ber zu unterrichten.\\\n\\pard\\sb100\n(3) Die verantwortliche Person der Vermittlungsstelle hat die Meldung der beauftragten Person der Koordinierungsstelle nach {\\u0167} 9 Absatz 3 Satz 1 sowie die nach den Abs{\\u0228}tzen 1 und 2 erhaltenen Angaben jeweils unverz{\\u0252}glich nach Erhalt an die zust{\\u0228}ndigen Beh{\\u0246}rden oder bevollm{\\u0228}chtigten Stellen der betroffenen Ursprungsmitgliedstaaten oder Bestimmungsmitgliedstaaten weiterzuleiten.\\\n\\pard\\sb100\n(4) Erh{\\u0228}lt die Vermittlungsstelle von der zust{\\u0228}ndigen Beh{\\u0246}rde oder der bevollm{\\u0228}chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat die Informationen {\\u0252}ber einen schwerwiegenden Zwischenfall oder {\\u0252}ber eine schwerwiegende unerw{\\u0252}nschte Reaktion, hat die verantwortliche Person der Vermittlungsstelle den Erhalt dieser Informationen unverz{\\u0252}glich gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde oder der bevollm{\\u0228}chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu best{\\u0228}tigen und die Angaben unverz{\\u0252}glich an die zust{\\u0228}ndigen Transplantationszentren, die betroffen sind, und an die Koordinierungsstelle weiterzuleiten. Soweit ein Transplantationszentrum oder die Koordinierungsstelle die Informationen unmittelbar erh{\\u0228}lt, hat die verantwortliche Person im Transplantationszentrum oder in der Koordinierungsstelle den Erhalt gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde oder der bevollm{\\u0228}chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu best{\\u0228}tigen und die Vermittlungsstelle hiervon zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}