{
  "documentIdentifier" : "BJNR195010004BJNE002004311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung ausl{\\u0228}ndischer Besch{\\u0228}ftigter orientiert sich an den Erfordernissen des Wirtschafts- und Wissenschaftsstandortes Deutschland unter Ber{\\u0252}cksichtigung der Verh{\\u0228}ltnisse auf dem Arbeitsmarkt. Die besonderen M{\\u0246}glichkeiten f{\\u0252}r ausl{\\u0228}ndische Fachkr{\\u0228}fte dienen der Sicherung der Fachkr{\\u0228}ftebasis und der St{\\u0228}rkung der sozialen Sicherungssysteme. Sie sind ausgerichtet auf die nachhaltige Integration von Fachkr{\\u0228}ften in den Arbeitsmarkt und die Gesellschaft unter Beachtung der Interessen der {\\u0246}ffentlichen Sicherheit.\\\n\\pard\n\\pard\\sb100\n(2) Die Erteilung eines Aufenthaltstitels zur Aus{\\u0252}bung einer Besch{\\u0228}ftigung nach diesem Abschnitt setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein konkretes Arbeitsplatzangebot vorliegt,\\\n\\tab 2.\\tab die Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 39 zugestimmt hat; dies gilt nicht, wenn durch Gesetz, zwischenstaatliche Vereinbarung oder durch die Besch{\\u0228}ftigungsverordnung bestimmt ist, dass die Aus{\\u0252}bung der Besch{\\u0228}ftigung ohne Zustimmung der Bundesagentur f{\\u0252}r Arbeit zul{\\u0228}ssig ist; in diesem Fall kann die Erteilung des Aufenthaltstitels auch versagt werden, wenn einer der Tatbest{\\u0228}nde des {\\u0167} 40 Absatz 2 oder 3 vorliegt,\\\n\\tab 3.\\tab eine Berufsaus{\\u0252}bungserlaubnis erteilt wurde oder zugesagt ist, soweit diese erforderlich ist,\\\n\\tab 4.\\tab die Gleichwertigkeit der Qualifikation festgestellt wurde oder ein anerkannter ausl{\\u0228}ndischer oder ein einem deutschen Hochschulabschluss vergleichbarer ausl{\\u0228}ndischer Hochschulabschluss vorliegt, soweit dies eine Voraussetzung f{\\u0252}r die Erteilung des Aufenthaltstitels ist, und\\\n\\tab 5.\\tab in den F{\\u0228}llen der erstmaligen Erteilung eines Aufenthaltstitels nach {\\u0167} 18a oder {\\u0167} 18b Absatz 1 nach Vollendung des 45. Lebensjahres des Ausl{\\u0228}nders die H{\\u0246}he des Gehalts mindestens 55 Prozent der j{\\u0228}hrlichen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung entspricht, es sei denn, der Ausl{\\u0228}nder kann den Nachweis {\\u0252}ber eine angemessene Altersversorgung erbringen. Von den Voraussetzungen nach Satz 1 kann nur in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen, in denen ein {\\u0246}ffentliches, insbesondere ein regionales, wirtschaftliches oder arbeitsmarktpolitisches Interesse an der Besch{\\u0228}ftigung des Ausl{\\u0228}nders besteht, abgesehen werden. Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat gibt das Mindestgehalt f{\\u0252}r jedes Kalenderjahr jeweils bis zum 31. Dezember des Vorjahres im Bundesanzeiger bekannt.\\\n\\pard\n\\pard\\sb100\n(3) Fachkraft im Sinne dieses Gesetzes ist ein Ausl{\\u0228}nder, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine inl{\\u0228}ndische qualifizierte Berufsausbildung oder eine mit einer inl{\\u0228}ndischen qualifizierten Berufsausbildung gleichwertige ausl{\\u0228}ndische Berufsqualifikation besitzt (Fachkraft mit Berufsausbildung) oder\\\n\\tab 2.\\tab einen deutschen, einen anerkannten ausl{\\u0228}ndischen oder einen einem deutschen Hochschulabschluss vergleichbaren ausl{\\u0228}ndischen Hochschulabschluss besitzt (Fachkraft mit akademischer Ausbildung).\\\n\\pard\n\\pard\\sb100\n(4) Aufenthaltstitel f{\\u0252}r Fachkr{\\u0228}fte gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 18a und 18b werden f{\\u0252}r die Dauer von vier Jahren oder, wenn das Arbeitsverh{\\u0228}ltnis oder die Zustimmung der Bundesagentur f{\\u0252}r Arbeit auf einen k{\\u0252}rzeren Zeitraum befristet sind, f{\\u0252}r diesen k{\\u0252}rzeren Zeitraum erteilt. Die Blaue Karte EU wird f{\\u0252}r die Dauer des Arbeitsvertrages zuz{\\u0252}glich dreier Monate ausgestellt oder verl{\\u0228}ngert, wenn die Dauer des Arbeitsvertrages weniger als vier Jahre betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}