{
  "documentIdentifier" : "BJNR195010004BJNE002104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine ICT-Karte ist ein Aufenthaltstitel zum Zweck eines unternehmensinternen Transfers eines Ausl{\\u0228}nders. Ein unternehmensinterner Transfer ist die vor{\\u0252}bergehende Abordnung eines Ausl{\\u0228}nders \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in eine inl{\\u0228}ndische Niederlassung des Unternehmens, dem der Ausl{\\u0228}nder angeh{\\u0246}rt, wenn das Unternehmen seinen Sitz au{\\u0223}erhalb der Europ{\\u0228}ischen Union hat, oder\\\n\\tab 2.\\tab in eine inl{\\u0228}ndische Niederlassung eines anderen Unternehmens der Unternehmensgruppe, zu der auch dasjenige Unternehmen mit Sitz au{\\u0223}erhalb der Europ{\\u0228}ischen Union geh{\\u0246}rt, dem der Ausl{\\u0228}nder angeh{\\u0246}rt.\\\n\\pard\n\\pard\\sb100\n(2) Einem Ausl{\\u0228}nder wird die ICT-Karte erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er in der aufnehmenden Niederlassung als F{\\u0252}hrungskraft oder Spezialist t{\\u0228}tig wird,\\\n\\tab 2.\\tab er dem Unternehmen oder der Unternehmensgruppe unmittelbar vor Beginn des unternehmensinternen Transfers seit mindestens sechs Monaten und f{\\u0252}r die Zeit des Transfers ununterbrochen angeh{\\u0246}rt,\\\n\\tab 3.\\tab der unternehmensinterne Transfer mehr als 90 Tage dauert,\\\n\\tab 4.\\tab der Ausl{\\u0228}nder einen f{\\u0252}r die Dauer des unternehmensinternen Transfers g{\\u0252}ltigen Arbeitsvertrag und erforderlichenfalls ein Abordnungsschreiben vorweist, worin enthalten sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einzelheiten zu Ort, Art, Entgelt und zu sonstigen Arbeitsbedingungen f{\\u0252}r die Dauer des unternehmensinternen Transfers sowie\\\n\\tab b)\\tab der Nachweis, dass der Ausl{\\u0228}nder nach Beendigung des unternehmensinternen Transfers in eine au{\\u0223}erhalb der Europ{\\u0228}ischen Union ans{\\u0228}ssige Niederlassung des gleichen Unternehmens oder der gleichen Unternehmensgruppe zur{\\u0252}ckkehren kann, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab er seine berufliche Qualifikation nachweist.\\\n\\pard\nF{\\u0252}hrungskraft im Sinne dieses Gesetzes ist eine in einer Schl{\\u0252}sselposition besch{\\u0228}ftigte Person, die in erster Linie die aufnehmende Niederlassung leitet und die haupts{\\u0228}chlich unter der allgemeinen Aufsicht des Leitungsorgans oder der Anteilseigner oder gleichwertiger Personen steht oder von ihnen allgemeine Weisungen erh{\\u0228}lt. Diese Position schlie{\\u0223}t die Leitung der aufnehmenden Niederlassung oder einer Abteilung oder Unterabteilung der aufnehmenden Niederlassung, die {\\u0220}berwachung und Kontrolle der Arbeit des sonstigen Aufsicht f{\\u0252}hrenden Personals und der Fach- und F{\\u0252}hrungskr{\\u0228}fte sowie die Befugnis zur Empfehlung einer Anstellung, Entlassung oder sonstigen personellen Ma{\\u0223}nahme ein. Spezialist im Sinne dieses Gesetzes ist, wer {\\u0252}ber unerl{\\u0228}ssliche Spezialkenntnisse {\\u0252}ber die T{\\u0228}tigkeitsbereiche, die Verfahren oder die Verwaltung der aufnehmenden Niederlassung, ein hohes Qualifikationsniveau sowie angemessene Berufserfahrung verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Die ICT-Karte wird einem Ausl{\\u0228}nder auch erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er als Trainee im Rahmen eines unternehmensinternen Transfers t{\\u0228}tig wird und\\\n\\tab 2.\\tab die in Absatz 2 Satz 1 Nummer 2 bis 4 genannten Voraussetzungen vorliegen.\\\n\\pard\nTrainee im Sinne dieses Gesetzes ist, wer {\\u0252}ber einen Hochschulabschluss verf{\\u0252}gt, ein Traineeprogramm absolviert, das der beruflichen Entwicklung oder der Fortbildung in Bezug auf Gesch{\\u0228}ftstechniken und -methoden dient, und entlohnt wird.\\\n\\pard\\sb100\n(4) Die ICT-Karte wird erteilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei F{\\u0252}hrungskr{\\u0228}ften und bei Spezialisten f{\\u0252}r die Dauer des Transfers, h{\\u0246}chstens jedoch f{\\u0252}r drei Jahre und\\\n\\tab 2.\\tab bei Trainees f{\\u0252}r die Dauer des Transfers, h{\\u0246}chstens jedoch f{\\u0252}r ein Jahr.\\\n\\pard\nDurch eine Verl{\\u0228}ngerung der ICT-Karte d{\\u0252}rfen die in Satz 1 genannten H{\\u0246}chstfristen nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Die ICT-Karte wird nicht erteilt, wenn der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund von {\\u0220}bereinkommen zwischen der Europ{\\u0228}ischen Union und ihren Mitgliedstaaten einerseits und Drittstaaten andererseits ein Recht auf freien Personenverkehr genie{\\u0223}t, das dem der Unionsb{\\u0252}rger gleichwertig ist,\\\n\\tab 2.\\tab in einem Unternehmen mit Sitz in einem dieser Drittstaaten besch{\\u0228}ftigt ist oder\\\n\\tab 3.\\tab im Rahmen seines Studiums ein Praktikum absolviert.\\\n\\pard\n\\pard\\sb100\n(6) Die ICT-Karte wird dar{\\u0252}ber hinaus nicht erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Ausl{\\u0228}nder im Rahmen der M{\\u0246}glichkeiten der Einreise und des Aufenthalts in mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union zu Zwecken des unternehmensinternen Transfers im Rahmen des Transfers l{\\u0228}nger in einem anderen Mitgliedstaat aufhalten wird als im Bundesgebiet oder\\\n\\tab 2.\\tab der Antrag vor Ablauf von sechs Monaten seit dem Ende des letzten Aufenthalts des Ausl{\\u0228}nders zum Zweck des unternehmensinternen Transfers im Bundesgebiet gestellt wird.\\\n\\pard\n\\pard\\sb100\n(7) Diese Vorschrift dient der Umsetzung der Richtlinie 2014\/66\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber die Bedingungen f{\\u0252}r die Einreise und den Aufenthalt von Drittstaatsangeh{\\u0246}rigen im Rahmen eines unternehmensinternen Transfers (ABl. L 157 vom 27.5.2014, S. 1).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}