{
  "documentIdentifier" : "BJNR195010004BJNE002306311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder kann eine Aufenthaltserlaubnis zur Aus{\\u0252}bung einer selbst{\\u0228}ndigen T{\\u0228}tigkeit erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein wirtschaftliches Interesse oder ein regionales Bed{\\u0252}rfnis besteht,\\\n\\tab 2.\\tab die T{\\u0228}tigkeit positive Auswirkungen auf die Wirtschaft erwarten l{\\u0228}sst und\\\n\\tab 3.\\tab die Finanzierung der Umsetzung durch Eigenkapital oder durch eine Kreditzusage gesichert ist.\\\n\\pard\nDie Beurteilung der Voraussetzungen nach Satz 1 richtet sich insbesondere nach der Tragf{\\u0228}higkeit der zu Grunde liegenden Gesch{\\u0228}ftsidee, den unternehmerischen Erfahrungen des Ausl{\\u0228}nders, der H{\\u0246}he des Kapitaleinsatzes, den Auswirkungen auf die Besch{\\u0228}ftigungs- und Ausbildungssituation und dem Beitrag f{\\u0252}r Innovation und Forschung. Bei der Pr{\\u0252}fung sind die f{\\u0252}r den Ort der geplanten T{\\u0228}tigkeit fachkundigen K{\\u0246}rperschaften, die zust{\\u0228}ndigen Gewerbebeh{\\u0246}rden, die {\\u0246}ffentlich-rechtlichen Berufsvertretungen und die f{\\u0252}r die Berufszulassung zust{\\u0228}ndigen Beh{\\u0246}rden zu beteiligen.\\\n\\pard\\sb100\n(2) Eine Aufenthaltserlaubnis zur Aus{\\u0252}bung einer selbst{\\u0228}ndigen T{\\u0228}tigkeit kann auch erteilt werden, wenn v{\\u0246}lkerrechtliche Verg{\\u0252}nstigungen auf der Grundlage der Gegenseitigkeit bestehen.\\\n\\pard\\sb100\n(2a) Einem Ausl{\\u0228}nder, der sein Studium an einer staatlichen oder staatlich anerkannten Hochschule oder vergleichbaren Ausbildungseinrichtung im Bundesgebiet erfolgreich abgeschlossen hat oder der als Forscher oder Wissenschaftler eine Aufenthaltserlaubnis nach {\\u0167} 18c oder {\\u0167} 19c besitzt, kann eine Aufenthaltserlaubnis zur Aus{\\u0252}bung einer selbst{\\u0228}ndigen T{\\u0228}tigkeit abweichend von Absatz 1 erteilt werden. Die beabsichtigte selbst{\\u0228}ndige T{\\u0228}tigkeit muss einen Zusammenhang mit den in der Hochschulausbildung erworbenen Kenntnissen oder der T{\\u0228}tigkeit als Forscher oder Wissenschaftler erkennen lassen.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}ndern, die {\\u0228}lter sind als 45 Jahre, soll die Aufenthaltserlaubnis nur erteilt werden, wenn sie {\\u0252}ber eine angemessene Altersversorgung verf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die Aufenthaltserlaubnis wird auf l{\\u0228}ngstens drei Jahre befristet. Nach drei Jahren kann abweichend von {\\u0167} 9 Abs. 2 eine Niederlassungserlaubnis erteilt werden, wenn der Ausl{\\u0228}nder die geplante T{\\u0228}tigkeit erfolgreich verwirklicht hat und der Lebensunterhalt des Ausl{\\u0228}nders und seiner mit ihm in famili{\\u0228}rer Gemeinschaft lebenden Angeh{\\u0246}rigen, denen er Unterhalt zu leisten hat, durch ausreichende Eink{\\u0252}nfte gesichert ist und die Voraussetzung des {\\u0167} 9 Absatz 2 Satz 1 Nummer 4 vorliegt.\\\n\\pard\\sb100\n(5) Einem Ausl{\\u0228}nder kann eine Aufenthaltserlaubnis zur Aus{\\u0252}bung einer freiberuflichen T{\\u0228}tigkeit abweichend von Absatz 1 erteilt werden. Eine erforderliche Erlaubnis zur Aus{\\u0252}bung des freien Berufes muss erteilt worden oder ihre Erteilung zugesagt sein. Absatz 1 Satz 3 ist entsprechend anzuwenden. Absatz 4 ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) Einem Ausl{\\u0228}nder, dem eine Aufenthaltserlaubnis zu einem anderen Zweck erteilt wird oder erteilt worden ist, kann unter Beibehaltung dieses Aufenthaltszwecks die Aus{\\u0252}bung einer selbst{\\u0228}ndigen T{\\u0228}tigkeit erlaubt werden, wenn die nach sonstigen Vorschriften erforderlichen Erlaubnisse erteilt wurden oder ihre Erteilung zugesagt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}