{
  "documentIdentifier" : "BJNR195010004BJNE002504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oberste Landesbeh{\\u0246}rde kann aus v{\\u0246}lkerrechtlichen oder humanit{\\u0228}ren Gr{\\u0252}nden oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland anordnen, dass Ausl{\\u0228}ndern aus bestimmten Staaten oder in sonstiger Weise bestimmten Ausl{\\u0228}ndergruppen eine Aufenthaltserlaubnis erteilt wird. Die Anordnung kann unter der Ma{\\u0223}gabe erfolgen, dass eine Verpflichtungserkl{\\u0228}rung nach {\\u0167} 68 abgegeben wird. Zur Wahrung der Bundeseinheitlichkeit bedarf die Anordnung des Einvernehmens mit dem Bundesministerium des Innern. Die Aufenthaltserlaubnis berechtigt nicht zur Erwerbst{\\u0228}tigkeit; die Anordnung kann vorsehen, dass die zu erteilende Aufenthaltserlaubnis die Erwerbst{\\u0228}tigkeit erlaubt oder diese nach {\\u0167} 4a Absatz 1 erlaubt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern kann zur Wahrung besonders gelagerter politischer Interessen der Bundesrepublik Deutschland im Benehmen mit den obersten Landesbeh{\\u0246}rden anordnen, dass das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge Ausl{\\u0228}ndern aus bestimmten Staaten oder in sonstiger Weise bestimmten Ausl{\\u0228}ndergruppen eine Aufnahmezusage erteilt. Ein Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung findet nicht statt. Den betroffenen Ausl{\\u0228}ndern ist entsprechend der Aufnahmezusage eine Aufenthaltserlaubnis oder Niederlassungserlaubnis zu erteilen. Die Niederlassungserlaubnis kann mit einer wohnsitzbeschr{\\u0228}nkenden Auflage versehen werden.\\\n\\pard\\sb100\n(3) Die Anordnung kann vorsehen, dass {\\u0167} 24 ganz oder teilweise entsprechende Anwendung findet.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern kann im Rahmen der Neuansiedlung von Schutzsuchenden im Benehmen mit den obersten Landesbeh{\\u0246}rden anordnen, dass das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge bestimmten, f{\\u0252}r eine Neuansiedlung ausgew{\\u0228}hlten Schutzsuchenden (Resettlement-Fl{\\u0252}chtlinge) eine Aufnahmezusage erteilt. Absatz 2 Satz 2 bis 4 und {\\u0167} 24 Absatz 3 bis 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}