{
  "documentIdentifier" : "BJNR195010004BJNE002809311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder ist eine Aufenthaltserlaubnis zu erteilen, wenn er als Asylberechtigter anerkannt ist. Dies gilt nicht, wenn der Ausl{\\u0228}nder auf Grund eines besonders schwerwiegenden Ausweisungsinteresses nach {\\u0167} 54 Absatz 1 ausgewiesen worden ist. Bis zur Erteilung der Aufenthaltserlaubnis gilt der Aufenthalt als erlaubt.\\\n\\pard\n\\pard\\sb100\n(2) Einem Ausl{\\u0228}nder ist eine Aufenthaltserlaubnis zu erteilen, wenn das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge die Fl{\\u0252}chtlingseigenschaft im Sinne des {\\u0167} 3 Absatz 1 des Asylgesetzes oder subsidi{\\u0228}ren Schutz im Sinne des {\\u0167} 4 Absatz 1 des Asylgesetzes zuerkannt hat. Absatz 1 Satz 2 bis 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Einem Ausl{\\u0228}nder soll eine Aufenthaltserlaubnis erteilt werden, wenn ein Abschiebungsverbot nach {\\u0167} 60 Absatz 5 oder 7 vorliegt. Die Aufenthaltserlaubnis wird nicht erteilt, wenn die Ausreise in einen anderen Staat m{\\u0246}glich und zumutbar ist oder der Ausl{\\u0228}nder wiederholt oder gr{\\u0246}blich gegen entsprechende Mitwirkungspflichten verst{\\u0246}{\\u0223}t. Sie wird ferner nicht erteilt, wenn schwerwiegende Gr{\\u0252}nde die Annahme rechtfertigen, dass der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen hat, die ausgearbeitet worden sind, um Bestimmungen bez{\\u0252}glich dieser Verbrechen festzulegen,\\\n\\tab 2.\\tab eine Straftat von erheblicher Bedeutung begangen hat,\\\n\\tab 3.\\tab sich Handlungen zuschulden kommen lie{\\u0223}, die den Zielen und Grunds{\\u0228}tzen der Vereinten Nationen, wie sie in der Pr{\\u0228}ambel und den Artikeln 1 und 2 der Charta der Vereinten Nationen verankert sind, zuwiderlaufen, oder\\\n\\tab 4.\\tab eine Gefahr f{\\u0252}r die Allgemeinheit oder eine Gefahr f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland darstellt.\\\n\\pard\n\\pard\\sb100\n(4) Einem nicht vollziehbar ausreisepflichtigen Ausl{\\u0228}nder kann f{\\u0252}r einen vor{\\u0252}bergehenden Aufenthalt eine Aufenthaltserlaubnis erteilt werden, solange dringende humanit{\\u0228}re oder pers{\\u0246}nliche Gr{\\u0252}nde oder erhebliche {\\u0246}ffentliche Interessen seine vor{\\u0252}bergehende weitere Anwesenheit im Bundesgebiet erfordern. Eine Aufenthaltserlaubnis kann abweichend von {\\u0167} 8 Abs. 1 und 2 verl{\\u0228}ngert werden, wenn auf Grund besonderer Umst{\\u0228}nde des Einzelfalls das Verlassen des Bundesgebiets f{\\u0252}r den Ausl{\\u0228}nder eine au{\\u0223}ergew{\\u0246}hnliche H{\\u0228}rte bedeuten w{\\u0252}rde. Die Aufenthaltserlaubnis berechtigt nicht zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit; sie kann nach {\\u0167} 4a Absatz 1 erlaubt werden.\\\n\\pard\\sb100\n(4a) Einem Ausl{\\u0228}nder, der Opfer einer Straftat nach den {\\u0167}{\\u0167} 232 bis 233a des Strafgesetzbuches wurde, soll, auch wenn er vollziehbar ausreisepflichtig ist, f{\\u0252}r einen Aufenthalt eine Aufenthaltserlaubnis erteilt werden. Die Aufenthaltserlaubnis darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Anwesenheit im Bundesgebiet f{\\u0252}r ein Strafverfahren wegen dieser Straftat von der Staatsanwaltschaft oder dem Strafgericht f{\\u0252}r sachgerecht erachtet wird, weil ohne seine Angaben die Erforschung des Sachverhalts erschwert w{\\u0228}re,\\\n\\tab 2.\\tab er jede Verbindung zu den Personen, die beschuldigt werden, die Straftat begangen zu haben, abgebrochen hat und\\\n\\tab 3.\\tab er seine Bereitschaft erkl{\\u0228}rt hat, in dem Strafverfahren wegen der Straftat als Zeuge auszusagen.\\\n\\pard\n\\pard\\sb100\nNach Beendigung des Strafverfahrens soll die Aufenthaltserlaubnis verl{\\u0228}ngert werden, wenn humanit{\\u0228}re oder pers{\\u0246}nliche Gr{\\u0252}nde oder {\\u0246}ffentliche Interessen die weitere Anwesenheit des Ausl{\\u0228}nders im Bundesgebiet erfordern. Die Aufenthaltserlaubnis berechtigt nicht zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit; sie kann nach {\\u0167} 4a Absatz 1 erlaubt werden.\\\n\\pard\\sb100\n(4b) Einem Ausl{\\u0228}nder, der Opfer einer Straftat nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 Nummer 3 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes oder nach {\\u0167} 15a des Arbeitnehmer{\\u0252}berlassungsgesetzes wurde, kann, auch wenn er vollziehbar ausreisepflichtig ist, f{\\u0252}r einen vor{\\u0252}bergehenden Aufenthalt eine Aufenthaltserlaubnis erteilt werden. Die Aufenthaltserlaubnis darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vor{\\u0252}bergehende Anwesenheit des Ausl{\\u0228}nders im Bundesgebiet f{\\u0252}r ein Strafverfahren wegen dieser Straftat von der Staatsanwaltschaft oder dem Strafgericht f{\\u0252}r sachgerecht erachtet wird, weil ohne seine Angaben die Erforschung des Sachverhalts erschwert w{\\u0228}re, und\\\n\\tab 2.\\tab der Ausl{\\u0228}nder seine Bereitschaft erkl{\\u0228}rt hat, in dem Strafverfahren wegen der Straftat als Zeuge auszusagen.\\\n\\pard\nDie Aufenthaltserlaubnis kann verl{\\u0228}ngert werden, wenn dem Ausl{\\u0228}nder von Seiten des Arbeitgebers die zustehende Verg{\\u0252}tung noch nicht vollst{\\u0228}ndig geleistet wurde und es f{\\u0252}r den Ausl{\\u0228}nder eine besondere H{\\u0228}rte darstellen w{\\u0252}rde, seinen Verg{\\u0252}tungsanspruch aus dem Ausland zu verfolgen. Die Aufenthaltserlaubnis berechtigt nicht zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit; sie kann nach {\\u0167} 4a Absatz 1 erlaubt werden.\\\n\\pard\\sb100\n(5) Einem Ausl{\\u0228}nder, der vollziehbar ausreisepflichtig ist, kann eine Aufenthaltserlaubnis erteilt werden, wenn seine Ausreise aus rechtlichen oder tats{\\u0228}chlichen Gr{\\u0252}nden unm{\\u0246}glich ist und mit dem Wegfall der Ausreisehindernisse in absehbarer Zeit nicht zu rechnen ist. Die Aufenthaltserlaubnis soll erteilt werden, wenn die Abschiebung seit 18 Monaten ausgesetzt ist. Eine Aufenthaltserlaubnis darf nur erteilt werden, wenn der Ausl{\\u0228}nder unverschuldet an der Ausreise gehindert ist. Ein Verschulden des Ausl{\\u0228}nders liegt insbesondere vor, wenn er falsche Angaben macht oder {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit t{\\u0228}uscht oder zumutbare Anforderungen zur Beseitigung der Ausreisehindernisse nicht erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}