{
  "documentIdentifier" : "BJNR036600010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel des Vorbereitungsdienstes ist es, die f{\\u0252}r eine vielseitige Verwendung in der Fachrichtung Wehrtechnik des h{\\u0246}heren technischen Verwaltungsdienstes der Bundeswehr erforderlichen allgemeinen und wehrtechnischen Kenntnisse und F{\\u0228}higkeiten zu vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Im Vorbereitungsdienst werden den Referendarinnen und Referendaren die beruflichen Kenntnisse vermittelt, die sie ben{\\u0246}tigen, um ihr im Studium erworbenes Wissen in der Laufbahn des h{\\u0246}heren technischen Verwaltungsdienstes anzuwenden. Dazu geh{\\u0246}ren berufspraktische F{\\u0228}higkeiten und die Bef{\\u0228}higung zu problemorientiertem Denken und Handeln. Die Referendarinnen und Referendare werden mit der Wehrtechnik vertraut gemacht. Sie lernen, ihr Hochschulwissen entsprechend den wehrtechnischen und wirtschaftlichen Erfordernissen anzuwenden, insbesondere mit Blick auf das technische Projektmanagement. Dar{\\u0252}ber hinaus werden sie mit den einschl{\\u0228}gigen rechtlichen Grundlagen vertraut gemacht. Ihr Verst{\\u0228}ndnis f{\\u0252}r technische, wirtschaftliche und administrative Zusammenh{\\u0228}nge wird ebenso gef{\\u0246}rdert wie ihr Verst{\\u0228}ndnis f{\\u0252}r die Einbindung der Bundeswehr und insbesondere des R{\\u0252}stungsbereichs in internationale und {\\u0252}berstaatliche Organisationen. Allgemeine berufliche F{\\u0228}higkeiten, insbesondere zur Kommunikation und Teamarbeit, zum kritischen {\\u0220}berpr{\\u0252}fen des eigenen Handelns und zum selbst{\\u0228}ndigen und wirtschaftlichen Handeln, sowie die soziale Kompetenz und die F{\\u0252}hrungskompetenz sind zu f{\\u0246}rdern.\\\n\\pard\\sb100\n(3) Der Schwerpunkt der Ausbildung liegt auf den besonderen Anforderungen in den Bereichen Systemtechnik Land, Systemtechnik Luft, Systemtechnik See oder Systemtechnik Informationstechnologie. Grundlage der Ausbildung ist eines der folgenden Fachgebiete: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahr- und Ger{\\u0228}tewesen,\\\n\\tab 2.\\tab Luft- und Raumfahrtwesen,\\\n\\tab 3.\\tab Schiffbau und Schiffsmaschinenbau,\\\n\\tab 4.\\tab Informationstechnik und Elektronik,\\\n\\tab 5.\\tab Elektrotechnik und Elektroenergiewesen oder\\\n\\tab 6.\\tab Systembewaffnung und Effektoren.\\\n\\pard\n\\pard\\sb100\n(4) Die Referendarinnen und Referendare sind zum Selbststudium verpflichtet; das Selbststudium ist zu f{\\u0246}rdern.\\\n}"
}