{
  "documentIdentifier" : "BJNR036600010BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor der Entscheidung {\\u0252}ber die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. Die Zahl der am Auswahlverfahren Teilnehmenden kann auf das Dreifache der Zahl der Ausbildungspl{\\u0228}tze im jeweiligen Fachgebiet beschr{\\u0228}nkt werden. Dabei wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Hierbei ist zu ber{\\u0252}cksichtigen, dass je nach Art und Inhalt des Ausbildungsgangs Zeugnisnoten unterschiedlich zu bewerten sind. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Das Auswahlverfahren wird bei der Einstellungsbeh{\\u0246}rde von einer Auswahlkommission durchgef{\\u0252}hrt und besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil. F{\\u0252}r jedes Fachgebiet ist mindestens eine Auswahlkommission zu bilden.\\\n\\pard\\sb100\n(4) Die Auswahlkommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren technischen Verwaltungsdienstes als Vorsitzenden oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren technischen Verwaltungsdienstes als Beisitzenden oder Beisitzendem,\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren nichttechnischen Verwaltungsdienstes als Beisitzenden oder Beisitzendem und\\\n\\tab 4.\\tab einer Psychologin oder einem Psychologen als Beisitzenden oder Beisitzendem.\\\n\\pard\nDie Mitglieder der Auswahlkommission sind unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig. Werden mehrere Auswahlkommissionen eingerichtet, sind gleiche Auswahlma{\\u0223}st{\\u0228}be sicherzustellen. Eine ausreichende Anzahl von Ersatzmitgliedern ist zu bestellen.\\\n\\pard\\sb100\n(5) Die Auswahlkommission bewertet die Ergebnisse und legt f{\\u0252}r jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Auswahlkommissionen f{\\u0252}r ein Fachgebiet eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber dieses Fachgebiets festgelegt.\\\n\\pard\\sb100\n(6) Die Mitglieder und Ersatzmitglieder der Auswahlkommission, die der Einstellungsbeh{\\u0246}rde, dem Bundesamt f{\\u0252}r Informationsmanagement und Informationstechnik der Bundeswehr oder einer diesen Stellen nachgeordneten Dienststelle angeh{\\u0246}ren, werden von der Einstellungsbeh{\\u0246}rde und dem Bundesamt f{\\u0252}r Informationsmanagement und Informationstechnik der Bundeswehr f{\\u0252}r die Dauer von f{\\u0252}nf Jahren bestellt; Wiederbestellung ist zul{\\u0228}ssig. Die Mitglieder und Ersatzmitglieder der Auswahlkommission, die einer anderen Beh{\\u0246}rde im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung angeh{\\u0246}ren, werden durch das Bundesministerium der Verteidigung bestellt.\\\n}"
}