{
  "documentIdentifier" : "BJNR006290950BJNE019902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Richter setzt den Vollzug eines Haftbefehls, der lediglich wegen Fluchtgefahr gerechtfertigt ist, aus, wenn weniger einschneidende Ma{\\u0223}nahmen die Erwartung hinreichend begr{\\u0252}nden, da{\\u0223} der Zweck der Untersuchungshaft auch durch sie erreicht werden kann. In Betracht kommen namentlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anweisung, sich zu bestimmten Zeiten bei dem Richter, der Strafverfolgungsbeh{\\u0246}rde oder einer von ihnen bestimmten Dienststelle zu melden,\\\n\\tab 2.\\tab die Anweisung, den Wohn- oder Aufenthaltsort oder einen bestimmten Bereich nicht ohne Erlaubnis des Richters oder der Strafverfolgungsbeh{\\u0246}rde zu verlassen,\\\n\\tab 3.\\tab die Anweisung, die Wohnung nur unter Aufsicht einer bestimmten Person zu verlassen,\\\n\\tab 4.\\tab die Leistung einer angemessenen Sicherheit durch den Beschuldigten oder einen anderen.\\\n\\pard\n\\pard\\sb100\n(2) Der Richter kann auch den Vollzug eines Haftbefehls, der wegen Verdunkelungsgefahr gerechtfertigt ist, aussetzen, wenn weniger einschneidende Ma{\\u0223}nahmen die Erwartung hinreichend begr{\\u0252}nden, da{\\u0223} sie die Verdunkelungsgefahr erheblich vermindern werden. In Betracht kommt namentlich die Anweisung, mit Mitbeschuldigten, Zeugen oder Sachverst{\\u0228}ndigen keine Verbindung aufzunehmen.\\\n\\pard\\sb100\n(3) Der Richter kann den Vollzug eines Haftbefehls, der nach {\\u0167} 112a erlassen worden ist, aussetzen, wenn die Erwartung hinreichend begr{\\u0252}ndet ist, da{\\u0223} der Beschuldigte bestimmte Anweisungen befolgen und da{\\u0223} dadurch der Zweck der Haft erreicht wird.\\\n\\pard\\sb100\n(4) Der Richter ordnet in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 den Vollzug des Haftbefehls an, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beschuldigte den ihm auferlegten Pflichten oder Beschr{\\u0228}nkungen gr{\\u0246}blich zuwiderhandelt,\\\n\\tab 2.\\tab der Beschuldigte Anstalten zur Flucht trifft, auf ordnungsgem{\\u0228}{\\u0223}e Ladung ohne gen{\\u0252}gende Entschuldigung ausbleibt oder sich auf andere Weise zeigt, da{\\u0223} das in ihn gesetzte Vertrauen nicht gerechtfertigt war, oder\\\n\\tab 3.\\tab neu hervorgetretene Umst{\\u0228}nde die Verhaftung erforderlich machen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}