{
  "documentIdentifier" : "BJNR265900017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber darf einen Arbeitnehmer oder eine Arbeitnehmerin abweichend von {\\u0167} 9 Absatz 1 und {\\u0167} 11 Absatz 3 des Arbeitszeitgesetzes an h{\\u0246}chstens 31 aufeinanderfolgenden Arbeitstagen besch{\\u0228}ftigen.\\\n\\pard\n\\pard\\sb100\n(2) Nach mehreren aufeinanderfolgenden Arbeitstagen hat der Arbeitgeber dem Arbeitnehmer oder der Arbeitnehmerin eine Mindestanzahl aufeinanderfolgender Ruhetage nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5 zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Enth{\\u0228}lt der Dienstplan mehr Arbeits- als Ruhetage, bestimmt sich die Mindestanzahl an aufeinanderfolgenden Ruhetagen, die im unmittelbaren Anschluss an die geleisteten aufeinanderfolgenden Arbeitstage zu gew{\\u0228}hren sind, wie folgt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den 1. bis 10. aufeinanderfolgenden Arbeitstag: jeweils 0,2 Ruhetage,\\\n\\tab 2.\\tab f{\\u0252}r den 11. bis 20. aufeinanderfolgenden Arbeitstag: jeweils 0,3 Ruhetage,\\\n\\tab 3.\\tab f{\\u0252}r den 21. bis 31. aufeinanderfolgenden Arbeitstag: jeweils 0,4 Ruhetage.\\\n\\pard\n\\pard\\sb100\n(4) Enth{\\u0228}lt der Dienstplan h{\\u0246}chstens die gleiche Anzahl von Arbeitstagen im Verh{\\u0228}ltnis zu Ruhetagen, muss der Arbeitgeber dem Arbeitnehmer oder der Arbeitnehmerin in unmittelbarem Anschluss an die geleisteten aufeinanderfolgenden Arbeitstage die gleiche Anzahl an aufeinanderfolgenden Ruhetagen gew{\\u0228}hren. Von dieser Anzahl der unmittelbar zu gew{\\u0228}hrenden Ruhetage kann abgewichen werden, wenn: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Absatz 3 genannte Mindestanzahl von aufeinanderfolgenden Ruhetagen im unmittelbaren Anschluss an die geleisteten aufeinanderfolgenden Arbeitstage gew{\\u0228}hrt wird und\\\n\\tab 2.\\tab die verl{\\u0228}ngerte oder getauschte Periode von Arbeitstagen innerhalb des Bezugszeitraums nach {\\u0167} 4 Absatz 1 ausgeglichen wird.\\\n\\pard\n\\pard\\sb100\n(5) Anteilige Ruhetage werden bei der Berechnung der Mindestanzahl von aufeinanderfolgenden Ruhetagen addiert und sind zu gew{\\u0228}hren, wenn die Summe der anteiligen Ruhetage einen ganzen Tag ergibt.\\\n}"
}