{
  "documentIdentifier" : "BJNR262500009BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beleihung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu beleihende juristische Person des Privatrechts die Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben der Akkreditierungsstelle bietet, insbesondere die Anforderungen gem{\\u0228}{\\u0223} Artikel 8 der Verordnung (EG) Nr. 765\/2008 erf{\\u0252}llt,\\\n\\tab 2.\\tab der Bund an der zu beleihenden juristischen Person des Privatrechts zu zwei Dritteln beteiligt ist oder der Bund und die L{\\u0228}nder, soweit letztere dies w{\\u0252}nschen, zu jeweils einem Drittel an der juristischen Person des Privatrechts beteiligt sind und\\\n\\tab 3.\\tab die zu beleihende juristische Person des Privatrechts einen Akkreditierungsausschuss eingerichtet hat, der im Innenverh{\\u0228}ltnis in den in {\\u0167} 1 Absatz 2 Satz 2 genannten Bereichen die Akkreditierungsentscheidung trifft. Bei dessen Besetzung ist sicherzustellen, dass zwei Drittel der Mitglieder aus sach- und fachkundigen Personen, die Angeh{\\u0246}rige der die Befugnis erteilenden Beh{\\u0246}rden sind, berufen werden. Dazu sind den in {\\u0167} 8 Absatz 1 genannten Bundesministerien entsprechende Entsenderechte einzur{\\u0228}umen, die sie unter Einbeziehung der nach {\\u0167} 5 Absatz 8 zust{\\u0228}ndigen Fachbeir{\\u0228}te aus{\\u0252}ben.\\\n\\pard\nEin Anspruch auf Beleihung besteht nicht.\\\n\\pard\\sb100\n(2) Die zu beleihende juristische Person des Privatrechts muss f{\\u0252}r die Akkreditierungsstelle {\\u0252}ber eine angemessene Haftpflichtversicherung mit einer Deckungssumme von wenigstens 10 Millionen Euro verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Beleihung kann erstmals zum Ablauf des f{\\u0252}nften Jahres nach Wirksamwerden der Beleihung mit einer Frist von zwei Jahren beendet werden. Nach Ablauf des f{\\u0252}nften Jahres kann die Beleihung jederzeit mit einer Frist von zwei Jahren beendet werden. Haben die Voraussetzungen f{\\u0252}r die Beleihung nicht vorgelegen oder sind sie nachtr{\\u0228}glich entfallen, kann die Beleihung jederzeit beendet werden.\\\n\\pard\\sb100\n(4) Wird die Beleihung nach Absatz 3 Satz 3 beendet, besteht kein Anspruch auf Ausgleich.\\\n}"
}