{
  "documentIdentifier" : "BJNR262500009BJNE001600119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unberechtigt eine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765\/2008 durchzuf{\\u0252}hren oder\\\n\\tab 2.\\tab durch Best{\\u0228}tigung der Kompetenz von Konformit{\\u0228}tsbewertungsstellen oder in sonstiger Weise den Anschein zu erwecken, Akkreditierungen im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765\/2008 durchzuf{\\u0252}hren, insbesondere dadurch, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erf{\\u0252}llung von Anforderungen best{\\u0228}tigt wird, die Anforderungen aus harmonisierten Normen im Sinne des Artikels 2 Nummer 9 der Verordnung (EG) Nr. 765\/2008 inhaltlich ganz oder teilweise entsprechen, wenn im {\\u0220}brigen eine unberechtigte Akkreditierung im Sinne der Nummer 1 durchgef{\\u0252}hrt wird oder\\\n\\tab b)\\tab eine Konformit{\\u0228}tsbewertungsstelle im Sinne des Artikels 2 Nummer 13 der Verordnung (EG) Nr. 765\/2008 die Bezeichnung {\\u8222}Akkreditierung{\\u8220} oder eine dieser Bezeichnung entsprechende Bezeichnung in einer anderen Amtssprache der Europ{\\u0228}ischen Union, jeweils auch in einer abweichenden Schreibweise, unberechtigt f{\\u0252}r von ihr ausgef{\\u0252}hrte Konformit{\\u0228}tsbewertungen im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765\/2008 verwendet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn Zweifelsf{\\u0228}llen entscheidet die Akkreditierungsstelle, ob im Falle des Satzes 1 Nummer 2 Buchstabe b eine Bezeichnung berechtigt gef{\\u0252}hrt wird. Ist die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, teilt die Akkreditierungsstelle dem zust{\\u0228}ndigen Registergericht ihre Entscheidung mit.\\\n\\pard\\sb100\n(2) Ein T{\\u0228}tigwerden im Sinne des Absatzes 1 Satz 1 wird nicht durch die Erkl{\\u0228}rung ausgeschlossen, dass die T{\\u0228}tigkeit keine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765\/2008 sei.\\\n\\pard\\sb100\n(3) Die Akkreditierungsstelle kann die erforderlichen Anordnungen und Ma{\\u0223}nahmen treffen, die zur Feststellung eines Verdachts eines Versto{\\u0223}es oder zur Beseitigung eines festgestellten Versto{\\u0223}es oder zur Verh{\\u0252}tung eines k{\\u0252}nftigen Versto{\\u0223}es gegen ein Verbot des Absatzes 1 erforderlich sind. Dazu kann die Akkreditierungsstelle insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab T{\\u0228}tigkeiten im Sinne des Absatzes 1 Satz 1 ganz oder teilweise untersagen oder\\\n\\tab 2.\\tab im Falle des Absatzes 1 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a die Verwendung der Bezeichnung {\\u8222}Akkreditierung{\\u8220} oder einer dieser Bezeichnung entsprechenden Bezeichnung in einer anderen Amtssprache der Europ{\\u0228}ischen Union, jeweils auch in einer abweichenden Schreibweise, untersagen.\\\n\\pard\nBesteht der durch Tatsachen hinreichend begr{\\u0252}ndete Verdacht eines Versto{\\u0223}es gegen ein Verbot des Absatzes 1 Satz 1 und liegt Gefahr im Verzug vor, kann die Akkreditierungsstelle Ma{\\u0223}nahmen nach Satz 1 in Verbindung mit Satz 2 auch vorl{\\u0228}ufig anordnen. Ist im Falle des Satzes 2 Nummer 2, auch in Verbindung mit Satz 3, die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, unterrichtet die Akkreditierungsstelle das zust{\\u0228}ndige Registergericht.\\\n\\pard\\sb100\n(4) Die in Rechtsvorschriften geregelte Zust{\\u0228}ndigkeit anderer Beh{\\u0246}rden, wegen T{\\u0228}tigkeiten im Sinne des Absatzes 1 Ma{\\u0223}nahmen zu erlassen, wird nicht ber{\\u0252}hrt. {\\u0167} 1 Absatz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1a Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 3 Abs. 2 +++)\\\n}"
}