{
  "documentIdentifier" : "BJNR024850976BJNE005215311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Setzt sich ein Beamter bei Aus{\\u0252}bung einer Diensthandlung einer damit verbundenen besonderen Lebensgefahr aus und erleidet er infolge dieser Gef{\\u0228}hrdung einen Dienstunfall, so sind bei der Bemessung des Unfallruhegehalts 80 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der {\\u0252}bern{\\u0228}chsten Besoldungsgruppe zugrunde zu legen, wenn er infolge dieses Dienstunfalles dienstunf{\\u0228}hig geworden und in den Ruhestand versetzt wurde und im Zeitpunkt der Versetzung in den Ruhestand infolge des Dienstunfalles in seiner Erwerbsf{\\u0228}higkeit um mindestens 50 Prozent beschr{\\u0228}nkt ist. Satz 1 gilt mit der Ma{\\u0223}gabe, dass sich f{\\u0252}r Beamte der Laufbahngruppe des einfachen Dienstes die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge mindestens nach der Besoldungsgruppe A 6, f{\\u0252}r Beamte der Laufbahngruppe des mittleren Dienstes mindestens nach der Besoldungsgruppe A 9, f{\\u0252}r Beamte der Laufbahngruppe des gehobenen Dienstes mindestens nach der Besoldungsgruppe A 12 und f{\\u0252}r Beamte der Laufbahngruppe des h{\\u0246}heren Dienstes mindestens nach der Besoldungsgruppe A 16 bemessen; die Einteilung in Laufbahngruppen gilt f{\\u0252}r die Polizeivollzugsbeamten, die sonstigen Beamten des Vollzugsdienstes und die Beamten des Einsatzdienstes der Berufsfeuerwehr entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Unfallruhegehalt nach Absatz 1 wird auch gew{\\u0228}hrt, wenn der Beamte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Aus{\\u0252}bung des Dienstes durch einen rechtswidrigen Angriff oder\\\n\\tab 2.\\tab au{\\u0223}erhalb seines Dienstes durch einen Angriff im Sinne des {\\u0167} 31 Abs. 4\\\n\\pard\neinen Dienstunfall mit den in Absatz 1 genannten Folgen erleidet.\\\n\\pard\\sb100\n(3) Unfallruhegehalt nach Absatz 1 wird auch gew{\\u0228}hrt, wenn ein Beamter einen Einsatzunfall oder ein diesem gleichstehendes Ereignis im Sinne des {\\u0167} 31a erleidet und er infolge des Einsatzunfalls oder des diesem gleichstehenden Ereignisses dienstunf{\\u0228}hig geworden und in den Ruhestand versetzt wurde und im Zeitpunkt der Versetzung in den Ruhestand infolge des Einsatzunfalls oder des diesem gleichstehenden Ereignisses in seiner Erwerbsf{\\u0228}higkeit um mindestens 50 Prozent beschr{\\u0228}nkt ist.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}