{
  "documentIdentifier" : "BJNR024850976BJNE005312311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein durch Dienstunfall verletzter fr{\\u0252}herer Beamter, dessen Beamtenverh{\\u0228}ltnis nicht durch Eintritt oder Versetzung in den Ruhestand geendet hat, erh{\\u0228}lt neben dem Heilverfahren ({\\u0167}{\\u0167} 33, 34) f{\\u0252}r die Dauer einer durch den Dienstunfall verursachten Erwerbsbeschr{\\u0228}nkung einen Unterhaltsbeitrag. Der Anspruch erlischt ab der Gew{\\u0228}hrung von Altersgeld.\\\n\\pard\n\\pard\\sb100\n(2) Der Unterhaltsbeitrag betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei v{\\u0246}lliger Erwerbsunf{\\u0228}higkeit 66,67 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge nach Absatz 4,\\\n\\tab 2.\\tab bei Minderung der Erwerbsf{\\u0228}higkeit um wenigstens 25 Prozent den der Minderung entsprechenden Teil des Unterhaltsbeitrages nach Nummer 1.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle des Absatzes 2 Nr. 2 kann der Unterhaltsbeitrag, solange der Verletzte aus Anlass des Unfalles unverschuldet arbeitslos ist, bis auf den Betrag nach Nummer 1 erh{\\u0246}ht werden. Bei Hilflosigkeit des Verletzten gilt {\\u0167} 34 entsprechend.\\\n\\pard\\sb100\n(4) Die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bestimmen sich nach {\\u0167} 5 Abs. 1. Bei einem fr{\\u0252}heren Beamten auf Widerruf im Vorbereitungsdienst sind die Dienstbez{\\u0252}ge zugrunde zu legen, die er bei der Ernennung zum Beamten auf Probe zuerst erhalten h{\\u0228}tte; das Gleiche gilt bei einem fr{\\u0252}heren Polizeivollzugsbeamten auf Widerruf mit Dienstbez{\\u0252}gen. Ist der Beamte wegen Dienstunf{\\u0228}higkeit infolge des Dienstunfalles entlassen worden, gilt {\\u0167} 5 Abs. 2 entsprechend. Der Unterhaltsbeitrag f{\\u0252}r einen fr{\\u0252}heren Beamten auf Widerruf, der ein Amt bekleidete, das seine Arbeitskraft nur nebenbei beanspruchte, ist nach billigem Ermessen festzusetzen.\\\n\\pard\\sb100\n(5) Ist der Beamte wegen Dienstunf{\\u0228}higkeit infolge des Dienstunfalles entlassen worden, darf der Unterhaltsbeitrag nach Absatz 2 Nr. 1 nicht hinter dem Mindestunfallruhegehalt ({\\u0167} 36 Abs. 3 Satz 3) zur{\\u0252}ckbleiben. Ist der Beamte wegen Dienstunf{\\u0228}higkeit infolge eines Dienstunfalles der in {\\u0167} 37 bezeichneten Art entlassen worden und war er im Zeitpunkt der Entlassung infolge des Dienstunfalles in seiner Erwerbsf{\\u0228}higkeit um mindestens f{\\u0252}nfzig Prozent beschr{\\u0228}nkt, treten an die Stelle des Mindestunfallruhegehalts achtzig Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, die sich bei sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 37 ergibt. Absatz 4 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Minderung der Erwerbsf{\\u0228}higkeit ist nach der k{\\u0246}rperlichen Beeintr{\\u0228}chtigung im Allgemeinen Erwerbsleben zu beurteilen. Zum Zwecke der Nachpr{\\u0252}fung des Grades der Minderung der Erwerbsf{\\u0228}higkeit ist der fr{\\u0252}here Beamte verpflichtet, sich auf Anordnung der obersten Dienstbeh{\\u0246}rde durch einen von ihr bestimmten Arzt untersuchen zu lassen; die oberste Dienstbeh{\\u0246}rde kann diese Befugnis auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r einen durch Dienstunfall verletzten fr{\\u0252}heren Ruhestandsbeamten, der seine Rechte als Ruhestandsbeamter verloren hat oder dem das Ruhegehalt aberkannt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}