{
  "documentIdentifier" : "BJNR004370909BJNE003201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kraftfahrzeug f{\\u0252}hrt, obwohl er die dazu erforderliche Fahrerlaubnis nicht hat oder ihm das F{\\u0252}hren des Fahrzeugs nach {\\u0167} 44 des Strafgesetzbuchs oder nach {\\u0167} 25 dieses Gesetzes verboten ist, oder\\\n\\tab 2.\\tab als Halter eines Kraftfahrzeugs anordnet oder zul{\\u0228}sst, dass jemand das Fahrzeug f{\\u0252}hrt, der die dazu erforderliche Fahrerlaubnis nicht hat oder dem das F{\\u0252}hren des Fahrzeugs nach {\\u0167} 44 des Strafgesetzbuchs oder nach {\\u0167} 25 dieses Gesetzes verboten ist.\\\n\\pard\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 180 Tagess{\\u0228}tzen wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Tat nach Absatz 1 fahrl{\\u0228}ssig begeht,\\\n\\tab 2.\\tab vors{\\u0228}tzlich oder fahrl{\\u0228}ssig ein Kraftfahrzeug f{\\u0252}hrt, obwohl der vorgeschriebene F{\\u0252}hrerschein nach {\\u0167} 94 der Strafprozessordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt ist, oder\\\n\\tab 3.\\tab vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Halter eines Kraftfahrzeugs anordnet oder zul{\\u0228}sst, dass jemand das Fahrzeug f{\\u0252}hrt, obwohl der vorgeschriebene F{\\u0252}hrerschein nach {\\u0167} 94 der Strafprozessordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt ist.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 kann das Kraftfahrzeug, auf das sich die Tat bezieht, eingezogen werden, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Fahrzeug gef{\\u0252}hrt hat, obwohl ihm die Fahrerlaubnis entzogen oder das F{\\u0252}hren des Fahrzeugs nach {\\u0167} 44 des Strafgesetzbuchs oder nach {\\u0167} 25 dieses Gesetzes verboten war oder obwohl eine Sperre nach {\\u0167} 69a Abs. 1 Satz 3 des Strafgesetzbuchs gegen ihn angeordnet war,\\\n\\tab 2.\\tab als Halter des Fahrzeugs angeordnet oder zugelassen hat, dass jemand das Fahrzeug f{\\u0252}hrte, dem die Fahrerlaubnis entzogen oder das F{\\u0252}hren des Fahrzeugs nach {\\u0167} 44 des Strafgesetzbuchs oder nach {\\u0167} 25 dieses Gesetzes verboten war oder gegen den eine Sperre nach {\\u0167} 69a Abs. 1 Satz 3 des Strafgesetzbuchs angeordnet war, oder\\\n\\tab 3.\\tab in den letzten drei Jahren vor der Tat schon einmal wegen einer Tat nach Absatz 1 verurteilt worden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 21 Abs. 1 Nr. 1 1. Alternative: Mit dem GG vereinbar, BVerfGE v. 27.3.1979 I 489 - 2 BvL 7\/78 - \\\n{\\u0167} 21 Abs. 2 Nr. 1: Mit dem GG vereinbar, BVerfGE v. 27.3.1979 I 489 - 2 BvL 7\/78 -\\\n}"
}