{
  "documentIdentifier" : "BJNR004370909BJNE003913126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach {\\u0167} 24, die sie unter grober oder beharrlicher Verletzung der Pflichten eines Kraftfahrzeugf{\\u0252}hrers begangen hat, eine Geldbu{\\u0223}e festgesetzt, so kann ihr die Verwaltungsbeh{\\u0246}rde oder das Gericht in der Bu{\\u0223}geldentscheidung f{\\u0252}r die Dauer von einem Monat bis zu drei Monaten verbieten, im Stra{\\u0223}enverkehr Kraftfahrzeuge jeder oder einer bestimmten Art zu f{\\u0252}hren. Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach {\\u0167} 24a eine Geldbu{\\u0223}e festgesetzt, so ist in der Regel auch ein Fahrverbot anzuordnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Fahrverbot wird mit der Rechtskraft der Bu{\\u0223}geldentscheidung wirksam. F{\\u0252}r seine Dauer werden von einer deutschen Beh{\\u0246}rde ausgestellte nationale und internationale F{\\u0252}hrerscheine amtlich verwahrt. Dies gilt auch, wenn der F{\\u0252}hrerschein von einer Beh{\\u0246}rde eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat. Wird er nicht freiwillig herausgegeben, so ist er zu beschlagnahmen.\\\n\\pard\\sb100\n(2a) Ist in den zwei Jahren vor der Ordnungswidrigkeit ein Fahrverbot gegen die betroffene Person nicht verh{\\u0228}ngt worden und wird auch bis zur Bu{\\u0223}geldentscheidung ein Fahrverbot nicht verh{\\u0228}ngt, so bestimmt die Verwaltungsbeh{\\u0246}rde oder das Gericht abweichend von Absatz 2 Satz 1, dass das Fahrverbot erst wirksam wird, wenn der F{\\u0252}hrerschein nach Rechtskraft der Bu{\\u0223}geldentscheidung in amtliche Verwahrung gelangt, sp{\\u0228}testens jedoch mit Ablauf von vier Monaten seit Eintritt der Rechtskraft.\\\n\\pard\\sb100\n(2b) Werden gegen die betroffene Person mehrere Fahrverbote rechtskr{\\u0228}ftig verh{\\u0228}ngt, so sind die Verbotsfristen nacheinander zu berechnen. Die Verbotsfrist auf Grund des fr{\\u0252}her wirksam gewordenen Fahrverbots l{\\u0228}uft zuerst. Werden Fahrverbote gleichzeitig wirksam, so l{\\u0228}uft die Verbotsfrist auf Grund des fr{\\u0252}her angeordneten Fahrverbots zuerst, bei gleichzeitiger Anordnung ist die fr{\\u0252}here Tat ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) In anderen als in Absatz 2 Satz 3 genannten ausl{\\u0228}ndischen F{\\u0252}hrerscheinen wird das Fahrverbot vermerkt. Zu diesem Zweck kann der F{\\u0252}hrerschein beschlagnahmt werden.\\\n\\pard\\sb100\n(4) Wird der F{\\u0252}hrerschein in den F{\\u0228}llen des Absatzes 2 Satz 4 oder des Absatzes 3 Satz 2 bei der betroffenen Person nicht vorgefunden, so hat sie auf Antrag der Vollstreckungsbeh{\\u0246}rde ({\\u0167} 92 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten) bei dem Amtsgericht eine eidesstattliche Versicherung {\\u0252}ber den Verbleib des F{\\u0252}hrerscheins abzugeben. {\\u0167} 883 Abs. 2 und 3 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(5) Ist ein F{\\u0252}hrerschein amtlich zu verwahren oder das Fahrverbot in einem ausl{\\u0228}ndischen F{\\u0252}hrerschein zu vermerken, so wird die Verbotsfrist erst von dem Tag an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt wird.\\\n\\pard\\sb100\n(6) Die Dauer einer vorl{\\u0228}ufigen Entziehung der Fahrerlaubnis ({\\u0167} 111a der Strafprozessordnung) wird auf das Fahrverbot angerechnet. Es kann jedoch angeordnet werden, dass die Anrechnung ganz oder zum Teil unterbleibt, wenn sie im Hinblick auf das Verhalten der betroffenen Person nach Begehung der Ordnungswidrigkeit nicht gerechtfertigt ist. Der vorl{\\u0228}ufigen Entziehung der Fahrerlaubnis steht die Verwahrung, Sicherstellung oder Beschlagnahme des F{\\u0252}hrerscheins ({\\u0167} 94 der Strafprozessordnung) gleich.\\\n\\pard\\sb100\n(7) Wird das Fahrverbot nach Absatz 1 im Strafverfahren angeordnet ({\\u0167} 82 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten), so kann die R{\\u0252}ckgabe eines in Verwahrung genommenen, sichergestellten oder beschlagnahmten F{\\u0252}hrerscheins aufgeschoben werden, wenn die betroffene Person nicht widerspricht. In diesem Fall ist die Zeit nach dem Urteil unverk{\\u0252}rzt auf das Fahrverbot anzurechnen.\\\n\\pard\\sb100\n(8) {\\u0220}ber den Zeitpunkt der Wirksamkeit des Fahrverbots nach Absatz 2 oder 2a Satz 1 und {\\u0252}ber den Beginn der Verbotsfrist nach Absatz 5 Satz 1 ist die betroffene Person bei der Zustellung der Bu{\\u0223}geldentscheidung oder im Anschluss an deren Verk{\\u0252}ndung zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 25 Abs. 1 Satz 1: Mit dem GG vereinbar, BVerfGE v. 16.7.1969 I 1444 - 2 BvL 11\/69 -; IdF d. Art. 137 Nr. 6 Buchst. a DBuchst. aa G v. 20.11.2019 I 1626 mWv 26.11.2019\\\n}"
}