{
  "documentIdentifier" : "BJNR202200001BJNE000302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 32 Absatz 2 Nummer 8 des Tiergesundheitsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 999\/2001 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verh{\\u0252}tung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. EG Nr. L 147 S. 1), zuletzt ge{\\u0228}ndert durch Verordnung (EG) Nr. 571\/2008 der Kommission vom 19. Juni 2008 (ABl. EU Nr. L 161 S. 4), verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 9 Abs. 2 Satz 1 Knochen verwendet,\\\n\\tab 1a.\\tab einer vollziehbaren Anordnung nach Artikel 12 Abs. 1 Unterabs. 1 bis 4 oder Abs. 2 oder Artikel 13 Abs. 1 Unterabs. 1 zuwiderhandelt,\\\n\\tab 2.\\tab ohne Genehmigung nach Artikel 13 Abs. 2 ein TSE-empf{\\u0228}ngliches Tier oder ein daraus hergestelltes tierisches Erzeugnis verbringt,\\\n\\tab 2a.\\tab entgegen Artikel 15 Abs. 1 Satz 1 in Verbindung mit Anhang VIII Kapitel A Abschnitt I Buchstabe a Nr. ii ein dort genanntes Tier oder ein dort genanntes Erzeugnis in den Verkehr bringt,\\\n\\tab 3.\\tab entgegen Artikel 15 Abs. 2 ein Tier der ersten Nachkommengeneration eines TSE-verd{\\u0228}chtigen oder TSE-infizierten Tieres oder Sperma, einen Embryo oder eine Eizelle eines solchen Tieres in den Verkehr bringt,\\\n\\tab 3a.\\tab entgegen Anhang IV Abschnitt III Kapitel E Nr. 1 oder ohne Gestattung nach Anhang IV Abschnitt III Kapitel E Nr. 2 ein dort genanntes Erzeugnis oder ein dort genanntes Produkt ausf{\\u0252}hrt,\\\n\\tab 4.\\tab entgegen Anhang VIII Kapitel C Teil B ein in Anhang VIII Kapitel C Teil A genanntes Erzeugnis innergemeinschaftlich verbringt,\\\n\\tab 5.\\tab entgegen Anhang IX \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kapitel B Teil B oder C ein Rind,\\\n\\tab b)\\tab Kapitel C Teil B, C oder D ein in Anhang IX Kapitel C Teil A genanntes Erzeugnis,\\\n\\tab c)\\tab Kapitel D Teil B ein in Teil A genanntes tierisches Nebenprodukt,\\\n\\tab d)\\tab Kapitel E Buchstabe a oder b ein Schaf oder eine Ziege,\\\n\\tab e)\\tab Kapitel F ein dort genanntes Erzeugnis oder\\\n\\tab f)\\tab Kapitel H Samen oder einen Embryo\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einf{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}