{
  "documentIdentifier" : "BJNR036710013BJNE002302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Kraftfahrzeugen d{\\u0252}rfen nicht mehr Personen bef{\\u0246}rdert werden, als mit Sicherheitsgurten ausger{\\u0252}stete Sitzpl{\\u0228}tze vorhanden sind. Abweichend von Satz 1 d{\\u0252}rfen in Kraftfahrzeugen, f{\\u0252}r die Sicherheitsgurte nicht f{\\u0252}r alle Sitzpl{\\u0228}tze vorgeschrieben sind, so viele Personen bef{\\u0246}rdert werden, wie Sitzpl{\\u0228}tze vorhanden sind. Die S{\\u0228}tze 1 und 2 gelten nicht in Kraftomnibussen, bei denen die Bef{\\u0246}rderung stehender Fahrg{\\u0228}ste zugelassen ist. Es ist verboten, Personen mitzunehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Kraftr{\\u0228}dern ohne besonderen Sitz,\\\n\\tab 2.\\tab auf Zugmaschinen ohne geeignete Sitzgelegenheit oder\\\n\\tab 3.\\tab in Wohnanh{\\u0228}ngern hinter Kraftfahrzeugen.\\\n\\pard\n\\pard\\sb100\n(1a) Kinder bis zum vollendeten 12. Lebensjahr, die kleiner als 150 cm sind, d{\\u0252}rfen in Kraftfahrzeugen auf Sitzen, f{\\u0252}r die Sicherheitsgurte vorgeschrieben sind, nur mitgenommen werden, wenn R{\\u0252}ckhalteeinrichtungen f{\\u0252}r Kinder benutzt werden, die den in Artikel 2 Absatz 1 Buchstabe c der Richtlinie 91\/671\/EWG des Rates vom 16. Dezember 1991 {\\u0252}ber die Gurtanlegepflicht und die Pflicht zur Benutzung von Kinderr{\\u0252}ckhalteeinrichtungen in Kraftfahrzeugen (ABl. L 373 vom 31.12.1991, S. 26), der zuletzt durch Artikel 1 Absatz 2 der Durchf{\\u0252}hrungsrichtlinie 2014\/37\/EU vom 27. Februar 2014 (ABl. L 59 vom 28.2.2014, S. 32) neu gefasst worden ist, genannten Anforderungen gen{\\u0252}gen und f{\\u0252}r das Kind geeignet sind. Abweichend von Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist in Kraftomnibussen mit einer zul{\\u0228}ssigen Gesamtmasse von mehr als 3,5 t Satz 1 nicht anzuwenden,\\\n\\tab 2.\\tab d{\\u0252}rfen Kinder ab dem vollendeten dritten Lebensjahr auf R{\\u0252}cksitzen mit den vorgeschriebenen Sicherheitsgurten gesichert werden, soweit wegen der Sicherung anderer Kinder mit Kinderr{\\u0252}ckhalteeinrichtungen f{\\u0252}r die Befestigung weiterer R{\\u0252}ckhalteeinrichtungen f{\\u0252}r Kinder keine M{\\u0246}glichkeit besteht,\\\n\\tab 3.\\tab ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Verkehr mit Taxen und\\\n\\tab b)\\tab bei sonstigen Verkehren mit Personenkraftwagen, wenn eine Bef{\\u0246}rderungspflicht im Sinne des {\\u0167} 22 des Personenbef{\\u0246}rderungsgesetzes besteht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab auf R{\\u0252}cksitzen die Verpflichtung zur Sicherung von Kindern mit amtlich genehmigten und geeigneten R{\\u0252}ckhalteeinrichtungen auf zwei Kinder mit einem Gewicht ab 9 kg beschr{\\u0228}nkt, wobei wenigstens f{\\u0252}r ein Kind mit einem Gewicht zwischen 9 und 18 kg eine Sicherung m{\\u0246}glich sein muss; diese Ausnahmeregelung gilt nicht, wenn eine regelm{\\u0228}{\\u0223}ige Bef{\\u0246}rderung von Kindern gegeben ist.\\\n\\pard\n\\pard\\sb100\n(1b) In Fahrzeugen, die nicht mit Sicherheitsgurten ausger{\\u0252}stet sind, d{\\u0252}rfen Kinder unter drei Jahren nicht bef{\\u0246}rdert werden. Kinder ab dem vollendeten dritten Lebensjahr, die kleiner als 150 cm sind, m{\\u0252}ssen in solchen Fahrzeugen auf dem R{\\u0252}cksitz bef{\\u0246}rdert werden. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Kraftomnibusse.\\\n\\pard\\sb100\n(2) Die Mitnahme von Personen auf der Ladefl{\\u0228}che oder in Lader{\\u0228}umen von Kraftfahrzeugen ist verboten. Dies gilt nicht, soweit auf der Ladefl{\\u0228}che oder in Lader{\\u0228}umen mitgenommene Personen dort notwendige Arbeiten auszuf{\\u0252}hren haben. Das Verbot gilt ferner nicht f{\\u0252}r die Bef{\\u0246}rderung von Baustellenpersonal innerhalb von Baustellen. Auf der Ladefl{\\u0228}che oder in Lader{\\u0228}umen von Anh{\\u0228}ngern darf niemand mitgenommen werden. Jedoch d{\\u0252}rfen auf Anh{\\u0228}ngern, wenn diese f{\\u0252}r land- oder forstwirtschaftliche Zwecke eingesetzt werden, Personen auf geeigneten Sitzgelegenheiten mitgenommen werden. Das Stehen w{\\u0228}hrend der Fahrt ist verboten, soweit es nicht zur Begleitung der Ladung oder zur Arbeit auf der Ladefl{\\u0228}che erforderlich ist.\\\n\\pard\\sb100\n(3) Auf Fahrr{\\u0228}dern d{\\u0252}rfen Personen von mindestens 16 Jahre alten Personen nur mitgenommen werden, wenn die Fahrr{\\u0228}der auch zur Personenbef{\\u0246}rderung gebaut und eingerichtet sind. Kinder bis zum vollendeten siebten Lebensjahr d{\\u0252}rfen auf Fahrr{\\u0228}dern von mindestens 16 Jahre alten Personen mitgenommen werden, wenn f{\\u0252}r die Kinder besondere Sitze vorhanden sind und durch Radverkleidungen oder gleich wirksame Vorrichtungen daf{\\u0252}r gesorgt ist, dass die F{\\u0252}{\\u0223}e der Kinder nicht in die Speichen geraten k{\\u0246}nnen. Hinter Fahrr{\\u0228}dern d{\\u0252}rfen in Anh{\\u0228}ngern, die zur Bef{\\u0246}rderung von Kindern eingerichtet sind, bis zu zwei Kinder bis zum vollendeten siebten Lebensjahr von mindestens 16 Jahre alten Personen mitgenommen werden. Die Begrenzung auf das vollendete siebte Lebensjahr gilt nicht f{\\u0252}r die Bef{\\u0246}rderung eines behinderten Kindes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}