{
  "documentIdentifier" : "BJNR036710013BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ladung einschlie{\\u0223}lich Ger{\\u0228}te zur Ladungssicherung sowie Ladeeinrichtungen sind so zu verstauen und zu sichern, dass sie selbst bei Vollbremsung oder pl{\\u0246}tzlicher Ausweichbewegung nicht verrutschen, umfallen, hin- und herrollen, herabfallen oder vermeidbaren L{\\u0228}rm erzeugen k{\\u0246}nnen. Dabei sind die anerkannten Regeln der Technik zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Fahrzeug und Ladung d{\\u0252}rfen zusammen nicht breiter als 2,55 m und nicht h{\\u0246}her als 4 m sein. Fahrzeuge, die f{\\u0252}r land- oder forstwirtschaftliche Zwecke eingesetzt werden, d{\\u0252}rfen, wenn sie mit land- oder forstwirtschaftlichen Erzeugnissen oder Arbeitsger{\\u0228}ten beladen sind, samt Ladung nicht breiter als 3 m sein. Sind sie mit land- oder forstwirtschaftlichen Erzeugnissen beladen, d{\\u0252}rfen sie samt Ladung h{\\u0246}her als 4 m sein. K{\\u0252}hlfahrzeuge d{\\u0252}rfen nicht breiter als 2,60 m sein.\\\n\\pard\\sb100\n(3) Die Ladung darf bis zu einer H{\\u0246}he von 2,50 m nicht nach vorn {\\u0252}ber das Fahrzeug, bei Z{\\u0252}gen {\\u0252}ber das ziehende Fahrzeug hinausragen. Im {\\u0220}brigen darf der Ladungs{\\u0252}berstand nach vorn bis zu 50 cm {\\u0252}ber das Fahrzeug, bei Z{\\u0252}gen bis zu 50 cm {\\u0252}ber das ziehende Fahrzeug betragen.\\\n\\pard\\sb100\n(4) Nach hinten darf die Ladung bis zu 1,50 m hinausragen, jedoch bei Bef{\\u0246}rderung {\\u0252}ber eine Wegstrecke bis zu einer Entfernung von 100 km bis zu 3 m; die au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung zur{\\u0252}ckgelegten Wegstrecken werden nicht ber{\\u0252}cksichtigt. Fahrzeug oder Zug samt Ladung darf nicht l{\\u0228}nger als 20,75 m sein. Ragt das {\\u0228}u{\\u0223}erste Ende der Ladung mehr als 1 m {\\u0252}ber die R{\\u0252}ckstrahler des Fahrzeugs nach hinten hinaus, so ist es kenntlich zu machen durch mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine hellrote, nicht unter 30 x 30 cm gro{\\u0223}e, durch eine Querstange auseinandergehaltene Fahne,\\\n\\tab 2.\\tab ein gleich gro{\\u0223}es, hellrotes, quer zur Fahrtrichtung pendelnd aufgeh{\\u0228}ngtes Schild oder\\\n\\tab 3.\\tab einen senkrecht angebrachten zylindrischen K{\\u0246}rper gleicher Farbe und H{\\u0246}he mit einem Durchmesser von mindestens 35 cm.\\\n\\pard\nDiese Sicherungsmittel d{\\u0252}rfen nicht h{\\u0246}her als 1,50 m {\\u0252}ber der Fahrbahn angebracht werden. Wenn n{\\u0246}tig ({\\u0167} 17 Absatz 1), ist mindestens eine Leuchte mit rotem Licht an gleicher Stelle anzubringen, au{\\u0223}erdem ein roter R{\\u0252}ckstrahler nicht h{\\u0246}her als 90 cm.\\\n\\pard\\sb100\n(5) Ragt die Ladung seitlich mehr als 40 cm {\\u0252}ber die Fahrzeugleuchten, bei Kraftfahrzeugen {\\u0252}ber den {\\u0228}u{\\u0223}eren Rand der Lichtaustrittsfl{\\u0228}chen der Begrenzungs- oder Schlussleuchten hinaus, so ist sie, wenn n{\\u0246}tig ({\\u0167} 17 Absatz 1), kenntlich zu machen, und zwar seitlich h{\\u0246}chstens 40 cm von ihrem Rand und h{\\u0246}chstens 1,50 m {\\u0252}ber der Fahrbahn nach vorn durch eine Leuchte mit wei{\\u0223}em, nach hinten durch eine mit rotem Licht. Einzelne Stangen oder Pf{\\u0228}hle, waagerecht liegende Platten und andere schlecht erkennbare Gegenst{\\u0228}nde d{\\u0252}rfen seitlich nicht herausragen.\\\n}"
}