{
  "documentIdentifier" : "BJNR036710013BJNE002603124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein Fahrzeug f{\\u0252}hrt, ist daf{\\u0252}r verantwortlich, dass seine Sicht und das Geh{\\u0246}r nicht durch die Besetzung, Tiere, die Ladung, Ger{\\u0228}te oder den Zustand des Fahrzeugs beeintr{\\u0228}chtigt werden. Wer ein Fahrzeug f{\\u0252}hrt, hat zudem daf{\\u0252}r zu sorgen, dass das Fahrzeug, der Zug, das Gespann sowie die Ladung und die Besetzung vorschriftsm{\\u0228}{\\u0223}ig sind und dass die Verkehrssicherheit des Fahrzeugs durch die Ladung oder die Besetzung nicht leidet. Ferner ist daf{\\u0252}r zu sorgen, dass die vorgeschriebenen Kennzeichen stets gut lesbar sind. Vorgeschriebene Beleuchtungseinrichtungen m{\\u0252}ssen an Kraftfahrzeugen und ihren Anh{\\u0228}ngern auch am Tage vorhanden und betriebsbereit sein.\\\n\\pard\n\\pard\\sb100\n(1a) Wer ein Fahrzeug f{\\u0252}hrt, darf ein elektronisches Ger{\\u0228}t, das der Kommunikation, Information oder Organisation dient oder zu dienen bestimmt ist, nur benutzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hierf{\\u0252}r das Ger{\\u0228}t weder aufgenommen noch gehalten wird und\\\n\\tab 2.\\tab entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur eine Sprachsteuerung und Vorlesefunktion genutzt wird oder\\\n\\tab b)\\tab zur Bedienung und Nutzung des Ger{\\u0228}tes nur eine kurze, den Stra{\\u0223}en-, Verkehrs-, Sicht- und Wetterverh{\\u0228}ltnissen angepasste Blickzuwendung zum Ger{\\u0228}t bei gleichzeitig entsprechender Blickabwendung vom Verkehrsgeschehen erfolgt oder erforderlich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nGer{\\u0228}te im Sinne des Satzes 1 sind auch Ger{\\u0228}te der Unterhaltungselektronik oder Ger{\\u0228}te zur Ortsbestimmung, insbesondere Mobiltelefone oder Autotelefone, Ber{\\u0252}hrungsbildschirme, tragbare Flachrechner, Navigationsger{\\u0228}te, Fernseher oder Abspielger{\\u0228}te mit Videofunktion oder Audiorekorder. Handelt es sich bei dem Ger{\\u0228}t im Sinne des Satzes 1, auch in Verbindung mit Satz 2, um ein auf dem Kopf getragenes visuelles Ausgabeger{\\u0228}t, insbesondere eine Videobrille, darf dieses nicht benutzt werden. Verf{\\u0252}gt das Ger{\\u0228}t im Sinne des Satzes 1, auch in Verbindung mit Satz 2, {\\u0252}ber eine Sichtfeldprojektion, darf diese f{\\u0252}r fahrzeugbezogene, verkehrszeichenbezogene, fahrtbezogene oder fahrtbegleitende Informationen benutzt werden. Absatz 1c und {\\u0167} 1b des Stra{\\u0223}enverkehrsgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1b) Absatz 1a Satz 1 bis 3 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein stehendes Fahrzeug, im Falle eines Kraftfahrzeuges vorbehaltlich der Nummer 3 nur, wenn der Motor vollst{\\u0228}ndig ausgeschaltet ist,\\\n\\tab 2.\\tab den bestimmungsgem{\\u0228}{\\u0223}en Betrieb einer atemalkoholgesteuerten Wegfahrsperre, soweit ein f{\\u0252}r den Betrieb bestimmtes Handteil aufgenommen und gehalten werden muss,\\\n\\tab 3.\\tab stehende Stra{\\u0223}enbahnen oder Linienbusse an Haltestellen (Zeichen 224).\\\n\\pard\nDas fahrzeugseitige automatische Abschalten des Motors im Verbrennungsbetrieb oder das Ruhen des elektrischen Antriebes ist kein Ausschalten des Motors in diesem Sinne. Absatz 1a Satz 1 Nummer 2 Buchstabe b gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Benutzung eines Bildschirms oder einer Sichtfeldprojektion zur Bew{\\u0228}ltigung der Fahraufgabe des R{\\u0252}ckw{\\u0228}rtsfahrens oder Einparkens, soweit das Fahrzeug nur mit Schrittgeschwindigkeit bewegt wird, oder\\\n\\tab 2.\\tab die Benutzung elektronischer Ger{\\u0228}te, die vorgeschriebene Spiegel ersetzen oder erg{\\u0228}nzen.\\\n\\pard\n\\pard\\sb100\n(1c) Wer ein Fahrzeug f{\\u0252}hrt, darf ein technisches Ger{\\u0228}t nicht betreiben oder betriebsbereit mitf{\\u0252}hren, das daf{\\u0252}r bestimmt ist, Verkehrs{\\u0252}berwachungsma{\\u0223}nahmen anzuzeigen oder zu st{\\u0246}ren. Das gilt insbesondere f{\\u0252}r Ger{\\u0228}te zur St{\\u0246}rung oder Anzeige von Geschwindigkeitsmessungen (Radarwarn- oder Laserst{\\u0246}rger{\\u0228}te). Bei anderen technischen Ger{\\u0228}ten, die neben anderen Nutzungszwecken auch zur Anzeige oder St{\\u0246}rung von Verkehrs{\\u0252}berwachungsma{\\u0223}nahmen verwendet werden k{\\u0246}nnen, d{\\u0252}rfen die entsprechenden Ger{\\u0228}tefunktionen nicht verwendet werden.\\\n\\pard\\sb100\n(2) Wer ein Fahrzeug f{\\u0252}hrt, muss das Fahrzeug, den Zug oder das Gespann auf dem k{\\u0252}rzesten Weg aus dem Verkehr ziehen, falls unterwegs auftretende M{\\u0228}ngel, welche die Verkehrssicherheit wesentlich beeintr{\\u0228}chtigen, nicht alsbald beseitigt werden; dagegen d{\\u0252}rfen Kraftr{\\u0228}der und Fahrr{\\u0228}der dann geschoben werden.\\\n\\pard\\sb100\n(3) Wer ein Fahrrad oder ein Kraftrad f{\\u0228}hrt, darf sich nicht an Fahrzeuge anh{\\u0228}ngen. Es darf nicht freih{\\u0228}ndig gefahren werden. Die F{\\u0252}{\\u0223}e d{\\u0252}rfen nur dann von den Pedalen oder den Fu{\\u0223}rasten genommen werden, wenn der Stra{\\u0223}enzustand das erfordert.\\\n\\pard\\sb100\n(4) Wer ein Kraftfahrzeug f{\\u0252}hrt, darf sein Gesicht nicht so verh{\\u0252}llen oder verdecken, dass er nicht mehr erkennbar ist. Dies gilt nicht in F{\\u0228}llen des {\\u0167} 21a Absatz 2 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 1a: Zur Anwendung vgl. {\\u0167} 52 Abs. 4 +++)\\\n}"
}