{
  "documentIdentifier" : "BJNR205300008BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach {\\u0167} 14 Abs. 3 des Tierzuchtgesetzes erforderlichen Aufzeichnungen hat der Verwender mindestens folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnungsnummer nach {\\u0167} 5 oder die Veterin{\\u0228}rkontrollnummer nach {\\u0167} 16 Satz 3 der Binnenmarkt-Tierseuchenschutzverordnung oder den Namen und die Anschrift der Besamungsstation, der sonstigen Besamungsstation oder des Samendepots, von der oder dem der Samen abgegeben wurde,\\\n\\tab 2.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet ist,\\\n\\tab 3.\\tab den Namen der Person, welche den Samen verwendet hat, und\\\n\\tab 4.\\tab den Namen und die Anschrift des Betriebs des Tierhalters, in dem der Samen verwendet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nr. 2 kann zur Samenkennzeichnung ein Code, der sich aus Buchstaben und Zahlen zusammensetzt, aufgezeichnet werden, mit dem die Samenportion gekennzeichnet ist, soweit die Besamungsstation, die sonstige Besamungsstation oder das Samendepot bei der Abgabe des Samens schriftlich best{\\u0228}tigt, dass sie diesen Code bei der Abgabe des Samens so aufgezeichnet hat, dass dieser Code einem bestimmten Ejakulat eindeutig zugeordnet werden kann. Abweichend von Absatz 1 Nr. 3 und im Fall von {\\u0167} 14 Abs. 1 Satz 1 Nr. 1 des Tierzuchtgesetzes kann eine Kennziffer des Verwenders aufgezeichnet werden, wenn die abgebende Besamungsstation, die sonstige Besamungsstation oder das Samendepot diese Kennziffer dem Verwender zuordnen kann. Wenn nach Satz 1 anstelle der Angaben nach Absatz 1 Nr. 2 ein Code aufgezeichnet wird, sind zus{\\u0228}tzlich die Rasse, die Zuchtbuch- oder Zuchtregisternummer und bei registrierten Tieren die Bezeichnung der Verkaufserzeugnisse und die Bezeichnung der Linie des Spendertieres anzugeben.\\\n\\pard\\sb100\n(3) Ist das zu besamende Tier ein Zuchttier nach {\\u0167} 2 Nr. 11 Buchstabe a oder b des Tierzuchtgesetzes oder wird der Samen im Rahmen eines Pr{\\u0252}feinsatzes verwendet, hat der Verwender bei den Aufzeichnungen nach {\\u0167} 14 Abs. 4 Satz 1 des Tierzuchtgesetzes, die zus{\\u0228}tzlich zu den Angaben nach Absatz 1 zu machen sind, die Zuchtbuchnummer oder, im Falle von Tieren, die nicht Zuchttiere sind, die Ohrmarkennummer nach den {\\u0167}{\\u0167} 27 und 34 der Viehverkehrsverordnung aufzuzeichnen.\\\n\\pard\\sb100\n(4) Den Aufzeichnungen nach den Abs{\\u0228}tzen 1 bis 3 stehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im automatisierten Verfahren oder in Informationssystemen erstellte Unterlagen oder\\\n\\tab 2.\\tab Lieferscheine, die die nach den Abs{\\u0228}tzen 1 bis 3 geforderten Angaben enthalten oder auf denen diese Angaben durch den Verwender des Samens eingetragen sind,\\\n\\pard\n gleich.\\\n}"
}