{
  "documentIdentifier" : "BJNR205300008BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zuchtorganisation darf Samen, der nach {\\u0167} 13 Abs. 3 Nr. 2 Buchstabe b des Tierzuchtgesetzes zum Pr{\\u0252}feinsatz von Zuchttieren bestimmt ist (Pr{\\u0252}fsamen), nur zur Besamung von Tieren einsetzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Zuchtbuch der Zuchtorganisation eingetragen sind, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, oder,\\\n\\tab 2.\\tab sofern die Tiere nicht im Zuchtbuch nach Nummer 1 eingetragen sind, soweit deren Nachkommen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, einer Leistungspr{\\u0252}fung unterzogen werden oder\\\n\\tab b)\\tab auf Grund des {\\u0167} 8 Abs. 3 Satz 1 Nr. 1 des Tierzuchtgesetzes oder auf Grund des {\\u0167} 28 Abs. 1 Satz 3 des Tierzuchtgesetzes einer Leistungspr{\\u0252}fung unterzogen werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Bei zum Pr{\\u0252}feinsatz besamten Tieren nach Absatz 1 Nr. 2 sowie deren Nachkommen aus dem Pr{\\u0252}feinsatz, die nicht auf Grund ihres Geschlechts f{\\u0252}r die Leistungspr{\\u0252}fung ausgeschlossen sind, hat die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, sicherzustellen, dass die v{\\u0228}terliche und m{\\u0252}tterliche Abstammung erfasst und aufgezeichnet wird. Bei Tieren oder deren Nachkommen nach Satz 1, die in keinem Zuchtbuch eingetragen sind, hat die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, stichprobenartig durch eine Blutgruppenbestimmung oder die mindestens gleichwertige Bestimmung genomischer Merkmale die Abstammung zu {\\u0252}berpr{\\u0252}fen, wobei der Anteil der {\\u0252}berpr{\\u0252}ften Abstammungen mindestens der Anforderung der Zuchtbuchordnung zur Abstammungssicherung bei Zuchttieren im Rahmen eines Pr{\\u0252}feinsatzes entsprechen muss.\\\n\\pard\\sb100\n(3) Die Zuchtorganisation hat sicherzustellen, dass der Pr{\\u0252}fsamen so verteilt wird, dass sowohl auf Grund der Verteilung der beim Pr{\\u0252}feinsatz besamten Tiere {\\u0252}ber verschiedene Betriebe als auch durch das Vorhandensein von Vergleichstieren innerhalb des jeweiligen Betriebs der Wert des gesch{\\u0228}tzten Zuchtwerts des Vatertieres aus dem Pr{\\u0252}feinsatz das gleiche Niveau erwarten l{\\u0228}sst wie ein Zuchtwert, der f{\\u0252}r dieses Vatertier gesch{\\u0228}tzt wird, soweit es nach dem Pr{\\u0252}feinsatz unbeschr{\\u0228}nkt zur k{\\u0252}nstlichen Besamung im Inland verwendet werden kann.\\\n\\pard\\sb100\n(4) Die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, bestimmt, wie viele Samenportionen als Pr{\\u0252}fsamen je m{\\u0228}nnliches Pr{\\u0252}ftier mindestens und wie viele Samenportionen im H{\\u0246}chstfall abgegeben werden und in welchem Zeitabschnitt die Abgabe des Pr{\\u0252}fsamens zugelassen ist. Die Zuchtorganisation hat sicherzustellen, dass bei Rindern, deren Zuchtrichtung eine Zuchtwertsch{\\u0228}tzung f{\\u0252}r Milchleistung erfordert, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mindestzahl den Wert 200 nicht unterschreitet,\\\n\\tab 2.\\tab die H{\\u0246}chstzahl den Wert 1{\\u0160}700 nicht {\\u0252}berschreitet sowie\\\n\\tab 3.\\tab der Zeitabschnitt der Abgabe nicht l{\\u0228}nger als zw{\\u0246}lf Monate betr{\\u0228}gt.\\\n\\pard\nDie Vorgaben nach Satz 1 und 2 gelten je Pr{\\u0252}ftier und sind auch dann einzuhalten, wenn der Pr{\\u0252}feinsatz von mehreren Zuchtorganisationen gemeinsam durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, kann bestimmen, dass Pr{\\u0252}fsamen nur bei Tieren eines bestimmten Alters oder bestimmter Parit{\\u0228}ten verwendet werden darf. Sie kann durch Regelungen zur Verwendung nach Absatz 3 n{\\u0228}her bestimmen, wie der Pr{\\u0252}fsamen verteilt wird.\\\n\\pard\\sb100\n(6) Die Verwendung des Pr{\\u0252}fsamens nach den Abs{\\u0228}tzen 3 bis 5 ist f{\\u0252}r jedes m{\\u0228}nnliche Pr{\\u0252}ftier durch die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, aufzuzeichnen. Dabei sind sp{\\u0228}testens zw{\\u0246}lf Monate nach der ersten Besamung auch die Registriernummern nach {\\u0167} 26 der Viehverkehrsverordnung und die Zuchtbuch- oder Zuchtregisternummern oder, im Falle von Tieren, die nicht Zuchttiere sind, die Ohrmarkennummern nach den {\\u0167}{\\u0167} 27 und 34 der Viehverkehrsverordnung der besamten Tiere aufzuzeichnen. Ebenso sind die entsprechenden Angaben zu den Nachkommen aus dem Pr{\\u0252}feinsatz, die nicht auf Grund ihres Geschlechts f{\\u0252}r die Leistungspr{\\u0252}fung ausgeschlossen sind, aufzuzeichnen. Die Aufzeichnungen sind innerhalb der Frist f{\\u0252}r die Meldung der Besamungs- und Geburtsdaten der Zuchtbuchordnung der Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, vorzunehmen.\\\n\\pard\\sb100\n(7) Die Zuchtorganisation, die den Pr{\\u0252}feinsatz durchf{\\u0252}hrt, hat vor Beginn des Pr{\\u0252}feinsatzes der am Sitz der Zuchtorganisation zust{\\u0228}ndigen Beh{\\u0246}rde das f{\\u0252}r den Pr{\\u0252}feinsatz vorgesehene m{\\u0228}nnliche Zuchttier durch Vorlage der neuesten Zucht- oder Herkunftsbescheinigung anzuzeigen.\\\n}"
}