{
  "documentIdentifier" : "BJNR205300008BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Betreiber einer Embryo-Entnahmeeinheit hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtungen f{\\u0252}r die Gewinnung, die Aufbereitung, die Lagerung und die Bef{\\u0246}rderung der Eizellen und Embryonen den Anforderungen der Anlage 3 entsprechen,\\\n\\tab 2.\\tab die Eizellen und Embryonen nach {\\u0167} 13 gekennzeichnet und so gelagert werden, dass Verwechselungen und Missbrauch ausgeschlossen sind,\\\n\\tab 3.\\tab f{\\u0252}r die In-vitro-Befruchtung von Eizellen nur Samen verwendet wird, dessen Verwendung nach den Bestimmungen des Tierzuchtgesetzes zugelassen ist,\\\n\\tab 4.\\tab die in {\\u0167} 14 vorgesehenen Aufzeichnungen durchgef{\\u0252}hrt werden,\\\n\\tab 5.\\tab Tiere, die zur Gewinnung von Eizellen oder Embryonen vorgesehen sind, vor der Gewinnung von Eizellen oder Embryonen frei von melde- und anzeigepflichtigen Krankheiten sind, die durch Eizellen oder Embryonen {\\u0252}bertragen werden k{\\u0246}nnen,\\\n\\tab 6.\\tab Tiere, bei denen sich Anzeichen von melde- oder anzeigepflichtigen Krankheiten, die durch Eizellen und Embryonen {\\u0252}bertragen werden k{\\u0246}nnen, zeigen oder bei denen aus anderen Gr{\\u0252}nden der Verdacht auf Ausbruch einer melde- oder anzeigepflichtigen Krankheit besteht, die durch Eizellen und Embryonen {\\u0252}bertragen werden k{\\u0246}nnen, unverz{\\u0252}glich von der Gewinnung von Eizellen oder Embryonen ausgeschlossen werden sowie ihre Eizellen und Embryonen, mit Ausnahme derjenigen, die vor der letzten Untersuchung der Tiere mit negativem Befund gewonnen worden sind, unverz{\\u0252}glich untersucht, bis zum Vorliegen des Ergebnisses der Untersuchung nicht verwendet und bei Nachweis der Krankheit unverz{\\u0252}glich vernichtet werden,\\\n\\tab 7.\\tab Aufzeichnungen {\\u0252}ber Untersuchungen und Befunde zu Nummer 6 erstellt werden,\\\n\\tab 8.\\tab der in {\\u0167} 17 Abs. 2 Nr. 1 des Tierzuchtgesetzes bezeichnete Tierarzt oder die in {\\u0167} 17 Abs. 2 Nr. 1 des Tierzuchtgesetzes bezeichnete Tier{\\u0228}rztin \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Einhaltung der nach den Nummern 1 bis 4, 6 und 7 vorgeschriebenen T{\\u0228}tigkeiten {\\u0252}berwacht und\\\n\\tab b)\\tab dabei festgestellte M{\\u0228}ngel schriftlich aufzeichnet sowie unverz{\\u0252}glich deren Abstellung veranlasst oder dem Betreiber mitteilt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}