{
  "documentIdentifier" : "BJNR205300008BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 17 Abs. 8 Satz 1 Nr. 2 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen {\\u0252}ber die Gewinnung und Aufbereitung von Eizellen oder Embryonen durch eine Embryo-Entnahmeeinheit m{\\u0252}ssen mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben, mit denen die Eizellen oder die Embryonen nach {\\u0167} 13 gekennzeichnet sind,\\\n\\tab 2.\\tab bei In-vitro befruchteten Embryonen auch das Datum der Befruchtung.\\\n\\pard\nWerden Embryonen unmittelbar {\\u0252}bertragen, ist das Datum der {\\u0220}bertragung unverz{\\u0252}glich nach der {\\u0220}bertragung aufzuzeichnen. Bei nicht zur unmittelbaren {\\u0220}bertragung vorgesehenen Eizellen oder Embryonen sind unverz{\\u0252}glich nach der Aufbereitung die Art der Konservierung und Konfektionierung, die Angaben, mit denen die Eizellen oder Embryonen nach {\\u0167} 13 gekennzeichnet sind, die Anzahl und der genaue Aufbewahrungsort der gewonnenen Eizellen oder Embryonen aufzuzeichnen. Wenn Eizellen oder Embryonen, f{\\u0252}r die nach Satz 3 Aufzeichnungen gemacht worden sind, vernichtet werden, ist dies durch Angabe des Datums der Vernichtung sowie die Angaben, mit denen die Eizellen oder die Embryonen nach {\\u0167} 13 gekennzeichnet sind, unverz{\\u0252}glich aufzuzeichnen.\\\n\\pard\\sb100\n(2) Die nach {\\u0167} 17 Abs. 8 Satz 1 Nr. 2 des Tierzuchtgesetzes durch den Betreiber der Embryo-Entnahmeeinheit zu erstellenden Aufzeichnungen {\\u0252}ber die Abgabe von Eizellen oder Embryonen an eine andere Embryo-Entnahmeeinheit oder eine sonstige Embryo-Entnahmeeinheit m{\\u0252}ssen f{\\u0252}r jedes Spendertier mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Abgabe,\\\n\\tab 2.\\tab die Angaben, mit denen die Eizellen oder die Embryonen nach {\\u0167} 13 gekennzeichnet sind, und\\\n\\tab 3.\\tab die Kennzeichnungsnummer nach {\\u0167} 12 oder die Veterin{\\u0228}rkontrollnummer nach {\\u0167} 16 Satz 3 der Binnenmarkt-Tierseuchenschutzverordnung.\\\n\\pard\n\\pard\\sb100\n(3) Wenn Eizellen oder Embryonen von einer Embryo-Entnahmeeinheit oder von einer sonstigen Embryo-Entnahmeeinheit an eine Embryo-Entnahmeeinheit nach {\\u0167} 15 Abs. 2 Nr. 2 des Tierzuchtgesetzes abgegeben werden, muss der Empf{\\u0228}nger unverz{\\u0252}glich nach Erhalt der Eizellen oder der Embryonen mindestens folgende Angaben aufzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum des Empfangs,\\\n\\tab 2.\\tab die Angaben, mit denen die Eizellen oder die Embryonen nach {\\u0167} 13 gekennzeichnet sind, und\\\n\\tab 3.\\tab die Kennzeichnungsnummer nach {\\u0167} 12 oder die Veterin{\\u0228}rkontrollnummer nach {\\u0167} 16 Satz 3 der Binnenmarkt-Tierseuchenschutzverordnung der abgebenden Embryo-Entnahmeeinheit.\\\n\\pard\n\\pard\\sb100\n(4) Den Aufzeichnungen nach Absatz 1 bis 3 stehen im automatisierten Verfahren oder in Informationssystemen erstellte Unterlagen gleich.\\\n\\pard\\sb100\n(5) Die Aufzeichnungen nach Absatz 1 bis 3 sind mindestens f{\\u0252}nf Jahre nach Inverkehrbringen oder Vernichtung der Eizellen oder Embryonen in der Embryo-Entnahmeeinheit aufzubewahren.\\\n}"
}