{
  "documentIdentifier" : "BJNR205300008BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Daten und Ergebnisse einer Leistungspr{\\u0252}fung oder einer Zuchtwertsch{\\u0228}tzung, die nach {\\u0167} 7 Abs. 1 des Tierzuchtgesetzes von einer Zuchtorganisation oder im Falle des {\\u0167} 8 Abs. 3 Satz 1 Nr. 1 des Tierzuchtgesetzes durch die zust{\\u0228}ndige Beh{\\u0246}rde erhoben worden sind, m{\\u0252}ssen einer Besamungsstation oder einem Samendepot auf Verlangen von der Zuchtorganisation oder im Falle des {\\u0167} 8 Abs. 3 Satz 1 Nr. 1 des Tierzuchtgesetzes von der zust{\\u0228}ndigen Beh{\\u0246}rde zur Verf{\\u0252}gung gestellt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten zur Vermarktung von Samen notwendig sind,\\\n\\tab 2.\\tab die Daten und Ergebnisse der Leistungspr{\\u0252}fungen sich auf die Nachkommen des jeweiligen Spendertieres, die Daten und Ergebnisse der Zuchtwertsch{\\u0228}tzung auf das jeweilige Spendertier, dessen Samen von der Besamungsstation oder dem Samendepot abgegeben wurde, beziehen.\\\n\\pard\nEin Anspruch auf Zugang zu z{\\u0252}chterischen Daten und insbesondere Einzeltierdaten der Nachkommen des Spendertieres zum Zweck der Durchf{\\u0252}hrung eines Zuchtprogramms besteht nicht.\\\n\\pard\\sb100\n(2) Als Daten, die f{\\u0252}r die Vermarktung notwendig sind, gelten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesamtzuchtwert und die Einzelzuchtwerte des Spendertieres und\\\n\\tab 2.\\tab zusammengefasste Kennzahlen zu den Nachkommen des Spendertieres, insbesondere H{\\u0228}ufigkeiten und Mittelwerte.\\\n\\pard\n\\pard\\sb100\n(3) Wird Pr{\\u0252}fsamen entgegen {\\u0167} 13 Abs. 3 Nr. 2 Buchstabe b in Verbindung mit {\\u0167} 2 Nr. 9 des Tierzuchtgesetzes nicht im Rahmen eines Zuchtprogramms einer anerkannten Zuchtorganisation verwendet, werden die Ergebnisse einer Zuchtwertsch{\\u0228}tzung, die von einer Zuchtorganisation nach {\\u0167} 7 Abs. 1 des Tierzuchtgesetzes oder im Falle des {\\u0167} 8 Abs. 3 Satz 1 Nr. 1 des Tierzuchtgesetzes von einer zust{\\u0228}ndigen Beh{\\u0246}rde ermittelt wurden, nicht ver{\\u0246}ffentlicht. In diesem Falle besteht f{\\u0252}r eine Zuchtorganisation oder im Falle des {\\u0167} 8 Abs. 3 Satz 1 Nr. 1 des Tierzuchtgesetzes f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde keine Verpflichtung, Daten oder Ergebnisse aus der Leistungspr{\\u0252}fung und Zuchtwertsch{\\u0228}tzung an eine Besamungsstation oder ein Samendepot weiterzugeben.\\\n}"
}