{
  "documentIdentifier" : "BJNR205300008BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 26 Abs. 1 Nr. 4 des Tierzuchtgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 3 Nr. 2 nicht sicherstellt, dass Samen gekennzeichnet oder in der dort vorgeschriebenen Weise gelagert wird,\\\n\\tab 2.\\tab entgegen {\\u0167} 3 Nr. 4 nicht sicherstellt, dass die dort genannten Tiere in der dort vorgeschriebenen Weise untersucht werden,\\\n\\tab 3.\\tab entgegen {\\u0167} 3 Nr. 5 oder Nr. 6 nicht sicherstellt, dass bei den dort genannten Tieren eine dort genannte Untersuchung durchgef{\\u0252}hrt wird,\\\n\\tab 4.\\tab einer Vorschrift des {\\u0167} 3 Nr. 8 {\\u0252}ber die Behandlung von Tieren und deren Samen zuwiderhandelt,\\\n\\tab 5.\\tab entgegen {\\u0167} 9 Abs. 1 Pr{\\u0252}fsamen zur Besamung von Tieren einsetzt,\\\n\\tab 6.\\tab entgegen {\\u0167} 9 Abs. 2 Satz 1 nicht sicherstellt, dass die Abstammung erfasst oder aufgezeichnet wird,\\\n\\tab 7.\\tab entgegen {\\u0167} 9 Abs. 2 Satz 2 die Abstammung nicht oder nicht in der dort vorgeschriebenen Weise {\\u0252}berpr{\\u0252}ft,\\\n\\tab 8.\\tab entgegen {\\u0167} 9 Abs. 3 nicht sicherstellt, dass der Pr{\\u0252}fsamen in der dort vorgeschriebenen Weise verteilt wird,\\\n\\tab 9.\\tab entgegen {\\u0167} 9 Abs. 4 Satz 2 nicht sicherstellt, dass dort genannte Wertgrenzen oder Zeitabschnitte eingehalten werden,\\\n\\tab 10.\\tab entgegen {\\u0167} 9 Abs. 6 eine dort genannte Aufzeichnung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 11.\\tab entgegen {\\u0167} 9 Abs. 7 eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet,\\\n\\tab 12.\\tab entgegen {\\u0167} 11 Nr. 2 nicht sicherstellt, dass Eizellen und Embryonen gekennzeichnet oder in der dort vorgeschriebenen Weise gelagert werden,\\\n\\tab 13.\\tab entgegen {\\u0167} 11 Nr. 5 nicht sicherstellt, dass Tiere frei von melde- oder anzeigepflichtigen Krankheiten sind, oder\\\n\\tab 14.\\tab einer Vorschrift des {\\u0167} 11 Nr. 6 {\\u0252}ber die Behandlung von Tieren und deren Eizellen und Embryonen zuwiderhandelt.\\\n\\pard\n}"
}