{
  "documentIdentifier" : "BJNR272200005BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zugang zu personenbezogenen Daten darf nur gew{\\u0228}hrt werden, soweit das Informationsinteresse des Antragstellers das schutzw{\\u0252}rdige Interesse des Dritten am Ausschluss des Informationszugangs {\\u0252}berwiegt oder der Dritte eingewilligt hat. Besondere Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung d{\\u0252}rfen nur {\\u0252}bermittelt werden, wenn der Dritte ausdr{\\u0252}cklich eingewilligt hat.\\\n\\pard\n\\pard\\sb100\n(2) Das Informationsinteresse des Antragstellers {\\u0252}berwiegt nicht bei Informationen aus Unterlagen, soweit sie mit dem Dienst- oder Amtsverh{\\u0228}ltnis oder einem Mandat des Dritten in Zusammenhang stehen und bei Informationen, die einem Berufs- oder Amtsgeheimnis unterliegen.\\\n\\pard\\sb100\n(3) Das Informationsinteresse des Antragstellers {\\u0252}berwiegt das schutzw{\\u0252}rdige Interesse des Dritten am Ausschluss des Informationszugangs in der Regel dann, wenn sich die Angabe auf Name, Titel, akademischen Grad, Berufs- und Funktionsbezeichnung, B{\\u0252}roanschrift und -telekommunikationsnummer beschr{\\u0228}nkt und der Dritte als Gutachter, Sachverst{\\u0228}ndiger oder in vergleichbarer Weise eine Stellungnahme in einem Verfahren abgegeben hat.\\\n\\pard\\sb100\n(4) Name, Titel, akademischer Grad, Berufs- und Funktionsbezeichnung, B{\\u0252}roanschrift und -telekommunikationsnummer von Bearbeitern sind vom Informationszugang nicht ausgeschlossen, soweit sie Ausdruck und Folge der amtlichen T{\\u0228}tigkeit sind und kein Ausnahmetatbestand erf{\\u0252}llt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}