{
  "documentIdentifier" : "BJNR272200005BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Antrag auf Informationszugang entscheidet die Beh{\\u0246}rde, die zur Verf{\\u0252}gung {\\u0252}ber die begehrten Informationen berechtigt ist. Im Fall des {\\u0167} 1 Abs. 1 Satz 3 ist der Antrag an die Beh{\\u0246}rde zu richten, die sich der nat{\\u0252}rlichen oder juristischen Person des Privatrechts zur Erf{\\u0252}llung ihrer {\\u0246}ffentlich-rechtlichen Aufgaben bedient. Betrifft der Antrag Daten Dritter im Sinne von {\\u0167} 5 Abs. 1 und 2 oder {\\u0167} 6, muss er begr{\\u0252}ndet werden. Bei gleichf{\\u0246}rmigen Antr{\\u0228}gen von mehr als 50 Personen gelten die {\\u0167}{\\u0167} 17 bis 19 des Verwaltungsverfahrensgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Besteht ein Anspruch auf Informationszugang zum Teil, ist dem Antrag in dem Umfang stattzugeben, in dem der Informationszugang ohne Preisgabe der geheimhaltungsbed{\\u0252}rftigen Informationen oder ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Verwaltungsaufwand m{\\u0246}glich ist. Entsprechendes gilt, wenn sich der Antragsteller in den F{\\u0228}llen, in denen Belange Dritter ber{\\u0252}hrt sind, mit einer Unkenntlichmachung der diesbez{\\u0252}glichen Informationen einverstanden erkl{\\u0228}rt.\\\n\\pard\\sb100\n(3) Ausk{\\u0252}nfte k{\\u0246}nnen m{\\u0252}ndlich, schriftlich oder elektronisch erteilt werden. Die Beh{\\u0246}rde ist nicht verpflichtet, die inhaltliche Richtigkeit der Information zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Im Fall der Einsichtnahme in amtliche Informationen kann sich der Antragsteller Notizen machen oder Ablichtungen und Ausdrucke fertigen lassen. {\\u0167} 6 Satz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Information ist dem Antragsteller unter Ber{\\u0252}cksichtigung seiner Belange unverz{\\u0252}glich zug{\\u0228}nglich zu machen. Der Informationszugang soll innerhalb eines Monats erfolgen. {\\u0167} 8 bleibt unber{\\u0252}hrt.\\\n}"
}