{
  "documentIdentifier" : "BJNR037810999BJNE000503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht dadurch, da{\\u0223} vom im Steuergebiet ans{\\u0228}ssigen Versorger geleisteter Strom durch Letztverbraucher im Steuergebiet aus dem Versorgungsnetz entnommen wird, oder dadurch, da{\\u0223} der Versorger dem Versorgungsnetz Strom zum Selbstverbrauch entnimmt. Bei Eigenerzeugern entsteht die Steuer vorbehaltlich Satz 1 mit der Entnahme von Strom zum Selbstverbrauch im Steuergebiet.\\\n\\pard\n\\pard\\sb100\n(1a) Die Steuer entsteht nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strom nach diesem Gesetz von der Steuer befreit ist oder\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r eine der in {\\u0167} 11 Nummer 12 oder 14 genannten Steuerbefreiungen vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Steuerschuldner ist in den F{\\u0228}llen des Absatzes 1 Satz 1 der Versorger und im Falle des Absatzes 1 Satz 2 der Eigenerzeuger.\\\n\\pard\\sb100\n(3) Strom gilt mit der Leistung an einen Versorger, der nicht Inhaber einer nach {\\u0167} 4 Abs. 1 erforderlichen Erlaubnis als Versorger ist, als durch einen Letztverbraucher im Steuergebiet aus dem Versorgungsnetz entnommen, wenn die Leistung des Stroms in der Annahme erfolgt, dass eine Steuer nach Absatz 1 Satz 1 entstanden sei. Eine Steuerentstehung durch die tats{\\u0228}chliche Entnahme des Stroms aus dem Versorgungsnetz bleibt dadurch unber{\\u0252}hrt. Dem Versorger ohne Erlaubnis wird die durch den an ihn leistenden Versorger entrichtete Steuer auf Antrag verg{\\u0252}tet, soweit er nachweist, dass die durch die tats{\\u0228}chliche Entnahme des Stroms entstandene Steuer entrichtet worden ist, f{\\u0252}r den Strom keine Steuer entstanden ist oder der Strom steuerfrei entnommen worden ist.\\\n\\pard\\sb100\n(4) Station{\\u0228}re Batteriespeicher, die dazu dienen, Strom vor{\\u0252}bergehend zu speichern und anschlie{\\u0223}end in ein Versorgungsnetz f{\\u0252}r Strom einzuspeisen, gelten als Teile dieses Versorgungsnetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}