{
  "documentIdentifier" : "BJNR037810999BJNE000805301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Steuerschuldner hat f{\\u0252}r Strom, f{\\u0252}r den die Steuer nach {\\u0167} 5 Abs. 1 oder {\\u0167} 7 entstanden ist, vorbehaltlich des Absatzes 9 eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung).\\\n\\pard\n\\pard\\sb100\n(2) Der Steuerschuldner kann zwischen monatlicher und j{\\u0228}hrlicher Steueranmeldung w{\\u0228}hlen. Das Wahlrecht kann nur f{\\u0252}r jeweils ein Kalenderjahr ausge{\\u0252}bt werden. Es ist durch eine Erkl{\\u0228}rung auszu{\\u0252}ben, die sp{\\u0228}testens am 31. Dezember des Vorjahres beim Hauptzollamt eingegangen sein mu{\\u0223}. Wird die Erkl{\\u0228}rung nicht rechtzeitig abgegeben, ist die Steuer j{\\u0228}hrlich anzumelden und zu entrichten.\\\n\\pard\\sb100\n(3) Bei monatlicher Anmeldung ist die Steuer f{\\u0252}r jeden Kalendermonat (Veranlagungsmonat) bis zum 15. Kalendertag des folgenden Kalendermonats anzumelden und bis zum 25. Kalendertag dieses Kalendermonats an das Hauptzollamt zu entrichten.\\\n\\pard\\sb100\n(4) Bei j{\\u0228}hrlicher Anmeldung ist die Steuer f{\\u0252}r jedes Kalenderjahr (Veranlagungsjahr) bis zum 31. Mai des folgenden Kalenderjahres anzumelden und unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 7 bis zum 25. Juni dieses Kalenderjahres an das Hauptzollamt zu entrichten.\\\n\\pard\\sb100\n(4a) Wird die Leistung von Strom oder die Entnahme von Strom zum Selbstverbrauch nach Ablesezeitr{\\u0228}umen abgerechnet oder ermittelt, die mehrere Veranlagungsmonate oder mehrere Veranlagungsjahre betreffen, ist insoweit eine sachgerechte, von einem Dritten nachvollziehbare Sch{\\u0228}tzung zur Aufteilung der im gesamten Ablesezeitraum entnommenen Menge auf die betroffenen Veranlagungszeitr{\\u0228}ume zul{\\u0228}ssig. Sofern Ablesezeitr{\\u0228}ume sp{\\u0228}ter enden als der jeweilige Veranlagungszeitraum, ist f{\\u0252}r diese Ablesezeitr{\\u0228}ume die voraussichtlich im Veranlagungszeitraum entnommene Menge zur Versteuerung anzumelden. Nachdem ein solcher Ablesezeitraum beendet ist, hat der Steuerschuldner die nach Satz 2 angemeldete Menge und die darauf entfallende Steuer entsprechend Satz 1 zu berichtigen. Die Berichtigung ist f{\\u0252}r den Veranlagungszeitraum vorzunehmen, in dem der Ablesezeitraum endet. Die Steuer oder der Erstattungsanspruch f{\\u0252}r die Differenzmenge zwischen der angemeldeten und der berichtigten Menge gilt insoweit in dem Zeitpunkt als entstanden, in dem der Ablesezeitraum endet. Die S{\\u0228}tze 1 bis 5 gelten f{\\u0252}r Steuerschuldner nach {\\u0167} 7 Satz 2 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Scheidet ein Steuerschuldner w{\\u0228}hrend des Veranlagungsjahres aus der Steuerpflicht aus, ist die H{\\u0246}he der zu entrichtenden Steuer bis zum Ablauf des f{\\u0252}nften Kalendermonats, der dem Ende der Steuerpflicht folgt, anzumelden. Ein sich unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 7 ergebender Restbetrag ist bis zum 25. Kalendertag des Folgemonats an das Hauptzollamt zu zahlen.\\\n\\pard\\sb100\n(6) Bei j{\\u0228}hrlicher Anmeldung sind auf die Steuerschuld monatliche Vorauszahlungen zu leisten. Die H{\\u0246}he der monatlichen Vorauszahlungen wird durch das Hauptzollamt festgesetzt und betr{\\u0228}gt ein Zw{\\u0246}lftel der Steuer, die im vorletzten dem Veranlagungsjahr vorhergehenden Kalenderjahr entstanden ist. Das Hauptzollamt kann die monatlichen Vorauszahlungen abweichend festsetzen, wenn die Summe der vom Steuerschuldner zu leistenden Vorauszahlungen erheblich von der zu erwartenden Jahressteuerschuld abweichen w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Die Vorauszahlungen f{\\u0252}r den einzelnen Kalendermonat sind jeweils bis zum 25. Kalendertag des folgenden Kalendermonats an das Hauptzollamt zu entrichten.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Wird Strom \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Erlaubnis nach {\\u0167} 4 Absatz 1 oder steuerbeg{\\u0252}nstigt an einen Nichtberechtigten nach {\\u0167} 9 Absatz 8 geleistet,\\\n\\tab 2.\\tab ohne Erlaubnis nach {\\u0167} 4 Absatz 1 zum Selbstverbrauch entnommen,\\\n\\tab 3.\\tab widerrechtlich nach {\\u0167} 6 entnommen oder\\\n\\tab 4.\\tab zweckwidrig nach {\\u0167} 9 Absatz 6 entnommen,\\\n\\pard\nhat der Steuerschuldner unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort zu entrichten. Die S{\\u0228}tze 1 und 2 gelten im Falle des {\\u0167} 9 Absatz 8 nur f{\\u0252}r den Nichtberechtigten.\\\n\\pard\\sb100\n(10) F{\\u0252}r die nach {\\u0167} 5 oder {\\u0167} 7 entstehende Steuer kann das Hauptzollamt im Voraus Sicherheit verlangen, wenn Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}