{
  "documentIdentifier" : "BJNR037810999BJNE000911123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Steuer ist befreit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strom, der in Anlagen mit einer elektrischen Nennleistung von mehr als zwei Megawatt aus erneuerbaren Energietr{\\u0228}gern erzeugt und vom Betreiber der Anlage am Ort der Erzeugung zum Selbstverbrauch entnommen wird;\\\n\\tab 2.\\tab Strom, der zur Stromerzeugung entnommen wird;\\\n\\tab 3.\\tab Strom, der in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt aus erneuerbaren Energietr{\\u0228}gern oder in hocheffizienten KWK-Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt wird und der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vom Betreiber der Anlage als Eigenerzeuger im r{\\u0228}umlichen Zusammenhang zu der Anlage zum Selbstverbrauch entnommen wird oder\\\n\\tab b)\\tab von demjenigen, der die Anlage betreibt oder betreiben l{\\u0228}sst, an Letztverbraucher geleistet wird, die den Strom im r{\\u0228}umlichen Zusammenhang zu der Anlage entnehmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Strom, der in Anlagen erzeugt wird, soweit diese der vor{\\u0252}bergehenden Stromversorgung im Falle des Ausfalls oder der St{\\u0246}rung der sonst {\\u0252}blichen Stromversorgung dienen (Notstromanlagen);\\\n\\tab 5.\\tab Strom, der auf Wasserfahrzeugen oder in Luftfahrzeugen erzeugt und eben dort verbraucht wird, sowie Strom, der in Schienenfahrzeugen im Schienenbahnverkehr erzeugt und zu beg{\\u0252}nstigten Zwecken nach Absatz 2 entnommen wird;\\\n\\tab 6.\\tab Strom, der in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt und am Ort der Erzeugung verwendet wird, sofern die Anlagen weder mittel- noch unmittelbar an das Netz der allgemeinen Versorgung mit Strom angeschlossen sind und zur Stromerzeugung nachweislich versteuerte Energieerzeugnisse eingesetzt werden.\\\n\\pard\n\\pard\\sb100\n(1a) Strom ist nicht nach Absatz 1 Nummer 1 von der Steuer befreit, wenn er in ein Netz der allgemeinen Versorgung mit Strom eingespeist wird. Ein Einspeisen liegt auch dann vor, wenn Strom lediglich kaufm{\\u0228}nnisch-bilanziell weitergegeben und infolge dessen als eingespeist behandelt wird.\\\n\\pard\\sb100\n(2) Strom unterliegt einem erm{\\u0228}{\\u0223}igten Steuersatz von 11,42 Euro f{\\u0252}r eine Megawattstunde, wenn er im Verkehr mit Oberleitungsomnibussen oder f{\\u0252}r den Fahrbetrieb im Schienenbahnverkehr, mit Ausnahme der betriebsinternen Werkverkehre und Bergbahnen, entnommen wird und nicht gem{\\u0228}{\\u0223} Absatz 1 von der Steuer befreit ist.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Strom unterliegt einem erm{\\u0228}{\\u0223}igten Steuersatz von 0,50 Euro f{\\u0252}r eine Megawattstunde, wenn er im Fall einer landseitigen Stromversorgung von Wasserfahrzeugen f{\\u0252}r die Schifffahrt, mit Ausnahme der privaten nichtgewerblichen Schifffahrt, verbraucht wird. Satz 1 gilt nicht f{\\u0252}r die landseitige Stromversorgung von Wasserfahrzeugen w{\\u0228}hrend ihres Aufenthaltes in einer Werft.\\\n\\pard\\sb100\n(4) Der Erlaubnis bedarf, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 1 Nummer 1 bis 3 von der Steuer befreiten Strom entnehmen will,\\\n\\tab 2.\\tab nach Absatz 2 oder Absatz 3 beg{\\u0252}nstigten Strom entnehmen will oder\\\n\\tab 3.\\tab von der Steuer befreiten Strom nach Absatz 1 Nummer 3 Buchstabe b an Letztverbraucher leisten will.\\\n\\pard\nDie Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen. Sie ist zu widerrufen, wenn die Voraussetzung nach Satz 2 nicht mehr erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Der Erlaubnisinhaber darf den steuerbeg{\\u0252}nstigt bezogenen Strom nur zu dem in der Erlaubnis genannten Zweck entnehmen. Die Steuer entsteht f{\\u0252}r Strom, der zu anderen als in der Erlaubnis genannten Zwecken entnommen wird, nach dem Steuersatz des {\\u0167} 3. Besteht die Steuerbeg{\\u0252}nstigung in einer Steuererm{\\u0228}{\\u0223}igung, gilt Satz 2 nur f{\\u0252}r den erm{\\u0228}{\\u0223}igten Teil der Steuer. Steuerschuldner ist der Erlaubnisinhaber.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Wird Strom steuerbeg{\\u0252}nstigt an einen Nichtberechtigten geleistet, entsteht die Steuer auch in der Person des Nichtberechtigten. Mehrere Steuerschuldner sind Gesamtschuldner.\\\n\\pard\\sb100\n(9) Die Steuerbefreiungen nach Absatz 1 Nummer 1 und 3 und die Steuererm{\\u0228}{\\u0223}igungen nach den Abs{\\u0228}tzen 2 und 3 werden gew{\\u0228}hrt nach Ma{\\u0223}gabe und bis zum Auslaufen der hierf{\\u0252}r erforderlichen Freistellungsanzeigen bei der Europ{\\u0228}ischen Kommission nach der Verordnung (EU) Nr. 651\/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die durch die Verordnung (EU) 2017\/1084 (ABl. L 156 vom 20.6.2017, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeigen ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}