{
  "documentIdentifier" : "BJNR090010009BJNE003004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2009, 915 - 919;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Standort und geologische Barriere}\\\n\\tab {\\b 1.1}\\tab {\\b Eignung des Standortes}\\\n\\tab\\tab Die Eignung des Standortes f{\\u0252}r eine Deponie ist eine notwendige Voraussetzung daf{\\u0252}r, dass das Wohl der Allgemeinheit nach {\\u0167} 15 Absatz 2 des Kreislaufwirtschaftsgesetzes durch die Deponie nicht beeintr{\\u0228}chtigt wird. Bei der Wahl des Standortes ist insbesondere Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab geologische und hydrogeologische Bedingungen des Gebietes einschlie{\\u0223}lich eines permanent zu gew{\\u0228}hrleistenden Abstandes der Oberkante der geologischen Barriere vom h{\\u0246}chsten zu erwartenden freien Grundwasserspiegel von mindestens 1 m,\\\n\\tab 2.\\tab besonders gesch{\\u0252}tzte oder sch{\\u0252}tzenswerte Fl{\\u0228}chen wie Trinkwasser- und Heilquellenschutzgebiete, Wasservorranggebiete, Wald- und Naturschutzgebiete, Biotopfl{\\u0228}chen,\\\n\\tab 3.\\tab ausreichender Schutzabstand zu sensiblen Gebieten wie z. B. zu Wohnbebauungen, Erholungsgebieten,\\\n\\tab 4.\\tab Gefahr von Erdbeben, {\\u0220}berschwemmungen, Bodensenkungen, Erdf{\\u0228}llen, Hangrutschen oder Lawinen auf dem Gel{\\u0228}nde,\\\n\\tab 5.\\tab Ableitbarkeit gesammelten Sickerwassers im freien Gef{\\u0228}lle.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.2}\\tab {\\b Untergrund einer Deponie}\\\n\\tab\\tab Der Untergrund einer Deponie muss folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Der Untergrund muss s{\\u0228}mtliche bodenmechanischen Belastungen aus der Deponie aufnehmen k{\\u0246}nnen, auftretende Setzungen d{\\u0252}rfen keine Sch{\\u0228}den am Basisabdichtungs- und Sickerwassersammelsystem verursachen.\\\n\\tab 2.\\tab Der Untergrund der Deponie und der im weiteren Umfeld soll auf Grund seiner geringen Durchl{\\u0228}ssigkeit, seiner M{\\u0228}chtigkeit und Homogenit{\\u0228}t sowie seines Schadstoffr{\\u0252}ckhalteverm{\\u0246}gens eine Schadstoffausbreitung aus der Deponie ma{\\u0223}geblich behindern k{\\u0246}nnen (Wirkung als geologische Barriere), sodass eine sch{\\u0228}dliche Verunreinigung des Grundwassers oder sonstige nachteilige Ver{\\u0228}nderung seiner Beschaffenheit nicht zu besorgen ist.\\\n\\tab 3.\\tab Die Mindestanforderungen an die Wasserdurchl{\\u0228}ssigkeit (k) und Dicke (d) der geologischen Barriere gem{\\u0228}{\\u0223} Ziffer 2 ergeben sich aus Tabelle 1 Nummer 1. Erf{\\u0252}llt die geologische Barriere in ihrer nat{\\u0252}rlichen Beschaffenheit nicht diese Anforderungen, kann sie durch technische Ma{\\u0223}nahmen geschaffen, vervollst{\\u0228}ndigt oder verbessert werden. Im Fall von Satz 2 kann die Dicke (d) auf eine Mindestdicke von 0,5 Meter reduziert werden, wenn {\\u0252}ber eine entsprechend geringere Wasserdurchl{\\u0228}ssigkeit die gleiche Schutzwirkung wie nach Satz 1 erzielt wird.\\\n\\tab 4.\\tab Abweichend von Ziffer 2 gilt bei einer Deponie, die {\\u0252}ber keine geologische Barriere gem{\\u0228}{\\u0223} Ziffer 2 verf{\\u0252}gt, die Ziffer 3 Satz 2 mit der Ma{\\u0223}gabe, dass die technischen Ma{\\u0223}nahmen in der Mindestdicke nach Tabelle 1 Nummer 1 ausgef{\\u0252}hrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Abdichtungssysteme und technische Ma{\\u0223}nahmen betreffend die geologische Barriere}\\\n\\tab {\\b 2.1}\\tab {\\b Allgemeine Anforderungen}\\\n\\tab\\tab F{\\u0252}r die Verbesserung der geologischen Barriere und technische Ma{\\u0223}nahmen als Ersatz f{\\u0252}r die geologische Barriere sowie das Abdichtungssystem d{\\u0252}rfen Materialien, Komponenten oder Systeme nur eingesetzt werden, wenn sie dem Stand der Technik nach Nummer 2.1.1 entsprechen und wenn dies der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen worden ist. Zum Nachweis sind der zust{\\u0228}ndigen Beh{\\u0246}rde pr{\\u0252}ff{\\u0228}hige Unterlagen vorzulegen.\\\n\\tab\\tab Als Nachweis nach Satz 1 ist f{\\u0252}r Geokunststoffe, Polymere und serienm{\\u0228}{\\u0223}ig hergestellte Dichtungskontrollsysteme die Zulassung dieser Materialien, Komponenten oder Systeme durch die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung nach Nummer 2.4 erforderlich.\\\n\\tab\\tab F{\\u0252}r sonstige Materialien, Komponenten oder Systeme kann der Nachweis nach Satz 1 dadurch erbracht werden, dass f{\\u0252}r diese eine bundeseinheitliche Eignungsbeurteilung der L{\\u0228}nder vorliegt. Bundeseinheitliche Eignungsbeurteilungen werden von den L{\\u0228}ndern in geeigneter Form zug{\\u0228}nglich gemacht. Die L{\\u0228}nder k{\\u0246}nnen bundeseinheitliche Eignungsbeurteilungen {\\u0228}ndern oder f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}ren.\\\n\\tab\\tab Abweichend von Satz 3 bis 6 k{\\u0246}nnen f{\\u0252}r Deponieabdichtungssysteme Materialien, Komponenten oder Systeme eingesetzt werden, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab nach harmonisierten technischen Spezifikationen nach der Verordnung (EU) Nr. 305\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 zur Festlegung harmonisierter Bedingungen f{\\u0252}r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89\/106\/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5) in der jeweils geltenden Fassung deklariert worden sind, wenn die durch die genannten harmonisierten technischen Spezifikationen festgelegten Material-, Komponenten- und Systemeigenschaften im Wesentlichen denen gleichwertig sind, die sich aus den Anforderungen des Satzes 1 ergeben, oder\\\n\\tab 2.\\tab keine CE-Kennzeichnung nach der Verordnung (EU) Nr. 305\/2011 tragen und die entweder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in der Republik T{\\u0252}rkei gem{\\u0228}{\\u0223} den dort geltenden Regelungen oder Anforderungen rechtm{\\u0228}{\\u0223}ig hergestellt oder in Verkehr gebracht wurden oder die in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gem{\\u0228}{\\u0223} den dort geltenden Regelungen oder Anforderungen rechtm{\\u0228}{\\u0223}ig hergestellt und in Verkehr gebracht wurden, wenn die mit den Pr{\\u0252}fungen und {\\u0220}berwachungen im Herstellerstaat nachgewiesenen Material-, Komponenten- und Systemeigenschaften das nach Satz 1 geforderte Schutzniveau gleicherma{\\u0223}en dauerhaft gew{\\u0228}hrleisten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Pr{\\u0252}fung des Nachweises nach Satz 1 stehen Nachweise und Unterlagen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, aus der Republik T{\\u0252}rkei oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Sinne des Satzes 7 Nummer 2 inl{\\u0228}ndischen Nachweisen und Unterlagen nach Satz 1 und 2 gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen des Satzes 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erf{\\u0252}llt sind. Eine Beglaubigung von Kopien sowie beglaubigte {\\u0220}bersetzungen ins Deutsche k{\\u0246}nnen verlangt werden.\\\n\\tab\\tab Die Herstellbarkeit der Abdichtungskomponenten und des Abdichtungssystems sowie der durch technische Ma{\\u0223}nahmen geschaffenen, vervollst{\\u0228}ndigten oder verbesserten geologischen Barriere ist vor deren Errichtung unter Baustellenbedingungen durch Ausf{\\u0252}hrung von Probefeldern gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann hiervon Ausnahmen zulassen, soweit die Herstellbarkeit unter Baustellenbedingungen durch andere Nachweise belegt werden kann.\\\n\\tab\\tab S{\\u0228}mtliche Bauteile sind standsicher zu errichten. Hier{\\u0252}ber ist der zust{\\u0228}ndigen Beh{\\u0246}rde ein Nachweis vorzulegen, der insbesondere die Gleitsicherheit der Schichten ber{\\u0252}cksichtigt.\\\n\\tab\\tab Die Verbesserung der geologischen Barriere und die technischen Ma{\\u0223}nahmen als Ersatz f{\\u0252}r die geologische Barriere sowie die Herstellung der Komponenten der Abdichtungssysteme sind in der Vorfertigung und w{\\u0228}hrend der Bauausf{\\u0252}hrung einem Qualit{\\u0228}tsmanagement zu unterwerfen. Das Qualit{\\u0228}tsmanagement besteht f{\\u0252}r die Vorfertigung aus Eigen{\\u0252}berwachung des Herstellers und Fremd{\\u0252}berwachung eines beauftragten Dritten, f{\\u0252}r die Bauausf{\\u0252}hrung aus Eigenpr{\\u0252}fung der ausf{\\u0252}hrenden Firma, der Fremdpr{\\u0252}fung durch einen beauftragten Dritten und aus der {\\u0220}berwachung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die fremdpr{\\u0252}fende Stelle muss nach DIN EN ISO\/IEC 17020:2012-07 (Konformit{\\u0228}tsbewertung {\\u8211} Anforderungen an den Betrieb verschiedener Typen von Stellen, die Inspektionen durchf{\\u0252}hren) als Inspektionsstelle f{\\u0252}r die Fremdpr{\\u0252}fung im Deponiebau und nach DIN EN ISO\/IEC 17025:2005-08, 2. Berichtigung 2007-05 (Allgemeine Anforderungen an die Kompetenz von Pr{\\u0252}f- und Kalibrierlaboratorien) als Pr{\\u0252}flaboratorium akkreditiert sein. Spezielle Pr{\\u0252}fungen k{\\u0246}nnen vom Fremdpr{\\u0252}fer an eine unabh{\\u0228}ngige Institution vergeben werden, die f{\\u0252}r diese Pr{\\u0252}fungen akkreditiert ist. Die fremdpr{\\u0252}fende Stelle und der Leistungsumfang der Fremdpr{\\u0252}fungen sind mit der zust{\\u0228}ndigen Beh{\\u0246}rde abzustimmen. Die Kosten der Fremdpr{\\u0252}fung tr{\\u0228}gt der Deponiebetreiber.\\\n\\tab\\tab Es ist ein Qualit{\\u0228}tsmanagementplan nach den Grunds{\\u0228}tzen des Qualit{\\u0228}tsmanagements Kapitel E5-1 der GDA-Empfehlungen des Arbeitskreises 6.1 {\\u8211} Geotechnik der Deponiebauwerke {\\u8211} der Deutschen Gesellschaft f{\\u0252}r Geotechnik e. V., 3. Auflage 1997, Ernst & Sohn Verlag, Berlin, aufzustellen. Dieser soll die speziellen Elemente des Qualit{\\u0228}tsmanagements sowie die Verantwortlichkeiten, sachlichen Mittel und T{\\u0228}tigkeiten so festlegen, dass die in diesem Anhang genannten Qualit{\\u0228}tsmerkmale der Deponieabdichtungssysteme eingehalten werden. Der Qualit{\\u0228}tsmanagementplan bedarf der Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\tab {\\b 2.1.1}\\tab {\\b Anforderungen zum Stand der Technik}\\\n\\tab\\tab Die Verbesserung der geologischen Barriere und die technischen Ma{\\u0223}nahmen als Ersatz f{\\u0252}r die geologische Barriere, das Abdichtungssystem, die Materialien und die Herstellung der Systemkomponenten und deren Einbau sowie die Eigenschaften dieser Komponenten im Einbauzustand m{\\u0252}ssen so gew{\\u0228}hlt werden, dass die Funktionserf{\\u0252}llung der einzelnen Komponenten und des Gesamtsystems unter allen {\\u0228}u{\\u0223}eren und gegenseitigen Einwirkungen {\\u0252}ber einen Zeitraum von mindestens 100 Jahren nachgewiesen ist. Abweichend hiervon gilt bei serienm{\\u0228}{\\u0223}ig hergestellten Dichtungskontrollsystemen ein Zeitraum von mindestens 30 Jahren.\\\n\\tab\\tab Im {\\u0220}brigen sind mindestens folgende Kriterien und Einwirkmechanismen unter den besonderen Randbedingungen in Deponieabdichtungssystemen zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Dichtigkeit, gemessen an den Anforderungen der Tabellen 1 und 2,\\\n\\tab 2.\\tab Verformungsverm{\\u0246}gen, um unvermeidbare Setzungen aufzunehmen,\\\n\\tab 3.\\tab Widerstandsf{\\u0228}higkeit gegen{\\u0252}ber mechanisch einwirkenden Kr{\\u0228}ften,\\\n\\tab 4.\\tab Widerstandsf{\\u0228}higkeit gegen hydraulische Einwirkungen (Suffosion und Erosion),\\\n\\tab 5.\\tab Best{\\u0228}ndigkeit gegen{\\u0252}ber chemischen und biologischen Einwirkungen,\\\n\\tab 6.\\tab Best{\\u0228}ndigkeit gegen{\\u0252}ber Witterungseinfl{\\u0252}ssen,\\\n\\tab 7.\\tab Best{\\u0228}ndigkeit gegen{\\u0252}ber alterungsbedingten nachteiligen Materialver{\\u0228}nderungen,\\\n\\tab 8.\\tab gesicherte, reproduzierbare und qualit{\\u0228}ts{\\u0252}berwachte Vorfertigung von Abdichtungskomponenten,\\\n\\tab 9.\\tab gesicherte, die Funktionalit{\\u0228}t wahrende und qualit{\\u0228}ts{\\u0252}berwachte Herstellung sowie Einbau der Systemkomponenten und des Abdichtungssystems, insbesondere unter Einbeziehung geeigneter Ma{\\u0223}nahmen zum Schutz vor auflastbedingten Besch{\\u0228}digungen,\\\n\\tab 10.\\tab bei Vorgabe einer einzuhaltenden Durchflussrate: geeignete Nachweise,\\\n\\tab 11.\\tab bei mineralischen Abdichtungskomponenten: Materialzusammensetzung, Einbautechnik und Einbindung im Abdichtungssystem, um eine sehr niedrige Durchl{\\u0228}ssigkeit zu erreichen und die Gefahr einer Trockenrissbildung zu minimieren,\\\n\\tab 12.\\tab bei Deponieersatzbaustoffen: Einhaltung der zus{\\u0228}tzlichen Anforderungen der {\\u0167}{\\u0167} 14 und 15 dieser Verordnung,\\\n\\tab 13.\\tab bei einer Entw{\\u0228}sserung an der Deponiebasis: DIN 19667, Ausgabe August 2015, Dr{\\u0228}nung von Deponien {\\u8211} Planung, Bauausf{\\u0252}hrung und Betrieb.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r die Herstellung des Abdichtungssystems soll ein einziger verantwortlicher Auftragnehmer bestellt werden.\\\n\\tab {\\b 2.1.2}\\tab {\\b Bundeseinheitliche Qualit{\\u0228}tsstandards}\\\n\\tab\\tab F{\\u0252}r die bundeseinheitlichen Eignungsbeurteilungen nach Nummer 2.1 Satz 4 sowie f{\\u0252}r den Einsatz von nat{\\u0252}rlichem, ggf. verg{\\u0252}tetem Boden- und Gesteinsmaterial aus der Umgebung sowie von Abf{\\u0228}llen definieren die L{\\u0228}nder Pr{\\u0252}fkriterien und legen Anforderungen an den fachgerechten Einbau sowie an das Qualit{\\u0228}tsmanagement in bundeseinheitlichen Qualit{\\u0228}tsstandards fest.\\\n\\\n\\tab\\tab Bundeseinheitliche Qualit{\\u0228}tsstandards werden von den L{\\u0228}ndern in geeigneter Form {\\u0246}ffentlich zug{\\u0228}nglich gemacht.\\\n\\tab {\\b 2.2}\\tab {\\b Besondere Anforderungen an die geologische Barriere und das Basisabdichtungssystem}\\\n\\tab\\tab Der dauerhafte Schutz des Bodens und des Grundwassers ist durch die Kombination aus geologischer Barriere nach Nummer 1.2 und einem Basisabdichtungssystem im Ablagerungsbereich nach Tabelle 1 Nummer 2 bis 4 zu erreichen. Beim Erfordernis von zwei Abdichtungskomponenten sollen diese aus einer Konvektionssperre (Kunststoffdichtungsbahn oder Asphaltdichtung) {\\u0252}ber einer mineralischen Komponente bestehen. Die mineralische Komponente ist mehrlagig herzustellen. Die Abdichtungskomponenten sind vor auflastbedingten Besch{\\u0228}digungen zu sch{\\u0252}tzen.\\\n{\\b \\tab\\tab Tabelle 1}\\\n{\\b \\tab\\tab Aufbau der geologischen Barriere und des Basisabdichtungssystems}\\\n\\\n\\tab\\tab Nr.SystemkomponenteDK 0DK IDK IIDK III1Geologische Barrierek {\\u8804} 1x10-7 m\/s\\\n\\tab\\tab  d {\\u8805} 1,00 mk {\\u8804} 1x10-9 m\/s\\\n\\tab\\tab  d {\\u8805} 1,00 mk {\\u8804} 1x10-9 m\/s\\\n\\tab\\tab  d {\\u8805} 1,00 mk {\\u8804} 1x10-9 m\/s\\\n\\tab\\tab  d {\\u8805} 5,00 m2Erste Abdichtungs-\\\n\\tab\\tab  komponentenicht\\\n\\tab\\tab  erforderlicherforderlicherforderlicherforderlich3Zweite Abdichtungs-\\\n\\tab\\tab  komponente2)nicht\\\n\\tab\\tab  erforderlichnicht\\\n\\tab\\tab  erforderlicherforderlicherforderlich4Mineralische Entw{\\u0228}s-\\\n\\tab\\tab  serungsschicht,\\\n\\tab\\tab  K{\\u0246}rnung gem{\\u0228}{\\u0223} DIN 19667d {\\u8805} 0,30 md {\\u8805} 0,50 md {\\u8805} 0,50 md {\\u8805} 0,50 m\\\n\\tab {\\b 2.3}\\tab {\\b Besondere Anforderungen an das Oberfl{\\u0228}chenabdichtungssystem}\\\n\\tab\\tab Das Oberfl{\\u0228}chenabdichtungssystem ist nach Tabelle 2 zu errichten.\\\n\\tab\\tab M{\\u0252}ssen Unebenheiten der Oberfl{\\u0228}che des abgelagerten Abfalls ausgeglichen oder bestimmte Tragf{\\u0228}higkeiten hergestellt werden, um die Abdichtungskomponenten ordnungsgem{\\u0228}{\\u0223} einbauen zu k{\\u0246}nnen, ist auf der Oberfl{\\u0228}che eine ausreichend dimensionierte Ausgleichsschicht einzubauen.\\\n\\tab\\tab Beim Erfordernis von zwei Systemkomponenten sollen diese Komponenten aus verschiedenen Materialien bestehen, die auf eine Einwirkung (z. B. Austrocknung, mechanische Perforation) so unterschiedlich reagieren, dass sie hinsichtlich der Dichtigkeit fehlerausgleichend wirken.\\\n\\tab\\tab Wird das Oberfl{\\u0228}chenabdichtungssystem ohne eine Konvektionssperre hergestellt, ist bei Deponien der Klasse I, II und III ein Kontrollfeld von wenigstens 300 m2 Gr{\\u0246}{\\u0223}e an repr{\\u0228}sentativer Stelle im Oberfl{\\u0228}chenabdichtungssystem einzurichten, mit dem der Durchfluss durch das Oberfl{\\u0228}chenabdichtungssystem bestimmt werden kann. Das Kontrollfeld ist bis zum Ende der Nachsorgephase zu betreiben.\\\n\\tab\\tab F{\\u0252}r den Fall, dass es die angestrebte und zul{\\u0228}ssige Folgenutzung erfordert, kann die Rekultivierungsschicht durch eine auf die entsprechende Nutzung abgestimmte technische Funktionsschicht ersetzt werden.\\\n\\tab {\\b 2.3.1}\\tab {\\b Rekultivierungsschicht}\\\n\\tab\\tab F{\\u0252}r eine Rekultivierungsschicht, die nicht als technische Funktionsschicht genutzt wird, gilt Folgendes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Die Dicke, die Materialauswahl und der Bewuchs der Rekultivierungsschicht sind nach den Schutzerfordernissen der darunter liegenden Systemkomponenten (weitestgehende Vermeidung einer Durchwurzelung der Entw{\\u0228}sserungsschicht, keine sonstige Beeintr{\\u0228}chtigung der langfristigen Funktionsf{\\u0228}higkeit der Entw{\\u0228}sserungsschicht, Schutz der Systemkomponenten vor Wurzel- und Frosteinwirkung sowie vor Austrocknung, Folgenutzungen) zu bemessen. Eine Mindestdicke von 1 m darf nicht unterschritten werden.\\\n\\tab 2.\\tab Das Material soll eine nutzbare Feldkapazit{\\u0228}t von wenigstens 140 mm, bezogen auf die Gesamtdicke der Rekultivierungsschicht, aufweisen.\\\n\\tab 3.\\tab Durch die Auswahl eines geeigneten Bewuchses soll die Oberfl{\\u0228}che vor Wind- und Wassererosion gesch{\\u0252}tzt und eine m{\\u0246}glichst hohe Evapotranspiration erreicht werden.\\\n\\tab 4.\\tab Das eingesetzte Material muss Anhang 3 entsprechen. Es muss sichergestellt sein, dass nur solches Material eingesetzt wird, dass das in der Entw{\\u0228}sserungsschicht gefasste Wasser nach den wasserrechtlichen Vorschriften eingeleitet werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.3.1.1}\\tab {\\b Wasserhaushaltsschicht}\\\n\\tab\\tab Wird die Rekultivierungsschicht als Wasserhaushaltsschicht ausgef{\\u0252}hrt, gilt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Abweichend von Nummer 2.3.1 Ziffer 1 Satz 2 muss die Mindestdicke 1,50 m betragen.\\\n\\tab 2.\\tab Abweichend von Nummer 2.3.1 Ziffer 2 soll die Wasserhaushaltsschicht eine nutzbare Feldkapazit{\\u0228}t von wenigstens 220 mm, bezogen auf die Gesamtdicke der Wasserhaushaltsschicht, aufweisen.\\\n\\tab 3.\\tab Im f{\\u0252}nfj{\\u0228}hrigen Mittel darf die Durchsickerung h{\\u0246}chstens 10 Prozent vom langj{\\u0228}hrigen Mittel des Niederschlags (in der Regel 30 Jahre), h{\\u0246}chstens 60 mm pro Jahr, sp{\\u0228}testens f{\\u0252}nf Jahre nach Herstellung betragen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Deponiebetreibers bei niederschlagsarmen Standorten (weniger als 600 mm pro Jahr) Abweichungen von der nutzbaren Feldkapazit{\\u0228}t nach Ziffer 2 zulassen, wenn nachgewiesen wird, dass eine gleichwertige Dicht- und Schutzwirkung erreicht wird.\\\n\\tab {\\b 2.3.1.2}\\tab {\\b Methanoxidationsschicht}\\\n\\tab\\tab Soll die Rekultivierungsschicht zugleich Aufgaben einer Methanoxidation von Restgasen {\\u0252}bernehmen, sind zus{\\u0228}tzliche Anforderungen an die Schicht mit der zust{\\u0228}ndigen Beh{\\u0246}rde abzustimmen. Wechselwirkungen der Methanoxidation und des Wasserhaushalts der Rekultivierungsschicht sind zu bewerten.\\\n\\tab {\\b 2.3.2}\\tab {\\b Technische Funktionsschicht}\\\n\\tab\\tab Wird die Deponieoberfl{\\u0228}che nach endg{\\u0252}ltiger Stilllegung als Verkehrsfl{\\u0228}che, Parkplatz, zur Bebauung oder in {\\u0228}hnlicher Weise genutzt, kann die Rekultivierungsschicht durch eine technische Funktionsschicht ersetzt werden, wenn die Folgenutzung dies erfordert. Dabei muss das in diese technische Funktionsschicht einzubauende Material mindestens die Anforderungen an Schadstoffgehalt und Auslaugbarkeit einhalten, unter denen eine Verwendung au{\\u0223}erhalb des Deponiestandortes unter vergleichbaren Randbedingungen zul{\\u0228}ssig w{\\u0228}re. F{\\u0252}r die technische Funktionsschicht gilt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Die Dicke ist nach den Schutzerfordernissen der darunter liegenden Systemkomponenten (keine Beeintr{\\u0228}chtigung der langfristigen Funktionsf{\\u0228}higkeit der Entw{\\u0228}sserungsschicht, Schutz der Abdichtungskomponenten vor Wurzel- und Frosteinwirkung sowie vor Austrocknung) zu bemessen.\\\n\\tab 2.\\tab Es muss sichergestellt sein, dass nur solches Material eingesetzt wird, dass das in der Entw{\\u0228}sserungsschicht gefasste Wasser nach den wasserrechtlichen Vorschriften eingeleitet werden kann.\\\n\\tab 3.\\tab Nach Aufgabe der die technische Funktionsschicht begr{\\u0252}ndenden Nutzung ist die Rekultivierungsschicht so herzustellen, dass die Anforderungen der Nummer 2.3.1 erf{\\u0252}llt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\b \\tab\\tab Tabelle 2}\\\n{\\b \\tab\\tab Aufbau des Oberfl{\\u0228}chenabdichtungssystems}\\\n\\\n\\tab\\tab Nr.SystemkomponenteDK 0DK IDK IIDK III1Ausgleichsschichtnicht\\\n\\tab\\tab  erforderlichggf.\\\n\\tab\\tab  erforderlichggf.7)\\\n\\tab\\tab  erforderlichggf.7)\\\n\\tab\\tab  erforderlich2Gasdr{\\u0228}nschicht1)nicht\\\n\\tab\\tab  erforderlichnicht\\\n\\tab\\tab  erforderlichggf.\\\n\\tab\\tab  erforderlichggf.8)\\\n\\tab\\tab  erforderlich3Erste Abdichtungs-\\\n\\tab\\tab  komponentenicht\\\n\\tab\\tab  erforderlicherforderlicherforderlich2)erforderlich4Zweite Abdichtungs-\\\n\\tab\\tab  komponentenicht\\\n\\tab\\tab  erforderlichnicht\\\n\\tab\\tab  erforderlicherforderlich2)erforderlich3)5Dichtungskontrollsystemnicht\\\n\\tab\\tab  erforderlichnicht\\\n\\tab\\tab  erforderlichnicht\\\n\\tab\\tab  erforderlicherforderlich6Entw{\\u0228}sserungsschicht\\\n\\tab\\tab  d {\\u8805} 0,30 m, k {\\u8805} 1x10-3 m\/s,\\\n\\tab\\tab  Gef{\\u0228}lle > 5 %nicht\\\n\\tab\\tab  erforderlicherforderlicherforderlicherforderlich7Rekultivierungsschicht\/\\\n\\tab\\tab  technische Funktionsschichterforderlicherforderlicherforderlicherforderlich\\\n\\tab {\\b 2.4}\\tab {\\b Zulassung von Geokunststoffen, Polymeren und Dichtungskontrollsystemen}\\\n\\tab {\\b 2.4.1}\\tab {\\b Zust{\\u0228}ndigkeiten und Aufgaben}\\\n\\tab\\tab Die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung ist zust{\\u0228}ndig f{\\u0252}r die Pr{\\u0252}fung und Zulassung von Geokunststoffen wie Kunststoffdichtungsbahnen, Schutzschichten, Kunststoff-Dr{\\u0228}nelemente, Bewehrungsgitter aus Kunststoff, von Polymeren und von Dichtungskontrollsystemen f{\\u0252}r die Anwendung in Basis- und Oberfl{\\u0228}chenabdichtungen von Deponien auf der Basis eigener Untersuchungen und von Ergebnissen akkreditierter Stellen. Sie hat in diesem Zusammenhang folgende Aufgaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Definition von Pr{\\u0252}fkriterien,\\\n\\tab 2.\\tab Aufnahme von Nebenbestimmungen in die Zulassung,\\\n\\tab 3.\\tab Festlegung von Anforderungen an den fachgerechten Einbau und das Qualit{\\u0228}tsmanagement.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.4.2}\\tab {\\b Zulassung}\\\n\\tab\\tab Die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung ber{\\u0252}cksichtigt bei der Zulassung von Geokunststoffen, Polymeren und Kontrollsystemen mindestens die Kriterien und Einwirkmechanismen nach Nummer 2.1.1 zum Stand der Technik.\\\n\\tab {\\b 2.4.3}\\tab {\\b Antrag}\\\n\\tab\\tab Die Zulassung wird vom Hersteller des Geokunststoff-, Polymer- oder Kontrollsystem-Produkts beantragt.\\\n\\tab {\\b 2.4.4}\\tab {\\b Fachbeirat}\\\n\\tab\\tab Bei der Bearbeitung der Zulassungsrichtlinien, die die Voraussetzungen und Anforderungen der Zulassung der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung beschreiben, wirkt ein Fachbeirat beratend mit, in dem Vertreter der L{\\u0228}nderfachbeh{\\u0246}rden, des Umweltbundesamtes und Fachleute aus anderen relevanten Bereichen vertreten sind. Die Gesch{\\u0228}ftsf{\\u0252}hrung des Fachbeirats liegt bei der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung.\\\n\\tab {\\b 2.4.5}\\tab {\\b Ver{\\u0246}ffentlichung}\\\n\\tab\\tab Die Zulassungsrichtlinien sowie die Zulassungsscheine bestandskr{\\u0228}ftiger Zulassungen werden von der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung in geeigneter Form {\\u0246}ffentlich zug{\\u0228}nglich gemacht.\\\n\\tab {\\b 3.}\\tab {\\b Monodeponien}\\\n\\tab\\tab Hat die zust{\\u0228}ndige Beh{\\u0246}rde bei einer Monodeponie f{\\u0252}r Baggergut aus Gew{\\u0228}ssern, bei einer Monodeponie f{\\u0252}r regionalspezifisch belastetes Bodenmaterial oder bei einer betriebseigenen Monodeponie, auf der ausschlie{\\u0223}lich betriebseigene spezifische Massenabf{\\u0228}lle oder spezifische Massenabf{\\u0228}lle eines verbundenen Unternehmens abgelagert werden, auf Grund einer Bewertung der Risiken f{\\u0252}r die Umwelt entschieden, dass die Sammlung und Behandlung von Sickerwasser nicht erforderlich ist, oder wurde festgestellt, dass die Monodeponie keine Gef{\\u0228}hrdung f{\\u0252}r Boden, Grundwasser oder Oberfl{\\u0228}chenwasser darstellt, k{\\u0246}nnen die Anforderungen nach den Nummern 1 und 2 entsprechend herabgesetzt werden.\\\n\\tab {\\b 4.}\\tab {\\b Bekanntmachungen sachverst{\\u0228}ndiger Stellen}\\\n\\tab\\tab DIN-Normen sind bei der Beuth-Verlag GmbH, Berlin, erschienen und zu beziehen, beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\pard\n\\\nDer Durchl{\\u0228}ssigkeitsbeiwert k ist bei einem Druckgradienten i = 30 (Laborwert nach DIN 18130-1, Ausgabe Mai 1998, Baugrund {\\u8211} Untersuchung von Bodenproben; Bestimmung des Wasserdurchl{\\u0228}ssigkeitsbeiwerts {\\u8211} Teil 1: Laborversuche) einzuhalten.Werden Abdichtungskomponenten aus mineralischen Bestandteilen hergestellt, m{\\u0252}ssen diese eine Mindestdicke von 0,50 m und einen Durchl{\\u0228}ssigkeitsbeiwert von k {\\u8804} 5 x 10-10 m\/s bei einem Druckgradienten von i = 30 (Laborwert nach DIN 18130-1, Ausgabe Mai 1998, Baugrund {\\u8211} Untersuchung von Bodenproben; Bestimmung des Wasserdurchl{\\u0228}ssigkeitsbeiwerts {\\u8211} Teil 1: Laborversuche) einhalten. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.Wenn nachgewiesen wird, dass es langfristig zu keinem Wasseranstau im Deponiek{\\u0246}rper kommt, kann mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde bei Deponien der Klasse I, II und III die Entw{\\u0228}sserungsschicht mit einer geringeren Schichtst{\\u0228}rke oder anderer K{\\u0246}rnung hergestellt werden.Die Ausgleichsschicht kann bei ausreichender Gasdurchl{\\u0228}ssigkeit und Dicke die Funktion der Gasdr{\\u0228}nschicht nach Nummer 2 mit erf{\\u0252}llen.Werden Abdichtungskomponenten aus mineralischen Materialien verwendet, darf deren rechnerische Permeationsrate bei einem permanenten Wasserstau von 0,30 m nicht gr{\\u0246}{\\u0223}er sein als die einer 50 cm dicken mineralischen Dichtung mit einem Durchl{\\u0228}ssigkeitsbeiwert von k {\\u8804} 5{\\u0160}x{\\u0160}10-9 m\/s (Laborwert nach DIN 18130-1, Ausgabe Mai 1998, Baugrund {\\u8211} Untersuchung von Bodenproben; Bestimmung des Wasserdurchl{\\u0228}ssigkeitsbeiwerts {\\u8211} Teil 1: Laborversuche; bei einem Druckgradienten von i = 30). Abweichend von Satz 1 k{\\u0246}nnen mineralische Abdichtungskomponenten, deren Wirksamkeit nicht mit Durchl{\\u0228}ssigkeitsbeiwerten beschrieben werden kann, eingesetzt werden, wenn sie im f{\\u0252}nfj{\\u0228}hrigen Mittel nicht mehr als 20 mm\/Jahr Durchsickerung aufweisen. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.Werden Abdichtungskomponenten aus mineralischen Materialien verwendet, darf deren rechnerische Permeationsrate bei einem permanenten Wasserstau von 0,30 m nicht gr{\\u0246}{\\u0223}er sein als die einer 50 cm dicken mineralischen Dichtung mit einem Durchl{\\u0228}ssigkeitsbeiwert von k {\\u8804} 5{\\u0160}x{\\u0160}10-10 m\/s (Laborwert nach DIN 18130-1, Ausgabe Mai 1998, Baugrund {\\u8211} Untersuchung von Bodenproben; Bestimmung des Wasserdurchl{\\u0228}ssigkeitsbeiwerts {\\u8211} Teil 1: Laborversuche; bei einem Druckgradienten von i = 30). Abweichend von Satz 1 k{\\u0246}nnen mineralische Abdichtungskomponenten, deren Wirksamkeit nicht mit Durchl{\\u0228}ssigkeitsbeiwerten beschrieben werden kann, eingesetzt werden, wenn sie im f{\\u0252}nfj{\\u0228}hrigen Mittel nicht mehr als 10 mm\/Jahr Durchsickerung aufweisen. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Deponiebetreibers Abweichungen von Mindestdicke, Durchl{\\u0228}ssigkeitsbeiwert und Gef{\\u0228}lle der Entw{\\u0228}sserungsschicht zulassen, wenn nachgewiesen wird, dass die hydraulische Leistungsf{\\u0228}higkeit der Entw{\\u0228}sserungsschicht und die Standsicherheit der Rekultivierungsschicht dauerhaft gew{\\u0228}hrleistet sind.Anstelle der Abdichtungskomponente, der Entw{\\u0228}sserungsschicht und der Rekultivierungsschicht kann eine als Wasserhaushaltsschicht ausgef{\\u0252}hrte Rekultivierungsschicht zugelassen werden, wenn abweichend von den Anforderungen nach Nummer 2.3.1.1 Ziffer 3 der Durchfluss durch die Wasserhaushaltsschicht im f{\\u0252}nfj{\\u0228}hrigen Mittel nicht mehr als 20 mm\/Jahr sp{\\u0228}testens f{\\u0252}nf Jahre nach Herstellung betr{\\u0228}gt.Anstelle der zweiten Abdichtungskomponente und der Rekultivierungsschicht kann eine als Wasserhaushaltsschicht nach Nummer 2.3.1.1 bemessene Rekultivierungsschicht eingebaut werden. Wird die erste Abdichtungskomponente als Konvektionssperre ausgef{\\u0252}hrt, kann anstelle der zweiten Abdichtungskomponente auch ein Kontrollsystem f{\\u0252}r die Konvektionssperre eingebaut werden. In diesem Fall ist im Bereich von Stellen, an denen das Dr{\\u0228}nwasser gesammelt und abgeleitet wird, unmittelbar unter der Konvektionssperre eine zweite Abdichtungskomponente einzubauen oder gleichwertige Systeme vorzusehen. Die S{\\u0228}tze 1 bis 3 gelten bei Deponien oder Deponieabschnitten, auf denen Hausm{\\u0252}ll, hausm{\\u0252}ll{\\u0228}hnliche Gewerbeabf{\\u0228}lle, Kl{\\u0228}rschl{\\u0228}mme und andere Abf{\\u0228}lle mit hohen organischen Anteilen abgelagert worden sind, mit der Ma{\\u0223}gabe, dass der Deponiebetreiber Ma{\\u0223}nahmen nach {\\u0167} 25 Absatz 4 zur Beschleunigung biologischer Abbauprozesse und zur Verbesserung des Langzeitverhaltens nachweislich erfolgreich durchf{\\u0252}hrt oder durchgef{\\u0252}hrt hat.Das Erfordernis richtet sich nach Nummer 2.3 Satz 2.Das Erfordernis richtet sich nach Anhang 5 Nummer 7.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}