{
  "documentIdentifier" : "BJNR090010009BJNE003700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}berwachungspl{\\u0228}ne im Sinne des {\\u0167} 47 Absatz 7 Satz 1 des Kreislaufwirtschaftsgesetzes haben Folgendes zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den r{\\u0228}umlichen Geltungsbereich des Plans,\\\n\\tab 2.\\tab eine allgemeine Bewertung der wichtigen Umweltprobleme im Geltungsbereich des Plans,\\\n\\tab 3.\\tab ein Verzeichnis der in den Geltungsbereich des Plans fallenden Deponien,\\\n\\tab 4.\\tab Verfahren f{\\u0252}r die Aufstellung von Programmen f{\\u0252}r die regelm{\\u0228}{\\u0223}ige {\\u0220}berwachung,\\\n\\tab 5.\\tab Verfahren f{\\u0252}r die {\\u0220}berwachung aus besonderem Anlass sowie\\\n\\tab 6.\\tab soweit erforderlich, Bestimmungen f{\\u0252}r die Zusammenarbeit zwischen verschiedenen {\\u0220}berwachungsbeh{\\u0246}rden.\\\n\\pard\nDie {\\u0220}berwachungspl{\\u0228}ne sind von den zust{\\u0228}ndigen Beh{\\u0246}rden regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen und soweit erforderlich zu aktualisieren.\\\n\\pard\\sb100\n(2) Auf der Grundlage der {\\u0220}berwachungspl{\\u0228}ne erstellen oder aktualisieren die zust{\\u0228}ndigen Beh{\\u0246}rden regelm{\\u0228}{\\u0223}ig {\\u0220}berwachungsprogramme, in denen auch die Zeitr{\\u0228}ume angegeben sind, in denen Vor-Ort-Besichtigungen stattfinden m{\\u0252}ssen. In welchem zeitlichen Abstand Deponien vor Ort besichtigt werden m{\\u0252}ssen, richtet sich nach einer systematischen Beurteilung der mit der Deponie verbundenen Umweltrisiken insbesondere anhand der folgenden Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab m{\\u0246}gliche und tats{\\u0228}chliche Auswirkungen der betreffenden Deponie auf die menschliche Gesundheit und auf die Umwelt unter Ber{\\u0252}cksichtigung der Emissionswerte und -typen, der Empfindlichkeit der {\\u0246}rtlichen Umgebung und des von der Deponie ausgehenden Unfallrisikos;\\\n\\tab 2.\\tab bisherige Einhaltung der Zulassungsanforderungen;\\\n\\tab 3.\\tab Eintragung eines Unternehmens in ein Verzeichnis gem{\\u0228}{\\u0223} Artikel 5 der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001, sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1).\\\n\\pard\n\\pard\\sb100\n(3) Der Abstand zwischen zwei Vor-Ort-Besichtigungen darf die folgenden Zeitr{\\u0228}ume nicht {\\u0252}berschreiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Jahr bei Deponien der Klasse III und IV,\\\n\\tab 2.\\tab zwei Jahre bei Deponien der Klasse II sowie\\\n\\tab 3.\\tab drei Jahre bei Deponien der Klasse I.\\\n\\pard\nWurde bei einer {\\u0220}berwachung festgestellt, dass der Deponiebetreiber in schwerwiegender Weise gegen die Zulassung verst{\\u0246}{\\u0223}t, hat die zust{\\u0228}ndige Beh{\\u0246}rde innerhalb von sechs Monaten nach der Feststellung des Versto{\\u0223}es eine zus{\\u0228}tzliche Vor-Ort-Besichtigung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}hren unbeschadet des Absatzes 2 bei Beschwerden wegen ernsthafter Umweltbeeintr{\\u0228}chtigungen, bei Ereignissen mit erheblichen Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit und bei Verst{\\u0246}{\\u0223}en gegen Vorschriften des Kreislaufwirtschaftsgesetzes, dieser Verordnung oder einer auf Grund des Kreislaufwirtschaftsgesetzes erlassenen Rechtsverordnung eine {\\u0220}berwachung durch.\\\n\\pard\\sb100\n(5) Nach jeder Vor-Ort-Besichtigung einer planfeststellungsbed{\\u0252}rftigen Deponie, f{\\u0252}r die eine Pflicht zur Erstellung eines {\\u0220}berwachungsplans und {\\u0220}berwachungsprogramms besteht, erstellt die zust{\\u0228}ndige Beh{\\u0246}rde einen Bericht mit den relevanten Feststellungen {\\u0252}ber die Einhaltung der Zulassungsanforderungen und mit Schlussfolgerungen, ob weitere Ma{\\u0223}nahmen notwendig sind. Der Bericht ist dem Deponiebetreiber innerhalb von zwei Monaten nach der Vor-Ort-Besichtigung durch die zust{\\u0228}ndige Beh{\\u0246}rde zu {\\u0252}bermitteln. Der Bericht ist der {\\u0214}ffentlichkeit nach den Vorschriften des Bundes und der L{\\u0228}nder {\\u0252}ber den Zugang zu Umweltinformationen innerhalb von vier Monaten nach der Vor-Ort-Besichtigung zug{\\u0228}nglich zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}