{
  "documentIdentifier" : "BJNR002190897BJNE010301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den Konzernabschlu{\\u0223} nach {\\u0167} 300 Abs. 2 {\\u0252}bernommenen Verm{\\u0246}gensgegenst{\\u0228}nde und Schulden der in den Konzernabschlu{\\u0223} einbezogenen Unternehmen sind nach den auf den Jahresabschlu{\\u0223} des Mutterunternehmens anwendbaren Bewertungsmethoden einheitlich zu bewerten. Nach dem Recht des Mutterunternehmens zul{\\u0228}ssige Bewertungswahlrechte k{\\u0246}nnen im Konzernabschlu{\\u0223} unabh{\\u0228}ngig von ihrer Aus{\\u0252}bung in den Jahresabschl{\\u0252}ssen der in den Konzernabschlu{\\u0223} einbezogenen Unternehmen ausge{\\u0252}bt werden. Abweichungen von den auf den Jahresabschlu{\\u0223} des Mutterunternehmens angewandten Bewertungsmethoden sind im Konzernanhang anzugeben und zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Sind in den Konzernabschlu{\\u0223} aufzunehmende Verm{\\u0246}gensgegenst{\\u0228}nde oder Schulden des Mutterunternehmens oder der Tochterunternehmen in den Jahresabschl{\\u0252}ssen dieser Unternehmen nach Methoden bewertet worden, die sich von denen unterscheiden, die auf den Konzernabschlu{\\u0223} anzuwenden sind oder die von den gesetzlichen Vertretern des Mutterunternehmens in Aus{\\u0252}bung von Bewertungswahlrechten auf den Konzernabschlu{\\u0223} angewendet werden, so sind die abweichend bewerteten Verm{\\u0246}gensgegenst{\\u0228}nde oder Schulden nach den auf den Konzernabschlu{\\u0223} angewandten Bewertungsmethoden neu zu bewerten und mit den neuen Wertans{\\u0228}tzen in den Konzernabschlu{\\u0223} zu {\\u0252}bernehmen. Wertans{\\u0228}tze, die auf der Anwendung von f{\\u0252}r Kreditinstitute oder Versicherungsunternehmen wegen der Besonderheiten des Gesch{\\u0228}ftszweigs geltenden Vorschriften beruhen, d{\\u0252}rfen beibehalten werden; auf die Anwendung dieser Ausnahme ist im Konzernanhang hinzuweisen. Eine einheitliche Bewertung nach Satz 1 braucht nicht vorgenommen zu werden, wenn ihre Auswirkungen f{\\u0252}r die Vermittlung eines den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechenden Bildes der Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns nur von untergeordneter Bedeutung sind. Dar{\\u0252}ber hinaus sind Abweichungen in Ausnahmef{\\u0228}llen zul{\\u0228}ssig; sie sind im Konzernanhang anzugeben und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}