{
  "documentIdentifier" : "BJNR002190897BJNE010703119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Beteiligung an einem assoziierten Unternehmen ist in der Konzernbilanz mit dem Buchwert anzusetzen. Der Unterschiedsbetrag zwischen dem Buchwert und dem anteiligen Eigenkapital des assoziierten Unternehmens sowie ein darin enthaltener Gesch{\\u0228}fts- oder Firmenwert oder passiver Unterschiedsbetrag sind im Konzernanhang anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Unterschiedsbetrag nach Absatz 1 Satz 2 ist den Wertans{\\u0228}tzen der Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, Rechnungsabgrenzungsposten und Sonderposten des assoziierten Unternehmens insoweit zuzuordnen, als deren beizulegender Zeitwert h{\\u0246}her oder niedriger ist als ihr Buchwert. Der nach Satz 1 zugeordnete Unterschiedsbetrag ist entsprechend der Behandlung der Wertans{\\u0228}tze dieser Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, Rechnungsabgrenzungsposten und Sonderposten im Jahresabschluss des assoziierten Unternehmens im Konzernabschluss fortzuf{\\u0252}hren, abzuschreiben oder aufzul{\\u0246}sen. Auf einen nach Zuordnung nach Satz 1 verbleibenden Gesch{\\u0228}fts- oder Firmenwert oder passiven Unterschiedsbetrag ist {\\u0167} 309 entsprechend anzuwenden. {\\u0167} 301 Abs. 1 Satz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Wertansatz der Beteiligung und der Unterschiedsbetrag sind auf der Grundlage der Wertans{\\u0228}tze zu dem Zeitpunkt zu ermitteln, zu dem das Unternehmen assoziiertes Unternehmen geworden ist. K{\\u0246}nnen die Wertans{\\u0228}tze zu diesem Zeitpunkt nicht endg{\\u0252}ltig ermittelt werden, sind sie innerhalb der darauf folgenden zw{\\u0246}lf Monate anzupassen. {\\u0167} 301 Absatz 2 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der nach Absatz 1 ermittelte Wertansatz einer Beteiligung ist in den Folgejahren um den Betrag der Eigenkapitalver{\\u0228}nderungen, die den dem Mutterunternehmen geh{\\u0246}renden Anteilen am Kapital des assoziierten Unternehmens entsprechen, zu erh{\\u0246}hen oder zu vermindern; auf die Beteiligung entfallende Gewinnaussch{\\u0252}ttungen sind abzusetzen. In der Konzern-Gewinn- und Verlustrechnung ist das auf assoziierte Beteiligungen entfallende Ergebnis unter einem gesonderten Posten auszuweisen.\\\n\\pard\\sb100\n(5) Wendet das assoziierte Unternehmen in seinem Jahresabschlu{\\u0223} vom Konzernabschlu{\\u0223} abweichende Bewertungsmethoden an, so k{\\u0246}nnen abweichend bewertete Verm{\\u0246}gensgegenst{\\u0228}nde oder Schulden f{\\u0252}r die Zwecke der Abs{\\u0228}tze 1 bis 4 nach den auf den Konzernabschlu{\\u0223} angewandten Bewertungsmethoden bewertet werden. Wird die Bewertung nicht angepa{\\u0223}t, so ist dies im Konzernanhang anzugeben. Die {\\u0167}{\\u0167} 304 und 306 sind entsprechend anzuwenden, soweit die f{\\u0252}r die Beurteilung ma{\\u0223}geblichen Sachverhalte bekannt oder zug{\\u0228}nglich sind.\\\n\\pard\\sb100\n(6) Es ist jeweils der letzte Jahresabschlu{\\u0223} des assoziierten Unternehmens zugrunde zu legen. Stellt das assoziierte Unternehmen einen Konzernabschlu{\\u0223} auf, so ist von diesem und nicht vom Jahresabschlu{\\u0223} des assoziierten Unternehmens auszugehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 312: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}