{
  "documentIdentifier" : "BJNR002190897BJNE010809360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Konzernanhang sind diejenigen Angaben aufzunehmen, die zu einzelnen Posten der Konzernbilanz oder der Konzern-Gewinn- und Verlustrechnung vorgeschrieben sind; diese Angaben sind in der Reihenfolge der einzelnen Posten der Konzernbilanz und der Konzern-Gewinn- und Verlustrechnung darzustellen. Im Konzernanhang sind auch die Angaben zu machen, die in Aus{\\u0252}bung eines Wahlrechts nicht in die Konzernbilanz oder in die Konzern-Gewinn- und Verlustrechnung aufgenommen wurden. Im Konzernanhang m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf die Posten der Konzernbilanz und der Konzern-Gewinn- und Verlustrechnung angewandten Bilanzierungs- und Bewertungsmethoden angegeben werden;\\\n\\tab 2.\\tab Abweichungen von Bilanzierungs-, Bewertungs- und Konsolidierungsmethoden angegeben und begr{\\u0252}ndet werden; deren Einflu{\\u0223} auf die Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns ist gesondert darzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Im Konzernanhang sind au{\\u0223}erdem anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Sitz der in den Konzernabschlu{\\u0223} einbezogenen Unternehmen, der Anteil am Kapital der Tochterunternehmen, der dem Mutterunternehmen und den in den Konzernabschlu{\\u0223} einbezogenen Tochterunternehmen geh{\\u0246}rt oder von einer f{\\u0252}r Rechnung dieser Unternehmen handelnden Person gehalten wird, sowie der zur Einbeziehung in den Konzernabschlu{\\u0223} verpflichtende Sachverhalt, sofern die Einbeziehung nicht auf einer der Kapitalbeteiligung entsprechenden Mehrheit der Stimmrechte beruht. Diese Angaben sind auch f{\\u0252}r Tochterunternehmen zu machen, die nach {\\u0167} 296 nicht einbezogen worden sind;\\\n\\tab 2.\\tab Name und Sitz der assoziierten Unternehmen, der Anteil am Kapital der assoziierten Unternehmen, der dem Mutterunternehmen und den in den Konzernabschlu{\\u0223} einbezogenen Tochterunternehmen geh{\\u0246}rt oder von einer f{\\u0252}r Rechnung dieser Unternehmen handelnden Person gehalten wird. Die Anwendung des {\\u0167} 311 Abs. 2 ist jeweils anzugeben und zu begr{\\u0252}nden;\\\n\\tab 3.\\tab Name und Sitz der Unternehmen, die nach {\\u0167} 310 nur anteilm{\\u0228}{\\u0223}ig in den Konzernabschlu{\\u0223} einbezogen worden sind, der Tatbestand, aus dem sich die Anwendung dieser Vorschrift ergibt, sowie der Anteil am Kapital dieser Unternehmen, der dem Mutterunternehmen und den in den Konzernabschlu{\\u0223} einbezogenen Tochterunternehmen geh{\\u0246}rt oder von einer f{\\u0252}r Rechnung dieser Unternehmen handelnden Person gehalten wird;\\\n\\tab 4.\\tab Name und Sitz anderer Unternehmen, die H{\\u0246}he des Anteils am Kapital, das Eigenkapital und das Ergebnis des letzten Gesch{\\u0228}ftsjahrs dieser Unternehmen, f{\\u0252}r das ein Jahresabschluss vorliegt, soweit es sich um Beteiligungen im Sinne des {\\u0167} 271 Absatz 1 handelt oder ein solcher Anteil von einer Person f{\\u0252}r Rechnung des Mutterunternehmens oder eines anderen in den Konzernabschluss einbezogenen Unternehmens gehalten wird;\\\n\\tab 5.\\tab alle nicht nach den Nummern 1 bis 4 aufzuf{\\u0252}hrenden Beteiligungen an gro{\\u0223}en Kapitalgesellschaften, die 5 Prozent der Stimmrechte {\\u0252}berschreiten, wenn sie von einem b{\\u0246}rsennotierten Mutterunternehmen, b{\\u0246}rsennotierten Tochterunternehmen oder von einer f{\\u0252}r Rechnung eines dieser Unternehmen handelnden Person gehalten werden;\\\n\\tab 6.\\tab Name, Sitz und Rechtsform der Unternehmen, deren unbeschr{\\u0228}nkt haftender Gesellschafter das Mutterunternehmen oder ein anderes in den Konzernabschluss einbezogenes Unternehmen ist;\\\n\\tab 7.\\tab Name und Sitz des Unternehmens, das den Konzernabschluss f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen aufstellt, dem das Mutterunternehmen als Tochterunternehmen angeh{\\u0246}rt, und im Falle der Offenlegung des von diesem anderen Mutterunternehmen aufgestellten Konzernabschlusses der Ort, wo dieser erh{\\u0228}ltlich ist;\\\n\\tab 8.\\tab Name und Sitz des Unternehmens, das den Konzernabschluss f{\\u0252}r den kleinsten Kreis von Unternehmen aufstellt, dem das Mutterunternehmen als Tochterunternehmen angeh{\\u0246}rt, und im Falle der Offenlegung des von diesem anderen Mutterunternehmen aufgestellten Konzernabschlusses der Ort, wo dieser erh{\\u0228}ltlich ist.\\\n\\pard\n\\pard\\sb100\n(3) Die in Absatz 2 verlangten Angaben brauchen insoweit nicht gemacht zu werden, als nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung damit gerechnet werden mu{\\u0223}, da{\\u0223} durch die Angaben dem Mutterunternehmen, einem Tochterunternehmen oder einem anderen in Absatz 2 bezeichneten Unternehmen erhebliche Nachteile entstehen k{\\u0246}nnen. Die Anwendung der Ausnahmeregelung ist im Konzernanhang anzugeben. Satz 1 gilt nicht, wenn ein Mutterunternehmen oder eines seiner Tochterunternehmen kapitalmarktorientiert im Sinn des {\\u0167} 264d ist. Die Angaben nach Absatz 2 Nummer 4 und 5 brauchen nicht gemacht zu werden, wenn sie f{\\u0252}r die Vermittlung eines den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechenden Bilds der Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns von untergeordneter Bedeutung sind. Die Pflicht zur Angabe von Eigenkapital und Ergebnis nach Absatz 2 Nummer 4 braucht auch dann nicht erf{\\u0252}llt zu werden, wenn das in Anteilsbesitz stehende Unternehmen seinen Jahresabschluss nicht offenlegt.\\\n\\pard\\sb100\n(4) {\\u0167} 284 Absatz 2 Nummer 4 und Absatz 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 313: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}