{
  "documentIdentifier" : "BJNR002190897BJNE010914360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Konzernanhang sind ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesamtbetrag der in der Konzernbilanz ausgewiesenen Verbindlichkeiten mit einer Restlaufzeit von mehr als f{\\u0252}nf Jahren sowie der Gesamtbetrag der in der Konzernbilanz ausgewiesenen Verbindlichkeiten, die von in den Konzernabschlu{\\u0223} einbezogenen Unternehmen durch Pfandrechte oder {\\u0228}hnliche Rechte gesichert sind, unter Angabe von Art und Form der Sicherheiten;\\\n\\tab 2.\\tab Art und Zweck sowie Risiken, Vorteile und finanzielle Auswirkungen von nicht in der Konzernbilanz enthaltenen Gesch{\\u0228}ften des Mutterunternehmens und der in den Konzernabschluss einbezogenen Tochterunternehmen, soweit die Risiken und Vorteile wesentlich sind und die Offenlegung f{\\u0252}r die Beurteilung der Finanzlage des Konzerns erforderlich ist;\\\n\\tab 2a.\\tab der Gesamtbetrag der sonstigen finanziellen Verpflichtungen, die nicht in der Konzernbilanz enthalten sind und die nicht nach {\\u0167} 298 Absatz 1 in Verbindung mit {\\u0167} 268 Absatz 7 oder nach Nummer 2 anzugeben sind, sofern diese Angabe f{\\u0252}r die Beurteilung der Finanzlage des Konzerns von Bedeutung ist; davon sind Verpflichtungen betreffend die Altersversorgung sowie Verpflichtungen gegen{\\u0252}ber Tochterunternehmen, die nicht in den Konzernabschluss einbezogen werden, oder gegen{\\u0252}ber assoziierten Unternehmen jeweils gesondert anzugeben;\\\n\\tab 3.\\tab die Aufgliederung der Umsatzerl{\\u0246}se des Konzerns nach T{\\u0228}tigkeitsbereichen sowie nach geografisch bestimmten M{\\u0228}rkten, soweit sich unter Ber{\\u0252}cksichtigung der Organisation des Verkaufs, der Vermietung oder Verpachtung von Produkten und der Erbringung von Dienstleistungen des Konzerns die T{\\u0228}tigkeitsbereiche und geografisch bestimmten M{\\u0228}rkte untereinander erheblich unterscheiden;\\\n\\tab 4.\\tab die durchschnittliche Zahl der Arbeitnehmer der in den Konzernabschluss einbezogenen Unternehmen w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs, getrennt nach Gruppen und gesondert f{\\u0252}r die nach {\\u0167} 310 nur anteilm{\\u0228}{\\u0223}ig konsolidierten Unternehmen, sowie, falls er nicht gesondert in der Konzern-Gewinn- und Verlustrechnung ausgewiesen ist, der in dem Gesch{\\u0228}ftsjahr entstandene gesamte Personalaufwand, aufgeschl{\\u0252}sselt nach L{\\u0246}hnen und Geh{\\u0228}ltern, Kosten der sozialen Sicherheit und Kosten der Altersversorgung;\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab f{\\u0252}r die Mitglieder des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans, eines Aufsichtsrats, eines Beirats oder einer {\\u0228}hnlichen Einrichtung des Mutterunternehmens, jeweils f{\\u0252}r jede Personengruppe:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die Wahrnehmung ihrer Aufgaben im Mutterunternehmen und den Tochterunternehmen im Gesch{\\u0228}ftsjahr gew{\\u0228}hrten Gesamtbez{\\u0252}ge (Geh{\\u0228}lter, Gewinnbeteiligungen, Bezugsrechte und sonstige aktienbasierte Verg{\\u0252}tungen, Aufwandsentsch{\\u0228}digungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art). In die Gesamtbez{\\u0252}ge sind auch Bez{\\u0252}ge einzurechnen, die nicht ausgezahlt, sondern in Anspr{\\u0252}che anderer Art umgewandelt oder zur Erh{\\u0246}hung anderer Anspr{\\u0252}che verwendet werden. Au{\\u0223}er den Bez{\\u0252}gen f{\\u0252}r das Gesch{\\u0228}ftsjahr sind die weiteren Bez{\\u0252}ge anzugeben, die im Gesch{\\u0228}ftsjahr gew{\\u0228}hrt, bisher aber in keinem Konzernabschluss angegeben worden sind. Bezugsrechte und sonstige aktienbasierte Verg{\\u0252}tungen sind mit ihrer Anzahl und dem beizulegenden Zeitwert zum Zeitpunkt ihrer Gew{\\u0228}hrung anzugeben; sp{\\u0228}tere Wertver{\\u0228}nderungen, die auf einer {\\u0196}nderung der Aus{\\u0252}bungsbedingungen beruhen, sind zu ber{\\u0252}cksichtigen;\\\n\\tab b)\\tab die f{\\u0252}r die Wahrnehmung ihrer Aufgaben im Mutterunternehmen und den Tochterunternehmen gew{\\u0228}hrten Gesamtbez{\\u0252}ge (Abfindungen, Ruhegeh{\\u0228}lter, Hinterbliebenenbez{\\u0252}ge und Leistungen verwandter Art) der fr{\\u0252}heren Mitglieder der bezeichneten Organe und ihrer Hinterbliebenen; Buchstabe a Satz 2 und 3 ist entsprechend anzuwenden. Ferner ist der Betrag der f{\\u0252}r diese Personengruppe gebildeten R{\\u0252}ckstellungen f{\\u0252}r laufende Pensionen und Anwartschaften auf Pensionen und der Betrag der f{\\u0252}r diese Verpflichtungen nicht gebildeten R{\\u0252}ckstellungen anzugeben;\\\n\\tab c)\\tab die vom Mutterunternehmen und den Tochterunternehmen gew{\\u0228}hrten Vorsch{\\u0252}sse und Kredite unter Angabe der gegebenenfalls im Gesch{\\u0228}ftsjahr zur{\\u0252}ckgezahlten oder erlassenen Betr{\\u0228}ge sowie die zugunsten dieser Personen eingegangenen Haftungsverh{\\u0228}ltnisse;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab der Bestand an Anteilen an dem Mutterunternehmen, die das Mutterunternehmen oder ein Tochterunternehmen oder ein anderer f{\\u0252}r Rechnung eines in den Konzernabschlu{\\u0223} einbezogenen Unternehmens erworben oder als Pfand genommen hat; dabei sind die Zahl und der Nennbetrag oder rechnerische Wert dieser Anteile sowie deren Anteil am Kapital anzugeben;\\\n\\tab 7a.\\tab die Zahl der Aktien jeder Gattung der w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs im Rahmen des genehmigten Kapitals gezeichneten Aktien des Mutterunternehmens, wobei zu Nennbetragsaktien der Nennbetrag und zu St{\\u0252}ckaktien der rechnerische Wert f{\\u0252}r jede von ihnen anzugeben ist;\\\n\\tab 7b.\\tab das Bestehen von Genussscheinen, Wandelschuldverschreibungen, Optionsscheinen, Optionen oder vergleichbaren Wertpapieren oder Rechten, aus denen das Mutterunternehmen verpflichtet ist, unter Angabe der Anzahl und der Rechte, die sie verbriefen;\\\n\\tab 8.\\tab f{\\u0252}r jedes in den Konzernabschluss einbezogene b{\\u0246}rsennotierte Unternehmen, dass die nach {\\u0167} 161 des Aktiengesetzes vorgeschriebene Erkl{\\u0228}rung abgegeben und wo sie {\\u0246}ffentlich zug{\\u0228}nglich gemacht worden ist;\\\n\\tab 9.\\tab das von dem Abschlusspr{\\u0252}fer des Konzernabschlusses f{\\u0252}r das Gesch{\\u0228}ftsjahr berechnete Gesamthonorar, aufgeschl{\\u0252}sselt in das Honorar f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Abschlusspr{\\u0252}fungsleistungen,\\\n\\tab b)\\tab andere Best{\\u0228}tigungsleistungen,\\\n\\tab c)\\tab Steuerberatungsleistungen,\\\n\\tab d)\\tab sonstige Leistungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab f{\\u0252}r zu den Finanzanlagen ({\\u0167} 266 Abs. 2 A. III.) geh{\\u0246}rende Finanzinstrumente, die in der Konzernbilanz {\\u0252}ber ihrem beizulegenden Zeitwert ausgewiesen werden, da eine au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibung gem{\\u0228}{\\u0223} {\\u0167} 253 Absatz 3 Satz 6 unterblieben ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Buchwert und der beizulegende Zeitwert der einzelnen Verm{\\u0246}gensgegenst{\\u0228}nde oder angemessener Gruppierungen sowie\\\n\\tab b)\\tab die Gr{\\u0252}nde f{\\u0252}r das Unterlassen der Abschreibung einschlie{\\u0223}lich der Anhaltspunkte, die darauf hindeuten, dass die Wertminderung voraussichtlich nicht von Dauer ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab f{\\u0252}r jede Kategorie nicht zum beizulegenden Zeitwert bilanzierter derivativer Finanzinstrumente \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab deren Art und Umfang,\\\n\\tab b)\\tab deren beizulegender Zeitwert, soweit er sich nach {\\u0167} 255 Abs. 4 verl{\\u0228}sslich ermitteln l{\\u0228}sst, unter Angabe der angewandten Bewertungsmethode,\\\n\\tab c)\\tab deren Buchwert und der Bilanzposten, in welchem der Buchwert, soweit vorhanden, erfasst ist, sowie\\\n\\tab d)\\tab die Gr{\\u0252}nde daf{\\u0252}r, warum der beizulegende Zeitwert nicht bestimmt werden kann;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab f{\\u0252}r mit dem beizulegenden Zeitwert bewertete Finanzinstrumente \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die grundlegenden Annahmen, die der Bestimmung des beizulegenden Zeitwertes mit Hilfe allgemein anerkannter Bewertungsmethoden zugrunde gelegt wurden, sowie\\\n\\tab b)\\tab Umfang und Art jeder Kategorie derivativer Finanzinstrumente einschlie{\\u0223}lich der wesentlichen Bedingungen, welche die H{\\u0246}he, den Zeitpunkt und die Sicherheit k{\\u0252}nftiger Zahlungsstr{\\u0246}me beeinflussen k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab zumindest die nicht zu markt{\\u0252}blichen Bedingungen zustande gekommenen Gesch{\\u0228}fte des Mutterunternehmens und seiner Tochterunternehmen, soweit sie wesentlich sind, mit nahe stehenden Unternehmen und Personen, einschlie{\\u0223}lich Angaben zur Art der Beziehung, zum Wert der Gesch{\\u0228}fte sowie weiterer Angaben, die f{\\u0252}r die Beurteilung der Finanzlage des Konzerns notwendig sind; ausgenommen sind Gesch{\\u0228}fte zwischen in einen Konzernabschluss einbezogenen nahestehenden Unternehmen, wenn diese Gesch{\\u0228}fte bei der Konsolidierung weggelassen werden; Angaben {\\u0252}ber Gesch{\\u0228}fte k{\\u0246}nnen nach Gesch{\\u0228}ftsarten zusammengefasst werden, sofern die getrennte Angabe f{\\u0252}r die Beurteilung der Auswirkungen auf die Finanzlage des Konzerns nicht notwendig ist;\\\n\\tab 14.\\tab im Fall der Aktivierung nach {\\u0167} 248 Abs. 2 der Gesamtbetrag der Forschungs- und Entwicklungskosten des Gesch{\\u0228}ftsjahres der in den Konzernabschluss einbezogenen Unternehmen sowie der davon auf die selbst geschaffenen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens entfallende Betrag;\\\n\\tab 15.\\tab bei Anwendung des {\\u0167} 254 im Konzernabschluss, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit welchem Betrag jeweils Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, schwebende Gesch{\\u0228}fte und mit hoher Wahrscheinlichkeit erwartete Transaktionen zur Absicherung welcher Risiken in welche Arten von Bewertungseinheiten einbezogen sind sowie die H{\\u0246}he der mit Bewertungseinheiten abgesicherten Risiken;\\\n\\tab b)\\tab f{\\u0252}r die jeweils abgesicherten Risiken, warum, in welchem Umfang und f{\\u0252}r welchen Zeitraum sich die gegenl{\\u0228}ufigen Wert{\\u0228}nderungen oder Zahlungsstr{\\u0246}me k{\\u0252}nftig voraussichtlich ausgleichen einschlie{\\u0223}lich der Methode der Ermittlung;\\\n\\tab c)\\tab eine Erl{\\u0228}uterung der mit hoher Wahrscheinlichkeit erwarteten Transaktionen, die in Bewertungseinheiten einbezogen wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Angaben nicht im Konzernlagebericht gemacht werden;\\\n\\tab 16.\\tab zu den in der Konzernbilanz ausgewiesenen R{\\u0252}ckstellungen f{\\u0252}r Pensionen und {\\u0228}hnliche Verpflichtungen das angewandte versicherungsmathematische Berechnungsverfahren sowie die grundlegenden Annahmen der Berechnung, wie Zinssatz, erwartete Lohn- und Gehaltssteigerungen und zugrunde gelegte Sterbetafeln;\\\n\\tab 17.\\tab im Fall der Verrechnung von in der Konzernbilanz ausgewiesenen Verm{\\u0246}gensgegenst{\\u0228}nden und Schulden nach {\\u0167} 246 Abs. 2 Satz 2 die Anschaffungskosten und der beizulegende Zeitwert der verrechneten Verm{\\u0246}gensgegenst{\\u0228}nde, der Erf{\\u0252}llungsbetrag der verrechneten Schulden sowie die verrechneten Aufwendungen und Ertr{\\u0228}ge; Nummer 12 Buchstabe a ist entsprechend anzuwenden;\\\n\\tab 18.\\tab zu den in der Konzernbilanz ausgewiesenen Anteilen an Sonderverm{\\u0246}gen im Sinn des {\\u0167} 1 Absatz 10 des Kapitalanlagegesetzbuchs oder Anlageaktien an Investmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital im Sinn der {\\u0167}{\\u0167} 108 bis 123 des Kapitalanlagegesetzbuchs oder vergleichbaren EU-Investmentverm{\\u0246}gen oder vergleichbaren ausl{\\u0228}ndischen Investmentverm{\\u0246}gen von mehr als dem zehnten Teil, aufgegliedert nach Anlagezielen, deren Wert im Sinn der {\\u0167}{\\u0167} 168, 278 des Kapitalanlagegesetzbuchs oder des {\\u0167} 36 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder vergleichbarer ausl{\\u0228}ndischer Vorschriften {\\u0252}ber die Ermittlung des Marktwertes, die Differenz zum Buchwert und die f{\\u0252}r das Gesch{\\u0228}ftsjahr erfolgte Aussch{\\u0252}ttung sowie Beschr{\\u0228}nkungen in der M{\\u0246}glichkeit der t{\\u0228}glichen R{\\u0252}ckgabe; dar{\\u0252}ber hinaus die Gr{\\u0252}nde daf{\\u0252}r, dass eine Abschreibung gem{\\u0228}{\\u0223} {\\u0167} 253 Absatz 3 Satz 6 unterblieben ist, einschlie{\\u0223}lich der Anhaltspunkte, die darauf hindeuten, dass die Wertminderung voraussichtlich nicht von Dauer ist; Nummer 10 ist insoweit nicht anzuwenden;\\\n\\tab 19.\\tab f{\\u0252}r nach {\\u0167} 268 Abs. 7 im Konzernanhang ausgewiesene Verbindlichkeiten und Haftungsverh{\\u0228}ltnisse die Gr{\\u0252}nde der Einsch{\\u0228}tzung des Risikos der Inanspruchnahme;\\\n\\tab 20.\\tab jeweils eine Erl{\\u0228}uterung des Zeitraums, {\\u0252}ber den ein entgeltlich erworbener Gesch{\\u0228}fts- oder Firmenwert abgeschrieben wird;\\\n\\tab 21.\\tab auf welchen Differenzen oder steuerlichen Verlustvortr{\\u0228}gen die latenten Steuern beruhen und mit welchen Steuers{\\u0228}tzen die Bewertung erfolgt ist;\\\n\\tab 22.\\tab wenn latente Steuerschulden in der Konzernbilanz angesetzt werden, die latenten Steuersalden am Ende des Gesch{\\u0228}ftsjahrs und die im Laufe des Gesch{\\u0228}ftsjahrs erfolgten {\\u0196}nderungen dieser Salden;\\\n\\tab 23.\\tab jeweils den Betrag und die Art der einzelnen Ertr{\\u0228}ge und Aufwendungen von au{\\u0223}ergew{\\u0246}hnlicher Gr{\\u0246}{\\u0223}enordnung oder au{\\u0223}ergew{\\u0246}hnlicher Bedeutung, soweit die Betr{\\u0228}ge nicht von untergeordneter Bedeutung sind;\\\n\\tab 24.\\tab eine Erl{\\u0228}uterung der einzelnen Ertr{\\u0228}ge und Aufwendungen hinsichtlich ihres Betrages und ihrer Art, die einem anderen Konzerngesch{\\u0228}ftsjahr zuzurechnen sind, soweit die Betr{\\u0228}ge f{\\u0252}r die Beurteilung der Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns nicht von untergeordneter Bedeutung sind;\\\n\\tab 25.\\tab Vorg{\\u0228}nge von besonderer Bedeutung, die nach dem Schluss des Konzerngesch{\\u0228}ftsjahrs eingetreten und weder in der Konzern-Gewinn- und Verlustrechnung noch in der Konzernbilanz ber{\\u0252}cksichtigt sind, unter Angabe ihrer Art und ihrer finanziellen Auswirkungen;\\\n\\tab 26.\\tab der Vorschlag f{\\u0252}r die Verwendung des Ergebnisses des Mutterunternehmens oder gegebenenfalls der Beschluss {\\u0252}ber die Verwendung des Ergebnisses des Mutterunternehmens.\\\n\\pard\n\\pard\\sb100\n(2) Mutterunternehmen, die den Konzernabschluss um eine Segmentberichterstattung erweitern ({\\u0167} 297 Abs. 1 Satz 2), sind von der Angabepflicht gem{\\u0228}{\\u0223} Absatz 1 Nr. 3 befreit.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Angabepflicht gem{\\u0228}{\\u0223} Absatz 1 Nummer 6 Buchstabe a und b gilt {\\u0167} 286 Absatz 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 314: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}