{
  "documentIdentifier" : "BJNR329400997BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde genehmigt Entgelte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage der auf die einzelne Dienstleistung entfallenden Kosten der effizienten Leistungsbereitstellung oder\\\n\\tab 2.\\tab auf der Grundlage der von ihr vorgegebenen Ma{\\u0223}gr{\\u0246}{\\u0223}en f{\\u0252}r die durchschnittlichen {\\u0196}nderungsraten der Entgelte f{\\u0252}r einen Korb zusammengefa{\\u0223}ter Dienstleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Absatzes 1 Nr. 1 pr{\\u0252}ft die Regulierungsbeh{\\u0246}rde f{\\u0252}r jedes einzelne Entgelt, ob es den Anforderungen des {\\u0167} 20 Abs. 2 Nr. 1 entspricht. Im Falle des Absatzes 1 Nr. 2 gelten bei Einhaltung der festgelegten Ma{\\u0223}gr{\\u0246}{\\u0223}en die Anforderungen des {\\u0167} 20 Abs. 2 Nr. 1 als erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Genehmigung der Entgelte ist zu versagen, wenn nach Ma{\\u0223}gabe des Absatzes 2 die Entgelte den Anforderungen des {\\u0167} 20 Abs. 2 Nr. 1 nicht entsprechen oder wenn sie gegen andere Rechtsvorschriften versto{\\u0223}en. Die Genehmigung ist ferner zu versagen, wenn offenkundig ist, da{\\u0223} die Entgelte den Anforderungen des {\\u0167} 20 Abs. 2 Nr. 2 oder 3 nicht entsprechen.\\\n\\pard\\sb100\n(4) Die Bundesregierung erl{\\u0228}{\\u0223}t durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber die in Absatz 1 genannten Genehmigungsarten und die Voraussetzungen, nach denen die Regulierungsbeh{\\u0246}rde zu entscheiden hat, welches der in Absatz 1 genannten Verfahren zur Anwendung kommt. In der Rechtsverordnung sind die Einzelheiten des Verfahrens zu regeln, insbesondere die Verpflichtung des Lizenznehmers zur Vorlage von Unterlagen, die Ausgestaltung der vom Lizenznehmer zu erstellenden Kostenrechnung sowie die Verpflichtung der Regulierungsbeh{\\u0246}rde zur Ver{\\u0246}ffentlichung der Entgelte. Ferner sind die Bestandteile und der Inhalt der in Absatz 1 Nr. 2 genannten Ma{\\u0223}gr{\\u0246}{\\u0223}en und K{\\u0246}rbe zu bestimmen. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Entgelt{\\u0252}berpr{\\u0252}fung nach den {\\u0167}{\\u0167} 24 und 25.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}