{
  "documentIdentifier" : "BJNR258700008BJNE023800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausschlie{\\u0223}lich zust{\\u0228}ndig ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Unterhaltssachen, die die Unterhaltspflicht f{\\u0252}r ein gemeinschaftliches Kind der Ehegatten betreffen, mit Ausnahme des vereinfachten Verfahrens {\\u0252}ber den Unterhalt Minderj{\\u0228}hriger, oder die die durch die Ehe begr{\\u0252}ndete Unterhaltspflicht betreffen, w{\\u0228}hrend der Anh{\\u0228}ngigkeit einer Ehesache das Gericht, bei dem die Ehesache im ersten Rechtszug anh{\\u0228}ngig ist oder war;\\\n\\tab 2.\\tab f{\\u0252}r Unterhaltssachen, die die Unterhaltspflicht f{\\u0252}r ein minderj{\\u0228}hriges Kind oder ein nach {\\u0167} 1603 Abs. 2 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs gleichgestelltes Kind betreffen, das Gericht, in dessen Bezirk das Kind oder der Elternteil, der auf Seiten des minderj{\\u0228}hrigen Kindes zu handeln befugt ist, seinen gew{\\u0246}hnlichen Aufenthalt hat; dies gilt nicht, wenn das Kind oder ein Elternteil seinen gew{\\u0246}hnlichen Aufenthalt im Ausland hat.\\\n\\pard\n\\pard\\sb100\n(2) Eine Zust{\\u0228}ndigkeit nach Absatz 1 geht der ausschlie{\\u0223}lichen Zust{\\u0228}ndigkeit eines anderen Gerichts vor.\\\n\\pard\\sb100\n(3) Sofern eine Zust{\\u0228}ndigkeit nach Absatz 1 nicht besteht, bestimmt sich die Zust{\\u0228}ndigkeit nach den Vorschriften der Zivilprozessordnung mit der Ma{\\u0223}gabe, dass in den Vorschriften {\\u0252}ber den allgemeinen Gerichtsstand an die Stelle des Wohnsitzes der gew{\\u0246}hnliche Aufenthalt tritt. Nach Wahl des Antragstellers ist auch zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Antrag eines Elternteils gegen den anderen Elternteil wegen eines Anspruchs, der die durch Ehe begr{\\u0252}ndete gesetzliche Unterhaltspflicht betrifft, oder wegen eines Anspruchs nach {\\u0167} 1615l des B{\\u0252}rgerlichen Gesetzbuchs das Gericht, bei dem ein Verfahren {\\u0252}ber den Unterhalt des Kindes im ersten Rechtszug anh{\\u0228}ngig ist;\\\n\\tab 2.\\tab f{\\u0252}r den Antrag eines Kindes, durch den beide Eltern auf Erf{\\u0252}llung der Unterhaltspflicht in Anspruch genommen werden, das Gericht, das f{\\u0252}r den Antrag gegen einen Elternteil zust{\\u0228}ndig ist;\\\n\\tab 3.\\tab das Gericht, bei dem der Antragsteller seinen gew{\\u0246}hnlichen Aufenthalt hat, wenn der Antragsgegner im Inland keinen Gerichtsstand hat.\\\n\\pard\n}"
}