{
  "documentIdentifier" : "BJNR046000014BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u8222}STCW-{\\u0220}bereinkommen{\\u8220} bedeutet das Internationale {\\u0220}bereinkommen vom 7. Juli 1978 {\\u0252}ber Normen f{\\u0252}r die Ausbildung, die Erteilung von Bef{\\u0228}higungszeugnissen und den Wachdienst von Seeleuten (BGBl. 1982 II S. 297, 298) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) {\\u8222}STCW-Code{\\u8220} bedeutet die mit Entschlie{\\u0223}ung 2 zur Schlussakte der Konferenz der Mitgliedstaaten der Internationalen Seeschifffahrts-Organisation am 7. Juli 1995 angenommenen {\\u0196}nderungen der Anlage zum STCW-{\\u0220}bereinkommen (BGBl. 1997 II S. 1118) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Im Sinne dieser Verordnung bedeutet der Ausdruck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Bundesamt{\\u8220} das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie,\\\n\\tab 2.\\tab {\\u8222}Berufsgenossenschaft{\\u8220} die Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft,\\\n\\tab 3.\\tab {\\u8222}Bef{\\u0228}higungszeugnis{\\u8220} die von einer zust{\\u0228}ndigen Beh{\\u0246}rde einer Vertragspartei des STCW-{\\u0220}bereinkommens und im Falle des nautischen Schiffsdienstes auf Fischereifahrzeugen und des technischen Schiffsdienstes auf Schiffen mit weniger als 750 Kilowatt Antriebsleistung von einer sonstigen zust{\\u0228}ndigen Stelle erteilte amtliche Bescheinigung f{\\u0252}r Kapit{\\u0228}ne, Schiffsoffiziere und GMDSS-Funker, in der die vom Inhaber der Bescheinigung wahrnehmbaren Befugnisse, Funktionen und Verantwortungsebenen einschlie{\\u0223}lich Einschr{\\u0228}nkungen eingetragen sind, und den Inhaber dazu berechtigt, in der in der Bescheinigung bezeichneten Dienststellung Schiffsdienst zu verrichten und die Funktionen auszu{\\u0252}ben, die der darin bezeichneten Verantwortungsebene entsprechen,\\\n\\tab 4.\\tab {\\u8222}Bef{\\u0228}higungsnachweis{\\u8220} das von einer zust{\\u0228}ndigen Stelle einer Vertragspartei des STCW-{\\u0220}bereinkommens erteilte Fachkundezeugnis f{\\u0252}r Seeleute, in dem die vom Inhaber des Fachkundezeugnisses wahrnehmbaren Befugnisse, Funktionen, Verantwortungsebenen einschlie{\\u0223}lich Einschr{\\u0228}nkungen eingetragen sind,\\\n\\tab 5.\\tab {\\u8222}Qualifikationsnachweis{\\u8220} der schriftliche Nachweis nach {\\u0167} 51, der weder ein Bef{\\u0228}higungszeugnis noch einen Bef{\\u0228}higungsnachweis darstellt, der jedoch dazu verwendet wird, nachzuweisen, dass die f{\\u0252}r den jeweiligen Qualifikationsnachweis ma{\\u0223}geblichen Vorschriften des STCW-{\\u0220}bereinkommens erf{\\u0252}llt werden,\\\n\\tab 6.\\tab {\\u8222}Anerkennungsvermerk{\\u8220} ein vom Bundesamt erteilter Vermerk, der dazu dient, ein im Ausland erworbenes Bef{\\u0228}higungszeugnis zum Kapit{\\u0228}n, Schiffsoffizier oder GMDSS-Funker oder einen Bef{\\u0228}higungsnachweis f{\\u0252}r den Schiffsdienst auf Tankschiffen f{\\u0252}r den Dienst auf Schiffen, die die Bundesflagge f{\\u0252}hren, anzuerkennen,\\\n\\tab 7.\\tab {\\u8222}Gleichwertigkeitsbescheinigung{\\u8220} eine vom Bundesamt erteilte Bescheinigung, die dazu verwendet wird, eine im Ausland erworbene Bescheinigung {\\u0252}ber eine nicht dem STCW-{\\u0220}bereinkommen unterliegende Bef{\\u0228}higung f{\\u0252}r den Dienst auf Schiffen, die die Bundesflagge f{\\u0252}hren, anzuerkennen,\\\n\\tab 8.\\tab {\\u8222}Bescheinigungen{\\u8220} Bef{\\u0228}higungszeugnisse, Bef{\\u0228}higungsnachweise, Qualifikationsnachweise und sonstige Bescheinigungen, insbesondere Anerkennungsvermerke, Gleichwertigkeitsbescheinigungen und Ausnahmegenehmigungen, die nach Ma{\\u0223}gabe dieser Verordnung erteilt werden,\\\n\\tab 9.\\tab {\\u8222}F{\\u0252}hrungsebene{\\u8220} die Verantwortungsebene, zu der typischerweise geh{\\u0246}rt, dass Besatzungsmitglieder als Kapit{\\u0228}n, Erster Offizier, Leiter der Maschinenanlage oder Zweiter technischer Offizier Schiffsdienst verrichten und sicherstellen, dass alle Funktionen innerhalb des zugewiesenen Verantwortungsbereichs sachgerecht wahrgenommen werden,\\\n\\tab 10.\\tab {\\u8222}Betriebsebene{\\u8220} die Verantwortungsebene, zu der typischerweise geh{\\u0246}rt, dass Besatzungsmitglieder als Nautischer oder Technischer Wachoffizier, Elektrotechnischer Schiffsoffizier, Technischer Offizier im Bereitschaftsdienst in einem zeitweise unbesetzten Maschinenraum, GMDSS-Funker oder Schiffsarzt Schiffsdienst verrichten und in {\\u0220}bereinstimmung mit sachgerechten Verfahren und nach Ma{\\u0223}gabe einer Person aus der F{\\u0252}hrungsebene f{\\u0252}r den betreffenden Verantwortungsbereich unmittelbaren Einfluss auf die Wahrnehmung aller Funktionen innerhalb des zugewiesenen Verantwortungsbereichs aus{\\u0252}ben,\\\n\\tab 11.\\tab {\\u8222}Unterst{\\u0252}tzungsebene{\\u8220} die Verantwortungsebene, zu der typischerweise geh{\\u0246}rt, dass Besatzungsmitglieder nach Weisung des Kapit{\\u0228}ns oder eines Schiffsoffiziers zugewiesene Aufgaben, Pflichten und Verantwortung wahrnehmen,\\\n\\tab 12.\\tab {\\u8222}Ausbildungsberichtsheft{\\u8220} ein vom Bundesamt herausgegebener oder zugelassener T{\\u0228}tigkeitsnachweis zur Bescheinigung einer praktischen Ausbildung und Seefahrtzeit,\\\n\\tab 13.\\tab {\\u8222}Monat{\\u8220} einen Kalendermonat oder, soweit es sich um mehrere Zeitr{\\u0228}ume von jeweils weniger als einem Kalendermonat handelt, ein zusammengesetzter Zeitraum von 30 Tagen,\\\n\\tab 14.\\tab {\\u8222}nationale Fahrt{\\u8220} die Fahrt von deutschen H{\\u0228}fen nach deutschen H{\\u0228}fen und deutschen Inseln,\\\n\\tab 15.\\tab {\\u8222}internationale Fahrt{\\u8220} die Fahrt, w{\\u0228}hrend der H{\\u0228}fen au{\\u0223}erhalb der Bundesrepublik Deutschland angelaufen werden,\\\n\\tab 16.\\tab {\\u8222}k{\\u0252}stennahe Fahrt{\\u8220} die internationale Fahrt, w{\\u0228}hrend der H{\\u0228}fen im europ{\\u0228}ischen Teil des K{\\u0246}nigreichs der Niederlande, im K{\\u0246}nigreich D{\\u0228}nemark mit Ausnahme der F{\\u0228}r{\\u0246}er und Gr{\\u0246}nlands sowie H{\\u0228}fen der Republik Polen angelaufen werden,\\\n\\tab 17.\\tab {\\u8222}Fischereifahrzeug{\\u8220} ein Kauffahrteischiff, das f{\\u0252}r den Fang von Fischen oder anderen Lebewesen des Meeres verwendet wird,\\\n\\tab 18.\\tab {\\u8222}K{\\u0252}stenfischerei{\\u8220} die Fischerei, die betrieben wird auf Fangreisen von K{\\u0252}stenpl{\\u0228}tzen der Bundesrepublik Deutschland oder der benachbarten K{\\u0252}stenl{\\u0228}nder in einem Abstand von nicht mehr als 30 Seemeilen von der deutschen K{\\u0252}ste,\\\n\\tab 19.\\tab {\\u8222}Kleine Hochseefischerei{\\u8220} die Fischerei, die in der Ostsee, in der Nordsee und in dem Gebiet betrieben wird, das begrenzt wird im Norden durch den Breitenparallel 63{\\u0176} Nord von der norwegischen K{\\u0252}ste bis zum Meridian 10{\\u0176} West, von dort nach S{\\u0252}den bis 60 Seemeilen n{\\u0246}rdlich der irischen K{\\u0252}ste, weiter in einem Abstand von 60 Seemeilen an der irischen Westk{\\u0252}ste entlang bis 50{\\u0176} 30' Nord und 10{\\u0176} West und von dort in gerader Linie zum Leuchtturm von Creach (Ushant) auf der Insel Ouessant,\\\n\\tab 20.\\tab {\\u8222}Gro{\\u0223}e Hochseefischerei{\\u8220} die Fischerei, die au{\\u0223}erhalb der Grenzen der Kleinen Hochseefischerei betrieben wird,\\\n\\tab 21.\\tab {\\u8222}Kleinfahrzeug{\\u8220} ein als Aufsichts- oder Kontrollfahrzeug, Lotsenversetzboot oder B{\\u0246}rteboot eingesetztes Kauffahrteischiff von weniger als 24 Meter L{\\u0228}nge und\\\n\\tab 22.\\tab {\\u8222}L{\\u0228}nge{\\u8220} 96 vom Hundert der Gesamtl{\\u0228}nge in einer Wasserlinie in H{\\u0246}he von 85 vom Hundert der geringsten Seitenh{\\u0246}he {\\u0252}ber Oberkante Kiel, von der Kiellinie gemessen, oder, wenn der folgende Wert gr{\\u0246}{\\u0223}er ist, die L{\\u0228}nge von der Vorkante des Vorstevens bis zur Drehachse des Ruderschafts in dieser Wasserlinie.\\\n\\pard\nIm Falle des Satzes 1 Nummer 22 verl{\\u0228}uft bei Fahrzeugen, die mit Kielfall entworfen sind, die Wasserlinie, in der diese L{\\u0228}nge gemessen wird, parallel zur Konstruktionswasserlinie.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zwecke dieser Verordnung werden zur Bezeichnung der Bef{\\u0228}higungszeugnisse und Bef{\\u0228}higungsnachweise im nautischen Schiffsdienst, Seefunkdienst, technischen und elektrotechnischen Schiffsdienst, Schiffssicherheitsdienst und in der Gefahrenabwehr die in Anlage 1 genannten Abk{\\u0252}rzungen verwendet.\\\n}"
}