{
  "documentIdentifier" : "BJNR046000014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt ist im Rahmen dieser Verordnung zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Erteilung, die Ersatzausstellung, den Umtausch, den Entzug, die Sicherstellung und die Erkl{\\u0228}rung des Ruhens der Bescheinigungen,\\\n\\tab 2.\\tab f{\\u0252}r die Verl{\\u0228}ngerung der G{\\u0252}ltigkeitsdauer der Bef{\\u0228}higungszeugnisse und Bef{\\u0228}higungsnachweise durch die Anerkennung des Fortbestandes der Bef{\\u0228}higung,\\\n\\tab 3.\\tab f{\\u0252}r die Zulassung von Lehrg{\\u0228}ngen und T{\\u0228}tigkeiten sowie die Durchf{\\u0252}hrung von Pr{\\u0252}fungen,\\\n\\tab 4.\\tab f{\\u0252}r die Herausgabe von Ausbildungsberichtsheften, soweit dies nach dieser Verordnung erforderlich ist,\\\n\\tab 5.\\tab vorbehaltlich des Absatzes 5 Satz 1 Nummer 1 f{\\u0252}r die Feststellung, ob Ausbildungen in der Metallbearbeitung und Elektrotechnik den Anforderungen gen{\\u0252}gen, und\\\n\\tab 6.\\tab f{\\u0252}r die Erteilung des Nachweises {\\u0252}ber eine berufliche T{\\u0228}tigkeit in der Seeschifffahrt.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nummer 1 ist f{\\u0252}r die Erteilung von Bef{\\u0228}higungszeugnissen zum Nautischen Wachoffizier oder Technischen Wachoffizier f{\\u0252}r einen Bewerber oder eine Bewerberin (Bewerber) mit einem Abschlusszeugnis der nach dem Recht des Landes Mecklenburg-Vorpommern eingerichteten Ausbildungsst{\\u0228}tten, die vom Land auf Grund der Verwaltungsvereinbarung zwischen der Bundesrepublik Deutschland und dem Land Mecklenburg-Vorpommern vom 5. August 2005 (BAnz. S. 12{\\u0160}875) benannte Verwaltungsbeh{\\u0246}rde zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Nummer 1 bedarf es im Falle der Qualifikationsnachweise f{\\u0252}r den Dienst auf Fahrgastschiffen und der Qualifikationsnachweise f{\\u0252}r die Aufrechterhaltung der Bef{\\u0228}higungen nach den {\\u0167}{\\u0167} 44 bis 46 keiner Bescheinigung des Bundesamtes, wenn Bescheinigungen nach Ma{\\u0223}gabe des {\\u0167} 51 Absatz 5 oder des {\\u0167} 54 Absatz 2 ausgestellt werden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Nummer 3 ist f{\\u0252}r die Zulassung der Lehrg{\\u0228}nge in der Sicherheitsgrundausbildung, zum F{\\u0252}hren von {\\u0220}berlebensfahrzeugen und Bereitschaftsbooten sowie schnellen Bereitschaftsbooten und zur Leitung von Brandbek{\\u0228}mpfungsma{\\u0223}nahmen die Berufsgenossenschaft zust{\\u0228}ndig. Satz 1 gilt auch f{\\u0252}r Lehrg{\\u0228}nge zur Aufrechterhaltung der beruflichen Bef{\\u0228}higung nach {\\u0167} 54 Absatz 1.\\\n\\pard\\sb100\n(5) Die Berufsbildungsstelle Seeschifffahrt e. V. ist im Rahmen dieser Verordnung zust{\\u0228}ndig f{\\u0252}r die Feststellung, ob Ausbildungsberufe der Metall- oder Elektrotechnik den Anforderungen gen{\\u0252}gen, und {\\u0252}berwacht die Durchf{\\u0252}hrung der praktischen Ausbildung und Seefahrtzeit der Offiziersassistenten. Sie untersteht hierbei der Fachaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur.\\\n}"
}