{
  "documentIdentifier" : "BJNR062400013BJNE000302125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bestimmungen des Anhangs XIV Teil B Abschnitt III Nummer 1 der Verordnung (EG) Nr. 1234\/2007 des Rates vom 22. Oktober 2007 {\\u0252}ber eine gemeinsame Organisation der Agrarm{\\u0228}rkte und mit Sondervorschriften f{\\u0252}r bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16.11.2007, S. 1) in der bis zum 31. Dezember 2013 geltenden Fassung sowie die Bestimmungen des Anhangs VII Teil V Abschnitt III der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) m{\\u0252}ssen nicht eingehalten werden bei der direkten Abgabe kleiner Mengen Gefl{\\u0252}gelfleischs durch Landwirte, die j{\\u0228}hrlich weniger als 10{\\u0160}000 Tiere erzeugen.\\\n\\pard\n\\pard\\sb100\n(2) Eine direkte Abgabe kleiner Mengen Gefl{\\u0252}gelfleischs im Sinne des Absatzes 1 ist die Abgabe von Fleisch von Gefl{\\u0252}gel, das im landwirtschaftlichen Betrieb geschlachtet worden ist und durch den Erzeuger an den Endverbraucher oder an Einzelhandelsunternehmen im Umkreis von nicht mehr als 100 Kilometern vom Ort des landwirtschaftlichen Betriebes abgegeben wird. Einzelhandelsunternehmen im Sinne des Satzes 1 sind in Artikel 3 Nummer 2 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) in der jeweils geltenden Fassung genannte Lebensmittelunternehmen, die Einzelhandel im Sinne des Artikels 3 Nummer 7 der Verordnung (EG) Nr. 178\/2002 mit Gefl{\\u0252}gelfleisch betreiben, dieses be- oder verarbeiten und direkt an den Endverbraucher abgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}