{
  "documentIdentifier" : "BJNR062400013BJNE000402125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 116 in Verbindung mit Anhang XIV Teil B Abschnitt III Nummer 1 Satz 1 der Verordnung (EG) Nr. 1234\/2007 des Rates vom 22. Oktober 2007 {\\u0252}ber eine gemeinsame Organisation der Agrarm{\\u0228}rkte und mit Sondervorschriften f{\\u0252}r bestimmte landwirtschaftliche Erzeugnisse (Verordnung {\\u0252}ber die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1) in der bis zum 31. Dezember 2013 geltenden Fassung, Gefl{\\u0252}gelfleisch zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, das nicht oder nicht richtig in eine vorgeschriebene G{\\u0252}teklasse eingestuft ist,\\\n\\tab 2.\\tab entgegen Artikel 78 Absatz 1 Buchstabe d in Verbindung mit Anhang VII Teil V Abschnitt III der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) Gefl{\\u0252}gelfleisch sowie Zubereitungen aus Gefl{\\u0252}gelfleisch zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, das sich nicht in einem der dort genannten Angebotszust{\\u0228}nde befindet.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gefl{\\u0252}gelschlachtk{\\u0246}rper zum Verkauf vorr{\\u0228}tig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die einer nach Artikel 3 Absatz 1 Satz 1 der Verordnung (EG) Nr. 543\/2008 der Kommission vom 16. Juni 2008 mit Durchf{\\u0252}hrungsvorschriften zur Verordnung (EG) Nr. 1234\/2007 des Rates hinsichtlich der Vermarktungsnormen f{\\u0252}r Gefl{\\u0252}gelfleisch (ABl. L 157 vom 17.6.2008, S. 46), die zuletzt durch die Verordnung (EU) Nr. 576\/2011 (ABl. L 159 vom 17.6.2011, S. 66) ge{\\u0228}ndert worden ist, vorgeschriebenen Herrichtungsform nicht entsprechen,\\\n\\tab 2.\\tab Gefl{\\u0252}gelschlachtk{\\u0246}rper zum Verkauf vorr{\\u0228}tig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne das Fehlen eines der in Artikel 3 Absatz 4 Unterabsatz 1 Satz 1 der Verordnung (EG) Nr. 543\/2008 genannten Organe richtig und vollst{\\u0228}ndig auf dem Etikett anzugeben,\\\n\\tab 3.\\tab Gefl{\\u0252}gelfleisch zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 3 Absatz 5 der Verordnung (EG) Nr. 543\/2008 vorgeschriebenen zus{\\u0228}tzlichen Angaben in den begleitenden Warenpapieren zu machen,\\\n\\tab 4.\\tab ganze Schlachtk{\\u0246}rper oder Teilst{\\u0252}cke zum Verkauf vorr{\\u0228}tig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 4 Absatz 1 Satz 2 der Verordnung (EG) Nr. 543\/2008 genannte Angabe richtig und vollst{\\u0228}ndig zu machen,\\\n\\tab 5.\\tab frisches Gefl{\\u0252}gelfleisch zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne Angabe des Verbrauchsdatums nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 543\/2008,\\\n\\tab 6.\\tab Gefl{\\u0252}gelfleisch zum Verkauf vorr{\\u0228}tig zu halten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 543\/2008 genannten Angaben richtig und vollst{\\u0228}ndig zu machen,\\\n\\tab 7.\\tab Gefl{\\u0252}gelschlachtk{\\u0246}rper vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die der in Artikel 10 der Verordnung (EG) Nr. 543\/2008 genannten Anforderung an Angaben nicht entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}