{
  "documentIdentifier" : "BJNR062400013BJNE000701125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Los im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 543\/2008 ist von dem Schlachthof und Zerlegungsbetrieb unverz{\\u0252}glich so zu kennzeichnen, dass das Herstellungsdatum festgestellt werden kann. Diese Loskennzeichnung muss von dem Schlachthof und Zerlegungsbetrieb in einem Herstellungsprotokoll unverz{\\u0252}glich aufgef{\\u0252}hrt werden. Dieses Herstellungsprotokoll ist bis zum Ende des Jahres aufzubewahren, das auf das Jahr der Erstellung des Protokolls folgt.\\\n\\pard\n\\pard\\sb100\n(2) Der Schlachthof hat ein Register zu f{\\u0252}hren, in dem die Ergebnisse der Einzelwerte der einzeln kontrollierten Schlachtk{\\u0246}rper nach Artikel 16 Absatz 1 Unterabsatz 1 der Verordnung (EG) Nr. 543\/2008 festzuhalten sind. Die Ergebnisse der Kontrollen m{\\u0252}ssen in dem Register bis zum Ende des Jahres festgehalten sein, das auf das Jahr der jeweiligen Feststellung folgt.\\\n\\pard\\sb100\n(3) Lose oder Bestandteile von Losen im Sinne des Artikels 2 Buchstabe f der Verordnung (EG) Nr. 543\/2008, denen eine Stichprobe nach Artikel 16 Absatz 2 und Artikel 20 Absatz 3 der Verordnung (EG) Nr. 543\/2008 entnommen worden ist, d{\\u0252}rfen von dem Verf{\\u0252}gungsberechtigten des Loses bis zum Abschluss des Kontrollverfahrens nicht vermarktet werden. Die f{\\u0252}r die Kontrolle zust{\\u0228}ndige Beh{\\u0246}rde veranlasst unverz{\\u0252}glich die erforderliche Untersuchung der entnommenen Stichprobe und unterrichtet den Verf{\\u0252}gungsberechtigten des Loses unverz{\\u0252}glich von dem Kontrollergebnis.\\\n\\pard\\sb100\n(4) Zum Zwecke der Durchf{\\u0252}hrung der Kontrollen in Bezug auf die Kennzeichnung von Gefl{\\u0252}gelfleisch und den Fremdwassergehalt von Gefl{\\u0252}gelfleisch verarbeitet die zust{\\u0228}ndige Beh{\\u0246}rde die Daten gem{\\u0228}{\\u0223} Abschnitt III der Anlage des Marktorganisationsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}