{
  "documentIdentifier" : "BJNR191700006BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inl{\\u0228}ndischen Unternehmens oder Betriebs sind Arbeiter und Angestellte einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten und der in {\\u0167} 5 Abs. 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabh{\\u0228}ngig davon, ob sie im Betrieb, im Au{\\u0223}endienst oder mit Telearbeit besch{\\u0228}ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch{\\u0228}ftigten, die in der Hauptsache f{\\u0252}r die juristische Person oder den Betrieb arbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Beteiligte juristische Personen sind Gesellschaften im Sinn des Artikels 48 Abs. 2 des EG-Vertrags sowie nach dem Recht eines Mitgliedstaats errichtete und diesem Recht unterliegende juristische Personen, die unmittelbar an der Gr{\\u0252}ndung einer Europ{\\u0228}ischen Genossenschaft beteiligt sind.\\\n\\pard\\sb100\n(3) Tochtergesellschaften einer beteiligten juristischen Person oder einer Europ{\\u0228}ischen Genossenschaft sind rechtlich selbstst{\\u0228}ndige Unternehmen, auf die eine juristische Person einen beherrschenden Einfluss im Sinn des Artikels 3 Abs. 2 bis 7 der Richtlinie 94\/45\/EG des Rates vom 22. September 1994 {\\u0252}ber die Einsetzung eines Europ{\\u0228}ischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. EG Nr. L 254 S.64) aus{\\u0252}ben kann. {\\u0167} 6 Abs. 2 bis 4 des Europ{\\u0228}ische Betriebsr{\\u0228}te-Gesetzes vom 28. Oktober 1996 (BGBl. I S. 1548) ist anzuwenden.\\\n\\pard\\sb100\n(4) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe einer beteiligten juristischen Person, die zu Tochtergesellschaften oder Betrieben der Europ{\\u0228}ischen Genossenschaft werden sollen.\\\n\\pard\\sb100\n(5) Leitung bezeichnet das Organ der unmittelbar an der Gr{\\u0252}ndung der Europ{\\u0228}ischen Genossenschaft beteiligten juristischen Personen oder der Europ{\\u0228}ischen Genossenschaft selbst, das die Gesch{\\u0228}fte der juristischen Person f{\\u0252}hrt und zu ihrer Vertretung berechtigt ist. Bei den beteiligten juristischen Personen ist dies das Leitungs- oder Verwaltungsorgan; bei der Europ{\\u0228}ischen Genossenschaft sind dies das Leitungsorgan oder die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren.\\\n\\pard\\sb100\n(6) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz (Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach {\\u0167} 3 Abs. 1 Nr. 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung).\\\n\\pard\\sb100\n(7) SCE-Betriebsrat bezeichnet das Vertretungsorgan der Arbeitnehmer der Europ{\\u0228}ischen Genossenschaft, das durch eine Vereinbarung nach {\\u0167} 21 oder kraft Gesetzes nach den {\\u0167}{\\u0167} 22 bis 33 eingesetzt wird, um die Rechte auf Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer der Europ{\\u0228}ischen Genossenschaft, ihrer Tochtergesellschaften und Betriebe und, wenn vereinbart, Mitbestimmungsrechte und sonstige Beteiligungsrechte in Bezug auf die Europ{\\u0228}ische Genossenschaft wahrzunehmen.\\\n\\pard\\sb100\n(8) Beteiligung der Arbeitnehmer bezeichnet jedes Verfahren - einschlie{\\u0223}lich der Unterrichtung, Anh{\\u0246}rung und Mitbestimmung -, durch das die Vertreter der Arbeitnehmer auf die Beschlussfassung in einer juristischen Person Einfluss nehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Beteiligungsrechte sind Rechte, die den Arbeitnehmern und ihren Vertretern im Bereich der Unterrichtung, Anh{\\u0246}rung, Mitbestimmung und der sonstigen Beteiligung zustehen. Hierzu kann auch die Wahrnehmung dieser Rechte in den Konzernunternehmen der Europ{\\u0228}ischen Genossenschaft geh{\\u0246}ren.\\\n\\pard\\sb100\n(10) Unterrichtung bezeichnet die Unterrichtung des SCE-Betriebsrats oder anderer Arbeitnehmervertreter durch die Leitung der Europ{\\u0228}ischen Genossenschaft {\\u0252}ber Angelegenheiten, welche die Europ{\\u0228}ische Genossenschaft selbst oder eine ihrer Tochtergesellschaften oder einen ihrer Betriebe in einem anderen Mitgliedstaat betreffen oder die {\\u0252}ber die Befugnisse der zust{\\u0228}ndigen Organe auf der Ebene des einzelnen Mitgliedstaats hinausgehen. Zeitpunkt, Form und Inhalt der Unterrichtung sind so zu w{\\u0228}hlen, dass es den Arbeitnehmervertretern m{\\u0246}glich ist, zu erwartende Auswirkungen eingehend zu pr{\\u0252}fen und gegebenenfalls eine Anh{\\u0246}rung mit der Leitung der Europ{\\u0228}ischen Genossenschaft vorzubereiten.\\\n\\pard\\sb100\n(11) Anh{\\u0246}rung bezeichnet die Einrichtung eines Dialogs und eines Meinungsaustauschs zwischen dem SCE-Betriebsrat oder anderen Arbeitnehmervertretern und der Leitung der Europ{\\u0228}ischen Genossenschaft oder einer anderen zust{\\u0228}ndigen mit eigenen Entscheidungsbefugnissen ausgestatteten Leitungsebene. Zeitpunkt, Form und Inhalt der Anh{\\u0246}rung m{\\u0252}ssen dem SCE-Betriebsrat auf der Grundlage der erfolgten Unterrichtung eine Stellungnahme zu den geplanten Ma{\\u0223}nahmen der Leitung der Europ{\\u0228}ischen Genossenschaft erm{\\u0246}glichen, die im Rahmen des Entscheidungsprozesses innerhalb der Europ{\\u0228}ischen Genossenschaft ber{\\u0252}cksichtigt werden kann.\\\n\\pard\\sb100\n(12) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer juristischen Person durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahrnehmung des Rechts, einen Teil der Mitglieder des Aufsichts- oder Verwaltungsorgans der juristischen Person zu w{\\u0228}hlen oder zu bestellen, oder\\\n\\tab 2.\\tab die Wahrnehmung des Rechts, die Bestellung eines Teils oder aller Mitglieder des Aufsichts- oder Verwaltungsorgans der juristischen Person zu empfehlen oder abzulehnen.\\\n\\pard\n}"
}