{
  "documentIdentifier" : "BJNR191700006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das besondere Verhandlungsgremium ist auf Grund einer schriftlichen Aufforderung der Leitungen zu bilden. Es hat die Aufgabe, mit den Leitungen eine schriftliche Vereinbarung {\\u0252}ber die Beteiligung der Arbeitnehmer in der Europ{\\u0228}ischen Genossenschaft abzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die in jedem Mitgliedstaat besch{\\u0228}ftigten Arbeitnehmer der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe werden Mitglieder f{\\u0252}r das besondere Verhandlungsgremium gew{\\u0228}hlt oder bestellt. F{\\u0252}r jeden Anteil der in einem Mitgliedstaat besch{\\u0228}ftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten besch{\\u0228}ftigten Arbeitnehmer oder einen Bruchteil davon betr{\\u0228}gt, ist ein Mitglied aus diesem Mitgliedstaat in das besondere Verhandlungsgremium zu w{\\u0228}hlen oder zu bestellen.\\\n\\pard\\sb100\n(3) Wird die Europ{\\u0228}ische Genossenschaft durch Verschmelzung gegr{\\u0252}ndet, sind so viele zus{\\u0228}tzliche Mitglieder in das besondere Verhandlungsgremium zu w{\\u0228}hlen oder zu bestellen, wie erforderlich sind, um zu gew{\\u0228}hrleisten, dass jede beteiligte Genossenschaft, die eingetragen ist und Arbeitnehmer in dem betreffenden Mitgliedstaat besch{\\u0228}ftigt und die als Folge der geplanten Eintragung der Europ{\\u0228}ischen Genossenschaft als eigene Rechtspers{\\u0246}nlichkeit erl{\\u0246}schen wird, in dem besonderen Verhandlungsgremium durch mindestens ein Mitglied vertreten ist. Dies darf nicht zu einer Doppelvertretung der betroffenen Arbeitnehmer f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Zahl der zus{\\u0228}tzlichen Mitglieder darf 20 Prozent der sich aus Absatz 2 ergebenden Mitgliederzahl nicht {\\u0252}berschreiten. Kann danach nicht jede nach Absatz 3 besonders zu ber{\\u0252}cksichtigende Genossenschaft durch ein zus{\\u0228}tzliches Mitglied im besonderen Verhandlungsgremium vertreten werden, so werden diese Genossenschaften in absteigender Reihenfolge der Zahl der bei ihnen besch{\\u0228}ftigten Arbeitnehmer ber{\\u0252}cksichtigt. Dabei ist zu gew{\\u0228}hrleisten, dass ein Mitgliedstaat nicht mehrere zus{\\u0228}tzliche Sitze erh{\\u0228}lt, solange nicht alle anderen Mitgliedstaaten, aus denen die nach Absatz 3 besonders zu ber{\\u0252}cksichtigenden Genossenschaften stammen, einen Sitz erhalten haben.\\\n\\pard\\sb100\n(5) Treten w{\\u0228}hrend der T{\\u0228}tigkeitsdauer des besonderen Verhandlungsgremiums solche {\\u0196}nderungen in der Struktur oder Arbeitnehmerzahl der beteiligten juristischen Personen, der betroffenen Tochtergesellschaften oder der betroffenen Betriebe ein, dass sich die konkrete Zusammensetzung des besonderen Verhandlungsgremiums {\\u0228}ndern w{\\u0252}rde, so ist das besondere Verhandlungsgremium entsprechend neu zusammenzusetzen. {\\u0220}ber solche {\\u0196}nderungen haben die zust{\\u0228}ndigen Leitungen unverz{\\u0252}glich das besondere Verhandlungsgremium zu informieren. {\\u0167} 4 gilt entsprechend.\\\n}"
}