{
  "documentIdentifier" : "BJNR258510009BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die der Allgemeinheit dienende Wasserversorgung ({\\u0246}ffentliche Wasserversorgung) ist eine Aufgabe der Daseinsvorsorge.\\\n\\pard\n\\pard\\sb100\n(2) Der Wasserbedarf der {\\u0246}ffentlichen Wasserversorgung ist vorrangig aus ortsnahen Wasservorkommen zu decken, soweit {\\u0252}berwiegende Gr{\\u0252}nde des Wohls der Allgemeinheit dem nicht entgegenstehen. Der Bedarf darf insbesondere dann mit Wasser aus ortsfernen Wasservorkommen gedeckt werden, wenn eine Versorgung aus ortsnahen Wasservorkommen nicht in ausreichender Menge oder G{\\u0252}te oder nicht mit vertretbarem Aufwand sichergestellt werden kann.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Wasserversorgung wirken auf einen sorgsamen Umgang mit Wasser hin. Sie halten insbesondere die Wasserverluste in ihren Einrichtungen gering und informieren die Endverbraucher {\\u0252}ber Ma{\\u0223}nahmen zur Einsparung von Wasser unter Beachtung der hygienischen Anforderungen.\\\n\\pard\\sb100\n(4) Wassergewinnungsanlagen d{\\u0252}rfen nur nach den allgemein anerkannten Regeln der Technik errichtet, unterhalten und betrieben werden.\\\n\\pard\\sb100\n(5) Durch Rechtsverordnung der Landesregierung oder durch Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde k{\\u0246}nnen Tr{\\u0228}ger der {\\u0246}ffentlichen Wasserversorgung verpflichtet werden, auf ihre Kosten die Beschaffenheit des f{\\u0252}r Zwecke der {\\u0246}ffentlichen Wasserversorgung gewonnenen oder gewinnbaren Wassers zu untersuchen oder durch eine von ihr bestimmte Stelle untersuchen zu lassen. Insbesondere k{\\u0246}nnen Art, Umfang und H{\\u0228}ufigkeit der Untersuchungen sowie die {\\u0220}bermittlung der Untersuchungsergebnisse n{\\u0228}her geregelt werden. Die Landesregierung kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n}"
}