{
  "documentIdentifier" : "BJNR258510009BJNE005501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abwasser ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das durch h{\\u0228}uslichen, gewerblichen, landwirtschaftlichen oder sonstigen Gebrauch in seinen Eigenschaften ver{\\u0228}nderte Wasser und das bei Trockenwetter damit zusammen abflie{\\u0223}ende Wasser (Schmutzwasser) sowie\\\n\\tab 2.\\tab das von Niederschl{\\u0228}gen aus dem Bereich von bebauten oder befestigten Fl{\\u0228}chen gesammelt abflie{\\u0223}ende Wasser (Niederschlagswasser).\\\n\\pard\nAls Schmutzwasser gelten auch die aus Anlagen zum Behandeln, Lagern und Ablagern von Abf{\\u0228}llen austretenden und gesammelten Fl{\\u0252}ssigkeiten.\\\n\\pard\\sb100\n(2) Abwasserbeseitigung umfasst das Sammeln, Fortleiten, Behandeln, Einleiten, Versickern, Verregnen und Verrieseln von Abwasser sowie das Entw{\\u0228}ssern von Kl{\\u0228}rschlamm in Zusammenhang mit der Abwasserbeseitigung. Zur Abwasserbeseitigung geh{\\u0246}rt auch die Beseitigung des in Kleinkl{\\u0228}ranlagen anfallenden Schlamms.\\\n\\pard\\sb100\n(3) BVT-Merkblatt ist ein Dokument, das auf Grund des Informationsaustausches nach Artikel 13 der Richtlinie 2010\/75\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) f{\\u0252}r bestimmte T{\\u0228}tigkeiten erstellt wird und insbesondere die angewandten Techniken, die derzeitigen Emissions- und Verbrauchswerte sowie die Techniken beschreibt, die f{\\u0252}r die Festlegung der besten verf{\\u0252}gbaren Techniken sowie der BVT-Schlussfolgerungen ber{\\u0252}cksichtigt wurden.\\\n\\pard\\sb100\n(4) BVT-Schlussfolgerungen sind ein nach Artikel 13 Absatz 5 der Richtlinie 2010\/75\/EU von der Europ{\\u0228}ischen Kommission erlassenes Dokument, das die Teile eines BVT-Merkblatts mit den Schlussfolgerungen in Bezug auf Folgendes enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die besten verf{\\u0252}gbaren Techniken, ihre Beschreibung und Informationen zur Bewertung ihrer Anwendbarkeit,\\\n\\tab 2.\\tab die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte,\\\n\\tab 3.\\tab die zu den Nummern 1 und 2 geh{\\u0246}rigen {\\u0220}berwachungsma{\\u0223}nahmen,\\\n\\tab 4.\\tab die zu den Nummern 1 und 2 geh{\\u0246}rigen Verbrauchswerte sowie\\\n\\tab 5.\\tab die gegebenenfalls einschl{\\u0228}gigen Standortsanierungsma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(5) Emissionsbandbreiten sind die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte.\\\n\\pard\\sb100\n(6) Die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte sind der Bereich von Emissionswerten, die unter normalen Betriebsbedingungen unter Verwendung einer besten verf{\\u0252}gbaren Technik oder einer Kombination von besten verf{\\u0252}gbaren Techniken entsprechend der Beschreibung in den BVT-Schlussfolgerungen erzielt werden, ausgedr{\\u0252}ckt als Mittelwert f{\\u0252}r einen vorgegebenen Zeitraum unter spezifischen Referenzbedingungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}