{
  "documentIdentifier" : "BJNR258510009BJNE005803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erlaubnis f{\\u0252}r das Einleiten von Abwasser in Gew{\\u0228}sser (Direkteinleitung) darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Menge und Sch{\\u0228}dlichkeit des Abwassers so gering gehalten wird, wie dies bei Einhaltung der jeweils in Betracht kommenden Verfahren nach dem Stand der Technik m{\\u0246}glich ist,\\\n\\tab 2.\\tab die Einleitung mit den Anforderungen an die Gew{\\u0228}ssereigenschaften und sonstigen rechtlichen Anforderungen vereinbar ist und\\\n\\tab 3.\\tab Abwasseranlagen oder sonstige Einrichtungen errichtet und betrieben werden, die erforderlich sind, um die Einhaltung der Anforderungen nach den Nummern 1 und 2 sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Durch Rechtsverordnung nach {\\u0167} 23 Absatz 1 Nummer 3 k{\\u0246}nnen an das Einleiten von Abwasser in Gew{\\u0228}sser Anforderungen festgelegt werden, die nach Absatz 1 Nummer 1 dem Stand der Technik entsprechen. Die Anforderungen k{\\u0246}nnen auch f{\\u0252}r den Ort des Anfalls des Abwassers oder vor seiner Vermischung festgelegt werden.\\\n\\pard\\sb100\n(3) Nach Ver{\\u0246}ffentlichung einer BVT-Schlussfolgerung ist bei der Festlegung von Anforderungen nach Absatz 2 Satz 1 unverz{\\u0252}glich zu gew{\\u0228}hrleisten, dass f{\\u0252}r Anlagen nach {\\u0167} 3 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen und nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 die Einleitungen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht {\\u0252}berschreiten. Wenn in besonderen F{\\u0228}llen wegen technischer Merkmale der betroffenen Anlagenart die Einhaltung der in Satz 1 genannten Emissionsbandbreiten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re, k{\\u0246}nnen in der Rechtsverordnung f{\\u0252}r die Anlagenart geeignete Emissionswerte festgelegt werden, die im {\\u0220}brigen dem Stand der Technik entsprechen m{\\u0252}ssen. Bei der Festlegung der abweichenden Anforderungen nach Satz 2 ist zu gew{\\u0228}hrleisten, dass die in den Anh{\\u0228}ngen V bis VIII der Richtlinie 2010\/75\/EU festgelegten Emissionsgrenzwerte nicht {\\u0252}berschritten werden, keine erheblichen nachteiligen Auswirkungen auf den Gew{\\u0228}sserzustand hervorgerufen werden und zu einem hohen Schutzniveau f{\\u0252}r die Umwelt insgesamt beigetragen wird. Die Notwendigkeit abweichender Anforderungen ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) F{\\u0252}r vorhandene Abwassereinleitungen aus Anlagen nach {\\u0167} 3 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen oder bei Anlagen nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Jahres nach Ver{\\u0246}ffentlichung von BVT-Schlussfolgerungen zur Hauptt{\\u0228}tigkeit eine {\\u0220}berpr{\\u0252}fung und gegebenenfalls Anpassung der Rechtsverordnung vorzunehmen und\\\n\\tab 2.\\tab innerhalb von vier Jahren nach Ver{\\u0246}ffentlichung von BVT-Schlussfolgerungen zur Hauptt{\\u0228}tigkeit sicherzustellen, dass die betreffenden Einleitungen oder Anlagen die Emissionsgrenzwerte der Rechtsverordnung einhalten; dabei gelten die Emissionsgrenzwerte als im Einleitungsbescheid festgesetzt, soweit der Bescheid nicht weitergehende Anforderungen im Einzelfall festlegt.\\\n\\pard\nSollte die Anpassung der Abwassereinleitung an die nach Satz 1 Nummer 1 ge{\\u0228}nderten Anforderungen innerhalb der in Satz 1 bestimmten Frist wegen technischer Merkmale der betroffenen Anlage unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig sein, soll die zust{\\u0228}ndige Beh{\\u0246}rde einen l{\\u0228}ngeren Zeitraum festlegen.\\\n\\pard\\sb100\n(5) Entsprechen vorhandene Einleitungen, die nicht unter die Abs{\\u0228}tze 3 bis 4 fallen, nicht den Anforderungen nach Absatz 2, auch in Verbindung mit Satz 2, oder entsprechenden Anforderungen der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung, so hat der Betreiber die erforderlichen Anpassungsma{\\u0223}nahmen innerhalb angemessener Fristen durchzuf{\\u0252}hren; Absatz 4 Satz 1 Nummer 2 zweiter Halbsatz gilt entsprechend. F{\\u0252}r Einleitungen nach Satz 1 sind in der Rechtsverordnung nach Absatz 2 Satz 1 abweichende Anforderungen festzulegen, soweit die erforderlichen Anpassungsma{\\u0223}nahmen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}