{
  "documentIdentifier" : "BJNR258510009BJNE005902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Einleiten von Abwasser in {\\u0246}ffentliche Abwasseranlagen (Indirekteinleitung) bedarf der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde, soweit an das Abwasser in der Abwasserverordnung in ihrer jeweils geltenden Fassung Anforderungen f{\\u0252}r den Ort des Anfalls des Abwassers oder vor seiner Vermischung festgelegt sind. Durch Rechtsverordnung nach {\\u0167} 23 Absatz 1 Nummer 5, 8 und 10 kann bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter welchen Voraussetzungen die Indirekteinleitung anstelle einer Genehmigung nach Satz 1 nur einer Anzeige bedarf,\\\n\\tab 2.\\tab dass die Einhaltung der Anforderungen nach Absatz 2 auch durch Sachverst{\\u0228}ndige {\\u0252}berwacht wird.\\\n\\pard\nWeitergehende Rechtsvorschriften der L{\\u0228}nder, die den Ma{\\u0223}gaben des Satzes 2 entsprechen oder die {\\u0252}ber Satz 1 oder Satz 2 hinausgehende Genehmigungserfordernisse vorsehen, bleiben unber{\\u0252}hrt. Ebenfalls unber{\\u0252}hrt bleiben Rechtsvorschriften der L{\\u0228}nder, nach denen die Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde durch eine Genehmigung des Betreibers einer {\\u0246}ffentlichen Abwasseranlage ersetzt wird.\\\n\\pard\\sb100\n(2) Eine Genehmigung f{\\u0252}r eine Indirekteinleitung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach der Abwasserverordnung in ihrer jeweils geltenden Fassung f{\\u0252}r die Einleitung ma{\\u0223}gebenden Anforderungen einschlie{\\u0223}lich der allgemeinen Anforderungen eingehalten werden,\\\n\\tab 2.\\tab die Erf{\\u0252}llung der Anforderungen an die Direkteinleitung nicht gef{\\u0228}hrdet wird und\\\n\\tab 3.\\tab Abwasseranlagen oder sonstige Einrichtungen errichtet und betrieben werden, die erforderlich sind, um die Einhaltung der Anforderungen nach den Nummern 1 und 2 sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(3) Entsprechen vorhandene Indirekteinleitungen nicht den Anforderungen nach Absatz 2, so sind die erforderlichen Ma{\\u0223}nahmen innerhalb angemessener Fristen durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) {\\u0167} 13 Absatz 1 und {\\u0167} 17 gelten entsprechend. Eine Genehmigung kann auch unter dem Vorbehalt des Widerrufs erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}