{
  "documentIdentifier" : "BJNR003410960BJNE005010116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann durch einen vorhabenbezogenen Bebauungsplan die Zul{\\u0228}ssigkeit von Vorhaben bestimmen, wenn der Vorhabentr{\\u0228}ger auf der Grundlage eines mit der Gemeinde abgestimmten Plans zur Durchf{\\u0252}hrung der Vorhaben und der Erschlie{\\u0223}ungsma{\\u0223}nahmen (Vorhaben- und Erschlie{\\u0223}ungsplan) bereit und in der Lage ist und sich zur Durchf{\\u0252}hrung innerhalb einer bestimmten Frist und zur Tragung der Planungs- und Erschlie{\\u0223}ungskosten ganz oder teilweise vor dem Beschluss nach {\\u0167} 10 Absatz 1 verpflichtet (Durchf{\\u0252}hrungsvertrag). Die Begr{\\u0252}ndung des Planentwurfs hat die nach {\\u0167} 2a erforderlichen Angaben zu enthalten. F{\\u0252}r die grenz{\\u0252}berschreitende Beteiligung ist eine {\\u0220}bersetzung der Angaben vorzulegen, soweit dies nach den Vorschriften des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung notwendig ist. F{\\u0252}r den vorhabenbezogenen Bebauungsplan nach Satz 1 gelten erg{\\u0228}nzend die Abs{\\u0228}tze 2 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Die Gemeinde hat auf Antrag des Vorhabentr{\\u0228}gers {\\u0252}ber die Einleitung des Bebauungsplanverfahrens nach pflichtgem{\\u0228}{\\u0223}em Ermessen zu entscheiden. Auf Antrag des Vorhabentr{\\u0228}gers oder sofern die Gemeinde es nach Einleitung des Bebauungsplanverfahrens f{\\u0252}r erforderlich h{\\u0228}lt, informiert die Gemeinde diesen {\\u0252}ber den voraussichtlich erforderlichen Untersuchungsrahmen der Umweltpr{\\u0252}fung nach {\\u0167} 2 Absatz 4 unter Beteiligung der Beh{\\u0246}rden nach {\\u0167} 4 Absatz 1.\\\n\\pard\\sb100\n(3) Der Vorhaben- und Erschlie{\\u0223}ungsplan wird Bestandteil des vorhabenbezogenen Bebauungsplans. Im Bereich des Vorhaben- und Erschlie{\\u0223}ungsplans ist die Gemeinde bei der Bestimmung der Zul{\\u0228}ssigkeit der Vorhaben nicht an die Festsetzungen nach {\\u0167} 9 und nach der auf Grund von {\\u0167} 9a erlassenen Verordnung gebunden; die {\\u0167}{\\u0167} 14 bis 18, 22 bis 28, 39 bis 79, 127 bis 135c sind nicht anzuwenden. Soweit der vorhabenbezogene Bebauungsplan auch im Bereich des Vorhaben- und Erschlie{\\u0223}ungsplans Festsetzungen nach {\\u0167} 9 f{\\u0252}r {\\u0246}ffentliche Zwecke trifft, kann gem{\\u0228}{\\u0223} {\\u0167} 85 Absatz 1 Nummer 1 enteignet werden.\\\n\\pard\\sb100\n(3a) Wird in einem vorhabenbezogenen Bebauungsplan f{\\u0252}r den Bereich des Vorhaben- und Erschlie{\\u0223}ungsplans durch Festsetzung eines Baugebiets auf Grund der Baunutzungsverordnung oder auf sonstige Weise eine bauliche oder sonstige Nutzung allgemein festgesetzt, ist unter entsprechender Anwendung des {\\u0167} 9 Absatz 2 festzusetzen, dass im Rahmen der festgesetzten Nutzungen nur solche Vorhaben zul{\\u0228}ssig sind, zu deren Durchf{\\u0252}hrung sich der Vorhabentr{\\u0228}ger im Durchf{\\u0252}hrungsvertrag verpflichtet. {\\u0196}nderungen des Durchf{\\u0252}hrungsvertrags oder der Abschluss eines neuen Durchf{\\u0252}hrungsvertrags sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Einzelne Fl{\\u0228}chen au{\\u0223}erhalb des Bereichs des Vorhaben- und Erschlie{\\u0223}ungsplans k{\\u0246}nnen in den vorhabenbezogenen Bebauungsplan einbezogen werden.\\\n\\pard\\sb100\n(5) Ein Wechsel des Vorhabentr{\\u0228}gers bedarf der Zustimmung der Gemeinde. Die Zustimmung darf nur dann verweigert werden, wenn Tatsachen die Annahme rechtfertigen, dass die Durchf{\\u0252}hrung des Vorhaben- und Erschlie{\\u0223}ungsplans innerhalb der Frist nach Absatz 1 gef{\\u0228}hrdet ist.\\\n\\pard\\sb100\n(6) Wird der Vorhaben- und Erschlie{\\u0223}ungsplan nicht innerhalb der Frist nach Absatz 1 durchgef{\\u0252}hrt, soll die Gemeinde den Bebauungsplan aufheben. Aus der Aufhebung k{\\u0246}nnen Anspr{\\u0252}che des Vorhabentr{\\u0228}gers gegen die Gemeinde nicht geltend gemacht werden. Bei der Aufhebung kann das vereinfachte Verfahren nach {\\u0167} 13 angewendet werden.\\\n\\pard\\sb100\n(7) Soll in bisherigen Erholungssondergebieten nach {\\u0167} 10 der Baunutzungsverordnung auch Wohnnutzung zugelassen werden, kann die Gemeinde nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 6 einen vorhabenbezogenen Bebauungsplan aufstellen, der insbesondere die Zul{\\u0228}ssigkeit von baulichen Anlagen zu Wohnzwecken in diesen Gebieten regelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}