{
  "documentIdentifier" : "BJNR104210015BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Entscheidung in Verfahren nach {\\u0167} 33 Nummer 1 und 3 findet die Beschwerde zum Oberlandesgericht statt. {\\u0167} 61 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist nicht anzuwenden. Die Beschwerde ist bei dem Gericht einzulegen, dessen Entscheidung angefochten wird.\\\n\\pard\n\\pard\\sb100\n(2) Beschwerdeberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Verfahren nach {\\u0167} 33 Nummer 1, sofern das Verfahren die Ausstellung eines Europ{\\u0228}ischen Nachlasszeugnisses betrifft, die Erben, die Verm{\\u0228}chtnisnehmer mit unmittelbarer Berechtigung am Nachlass und die Testamentsvollstrecker oder die Nachlassverwalter;\\\n\\tab 2.\\tab in den {\\u0252}brigen Verfahren nach {\\u0167} 33 Nummer 1 sowie in den Verfahren nach {\\u0167} 33 Nummer 3 diejenigen Personen, die ein berechtigtes Interesse nachweisen.\\\n\\pard\n\\pard\\sb100\n(3) Die Beschwerde ist einzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Monats, wenn der Beschwerdef{\\u0252}hrer seinen gew{\\u0246}hnlichen Aufenthalt im Inland hat;\\\n\\tab 2.\\tab innerhalb von zwei Monaten, wenn der Beschwerdef{\\u0252}hrer seinen gew{\\u0246}hnlichen Aufenthalt im Ausland hat.\\\n\\pard\nDie Frist beginnt jeweils mit dem Tag der Bekanntgabe der Entscheidung.\\\n\\pard\\sb100\n(4) Die Beschwerde ist den anderen Beteiligten bekannt zu geben.\\\n\\pard\\sb100\n(5) H{\\u0228}lt das Beschwerdegericht die Beschwerde gegen die Ausstellung des Europ{\\u0228}ischen Nachlasszeugnisses f{\\u0252}r begr{\\u0252}ndet, so {\\u0228}ndert oder widerruft es das Zeugnis oder weist das Ausgangsgericht an, das Zeugnis zu berichtigen, zu {\\u0228}ndern oder zu widerrufen. H{\\u0228}lt das Beschwerdegericht die Beschwerde gegen die Ablehnung der Ausstellung des Europ{\\u0228}ischen Nachlasszeugnisses f{\\u0252}r begr{\\u0252}ndet, so stellt es das Nachlasszeugnis aus oder verweist die Sache unter Aufhebung des angefochtenen Beschlusses zur erneuten Pr{\\u0252}fung und Entscheidung an das Ausgangsgericht zur{\\u0252}ck. Stellt das Beschwerdegericht das Nachlasszeugnis aus und l{\\u0228}sst es die Rechtsbeschwerde nicht zu, gilt {\\u0167} 39 Absatz 1 Satz 1 entsprechend. Bei allen sonstigen Beschwerdeentscheidungen nach diesem Absatz sowie nach Absatz 1 Satz 1 gilt im {\\u0220}brigen {\\u0167} 69 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\\\n}"
}