{
  "documentIdentifier" : "BJNR008160977BJNE004301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nInnerhalb oder in der N{\\u0228}he eines Gebiets mit verminderter Sicht m{\\u0252}ssen am Tag oder bei Nacht folgende Signale gegeben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Ein Maschinenfahrzeug, das Fahrt durchs Wasser macht, mu{\\u0223} mindestens alle 2 Minuten einen langen Ton geben.\\\n\\tab b)\\tab Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht, mu{\\u0223} mindestens alle 2 Minuten zwei aufeinanderfolgende lange T{\\u0246}ne mit einem Zwischenraum von etwa 2 Sekunden geben.\\\n\\tab c)\\tab Ein man{\\u0246}vrierunf{\\u0228}higes Fahrzeug, ein man{\\u0246}vrierbehindertes Fahrzeug, ein tiefgangbehindertes Fahrzeug, ein Segelfahrzeug, ein fischendes Fahrzeug und ein Fahrzeug, das ein anderes Fahrzeug schleppt oder schiebt, mu{\\u0223} an Stelle der unter Buchstabe a oder b vorgeschriebenen Signale mindestens alle 2 Minuten drei aufeinanderfolgende T{\\u0246}ne - lang, kurz, kurz - geben.\\\n\\tab d)\\tab Ein fischendes Fahrzeug vor Anker und ein man{\\u0246}vrierbehindertes Fahrzeug, das bei der Ausf{\\u0252}hrung seiner Arbeiten vor Anker liegt, m{\\u0252}ssen an Stelle der unter Buchstabe g vorgeschriebenen Signale das unter Buchstabe c vorgeschriebene Signal geben.\\\n\\tab e)\\tab Ein geschlepptes Fahrzeug oder das letzte Fahrzeug eines Schleppzugs mu{\\u0223}, wenn bemannt, mindestens alle 2 Minuten vier aufeinanderfolgende T{\\u0246}ne - lang, kurz, kurz, kurz - geben. Dieses Signal mu{\\u0223} m{\\u0246}glichst unmittelbar nach dem Signal des schleppenden Fahrzeugs gegeben werden.\\\n\\tab f)\\tab Sind ein schiebendes und ein geschobenes Fahrzeug miteinander zu einer zusammengesetzten Einheit starr verbunden, so gelten sie als ein Maschinenfahrzeug und m{\\u0252}ssen die unter Buchstabe a oder b vorgeschriebenen Signale geben.\\\n\\tab g)\\tab Ein Fahrzeug vor Anker mu{\\u0223} mindestens jede Minute etwa 5 Sekunden lang die Glocke rasch l{\\u0228}uten. Ein Fahrzeug von 100 und mehr Meter L{\\u0228}nge mu{\\u0223} die Glocke auf dem Vorschiff l{\\u0228}uten und unmittelbar danach auf dem Achterschiff etwa 5 Sekunden lang den Gong rasch schlagen. Ein Fahrzeug vor Anker darf au{\\u0223}erdem drei aufeinanderfolgende T{\\u0246}ne - kurz, lang, kurz - geben, um einem sich n{\\u0228}hernden Fahrzeug seinen Standort anzuzeigen und es vor einem m{\\u0246}glichen Zusammensto{\\u0223} zu warnen.\\\n\\tab h)\\tab Ein Fahrzeug auf Grund mu{\\u0223} das Glockensignal und, soweit vorgeschrieben, das Gongsignal nach Buchstabe g geben, sowie zus{\\u0228}tzlich unmittelbar vor und nach dem raschen Glockenl{\\u0228}uten drei scharf voneinander getrennte Glockenschl{\\u0228}ge. Ein Fahrzeug auf Grund darf zus{\\u0228}tzlich ein geeignetes Pfeifensignal geben.\\\n\\tab i)\\tab Ein Fahrzeug mit einer L{\\u0228}nge von 12 und mehr, aber weniger als 20 Meter muss die unter den Buchstaben g und h vorgeschriebenen Glockensignale nicht geben. Es muss dann allerdings mindestens alle 2 Minuten ein anderes kr{\\u0228}ftiges Schallsignal geben.\\\n\\tab j)\\tab Ein Fahrzeug von weniger als 12 Meter L{\\u0228}nge braucht die obenerw{\\u0228}hnten Signale nicht zu geben, mu{\\u0223} dann aber mindestens alle 2 Minuten ein anderes kr{\\u0228}ftiges Schallsignal geben.\\\n\\tab k)\\tab Ein Lotsenfahrzeug im Lotsdienst darf zus{\\u0228}tzlich zu den unter Buchstabe a, b oder g vorgeschriebenen Signalen ein Erkennungssignal von vier kurzen T{\\u0246}nen geben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}