{
  "documentIdentifier" : "BJNR008160977BJNE004600328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEin Fahrzeug (oder eine Fahrzeugklasse), das (die) vor dem Inkrafttreten dieser Regeln auf Kiel gelegt wurde oder sich in einem entsprechenden Bauzustand befand, kann, wenn es (sie) den Vorschriften der Internationalen Regeln von 1960 zur Verh{\\u0252}tung von Zusammenst{\\u0246}{\\u0223}en auf See entspricht, von der Befolgung der vorliegenden Regeln wie folgt befreit werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Einbau der Lichter mit den in Regel 22 vorgeschriebenen Tragweiten innerhalb von vier Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\tab b)\\tab Einbau der Lichter mit den Farben nach Abschnitt 7 der Anlage I innerhalb von vier Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\tab c)\\tab Dauernde Befreiung von der Versetzung der Lichter als Folge des {\\u0220}bergangs von britischen in metrische Ma{\\u0223}e und deren Abrundung.\\\n\\tab d)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Dauernde Befreiung von der Versetzung der Topplichter auf Fahrzeugen von weniger als 150 Meter L{\\u0228}nge nach den Vorschriften des Abschnitts 3 Buchstabe a der Anlage I.\\\n\\tab ii)\\tab Versetzung der Topplichter auf Fahrzeugen von 150 und mehr Meter L{\\u0228}nge nach den Vorschriften des Abschnitts 3 Buchstabe a der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab Versetzung der Topplichter nach den Vorschriften des Abschnitts 2 Buchstabe b der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\tab f)\\tab Versetzung der Seitenlichter nach den Vorschriften des Abschnitts 2 Buchstabe g und des Abschnitts 3 Buchstabe b der Anlage I innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\tab g)\\tab Vorschriften {\\u0252}ber Schallsignalanlagen nach Anlage III innerhalb von neun Jahren nach dem Tag des Inkrafttretens dieser Regeln.\\\n\\tab h)\\tab Dauernde Befreiung von der Versetzung der Rundumlichter nach den Vorschriften des Abschnitts 9 Buchstabe b der Anlage I.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}