{
  "documentIdentifier" : "BJNR008160977BJNE004703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Begriffsbestimmung}\\\n\\pard\nDer Ausdruck \"H{\\u0246}he {\\u0252}ber dem Schiffsk{\\u0246}rper\" bezeichnet die H{\\u0246}he {\\u0252}ber dem obersten durchlaufenden Deck. Diese H{\\u0246}he ist von einem Punkt aus zu messen, der senkrecht unter dem Anbringungsort des Lichtes liegt. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Senkrechte Anordnung und senkrechter Abstand der Lichter}\\\n\\pard\na) Auf einem Maschinenfahrzeug von 20 und mehr Meter L{\\u0228}nge m{\\u0252}ssen die Topplichter wie folgt angebracht sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab i)\\tab das vordere oder gegebenenfalls das einzige Topplicht in einer H{\\u0246}he von mindestens 6 Meter {\\u0252}ber dem Schiffsk{\\u0246}rper; ist das Fahrzeug breiter als 6 Meter, in einer der Breite des Fahrzeugs mindestens gleichkommenden H{\\u0246}he; es braucht jedoch nicht h{\\u0246}her als 12 Meter {\\u0252}ber dem Schiffsk{\\u0246}rper angebracht zu sein;\\\n\\tab ii)\\tab wenn zwei Topplichter gef{\\u0252}hrt werden, mu{\\u0223} das hintere mindestens 4,5 Meter h{\\u0246}her als das vordere sein.\\\n\\pard\nb) Der senkrechte Abstand der Topplichter eines Maschinenfahrzeugs mu{\\u0223} so gro{\\u0223} sein, da{\\u0223} das hintere Topplicht in allen normalen Trimmlagen in 1.000 Meter Abstand vom Vorsteven und von der Wasseroberfl{\\u0228}che aus {\\u0252}ber dem vorderen Topplicht und getrennt von ihm gesehen wird. \\\nc) Das Topplicht eines Maschinenfahrzeugs von mindestens 12 Meter, jedoch weniger als 20 Meter L{\\u0228}nge mu{\\u0223} in einer H{\\u0246}he von mindestens 2,5 Meter {\\u0252}ber dem Schandeckel angebracht sein. \\\nd) Ein Maschinenfahrzeug von weniger als 12 Meter L{\\u0228}nge darf das oberste Licht in einer H{\\u0246}he von weniger als 2,5 Meter {\\u0252}ber dem Schandeckel f{\\u0252}hren. Werden jedoch ein Topplicht zus{\\u0228}tzlich zu den Seitenlichtern und dem Hecklicht oder das Rundumlicht nach Regel 23 Buchstabe c Ziffer i zus{\\u0228}tzlich zu den Seitenlichtern gef{\\u0252}hrt, so m{\\u0252}ssen das Topplicht oder das Rundumlicht mindestens 1 Meter h{\\u0246}her als die Seitenlichter gef{\\u0252}hrt werden. \\\ne) Eines der zwei oder drei f{\\u0252}r ein Maschinenfahrzeug beim Schleppen oder Schieben eines anderen Fahrzeugs vorgeschriebenen Topplichter mu{\\u0223} an derselben Stelle wie das vordere oder das hintere Topplicht angebracht sein; jedoch mu{\\u0223}, wenn sie am hinteren Mast gef{\\u0252}hrt werden, das niedrigste hintere Topplicht mindestens 4,5 Meter h{\\u0246}her als das vordere Topplicht angebracht sein. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab f)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Das Topplicht oder die Topplichter nach Regel 23 Buchstabe a m{\\u0252}ssen h{\\u0246}her angebracht sein als alle anderen Lichter und Sichthindernisse und klar von ihnen sein, sofern nicht unter Ziffer ii etwas anderes bestimmt ist.\\\n\\tab ii)\\tab Wenn es undurchf{\\u0252}hrbar ist, die in Regel 27 Buchstabe b Ziffer i oder Regel 28 vorgeschriebenen Rundumlichter niedriger als die Topplichter anzubringen, d{\\u0252}rfen sie h{\\u0246}her als das hintere Topplicht oder die hinteren Topplichter oder senkrecht zwischen dem vorderen Topplicht oder den vorderen Topplichtern und dem hinteren Topplicht oder den hinteren Topplichtern angebracht werden; jedoch mu{\\u0223} in letzterem Fall die Vorschrift des Abschnitts 3 Buchstabe c befolgt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ng) Die Seitenlichter eines Maschinenfahrzeugs m{\\u0252}ssen in einer H{\\u0246}he {\\u0252}ber dem Schiffsk{\\u0246}rper angebracht sein, die drei Viertel der H{\\u0246}he des vorderen Topplichts nicht {\\u0252}berschreitet. Sie d{\\u0252}rfen nicht so niedrig angebracht sein, da{\\u0223} sie durch Deckslichter beeintr{\\u0228}chtigt werden. \\\nh) Werden auf einem Maschinenfahrzeug von weniger als 20 Meter L{\\u0228}nge die Seitenlichter in einer Zweifarbenlaterne gef{\\u0252}hrt, so mu{\\u0223} diese mindestens 1 Meter unter dem Topplicht angebracht sein. \\\ni) Schreiben die Regeln zwei oder drei Lichter senkrecht {\\u0252}bereinander vor, so sind folgende Abst{\\u0228}nde einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Auf einem Fahrzeug von 20 und mehr Meter L{\\u0228}nge mu{\\u0223} der Abstand zwischen diesen Lichtern mindestens 2 Meter betragen, der Abstand des untersten, mit Ausnahme eines vorgeschriebenen Schlepplichts, mindestens 4 Meter vom Schiffsk{\\u0246}rper;\\\n\\tab ii)\\tab auf einem Fahrzeug von weniger als 20 Meter L{\\u0228}nge mu{\\u0223} der Abstand zwischen diesen Lichtern mindestens 1 Meter betragen, der Abstand des untersten, mit Ausnahme eines vorgeschriebenen Schlepplichts, mindestens 2 Meter vom Schandeckel;\\\n\\tab iii)\\tab werden drei Lichter gef{\\u0252}hrt, so m{\\u0252}ssen die Abst{\\u0228}nde gleich sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nj) Das untere der beiden Rundumlichter, die f{\\u0252}r ein fischendes Fahrzeug vorgeschrieben sind, mu{\\u0223} in einem Abstand {\\u0252}ber den Seitenlichtern angebracht sein, der mindestens doppelt so gro{\\u0223} ist wie sein Abstand vom oberen Licht. \\\nk) Werden zwei Ankerlichter gef{\\u0252}hrt, so mu{\\u0223} das in Regel 30 Buchstabe a Ziffer i vorgeschriebene vordere mindestens 4,5 Meter h{\\u0246}her als das hintere angebracht sein. Auf einem Fahrzeug von 50 m und mehr Meter L{\\u0228}nge mu{\\u0223} das vordere Ankerlicht mindestens 6 Meter {\\u0252}ber dem Schiffsk{\\u0246}rper angebracht sein. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Waagerechte Anordnung und waagerechter Abstand der Lichter}\\\n\\pard\na) Sind f{\\u0252}r ein Maschinenfahrzeug zwei Topplichter vorgeschrieben, so mu{\\u0223} ihr waagerechter Abstand mindestens der halben Fahrzeugl{\\u0228}nge entsprechen; er braucht jedoch nicht mehr als 100 Meter zu betragen. Das vordere Topplicht darf nicht mehr als ein Viertel der Fahrzeugl{\\u0228}nge vom Vorsteven entfernt sein. \\\nb) Auf einem Maschinenfahrzeug von 20 und mehr Meter L{\\u0228}nge d{\\u0252}rfen die Seitenlichter nicht vor den vorderen Topplichtern angebracht sein. Sie m{\\u0252}ssen sich an oder nahe der Au{\\u0223}enseite des Fahrzeugs befinden. \\\nc) Wenn die in Regel 27 Buchstabe b Ziffer i oder Regel 28 vorgeschriebenen Lichter senkrecht zwischen dem vorderen Topplicht oder den vorderen Topplichtern und dem hinteren Topplicht oder den hinteren Topplichtern angebracht werden, m{\\u0252}ssen diese Rundumlichter einen waagerechten Abstand von mindestens 2 Meter quer zur L{\\u0228}ngsachse des Fahrzeugs haben. \\\nd) Ist f{\\u0252}r ein Maschinenfahrzeug nur ein Topplicht vorgeschrieben, so ist dieses Licht vorlicher als mittschiffs anzubringen; ein Fahrzeug von weniger als 20 Meter L{\\u0228}nge braucht dieses Licht jedoch nicht vorlicher als mittschiffs anzubringen, mu{\\u0223} es aber m{\\u0246}glichst weit vorn f{\\u0252}hren. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 4.}\\tab {\\b Einzelheiten der Anordnung richtungsweisender Lichter auf Fischereifahrzeugen und Fahrzeugen, die Bagger- und Unterwasserarbeiten ausf{\\u0252}hren}\\\n\\pard\na) Das Licht, das auf einem fischenden Fahrzeug nach Regel 26 Buchstabe c Ziffer ii die Richtung des ausgelegten Fangger{\\u0228}ts anzeigt, mu{\\u0223} in einem waagerechten Abstand von mindestens 2 Meter und h{\\u0246}chstens 6 Meter von dem roten und wei{\\u0223}en Rundumlicht angebracht sein. Dieses Licht darf nicht h{\\u0246}her als das in Regel 26 Buchstabe c Ziffer i vorgeschriebene wei{\\u0223}e Rundumlicht und nicht niedriger als die Seitenlichter angebracht sein. \\\nb) Auf einem Fahrzeug, das baggert oder Unterwasserarbeiten ausf{\\u0252}hrt, m{\\u0252}ssen die Lichter und Signalk{\\u0246}rper, die nach Regel 27 Buchstabe d Ziffern i und ii die behinderte Seite und\/oder die Passierseite anzeigen, im gr{\\u0246}{\\u0223}tm{\\u0246}glichen waagerechten Abstand von den Lichtern oder Signalk{\\u0246}rpern nach Regel 27 Buchstabe b Ziffern i und ii angebracht sein, jedoch keinesfalls in einem Abstand von weniger als 2 Meter. In keinem Fall darf das obere dieser Lichter oder Signalk{\\u0246}rper h{\\u0246}her angebracht sein als das untere der drei Lichter oder Signalk{\\u0246}rper nach Regel 27 Buchstabe b Ziffern i und ii. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 5.}\\tab {\\b Abschirmungen f{\\u0252}r Seitenlichter}\\\n\\pard\nDie Seitenlichter von Schiffen von 20 und mehr Meter L{\\u0228}nge m{\\u0252}ssen an der Binnenbordseite mit mattschwarz gestrichenen Abschirmungen versehen sein und den Vorschriften des Abschnitts 9 entsprechen. Eine Zweifarbenlaterne mit vertikaler Gl{\\u0252}hlampenwendel und sehr schmaler Trennung des gr{\\u0252}nen und des roten Ausstrahlungsbereichs braucht keine Abschirmungen zu haben. Auf Schiffen von weniger als 20 Meter L{\\u0228}nge m{\\u0252}ssen die Seitenlichter an der Binnenbordseite mit mattschwarz gestrichenen Abschirmungen versehen sein, wenn dies zur Erf{\\u0252}llung der Vorschriften des Abschnitts 9 erforderlich ist. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 6.}\\tab {\\b Signalk{\\u0246}rper}\\\n\\pard\na) Signalk{\\u0246}rper m{\\u0252}ssen schwarz sein und folgende Abmessungen haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Ein Ball mu{\\u0223} einen Durchmesser von mindestens 0,6 Meter haben;\\\n\\tab ii)\\tab ein Kegel mu{\\u0223} eine Grundfl{\\u0228}che mit einem Durchmesser von mindestens 0,6 Meter und eine H{\\u0246}he wie sein Durchmesser haben;\\\n\\tab iii)\\tab ein Zylinder mu{\\u0223} einen Durchmesser von mindestens 0,6 Meter und eine doppelt so gro{\\u0223}e H{\\u0246}he wie sein Durchmesser haben;\\\n\\tab iv)\\tab ein Rhombus mu{\\u0223} aus zwei Kegeln nach Ziffer ii mit einer gemeinsamen Grundfl{\\u0228}che bestehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nb) Der senkrechte Abstand zwischen Signalk{\\u0246}rpern mu{\\u0223} mindestens 1,5 Meter betragen. \\\nc) Auf einem Fahrzeug von weniger als 20 Meter L{\\u0228}nge d{\\u0252}rfen Signalk{\\u0246}rper geringerer Abmessungen verwendet werden, die dem Gr{\\u0246}{\\u0223}enverh{\\u0228}ltnis des Fahrzeugs angemessen sind; die Abst{\\u0228}nde zwischen ihnen d{\\u0252}rfen entsprechend verringert werden. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 7.}\\tab {\\b Bestimmung der Lichtfarben}\\\n\\pard\nDie Farbart aller Navigationslichter mu{\\u0223} den nachfolgenden Normwerten entsprechen, die innerhalb der Grenzen der Bereiche liegen, die f{\\u0252}r jede Farbe von der Internationalen Beleuchtungskommission (CIE) in der Farbtafel festgelegt worden sind. \\\nDie Grenzen der einzelnen Farbbereiche werden durch die nachstehend aufgef{\\u0252}hrten Koordinaten der Eckpunkte bestimmt: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\ti)\n\t\t\t\tWei{\\u0223}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\tx\n\t\t\t\t0,525\n\t\t\t\t0,525\n\t\t\t\t0,452\n\t\t\t\t0,310\n\t\t\t\t0,310\n\t\t\t\t0,443\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\ty\n\t\t\t\t0,382\n\t\t\t\t0,440\n\t\t\t\t0,440\n\t\t\t\t0,348\n\t\t\t\t0,283\n\t\t\t\t0,382\n\t\t\t\n\t\t\t\n\t\t\t\tii)\n\t\t\t\tGr{\\u0252}n\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\tx\n\t\t\t\t0,028\n\t\t\t\t0,009\n\t\t\t\t0,300\n\t\t\t\t0,203\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\ty\n\t\t\t\t0,385\n\t\t\t\t0,723\n\t\t\t\t0,511\n\t\t\t\t0,356\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\tiii)\n\t\t\t\tRot\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\tx\n\t\t\t\t0,680\n\t\t\t\t0,660\n\t\t\t\t0,735\n\t\t\t\t0,721\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\ty\n\t\t\t\t0,320\n\t\t\t\t0,320\n\t\t\t\t0,265\n\t\t\t\t0,259\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\tiv)\n\t\t\t\tGelb\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\tx\n\t\t\t\t0,612\n\t\t\t\t0,618\n\t\t\t\t0,575\n\t\t\t\t0,575\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\ty\n\t\t\t\t0,382\n\t\t\t\t0,382\n\t\t\t\t0,425\n\t\t\t\t0,406\n\t\t\t\t{\\u0160}\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 8.}\\tab {\\b Lichtst{\\u0228}rke}\\\n\\pard\na) Die Mindestlichtst{\\u0228}rke wird durch folgende Gleichung bestimmt: \\\nI = 3.43 x 10(hoch)6 x T x D(hoch)2 x K(hoch)-D. \\\nDarin bezeichnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I =\\tab die Lichtst{\\u0228}rke in Candela unter Betriebsbedingungen,\\\n\\tab T =\\tab den Schwellenwert der Beleuchtungsst{\\u0228}rke mit 2 x 10(hoch)-7 lx,\\\n\\tab D =\\tab die Tragweite in Seemeilen,\\\n\\tab K =\\tab den Sichtwert.\\\n\\tab\\tab K ist f{\\u0252}r die vorgeschriebenen Lichter 0,8, entsprechend einer meteorologischen Sichtweite von ungef{\\u0228}hr 13 Seemeilen.\\\n\\pard\nb) Eine Auswahl von Werten, die nach dieser Gleichung berechnet sind, ist in der folgenden Tabelle wiedergegeben: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\tTragweite in Seemeilen\n\t\t\t\tLichtst{\\u0228}rke in Candela K = 0,8\n\t\t\t\n\t\t\t\n\t\t\t\tD\n\t\t\t\tI\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t1\n\t\t\t\t0,9\n\t\t\t\n\t\t\t\n\t\t\t\t2\n\t\t\t\t4,3\n\t\t\t\n\t\t\t\n\t\t\t\t3\n\t\t\t\t12\n\t\t\t\n\t\t\t\n\t\t\t\t4\n\t\t\t\t27\n\t\t\t\n\t\t\t\n\t\t\t\t5\n\t\t\t\t52\n\t\t\t\n\t\t\t\n\t\t\t\t6\n\t\t\t\t94\n\t\t\t\n\t\t\n\t\n\\\nAnmerkung: \\\nDie H{\\u0246}chstlichtst{\\u0228}rke der Navigationslichter soll begrenzt sein, um unerw{\\u0252}nschte Blendungen zu vermeiden. Dies darf nicht durch eine variable Steuerung der Lichtst{\\u0228}rke bewirkt werden. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 9.}\\tab {\\b Waagerechte Lichtverteilung}\\\n\\tab a)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Nach recht voraus m{\\u0252}ssen die auf dem Fahrzeug angebrachten Seitenlichter die vorgeschriebenen Mindestlichtst{\\u0228}rken haben. Hier m{\\u0252}ssen die Lichtst{\\u0228}rken in einem Bereich zwischen 1 Grad und 3 Grad au{\\u0223}erhalb des vorgeschriebenen Ausstrahlungswinkels auf nahezu Null abfallen.\\\n\\tab ii)\\tab F{\\u0252}r Heck- und Topplichter und f{\\u0252}r Seitenlichter 22,5 Grad achterlicher als querab m{\\u0252}ssen die vorgeschriebenen Mindestlichtst{\\u0228}rken {\\u0252}ber einen Horizontbogen bis zu 5 Grad innerhalb des in Regel 21 vorgeschriebenen Ausstrahlungswinkels erhalten bleiben. Ab 5 Grad innerhalb des vorgeschriebenen Ausstrahlungswinkels darf die Lichtst{\\u0228}rke um 50 v.H. bis zu den vorgeschriebenen Grenzen abnehmen; sie mu{\\u0223} stetig abnehmen und bei h{\\u0246}chstens 5 Grad au{\\u0223}erhalb des vorgeschriebenen Ausstrahlungswinkels praktisch Null erreichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Rundumlichter m{\\u0252}ssen so angebracht sein, da{\\u0223} sie nicht durch Masten, Stengen oder Bauteile innerhalb eines Ausstrahlungswinkels von mehr als 6 Grad verdeckt werden, ausgenommen Ankerlichter nach Regel 30, deren Anbringung in entsprechender H{\\u0246}he {\\u0252}ber dem Schiffsk{\\u0246}rper unm{\\u0246}glich ist.\\\n\\tab ii)\\tab Ist die Einhaltung der Ziffer i durch F{\\u0252}hren nur eines Rundumlichtes nicht m{\\u0246}glich, so sind zwei in geeigneter Weise angebrachte oder abgeschirmte Rundumlichter zu verwenden, so da{\\u0223} sie aus einer Entfernung von einer Seemeile m{\\u0246}glichst als ein Licht erscheinen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 10.}\\tab {\\b Senkrechte Lichtverteilung}\\\n\\pard\na) F{\\u0252}r die senkrechten Ausstrahlungswinkel angebrachter elektrisch betriebener Lichter mu{\\u0223}, ausgenommen bei den Lichtern von Segelfahrzeugen in Fahrt, sichergestellt sein, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab i)\\tab die vorgeschriebene Mindestlichtst{\\u0228}rke mindestens im Bereich von 5 Grad {\\u0252}ber bis 5 Grad unter der Horizontalebene erhalten bleibt;\\\n\\tab ii)\\tab mindestens 60 v.H. der vorgeschriebenen Mindestlichtst{\\u0228}rke im Bereich von 7,5 Grad {\\u0252}ber bis 7,5 Grad unter der Horizontalebene erhalten bleiben.\\\n\\pard\nb) Auf Segelfahrzeugen in Fahrt mu{\\u0223} f{\\u0252}r die senkrechten Ausstrahlungswinkel angebrachter elektrisch betriebener Lichter sichergestellt sein, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab i)\\tab die vorgeschriebene Mindestlichtst{\\u0228}rke mindestens im Bereich von 5 Grad {\\u0252}ber bis 5 Grad unter der Horizontalebene erhalten bleibt;\\\n\\tab ii)\\tab mindestens 50 v.H. der vorgeschriebenen Mindestlichtst{\\u0228}rke im Bereich von 25 Grad {\\u0252}ber bis 25 Grad unter der Horizontalebene erhalten bleiben.\\\n\\pard\nc) F{\\u0252}r nicht elektrisch betriebene Lichter m{\\u0252}ssen diese Anforderungen soweit wie m{\\u0246}glich erf{\\u0252}llt werden. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 11.}\\tab {\\b Lichtst{\\u0228}rke nicht elektrisch betriebener Lichter}\\\n\\pard\nNicht elektrisch betriebene Lichter m{\\u0252}ssen soweit wie m{\\u0246}glich die Mindestlichtst{\\u0228}rken erreichen, die in der Tabelle in Abschnitt 8 angegeben sind. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 12.}\\tab {\\b Man{\\u0246}verlichter}\\\n\\pard\nUngeachtet der Bestimmungen des Abschnitts 2 Buchstabe f mu{\\u0223} das in Regel 34 Buchstabe b beschriebene Man{\\u0246}verlicht {\\u0252}ber derselben L{\\u0228}ngsachse wie das Topplicht oder die Topplichter angebracht sein, und zwar, wenn m{\\u0246}glich, mindestens 2 Meter senkrecht {\\u0252}ber dem vorderen Topplicht, jedoch mindestens 2 Meter h{\\u0246}her oder niedriger als das hintere Topplicht. Auf einem Fahrzeug mit nur einem Topplicht mu{\\u0223} das Man{\\u0246}verlicht, falls vorhanden, dort angebracht sein, wo es am besten gesehen werden kann, jedoch mindestens 2 Meter h{\\u0246}her oder niedriger als das Topplicht. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 13.}\\tab {\\b Hochgeschwindigkeitsfahrzeuge *)}\\\n\\tab a)\\tab Das Topplicht eines Hochgeschwindigkeitsfahrzeugs kann in niedrigerer H{\\u0246}he im Verh{\\u0228}ltnis zur Breite des Fahrzeugs angebracht werden als unter Abschnitt 2 Buchstabe a Ziffer i vorgeschrieben; allerdings darf der Basiswinkel des gleichschenkligen Dreiecks, das durch die Seitenlichter und das Topplicht gebildet wird, in Vorderansicht nicht weniger als 27 Grad betragen.\\\n\\tab b)\\tab Bei Hochgeschwindigkeitsfahrzeugen von 50 und mehr Meter L{\\u0228}nge kann der in Abschnitt 2 Buchstabe a Ziffer ii vorgeschriebene senkrechte Abstand zwischen Fockmast- und Hauptmastlicht von 4,5 Metern ver{\\u0228}ndert werden, sofern ein solcher Abstand nicht unter dem durch die folgende Formel ermittelten Wert liegt:\\\n\\\n\\pard\n(a+17psi)C\\\n               Y = ----------------- + 2\\\n                        1.000\\\n    Dabei gilt: y   ist die H{\\u0246}he des Hauptmastlichtes {\\u0252}ber dem\\\n                    Fockmastlicht in Metern;\\\n                a   ist die H{\\u0246}he des Fockmastlichtes {\\u0252}ber der Wasseroberfl{\\u0228}che\\\n                    unter Betriebsbedingungen in Metern;\\\n                psi ist der Trimm unter Betriebsbedingungen in Grad;\\\n                C   ist der waagerechte Abstand der Topplichter in Metern.----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Es wird auf den Internationalen Code f{\\u0252}r die Sicherheit von Hochgeschwindigkeitsfahrzeugen von 1994 und auf den Internationalen Code f{\\u0252}r die Sicherheit von Hochgeschwindigkeitsfahrzeugen von 2.000 verwiesen.\\\n\\tab {\\b 14.}\\tab {\\b Genehmigung}\\\n\\pard\nDie Konstruktion der Lichter und Signalk{\\u0246}rper sowie die Anbringung der Lichter an Bord m{\\u0252}ssen den Anforderungen der zust{\\u0228}ndigen Beh{\\u0246}rde des Staates entsprechen, dessen Flagge das Fahrzeug zu f{\\u0252}hren berechtigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}