{
  "documentIdentifier" : "BJNR092800011BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Pr{\\u0252}fung eines Antrags auf Anerkennung stehen Nachweise {\\u0252}ber die Erf{\\u0252}llung von Anforderungen nach den {\\u0167}{\\u0167} 12 bis 14, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden sind, inl{\\u0228}ndischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Anforderungen nach den {\\u0167}{\\u0167} 12 bis 14 erf{\\u0252}llt sind. Dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die antragstellende Person im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine Gleichwertigkeit im Sinne des Absatzes 1 wird vermutet, wenn zum Nachweis der fachlichen Qualifikation des Sachverst{\\u0228}ndigen gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Satz 2 Nummer 1 mindestens ein Diplom gem{\\u0228}{\\u0223} Artikel 11 Buchstabe c der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) vorgelegt wird, das von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden ist und das in dem ausstellenden Staat erforderlich ist, um als Sachverst{\\u0228}ndiger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der technischen Sicherheit von Gashochdruckleitungen t{\\u0228}tig zu werden. Sofern die T{\\u0228}tigkeit als Sachverst{\\u0228}ndiger im Niederlassungsstaat nicht durch eine Rechts- oder Verwaltungsvorschrift an den Besitz bestimmter Berufsqualifikationen gebunden ist, gilt dasselbe, wenn die antragstellende Person zus{\\u0228}tzlich in den letzten zehn Jahren vor Antragstellung mindestens zwei Jahre als Sachverst{\\u0228}ndiger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Gashochdruckleitungen t{\\u0228}tig gewesen ist.\\\n\\pard\\sb100\n(3) Den in Absatz 2 genannten Nachweisen gleichgestellt sind Nachweise, die in einem Drittland ausgestellt wurden, sofern diese Nachweise in einem der in Absatz 2 Satz 1 genannten Staaten anerkannt worden sind und dieser Staat dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung als Sachverst{\\u0228}ndiger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Gashochdruckleitungen zu haben.\\\n\\pard\\sb100\n(4) Unterscheiden sich die den Nachweisen nach Absatz 1 bis 3 zugrunde liegenden Ausbildungsinhalte wesentlich von den Anforderungen nach {\\u0167} 12 Absatz 1 Satz 2 Nummer 1 und 2 und {\\u0167} 13 und gleichen die von der antragstellenden Person in der Berufspraxis erworbenen Kenntnisse diese wesentlichen Unterschiede nicht aus, so kann die zust{\\u0228}ndige Beh{\\u0246}rde der antragstellenden Person nach deren Wahl einen Anpassungslehrgang oder eine Eignungspr{\\u0252}fung auferlegen. Anpassungslehrgang und Eignungspr{\\u0252}fung sollen sich auf den Ausgleich der festgestellten Defizite beschr{\\u0228}nken. Diese Ma{\\u0223}nahme kann insbesondere die Kenntnisse des Standes der Technik, des technischen Regelwerkes und der einschl{\\u0228}gigen Rechtsvorschriften betreffen.\\\n\\pard\\sb100\n(5) Die Nachweise sind im Original oder in Kopie vorzulegen. Die Beh{\\u0246}rde kann verlangen, dass die Unterlagen in beglaubigter Kopie und beglaubigter deutscher {\\u0220}bersetzung vorgelegt werden.\\\n\\pard\\sb100\n(6) Werden im Herkunftsstaat Unterlagen, die dem gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 2 vorzulegenden F{\\u0252}hrungszeugnis gleichwertig sind, nicht ausgestellt, so k{\\u0246}nnen sie durch eine Versicherung an Eides statt oder eine nach dem Recht des Herkunftsstaats vergleichbare Handlung ersetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 16: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. \\\nFu{\\u0223}note zu {\\u0167} 11 +++)\\\n}"
}