{
  "documentIdentifier" : "BJNR092800011BJNE001901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Staatsangeh{\\u0246}riger eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Sachverst{\\u0228}ndiger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der technischen Sicherheit von Gashochdruckleitungen in einem dieser Staaten rechtm{\\u0228}{\\u0223}ig niedergelassen ist und in Deutschland nur vor{\\u0252}bergehend t{\\u0228}tig werden will, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vor der erstmaligen T{\\u0228}tigkeit schriftlich oder elektronisch anzuzeigen. Dabei sind folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis der Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab ein Nachweis der rechtm{\\u0228}{\\u0223}igen Niederlassung zur Aus{\\u0252}bung der T{\\u0228}tigkeiten als Sachverst{\\u0228}ndiger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der technischen Sicherheit von Gashochdruckleitungen in einem der in Satz 1 genannten Staaten,\\\n\\tab 3.\\tab der Nachweis, dass die Aus{\\u0252}bung der T{\\u0228}tigkeiten nach Nummer 2 nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 4.\\tab sofern der Beruf oder die Ausbildung hierzu im Niederlassungsstaat durch Rechts- und Verwaltungsvorschriften an den Besitz bestimmter beruflicher Qualifikationen gebunden ist, ein Nachweis dieser Berufsqualifikation; andernfalls sind vorhandene Ausbildungs- oder Bef{\\u0228}higungsnachweise sowie der Nachweis vorzulegen, dass die T{\\u0228}tigkeit im Niederlassungsstaat w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens zwei Jahre lang ausge{\\u0252}bt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft, ob ein wesentlicher Unterschied zwischen der Berufsqualifikation des Sachverst{\\u0228}ndigen und der im Inland nach {\\u0167} 12 erforderlichen Qualifikation besteht, durch den eine Beeintr{\\u0228}chtigung der {\\u0246}ffentlichen Gesundheit oder Sicherheit zu erwarten ist. Ist dies der Fall, so gibt die zust{\\u0228}ndige Beh{\\u0246}rde dem Sachverst{\\u0228}ndigen innerhalb eines Monats nach der Unterrichtung {\\u0252}ber das Ergebnis der Nachpr{\\u0252}fung Gelegenheit, die f{\\u0252}r eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und F{\\u0228}higkeiten insbesondere durch eine Eignungspr{\\u0252}fung nachzuweisen.\\\n\\pard\\sb100\n(3) {\\u0167} 13a Absatz 2 Satz 3 bis 5 und Absatz 6 der Gewerbeordnung gelten entsprechend. Trifft die zust{\\u0228}ndige Beh{\\u0246}rde innerhalb der in {\\u0167} 13a Absatz 2 Satz 3 und 5 genannten Fristen keine Entscheidung, so darf der Sachverst{\\u0228}ndige t{\\u0228}tig werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 18: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. \\\nFu{\\u0223}note zu {\\u0167} 11 +++)\\\n}"
}