{
  "documentIdentifier" : "BJNR064400020BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wie in Artikel 12 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) 2016\/1075 beschrieben, ist die Wirksamkeit der Handlungsoptionen und die Zweckm{\\u0228}{\\u0223}igkeit der Indikatoren in einer Reihe von Belastungsszenarien zu bewerten.\\\n\\pard\n\\pard\\sb100\n(2) Die Anzahl der Belastungsszenarien h{\\u0228}ngt von der Gr{\\u0246}{\\u0223}e, Komplexit{\\u0228}t und Vernetzung des Instituts oder der Gruppe sowie von Art, Umfang und Komplexit{\\u0228}t des Gesch{\\u0228}ftsmodells und des damit einhergehenden Risikos ab. Das Institut hat f{\\u0252}r die Belastungsanalyse mindestens vier verschiedene Belastungsszenarien zu entwickeln.\\\n\\pard\\sb100\n(3) Der Sanierungsplan muss mindestens ein Belastungsszenario aus jeder der folgenden Kategorien enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Belastungsszenario, in dem das Risiko ernsthafter nachteiliger Auswirkungen auf ein einzelnes Institut, eine einzelne Gruppe oder ein Institut in einer Gruppe besteht (idiosynkratisches Belastungsszenario),\\\n\\tab 2.\\tab ein Belastungsszenario, in dem das Risiko ernsthafter nachteiliger Auswirkungen auf das Finanzsystem und die Realwirtschaft besteht (systemweites Belastungsszenario) sowie\\\n\\tab 3.\\tab die Kombination aus einem idiosynkratischen und einem systemweiten Belastungsszenario.\\\n\\pard\nBei der Entwicklung von weiteren Belastungsszenarien kann das Institut die Kategorie unter Ber{\\u0252}cksichtigung der Vorgaben aus Absatz 5 selbst ausw{\\u0228}hlen. Der Sanierungsplan muss mindestens ein Belastungsszenario mit pl{\\u0246}tzlich eintretenden nachteiligen Entwicklungen und mindestens ein Belastungsszenario mit langsam eintretenden nachteiligen Entwicklungen enthalten.\\\n\\pard\\sb100\n(4) Die Belastungsszenarien m{\\u0252}ssen schwerwiegend genug sein, um die Wirksamkeit der Sanierungsoption und die Zweckm{\\u0228}{\\u0223}igkeit der Indikatoren nach Artikel 12 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) 2016\/1075 bei der Notfallplanung pr{\\u0252}fen zu k{\\u0246}nnen. Ein Belastungsszenario ist nur dann schwerwiegend genug, wenn in dessen Verlauf der Schwellenwert mindestens eines Indikators nach {\\u0167} 7 Absatz 1 oder der Schwellenwert einer Kombination von Indikatoren nach {\\u0167} 7 Absatz 7 erreicht wird und die ungehinderte Weiterentwicklung des Belastungsszenarios zu einer Bestandsgef{\\u0228}hrdung des Instituts oder eines gruppenangeh{\\u0246}rigen Unternehmens nach Artikel 18 Absatz 4 der Verordnung (EU) Nr. 806\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens f{\\u0252}r die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 1093\/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62) oder nach {\\u0167} 63 Absatz 1 oder {\\u0167} 64 in Verbindung mit {\\u0167} 62 Absatz 1 Nummer 1 oder {\\u0167} 63 Absatz 1 des Sanierungs- und Abwicklungsgesetzes f{\\u0252}hren k{\\u0246}nnte.\\\n\\pard\\sb100\n(5) Die Belastungsszenarien m{\\u0252}ssen die wesentlichen Risiken abbilden, denen das Institut oder die Gruppe ausgesetzt ist. F{\\u0252}r die Feststellung der wesentlichen instituts- oder gruppenspezifischen Risiken sind insbesondere das Gesch{\\u0228}fts- und Refinanzierungsmodell, die Art der Gesch{\\u0228}ftst{\\u0228}tigkeiten, die Struktur des Instituts oder der Gruppe, die Gr{\\u0246}{\\u0223}e oder Vernetzung mit anderen Instituten oder dem Finanzsystem im Allgemeinen sowie Risiken oder Schwachstellen des Instituts oder der Gruppe zu ber{\\u0252}cksichtigen. Das Belastungsszenario muss auf Ereignissen beruhen, die au{\\u0223}ergew{\\u0246}hnlich, aber plausibel sind.\\\n\\pard\\sb100\n(6) Bei der Entwicklung idiosynkratischer Belastungsszenarien sind die folgenden Ereignisse vorrangig in Betracht zu ziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausfall wichtiger Gesch{\\u0228}ftspartner,\\\n\\tab 2.\\tab die Sch{\\u0228}digung des Ansehens des Instituts oder der Gruppe,\\\n\\tab 3.\\tab erhebliche Liquidit{\\u0228}tsabfl{\\u0252}sse,\\\n\\tab 4.\\tab nachteilige Entwicklungen der Preise von Verm{\\u0246}genswerten, denen das Institut oder die Gruppe in erheblichem Umfang ausgesetzt ist,\\\n\\tab 5.\\tab erhebliche Kreditausf{\\u0228}lle und\\\n\\tab 6.\\tab ein erhebliches operationelles Verlustrisiko.\\\n\\pard\nBei der Entwicklung von systemweiten Belastungsszenarien sind die folgenden Ereignisse vorrangig in Betracht zu ziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausfall von wichtigen Gesch{\\u0228}ftspartnern mit Auswirkungen auf die Finanzstabilit{\\u0228}t,\\\n\\tab 2.\\tab ein R{\\u0252}ckgang der auf dem Markt f{\\u0252}r Interbankenkredite verf{\\u0252}gbaren Liquidit{\\u0228}t,\\\n\\tab 3.\\tab ein erh{\\u0246}htes L{\\u0228}nderrisiko und allgemeine Kapitalabfl{\\u0252}sse aus einem f{\\u0252}r die Gesch{\\u0228}ftst{\\u0228}tigkeit des Instituts oder der Gruppe wichtigen Land,\\\n\\tab 4.\\tab eine ung{\\u0252}nstige Entwicklung der Preise von Verm{\\u0246}genswerten auf einem oder mehreren M{\\u0228}rkten und\\\n\\tab 5.\\tab ein Konjunkturabschwung.\\\n\\pard\nSollten andere als die in den S{\\u0228}tzen 1 und 2 genannten Ereignisse die instituts- oder gruppenspezifischen Risiken besser abbilden, sind diese Ereignisse bei der Entwicklung von Belastungsszenarien heranzuziehen. Die Auswahl der Ereignisse f{\\u0252}r die Belastungsszenarien ist nachvollziehbar zu begr{\\u0252}nden. Die Aufsichtsbeh{\\u0246}rde kann einem oder mehreren Instituten und {\\u0252}bergeordneten Unternehmen bestimmte Belastungsszenarien vorgeben, die sich auf das Institut, gruppenangeh{\\u0246}rige Unternehmen oder die gesamte Gruppe beziehen.\\\n\\pard\\sb100\n(7) Die Belastungsszenarien und die zugrunde gelegten Annahmen sind in qualitativer und quantitativer Hinsicht nachvollziehbar zu beschreiben.\\\n\\pard\\sb100\n(8) Die Auswirkungen der Belastungsszenarien sowohl auf das Institut als auch auf die Gruppe sind darzustellen. Diese Darstellung umfasst insbesondere die Auswirkungen auf Kapital, Liquidit{\\u0228}t, Ertragskraft, Risikoprofil, Fortf{\\u0252}hrung des Gesch{\\u0228}ftsbetriebs einschlie{\\u0223}lich Zahlungs- und Abrechnungsprozessen sowie das Ansehen des Instituts oder der Gruppe. Die Auswirkungen der Belastungsszenarien auf die Entwicklung der relevanten Indikatorenwerte im Verlauf der Belastungsszenarien sind ebenfalls darzustellen.\\\n\\pard\\sb100\n(9) Betrachtungshorizont f{\\u0252}r die Analyse nach Artikel 12 Absatz 3 Satz 1 der Delegierten Verordnung (EU) 2016\/1075 ist die gesamte Zeitspanne, die ben{\\u0246}tigt wird, um die finanzielle Stabilit{\\u0228}t des Instituts oder der Gruppe zu sichern oder wiederherzustellen. Bei der Analyse der Auswirkungen und der Umsetzbarkeit der in den Belastungsszenarien eingesetzten Handlungsoptionen sind die verwendeten Annahmen und die Auswirkungen der Handlungsoptionen auf die relevanten Indikatorenwerte nachvollziehbar darzustellen.\\\n}"
}