{
  "documentIdentifier" : "BJNR008140959BJNE003102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Genehmigungen und allgemeine Zulassungen nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung sind schriftlich, aber nicht in elektronischer Form zu erteilen; abweichend hiervon kann in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen vorgesehen werden, dass die Genehmigung oder allgemeine Zulassung auch in elektronischer Form mit einer dauerhaft {\\u0252}berpr{\\u0252}fbaren Signatur nach {\\u0167} 37 Abs. 4 des Verwaltungsverfahrensgesetzes erteilt werden kann. Sie k{\\u0246}nnen zur Erreichung der in {\\u0167} 1 bezeichneten Zwecke inhaltlich beschr{\\u0228}nkt und mit Auflagen verbunden werden. Soweit es zur Erreichung der in {\\u0167} 1 Nr. 2 und 3 bezeichneten Zwecke erforderlich ist, sind nachtr{\\u0228}gliche Auflagen zul{\\u0228}ssig. Genehmigungen, mit Ausnahme derjenigen nach {\\u0167} 7, sowie allgemeine Zulassungen k{\\u0246}nnen befristet werden.\\\n\\pard\n\\pard\\sb100\n(2) Genehmigungen und allgemeine Zulassungen k{\\u0246}nnen zur{\\u0252}ckgenommen werden, wenn eine ihrer Voraussetzungen bei der Erteilung nicht vorgelegen hat.\\\n\\pard\\sb100\n(3) Genehmigungen und allgemeine Zulassungen k{\\u0246}nnen widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von ihnen innerhalb von zwei Jahren kein Gebrauch gemacht worden ist, soweit nicht die Genehmigung oder allgemeine Zulassung etwas anderes bestimmt,\\\n\\tab 2.\\tab eine ihrer Voraussetzungen sp{\\u0228}ter weggefallen ist und nicht in angemessener Zeit Abhilfe geschaffen wird oder\\\n\\tab 3.\\tab gegen die Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen der Aufsichtsbeh{\\u0246}rden oder gegen die Bestimmungen des Bescheids {\\u0252}ber die Genehmigung oder allgemeine Zulassung erheblich oder wiederholt versto{\\u0223}en oder wenn eine nachtr{\\u0228}gliche Auflage nicht eingehalten worden ist und nicht in angemessener Zeit Abhilfe geschaffen wird,\\\n\\tab 4.\\tab auch nach Setzung einer angemessenen Nachfrist ein ordnungsgem{\\u0228}{\\u0223}er Nachweis nach {\\u0167} 9a Abs. 1a bis 1e nicht vorgelegt wird oder auch nach Setzung einer angemessenen Nachfrist keine Ergebnisse der nach {\\u0167} 19a Abs. 1 durchzuf{\\u0252}hrenden Sicherheits{\\u0252}berpr{\\u0252}fung vorgelegt werden.\\\n\\pard\n\\pard\\sb100\n(4) Genehmigungen sind zu widerrufen, wenn die Deckungsvorsorge nicht der Festsetzung nach {\\u0167} 13 Abs. 1 entspricht und der zur Deckungsvorsorge Verpflichtete eine der Festsetzung entsprechende Deckungsvorsorge nicht binnen einer von der Verwaltungsbeh{\\u0246}rde festzusetzenden angemessenen Frist nachweist.\\\n\\pard\\sb100\n(5) Genehmigungen oder allgemeine Zulassungen sind au{\\u0223}erdem zu widerrufen, wenn dies wegen einer erheblichen Gef{\\u0228}hrdung der Besch{\\u0228}ftigten, Dritter oder der Allgemeinheit erforderlich ist und nicht durch nachtr{\\u0228}gliche Auflagen in angemessener Zeit Abhilfe geschaffen werden kann.\\\n\\pard\\sb100\n(6) Bei der Genehmigung von T{\\u0228}tigkeiten, die zum Betrieb einer Kernanlage berechtigen, ist der Genehmigungsinhaber in dem Genehmigungsbescheid ausdr{\\u0252}cklich als Inhaber einer Kernanlage zu bezeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}