{
  "documentIdentifier" : "BJNR008140959BJNE003200326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle der R{\\u0252}cknahme oder des Widerrufs einer nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erteilten Genehmigung oder allgemeinen Zulassung mu{\\u0223} dem Berechtigten eine angemessene Entsch{\\u0228}digung in Geld geleistet werden. Wird die R{\\u0252}cknahme oder der Widerruf von einer Beh{\\u0246}rde des Bundes ausgesprochen, so ist der Bund, wird die R{\\u0252}cknahme oder der Widerruf von einer Landesbeh{\\u0246}rde ausgesprochen, so ist das Land, dessen Beh{\\u0246}rde die R{\\u0252}cknahme oder den Widerruf ausgesprochen hat, zur Leistung der Entsch{\\u0228}digung verpflichtet. Die Entsch{\\u0228}digung ist unter gerechter Abw{\\u0228}gung der Interessen der Allgemeinheit und des Betroffenen sowie der Gr{\\u0252}nde, die zur R{\\u0252}cknahme oder zum Widerruf f{\\u0252}hrten, zu bestimmen. Die Entsch{\\u0228}digung ist begrenzt durch die H{\\u0246}he der vom Betroffenen gemachten Aufwendungen, bei Anlagen durch die H{\\u0246}he ihres Zeitwerts. Wegen der H{\\u0246}he der Entsch{\\u0228}digung steht der Rechtsweg vor den ordentlichen Gerichten offen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Entsch{\\u0228}digungspflicht ist nicht gegeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber die Genehmigung oder allgemeine Zulassung auf Grund von Angaben erhalten hat, die in wesentlichen Punkten unrichtig oder unvollst{\\u0228}ndig waren,\\\n\\tab 2.\\tab der Inhaber der Genehmigung oder allgemeinen Zulassung oder die f{\\u0252}r ihn im Zusammenhang mit der Aus{\\u0252}bung der Genehmigung oder allgemeinen Zulassung t{\\u0228}tigen Personen durch ihr Verhalten Anla{\\u0223} zum Widerruf der Genehmigung oder allgemeinen Zulassung gegeben haben, insbesondere durch erhebliche oder wiederholte Verst{\\u0246}{\\u0223}e gegen die Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes ergangenen Rechtsverordnungen oder gegen die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen der Aufsichtsbeh{\\u0246}rden oder gegen die Bestimmungen des Bescheids {\\u0252}ber die Genehmigung oder allgemeine Zulassung oder durch Nichteinhaltung nachtr{\\u0228}glicher Auflagen,\\\n\\tab 3.\\tab der Widerruf wegen einer nachtr{\\u0228}glich eingetretenen, in der genehmigten Anlage oder T{\\u0228}tigkeit begr{\\u0252}ndeten erheblichen Gef{\\u0228}hrdung der Besch{\\u0228}ftigten, Dritter oder der Allgemeinheit ausgesprochen werden mu{\\u0223}te.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r nachtr{\\u0228}gliche Auflagen nach {\\u0167} 17 Abs. 1 Satz 3.\\\n\\pard\\sb100\n(4) Wenn das Land eine Entsch{\\u0228}digung zu leisten hat, sind der Bund oder ein anderes Land entsprechend ihrem sich aus der Gesamtlage ergebenden Interesse an der R{\\u0252}cknahme oder am Widerruf verpflichtet, diesem Land Ausgleich zu leisten. Entsprechendes gilt, wenn der Bund eine Entsch{\\u0228}digung zu leisten hat.\\\n}"
}