{
  "documentIdentifier" : "BJNR008140959BJNE003310118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umgang und Verkehr mit radioaktiven Stoffen, die Errichtung, der Betrieb und der Besitz von Anlagen der in {\\u0167} 7 bezeichneten Art und die Bef{\\u0246}rderung dieser Stoffe und Anlagen unterliegen der staatlichen Aufsicht. Die Aufsichtsbeh{\\u0246}rden haben insbesondere dar{\\u0252}ber zu wachen, da{\\u0223} nicht gegen die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen der Aufsichtsbeh{\\u0246}rden und die Bestimmungen des Bescheids {\\u0252}ber die Genehmigung oder allgemeine Zulassung versto{\\u0223}en wird und da{\\u0223} nachtr{\\u0228}gliche Auflagen eingehalten werden. Auf die Befugnisse und Obliegenheiten der Aufsichtsbeh{\\u0246}rden finden die Vorschriften des {\\u0167} 139b der Gewerbeordnung entsprechende Anwendung. Das f{\\u0252}r die kerntechnische Sicherheit und den Strahlenschutz zust{\\u0228}ndige Bundesministerium kann die ihm von den nach den {\\u0167}{\\u0167} 22 bis 24 zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelten Informationen, die auf Verst{\\u0246}{\\u0223}e gegen Ein- und Ausfuhrvorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen der Aufsichtsbeh{\\u0246}rden oder gegen die Bestimmungen des Bescheids {\\u0252}ber die Genehmigung hinweisen, an das Bundesministerium des Innern {\\u0252}bermitteln, soweit dies f{\\u0252}r die Wahrnehmung der Aufgaben des Bundeskriminalamtes bei der Verfolgung von Straftaten im Au{\\u0223}enwirtschaftsverkehr erforderlich ist; die {\\u0252}bermittelten Informationen d{\\u0252}rfen, soweit gesetzlich nichts anderes bestimmt ist, nur f{\\u0252}r den Zweck verwendet werden, zu dem sie {\\u0252}bermittelt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Beauftragten der Aufsichtsbeh{\\u0246}rde und die von ihr nach {\\u0167} 20 zugezogenen Sachverst{\\u0228}ndigen oder die Beauftragten anderer zugezogener Beh{\\u0246}rden sind befugt, Orte, an denen sich radioaktive Stoffe oder Anlagen der in den der in {\\u0167} 7 bezeichneten Art befinden oder an denen hiervon herr{\\u0252}hrende Strahlen wirken, oder Orte, f{\\u0252}r die diese Voraussetzungen den Umst{\\u0228}nden nach anzunehmen sind, jederzeit zu betreten und dort alle Pr{\\u0252}fungen anzustellen, die zur Erf{\\u0252}llung ihrer Aufgaben notwendig sind. Sie k{\\u0246}nnen hierbei von den verantwortlichen oder dort besch{\\u0228}ftigten Personen die erforderlichen Ausk{\\u0252}nfte verlangen. Im {\\u0252}brigen gilt {\\u0167} 36 des Produktsicherheitsgesetzes entsprechend. Das Grundrecht des Artikels 13 des Grundgesetzes {\\u0252}ber die Unverletzlichkeit der Wohnung wird eingeschr{\\u0228}nkt, soweit es diesen Befugnissen entgegensteht.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann anordnen, da{\\u0223} ein Zustand beseitigt wird, der den Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, den Bestimmungen des Bescheids {\\u0252}ber die Genehmigung oder allgemeine Zulassung oder einer nachtr{\\u0228}glich angeordneten Auflage widerspricht oder aus dem sich durch die Wirkung ionisierender Strahlen Gefahren f{\\u0252}r Leben, Gesundheit oder Sachg{\\u0252}ter ergeben k{\\u0246}nnen. Sie kann insbesondere anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} und welche Schutzma{\\u0223}nahmen zu treffen sind,\\\n\\tab 2.\\tab da{\\u0223} radioaktive Stoffe bei einer von ihr bestimmten Stelle aufbewahrt oder verwahrt werden,\\\n\\tab 3.\\tab dass der Umgang mit radioaktiven Stoffen, die Errichtung und der Betrieb von Anlagen der in {\\u0167} 7 bezeichneten Art einstweilen oder, wenn eine erforderliche Genehmigung nicht erteilt oder rechtskr{\\u0228}ftig widerrufen ist, endg{\\u0252}ltig eingestellt wird.\\\n\\pard\n\\pard\\sb100\n(4) Die Aufsichtsbefugnisse nach anderen Rechtsvorschriften und die sich aus den landesrechtlichen Vorschriften ergebenden allgemeinen Befugnisse bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Anlagen des Bundes nach {\\u0167} 9a Absatz 3 Satz 1 und f{\\u0252}r die Schachtanlage Asse II.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}