{
  "documentIdentifier" : "BJNR008140959BJNE003705118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Deckung des notwendigen Aufwandes f{\\u0252}r die Planung, den Erwerb von Grundst{\\u0252}cken und Rechten, die anlagenbezogene Forschung und Entwicklung, die Erkundung, die Unterhaltung von Grundst{\\u0252}cken und Einrichtungen sowie die Errichtung, die Erweiterung und die Erneuerung von Anlagen des Bundes nach {\\u0167} 9a Abs. 3 werden von demjenigen, dem sich ein Vorteil durch die M{\\u0246}glichkeit der Inanspruchnahme dieser Anlagen zur geordneten Beseitigung radioaktiver Abf{\\u0228}lle nach {\\u0167} 9a Abs. 1 Satz 1 bietet, Beitr{\\u0228}ge erhoben. Der notwendige Aufwand umfa{\\u0223}t auch den Wert der aus dem Verm{\\u0246}gen des Tr{\\u0228}gers der Anlage bereitgestellten Sachen und Rechte im Zeitpunkt der Bereitstellung.\\\n\\pard\n\\pard\\sb100\n(2) Von demjenigen, der einen Antrag auf Erteilung einer Genehmigung nach den {\\u0167}{\\u0167} 6, 7 oder 9 oder nach {\\u0167} 12 Absatz 1 Nummer 1 oder 3 des Strahlenschutzgesetzes zum Umgang mit radioaktiven Stoffen oder zur Erzeugung ionisierender Strahlung gestellt hat oder dem eine entsprechende Genehmigung erteilt worden ist, k{\\u0246}nnen Vorausleistungen auf den Betrag verlangt werden, wenn mit der Durchf{\\u0252}hrung einer Ma{\\u0223}nahme nach Absatz 1 Satz 1 begonnen worden ist.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here {\\u0252}ber Erhebung, Befreiung, Stundung, Erla{\\u0223} und Erstattung von Beitr{\\u0228}gen und von Vorausleistungen kann durch Rechtsverordnung geregelt werden. Dabei k{\\u0246}nnen die Beitragsberechtigten, die Beitragspflichtigen und der Zeitpunkt der Entstehung der Beitragspflicht bestimmt werden. Die Beitr{\\u0228}ge sind so zu bemessen, da{\\u0223} sie den nach betriebswirtschaftlichen Grunds{\\u0228}tzen ansatzf{\\u0228}higen Aufwand nach Absatz 1 decken. Die Beitr{\\u0228}ge m{\\u0252}ssen in einem angemessenen Verh{\\u0228}ltnis zu den Vorteilen stehen, die der Beitragspflichtige durch die Anlage erlangt. Vorausleistungen auf Beitr{\\u0228}ge sind mit angemessener Verzinsung zu erstatten, soweit sie die nach dem tats{\\u0228}chlichen Aufwand ermittelten Beitr{\\u0228}ge {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Bereits erhobene Beitr{\\u0228}ge oder Vorausleistungen, soweit sie zur Deckung entstandener Aufwendungen erhoben worden sind, werden nicht erstattet, wenn eine Anlage des Bundes nach {\\u0167} 9a Abs. 3 endg{\\u0252}ltig nicht errichtet oder betrieben wird oder wenn der Beitrags- oder Vorausleistungspflichtige den Vorteil nach Absatz 1 Satz 1 nicht wahrnimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}