{
  "documentIdentifier" : "BJNR008140959BJNE003810118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Antr{\\u0228}ge auf Erteilung einer Genehmigung nach {\\u0167} 3 sowie {\\u0252}ber die R{\\u0252}cknahme oder den Widerruf einer erteilten Genehmigung entscheidet das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA). Das Gleiche gilt, soweit die auf Grund des {\\u0167} 11 ergehenden Rechtsverordnungen das Erfordernis von Genehmigungen und Zustimmungen sowie die Pr{\\u0252}fung von Anzeigen f{\\u0252}r grenz{\\u0252}berschreitende Verbringungen vorsehen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}berwachung von grenz{\\u0252}berschreitenden Verbringungen obliegt dem Bundesministerium der Finanzen oder den von ihm bestimmten Zolldienststellen. Die Zolldienststellen k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab grenz{\\u0252}berschreitend verbrachte Sendungen mit radioaktiven Stoffen sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lademittel und Verpackungsmittel zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab einen auf Grund tats{\\u0228}chlicher Anhaltspunkte bestehenden Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen nach diesem Gesetz oder einer auf Grund des {\\u0167} 11 ergehenden Rechtsverordnung, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, den zust{\\u0228}ndigen Beh{\\u0246}rden mitteilen und\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass Sendungen nach Nummer 1 auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten den zust{\\u0228}ndigen Beh{\\u0246}rden vorgef{\\u0252}hrt werden.\\\n\\pard\nDas Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Soweit das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) auf Grund des Absatzes 1 entscheidet, ist es unbeschadet seiner Unterstellung unter das Bundesministerium f{\\u0252}r Wirtschaft und Energie und dessen auf anderen Rechtsvorschriften beruhender Weisungsbefugnisse an die fachlichen Weisungen des f{\\u0252}r die kerntechnische Sicherheit und den Strahlenschutz zust{\\u0228}ndigen Bundesministeriums gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}