{
  "documentIdentifier" : "BJNR201100014BJNE000604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Messger{\\u0228}te oder Messwerte, die im gesch{\\u0228}ftlichen Verkehr verwendet werden, sind das Mess- und Eichgesetz und diese Verordnung nicht anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Ermittlung von leitungsgebundenen Leistungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Erd{\\u0246}l- und Erdgasgewinnungsanlagen, die nur zur verh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufteilung einer Liefermenge auf verschiedene Gesch{\\u0228}ftspartner dienen,\\\n\\tab b)\\tab f{\\u0252}r Wasser, wenn Messger{\\u0228}te zur Messung erforderlich sind, die zumindest f{\\u0252}r einen maximalen Durchfluss von 2{\\u0160}000 Kubikmeter pro Stunde ausgelegt sind,\\\n\\tab c)\\tab f{\\u0252}r Fl{\\u0252}ssigkeiten au{\\u0223}er Wasser, wenn Messger{\\u0228}te zur Messung erforderlich sind, die zumindest f{\\u0252}r einen maximalen Durchfluss von 600 Kubikmeter pro Stunde ausgelegt sind,\\\n\\tab d)\\tab f{\\u0252}r die Mengenmessung von Brenngasen, wenn Messger{\\u0228}te zur Messung erforderlich sind, die zumindest f{\\u0252}r einen maximalen Durchfluss von 150{\\u0160}000 Kubikmeter pro Stunde im Normzustand ausgelegt sind,\\\n\\tab e)\\tab f{\\u0252}r Brenngase mit Brennwerten unter 6,5 Kilowattstunden pro Kubikmeter, die unter einem {\\u0220}berdruck von weniger als 3 bar stehen, oder f{\\u0252}r Druckluft oder andere Gase au{\\u0223}er f{\\u0252}r Brenngase, wenn Lieferer und Empf{\\u0228}nger die Liefermenge unabh{\\u0228}ngig voneinander messen oder die Messger{\\u0228}te durch fachkundiges Personal von Lieferer und Empf{\\u0228}nger gemeinsam {\\u0252}berwacht werden,\\\n\\tab f)\\tab f{\\u0252}r Elektrizit{\\u0228}t mit einer h{\\u0246}chsten dauernd zul{\\u0228}ssigen Betriebsspannung von mindestens 123 Kilovolt oder bei einer Nennstromst{\\u0228}rke von mehr als 5 Kiloampere,\\\n\\tab g)\\tab f{\\u0252}r die W{\\u0228}rmemenge, zu deren Bestimmung Messger{\\u0228}te in Form von K{\\u0228}lte- oder W{\\u0228}rmez{\\u0228}hlern erforderlich sind, die zumindest f{\\u0252}r eine Nennleistung von 10 Megawatt ausgelegt sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wird die Abgabe von leitungsgebundenen Leistungen an einen Partner mit mehreren Messger{\\u0228}ten in einer Messstation ermittelt, so sind die genannten maximalen Durchflusswerte auf die Summe der Maximalwerte der einzelnen Messger{\\u0228}te anzuwenden,\\\n\\tab 2.\\tab bei der Abgabe von Beton \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Bestimmung der Dichte von Beton,\\\n\\tab b)\\tab zur Bestimmung des Volumens von Beton,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab beim Ausschank von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mischgetr{\\u0228}nken, die unmittelbar vor dem Ausschank aus mehr als zwei Getr{\\u0228}nken gemischt werden oder deren wesentlicher Bestandteil eine gefrorene oder halbgefrorene Fl{\\u0252}ssigkeit ist,\\\n\\tab b)\\tab Kaffee-, Tee-, Kakao- oder Schokoladengetr{\\u0228}nken,\\\n\\tab c)\\tab sch{\\u0228}umenden Getr{\\u0228}nken, sofern nichtdurchsichtige Ausschankma{\\u0223}e verwendet werden und gew{\\u0228}hrleistet ist, dass auf Verlangen des Kunden in seiner Anwesenheit die F{\\u0252}llmenge mittels eines Umf{\\u0252}llma{\\u0223}es {\\u0252}berpr{\\u0252}ft wird und er auf diese M{\\u0246}glichkeit deutlich sichtbar hingewiesen wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei Schiffen, um die Masse der Ladung und das Volumen des Wassers zu bestimmen, das durch die Schiffe verdr{\\u0228}ngt wird,\\\n\\tab 5.\\tab in landwirtschaftlichen Betrieben zur Ermittlung der Mengen fl{\\u0252}ssiger oder verfl{\\u0252}ssigter D{\\u0252}ngemittel, wenn es sich um nichtstation{\\u0228}re Volumenmessanlagen handelt,\\\n\\tab 6.\\tab in Betrieben des Kraftfahrzeuggewerbes oder an {\\u0246}ffentlichen Tankstellen zur Bestimmung des Volumens oder der Masse von Schmier- oder Getriebe{\\u0246}l, Bremsfl{\\u0252}ssigkeit, K{\\u0228}ltemittel f{\\u0252}r Klimaanlagen, Frostschutzmittel oder Scheibenwaschwasser,\\\n\\tab 7.\\tab in Sammelfahrzeugen f{\\u0252}r Alt{\\u0246}l zur Ermittlung der Menge aufgenommenen Alt{\\u0246}ls,\\\n\\tab 8.\\tab im Vermessungswesen, wenn Messger{\\u0228}te verwendet werden, die den Vorschriften des {\\u0246}ffentlichen Vermessungswesens entsprechen,\\\n\\tab 9.\\tab in der Bundeswehr und in anderen in Deutschland befindlichen Streitkr{\\u0228}ften anderer Nationen bei der Ermittlung von Leistungen, die zwischen Streitkr{\\u0228}ften verschiedener Nationen ausgetauscht werden,\\\n\\tab 10.\\tab in gemeinn{\\u0252}tzigen Sportvereinen zur Bestimmung von Leistungen, die der Aus{\\u0252}bung des Vereinszwecks dienen, sofern die Leistungen zum Selbstkostenpreis abgegeben werden und ein gut sichtbarer Hinweis auf die Ausnahme vom Mess- und Eichgesetz und von dieser Verordnung vor der Vornahme der Leistung gegeben ist,\\\n\\tab 11.\\tab zur Ermittlung von Leistungen, die einen Betrag von 5 Euro je Gesch{\\u0228}ftsvorgang nicht {\\u0252}berschreiten, soweit der Verwender glaubhaft machen kann, dass ein Jahresumsatz von nicht mehr als 2{\\u0160}000 Euro mit Leistungen erwirtschaftet wird, die durch entsprechende Messger{\\u0228}te ermittelt werden; die Regelung gilt nicht f{\\u0252}r Ausschankma{\\u0223}e; die vorgenannten Werte f{\\u0252}r Gesch{\\u0228}ftsvorgang und Jahresumsatz ver{\\u0228}ndern sich alle drei Jahre entsprechend der Preisentwicklung; die Physikalisch-Technische Bundesanstalt ver{\\u0246}ffentlicht hierzu im Bundesanzeiger jeweils im M{\\u0228}rz des darauf folgenden Jahres die anhand der durchschnittlichen Ver{\\u0228}nderung des Verbraucherpreisindexes f{\\u0252}r Deutschland f{\\u0252}r die abgelaufenen drei Kalenderjahre ermittelten Betr{\\u0228}ge.\\\n\\pard\nSatz 1 Nummer 1 Buchstabe d ist nicht f{\\u0252}r Messger{\\u0228}te anzuwenden, die an ein Brennwert- oder Gasbeschaffenheitsrekonstruktionssystem angeschlossen sind, dessen Verwendung dem Mess- und Eichgesetz und dieser Verordnung unterf{\\u0228}llt oder die zur Bestimmung von Messgr{\\u0246}{\\u0223}en nach {\\u0167} 25 Satz 1 Nummer 4 verwendet werden.\\\n\\pard\\sb100\n(2) Im amtlichen Verkehr sind das Mess- und Eichgesetz und diese Verordnung nicht anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im {\\u0246}ffentlichen Vermessungswesen oder im Markscheidewesen,\\\n\\tab 2.\\tab auf als Normale verwandte Ger{\\u0228}te oder Pr{\\u0252}fungshilfsmittel der f{\\u0252}r den Vollzug des Mess- und Eichgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden oder staatlich anerkannten Pr{\\u0252}fstellen,\\\n\\tab 3.\\tab auf Messger{\\u0228}te zur Bestimmung des Atemalkoholgehalts, sofern sie ausschlie{\\u0223}lich zu Vortestzwecken verwendet werden,\\\n\\tab 4.\\tab bei der Bestimmung von Messgr{\\u0246}{\\u0223}en im Zusammenhang mit Alkohol, wenn die verwendeten Messger{\\u0228}te gepr{\\u0252}ft und beglaubigt werden nach dem Alkoholsteuergesetz vom 21. Juni 2013 (BGBl. I S. 1650, 1651), das zuletzt durch Artikel 6 des Gesetzes vom 10. M{\\u0228}rz 2017 (BGBl. I S. 420) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung und seinen Ausf{\\u0252}hrungsbestimmungen,\\\n\\tab 5.\\tab f{\\u0252}r steuerliche Zwecke, um die Menge von Alkohol oder Alkohol-Wasser-Mischungen zu erfassen,\\\n\\tab 6.\\tab f{\\u0252}r sonstige Messungen nach dem Zoll- und Steuerrecht,\\\n\\tab 7.\\tab zur Erstattung von Gutachten f{\\u0252}r staatsanwaltschaftliche oder gerichtliche Verfahren, f{\\u0252}r Schiedsverfahren oder f{\\u0252}r andere amtliche Zwecke,\\\n\\tab 8.\\tab zur Durchf{\\u0252}hrung sonstiger {\\u0246}ffentlicher {\\u0220}berwachungsaufgaben.\\\n\\pard\nDie Ausnahmen gem{\\u0228}{\\u0223} Satz 1 Nummer 6 bis 8 sind nur anwendbar, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in anderer Weise als nach dem Mess- und Eichgesetz und dieser Verordnung sichergestellt ist, dass das Verwenden der Messger{\\u0228}te zu einer genaueren Bestimmung von Messwerten f{\\u0252}hrt als dies mit einem f{\\u0252}r den Verwendungszweck geeigneten Messger{\\u0228}t, das dem Mess- und Eichgesetz entspricht, erreicht wird und die metrologische R{\\u0252}ckf{\\u0252}hrung des auszunehmenden Messger{\\u0228}ts gew{\\u0228}hrleistet ist; die Regelung ist nicht anzuwenden f{\\u0252}r Messger{\\u0228}te zur amtlichen {\\u0220}berwachung des {\\u0246}ffentlichen Verkehrs; oder\\\n\\tab 2.\\tab die Messrichtigkeit der Ger{\\u0228}te f{\\u0252}r den Bereich, in dem sie bei der Durchf{\\u0252}hrung der amtlichen Aufgabe verwendet werden, ohne Bedeutung ist.\\\n\\pard\n\\pard\\sb100\n(3) Bei Messungen im {\\u0246}ffentlichen Interesse sind das Mess- und Eichgesetz und diese Verordnung nicht anzuwenden auf in Reifenmontiereinrichtungen installierte Reifendruckmessger{\\u0228}te oder mit ihnen ermittelte Messwerte, wenn der Reifendruck durch ein dem Mess- und Eichgesetz und dieser Verordnung entsprechendes Messger{\\u0228}t kontrolliert wird.\\\n\\pard\\sb100\n(4) Das Mess- und Eichgesetz und diese Verordnung sind ferner nicht anzuwenden, sofern spezialgesetzliche Regelungen Ausnahmen ausdr{\\u0252}cklich vorsehen.\\\n\\pard\\sb100\n(5) Die Beweislast daf{\\u0252}r, dass die Verwendung eines Messger{\\u0228}ts oder eines Messwerts eine Ausnahme vom Anwendungsbereich nach den Abs{\\u0228}tzen 1 bis 4 darstellt, tr{\\u0228}gt der Verwender.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}