{
  "documentIdentifier" : "BJNR212300003BJNE003103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erlaubnis oder Zustimmung nach den {\\u0167}{\\u0167} 29 bis 31 des Waffengesetzes wird durch einen Erlaubnisschein der zust{\\u0228}ndigen Beh{\\u0246}rde erteilt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erteilung einer Zustimmung nach {\\u0167} 29 Abs. 2 und {\\u0167} 30 Abs. 1 Satz 2 des Waffengesetzes hat der Antragsteller folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber den Versender- und den Empf{\\u0228}ngermitgliedstaat:\\\n\\tab\\tab jeweils die Bezeichnung des Mitgliedstaats;\\\n\\tab 2.\\tab {\\u0252}ber die Person des {\\u0220}berlassers und des Erwerbers oder desjenigen, der die Waffen oder Munition ohne Besitzwechsel in einen anderen Mitgliedstaat verbringt:\\\n\\tab\\tab Vor- und Familienname, Geburtsdatum und -ort, Wohnort und Anschrift, bei Firmen auch Telefon- oder Telefaxnummer, sowie Nummer, Ausstellungsdatum und ausstellende Beh{\\u0246}rde des Passes oder des Personalausweises und die Angabe, ob es sich um einen Waffenh{\\u0228}ndler oder um eine Privatperson handelt;\\\n\\tab 3.\\tab {\\u0252}ber die Waffen:\\\n\\tab\\tab bei Schusswaffen Anzahl und Art der Waffen, Kategorie nach der Anlage 1 Abschnitt 3 zum Waffengesetz, Firma oder eingetragenes Markenzeichen des Herstellers, Modellbezeichnung, Kaliber, Herstellungsnummer und gegebenenfalls CIP-Beschusszeichen; bei sonstigen Waffen Anzahl und Art der Waffen;\\\n\\tab 4.\\tab {\\u0252}ber die Munition:\\\n\\tab\\tab Anzahl und Art der Munition, Kategorie nach der Richtlinie 93\/15\/EWG des Rates vom 5. April 1993 zur Harmonisierung der Bestimmungen {\\u0252}ber das Inverkehrbringen und die Kontrolle von Explosivstoffen f{\\u0252}r zivile Zwecke (ABl. EG Nr. L 121 S. 20), Firma oder eingetragenes Markenzeichen des Herstellers, Kaliber und gegebenenfalls CIP-Munitionspr{\\u0252}fzeichen;\\\n\\tab 5.\\tab {\\u0252}ber die Lieferanschrift:\\\n\\tab\\tab genaue Angabe des Ortes, an den die Waffen oder die Munition versandt oder transportiert werden.\\\n\\pard\nDie Angaben nach Satz 1 sind auch f{\\u0252}r die Erteilung einer Erlaubnis zum Verbringen aus einem Drittstaat nach {\\u0167} 29 Abs. 1 oder {\\u0167} 30 Abs. 1 Satz 1 des Waffengesetzes erforderlich; in diesen F{\\u0228}llen muss der Erlaubnisschein alle in Satz 1 genannten Angaben enthalten.\\\n\\pard\\sb100\n(3) Wird gewerbsm{\\u0228}{\\u0223}igen Waffenherstellern oder -h{\\u0228}ndlern ({\\u0167} 21 des Waffengesetzes) die Zustimmung nach {\\u0167} 29 Abs. 2 des Waffengesetzes allgemein zum Verbringen von Waffen und Munition von einem gewerbsm{\\u0228}{\\u0223}igen Waffenhersteller oder -h{\\u0228}ndler, der Inhaber einer allgemeinen Erlaubnis des anderen Mitgliedstaats zum Verbringen von Waffen und Munition nach Artikel 11 Abs. 3 der Richtlinie 91\/477\/EWG des Rates vom 18. Juni 1991 {\\u0252}ber die Kontrolle des Erwerbs und des Besitzes von Waffen (ABl. EG Nr. L 256 S. 51) ist, befristet erteilt, so kann bei Schusswaffen auf die Angaben des Kalibers und der Herstellungsnummer verzichtet werden. Auf die in Satz 1 genannten Angaben kann auch bei der Erteilung einer Erlaubnis zum Verbringen aus einem Drittstaat zwischen gewerbsm{\\u0228}{\\u0223}igen Waffenherstellern oder -h{\\u0228}ndlern nach {\\u0167} 29 Abs. 1 oder {\\u0167} 30 Abs. 1 des Waffengesetzes verzichtet werden, wenn besondere Gr{\\u0252}nde hierf{\\u0252}r glaubhaft gemacht werden. Im Falle des Satzes 2 m{\\u0252}ssen die genannten Angaben den nach {\\u0167} 33 Abs. 3 des Waffengesetzes zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden bei dem Verbringen mitgeteilt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Erteilung einer Erlaubnis nach {\\u0167} 31 Abs. 1 des Waffengesetzes hat der Antragsteller neben den in Absatz 2 Satz 1 genannten Angaben {\\u0252}ber die Versendung der Waffen oder der Munition das Bef{\\u0246}rderungsmittel, den Tag der Absendung, den voraussichtlichen Ankunftstag und die Durchgangsl{\\u0228}nder mitzuteilen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Erteilung einer Erlaubnis nach {\\u0167} 31 Abs. 2 des Waffengesetzes hat der Antragsteller Angaben {\\u0252}ber Name und Anschrift der Firma, Telefon- oder Telefaxnummer, Vor- und Familienname, Geburtsort und -datum des Inhabers der Erlaubnis nach {\\u0167} 21 Abs. 1 des Waffengesetzes, Empf{\\u0228}ngermitgliedstaat und Art der Waffen und Munition zu machen. Bei dem Transport der Schusswaffen oder der Munition innerhalb der Europ{\\u0228}ischen Union zu einem Waffenh{\\u0228}ndler in einem anderen Mitgliedstaat durch einen oder im Auftrag eines Inhabers der Erlaubnis nach {\\u0167} 31 Abs. 2 des Waffengesetzes kann an Stelle des Erlaubnisscheins nach Absatz 1 eine Erkl{\\u0228}rung mitgef{\\u0252}hrt werden, die auf diesen Erlaubnisschein verweist. Die Erkl{\\u0228}rung muss auf dem hierf{\\u0252}r vorgesehenen amtlichen Vordruck erfolgen und folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Versender- und des Empf{\\u0228}ngermitgliedstaates, der Durchgangsl{\\u0228}nder, der Bef{\\u0246}rderungsart und des Bef{\\u0246}rderers;\\\n\\tab 2.\\tab {\\u0252}ber den Versender, den Erkl{\\u0228}rungspflichtigen und den Empf{\\u0228}nger:\\\n\\tab\\tab Name und Anschrift der Firma, Telefon- oder Telefaxnummer;\\\n\\tab 3.\\tab {\\u0252}ber die Erlaubnis nach {\\u0167} 31 Abs. 2 des Waffengesetzes:\\\n\\tab\\tab Ausstellungsdatum und -nummer, ausstellende Beh{\\u0246}rde und Geltungsdauer;\\\n\\tab 4.\\tab {\\u0252}ber die vorherige Zustimmung des anderen Mitgliedstaates oder die Freistellung von der vorherigen Zustimmung:\\\n\\tab\\tab Ausstellungsdatum und ausstellende Beh{\\u0246}rde, Angabe der Waffen; ein Doppel der vorherigen Zustimmung oder der Freistellung ist der Erkl{\\u0228}rung beizuf{\\u0252}gen;\\\n\\tab 5.\\tab {\\u0252}ber die Waffen:\\\n\\tab\\tab bei Schusswaffen Anzahl und Art der Waffen, Kategorie nach der Anlage 1 Abschnitt 3 des Waffengesetzes, Firma oder eingetragenes Markenzeichen des Herstellers, Modellbezeichnung, Kaliber, Herstellungsnummer und gegebenenfalls CIP-Beschusszeichen; bei sonstigen Waffen Anzahl und Art der Waffen;\\\n\\tab 6.\\tab {\\u0252}ber die Munition:\\\n\\tab\\tab Anzahl und Art der Munition, Kategorie nach der Richtlinie 93\/15\/EWG des Rates vom 5. April 1993 zur Harmonisierung der Bestimmungen {\\u0252}ber das Inverkehrbringen und die Kontrolle von Explosivstoffen f{\\u0252}r zivile Zwecke (ABl. EG Nr. L 121 S. 20), Firma oder eingetragenes Markenzeichen des Herstellers, Kaliber und gegebenenfalls CIP-Munitionspr{\\u0252}fzeichen;\\\n\\tab 7.\\tab {\\u0252}ber die Lieferanschrift:\\\n\\tab\\tab genaue Angabe des Ortes, an den die Waffen oder die Munition versandt oder transportiert werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}