{
  "documentIdentifier" : "BJNR212300003BJNE003303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Anzeige nach {\\u0167} 31 Abs. 2 Satz 3 des Waffengesetzes an das Bundesverwaltungsamt ist mit dem hierf{\\u0252}r vorgesehenen amtlichen Vordruck in zweifacher Ausfertigung zu erstatten. Die Anzeige muss die in {\\u0167} 29 Abs. 5 Satz 3 genannten Angaben enthalten. Das Bundesverwaltungsamt best{\\u0228}tigt dem Anzeigenden den Eingang auf dem Doppel der Anzeige.\\\n\\pard\n\\pard\\sb100\n(2) Eine Anzeige nach {\\u0167} 34 Abs. 4, erster Halbsatz des Waffengesetzes an das Bundesverwaltungsamt ist mit dem hierf{\\u0252}r vorgesehenen amtlichen Vordruck zu erstatten und muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Person des {\\u0220}berlassers:\\\n\\tab\\tab Vor- und Familiennamen oder Firma, Wohnort oder Firmenanschrift, bei Firmen auch Telefon- oder Telefaxnummer, Datum der {\\u0220}berlassung;\\\n\\tab 2.\\tab {\\u0252}ber die Person des Erwerbers:\\\n\\tab\\tab Vor- und Familiennamen, Geburtsdatum und -ort, Anschriften in Mitgliedstaaten sowie Nummer, Ausstellungsdatum und ausstellende Beh{\\u0246}rde des Passes oder des Personalausweises;\\\n\\tab 3.\\tab {\\u0252}ber die Waffen oder die Munition:\\\n\\tab\\tab die Angaben nach {\\u0167} 29 Abs. 2 Satz 1 Nr. 2 und 3.\\\n\\pard\n\\pard\\sb100\n(3) Eine Anzeige nach {\\u0167} 34 Abs. 5 Satz 1 des Waffengesetzes an das Bundesverwaltungsamt ist mit dem hierf{\\u0252}r vorgesehenen amtlichen Vordruck in zweifacher Ausfertigung zu erstatten und muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Person des Erwerbers oder denjenigen, der eine Schusswaffe zum dortigen Verbleib in einen anderen Mitgliedstaat verbringt:\\\n\\tab\\tab Vor- und Familiennamen, Geburtsdatum und -ort, Wohnort und Anschrift, Beruf sowie Nummer, Ausstellungsdatum und ausstellende Beh{\\u0246}rde des Passes oder des Personalausweises, ferner Nummer, Ausstellungsdatum und ausstellende Beh{\\u0246}rde der Waffenerwerbsberechtigung;\\\n\\tab 2.\\tab {\\u0252}ber die Schusswaffe:\\\n\\tab\\tab Art der Waffe, Name, Firma oder eingetragene Marke des Herstellers, Modellbezeichnung, Kaliber und Herstellungsnummer;\\\n\\tab 3.\\tab {\\u0252}ber den Versender:\\\n\\tab\\tab Name und Anschrift des auf dem Versandst{\\u0252}ck angegebenen Versenders.\\\n\\pard\nBeim Erwerb durch gewerbliche Unternehmen sind die Angaben nach Satz 1 Nr. 1 {\\u0252}ber den Inhaber des Unternehmens, bei juristischen Personen {\\u0252}ber eine zur Vertretung des Unternehmens befugte Person mitzuteilen und deren Pass oder Personalausweis vorzulegen. Bei laufenden Gesch{\\u0228}ftsbeziehungen entf{\\u0228}llt die wiederholte Vorlage des Passes oder des Personalausweises, es sei denn, dass der Inhaber des Unternehmens gewechselt hat oder bei juristischen Personen zur Vertretung des Unternehmens eine andere Person bestellt worden ist. Wird die Schusswaffe oder die Munition einer Person {\\u0252}berlassen, die sie au{\\u0223}erhalb des Geltungsbereichs des Waffengesetzes, insbesondere im Versandwege erwerben will, so ist die Angabe der Erwerbsberechtigung nach Satz 1 Nr. 1 nicht erforderlich, ferner gen{\\u0252}gt an Stelle des Passes oder des Personalausweises eine amtliche Beglaubigung dieser Urkunden. Das Bundesverwaltungsamt best{\\u0228}tigt dem Anzeigenden den Eingang auf dem Doppel der Anzeige.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}