{
  "documentIdentifier" : "BJNR212300003BJNE003405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt dem Bundesverwaltungsamt alle erteilten Erlaubnisse zum Verbringen von Waffen oder von Munition aus einem anderen Mitgliedstaat in den Geltungsbereich des Waffengesetzes und aus dem Geltungsbereich des Waffengesetzes in einen anderen Mitgliedstaat nach {\\u0167} 29 Absatz 2 und {\\u0167} 31 Absatz 1 des Waffengesetzes unter Angabe des Datums der Erlaubniserteilung und des Ablaufdatums der Erlaubnis elektronisch mit. Die Mitteilung muss unverz{\\u0252}glich, im Fall des Verbringens aus dem Geltungsbereich des Waffengesetzes in einen anderen Mitgliedstaat sp{\\u0228}testens bis zum nach {\\u0167} 29 Absatz 4 mitgeteilten Tag der Absendung, erfolgen. Die Mitteilung muss alle nach {\\u0167} 29 Absatz 2 und 4 erforderlichen Angaben enthalten. Eine Ablichtung des Erlaubnisscheins ist der Mitteilung beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}bermittelt dem anderen Mitgliedstaat die Angaben nach {\\u0167} 31 Absatz 1 Satz 2 und die nach Absatz 1 erhaltenen Angaben nach Ma{\\u0223}gabe der Delegierten Verordnung (EU) 2019\/686 der Kommission vom 16. Januar 2019 zur Festlegung detaillierter Vorkehrungen gem{\\u0228}{\\u0223} Richtlinie 91\/477\/EWG des Rates f{\\u0252}r den systematischen elektronischen Austausch von Informationen im Zusammenhang mit der Verbringung von Feuerwaffen innerhalb der Union (ABl. L 116 vom 3.5.2019, S. 1);\\\n\\tab 2.\\tab {\\u0252}bermittelt dem anderen Mitgliedstaat die Angaben nach {\\u0167} 31 Absatz 2;\\\n\\tab 3.\\tab {\\u0252}bermittelt an die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die von anderen Mitgliedstaaten in den F{\\u0228}llen des {\\u0167} 29 Absatz 1 und des {\\u0167} 30 Absatz 1 des Waffengesetzes erhaltenen Angaben,\\\n\\tab b)\\tab die von anderen Mitgliedstaaten erhaltenen Angaben {\\u0252}ber die Erteilung von Erlaubnissen zum Verbringen von Schusswaffen oder Munition in das Hoheitsgebiet des anderen Mitgliedstaats aus dem Geltungsbereich des Waffengesetzes, es sei denn, es besteht f{\\u0252}r diese Verbringung eine Erlaubnis nach {\\u0167} 31 Absatz 2 des Waffengesetzes, und\\\n\\tab c)\\tab die von anderen Mitgliedstaaten erhaltenen Angaben {\\u0252}ber das {\\u0220}berlassen von Waffen nach Anlage 1 Abschnitt 3 Nummer 1 bis 3 (Kategorien A{\\u0160}1.2 bis C) zum Waffengesetz oder von Munition an Personen und den Besitz von solchen Waffen oder Munition durch Personen, die jeweils ihren gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich des Waffengesetzes haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0252}bermittelt die von anderen Vertragsstaaten des {\\u0220}bereinkommens vom 28. Juni 1978 {\\u0252}ber die Kontrolle des Erwerbs und Besitzes von Schusswaffen durch Einzelpersonen (BGBl. 1980 II S. 953) erhaltenen Mitteilungen {\\u0252}ber das Verbringen oder das {\\u0220}berlassen der in {\\u0167} 34 Abs. 5 Satz 1 des Waffengesetzes genannten Schusswaffen erhaltenen Angaben an die zust{\\u0228}ndige Beh{\\u0246}rde;\\\n\\tab 5.\\tab soll den Erwerb von Schusswaffen und Munition durch die in {\\u0167} 34 Abs. 5 Satz 1 des Waffengesetzes genannten Personen der zust{\\u0228}ndigen zentralen Beh{\\u0246}rde des Heimat- oder Herkunftsstaates des Erwerbers mitteilen, sofern Gegenseitigkeit gew{\\u0228}hrleistet ist; die Mitteilung soll die Angaben nach {\\u0167} 31 Abs. 3 Satz 1 Nr. 1 und 2 enthalten.\\\n\\pard\n\\pard\\sb100\n(3) Die nach {\\u0167} 33 Abs. 3 des Waffengesetzes zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden {\\u0252}bermitteln den zust{\\u0228}ndigen Beh{\\u0246}rden die nach {\\u0167} 29 Abs. 3 Satz 3 und nach {\\u0167} 30 Abs. 3 Satz 2 mitgeteilten Angaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}