{
  "documentIdentifier" : "BJNR257600015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein bauspartechnisches Simulationsmodell ist jeweils nur dann als geeignet anzusehen f{\\u0252}r die in {\\u0167} 8 Absatz 4 des Gesetzes {\\u0252}ber Bausparkassen und die in {\\u0167} 2 genannten Zwecke sowie zur Beurteilung, ob nach {\\u0167} 4 Absatz 3 eine nachhaltig gesicherte kollektive Liquidit{\\u0228}t sichergestellt ist und die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t jederzeit in der Lage ist, Anspr{\\u0252}che auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen, wenn damit eine hinreichend genaue Fortschreibung der Entwicklung des Bauspargesch{\\u0228}fts im Sinne des {\\u0167} 1 Absatz 1 des Gesetzes {\\u0252}ber Bausparkassen sowie der zugeh{\\u0246}rigen Zinsaufwendungen und -ertr{\\u0228}ge {\\u0252}ber einen Zeitraum von in der Regel 20 Jahren (Simulationszeitraum) m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Zur {\\u0220}berpr{\\u0252}fung der G{\\u0252}te des bauspartechnischen Simulationsmodells hat jede Bausparkasse mindestens einmal j{\\u0228}hrlich einen R{\\u0252}ckvergleich durchzuf{\\u0252}hren. Zur Beurteilung der G{\\u0252}te der Simulationsparameter sind mindestens einmal j{\\u0228}hrlich Soll-Ist-Vergleiche durchzuf{\\u0252}hren. Die Ergebnisse des R{\\u0252}ckvergleichs und der Soll-Ist-Vergleiche hat die jeweilige Bausparkasse in einem Validierungsbericht zusammenzufassen. Der Validierungsbericht ist vorzulegen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem unabh{\\u0228}ngigen Wirtschaftspr{\\u0252}fer oder einer unabh{\\u0228}ngigen Wirtschaftspr{\\u0252}fungsgesellschaft einmalig im Rahmen einer Pr{\\u0252}fung nach {\\u0167} 8 Absatz 5 des Gesetzes {\\u0252}ber Bausparkassen und\\\n\\tab 2.\\tab der Bundesanstalt j{\\u0228}hrlich im Rahmen des kollektiven Lageberichts gem{\\u0228}{\\u0223} {\\u0167} 3.\\\n\\pard\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer nach {\\u0167} 8 Absatz 5 des Gesetzes {\\u0252}ber Bausparkassen hat zur Beurteilung, ob das bauspartechnische Simulationsmodell im Sinne des Absatzes 1 geeignet ist, insbesondere zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Simulation zugrunde liegenden Annahmen plausibel erscheinen und nachvollziehbar dargelegt sowie begr{\\u0252}ndet wurden,\\\n\\tab 2.\\tab die Simulationsparameter mit geeigneten Methoden und hinreichender Genauigkeit unter Ber{\\u0252}cksichtigung m{\\u0246}glicher Verhaltensweisen der Bausparer sowie der gesamtwirtschaftlichen Rahmenbedingungen plausibel und nachvollziehbar bestimmt wurden,\\\n\\tab 3.\\tab die internen Rechenperioden des Simulationsmodells drei Monate nicht {\\u0252}bersteigen,\\\n\\tab 4.\\tab bei Annahme der Konstanz aller Simulationsparameter die Simulation zu einem Beharrungszustand im Sinne von konstanten Umsatz- und Bestandsgr{\\u0246}{\\u0223}en f{\\u0252}hrt und bei Einstellung eines Tarifs bei ausreichend langer Simulationsdauer die Bestandszahlen im Wesentlichen auf null gef{\\u0252}hrt werden,\\\n\\tab 5.\\tab bei der Verwendung einer Stichprobe oder einer anderen geeigneten Methode zur Komprimierung des Datenbestandes der Vertragsbestand hinreichend genau abgebildet wird,\\\n\\tab 6.\\tab der Aufbau des Modells und der Ablauf des Verfahrens einschlie{\\u0223}lich der Pr{\\u0228}missen- und Parameterfestlegung schriftlich dokumentiert wird und sichergestellt ist, dass diese Dokumentation regelm{\\u0228}{\\u0223}ig aktualisiert wird, und\\\n\\tab 7.\\tab die Ergebnisse des Validierungsberichts nach Absatz 2 den Anforderungen nach Absatz 1 nicht entgegenstehen.\\\n\\pard\nDer Pr{\\u0252}fungsbericht nach {\\u0167} 8 Absatz 5 des Gesetzes {\\u0252}ber Bausparkassen muss zweifelsfrei ergeben, ob die in Absatz 1 und 2 genannten Anforderungen an ein bauspartechnisches Simulationsmodell erf{\\u0252}llt sind. Der Pr{\\u0252}fer hat den Pr{\\u0252}fungsbericht und den Best{\\u0228}tigungsvermerk nach {\\u0167} 8 Absatz 5 des Gesetzes {\\u0252}ber Bausparkassen unverz{\\u0252}glich nach Beendigung der Pr{\\u0252}fung der Bundesanstalt vorzulegen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann der Bausparkasse die Verwendung des bauspartechnischen Simulationsmodells f{\\u0252}r s{\\u0228}mtliche oder einzelne der in Absatz 1 genannten Zwecke untersagen, wenn es die Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 nicht erf{\\u0252}llt. Zur Beurteilung, ob die Voraussetzungen der Abs{\\u0228}tze 1 bis 3 vorliegen, zieht die Bundesanstalt in der Regel den in Absatz 3 genannten Pr{\\u0252}fungsbericht und den Best{\\u0228}tigungsvermerk mit heran.\\\n}"
}