{
  "documentIdentifier" : "BJNR257600015BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den nach den Regelungen des {\\u0167} 8 Absatz 4 des Gesetzes {\\u0252}ber Bausparkassen sowie dieser Verordnung zu erstellenden Simulationen und Prognosen hat die Bausparkasse jeweils ein Basisszenario und geeignete Stressszenarien zu simulieren. Ein Basisszenario stellt insbesondere die von der Bausparkasse erwartete Entwicklung der Ertrags-und Liquidit{\\u0228}tslage unter Ber{\\u0252}cksichtigung des erwarteten Marktzinsniveaus {\\u0252}ber einen bestimmten Zeitraum dar. Ein Stressszenario liegt vor, wenn gegen{\\u0252}ber dem Basisszenario abweichende und aus Sicht der Bausparkasse ung{\\u0252}nstige Entwicklungen bestimmter Parameter, beispielsweise des Marktzinsniveaus oder der Neugesch{\\u0228}ftsentwicklung, angenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ergebnisse einer gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 4 des Gesetzes {\\u0252}ber Bausparkassen mit einem bauspartechnischen Simulationsmodell durchgef{\\u0252}hrten Simulation (Simulationsergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Hierzu hat die Bausparkasse einen Bericht zu erstellen. In dem Bericht sind nachvollziehbar darzulegen und zu begr{\\u0252}nden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den Simulationsergebnissen zugrunde liegenden Annahmen und\\\n\\tab 2.\\tab die Simulationsparameter und die Abh{\\u0228}ngigkeiten, die zu den jeweiligen Simulationsergebnissen f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt kann die Gestaltung der Szenarien vorgeben und bei Bedarf weitere Szenarien anfordern, sofern dies f{\\u0252}r den jeweiligen Zweck erforderlich erscheint.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann die Simulationsergebnisse zur Beurteilung mit heranziehen, ob die in {\\u0167} 10 Nummer 10 Buchstaben a bis k des Gesetzes {\\u0252}ber Bausparkassen genannten Voraussetzungen vorliegen. Zur Beurteilung nach Satz 1 kann die Bundesanstalt ferner weitere im Zusammenhang mit dem Bauspargesch{\\u0228}ft stehende betriebswirtschaftliche Gr{\\u0246}{\\u0223}en mit heranziehen. Die Bausparkasse hat die Entwicklung dieser betriebswirtschaftlichen Gr{\\u0246}{\\u0223}en {\\u0252}ber einen Zeitraum von in der Regel 20 Jahren (Prognosezeitraum) zu prognostizieren. Zu den betriebswirtschaftlichen Gr{\\u0246}{\\u0223}en im Sinne des Satzes 2 z{\\u0228}hlen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he der Vorfinanzierungskredite oder der Zwischenfinanzierungskredite nach {\\u0167} 4 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen,\\\n\\tab 2.\\tab die H{\\u0246}he der sonstigen Baudarlehen nach {\\u0167} 4 Absatz 1 Nummer 2 des Gesetzes {\\u0252}ber Bausparkassen,\\\n\\tab 3.\\tab die H{\\u0246}he der Geldanlagen nach {\\u0167} 4 Absatz 3 des Gesetzes {\\u0252}ber Bausparkassen,\\\n\\tab 4.\\tab die H{\\u0246}he der zur Gew{\\u0228}hrung von Bauspardarlehen und von Darlehen nach {\\u0167} 4 Absatz 1 Nummer 1 und 2 des Gesetzes {\\u0252}ber Bausparkassen sowie zur Beschaffung der dar{\\u0252}ber hinaus f{\\u0252}r den Gesch{\\u0228}ftsbetrieb erforderlichen Mittel nach den Regelungen des {\\u0167} 4 Absatz 1 Nummer 5 des Gesetzes {\\u0252}ber Bausparkassen eingegangenen Verbindlichkeiten,\\\n\\tab 5.\\tab die H{\\u0246}he des Fonds zur bauspartechnischen Absicherung nach {\\u0167} 6 Absatz 2 des Gesetzes {\\u0252}ber Bausparkassen,\\\n\\tab 6.\\tab die H{\\u0246}he der jeweiligen Aufwendungen und Ertr{\\u0228}ge, die jeweils den in Nummer 1 bis 5 genannten Gr{\\u0246}{\\u0223}en zuzuordnen sind,\\\n\\tab 7.\\tab die H{\\u0246}he der unverzinslichen Passiva,\\\n\\tab 8.\\tab die H{\\u0246}he des Verwaltungsaufwands,\\\n\\tab 9.\\tab die H{\\u0246}he des Provisions{\\u0252}berschusses,\\\n\\tab 10.\\tab die H{\\u0246}he des Teilbetriebsergebnisses im Sinne des Satzes 5,\\\n\\tab 11.\\tab die kollektive Zinsspanne im Sinne des Satzes 6,\\\n\\tab 12.\\tab die kollektiv bedingte Zinsspanne im Sinne des {\\u0167} 1 Absatz 4 Satz 1 des Gesetzes {\\u0252}ber Bausparkassen,\\\n\\tab 13.\\tab der kollektiv bedingte Zins{\\u0252}berschuss im Sinne des {\\u0167} 1 Absatz 4 Satz 2 des Gesetzes {\\u0252}ber Bausparkassen und\\\n\\tab 14.\\tab der gesamte Zins{\\u0252}berschuss.\\\n\\pard\nDas Teilbetriebsergebnis im Sinne des Satzes 4 Nummer 10 ist die Summe aus Zins{\\u0252}berschuss und Provisions{\\u0252}berschuss abz{\\u0252}glich des Verwaltungsaufwands. Die kollektive Zinsspanne im Sinne des Satzes 4 Nummer 11 ist die Differenz von durchschnittlicher Verzinsung der Bauspardarlehen und durchschnittlicher Verzinsung der Bauspareinlagen. Die durchschnittliche Verzinsung der Bauspardarlehen im Sinne des Satzes 6 ist das Verh{\\u0228}ltnis Zinsertrag zu Jahresdurchschnittsbestand an Bauspardarlehen. Die durchschnittliche Verzinsung der Bauspareinlagen im Sinne des Satzes 6 ist das Verh{\\u0228}ltnis Zinsaufwand zu Jahresdurchschnittsbestand an Bauspareinlagen. Die Annahmen, die der Prognose {\\u0252}ber die Entwicklung der in Satz 4 Nummer 1 bis 9 genannten Gr{\\u0246}{\\u0223}en zugrunde liegen, sind nachvollziehbar darzulegen und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann weitere zu prognostizierende Gr{\\u0246}{\\u0223}en benennen, sofern dies erforderlich erscheint, um zu beurteilen, ob die Voraussetzungen nach {\\u0167} 10 Nummer 10 Buchstabe a bis k des Gesetzes {\\u0252}ber Bausparkassen vorliegen.\\\n\\pard\\sb100\n(6) Die Ergebnisse einer nach den Abs{\\u0228}tzen 4 und 5 erstellten Prognose (Prognoseergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Absatz 1 Satz 1 und Absatz 3 gelten entsprechend. Die den Prognoseergebnissen zugrunde liegenden Annahmen, die Prognoseparameter und die Abh{\\u0228}ngigkeiten, die zu den jeweiligen Prognoseergebnissen f{\\u0252}hren, sowie die Zusammenh{\\u0228}nge mit den Simulationsergebnissen nach Absatz 2 sind von der Bausparkasse nachvollziehbar darzulegen und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann die Form vorgeben, in der Simulations- und Prognoseergebnissen darzulegen und zu begr{\\u0252}nden sind, insbesondere auch deren Verbindung in einem gemeinsamen Bericht.\\\n\\pard\\sb100\n(8) Bei Antr{\\u0228}gen auf eine Genehmigung nach {\\u0167} 6 Absatz 1 Satz 2 Nummer 2 und Absatz 2 Satz 4, nach {\\u0167} 9 Absatz 1 Satz 1 und 2 sowie nach {\\u0167} 14 Absatz 1 und 3 des Gesetzes {\\u0252}ber Bausparkassen hat die Bausparkasse ihrem jeweiligen Antrag in der Regel beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aktuelle Simulations- und Prognoseergebnisse sowie\\\n\\tab 2.\\tab einen Bericht zu den Simulations- und Prognoseergebnissen.\\\n\\pard\nDiese m{\\u0252}ssen den Anforderungen nach den Abs{\\u0228}tzen 1 bis 7 entsprechen.\\\n}"
}