{
  "documentIdentifier" : "BJNR257600015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bausparkasse hat der Bundesanstalt bis sp{\\u0228}testens zum Ende eines Kalenderjahres einen kollektiven Lagebericht nach {\\u0167} 3 Absatz 5 des Gesetzes {\\u0252}ber Bausparkassen einzureichen. Dieser hat unter Beschreibung des Istzustands des Bausparkollektivs und der aktuellen gesamtwirtschaftlichen Rahmenbedingungen die in {\\u0167} 2 Absatz 8 Satz 1 Nummer 1 und 2 aufgef{\\u0252}hrten Informationen und Unterlagen zu enthalten. {\\u0167} 2 Absatz 8 Satz 2 gilt entsprechend. Dar{\\u0252}ber hinaus hat die Bausparkasse insbesondere darzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risiken derjenigen Tarife, deren Verzinsung vom jeweiligen Marktzinsniveau erheblich abweicht,\\\n\\tab 2.\\tab den Anteil der Tarife, absolut und relativ gemessen am gesamten Bausparsummenbestand, getrennt nach der Spar- und der Darlehensphase, deren individuelles Sparer-Kassen-Leistungsverh{\\u0228}ltnis gr{\\u0246}{\\u0223}er als 1,000 ist, einschlie{\\u0223}lich einer Erl{\\u0228}uterung der Auswirkungen dieser Tarife auf den Zinsertrag und die kollektive Liquidit{\\u0228}t sowie einer Beurteilung der diesbez{\\u0252}glichen Risiken und auch der Risikobegrenzungsma{\\u0223}nahmen,\\\n\\tab 3.\\tab die Ma{\\u0223}nahmen zur Absicherung der Risiken aus l{\\u0228}ngerfristigen Verbindlichkeiten und\\\n\\tab 4.\\tab eine Beurteilung, ob die Erf{\\u0252}llung der {\\u0252}bernommenen Verpflichtungen im Sinne des {\\u0167} 3 Absatz 5 Satz 1 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen im Simulationszeitraum gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(2) Den kollektiven Lagebericht hat die Bausparkasse um Schwellenwerte f{\\u0252}r ausgew{\\u0228}hlte, geeignete Gr{\\u0246}{\\u0223}en der Simulations- und Prognoseergebnisse gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 und 6 zu erg{\\u0228}nzen, deren {\\u0220}ber- oder Unterschreitung Gegensteuerungsma{\\u0223}nahmen erforderlich machen w{\\u0252}rde. Sind die Schwellenwerte im Simulationszeitrum {\\u0252}ber- oder unterschritten, hat die Bausparkasse geeignete Gegensteuerungsma{\\u0223}nahmen aufzuzeigen. Sind die Schwellenwerte in den ersten f{\\u0252}nf Jahren des Simulationszeitraums {\\u0252}ber- oder unterschritten, so sind die Wirkungen geeigneter Gegensteuerungsma{\\u0223}nahmen qualitativ und quantitativ zu beschreiben.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann den Bausparkassen abweichend von Absatz 1 Satz 1 vorgeben, zu welchen Zeitpunkten und in welcher H{\\u0228}ufigkeit innerhalb eines Kalenderjahres die Bausparkasse der Bundesanstalt einen kollektiven Lagebericht einzureichen hat.\\\n}"
}