{
  "documentIdentifier" : "BJNR257600015BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Allgemeinen Bedingungen f{\\u0252}r Bausparvertr{\\u0228}ge sind Mindestbewertungszahlen oder andere geeignete Zuteilungsvoraussetzungen aufzunehmen, die eine nachhaltig gesicherte kollektive Liquidit{\\u0228}t sicherstellen sollen.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen der Bausparer im Sinne des {\\u0167} 5 Absatz 4 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen sind das Verh{\\u0228}ltnis Guthabenzinsen, die in der Sparphase angefallenen sind, zu Guthabenzinssatz (Sparerleistungen). Die Leistungen der Bausparkasse im Sinne des {\\u0167} 5 Absatz 4 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen sind das Verh{\\u0228}ltnis Darlehenszinsen, die in der Tilgungsphase angefallenen sind, zu Darlehenszinssatz (Kassenleistungen). Das niedrigste individuelle Sparer-Kassen-Leistungsverh{\\u0228}ltnis eines Bauspartarifs im Sinne des {\\u0167} 5 Absatz 4 Nummer 1 des Gesetzes {\\u0252}ber Bausparkassen muss vorbehaltlich des Satzes 4 zum Zeitpunkt der Zuteilung mindestens 0,400 betragen. Die Bundesanstalt kann unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalls den Mindestwert f{\\u0252}r das individuelle Sparer-Kassen-Leistungsverh{\\u0228}ltnis abweichend von Satz 3 bestimmen, sofern f{\\u0252}r die in einer Zuteilungsmasse gef{\\u0252}hrten Bauspartarife eine nachhaltig gesicherte kollektive Liquidit{\\u0228}t gew{\\u0228}hrleistet erscheint.\\\n\\pard\\sb100\n(3) Zur Beurteilung, ob eine nachhaltig gesicherte kollektive Liquidit{\\u0228}t sichergestellt ist, kann die Bundesanstalt insbesondere die Simulationsergebnisse gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 mit heranziehen. Der Nachweis einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t ist zudem durch ein langfristig angemessenes kollektives Sparer-Kassen-Leistungsverh{\\u0228}ltnis und gegebenenfalls weitere, von der Bundesanstalt zu benennende Gr{\\u0246}{\\u0223}en zu f{\\u0252}hren. Das kollektive Sparer-Kassen-Leistungsverh{\\u0228}ltnis ist der Quotient aus der Summe der Sparerleistungen der Bausparvertr{\\u0228}ge, deren Bausparguthaben an die Bausparer innerhalb eines Kalenderjahres ausgezahlt wurden, und der Summe der Kassenleistungen derjenigen Bausparvertr{\\u0228}ge, bei denen im Kalenderjahr die erste Darlehensauszahlung erfolgte. Bei der Berechnung der Kassenleistung kann die Bundesanstalt neben der Ber{\\u0252}cksichtigung der tariflichen Tilgungsbeitr{\\u0228}ge auch zus{\\u0228}tzliche Berechnungen mit h{\\u0246}heren Tilgungsbeitr{\\u0228}gen (Sondertilgungen) verlangen. Die Werte des kollektiven Sparer-Kassen-Leistungsverh{\\u0228}ltnisses f{\\u0252}r das abgelaufene Kalenderjahr sind der Bundesanstalt j{\\u0228}hrlich vorzulegen.\\\n\\pard\\sb100\n(4) F{\\u0252}hren die Zuteilungsvoraussetzungen nicht zu einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t oder ergeben sich f{\\u0252}r das kollektive Sparer-Kassen-Leistungsverh{\\u0228}ltnis nicht nur vor{\\u0252}bergehend unangemessen hohe Werte, hat die Bausparkasse die Zuteilungsvoraussetzungen unverz{\\u0252}glich in geeigneter Weise anzupassen.\\\n\\pard\\sb100\n(5) In den Allgemeinen Bedingungen f{\\u0252}r Bausparvertr{\\u0228}ge ist die Differenz zwischen nominalem Darlehenszins und dem Guthabenzins in einem Bauspartarif (tarifliche Zinsspanne) so festzulegen, dass die Erf{\\u0252}llbarkeit der von der Bausparkasse {\\u0252}bernommenen Verpflichtungen dauerhaft gew{\\u0228}hrleistet erscheint. Bei der Festlegung der tariflichen Zinsspanne ist die H{\\u0246}he der individuellen Sparer-Kassen-Leistungsverh{\\u0228}ltnisse angemessen zu ber{\\u0252}cksichtigen.\\\n}"
}