{
  "documentIdentifier" : "BJNR257600015BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt eine Bausparkasse eine Genehmigung nach {\\u0167} 6 Absatz 1 Satz 2 Nummer 2 des Gesetzes {\\u0252}ber Bausparkassen, so hat sie insbesondere mittels Simulationsergebnissen darzulegen, dass sie aufgrund einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t jederzeit in der Lage ist, Anspr{\\u0252}che auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann zus{\\u0228}tzlich weitere relevante Informationen, insbesondere aus dem kollektiven Lagebericht ({\\u0167} 3) mit heranziehen, die zur Beurteilung, ob die Voraussetzungen des {\\u0167} 6 Absatz 1 Nummer 2 des Gesetzes {\\u0252}ber Bausparkassen vorliegen, erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Laufzeit der Darlehen nach {\\u0167} 4 Absatz 1 Nummer 1 und 2 des Gesetzes {\\u0252}ber Bausparkassen, die aus Mitteln der Zuteilungsmasse refinanziert werden, darf einen Zeitraum von zw{\\u0246}lf Jahren nicht {\\u0252}berschreiten. Die Bundesanstalt kann diesen Zeitraum verk{\\u0252}rzen, wenn anderenfalls die Belange der Bausparer nicht ausreichend gewahrt w{\\u0228}ren. Dies kann insbesondere dann der Fall sein, wenn die Zuteilung zur Mindestbewertungszahl nicht gew{\\u0228}hrleistet ist oder es nicht gew{\\u0228}hrleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t jederzeit in der Lage ist, Anspr{\\u0252}che auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann Ausnahmen von Satz 1 in besonderen F{\\u0228}llen auf Antrag zulassen.\\\n\\pard\\sb100\n(3) Bausparkassen, die eine Genehmigung nach {\\u0167} 6 Absatz 1 Nummer 2 des Gesetzes {\\u0252}ber Bausparkassen beantragt oder erhalten haben, haben nachfolgende Anforderungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab insbesondere die fortgeschriebenen Werte der Bauspareinlagen und Bauspardarlehen mindestens j{\\u0228}hrlich mit den Ist-Werten zu vergleichen und am Ende eines Kalenderjahres die fortgeschriebenen Werte den Ist-Werten gegen{\\u0252}berzustellen sowie das Ergebnis der Bundesanstalt einzureichen;\\\n\\tab 2.\\tab bei gravierenden Abweichungen der Ist-Werte von den Soll-Werten im Sinne der Nummer 1 eine Abweichungsanalyse durchzuf{\\u0252}hren, die Ergebnisse der Analyse der Bundesanstalt anzuzeigen, die Abweichungsursachen zu begr{\\u0252}nden und Ma{\\u0223}nahmen aufzuzeigen, die geeignet sind, derartige Abweichungen k{\\u0252}nftig zu verhindern.\\\n\\pard\n\\pard\\sb100\n(4) Die Bausparkasse hat der Bundesanstalt unverz{\\u0252}glich schriftlich anzuzeigen, wenn ihr aufgrund der Simulationsergebnisse, Prognoseergebnisse oder sonstiger Gr{\\u0246}{\\u0223}en Erkenntnisse vorliegen, nach denen es nicht gew{\\u0228}hrleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidit{\\u0228}t jederzeit in der Lage ist, Anspr{\\u0252}che auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann eine Genehmigung nach {\\u0167} 6 Absatz 1 Nummer 2 des Gesetzes {\\u0252}ber Bausparkassen insbesondere auch versagen, bei Bekanntgabe oder nachtr{\\u0228}glich mit Nebenbestimmungen versehen oder widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen nach Absatz 1 Satz 1 oder Absatz 2 nicht eingehalten werden oder\\\n\\tab 2.\\tab gravierende Abweichungen im Sinne des Absatzes 2 Nummer 2 nicht nur einmalig auftreten und die Abweichungen nicht nachweislich auf von der Bausparkasse nicht prognostizierbare externe Faktoren zur{\\u0252}ckzuf{\\u0252}hren sind.\\\n\\pard\nBei ihrer Entscheidung {\\u0252}ber eine Versagung, einen Widerruf oder eine Nebenbestimmung zu der Genehmigung ber{\\u0252}cksichtigt die Bundesanstalt die Belange der Bausparer. Liegen die Voraussetzungen vor, eine Genehmigung zu widerrufen, kann die Bundesanstalt anstelle eines sofortigen Widerrufs insbesondere die Genehmigung nachtr{\\u0228}glich befristen und mit Auflagen versehen, wenn dies geeignet und erforderlich erscheint, um der Bausparkasse zu erm{\\u0246}glichen, ihre Kollektivsteuerung innerhalb eines angemessenen Zeitraums an den Umstand anzupassen, dass sie die Zuteilungsmasse nicht mehr gem{\\u0228}{\\u0223} der urspr{\\u0252}nglichen Genehmigung verwenden darf.\\\n}"
}