{
  "documentIdentifier" : "BJNR010890965BJNE015056360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung kann sich mit einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t, eine Gesch{\\u0228}ftsordnung mit Regeln f{\\u0252}r die Vorbereitung und Durchf{\\u0252}hrung der Hauptversammlung geben. In der Hauptversammlung ist ein Verzeichnis der erschienenen oder vertretenen Aktion{\\u0228}re und der Vertreter von Aktion{\\u0228}ren mit Angabe ihres Namens und Wohnorts sowie bei Nennbetragsaktien des Betrags, bei St{\\u0252}ckaktien der Zahl der von jedem vertretenen Aktien unter Angabe ihrer Gattung aufzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Sind einem Intermedi{\\u0228}r oder einer in {\\u0167} 135 Abs. 8 bezeichneten Person Vollmachten zur Aus{\\u0252}bung des Stimmrechts erteilt worden und {\\u0252}bt der Bevollm{\\u0228}chtigte das Stimmrecht im Namen dessen, den es angeht, aus, so sind bei Nennbetragsaktien der Betrag, bei St{\\u0252}ckaktien die Zahl und die Gattung der Aktien, f{\\u0252}r die ihm Vollmachten erteilt worden sind, zur Aufnahme in das Verzeichnis gesondert anzugeben. Die Namen der Aktion{\\u0228}re, welche Vollmachten erteilt haben, brauchen nicht angegeben zu werden.\\\n\\pard\\sb100\n(3) Wer von einem Aktion{\\u0228}r erm{\\u0228}chtigt ist, im eigenen Namen das Stimmrecht f{\\u0252}r Aktien auszu{\\u0252}ben, die ihm nicht geh{\\u0246}ren, hat bei Nennbetragsaktien den Betrag, bei St{\\u0252}ckaktien die Zahl und die Gattung dieser Aktien zur Aufnahme in das Verzeichnis gesondert anzugeben. Dies gilt auch f{\\u0252}r Namensaktien, als deren Aktion{\\u0228}r der Erm{\\u0228}chtigte im Aktienregister eingetragen ist.\\\n\\pard\\sb100\n(4) Das Verzeichnis ist vor der ersten Abstimmung allen Teilnehmern zug{\\u0228}nglich zu machen. Jedem Aktion{\\u0228}r ist auf Verlangen bis zu zwei Jahren nach der Hauptversammlung Einsicht in das Teilnehmerverzeichnis zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Der Abstimmende kann von der Gesellschaft innerhalb eines Monats nach dem Tag der Hauptversammlung eine Best{\\u0228}tigung dar{\\u0252}ber verlangen, ob und wie seine Stimme gez{\\u0228}hlt wurde. Die Gesellschaft hat die Best{\\u0228}tigung gem{\\u0228}{\\u0223} den Anforderungen in Artikel 7 Absatz 2 und Artikel 9 Absatz 5 Unterabsatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/1212 zu erteilen. Sofern die Best{\\u0228}tigung einem Intermedi{\\u0228}r erteilt wird, hat dieser die Best{\\u0228}tigung unverz{\\u0252}glich dem Aktion{\\u0228}r zu {\\u0252}bermitteln. {\\u0167} 67a Absatz 2 Satz 1 und Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}