{
  "documentIdentifier" : "BJNR010890965BJNE015105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedem Aktion{\\u0228}r ist auf Verlangen in der Hauptversammlung vom Vorstand Auskunft {\\u0252}ber Angelegenheiten der Gesellschaft zu geben, soweit sie zur sachgem{\\u0228}{\\u0223}en Beurteilung des Gegenstands der Tagesordnung erforderlich ist. Die Auskunftspflicht erstreckt sich auch auf die rechtlichen und gesch{\\u0228}ftlichen Beziehungen der Gesellschaft zu einem verbundenen Unternehmen. Macht eine Gesellschaft von den Erleichterungen nach {\\u0167} 266 Absatz 1 Satz 3, {\\u0167} 276 oder {\\u0167} 288 des Handelsgesetzbuchs Gebrauch, so kann jeder Aktion{\\u0228}r verlangen, dass ihm in der Hauptversammlung {\\u0252}ber den Jahresabschluss der Jahresabschluss in der Form vorgelegt wird, die er ohne diese Erleichterungen h{\\u0228}tte. Die Auskunftspflicht des Vorstands eines Mutterunternehmens ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) in der Hauptversammlung, der der Konzernabschluss und der Konzernlagebericht vorgelegt werden, erstreckt sich auch auf die Lage des Konzerns und der in den Konzernabschluss einbezogenen Unternehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunft hat den Grunds{\\u0228}tzen einer gewissenhaften und getreuen Rechenschaft zu entsprechen. Die Satzung oder die Gesch{\\u0228}ftsordnung gem{\\u0228}{\\u0223} {\\u0167} 129 kann den Versammlungsleiter erm{\\u0228}chtigen, das Frage- und Rederecht des Aktion{\\u0228}rs zeitlich angemessen zu beschr{\\u0228}nken, und N{\\u0228}heres dazu bestimmen.\\\n\\pard\\sb100\n(3) Der Vorstand darf die Auskunft verweigern, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Erteilung der Auskunft nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung geeignet ist, der Gesellschaft oder einem verbundenen Unternehmen einen nicht unerheblichen Nachteil zuzuf{\\u0252}gen;\\\n\\tab 2.\\tab soweit sie sich auf steuerliche Wertans{\\u0228}tze oder die H{\\u0246}he einzelner Steuern bezieht;\\\n\\tab 3.\\tab {\\u0252}ber den Unterschied zwischen dem Wert, mit dem Gegenst{\\u0228}nde in der Jahresbilanz angesetzt worden sind, und einem h{\\u0246}heren Wert dieser Gegenst{\\u0228}nde, es sei denn, da{\\u0223} die Hauptversammlung den Jahresabschlu{\\u0223} feststellt;\\\n\\tab 4.\\tab {\\u0252}ber die Bilanzierungs- und Bewertungsmethoden, soweit die Angabe dieser Methoden im Anhang ausreicht, um ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}gens-, Finanz- und Ertragslage der Gesellschaft im Sinne des {\\u0167} 264 Abs. 2 des Handelsgesetzbuchs zu vermitteln; dies gilt nicht, wenn die Hauptversammlung den Jahresabschlu{\\u0223} feststellt;\\\n\\tab 5.\\tab soweit sich der Vorstand durch die Erteilung der Auskunft strafbar machen w{\\u0252}rde;\\\n\\tab 6.\\tab soweit bei einem Kreditinstitut oder Finanzdienstleistungsinstitut Angaben {\\u0252}ber angewandte Bilanzierungs- und Bewertungsmethoden sowie vorgenommene Verrechnungen im Jahresabschlu{\\u0223}, Lagebericht, Konzernabschlu{\\u0223} oder Konzernlagebericht nicht gemacht zu werden brauchen;\\\n\\tab 7.\\tab soweit die Auskunft auf der Internetseite der Gesellschaft {\\u0252}ber mindestens sieben Tage vor Beginn und in der Hauptversammlung durchg{\\u0228}ngig zug{\\u0228}nglich ist.\\\n\\pard\nAus anderen Gr{\\u0252}nden darf die Auskunft nicht verweigert werden.\\\n\\pard\\sb100\n(4) Ist einem Aktion{\\u0228}r wegen seiner Eigenschaft als Aktion{\\u0228}r eine Auskunft au{\\u0223}erhalb der Hauptversammlung gegeben worden, so ist sie jedem anderen Aktion{\\u0228}r auf dessen Verlangen in der Hauptversammlung zu geben, auch wenn sie zur sachgem{\\u0228}{\\u0223}en Beurteilung des Gegenstands der Tagesordnung nicht erforderlich ist. Der Vorstand darf die Auskunft nicht nach Absatz 3 Satz 1 Nr. 1 bis 4 verweigern. S{\\u0228}tze 1 und 2 gelten nicht, wenn ein Tochterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs), ein Gemeinschaftsunternehmen ({\\u0167} 310 Abs. 1 des Handelsgesetzbuchs) oder ein assoziiertes Unternehmen ({\\u0167} 311 Abs. 1 des Handelsgesetzbuchs) die Auskunft einem Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) zum Zwecke der Einbeziehung der Gesellschaft in den Konzernabschlu{\\u0223} des Mutterunternehmens erteilt und die Auskunft f{\\u0252}r diesen Zweck ben{\\u0246}tigt wird.\\\n\\pard\\sb100\n(5) Wird einem Aktion{\\u0228}r eine Auskunft verweigert, so kann er verlangen, da{\\u0223} seine Frage und der Grund, aus dem die Auskunft verweigert worden ist, in die Niederschrift {\\u0252}ber die Verhandlung aufgenommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}