{
  "documentIdentifier" : "BJNR010890965BJNE015504140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Stimmrecht wird nach Aktiennennbetr{\\u0228}gen, bei St{\\u0252}ckaktien nach deren Zahl ausge{\\u0252}bt. F{\\u0252}r den Fall, da{\\u0223} einem Aktion{\\u0228}r mehrere Aktien geh{\\u0246}ren, kann bei einer nichtb{\\u0246}rsennotierten Gesellschaft die Satzung das Stimmrecht durch Festsetzung eines H{\\u0246}chstbetrags oder von Abstufungen beschr{\\u0228}nken. Die Satzung kann au{\\u0223}erdem bestimmen, da{\\u0223} zu den Aktien, die dem Aktion{\\u0228}r geh{\\u0246}ren, auch die Aktien rechnen, die einem anderen f{\\u0252}r seine Rechnung geh{\\u0246}ren. F{\\u0252}r den Fall, da{\\u0223} der Aktion{\\u0228}r ein Unternehmen ist, kann sie ferner bestimmen, da{\\u0223} zu den Aktien, die ihm geh{\\u0246}ren, auch die Aktien rechnen, die einem von ihm abh{\\u0228}ngigen oder ihn beherrschenden oder einem mit ihm konzernverbundenen Unternehmen oder f{\\u0252}r Rechnung solcher Unternehmen einem Dritten geh{\\u0246}ren. Die Beschr{\\u0228}nkungen k{\\u0246}nnen nicht f{\\u0252}r einzelne Aktion{\\u0228}re angeordnet werden. Bei der Berechnung einer nach Gesetz oder Satzung erforderlichen Kapitalmehrheit bleiben die Beschr{\\u0228}nkungen au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Das Stimmrecht beginnt mit der vollst{\\u0228}ndigen Leistung der Einlage. Entspricht der Wert einer verdeckten Sacheinlage nicht dem in {\\u0167} 36a Abs. 2 Satz 3 genannten Wert, so steht dies dem Beginn des Stimmrechts nicht entgegen; das gilt nicht, wenn der Wertunterschied offensichtlich ist. Die Satzung kann bestimmen, da{\\u0223} das Stimmrecht beginnt, wenn auf die Aktie die gesetzliche oder h{\\u0246}here satzungsm{\\u0228}{\\u0223}ige Mindesteinlage geleistet ist. In diesem Fall gew{\\u0228}hrt die Leistung der Mindesteinlage eine Stimme; bei h{\\u0246}heren Einlagen richtet sich das Stimmenverh{\\u0228}ltnis nach der H{\\u0246}he der geleisteten Einlagen. Bestimmt die Satzung nicht, da{\\u0223} das Stimmrecht vor der vollst{\\u0228}ndigen Leistung der Einlage beginnt, und ist noch auf keine Aktie die Einlage vollst{\\u0228}ndig geleistet, so richtet sich das Stimmenverh{\\u0228}ltnis nach der H{\\u0246}he der geleisteten Einlagen; dabei gew{\\u0228}hrt die Leistung der Mindesteinlage eine Stimme. Bruchteile von Stimmen werden in diesen F{\\u0228}llen nur ber{\\u0252}cksichtigt, soweit sie f{\\u0252}r den stimmberechtigten Aktion{\\u0228}r volle Stimmen ergeben. Die Satzung kann Bestimmungen nach diesem Absatz nicht f{\\u0252}r einzelne Aktion{\\u0228}re oder f{\\u0252}r einzelne Aktiengattungen treffen.\\\n\\pard\\sb100\n(3) Das Stimmrecht kann durch einen Bevollm{\\u0228}chtigten ausge{\\u0252}bt werden. Bevollm{\\u0228}chtigt der Aktion{\\u0228}r mehr als eine Person, so kann die Gesellschaft eine oder mehrere von diesen zur{\\u0252}ckweisen. Die Erteilung der Vollmacht, ihr Widerruf und der Nachweis der Bevollm{\\u0228}chtigung gegen{\\u0252}ber der Gesellschaft bed{\\u0252}rfen der Textform, wenn in der Satzung oder in der Einberufung auf Grund einer Erm{\\u0228}chtigung durch die Satzung nichts Abweichendes und bei b{\\u0246}rsennotierten Gesellschaften nicht eine Erleichterung bestimmt wird. Die b{\\u0246}rsennotierte Gesellschaft hat zumindest einen Weg elektronischer Kommunikation f{\\u0252}r die {\\u0220}bermittlung des Nachweises anzubieten. Werden von der Gesellschaft benannte Stimmrechtsvertreter bevollm{\\u0228}chtigt, so ist die Vollmachtserkl{\\u0228}rung von der Gesellschaft drei Jahre nachpr{\\u0252}fbar festzuhalten; {\\u0167} 135 Abs. 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Form der Aus{\\u0252}bung des Stimmrechts richtet sich nach der Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}