{
  "documentIdentifier" : "BJNR010890965BJNE015609360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Intermedi{\\u0228}r darf das Stimmrecht f{\\u0252}r Aktien, die ihm nicht geh{\\u0246}ren und als deren Inhaber er nicht im Aktienregister eingetragen ist, nur aus{\\u0252}ben, wenn er bevollm{\\u0228}chtigt ist. Die Vollmacht darf nur einem bestimmten Intermedi{\\u0228}r erteilt werden und ist von diesem nachpr{\\u0252}fbar festzuhalten. Die Vollmachtserkl{\\u0228}rung muss vollst{\\u0228}ndig sein und darf nur mit der Stimmrechtsaus{\\u0252}bung verbundene Erkl{\\u0228}rungen enthalten. Erteilt der Aktion{\\u0228}r keine ausdr{\\u0252}cklichen Weisungen, so kann eine generelle Vollmacht nur die Berechtigung des Intermedi{\\u0228}rs zur Stimmrechtsaus{\\u0252}bung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entsprechend eigenen Abstimmungsvorschl{\\u0228}gen (Abs{\\u0228}tze 2 und 3) oder\\\n\\tab 2.\\tab entsprechend den Vorschl{\\u0228}gen des Vorstands oder des Aufsichtsrats oder f{\\u0252}r den Fall voneinander abweichender Vorschl{\\u0228}ge den Vorschl{\\u0228}gen des Aufsichtsrats (Absatz 4)\\\n\\pard\nvorsehen. Bietet der Intermedi{\\u0228}r die Stimmrechtsaus{\\u0252}bung gem{\\u0228}{\\u0223} Satz 4 Nr. 1 oder Nr. 2 an, so hat er sich zugleich zu erbieten, im Rahmen des Zumutbaren und bis auf Widerruf einer Aktion{\\u0228}rsvereinigung oder einem sonstigen Vertreter nach Wahl des Aktion{\\u0228}rs die zur Stimmrechtsaus{\\u0252}bung erforderlichen Unterlagen zuzuleiten. Der Intermedi{\\u0228}r hat den Aktion{\\u0228}r j{\\u0228}hrlich und deutlich hervorgehoben auf die M{\\u0246}glichkeiten des jederzeitigen Widerrufs der Vollmacht und der {\\u0196}nderung des Bevollm{\\u0228}chtigten hinzuweisen. Die Erteilung von Weisungen zu den einzelnen Tagesordnungspunkten, die Erteilung und der Widerruf einer generellen Vollmacht nach Satz 4 und eines Auftrags nach Satz 5 einschlie{\\u0223}lich seiner {\\u0196}nderung sind dem Aktion{\\u0228}r durch ein Formblatt oder Bildschirmformular zu erleichtern.\\\n\\pard\\sb100\n(2) Ein Intermedi{\\u0228}r, der das Stimmrecht auf Grund einer Vollmacht nach Absatz 1 Satz 4 Nr. 1 aus{\\u0252}ben will, hat dem Aktion{\\u0228}r rechtzeitig eigene Vorschl{\\u0228}ge f{\\u0252}r die Aus{\\u0252}bung des Stimmrechts zu den einzelnen Gegenst{\\u0228}nden der Tagesordnung zug{\\u0228}nglich zu machen. Bei diesen Vorschl{\\u0228}gen hat sich der Intermedi{\\u0228}r vom Interesse des Aktion{\\u0228}rs leiten zu lassen und organisatorische Vorkehrungen daf{\\u0252}r zu treffen, dass Eigeninteressen aus anderen Gesch{\\u0228}ftsbereichen nicht einflie{\\u0223}en; er hat ein Mitglied der Gesch{\\u0228}ftsleitung zu benennen, das die Einhaltung dieser Pflichten sowie die ordnungsgem{\\u0228}{\\u0223}e Aus{\\u0252}bung des Stimmrechts und deren Dokumentation zu {\\u0252}berwachen hat. Zusammen mit seinen Vorschl{\\u0228}gen hat der Intermedi{\\u0228}r darauf hinzuweisen, dass er das Stimmrecht entsprechend den eigenen Vorschl{\\u0228}gen aus{\\u0252}ben werde, wenn der Aktion{\\u0228}r nicht rechtzeitig eine andere Weisung erteilt. Geh{\\u0246}rt ein Vorstandsmitglied oder ein Mitarbeiter des Intermedi{\\u0228}rs dem Aufsichtsrat der Gesellschaft oder ein Vorstandsmitglied oder ein Mitarbeiter der Gesellschaft dem Aufsichtsrat des Intermedi{\\u0228}rs an, so hat der Intermedi{\\u0228}r hierauf hinzuweisen. Gleiches gilt, wenn der Intermedi{\\u0228}r an der Gesellschaft eine Beteiligung h{\\u0228}lt, die nach {\\u0167} 33 des Wertpapierhandelsgesetzes meldepflichtig ist, oder einem Konsortium angeh{\\u0246}rte, das die innerhalb von f{\\u0252}nf Jahren zeitlich letzte Emission von Wertpapieren der Gesellschaft {\\u0252}bernommen hat.\\\n\\pard\\sb100\n(3) Hat der Aktion{\\u0228}r dem Intermedi{\\u0228}r keine Weisung f{\\u0252}r die Aus{\\u0252}bung des Stimmrechts erteilt, so hat der Intermedi{\\u0228}r im Falle des Absatzes 1 Satz 4 Nr. 1 das Stimmrecht entsprechend seinen eigenen Vorschl{\\u0228}gen auszu{\\u0252}ben, es sei denn, dass er den Umst{\\u0228}nden nach annehmen darf, dass der Aktion{\\u0228}r bei Kenntnis der Sachlage die abweichende Aus{\\u0252}bung des Stimmrechts billigen w{\\u0252}rde. Ist der Intermedi{\\u0228}r bei der Aus{\\u0252}bung des Stimmrechts von einer Weisung des Aktion{\\u0228}rs oder, wenn der Aktion{\\u0228}r keine Weisung erteilt hat, von seinem eigenen Vorschlag abgewichen, so hat es dies dem Aktion{\\u0228}r mitzuteilen und die Gr{\\u0252}nde anzugeben. In der eigenen Hauptversammlung darf der bevollm{\\u0228}chtigte Intermedi{\\u0228}r das Stimmrecht auf Grund der Vollmacht nur aus{\\u0252}ben, soweit der Aktion{\\u0228}r eine ausdr{\\u0252}ckliche Weisung zu den einzelnen Gegenst{\\u0228}nden der Tagesordnung erteilt hat. Gleiches gilt in der Versammlung einer Gesellschaft, an der er mit mehr als 20 Prozent des Grundkapitals unmittelbar oder mittelbar beteiligt ist; f{\\u0252}r die Berechnung der Beteiligungsschwelle bleiben mittelbare Beteiligungen im Sinne des {\\u0167} 35 Absatz 3 bis 6 des Wertpapierhandelsgesetzes au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(4) Ein Intermedi{\\u0228}r, der in der Hauptversammlung das Stimmrecht auf Grund einer Vollmacht nach Absatz 1 Satz 4 Nr. 2 aus{\\u0252}ben will, hat den Aktion{\\u0228}ren die Vorschl{\\u0228}ge des Vorstands und des Aufsichtsrats zug{\\u0228}nglich zu machen, sofern dies nicht anderweitig erfolgt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1 bis 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Wenn die Vollmacht dies gestattet, darf der Intermedi{\\u0228}r Personen, die nicht seine Angestellten sind, unterbevollm{\\u0228}chtigen. Wenn es die Vollmacht nicht anders bestimmt, {\\u0252}bt der Intermedi{\\u0228}r das Stimmrecht im Namen dessen aus, den es angeht. Ist die Briefwahl bei der Gesellschaft zugelassen, so darf der bevollm{\\u0228}chtigte Intermedi{\\u0228}r sich ihrer bedienen. Zum Nachweis seiner Stimmberechtigung gegen{\\u0252}ber der Gesellschaft gen{\\u0252}gt bei b{\\u0246}rsennotierten Gesellschaften die Vorlegung eines Berechtigungsnachweises gem{\\u0228}{\\u0223} {\\u0167} 123 Abs. 3; im {\\u0220}brigen sind die in der Satzung f{\\u0252}r die Aus{\\u0252}bung des Stimmrechts vorgesehenen Erfordernisse zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Ein Intermedi{\\u0228}r darf das Stimmrecht f{\\u0252}r Namensaktien, die ihm nicht geh{\\u0246}ren, als deren Inhaber er aber im Aktienregister eingetragen ist, nur auf Grund einer Erm{\\u0228}chtigung aus{\\u0252}ben. Auf die Erm{\\u0228}chtigung sind die Abs{\\u0228}tze 1 bis 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Die Wirksamkeit der Stimmabgabe wird durch einen Versto{\\u0223} gegen Absatz 1 Satz 2 bis 7, die Abs{\\u0228}tze 2 bis 6 nicht beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Aktion{\\u0228}rsvereinigungen, f{\\u0252}r Stimmrechtsberater sowie f{\\u0252}r Personen, die sich gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig gegen{\\u0252}ber Aktion{\\u0228}ren zur Aus{\\u0252}bung des Stimmrechts in der Hauptversammlung erbieten; dies gilt nicht, wenn derjenige, der das Stimmrecht aus{\\u0252}ben will, gesetzlicher Vertreter, Ehegatte oder Lebenspartner des Aktion{\\u0228}rs oder mit ihm bis zum vierten Grad verwandt oder verschw{\\u0228}gert ist.\\\n\\pard\\sb100\n(9) Die Verpflichtung des Intermedi{\\u0228}rs, der Stimmrechtsberater sowie der Personen, die sich gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig gegen{\\u0252}ber Aktion{\\u0228}ren zur Aus{\\u0252}bung des Stimmrechts in der Hauptversammlung erbieten, zum Ersatz eines aus der Verletzung der Abs{\\u0228}tze 1 bis 6 entstehenden Schadens kann im Voraus weder ausgeschlossen noch beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}