{
  "documentIdentifier" : "BJNR333210006BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der schriftlichen Vereinbarung zwischen den Leitungen und dem besonderen Verhandlungsgremium wird, unbeschadet der Autonomie der Parteien im {\\u0220}brigen, festgelegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Geltungsbereich der Vereinbarung, einschlie{\\u0223}lich der au{\\u0223}erhalb des Hoheitsgebietes der Mitgliedstaaten liegenden Unternehmen und Betriebe, sofern diese in den Geltungsbereich einbezogen werden;\\\n\\tab 2.\\tab der Zeitpunkt des Inkrafttretens der Vereinbarung und ihre Laufzeit; ferner die F{\\u0228}lle, in denen die Vereinbarung neu ausgehandelt werden soll, und das dabei anzuwendende Verfahren;\\\n\\tab 3.\\tab die Zahl der Mitglieder des Aufsichts- oder Verwaltungsorgans der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft, welche die Arbeitnehmer w{\\u0228}hlen oder bestellen k{\\u0246}nnen oder deren Bestellung sie empfehlen oder ablehnen k{\\u0246}nnen;\\\n\\tab 4.\\tab das Verfahren, nach dem die Arbeitnehmer diese Mitglieder w{\\u0228}hlen oder bestellen oder deren Bestellung empfehlen oder ablehnen k{\\u0246}nnen, und\\\n\\tab 5.\\tab die Rechte dieser Mitglieder.\\\n\\pard\n\\pard\\sb100\n(2) In der Vereinbarung soll festgelegt werden, dass auch vor strukturellen {\\u0196}nderungen der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft Verhandlungen {\\u0252}ber die Mitbestimmung der Arbeitnehmer aufgenommen werden. Die Parteien k{\\u0246}nnen das dabei anzuwendende Verfahren regeln.\\\n\\pard\\sb100\n(3) Die Vereinbarung kann bestimmen, dass die Regelungen der {\\u0167}{\\u0167} 23 bis 27 {\\u0252}ber die Mitbestimmung kraft Gesetzes ganz oder in Teilen gelten.\\\n\\pard\\sb100\n(4) Steht die Satzung der aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft im Widerspruch zu den Regelungen {\\u0252}ber die Mitbestimmung kraft Vereinbarung, ist die Satzung anzupassen.\\\n}"
}