{
  "documentIdentifier" : "BJNR333210006BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das besondere Verhandlungsgremium verteilt die Zahl der Sitze im Aufsichts- oder Verwaltungsorgan auf die Mitgliedstaaten, in denen Mitglieder zu w{\\u0228}hlen oder zu bestellen sind. Die Verteilung richtet sich nach dem jeweiligen Anteil der in den einzelnen Mitgliedstaaten besch{\\u0228}ftigten Arbeitnehmer der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe. K{\\u0246}nnen bei dieser anteiligen Verteilung die Arbeitnehmer aus einem oder mehreren Mitgliedstaaten keinen Sitz erhalten, so hat das besondere Verhandlungsgremium den letzten zu verteilenden Sitz einem bisher unber{\\u0252}cksichtigten Mitgliedstaat zuzuweisen. Dieser Sitz soll, soweit angemessen, dem Mitgliedstaat zugewiesen werden, in dem die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft ihren Sitz haben wird. Dieses Verteilungsverfahren gilt auch in dem Fall, in dem die Arbeitnehmer der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft Mitglieder dieser Organe empfehlen oder ablehnen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Mitgliedstaaten {\\u0252}ber die Besetzung der ihnen zugewiesenen Sitze keine eigenen Regelungen treffen, bestimmt das besondere Verhandlungsgremium die Arbeitnehmervertreter im Aufsichts- oder Verwaltungsorgan der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft.\\\n\\pard\\sb100\n(3) Die Ermittlung der auf das Inland entfallenden Arbeitnehmervertreter des Aufsichts- oder Verwaltungsorgans der aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft erfolgt durch ein Wahlgremium, das sich aus den Arbeitnehmervertretungen der aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe zusammensetzt. F{\\u0252}r das Wahlverfahren gelten {\\u0167} 8 Abs. 2 bis 4, {\\u0167} 10 Abs. 1 Satz 2 bis 5, Abs. 2 bis 7 und die {\\u0167}{\\u0167} 11 und 12 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft, ihre Tochtergesellschaften und Betriebe treten. Das Wahlergebnis ist der Leitung der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft, den Arbeitnehmervertretungen, den Gew{\\u0228}hlten, den Sprecheraussch{\\u0252}ssen und Gewerkschaften mitzuteilen. Die Leitung hat die Namen der Gew{\\u0228}hlten in den Betrieben des Unternehmens bekannt zu machen.\\\n}"
}