{
  "documentIdentifier" : "BJNR333210006BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mitglied oder ein Ersatzmitglied der Arbeitnehmer aus dem Inland im Aufsichts- oder Verwaltungsorgan kann vor Ablauf der Amtszeit abberufen werden. Antragsberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arbeitnehmervertretungen, die das Wahlgremium gebildet haben;\\\n\\tab 2.\\tab in den F{\\u0228}llen der Urwahl mindestens drei wahlberechtigte Arbeitnehmer;\\\n\\tab 3.\\tab f{\\u0252}r ein Mitglied nach {\\u0167} 8 Abs. 3 nur die Gewerkschaft, die das Mitglied vorgeschlagen hat;\\\n\\tab 4.\\tab f{\\u0252}r ein Mitglied nach {\\u0167} 8 Abs. 4 nur der Sprecherausschuss, der das Mitglied vorgeschlagen hat.\\\n\\pard\nF{\\u0252}r das Abberufungsverfahren gelten die {\\u0167}{\\u0167} 10 bis 12 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft, ihre Tochtergesellschaften und Betriebe treten; abweichend von {\\u0167} 10 Abs. 5 und {\\u0167} 12 Abs. 1 Satz 3 bedarf der Beschluss einer Mehrheit von drei Vierteln der abgegebenen Stimmen.\\\n\\pard\\sb100\n(2) Die Wahl eines Mitglieds oder eines Ersatzmitglieds der Arbeitnehmer aus dem Inland im Aufsichts- oder Verwaltungsorgan kann angefochten werden, wenn gegen wesentliche Vorschriften {\\u0252}ber das Wahlrecht, die W{\\u0228}hlbarkeit oder das Wahlverfahren versto{\\u0223}en worden und eine Berichtigung nicht erfolgt ist, es sei denn, dass durch den Versto{\\u0223} das Wahlergebnis nicht ge{\\u0228}ndert oder beeinflusst werden konnte. Zur Anfechtung berechtigt sind die in Absatz 1 Satz 2 Genannten und die Leitung der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgegangenen Gesellschaft. Die Klage muss innerhalb eines Monats nach der Bekanntgabe gem{\\u0228}{\\u0223} {\\u0167} 25 Abs. 3 Satz 2 oder 3 erhoben werden.\\\n}"
}