{
  "documentIdentifier" : "BJNR174910994BJNE008606123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapierdienstleistungsunternehmen, andere Kreditinstitute, Kapitalverwaltungsgesellschaften und Betreiber von au{\\u0223}erb{\\u0246}rslichen M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, haben bei der Feststellung von Tatsachen, die den Verdacht begr{\\u0252}nden, dass mit einem Gesch{\\u0228}ft {\\u0252}ber Finanzinstrumente, f{\\u0252}r die die Bundesanstalt die zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 2 Absatz 1 Buchstabe j der Verordnung (EU) Nr. 236\/2012 ist, gegen die Artikel 12, 13 oder 14 der Verordnung (EU) Nr. 236\/2012 versto{\\u0223}en wird, diese unverz{\\u0252}glich der Bundesanstalt mitzuteilen. Sie d{\\u0252}rfen andere Personen als staatliche Stellen und solche, die auf Grund ihres Berufs einer gesetzlichen Verschwiegenheitspflicht unterliegen, von der Anzeige oder von einer daraufhin eingeleiteten Untersuchung nicht in Kenntnis setzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhalt einer Anzeige nach Absatz 1 darf von der Bundesanstalt nur zur Erf{\\u0252}llung ihrer Aufgaben verwendet werden. Die Bundesanstalt darf die Identit{\\u0228}t einer anzeigenden Person nach Absatz 1 anderen als staatlichen Stellen nicht zug{\\u0228}nglich machen. Das Recht der Bundesanstalt nach {\\u0167} 123 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Wer eine Anzeige nach Absatz 1 erstattet, darf wegen dieser Anzeige nicht verantwortlich gemacht werden, es sei denn, die Anzeige ist vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unwahr erstattet worden.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Form und den Inhalt einer Anzeige nach Absatz 1 und\\\n\\tab 2.\\tab die Art und Weise der {\\u0220}bermittlung einer Mitteilung nach Artikel 16 Absatz 1 und 2 der Verordnung (EU) Nr. 596\/2014.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}