{
  "documentIdentifier" : "BJNR174910994BJNE008803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Andere Personen als Wertpapierdienstleistungsunternehmen, Kapitalverwaltungsgesellschaften, EU-Verwaltungsgesellschaften oder Investmentgesellschaften, die in Aus{\\u0252}bung ihres Berufes oder im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit f{\\u0252}r die Erstellung von Anlagestrategieempfehlungen im Sinne des Artikels 3 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 596\/2014 oder von Anlageempfehlungen im Sinne des Artikels 3 Absatz 1 Nummer 35 der Verordnung (EU) Nr. 596\/2014 oder deren Weitergabe verantwortlich sind, haben dies der Bundesanstalt vor Erstellung oder Weitergabe der Empfehlungen anzuzeigen. Die Anzeige muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer nat{\\u0252}rlichen Person Name, Geburtsort, Geburtsdatum, Wohn- und Gesch{\\u0228}ftsanschrift sowie telefonische und elektronische Kontaktdaten,\\\n\\tab 2.\\tab bei einer juristischen Person oder einer Personenvereinigung Firma, Name oder Bezeichnung, Rechtsform, Registernummer wenn vorhanden, Anschrift des Sitzes oder der Hauptniederlassung, Namen der Mitglieder des Vertretungsorgans oder der gesetzlichen Vertreter und telefonische und elektronische Kontaktdaten; ist ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person, so sind deren Firma, Name oder Bezeichnung, Rechtsform, Registernummer wenn vorhanden und Anschrift des Sitzes oder der Hauptniederlassung ebenfalls anzugeben.\\\n\\pard\nDie Angaben nach Satz 2 sind glaubhaft zu machen. Beabsichtigt der Anzeigepflichtige die Verbreitung der Empfehlungen, muss die Anzeige auch eine detaillierte Beschreibung der beabsichtigen Verbreitungswege enthalten. Der Anzeigepflichtige hat weiterhin anzuzeigen, inwiefern bei mit ihm verbundenen Unternehmen Tatsachen vorliegen, die Interessenkonflikte begr{\\u0252}nden k{\\u0246}nnen. Ver{\\u0228}nderungen der angezeigten Daten und Sachverhalte sowie die Einstellung der in Satz 1 genannten T{\\u0228}tigkeiten sind der Bundesanstalt innerhalb von vier Wochen anzuzeigen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt ver{\\u0246}ffentlicht auf ihrer Internetseite den Namen, die Firma oder die Bezeichnung der nach Absatz 1 Satz 2 Nummer 2 ordnungsgem{\\u0228}{\\u0223} angezeigten Personen und Personenvereinigungen sowie den Ort und das Land der Wohn- und Gesch{\\u0228}ftsanschrift oder des Sitzes oder der Hauptniederlassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}