{
  "documentIdentifier" : "BJNR227410015BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverz{\\u0252}glich nach Ablauf der Frist zur Stimmabgabe, im Fall der Briefwahl nach Abschluss der T{\\u0228}tigkeiten nach {\\u0167} 18 Absatz 1, z{\\u0228}hlt der Wahlvorstand {\\u0246}ffentlich die Stimmen aus. Dazu {\\u0246}ffnet er die Wahlurnen, entnimmt ihnen die Stimmzettel und pr{\\u0252}ft deren G{\\u0252}ltigkeit. Stimmzettel, die der Wahlvorstand durch Beschluss f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rt hat, sind mit fortlaufenden Nummern zu versehen und von den {\\u0252}brigen Stimmzetteln gesondert bei den Wahlunterlagen aufzubewahren. Anschlie{\\u0223}end stellt der Wahlvorstand das Wahlergebnis fest.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber das Ergebnis jedes Wahlgangs ist eine Liste zu erstellen. Die Liste enth{\\u0228}lt die Familien- und Vornamen der Bewerberinnen sowie die Zahl der auf sie entfallenen Stimmen. {\\u0220}ber den Listenplatz der Bewerberinnen entscheidet die Stimmenzahl; bei Stimmengleichheit entscheidet das Los. Der Wahlvorstand f{\\u0252}hrt das Losverfahren durch.\\\n\\pard\\sb100\n(3) Als Gleichstellungsbeauftragte ist die Bewerberin auf dem ersten Listenplatz gew{\\u0228}hlt, wenn auf sie mindestens eine Stimme abgegeben wurde. Bei nur einer g{\\u0252}ltigen Bewerbung ist die Bewerberin gew{\\u0228}hlt, wenn sie mehr Ja- als Nein-Stimmen erhalten hat.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Wahl der Stellvertreterinnen gilt Absatz 2 entsprechend. Sind zwei Stellvertreterinnen zu w{\\u0228}hlen, sind die Bewerberinnen auf den ersten beiden Listenpl{\\u0228}tzen gew{\\u0228}hlt. Bei drei zu w{\\u0228}hlenden Stellvertreterinnen sind die Bewerberinnen auf den ersten drei Listenpl{\\u0228}tzen gew{\\u0228}hlt.\\\n\\pard\\sb100\n(5) Der Wahlvorstand fertigt {\\u0252}ber das Gesamtergebnis der Wahl eine Niederschrift an, die von den Mitgliedern des Wahlvorstandes zu unterzeichnen ist. Die Niederschrift muss getrennt nach Wahlgang folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der abgegebenen g{\\u0252}ltigen und ung{\\u0252}ltigen Stimmzettel,\\\n\\tab 3.\\tab die Liste {\\u0252}ber das Ergebnis jedes Wahlgangs nach Absatz 2 Satz 1,\\\n\\tab 4.\\tab den Familien- und Vornamen, die Dienststelle und den Dienstort, die Organisationseinheit, die Funktion der gew{\\u0228}hlten Gleichstellungsbeauftragten und der gew{\\u0228}hlten Stellvertreterinnen sowie\\\n\\tab 5.\\tab besondere Vorf{\\u0228}lle bei der Wahl oder bei der Feststellung des Wahlergebnisses.\\\n\\pard\n\\pard\\sb100\n(6) Der Wahlvorstand gibt das Wahlergebnis in allen Dienststellen, in denen gew{\\u0228}hlt worden ist, schriftlich oder elektronisch bekannt und weist auf die Anfechtungsfrist nach {\\u0167} 21 Absatz 3 des Bundesgleichstellungsgesetzes hin.\\\n}"
}