{
  "documentIdentifier" : "BJNR189600009BJNE000202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schaumwein unterliegt im Steuergebiet der Schaumweinsteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B{\\u0252}singen und ohne die Insel Helgoland. Die Schaumweinsteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Schaumwein im Sinn dieses Gesetzes sind alle Getr{\\u0228}nke, die in Flaschen mit Schaumweinstopfen, der durch eine besondere Haltevorrichtung befestigt ist, enthalten sind oder die bei + 20 Grad Celsius einen auf gel{\\u0246}stes Kohlendioxid zur{\\u0252}ckzuf{\\u0252}hrenden {\\u0220}berdruck von 3 bar oder mehr aufweisen und die zu den nachfolgenden Positionen oder Unterpositionen der Kombinierten Nomenklatur geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterpositionen 2204{\\u0160}10, 2204{\\u0160}21{\\u0160}10, 2204{\\u0160}29{\\u0160}10 und Position 2205, soweit sie einen ausschlie{\\u0223}lich durch G{\\u0228}rung entstandenen vorhandenen Alkoholgehalt von mehr als 1,2 Volumenprozent bis 15 Volumenprozent aufweisen;\\\n\\tab 2.\\tab Unterposition 2206 00 91 und nicht von Nummer 1 erfasste Bereiche der Unterpositionen 2204{\\u0160}10, 2204{\\u0160}21{\\u0160}10, 2204{\\u0160}29{\\u0160}10 sowie Position 2205, soweit sie einen vorhandenen Alkoholgehalt von mehr als 1,2 Volumenprozent bis 13 Volumenprozent aufweisen;\\\n\\tab 3.\\tab Unterposition 2206{\\u0160}00{\\u0160}91 mit einem ausschlie{\\u0223}lich durch G{\\u0228}rung entstandenen vorhandenen Alkoholgehalt von mehr als 13 Volumenprozent bis 15 Volumenprozent.\\\n\\pard\n\\pard\\sb100\n(3) Kombinierte Nomenklatur im Sinn dieses Gesetzes ist die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1, L 341 vom 3.12.1987, S. 38, L 378 vom 31.12.1987, S. 120, L 130 vom 26.5.1988, S. 42) in der am 19. Oktober 1992 geltenden Fassung und der bis zu diesem Zeitpunkt zur Durchf{\\u0252}hrung der Verordnung (EWG) Nr. 2658\/87 erlassenen Rechtsvorschriften.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt der nach Absatz 3 anzuwendenden Fassung der Kombinierten Nomenklatur neu zu bestimmen und als Folge dessen den Wortlaut des Gesetzes an die ge{\\u0228}nderte Nomenklatur anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben,\\\n\\tab 2.\\tab zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften {\\u0252}ber die Feststellung des Alkoholgehalts und die Erfassung der steuerbaren Menge zu erlassen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}