{
  "documentIdentifier" : "BJNR189600009BJNE000401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinn dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systemrichtlinie: Richtlinie 2008\/118 \/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12) in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab Verfahren der Steueraussetzung: steuerlich {\\u0252}berwachte Verfahren, in denen die Herstellung, die Bearbeitung, die Verarbeitung oder die Lagerung in Steuerlagern sowie die Bef{\\u0246}rderung von Schaumwein unversteuert erfolgen;\\\n\\tab 3.\\tab steuerrechtlich freier Verkehr: weder ein Verfahren der Steueraussetzung noch ein zollrechtliches Nichterhebungsverfahren ({\\u0167} 16 Absatz 2);\\\n\\tab 4.\\tab Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft: das Gebiet, in dem die Systemrichtlinie gilt;\\\n\\tab 5.\\tab andere Mitgliedstaaten: das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft ohne das Steuergebiet;\\\n\\tab 6.\\tab Drittgebiete: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft liegen, aber zum Zollgebiet der Gemeinschaft geh{\\u0246}ren;\\\n\\tab 7.\\tab Drittl{\\u0228}nder: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft liegen und nicht zum Zollgebiet der Gemeinschaft geh{\\u0246}ren;\\\n\\tab 8.\\tab Zollgebiet der Gemeinschaft: das Gebiet nach Artikel 3 des Zollkodex;\\\n\\tab 9.\\tab Ort der Einfuhr: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Eingang aus Drittl{\\u0228}ndern der Ort, an dem sich der Schaumwein bei seiner {\\u0220}berf{\\u0252}hrung in den zollrechtlich freien Verkehr nach Artikel 79 des Zollkodex befindet;\\\n\\tab b)\\tab beim Eingang aus Drittgebieten der Ort, an dem der Schaumwein in sinngem{\\u0228}{\\u0223}er Anwendung von Artikel 40 des Zollkodex zu gestellen ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Zollkodex: die Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 302 vom 19.10.1992, S. 1, L 79 vom 1.4.1993, S. 84, L 97 vom 18.4.1996, S. 38), die zuletzt durch die Verordnung (EG) Nr. 1791\/2006 (ABl. L 363 vom 20.12.2006, S. 1) ge{\\u0228}ndert worden ist;\\\n\\tab 11.\\tab Personen: nat{\\u0252}rliche und juristische Personen sowie Personenvereinigungen ohne eigene Rechtspers{\\u0246}nlichkeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}