{
  "documentIdentifier" : "BJNR189600009BJNE000701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Registrierte Empf{\\u0228}nger sind Personen, die Schaumwein unter Steueraussetzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht nur gelegentlich oder\\\n\\tab 2.\\tab im Einzelfall\\\n\\pard\nin ihren Betrieben im Steuergebiet zu gewerblichen Zwecken empfangen d{\\u0252}rfen, wenn der Schaumwein aus einem Steuerlager in einem anderen Mitgliedstaat oder von einem Ort der Einfuhr in einem anderen Mitgliedstaat versandt wurde. Der Empfang durch Einrichtungen des {\\u0246}ffentlichen Rechts steht dem Empfang zu gewerblichen Zwecken gleich.\\\n\\pard\\sb100\n(2) Registrierte Empf{\\u0228}nger bed{\\u0252}rfen einer Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. In den F{\\u0228}llen des Absatzes 1 Nummer 1 ist die Erlaubnis davon abh{\\u0228}ngig, dass Sicherheit in H{\\u0246}he der w{\\u0228}hrend eines Monats entstehenden Steuer geleistet worden ist. In den F{\\u0228}llen des Absatzes 1 Nummer 2 ist die Erlaubnis von einer Sicherheit in H{\\u0246}he der im Einzelfall entstehenden Steuer abh{\\u0228}ngig sowie auf eine bestimmte Menge, einen einzigen Versender und einen bestimmten Zeitraum zu beschr{\\u0228}nken. Die Voraussetzungen der S{\\u0228}tze 2, 3 und 4 erster Halbsatz gelten nicht f{\\u0252}r die Erlaubnis, die einer Einrichtung des {\\u0246}ffentlichen Rechts erteilt wird.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu widerrufen, wenn eine der in Absatz 2 Satz 2 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften zu den Abs{\\u0228}tzen 1 bis 3, insbesondere zum Verfahren der Erlaubnis und zur Sicherheitsleistung zu erlassen.\\\n}"
}