{
  "documentIdentifier" : "BJNR294700009BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Volksfeste und andere {\\u0246}ffentliche Veranstaltungen der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere, auf denen Einfuhrwaren abgegeben werden, bed{\\u0252}rfen der Genehmigung durch die zust{\\u0228}ndige Zollstelle nach {\\u0167} 27 Absatz 5 und 6. Die Genehmigung kann auf Antrag erteilt und mit Nebenbestimmungen versehen werden, um Verst{\\u0246}{\\u0223}e gegen zoll- und steuerrechtliche Vorschriften sowie eine Beteiligung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere am deutschen Wirtschaftsverkehr zu verhindern. Der Antrag ist sp{\\u0228}testens sechs Wochen vor Beginn der Veranstaltung zu stellen. Die Genehmigung kann versagt werden, wenn der Antrag nicht rechtzeitig gestellt wird oder die nach Absatz 2 erforderlichen Angaben oder Unterlagen fehlen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Auflistung aller Waren, deren Verkauf beabsichtigt ist, einschlie{\\u0223}lich deren zollrechtlicher Status, deren jeweiliger Verkaufspreis und der Name und die Anschrift des Verk{\\u0228}ufers sowie\\\n\\tab 2.\\tab bei einer Beteiligung nichtberechtigter Personen eine Auflistung dieser Personen sowie deren Identifikationsnummern nach {\\u0167} 139 Buchstabe b oder Buchstabe c der Abgabenordnung und bei Gewerbetreibenden eine Kopie der Durchschrift der Gewerbeanzeige oder der Reisegewerbekarte.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von dem in {\\u0167} 16 des Gesetzes geregelten Verfahren d{\\u0252}rfen die in der Genehmigung bezeichneten Einfuhrwaren an nichtberechtigte Personen abgegeben werden. Die Abgabe folgender Einfuhrwaren kann genehmigt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel, die ausschlie{\\u0223}lich zum unmittelbaren Verzehr bestimmt sind,\\\n\\tab 2.\\tab andere Einfuhrwaren, die auf dem deutschen Markt nicht erh{\\u0228}ltlich sind und deren Verkaufspreis oder, bei Abgabe au{\\u0223}erhalb eines Kaufgesch{\\u0228}fts, deren Wert je einzelner Ware 25 Euro nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(4) Eine Abgabe von Einfuhrwaren ohne Genehmigung stellt eine Beteiligung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere am deutschen Wirtschaftsverkehr dar.\\\n\\pard\\sb100\n(5) Einfuhrwaren, die nach Absatz 3 abgegeben werden, gelten mit der {\\u0220}bergabe an die nichtberechtigte Person als gestellt und als zum zollrechtlich freien Verkehr angemeldet. Die Zollanmeldung gilt als angenommen und die Waren gelten als zum zollrechtlich freien Verkehr {\\u0252}berlassen. Einfuhrabgaben f{\\u0252}r diese Waren werden nicht erhoben und damit auch nicht buchm{\\u0228}{\\u0223}ig erfasst.\\\n}"
}