{
  "documentIdentifier" : "BJNR068700015BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kommission ist beschlussf{\\u0228}hig, wenn alle stimmberechtigten Mitglieder geladen und mindestens sechs stimmberechtigte Mitglieder anwesend sind oder im Rahmen einer Telefon- oder Videokonferenz an der Sitzung teilnehmen. Beschl{\\u0252}sse werden mit der Mehrheit der Stimmen der stimmberechtigten Mitglieder gefasst. Stimmengleichheit gilt als Ablehnung.\\\n\\pard\n\\pard\\sb100\n(2) Beschl{\\u0252}sse k{\\u0246}nnen auch im schriftlichen Verfahren gefasst werden, wenn innerhalb von zwei Wochen kein Mitglied widerspricht. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) {\\u0220}berstimmte Mitglieder k{\\u0246}nnen verlangen, dass ein Minderheitsvotum bei der Ver{\\u0246}ffentlichung von Beschl{\\u0252}ssen der Kommission mitver{\\u0246}ffentlicht wird. Ein Minderheitsvotum ist zul{\\u0228}ssig, wenn das Mitglied die Stellungnahme als Ganzes ablehnt und der Gegenstand des Minderheitsvotums in die Beratung eingef{\\u0252}hrt worden ist. Das Minderheitsvotum ist zu begr{\\u0252}nden. Aus der Begr{\\u0252}ndung muss sich ergeben, auf welchen Erw{\\u0228}gungen die Ablehnung des Beschlusses beruht.\\\n\\pard\\sb100\n(4) Mitglieder, deren Befangenheit zu besorgen ist, d{\\u0252}rfen nicht an der Beschlussfassung und an den mit ihr zusammenh{\\u0228}ngenden Beratungen teilnehmen. Besorgnis der Befangenheit liegt vor, wenn ein Grund gegeben ist, der geeignet ist, Misstrauen gegen die Unparteilichkeit eines Mitgliedes zu rechtfertigen.\\\n\\pard\\sb100\n(5) H{\\u0228}lt sich ein Mitglied f{\\u0252}r befangen, unterrichtet es unverz{\\u0252}glich den Vorsitz. {\\u0220}ber den Ausschluss wegen Befangenheit entscheiden die Mitglieder mit Ausnahme des Mitglieds, das sich f{\\u0252}r befangen erkl{\\u0228}rt hat.\\\n\\pard\\sb100\n(6) Ein nach Absatz 4 oder Absatz 5 ausgeschlossenes Mitglied darf bei der weiteren Beratung des die Befangenheit begr{\\u0252}ndenden Beratungsgegenstandes und bei der Beschlussfassung dar{\\u0252}ber nicht anwesend sein.\\\n\\pard\\sb100\n(7) Im {\\u0220}brigen ist {\\u0167} 20 des Verwaltungsverfahrensgesetzes entsprechend anzuwenden.\\\n}"
}