{
  "documentIdentifier" : "BJNR634420014BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung legt im Falle des Erlasses eines Durchf{\\u0252}hrungsrechtsakts nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 1306\/2013 einen Erstattungsfaktor f{\\u0252}r die Berechnung der Erstattungsbetr{\\u0228}ge an die nach Artikel 26 Absatz 5 der Verordnung (EU) Nr. 1306\/2013 beg{\\u0252}nstigten Betriebsinhaber fest. Das ma{\\u0223}gebliche Antragsjahr f{\\u0252}r die Erstattung ist das Kalenderjahr, das in dem EU-Agrar-Haushaltsjahr nach Artikel 39 der Verordnung (EU) Nr. 1306\/2013 endet, auf das die Mittel {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Berechnung des Erstattungsfaktors wird der von der Europ{\\u0228}ischen Kommission f{\\u0252}r Deutschland nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 1306\/2013 festgelegte Betrag dividiert durch den Gesamtbetrag der f{\\u0252}r das Kalenderjahr in Deutschland zu gew{\\u0228}hrenden Direktzahlungen, die dem Anpassungssatz nach Ma{\\u0223}gabe des Artikels 8 Absatz 1 der Verordnung (EU) Nr. 1307\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften {\\u0252}ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St{\\u0252}tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637\/2008 des Rates und der Verordnung (EG) Nr. 73\/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) unterliegen.\\\n\\pard\\sb100\n(3) Zu dem Gesamtbetrag der zu gew{\\u0228}hrenden Direktzahlungen im Sinne des Absatzes 2 wird ein Betrag in H{\\u0246}he von 10{\\u0160}000{\\u0160}000 Euro addiert.\\\n\\pard\\sb100\n(4) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung macht den nach den Abs{\\u0228}tzen 2 und 3 ermittelten Erstattungsfaktor, abgerundet auf sechs Nachkommastellen, im Bundesanzeiger bekannt.\\\n}"
}