{
  "documentIdentifier" : "BJNR026450990BJNE000213377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldatinnen und Soldaten haben nach Ma{\\u0223}gabe des {\\u0167} 15 Absatz 1 oder 1a des Bundeselterngeld- und Elternzeitgesetzes Anspruch auf Elternzeit unter Wegefall der Geld- und Sachbez{\\u0252}ge mit Ausnahme der unentgeltlichen truppen{\\u0228}rztlichen Versorgung und ohne Leistungen nach dem Unterhaltssicherungsgesetz.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Elternzeit besteht bis zur Vollendung des dritten Lebensjahres des Kindes, bei einem angenommenen, in Vollzeitpflege oder in Adoptionspflege genommenen Kind bis zu drei Jahren ab der Aufnahme bei der berechtigten Person, l{\\u0228}ngstens bis zur Vollendung des achten Lebensjahres des Kindes. Ein Anteil von bis zu 24 Monaten kann jedoch zu einem sp{\\u0228}teren Zeitpunkt nach Ma{\\u0223}gabe des {\\u0167} 28 Abs. 5 Satz 1 Nr. 1 des Soldatengesetzes genommen werden. Insgesamt kann die Elternzeit auf bis zu vier Zeitabschnitte verteilt werden. Die {\\u0220}bertragung eines Anteils der Elternzeit muss rechtzeitig vor Beginn des zu {\\u0252}bertragenden Zeitraums beantragt werden. Sie bedarf nicht der Zustimmung der Elternzeit erteilenden Stelle.\\\n\\pard\\sb100\n(3) Die Elternzeit steht beiden Eltern zu; sie k{\\u0246}nnen sie, auch anteilig, jeweils allein oder gemeinsam nehmen. Satz 1 gilt auch f{\\u0252}r Adoptiveltern, Adoptivpflegeeltern und Vollzeitpflegeeltern.\\\n\\pard\\sb100\n(4) Die Elternzeit kann vorzeitig beendet oder im Rahmen des Absatzes 2 verl{\\u0228}ngert werden, wenn die nach {\\u0167} 3 Abs. 1 zust{\\u0228}ndige Stelle zustimmt. Die vorzeitige Beendigung wegen der Geburt eines weiteren Kindes oder wegen eines besonderen H{\\u0228}rtefalles ({\\u0167} 7 Absatz 2 Satz 3 des Bundeselterngeld- und Elternzeitgesetzes) kann nur innerhalb von vier Wochen nach Antragstellung aus zwingenden dienstlichen Gr{\\u0252}nden abgelehnt werden. Die Elternzeit kann zur Inanspruchnahme der Schutzfristen nach {\\u0167} 5 Absatz 1 Satz 1 der Mutterschutzverordnung f{\\u0252}r Soldatinnen auch ohne Zustimmung des Dienstherrn vorzeitig beendet werden; in diesen F{\\u0228}llen soll die Soldatin die Beendigung der Elternzeit rechtzeitig mitteilen. Die Elternzeit ist auf Wunsch zu verl{\\u0228}ngern, wenn ein vorgesehener Wechsel in der Anspruchsberechtigung aus einem wichtigen Grund nicht erfolgen kann.\\\n\\pard\\sb100\n(5) Stirbt das Kind w{\\u0228}hrend der Elternzeit, so endet diese sp{\\u0228}testens drei Wochen nach dem Tod des Kindes.\\\n\\pard\\sb100\n(6) Die von der Bundeswehr erteilte Elternzeit endet ferner mit der Beendigung des Wehrdienstverh{\\u0228}ltnisses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}