{
  "documentIdentifier" : "BJNR198110013BJNE030603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der K{\\u0228}ufer von Anteilen oder Aktien eines offenen Investmentverm{\\u0246}gens durch m{\\u0252}ndliche Verhandlungen au{\\u0223}erhalb der st{\\u0228}ndigen Gesch{\\u0228}ftsr{\\u0228}ume desjenigen, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt hat, dazu bestimmt worden, eine auf den Kauf gerichtete Willenserkl{\\u0228}rung abzugeben, so ist er an diese Erkl{\\u0228}rung nur gebunden, wenn er sie nicht innerhalb einer Frist von zwei Wochen bei der Verwaltungsgesellschaft oder einem Repr{\\u0228}sentanten im Sinne des {\\u0167} 319 in Textform widerruft; dies gilt auch dann, wenn derjenige, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt, keine st{\\u0228}ndigen Gesch{\\u0228}ftsr{\\u0228}ume hat. Bei Fernabsatzgesch{\\u0228}ften gilt {\\u0167} 312g Absatz 2 Nummer 8 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Zur Wahrung der Frist gen{\\u0252}gt die rechtzeitige Absendung der Widerrufserkl{\\u0228}rung. Die Widerrufsfrist beginnt erst zu laufen, wenn dem K{\\u0228}ufer die Durchschrift des Antrags auf Vertragsabschluss ausgeh{\\u0228}ndigt oder eine Kaufabrechnung {\\u0252}bersandt worden ist und in der Durchschrift oder der Kaufabrechnung eine Belehrung {\\u0252}ber das Widerrufsrecht enthalten ist, die den Anforderungen des Artikels 246 Absatz 3 Satz 2 und 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche gen{\\u0252}gt. Ist der Fristbeginn nach Satz 2 streitig, trifft die Beweislast den Verk{\\u0228}ufer.\\\n\\pard\\sb100\n(3) Das Recht zum Widerruf besteht nicht, wenn der Verk{\\u0228}ufer nachweist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der K{\\u0228}ufer kein Verbraucher im Sinne des {\\u0167} 13 des B{\\u0252}rgerlichen Gesetzbuchs ist oder\\\n\\tab 2.\\tab er den K{\\u0228}ufer zu den Verhandlungen, die zum Verkauf der Anteile oder Aktien gef{\\u0252}hrt haben, auf Grund vorhergehender Bestellung gem{\\u0228}{\\u0223} {\\u0167} 55 Absatz 1 der Gewerbeordnung aufgesucht hat.\\\n\\pard\n\\pard\\sb100\n(4) Ist der Widerruf erfolgt und hat der K{\\u0228}ufer bereits Zahlungen geleistet, so ist die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft verpflichtet, dem K{\\u0228}ufer, gegebenenfalls Zug um Zug gegen R{\\u0252}ck{\\u0252}bertragung der erworbenen Anteile oder Aktien, die bezahlten Kosten und einen Betrag auszuzahlen, der dem Wert der bezahlten Anteile oder Aktien am Tag nach dem Eingang der Widerrufserkl{\\u0228}rung entspricht.\\\n\\pard\\sb100\n(5) Auf das Recht zum Widerruf kann nicht verzichtet werden.\\\n\\pard\\sb100\n(6) Die Vorschrift ist auf den Verkauf von Anteilen oder Aktien durch den Anleger entsprechend anwendbar.\\\n\\pard\\sb100\n(7) Das Widerrufsrecht in Bezug auf Anteile und Aktien eines geschlossenen Investmentverm{\\u0246}gens richtet sich nach dem B{\\u0252}rgerlichen Gesetzbuch.\\\n\\pard\\sb100\n(8) Anleger, die vor der Ver{\\u0246}ffentlichung eines Nachtrags zum Verkaufsprospekt eine auf den Erwerb eines Anteils oder einer Aktie eines geschlossenen Publikums-AIF gerichtete Willenserkl{\\u0228}rung abgegeben haben, k{\\u0246}nnen diese innerhalb einer Frist von zwei Werktagen nach Ver{\\u0246}ffentlichung des Nachtrags widerrufen, sofern noch keine Erf{\\u0252}llung eingetreten ist. Der Widerruf muss keine Begr{\\u0252}ndung enthalten und ist in Textform gegen{\\u0252}ber der im Nachtrag als Empf{\\u0228}nger des Widerrufs bezeichneten Verwaltungsgesellschaft oder Person zu erkl{\\u0228}ren; zur Fristwahrung reicht die rechtzeitige Absendung. Auf die Rechtsfolgen des Widerrufs ist {\\u0167} 357a des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 305: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. 3, {\\u0167} 52 Abs. 5,                   {\\u0167} 54 Abs. 4 Satz 1 u. 3, {\\u0167} 296 Abs. 3 Satz 1 +++)\\\n}"
}