{
  "documentIdentifier" : "BJNR198110013BJNE030701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in dem Verkaufsprospekt Angaben, die f{\\u0252}r die Beurteilung der Anteile oder Aktien von wesentlicher Bedeutung sind, unrichtig oder unvollst{\\u0228}ndig, so kann der K{\\u0228}ufer von der Verwaltungsgesellschaft, von denjenigen, die neben der Verwaltungsgesellschaft f{\\u0252}r den Verkaufsprospekt die Verantwortung {\\u0252}bernommen haben oder von denen der Erlass des Verkaufsprospekts ausgeht, und von demjenigen, der diese Anteile oder Aktien im eigenen Namen gewerbsm{\\u0228}{\\u0223}ig verkauft hat, als Gesamtschuldner die {\\u0220}bernahme der Anteile oder Aktien gegen Erstattung des von ihm gezahlten Betrages verlangen. Ist der K{\\u0228}ufer in dem Zeitpunkt, in dem er von der Unrichtigkeit oder Unvollst{\\u0228}ndigkeit des Verkaufsprospekts Kenntnis erlangt hat, nicht mehr Inhaber des Anteils oder der Aktie, so kann er die Zahlung des Betrages verlangen, um den der von ihm gezahlte Betrag den R{\\u0252}cknahmepreis des Anteils oder der Aktie oder andernfalls den Wert des Anteils oder der Aktie im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Sind in den wesentlichen Anlegerinformationen enthaltene Angaben irref{\\u0252}hrend, unrichtig oder nicht mit den einschl{\\u0228}gigen Stellen des Verkaufsprospekts vereinbar, so kann der K{\\u0228}ufer von der Verwaltungsgesellschaft und von demjenigen, der diese Anteile oder Aktien im eigenen Namen gewerbsm{\\u0228}{\\u0223}ig verkauft hat, als Gesamtschuldner die {\\u0220}bernahme der Anteile oder Aktien gegen Erstattung des von ihm gezahlten Betrages verlangen. Ist der K{\\u0228}ufer in dem Zeitpunkt, in dem er von der Fehlerhaftigkeit der wesentlichen Anlegerinformationen Kenntnis erlangt hat, nicht mehr Inhaber des Anteils oder der Aktie, so kann er die Zahlung des Betrages verlangen, um den der von ihm gezahlte Betrag den R{\\u0252}cknahmepreis des Anteils oder der Aktie oder andernfalls den Wert des Anteils oder der Aktie im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Eine Gesellschaft, eine Person oder diejenige Stelle, welche die Anteile oder Aktien im eigenen Namen gewerbsm{\\u0228}{\\u0223}ig verkauft hat, kann nicht nach Absatz 1 oder 2 in Anspruch genommen werden, wenn sie nachweist, dass sie die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen nicht gekannt hat und die Unkenntnis nicht auf grober Fahrl{\\u0228}ssigkeit beruht. Der Anspruch nach Absatz 1 oder nach Absatz 2 besteht nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der K{\\u0228}ufer der Anteile oder Aktien die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen beim Kauf gekannt hat oder\\\n\\tab 2.\\tab die Anteile oder Aktien nicht auf Grund des Verkaufsprospekts oder der wesentlichen Anlegerinformationen erworben wurden.\\\n\\pard\n\\pard\\sb100\n(4) Zur {\\u0220}bernahme nach Absatz 1 oder 2 ist auch verpflichtet, wer gewerbsm{\\u0228}{\\u0223}ig den Verkauf der Anteile oder Aktien vermittelt oder die Anteile oder Aktien im fremden Namen verkauft hat, wenn er die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen gekannt hat. Dies gilt nicht, wenn auch der K{\\u0228}ufer der Anteile oder Aktien die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen beim Kauf gekannt hat oder die Anteile oder Aktien nicht auf Grund des Verkaufsprospekts oder der wesentlichen Anlegerinformationen erworben wurden.\\\n\\pard\\sb100\n(5) Wurde ein Verkaufsprospekt entgegen {\\u0167} 164 Absatz 1, {\\u0167} 268 Absatz 1, {\\u0167} 298 Absatz 1 oder {\\u0167} 299 Absatz 1 nicht ver{\\u0246}ffentlicht, so kann der Erwerber eines Anteils oder einer Aktie an einem Investmentverm{\\u0246}gen von dem Anbieter die {\\u0220}bernahme der Anteile oder Aktien gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis nicht {\\u0252}berschreitet, und der mit dem Erwerb verbundenen {\\u0252}blichen Kosten verlangen, sofern das Erwerbsgesch{\\u0228}ft vor Ver{\\u0246}ffentlichung eines Verkaufsprospekts und innerhalb von zwei Jahren nach dem ersten Anbieten oder Platzieren von Anteilen oder Aktien dieses Investmentverm{\\u0246}gens im Inland abgeschlossen wurde. Ist der Erwerber nicht mehr Inhaber der Anteile oder Aktien des Investmentverm{\\u0246}gens, kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis und dem Ver{\\u0228}u{\\u0223}erungspreis der Anteile oder Aktien sowie der mit dem Erwerb und der Ver{\\u0228}u{\\u0223}erung verbundenen {\\u0252}blichen Kosten verlangen. Die Anspr{\\u0252}che dieses Absatzes bestehen nicht, sofern der Erwerber die Pflicht, einen Verkaufsprospekt zu ver{\\u0246}ffentlichen, bei dem Erwerb kannte.\\\n\\pard\\sb100\n(6) Eine Vereinbarung, durch die der Anspruch nach Absatz 1, 2, 4 oder 5 im Voraus erm{\\u0228}{\\u0223}igt oder erlassen wird, ist unwirksam. Weitergehende Anspr{\\u0252}che, die sich aus den Vorschriften des b{\\u0252}rgerlichen Rechts auf Grund von Vertr{\\u0228}gen oder unerlaubten Handlungen ergeben k{\\u0246}nnen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 306: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. 3, {\\u0167} 52 Abs. 5,                   {\\u0167} 54 Abs. 4 Satz 1 u. 3, {\\u0167} 296 Abs. 3 Satz 1 +++)\\\n}"
}