{
  "documentIdentifier" : "BJNR320500006BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Besuch des Vorbereitungslehrgangs hat an einer nach {\\u0167} 6 Abs. 2 des Hufbeschlaggesetzes anerkannten Hufbeschlagschule zu erfolgen. Die Teilnahme an dem Vorbereitungslehrgang ist durch die Hufbeschlagschule zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Lehrgang dauert mindestens vier Monate und dient der Vertiefung und Festigung der im Einf{\\u0252}hrungskurs und im Verlauf der praktischen T{\\u0228}tigkeit bei einem Hufbeschlagschmied\/einer Hufbeschlagschmiedin erworbenen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten. In ihm sollen auch berufsbezogene rechtliche, betriebswirtschaftliche, arbeitswirtschaftliche und biologische Zusammenh{\\u0228}nge vermittelt werden. Der Lehrgang besteht aus einem praktischen und einem theoretischen Teil.\\\n\\pard\\sb100\n(3) Der praktische Teil des Lehrgangs umfasst mindestens 420 Stunden. In ihm sind insbesondere Kenntnisse, Fertigkeiten und F{\\u0228}higkeiten des Huf- und Klauenbeschlags zu den Bereichen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen des Tieres, insbesondere des Pferdes, vor und nach der Bearbeitung unter besonderer Ber{\\u0252}cksichtigung der Hufsituation,\\\n\\tab 2.\\tab Information des Tierhalters {\\u0252}ber die spezifische Hufsituation unter Ber{\\u0252}cksichtigung der Ursachen und Folgen sowie die anschlie{\\u0223}ende Beratung des Tierhalters {\\u0252}ber zu treffende Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab Vorbereiten des Arbeitsablaufs,\\\n\\tab 4.\\tab Abnahme des Hufschutzes oder des Klauenschutzes,\\\n\\tab 5.\\tab Zubereiten des Hufs zum Barhufgehen,\\\n\\tab 6.\\tab Zubereiten des Hufs oder der Klaue zur Anbringung von Schutzmaterialien,\\\n\\tab 7.\\tab Auswahl der zu verwendenden Schutzmaterialien,\\\n\\tab 8.\\tab Bearbeiten, Anpassen und Befestigen der Schutzmaterialien,\\\n\\tab 9.\\tab Ma{\\u0223}nahmen bei der Umstellung in der Art der Hufversorgung,\\\n\\tab 10.\\tab Durchf{\\u0252}hrung des Hufbeschlags nach den Nummern 1 bis 9, insbesondere auch f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fohlen,\\\n\\tab b)\\tab unregelm{\\u0228}{\\u0223}ige Hufe,\\\n\\tab c)\\tab besondere Gebrauchszwecke,\\\n\\tab d)\\tab erkrankte oder durch Erkrankungen ver{\\u0228}nderte Hufe in Zusammenarbeit mit dem Tierarzt\/der Tier{\\u0228}rztin,\\\n\\tab e)\\tab unregelm{\\u0228}{\\u0223}ige Gliedma{\\u0223}enstellungen und Bewegungsabl{\\u0228}ufe,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Anwendung von Pflegemitteln,\\\n\\tab 12.\\tab Schmieden von Hufeisen,\\\n\\tab 13.\\tab Durchf{\\u0252}hren des Klauenbeschlags an Rindern oder an Pr{\\u0228}paraten\\\n\\pard\nzu vermitteln und zu vertiefen.\\\n\\pard\\sb100\n(4) Der theoretische Teil des Vorbereitungslehrgangs umfasst mindestens 220 Stunden. In ihm sind insbesondere Kenntnisse zu den Gebieten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Evolution und Verhalten der Tiere, insbesondere des Pferdes,\\\n\\tab 2.\\tab Anspr{\\u0252}che der Tiere an die Haltung und F{\\u0252}tterung,\\\n\\tab 3.\\tab allgemeine Kenntnisse der Anatomie und Physiologie der Tiere und der Gliedma{\\u0223}en, insbesondere der Zehen, des Hufs und der Klauen; rasse- und arttypische Besonderheiten,\\\n\\tab 4.\\tab regelm{\\u0228}{\\u0223}ige und unregelm{\\u0228}{\\u0223}ige Hufe oder Klauen im gesunden und durch Erkrankung ver{\\u0228}nderten Zustand,\\\n\\tab 5.\\tab Gliedma{\\u0223}enstellungen und Bewegungsabl{\\u0228}ufe,\\\n\\tab 6.\\tab Erkrankungen des Bewegungsapparats und des Hufs oder der Klaue sowie deren Beeinflussung durch die Bearbeitung,\\\n\\tab 7.\\tab Pflege des beschlagenen und unbeschlagenen Hufs oder der beschlagenen und unbeschlagenen Klaue,\\\n\\tab 8.\\tab Wechselwirkungen zwischen Gebrauchszweck und Hufbeschlag,\\\n\\tab 9.\\tab Hufbeschlag bei regelm{\\u0228}{\\u0223}igen, unregelm{\\u0228}{\\u0223}igen und krankhaften Gliedma{\\u0223}enstellungen und Bewegungsabl{\\u0228}ufen,\\\n\\tab 10.\\tab Besonderheiten des Hufbeschlags bei Fohlen,\\\n\\tab 11.\\tab Umgang mit schwierigen Pferden,\\\n\\tab 12.\\tab Ma{\\u0223}nahmen der Ersten Hilfe beim Tier, insbesondere bei Notf{\\u0228}llen am Huf oder an der Klaue; Hygiene, Seuchenvorsorge,\\\n\\tab 13.\\tab Beratung und Information der Tierhalter,\\\n\\tab 14.\\tab betriebswirtschaftliche Kalkulationen; kaufm{\\u0228}nnische Betriebsf{\\u0252}hrung; Betriebsgr{\\u0252}ndung,\\\n\\tab 15.\\tab Recht, insbesondere Tierschutzrecht, Tierseuchenrecht, Umweltschutzrecht, Steuerrecht, Versicherungsrecht, Haftungsrecht, Arbeitsrecht, Arzneimittelrecht,\\\n\\tab 16.\\tab Organisation der Arbeit sowie des Arbeitskr{\\u0228}fte-, Material- und Maschineneinsatzes; Arbeitsschutz und Arbeitssicherheit\\\n\\pard\nzu vermitteln.\\\n}"
}