{
  "documentIdentifier" : "BJNR131010002BJNE004101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Umlagepflichtig im Aufgabenbereich Versicherungen ist die Gesamtheit der inl{\\u0228}ndischen Versicherungsunternehmen und Pensionsfonds sowie der inl{\\u0228}ndischen Niederlassungen ausl{\\u0228}ndischer Versicherungsunternehmen und Pensionsfonds, welche ihren Sitz au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben. {\\u0167} 16e Absatz 4 Satz 1 und 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Umlagebetrag bemisst sich vorbehaltlich des Satzes 2 nach dem Verh{\\u0228}ltnis der verdienten Brutto-Beitragseinnahmen des einzelnen Umlagepflichtigen zum Gesamtbetrag der Brutto-Beitragseinnahmen, die allen Umlagepflichtigen des Aufgabenbereichs Versicherungen in dem Gesch{\\u0228}ftsjahr erwachsen sind, das dem Umlagejahr vorausgeht. Von den Brutto-Beitragseinnahmen sind die an die Versicherungsnehmer zur{\\u0252}ckgew{\\u0228}hrten {\\u0220}bersch{\\u0252}sse oder Gewinnanteile in voller H{\\u0246}he und die Provisionsaufwendungen aus der aktiven R{\\u0252}ckversicherung zu 50 Prozent abzuziehen. F{\\u0252}r Pensionsfonds gilt dies entsprechend bezogen auf die Pensionsfondsbeitr{\\u0228}ge und die Versorgungsberechtigten.\\\n\\pard\\sb100\n(3) F{\\u0252}r Umlagepflichtige, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von Absatz 2 der Bruchteil der Bemessungsgrundlage ma{\\u0223}geblich, der dem Verh{\\u0228}ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\\\n\\pard\\sb100\n(4) Der von jedem Umlagepflichtigen des Aufgabenbereichs Versicherungen zu entrichtende Umlagebetrag betr{\\u0228}gt mindestens 250 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16h: Zur Anwendung vgl. {\\u0167} 23 +++)\\\n}"
}