{
  "documentIdentifier" : "BJNR131010002BJNE004202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Innerhalb des Aufgabenbereichs Wertpapierhandel hat eine gesonderte Ermittlung der Kosten nach folgenden Gruppen zu erfolgen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter: Wertpapierdienstleistungsunternehmen im Sinne des {\\u0167} 2 Absatz 10 des Wertpapierhandelsgesetzes und Institute und Unternehmen, auf die {\\u0167} 2 Absatz 8 Satz 7 des Wertpapierhandelsgesetzes anzuwenden ist,\\\n\\tab 2.\\tab Gruppe Emittenten: Emittenten mit Sitz im Inland, deren Wertpapiere an einer inl{\\u0228}ndischen B{\\u0246}rse zum Handel zugelassen oder in den Freiverkehr einbezogen sind,\\\n\\tab 3.\\tab Gruppe Datenbereitstellungsdienstleister: Betreiber von Datenbereitstellungsdiensten mit einer Erlaubnis oder einer Fiktion der Erlaubnis zum Erbringen von Datenbereitstellungsdiensten nach {\\u0167} 32 Absatz 1f des Kreditwesengesetzes, soweit sie nach dem Wertpapierhandelsgesetz beaufsichtigt werden.\\\n\\pard\nDer Bund und die L{\\u0228}nder sind keine Emittenten im Sinne von Satz 1 Nummer 2. Die Kosten des Aufgabenbereichs Wertpapierhandel, die einer Gruppe nach Satz 1 nicht unmittelbar zugeordnet werden k{\\u0246}nnen, sind gesondert zu erfassen. Sie sind auf die Gruppen entsprechend dem Verh{\\u0228}ltnis aufzuteilen, das zwischen den Kosten besteht, die den Gruppen unmittelbar zuzurechnen sind. {\\u0167} 16b Absatz 4 Satz 1 und 3 ist entsprechend anzuwenden. {\\u0167} 16c ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass Fehlbetr{\\u0228}ge, nicht eingegangene Betr{\\u0228}ge und {\\u0220}bersch{\\u0252}sse erst nach der Aufteilung der Kosten nach Satz 1 gruppenbezogen zu ber{\\u0252}cksichtigen sind.\\\n\\pard\\sb100\n(2) Umlagepflichtig f{\\u0252}r den Aufgabenbereich Wertpapierhandel ist, wer den in Absatz 1 genannten Gruppen angeh{\\u0246}rt. Die Umlagepflicht in den Gruppen Wertpapierdienstleistungsunternehmen und Anlageverwalter sowie Datenbereitstellungsdienstleister besteht mit Erteilung oder Fiktion der Erlaubnis zum Erbringen einer oder mehrerer Wertpapierdienstleistungen, mit Erteilung der Erlaubnis zum Erbringen der Dienstleistung Anlageverwaltung oder mit Erteilung oder Fiktion der Erlaubnis zum Erbringen von Datenbereitstellungsdiensten. Sie endet in dem Jahr des Erl{\\u0246}schens der Erlaubnis. Die Umlagepflicht besteht auch dann, wenn die Voraussetzungen nicht das ganze Jahr vorliegen. Die Umlagepflicht in der Gruppe der Emittenten erstreckt sich auf die Umlagejahre, in denen ein Emittent die in Absatz 1 Satz 1 Nummer 2 genannten Voraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Fehlbetr{\\u0228}ge, nicht eingegangene Betr{\\u0228}ge und {\\u0220}bersch{\\u0252}sse der Umlageabrechnungen f{\\u0252}r die Jahre 2009 bis 2012 in den in {\\u0167} 6 Absatz 2 Satz 1 Nummer 3 Buchstabe a bis c der Verordnung {\\u0252}ber die Erhebung von Geb{\\u0252}hren und die Umlegung von Kosten nach dem Finanzdienstleistungsaufsichtsgesetz in der bis zum 31. Dezember 2012 geltenden Fassung genannten Gruppen des Aufgabenbereichs Wertpapierhandel gelten ab der Abrechnung f{\\u0252}r das Umlagejahr 2013 als Fehlbetr{\\u0228}ge, nicht eingegangene Betr{\\u0228}ge und {\\u0220}bersch{\\u0252}sse der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16i: Zur Anwendung vgl. {\\u0167} 23 +++)\\\n}"
}