{
  "documentIdentifier" : "BJNR131010002BJNE004303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Umlagepflichtigen in der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter ist der Umlagebetrag nach dem Verh{\\u0228}ltnis der Nettoertr{\\u0228}ge des einzelnen Umlagepflichtigen zum Gesamtbetrag der Nettoertr{\\u0228}ge aller Umlagepflichtigen der Gruppe zu bemessen, wobei sich die Nettoertr{\\u0228}ge aus folgenden Positionen der Anlagen 1 und 4 der Pr{\\u0252}fungsberichtsverordnung (SON01 und SON04) zusammensetzen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kreditinstituten mit Ausnahme der Wertpapierhandelsbanken aus\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Provisionsergebnis (Position 033 der Anlage SON01), wenn der Betrag positiv oder null ist,\\\n\\tab b)\\tab zuz{\\u0252}glich des Nettoergebnisses des Handelsbestandes aus Gesch{\\u0228}ften mit Wertpapieren des Handelsbestandes (Position 034 der Anlage SON01), wenn der Saldo positiv ist,\\\n\\tab c)\\tab zuz{\\u0252}glich des Nettoergebnisses des Handelsbestandes aus Gesch{\\u0228}ften mit Devisen und Edelmetallen (Position 035 der Anlage SON01), wenn der Saldo positiv ist, und\\\n\\tab d)\\tab zuz{\\u0252}glich des Nettoergebnisses des Handelsbestandes aus Gesch{\\u0228}ften mit Derivaten (Position 036 der Anlage SON01), wenn der Saldo positiv ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Finanzdienstleistungsinstituten, die mit Finanzinstrumenten auf eigene Rechnung handeln oder die Befugnis haben, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und bei Wertpapierhandelsbanken aus\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Saldo aus den Ertr{\\u0228}gen aus Gesch{\\u0228}ften mit Wertpapieren des Handelsbestandes (Position 316 der Anlage SON01) und Aufwendungen aus Gesch{\\u0228}ften mit Wertpapieren des Handelsbestandes (Position 315 der Anlage SON01), wenn der Saldo positiv ist,\\\n\\tab b)\\tab zuz{\\u0252}glich des Saldos aus Ertr{\\u0228}gen aus Gesch{\\u0228}ften mit Devisen und Edelmetallen (Position 318 der Anlage SON01) und den Aufwendungen aus Gesch{\\u0228}ften mit Devisen und Edelmetallen (Position 317 der Anlage SON01), wenn der Saldo positiv ist,\\\n\\tab c)\\tab zuz{\\u0252}glich des Saldos aus Ertr{\\u0228}gen aus Gesch{\\u0228}ften mit Derivaten (Position 320 der Anlage SON01) und den Aufwendungen aus Gesch{\\u0228}ften mit Derivaten (Position 319 der Anlage SON01), wenn der Saldo positiv ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei allen {\\u0252}brigen Wertpapierdienstleistungsunternehmen, die nicht auf eigene Rechnung mit Finanzinstrumenten handeln und die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, aus den Provisionsertr{\\u0228}gen (Position 313 der Anlage SON04) abz{\\u0252}glich der Provisionsaufwendungen (Position 314 der Anlage SON04).\\\n\\pard\nZugrunde zu legen sind die Ertragsdaten des dem Umlagejahr vorausgehenden Kalenderjahres.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter sind bei der Ermittlung der umlagerelevanten Ergebnisse nach Absatz 1 auf Antrag von dem Provisionsergebnis abzuziehen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nettoertr{\\u0228}ge aus dem Zahlungsverkehr,\\\n\\tab 2.\\tab Nettoertr{\\u0228}ge aus dem Au{\\u0223}enhandelsgesch{\\u0228}ft,\\\n\\tab 3.\\tab Nettoertr{\\u0228}ge aus dem Reisezahlungsmittelgesch{\\u0228}ft,\\\n\\tab 4.\\tab Nettoertr{\\u0228}ge f{\\u0252}r Treuhandkredite und Verwaltungskredite,\\\n\\tab 5.\\tab Nettoertr{\\u0228}ge aus der Vermittlung von Kredit-, Spar-, Bauspar- und Versicherungsvertr{\\u0228}gen,\\\n\\tab 6.\\tab Nettoertr{\\u0228}ge aus der Kreditbearbeitung und dem Avalgesch{\\u0228}ft,\\\n\\tab 7.\\tab Nettoertr{\\u0228}ge aus von ausl{\\u0228}ndischen Tochterunternehmen f{\\u0252}r Einlagengesch{\\u0228}fte erhaltenen Verg{\\u0252}tungen,\\\n\\tab 8.\\tab Nettoertr{\\u0228}ge aus Nachlassbearbeitungen,\\\n\\tab 9.\\tab Nettoertr{\\u0228}ge f{\\u0252}r Electronic Banking Services,\\\n\\tab 10.\\tab Nettoertr{\\u0228}ge aus Gutachtert{\\u0228}tigkeiten und\\\n\\tab 11.\\tab Nettoertr{\\u0228}ge aus sonstigen Bearbeitungsentgelten.\\\n\\pard\nDie Abzugsposten nach Satz 1 sind von der Bundesanstalt nur zu ber{\\u0252}cksichtigen, wenn sie in der Summe mehr als ein F{\\u0252}nftel des gesamten Provisionsergebnisses betragen und der Umlagepflichtige die Nichtber{\\u0252}cksichtigung vor dem 1. Februar des auf das Umlagejahr folgenden Kalenderjahres beantragt sowie das Vorliegen der Voraussetzungen durch Vorlage geeigneter Unterlagen nachgewiesen hat; Tatsachen, die versp{\\u0228}tet vorgetragen oder nachgewiesen werden, bleiben unber{\\u0252}cksichtigt. Die Betr{\\u0228}ge der Abzugsposten sind durch eine Best{\\u0228}tigung eines Wirtschaftspr{\\u0252}fers, einer Wirtschaftspr{\\u0252}fungsgesellschaft, eines vereidigten Buchpr{\\u0252}fers, einer Buchpr{\\u0252}fungsgesellschaft, eines genossenschaftlichen Pr{\\u0252}fungsverbandes oder einer Pr{\\u0252}fungsstelle der Sparkassen- und Giroverb{\\u0228}nde nachzuweisen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Umlagepflichtige der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von den Abs{\\u0228}tzen 1 und 2 der Bruchteil der ermittelten Ertr{\\u0228}ge ma{\\u0223}geblich, der dem Verh{\\u0228}ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\\\n\\pard\\sb100\n(4) In der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter haben die Unternehmen bis sp{\\u0228}testens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die f{\\u0252}r die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftspr{\\u0252}fer, einer Wirtschaftspr{\\u0252}fungsgesellschaft, einem genossenschaftlichen Pr{\\u0252}fungsverband oder einer Pr{\\u0252}fungsstelle der Sparkassen- und Giroverb{\\u0228}nde best{\\u0228}tigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch kein Pr{\\u0252}fungsbericht {\\u0252}ber den Jahresabschluss f{\\u0252}r das letzte Gesch{\\u0228}ftsjahr bei der Bundesanstalt eingereicht worden ist. Bei Finanzdienstleistungsinstituten, deren Bilanzsumme des letzten Gesch{\\u0228}ftsjahres 150 Millionen Euro nicht {\\u0252}bersteigt, k{\\u0246}nnen die Best{\\u0228}tigungen nach Satz 1 auch durch vereidigte Buchpr{\\u0252}fer oder Buchpr{\\u0252}fungsgesellschaften vorgenommen werden. Liegen die Daten nach Satz 1 am 1. Juli nicht vor, sch{\\u0228}tzt die Bundesanstalt die Ertr{\\u0228}ge und setzt den Umlagebetrag anhand der gesch{\\u0228}tzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Satz 1 genannten Daten gew{\\u0228}hren. Bei der Sch{\\u0228}tzung hat die Bundesanstalt im Regelfall Ertragsdaten des Umlagepflichtigen aus vorangegangenen Gesch{\\u0228}ftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 5 und auch keine entsprechenden Daten f{\\u0252}r die nachfolgenden Gesch{\\u0228}ftsjahre vor, sind die Daten von Unternehmen der Umlagegruppe mit vergleichbarer Gr{\\u0246}{\\u0223}e entsprechend heranzuziehen. Bei Unternehmen, denen im Umlagejahr erstmals die Erlaubnis erteilt wurde oder die ihre erste erlaubnispflichtige Gesch{\\u0228}ftst{\\u0228}tigkeit aufgenommen haben, entspricht der Umlagebetrag dem Mindestumlagebetrag nach Absatz 6.\\\n\\pard\\sb100\n(5) F{\\u0252}r Umlagepflichtige der Gruppe Emittenten ist der Umlagebetrag nach den Ums{\\u0228}tzen von Wertpapieren der Umlagepflichtigen zu bemessen, die an den inl{\\u0228}ndischen Handelspl{\\u0228}tzen im Sinne von {\\u0167} 2 Absatz 22 des Wertpapierhandelsgesetzes in einem Umlagejahr angefallen sind. Wertpapiere im Sinne von Satz 1 sind Wertpapiere im Sinne von {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes, die an einer inl{\\u0228}ndischen B{\\u0246}rse zum Handel zugelassen oder in den Freiverkehr einbezogen sind. Bei der Bemessung des Umlagebetrages ist vorbehaltlich der Regelungen des Absatzes 6 die H{\\u0246}he der von den inl{\\u0228}ndischen Handelspl{\\u0228}tzen nach Satz 4 an die Bundesanstalt gemeldeten Ums{\\u0228}tze f{\\u0252}r den einzelnen Umlagepflichtigen in das Verh{\\u0228}ltnis zum Gesamtbetrag der f{\\u0252}r alle Umlagepflichtigen gemeldeten Ums{\\u0228}tze zu setzen. Die Handelspl{\\u0228}tze haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung {\\u0252}ber die Ums{\\u0228}tze nach Satz 1 Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Emittenten Auskunft und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist.\\\n\\pard\\sb100\n(5a) Auf die Bemessung der Umlagebetr{\\u0228}ge in der Gruppe Datenbereitstellungsdienstleister ist {\\u0167} 16f Absatz 1 Nummer 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Der von jedem Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwaltung sowie der Gruppe Emittenten zu entrichtende Umlagebetrag betr{\\u0228}gt in jeder Gruppe mindestens 250 Euro.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates n{\\u0228}her zu bestimmen, auf welchem Wege und in welcher Form der Antrag und die Nachweise nach Absatz 2 sowie die Ums{\\u0228}tze nach Absatz 5 der Bundesanstalt zu {\\u0252}bermitteln sind und wie sich die Ums{\\u0228}tze nach Absatz 5 bestimmen. Das Bundesministerium kann die Erm{\\u0228}chtigung zum Erlass der Rechtsverordnung nach Satz 1 auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16j: Zur Anwendung vgl. {\\u0167} 23 +++) \\\n(+++ {\\u0167} 16j Abs. 5 bis 7: Zur Anwendung vgl. {\\u0167} 23 Abs. 10 +++)\\\n}"
}