{
  "documentIdentifier" : "BJNR131010002BJNE004501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt hat eine Vorauszahlung auf den Umlagebetrag eines Umlagejahres festzusetzen, sobald der f{\\u0252}r dieses Umlagejahr festgestellte Haushaltsplan vom Bundesministerium der Finanzen genehmigt ist. Der Festsetzung sind die Ausgaben zugrunde zu legen, die in dem Haushaltsplan f{\\u0252}r dieses Umlagejahr veranschlagt sind. {\\u0167} 16l Absatz 3 und 5 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Vorauszahlungspflichtig ist, wer im letzten abgerechneten Umlagejahr umlagepflichtig war und im Jahr der Festsetzung der Vorauszahlung umlagepflichtig ist, es sei denn, er weist im Jahr der Vorauszahlungsfestsetzung vor dem 1. Dezember nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig sein wird. Wird der Nachweis nach Satz 1 nicht fristgerecht erbracht, hat der Vorauszahlungspflichtige den Vorauszahlungsbetrag auch dann f{\\u0252}r das volle Umlagejahr zu leisten, wenn er in diesem Jahr teilweise oder {\\u0252}berhaupt nicht mehr umlagepflichtig sein wird. Eine anteilige Ermittlung der Vorauszahlung ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Die Verteilung der voraussichtlichen Kosten, die auf die Vorauszahlungspflichtigen umzulegen sind, ist auf der Grundlage der Verh{\\u0228}ltnisse des letzten abgerechneten Umlagejahres nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 16e bis 16k zu ermitteln. Verh{\\u0228}ltnisse im Sinne des Satzes 1 sind die Verteilungsverh{\\u0228}ltnisse zwischen den Aufgabenbereichen und Gruppen sowie die Bemessungsgrundlagen f{\\u0252}r die einzelnen Umlagepflichtigen.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 festgesetzte Umlagevorauszahlung wird vorbehaltlich des Satzes 2 nach der Bekanntgabe der Festsetzung jeweils zu gleichen Teilen am 15. Januar und am 15. Juli f{\\u0228}llig, wenn nicht die Bundesanstalt im Einzelfall einen anderen Zeitpunkt bestimmt. Auf Vorauszahlungspflichtige des Aufgabenbereichs Abwicklung ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass die festgesetzte Umlagevorauszahlung am 15. Januar des Umlagejahres f{\\u0228}llig wird.\\\n\\pard\\sb100\n(5) Soweit der Umlagebetrag die Vorauszahlung voraussichtlich {\\u0252}bersteigen wird, kann die Bundesanstalt f{\\u0252}r das laufende Umlagejahr eine weitere Umlagevorauszahlung festsetzen. Die Vorauszahlungspflicht bestimmt sich nach Absatz 2. Die umzulegenden Kosten sind nach Ma{\\u0223}gabe des Absatzes 3 zu verteilen. F{\\u0252}r den nach Satz 1 festgesetzten Vorauszahlungsbetrag hat die Bundesanstalt den Zeitpunkt der F{\\u0228}lligkeit zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16m: Zur Anwendung vgl. {\\u0167} 23 +++)\\\n}"
}