{
  "documentIdentifier" : "BJNR010360990BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichende Bahntechnik oder schalltechnische Innovationen d{\\u0252}rfen bei der Berechnung des Beurteilungspegels nach {\\u0167} 4 Absatz 1 Satz 1 nur ber{\\u0252}cksichtigt werden, wenn die zust{\\u0228}ndige Beh{\\u0246}rde in einem Verfahren nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 f{\\u0252}r die Berechnung akustische Kennwerte festgelegt hat. Abweichende Bahntechnik ist Technik, die nicht in Anlage 2 Nummer 3 bis 6 oder Beiblatt 1 bis 3 aufgef{\\u0252}hrt ist und die einem der folgenden Bereiche zuzuordnen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrbahnarten,\\\n\\tab 2.\\tab Schallminderungsma{\\u0223}nahmen am Gleis oder am Rad oder\\\n\\tab 3.\\tab bahnspezifische Schallminderungsma{\\u0223}nahmen im Ausbreitungsweg.\\\n\\pard\nSchalltechnische Innovationen sind technische Neu- und Weiterentwicklungen zu der in Anlage 2 Nummer 3 bis 6 oder Beiblatt 1 bis 3 aufgef{\\u0252}hrten Bahntechnik, die Auswirkungen auf die Ger{\\u0228}uschemission und -immission dieser Bahntechnik haben.\\\n\\pard\\sb100\n(2) {\\u0220}ber die Festlegung akustischer Kennwerte entscheidet auf Antrag f{\\u0252}r die Eisenbahnen des Bundes das Eisenbahn-Bundesamt und f{\\u0252}r sonstige Bahnen die jeweils nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde. Ein akustischer Kennwert ist festzulegen, wenn die Emissionsdaten der abweichenden Bahntechnik oder der schalltechnischen Innovationen f{\\u0252}r diese Technik bezeichnend sind und wenn bei schalltechnischen Innovationen die akustischen Kennwerte von den in Anlage 2 Nummer 3 bis 6 oder Beiblatt 1 bis 3 jeweils genannten Kennwerten wesentlich abweichen. Eine wesentliche Abweichung muss mindestens die in der Anlage 2 Nummer 9.2.2 genannten Werte erreichen.\\\n\\pard\\sb100\n(3) Berechtigt, einen Antrag nach Absatz 2 Satz 1 zu stellen, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahninfrastrukturunternehmen,\\\n\\tab 2.\\tab Inhaber der Schutzrechte von abweichenden Bahntechniken oder von schalltechnischen Innovationen und\\\n\\tab 3.\\tab Lizenznehmer von abweichenden Bahntechniken oder von schalltechnischen Innovationen.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag nach Absatz 2 Satz 1 muss folgende Angaben und Unterlagen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der abweichenden Bahntechnik oder schalltechnischen Innovation, f{\\u0252}r die die Festlegung akustischer Kennwerte beantragt wird, wobei insbesondere darzulegen ist, worin sich die abweichende Bahntechnik oder schalltechnische Innovation von der in Anlage 2 aufgef{\\u0252}hrten entsprechenden Technik unterscheidet,\\\n\\tab 2.\\tab das Gutachten einer anerkannten Messstelle nach Anlage 2 Nummer 9.3,\\\n\\tab 3.\\tab einen Vorschlag, zu welcher Regelung der Anlage 2 Nummer 3 bis 6 oder Beiblatt 1 bis 3 die abweichende Bahntechnik erg{\\u0228}nzend oder die schalltechnische Innovation abweichend beschrieben werden kann, unter Beif{\\u0252}gung eines Datenblattes, das die in der vorgeschlagenen Zuordnung {\\u0252}blichen akustischen Kennwerte darstellt,\\\n\\tab 4.\\tab eine Beschreibung, wie sich die akustische Wirksamkeit durch betriebs{\\u0252}blichen Verschlei{\\u0223} ver{\\u0228}ndert.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde gibt dem Antragsteller die Entscheidung nach Absatz 2 Satz 1 schriftlich bekannt. Die zust{\\u0228}ndige Beh{\\u0246}rde macht zudem eine Festlegung akustischer Kennwerte nach Absatz 2 Satz 1 {\\u0246}ffentlich bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}