{
  "documentIdentifier" : "BJNR275800997BJNE001409360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angeordnete Schutzma{\\u0223}regeln sind aufzuheben, wenn die BHV1-Infektion erloschen ist oder der Verdacht des Ausbruchs der BHV1-Infektion beseitigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die BHV1-Infektion gilt als erloschen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Rinder des Bestandes verendet sind oder get{\\u0246}tet oder entfernt worden sind oder\\\n\\tab 2.\\tab die infizierten Rinder verendet sind oder get{\\u0246}tet oder entfernt worden sind, die {\\u0252}brigen Rinder des Bestandes keine auf die BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und fr{\\u0252}hestens 30 Tage nach Entfernen des letzten infizierten Rindes bei allen {\\u0252}brigen Rindern des Bestandes entnommene Blutproben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das Virus der BHV1-Infektion oder,\\\n\\tab b)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab untersucht worden sind und\\\n\\pard\ndie Ma{\\u0223}nahmen nach {\\u0167} 10 Absatz 1 und 2 durchgef{\\u0252}hrt und von der zust{\\u0228}ndigen Beh{\\u0246}rde abgenommen worden sind.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Nummer 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde genehmigen, dass nur diejenigen Rinder eines Bestandes nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 zu untersuchen sind, die mit einem Rind, bei dem Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen worden sind, innerhalb des Zeitraumes zwischen der letzten Untersuchung des betroffenen Rindes mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion und dem positiven Nachweis der Antik{\\u0246}rper gegen das gE-Glykoprotein des BHV1, l{\\u0228}ngstens jedoch sechs Monate vor diesem Nachweis, in Ber{\\u0252}hrung gekommen sind (Kontaktgruppe). Die Gr{\\u0246}{\\u0223}e der Kontaktgruppe ist von der zust{\\u0228}ndigen Beh{\\u0246}rde in Abh{\\u0228}ngigkeit von der Bestandsgr{\\u0246}{\\u0223}e festzulegen. Hierbei sind so viele Tiere einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr{\\u0228}valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.\\\n\\pard\\sb100\n(4) Werden bei der Untersuchung eines Rindes der Kontaktgruppe Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen, sind abweichend von Absatz 3 alle Rinder des Bestandes auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion zu untersuchen.\\\n\\pard\\sb100\n(5) Der Verdacht des Ausbruchs der BHV1-Infektion gilt als beseitigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich dieser als unbegr{\\u0252}ndet erwiesen hat oder\\\n\\tab 2.\\tab die seuchenverd{\\u0228}chtigen Rinder verendet sind oder get{\\u0246}tet oder entfernt worden sind und die {\\u0252}brigen Rinder des Bestandes keine auf eine BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und fr{\\u0252}hestens 30 Tage nach Entfernen der seuchenverd{\\u0228}chtigen Rinder bei allen {\\u0252}brigen Rindern des Bestandes entnommene Blutproben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das Virus der BHV1-Infektion oder,\\\n\\tab b)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab untersucht worden sind. Absatz 3 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}