{
  "documentIdentifier" : "BJNR275800997BJNE001811118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2015, 775 - 777)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab Abschnitt I\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Von einer BHV1-Infektion freier Rinderbestand (Basisuntersuchung)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In einem Rinderbestand, der mindestens zu 30 vom Hundert aus K{\\u0252}hen besteht, m{\\u0252}ssen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Rinder des Bestandes frei sein von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten, und\\\n\\tab b)\\tab bei einer zweimaligen Untersuchung aller {\\u0252}ber neun Monate alten weiblichen Rinder und der zur Zucht vorgesehenen m{\\u0228}nnlichen Rinder im Abstand von f{\\u0252}nf bis sieben Monaten oder bei einer serologischen Untersuchung aller weiblichen Rinder und der zur Zucht vorgesehenen m{\\u0228}nnlichen Rinder fr{\\u0252}hestens 30 Tage nach Entfernen des letzten Reagenten, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch keine Antik{\\u0246}rper gegen das Virus der BHV1-Infektion oder,\\\n\\tab bb)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein und\\\n\\tab c)\\tab in den letzten drei Monaten der Verdacht des Ausbruchs der BHV1-Infektion oder der Ausbruch der BHV1-Infektion nicht zur amtlichen Kenntnis gelangt sein und in diesem Zeitraum nur BHV1-freie Rinder in den Bestand eingestellt worden sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die serologische Untersuchung nach Satz 1 Buchstabe b muss jeweils in einem Untersuchungsgang durchgef{\\u0252}hrt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Abh{\\u0228}ngigkeit von der epidemiologischen Situation den in Satz 1 Buchstabe b vorgesehenen Abstand f{\\u0252}r die Untersuchung von f{\\u0252}nf bis sieben Monaten bis auf maximal zw{\\u0246}lf Monate verl{\\u0228}ngern. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner, soweit bei der Untersuchung nach Satz 1 Buchstabe b Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe b Doppelbuchstabe aa oder Doppelbuchstabe bb untersucht werden. Im Rahmen der Genehmigung nach Satz 4 kann die zust{\\u0228}ndige Beh{\\u0246}rde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 4 mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef{\\u0252}hrt worden ist, gelten die Anforderungen des Abschnitts I als erf{\\u0252}llt.\\\n\\tab 1a.\\tab In einem Rinderbestand, der zu weniger als 30 vom Hundert aus K{\\u0252}hen besteht, m{\\u0252}ssen bei einer serologischen Untersuchung aller weiblichen Rinder und der bis zu neun Monate alten m{\\u0228}nnlichen Rinder fr{\\u0252}hestens 30 Tage nach Entfernen des letzten Reagenten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch1 keine Antik{\\u0246}rper gegen das Virus der BHV1-Infektion oder,\\\n\\tab b)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit bei der Untersuchung nach Satz 1 Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe a oder b untersucht werden. Im Rahmen der Genehmigung nach Satz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 2 mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef{\\u0252}hrt worden ist, gelten die Anforderungen der Nummer 1a als erf{\\u0252}llt. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend.\\\n\\tab 1b.\\tab In einem Rinderbestand, der zu mehr als 50 vom Hundert aus bis zu neun Monate alten Rindern besteht, m{\\u0252}ssen, vorbehaltlich des Satzes 4, bei einer Stichprobenuntersuchung der Rinder, die fr{\\u0252}hestens 30 Tage nach Entfernen des letzten Reagenten erfolgt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch1 keine Antik{\\u0246}rper gegen das Virus der BHV1-Infektion oder,\\\n\\tab b)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. In die Untersuchung nach Satz 1 sind so viele Rinder einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr{\\u0228}valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend. In den F{\\u0228}llen der Nummer 1a finden die S{\\u0228}tze 1 bis 3 keine Anwendung.\\\n\\tab 2.\\tab Die Rinder des Bestandes d{\\u0252}rfen keinen Kontakt zu Rindern au{\\u0223}erhalb des Bestandes, die nicht frei von einer BHV1-Infektion sind, haben. Dies gilt auch f{\\u0252}r die Teilnahme der Rinder des Bestandes an M{\\u0228}rkten, Tierschauen oder {\\u0228}hnlichen Veranstaltungen sowie f{\\u0252}r deren Transport und die Beschickung von Gemeinschaftsweiden oder zum Verbringen in eine Tierklinik.\\\n\\tab 3.\\tab Die Rinder des Bestandes d{\\u0252}rfen nur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Bullen, die frei von einer BHV1-Infektion sind, gedeckt werden oder\\\n\\tab b)\\tab mit Samen von Bullen besamt werden, der aus einer zum Zeitpunkt der Samengewinnung BHV1-freien Besamungsstation stammt oder, im Falle des Ruhens des BHV1-Status nach Abschnitt II Nummer 3, vor der Probenahme f{\\u0252}r die letzte mit negativem Ergebnis abgeschlossene Untersuchung nach Abschnitt II Nummer 2 gewonnen worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In Best{\\u0228}nde, die frei von einer BHV1-Infektion sind, d{\\u0252}rfen nur Bullen, die frei von einer BHV1-Infektion sind, eingestellt werden.\\\n\\tab\\tab Zur k{\\u0252}nstlichen Besamung darf nur Samen von Bullen verwendet werden, die, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Bullen nicht gegen eine BHV1-Infektion geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antik{\\u0246}rper gegen das Virus der BHV1-Infektion,\\\n\\tab b)\\tab sofern die Bullen mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab untersucht worden sind.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab Abschnitt II\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Aufrechterhaltung der BHV1-Freiheit eines Rinderbestandes (Kontrolluntersuchungen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie BHV1-Freiheit eines Bestandes wird aufrechterhalten, wenn die nachfolgenden Anforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten.\\\n\\tab 2.\\tab In Abh{\\u0228}ngigkeit von der epidemiologischen Situation m{\\u0252}ssen bei allen {\\u0252}ber 24 Monate alten Rindern blutserologische Kontrolluntersuchungen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das Virus der BHV1-Infektion,\\\n\\tab b)\\tab sofern die Rinder mit Impfstoffen im Sinne des {\\u0167} 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Abstand von maximal zw{\\u0246}lf Monaten durchgef{\\u0252}hrt worden sein. Satz 1 gilt f{\\u0252}r Rinder in Best{\\u0228}nden nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Abschnitt I Nummer 1a mit der Ma{\\u0223}gabe, dass die blutserologischen Kontrolluntersuchungen2 bei allen weiblichen Rindern und den bis zu neun Monate alten m{\\u0228}nnlichen Rindern durchzuf{\\u0252}hren sind, sofern nicht der Rinderbestand aus Rindern besteht, die ausschlie{\\u0223}lich in Stallhaltung gem{\\u0228}stet und unmittelbar zur Schlachtung abgegeben werden,\\\n\\tab b)\\tab Abschnitt I Nummer 1b mit der Ma{\\u0223}gabe, dass die blutserologischen Kontrolluntersuchungen so durchzuf{\\u0252}hren sind, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr{\\u0228}valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r den Fall, dass der maximale Untersuchungsabstand nach Satz 1 oder 2 um bis zu drei Monate {\\u0252}berschritten wird, ruht der Status f{\\u0252}r die Dauer von h{\\u0246}chstens drei Monaten, bis durch eine einmalige blutserologische Untersuchung2\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle des Satzes 1 aller {\\u0252}ber 24 Monate alten Rinder,\\\n\\tab b)\\tab im Falle des Satzes 2 \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Buchstabe a aller weiblichen Rinder und der bis zu neun Monate alten m{\\u0228}nnlichen Rinder,\\\n\\tab bb)\\tab Buchstabe b mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr{\\u0228}valenzschwelle von 5 vom Hundert bei unter neun Monate alten Rindern\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab des Bestandes keine Reagenten festgestellt worden sind.\\\n\\tab 2a.\\tab (weggefallen)\\\n\\tab 3.\\tab F{\\u0252}r den Fall, dass bei einer Untersuchung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Nummer 2 Satz 1 und Satz 2 Buchstabe a Reagenten festgestellt werden, ruht der Status, bis durch eine fr{\\u0252}hestens 30 Tage nach Entfernen des letzten Reagenten durchgef{\\u0252}hrte blutserologische Untersuchung2\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab aller weiblichen Rinder und der zur Zucht vorgesehenen m{\\u0228}nnlichen Rinder keine Reagenten festgestellt worden sind oder,\\\n\\tab bb)\\tab sofern die zust{\\u0228}ndige Beh{\\u0246}rde dies genehmigt, bei den Rindern einer von ihr festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, fr{\\u0252}hestens 14 Tage vor dem Verbringen blutserologisch2 mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab nach Nummer 2 Satz 2 Buchstabe b Reagenten festgestellt werden, ruht der Status, bis durch eine fr{\\u0252}hestens 30 Tage nach Entfernen des letzten Reagenten durchgef{\\u0252}hrte blutserologische Untersuchung2 bei den Rindern einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, fr{\\u0252}hestens 14 Tage vor dem Verbringen blutserologisch2 mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Soweit die Untersuchung der Rinder nach Satz 1 mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef{\\u0252}hrt worden ist, gelten die Anforderungen des Abschnitts II als erf{\\u0252}llt. Im Falle einer nach Artikel 5 in Verbindung mit Anhang A der Richtlinie 88\/407\/EWG des Rates vom 14. Juni 1988 zur Festlegung der tierseuchenrechtlichen Anforderungen an den innergemeinschaftlichen Handelsverkehr mit Samen von Rindern und an dessen Einfuhr (ABl. EG Nr. L 194 S. 10) in der jeweils geltenden Fassung zugelassenen Besamungsstation ruht der Status, bis durch eine fr{\\u0252}hestens 21 Tage nach Entfernung der Reagenten durchgef{\\u0252}hrte blutserologische Untersuchung aller Rinder keine Reagenten festgestellt worden sind.\\\n\\tab 4.\\tab In den Bestand d{\\u0252}rfen nur Rinder eingestellt werden, die frei von einer BHV1-Infektion sind.\\\n\\tab 5.\\tab Abweichend von Nummer 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde genehmigen, dass zur Aufrechterhaltung der BHV1-Freiheit eines Bestandes, der in einem Teil des Inlands gelegen ist, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europ{\\u0228}ischen Gemeinschaft nach Artikel 10 der Richtlinie 64\/432\/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion gilt, die Kontrolluntersuchungen2 der {\\u0252}ber 24 Monate alten Rinder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Abstand von l{\\u0228}ngstens drei Jahren durchgef{\\u0252}hrt werden oder\\\n\\tab b)\\tab in Form einer Stichprobenuntersuchung durchgef{\\u0252}hrt werden, bei der mit einer Wahrscheinlichkeit von 99 vom Hundert und einer Pr{\\u0228}valenzschwelle von 0,2 vom Hundert eine BHV1-Infektion festgestellt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Entnahme der Blutproben f{\\u0252}r die Kontrolluntersuchungen nach Satz 1 Buchstabe a kann auch in einer Schlachtst{\\u0228}tte erfolgen.\\\n\\tab 6.\\tab Abschnitt I Nummer 2 und 3 gilt entsprechend.\\\n\\pard\n-----\\\n\\\nDie milchserologische Untersuchung kann vorgenommen werden durch\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab zwei Einzelmilchproben aller laktierenden K{\\u0252}he im Abstand von f{\\u0252}nf bis sieben Monaten, die Einzelmilchproben k{\\u0246}nnen von bis zu 50 Tieren zusammen (gepoolt) untersucht werden, oder\\\n\\tab {\\u8211}\\tab drei Bestandsmilchproben im Abstand von mindestens drei Monaten, sofern zumindest 30 v. H. des Bestandes aus K{\\u0252}hen besteht, von denen regelm{\\u0228}{\\u0223}ig Milch abgegeben wird, und durch eine einmalige blutserologische Untersuchung aller {\\u0252}ber neun Monate alten weiblichen nicht milchgebenden Rinder sowie aller Zuchtbullen und der zur Zucht vorgesehenen m{\\u0228}nnlichen Rinder. Die Bestandsmilchprobe ist auf Best{\\u0228}nde mit maximal 50 laktierenden K{\\u0252}hen beschr{\\u0228}nkt; gr{\\u0246}{\\u0223}ere Best{\\u0228}nde m{\\u0252}ssen hinsichtlich dieser Untersuchung geteilt werden.\\\n\\pard\nDie blutserologische Untersuchung kann in Best{\\u0228}nden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit ausschlie{\\u0223}lich nicht geimpften K{\\u0252}hen ersetzt werden durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Einzelmilchproben, die von bis zu 50 Tieren zusammen (gepoolt) untersucht werden k{\\u0246}nnen, oder\\\n\\tab {\\u8211}\\tab zwei Bestandsmilchproben im Abstand von mindestens drei Monaten, soweit zumindest 30 vom Hundert des Bestandes aus K{\\u0252}hen besteht, von denen regelm{\\u0228}{\\u0223}ig Milch abgegeben wird. Die Bestandsmilchprobe ist auf Best{\\u0228}nde mit h{\\u0246}chstens 50 laktierenden K{\\u0252}hen beschr{\\u0228}nkt; gr{\\u0246}{\\u0223}ere Best{\\u0228}nde m{\\u0252}ssen hinsichtlich dieser Untersuchung geteilt werden. In Best{\\u0228}nden, die in einem Teil des Inlands gelegen sind, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europ{\\u0228}ischen Gemeinschaft nach Artikel 10 der Richtlinie 64\/432\/EWG in der jeweils geltenden Fassung als frei von BHV1 gilt, k{\\u0246}nnen Einzelmilchproben von bis zu 100 Tieren zusammen (gepoolt) untersucht werden. Die Bestandsmilchprobe ist auf Best{\\u0228}nde mit h{\\u0246}chstens 100 laktierenden K{\\u0252}hen beschr{\\u0228}nkt; gr{\\u0246}{\\u0223}ere Best{\\u0228}nde m{\\u0252}ssen hinsichtlich dieser Untersuchung geteilt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab mit geimpften K{\\u0252}hen und nicht geimpften K{\\u0252}hen durch zwei im Abstand von drei Monaten von den nicht geimpften K{\\u0252}hen entnommenen Einzelmilchproben ersetzt werden, wobei die Einzelmilchproben von bis zu 50 Tieren zusammen (gepoolt) untersucht werden k{\\u0246}nnen.\\\n\\\n\\pard\n{\\b Fu{\\u0223}noten}\\\n}"
}