{
  "documentIdentifier" : "BJNR196610017BJNE022001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2046)\\\n\\pard\n\\\n\\pard\\sb100\nR{\\u0252}ckst{\\u0228}nde im Sinne dieses Gesetzes sind die folgenden Materialien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schl{\\u0228}mme und Ablagerungen aus der Gewinnung, Verarbeitung und Aufbereitung von Erd{\\u0246}l und Erdgas und aus der Tiefengeothermie;\\\n\\tab 2.\\tab Kiese, Sande, Harze und Kornaktivkohle aus der Grundwasseraufbereitung;\\\n\\tab 3.\\tab nicht aufbereitete Phosphorgipse, Schl{\\u0228}mme aus deren Aufbereitung sowie St{\\u0228}ube und Schlacken aus der Verarbeitung von Rohphosphat (Phosphorit);\\\n\\tab 4.\\tab Nebengestein, Schl{\\u0228}mme, Sande, Schlacken und St{\\u0228}ube \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus der Gewinnung und Aufbereitung von Bauxit, Columbit, Pyrochlor, Mikrolyth, Euxenit, Kupferschiefer-, Zinn-, Seltene-Erden- und Uranerzen,\\\n\\tab b)\\tab aus der Weiterverarbeitung von Konzentraten und R{\\u0252}ckst{\\u0228}nden, die bei der Gewinnung und Aufbereitung dieser Erze und Mineralien anfallen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Materialien, die den in Nummer 4 genannten Erzen entsprechen und die bei der Gewinnung und Aufbereitung anderer Rohstoffe anfallen;\\\n\\tab 6.\\tab St{\\u0228}ube und Schl{\\u0228}mme aus der Rauchgasreinigung bei der Prim{\\u0228}rverh{\\u0252}ttung in der Roheisen- und Nichteisenmetallurgie.\\\n\\pard\nR{\\u0252}ckst{\\u0228}nde im Sinne dieses Gesetzes sind auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Materialien nach Satz 1, wenn das Anfallen dieser Materialien zweckgerichtet herbeigef{\\u0252}hrt wird,\\\n\\tab 2.\\tab Formst{\\u0252}cke aus den in Satz 1 genannten Materialien sowie\\\n\\tab 3.\\tab ausgehobener oder abgetragener Boden und Bauschutt aus dem Abbruch von Geb{\\u0228}uden oder sonstigen baulichen Anlagen, wenn dieser Boden und Bauschutt R{\\u0252}ckst{\\u0228}nde nach Satz 1 enth{\\u0228}lt und gem{\\u0228}{\\u0223} {\\u0167} 64 nach der Beendigung von T{\\u0228}tigkeiten oder gem{\\u0228}{\\u0223} {\\u0167} 141 von Grundst{\\u0252}cken entfernt wird.\\\n\\pard\nKeine R{\\u0252}ckst{\\u0228}nde im Sinne dieses Gesetzes sind Materialien nach Satz 1, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren spezifische Aktivit{\\u0228}t f{\\u0252}r jedes Radionuklid der Nuklidketten U-238sec und Th-232sec unter 0,2 Becquerel durch Gramm (Bq\/g) liegt und die nicht als Bauprodukte verwertet werden, oder\\\n\\tab 2.\\tab die in dort genannte technologische Prozesse als Rohstoffe eingebracht werden.\\\n\\pard\n}"
}