{
  "documentIdentifier" : "BJNR196610017BJNE022300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2050 - 2051)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Rahmenempfehlungen f{\\u0252}r den Katastrophenschutz in der Umgebung kerntechnischer Anlagen {\\u8211} vom 19. Februar 2015), verabschiedet in der 274. Sitzung der Kommission am 19.\/20. Februar 2015, vom Hauptausschuss des L{\\u0228}nderausschusses f{\\u0252}r Atomkernenergie am 25.\/26. Juni 2015 zustimmend zur Kenntnis genommen, von der St{\\u0228}ndigen Konferenz der Innenminister und -senatoren der L{\\u0228}nder in deren 203. Sitzung am 3.\/4. Dezember 2015 zur Kenntnis genommen, ver{\\u0246}ffentlicht im BAnz AT 04.01.2016 B4;\\\n\\tab 2.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer gemeinsamen Empfehlung der Reaktor-Sicherheitskommission und der Strahlenschutzkommission (Kriterien f{\\u0252}r die Alarmierung der Katastrophenschutzbeh{\\u0246}rde durch die Betreiber kerntechnischer Einrichtungen {\\u8211} vom 28. Februar 2013), verabschiedet in der 366. Sitzung der Reaktor-Sicherheitskommission (RSK) am 16. Oktober 2003 und der 453. Sitzung der Kommission am 13. Dezember 2012 sowie in der 186. Sitzung der Strahlenschutzkommission (SSK) am 11.\/12. September 2003 und der 260. Sitzung der Kommission am 28. Februar 2013, ver{\\u0246}ffentlicht im BAnz AT 09.10.2014 B1;\\\n\\tab 3.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Radiologische Grundlagen f{\\u0252}r Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen zum Schutz der Bev{\\u0246}lkerung bei unfallbedingten Freisetzungen von Radionukliden), verabschiedet in der 268. Sitzung der SSK am 13.\/14. Februar 2014, ver{\\u0246}ffentlicht im BAnz AT 18.11.2014 B5;\\\n\\tab 4.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Leitfaden zur Information der {\\u0214}ffentlichkeit bei kerntechnischen Notf{\\u0228}llen), verabschiedet in der 220. Sitzung der SSK am 5.\/6. Dezember 2007, ver{\\u0246}ffentlicht im BAnz. Nr. 152a vom 8. Oktober 2008;\\\n\\tab 5.\\tab Berichte der Strahlenschutzkommission des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit, Heft 60, Teil 1 und 2 ({\\u0220}bersicht {\\u0252}ber Ma{\\u0223}nahmen zur Verringerung der Strahlenexposition nach Ereignissen mit nicht unerheblichen radiologischen Auswirkungen), herausgegeben im Auftrag des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch{\\u0228}ftsstelle der Strahlenschutzkommission beim Bundesamt f{\\u0252}r Strahlenschutz im Mai 2010, ISBN 978-3-87344-163-7, verabschiedet in der 220. Sitzung der SSK am 5.\/6. Dezember 2007;\\\n\\tab 6.\\tab Allgemeine Verwaltungsvorschrift zum Integrierten Mess- und Informationssystem zur {\\u0220}berwachung der Radioaktivit{\\u0228}t in der Umwelt (IMIS) nach dem Strahlenschutzvorsorgegesetz (AVV-IMIS) vom 13. Dezember 2006, ver{\\u0246}ffentlicht im BAnz. Nr. 244a vom 29. Dezember 2006;\\\n\\tab 7.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung der Richtlinie zur Emissions- und Immissions{\\u0252}berwachung kerntechnischer Anlagen (REI) vom 7. Dezember 2005, beschlossen im Hauptausschuss des L{\\u0228}nderausschusses f{\\u0252}r Atomkernenergie am 27. Oktober 2005, ver{\\u0246}ffentlicht im GMBl 2006, Nr. 14-17, S. 254;\\\n\\tab 8.\\tab Berichte der Strahlenschutzkommission des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit, Heft 37 (Leitfaden f{\\u0252}r den Fachberater Strahlenschutz der Katastrophenschutzleitung bei kerntechnischen Notf{\\u0228}llen), herausgegeben im Auftrag des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch{\\u0228}ftsstelle der Strahlenschutzkommission beim Bundesamt f{\\u0252}r Strahlenschutz im September 2003, ISBN 3-437-22178-7, verabschiedet in der 182. Sitzung der SSK am 4. bis 6. Dezember 2002;\\\n\\tab 9.\\tab Ver{\\u0246}ffentlichungen der Strahlenschutzkommission des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit, Band 4 (Medizinische Ma{\\u0223}nahmen bei Kernkraftwerksunf{\\u0228}llen), herausgegeben im Auftrag des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch{\\u0228}ftsstelle der Strahlenschutzkommission beim Bundesamt f{\\u0252}r Strahlenschutz im Jahr 2007, ISBN 978-3-87344-131-6;\\\n\\tab 10.\\tab Ver{\\u0246}ffentlichungen der Strahlenschutzkommission des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit, Band 32 (Der Strahlenunfall), herausgegeben im Auftrag des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch{\\u0228}ftsstelle der Strahlenschutzkommission beim Bundesamt f{\\u0252}r Strahlenschutz im Jahr 2008, ISBN 978-3-87344-139-2;\\\n\\tab 11.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Verwendung von Jodtabletten zur Jodblockade der Schilddr{\\u0252}se bei einem kerntechnischen Unfall), verabschiedet in der 247. Sitzung der SSK am 24.\/25. Februar 2011, ver{\\u0246}ffentlicht im BAnz. S. 3144;\\\n\\tab 12.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Richtlinie f{\\u0252}r die Festlegung von Kontaminationswerten zur Kontrolle von Fahrzeugoberfl{\\u0228}chen im grenz{\\u0252}berschreitenden Verkehr nach dem Strahlenschutzvorsorgegesetz), verabschiedet in der 139. Sitzung der SSK am 26. bis 28. Juni 1996, ver{\\u0246}ffentlicht im BAnz. 1997 S. 43;\\\n\\tab 13.\\tab Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung {\\u0252}ber die Anwendung der deutschen Fassung des Handbuchs der Internationalen Nuklearen und Radiologischen Ereignis-Skala (INES) in kerntechnischen Einrichtungen sowie im Strahlenschutz au{\\u0223}erhalb der Kerntechnik, ver{\\u0246}ffentlicht im BAnz AT 30.03.2015 B1;\\\n\\tab 14.\\tab Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe: Sicherheit der Trinkwasserversorgung, Teil 1: Risikoanalyse, Grundlagen und Handlungsempfehlungen f{\\u0252}r Aufgabentr{\\u0228}ger der Wasserversorgung in den Kommunen in Bezug auf au{\\u0223}ergew{\\u0246}hnliche Gefahrenlagen, Praxis im Bev{\\u0246}lkerungsschutz, Band 15, Stand: Januar 2016, ISBN 978-3-93947-69-9;\\\n\\tab 15.\\tab DVGW Deutscher Verein des Gas- und Wasserfachs e. V. {\\u8211} Technisch-Wissenschaftlicher Verein: Radioaktivit{\\u0228}tsbedingte Notfallsituationen; Technische Mitteilung {\\u8211} Hinweis W 255, Dezember 2008, ISSN 0176-3504;\\\n\\tab 16.\\tab Bundesregierung: Allgemeine Verwaltungsvorschrift zur Durchf{\\u0252}hrung der {\\u0220}berwachung von Lebensmitteln nach der Verordnung (Euratom) Nr. 3954\/87 des Rates vom 22. Dezember 1987 zur Festlegung von H{\\u0246}chstwerten an Radioaktivit{\\u0228}t in Nahrungsmitteln und Futtermitteln im Falle eines nuklearen Unfalls oder einer anderen radiologischen Notstandssituation (AVV-Strahlenschutzvorsorge-Lebensmittel{\\u0252}berwachung {\\u8211} AVV-StrahLe) vom 28. Juni 2000 (GMBl S. 490);\\\n\\tab 17.\\tab Bundesregierung: Allgemeine Verwaltungsvorschrift zur {\\u0220}berwachung der H{\\u0246}chstwerte f{\\u0252}r Futtermittel nach der Verordnung (Euratom) Nr. 3954\/87 des Rates vom 22. Dezember 1987 zur Festlegung von H{\\u0246}chstwerten an Radioaktivit{\\u0228}t in Nahrungsmitteln und Futtermitteln im Falle eines nuklearen Unfalls oder einer anderen radiologischen Notstandssituation (Futtermittel-Strahlenschutzvorsorge-Verwaltungsvorschrift {\\u8211} FMStrVVwV) vom 22. Juni 2000 (BAnz. S. 12{\\u0160}565).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage 4: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}