{
  "documentIdentifier" : "BJNR196610017BJNE022500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2054)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Darstellung der im Anwendungsbereich des besonderen Notfallplans anwendbaren Rechtsgrundlagen, Aufgaben und Zust{\\u0228}ndigkeiten des Bundes und der L{\\u0228}nder, ihrer f{\\u0252}r Ma{\\u0223}nahmen der Notfallreaktion zust{\\u0228}ndigen Beh{\\u0246}rden sowie der bei der Notfallreaktion mitwirkenden Beh{\\u0246}rden sowie der bei der Notfallreaktion mitwirkenden privaten und {\\u0246}ffentlich-rechtlichen Organisationen und Personen;\\\n\\tab 2.\\tab eine Darstellung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der im Anwendungsbereich des besonderen Notfallplans anwendbaren Verfahren und Vorkehrungen f{\\u0252}r den Informationsaustausch, die Zusammenarbeit, Hilfeleistung und Koordinierung bei der Notfallreaktion auf Bundesebene, zwischen Bund und L{\\u0228}ndern, mit Organen, Dienststellen, Einrichtungen und anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, mit Drittstaaten und mit internationalen Organisationen und\\\n\\tab b)\\tab der Gremien und Einrichtungen, die f{\\u0252}r diesen Informationsaustausch und diese Zusammenarbeit, Hilfeleistung und Koordinierung zust{\\u0228}ndig sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Angabe und Erl{\\u0228}uterung der Schnittstellen zu \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anderen Verfahren und Vorkehrungen f{\\u0252}r den Informationsaustausch, die Zusammenarbeit, Hilfeleistung und Koordinierung bei der Notfallreaktion, die in den weiteren Notfallpl{\\u0228}nen des Bundes und der L{\\u0228}nder aufgef{\\u0252}hrt sind,\\\n\\tab b)\\tab anderen Gremien und Einrichtungen, die auch f{\\u0252}r den Informationsaustausch und die Zusammenarbeit, Hilfeleistung und Koordinierung bei der Notfallreaktion zust{\\u0228}ndig sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zur Konkretisierung, Erg{\\u0228}nzung und Anwendung der im allgemeinen Notfallplan des Bundes festgelegten optimierten Schutzstrategien unter anderem eine Darstellung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der im Anwendungsbereich des besonderen Notfallplans in Betracht kommenden priorit{\\u0228}ren und der sonstigen Ma{\\u0223}nahmen zum Schutz der Bev{\\u0246}lkerung und der Einsatzkr{\\u0228}fte sowie\\\n\\tab b)\\tab der Vorkehrungen und Kriterien f{\\u0252}r eine bereichsspezifische Konkretisierung, Anwendung und Anpassung der im allgemeinen Notfallplan angegebenen Ausl{\\u0246}sekriterien und Grenz- oder Richtwerte unter Ber{\\u0252}cksichtigung der f{\\u0252}r die jeweilige Schutzma{\\u0223}nahme geltenden Rechtsvorschriften und der tats{\\u0228}chlichen Merkmale des Notfalls, soweit eine solche Darstellung im Rahmen der Notfallplanung im Voraus m{\\u0246}glich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage 6: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}