{
  "documentIdentifier" : "BJNR323410016BJNE019500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Integrationsfachdienste werden im Auftrag der Integrations{\\u0228}mter oder der Rehabilitationstr{\\u0228}ger t{\\u0228}tig. Diese bleiben f{\\u0252}r die Ausf{\\u0252}hrung der Leistung verantwortlich.\\\n\\pard\n\\pard\\sb100\n(2) Im Auftrag legt der Auftraggeber in Abstimmung mit dem Integrationsfachdienst Art, Umfang und Dauer des im Einzelfall notwendigen Einsatzes des Integrationsfachdienstes sowie das Entgelt fest.\\\n\\pard\\sb100\n(3) Der Integrationsfachdienst arbeitet insbesondere mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den zust{\\u0228}ndigen Stellen der Bundesagentur f{\\u0252}r Arbeit,\\\n\\tab 2.\\tab dem Integrationsamt,\\\n\\tab 3.\\tab dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger, insbesondere den Berufshelfern der gesetzlichen Unfallversicherung,\\\n\\tab 4.\\tab dem Arbeitgeber, der Schwerbehindertenvertretung und den anderen betrieblichen Interessenvertretungen,\\\n\\tab 5.\\tab der abgebenden Einrichtung der schulischen oder beruflichen Bildung oder Rehabilitation mit ihren begleitenden Diensten und internen Integrationsfachkr{\\u0228}ften oder -diensten zur Unterst{\\u0252}tzung von Teilnehmenden an Leistungen zur Teilhabe am Arbeitsleben,\\\n\\tab 6.\\tab den Handwerks-, den Industrie- und Handelskammern sowie den berufsst{\\u0228}ndigen Organisationen,\\\n\\tab 7.\\tab wenn notwendig, auch mit anderen Stellen und Personen,\\\n\\pard\neng zusammen.\\\n\\pard\\sb100\n(4) N{\\u0228}heres zur Beauftragung, Zusammenarbeit, fachlichen Leitung, Aufsicht sowie zur Qualit{\\u0228}tssicherung und Ergebnisbeobachtung wird zwischen dem Auftraggeber und dem Tr{\\u0228}ger des Integrationsfachdienstes vertraglich geregelt. Die Vereinbarungen sollen im Interesse finanzieller Planungssicherheit auf eine Dauer von mindestens drei Jahren abgeschlossen werden.\\\n\\pard\\sb100\n(5) Die Integrations{\\u0228}mter wirken darauf hin, dass die berufsbegleitenden und psychosozialen Dienste bei den von ihnen beauftragten Integrationsfachdiensten konzentriert werden.\\\n}"
}