{
  "documentIdentifier" : "BJNR170800002BJNE010801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Wahlniederschrift ist {\\u0167} 85 nicht anzuwenden. Nachdem ermittelt ist, wer gew{\\u0228}hlt ist, stellt der Unternehmenswahlvorstand in einer Niederschrift f{\\u0252}r jeden Wahlgang gesondert fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Delegierten abgegebenen Wahlumschl{\\u0228}ge,\\\n\\tab b)\\tab von den Arbeitnehmerinnen und Arbeitnehmern des Seebetriebs abgegebenen Wahlumschl{\\u0228}ge;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Zahl der\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Delegierten abgegebenen g{\\u0252}ltigen Stimmen,\\\n\\tab b)\\tab von den Arbeitnehmerinnen und Arbeitnehmern des Seebetriebs abgegebenen g{\\u0252}ltigen Stimmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Zahl der\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Delegierten abgegebenen ung{\\u0252}ltigen Stimmen,\\\n\\tab b)\\tab von den Arbeitnehmerinnen und Arbeitnehmern des Seebetriebs abgegebenen ung{\\u0252}ltigen Stimmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei Verh{\\u0228}ltniswahl\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zahlen der auf die einzelnen Wahlvorschl{\\u0228}ge entfallenden Stimmen der Delegierten,\\\n\\tab b)\\tab die Zahlen der auf die einzelnen Wahlvorschl{\\u0228}ge entfallenden Stimmen der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs und die Umrechnung dieser Stimmen auf Stimmen von Delegierten nach {\\u0167} 106 Abs. 5 Nr. 2,\\\n\\tab c)\\tab die Summen der auf die einzelnen Wahlvorschl{\\u0228}ge entfallenden Stimmen der Delegierten und der umgerechneten Stimmen der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs,\\\n\\tab d)\\tab die berechneten H{\\u0246}chstzahlen und ihre Verteilung auf die Wahlvorschl{\\u0228}ge;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab bei Mehrheitswahl\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zahlen der auf die einzelnen Bewerberinnen oder Bewerber entfallenden Stimmen der Delegierten,\\\n\\tab b)\\tab die Zahlen der auf die einzelnen Bewerberinnen oder Bewerber entfallenden Stimmen der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs und die Umrechnung dieser Stimmen auf Stimmen von Delegierten nach {\\u0167} 106 Abs. 5 Nr. 2,\\\n\\tab c)\\tab die Summen der auf die einzelnen Bewerberinnen oder Bewerber entfallenden Stimmen der Delegierten und der umgerechneten Stimmen der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Namen der gew{\\u0228}hlten Aufsichtsratsmitglieder;\\\n\\tab 7.\\tab die Namen der f{\\u0252}r die einzelnen Aufsichtsratsmitglieder gew{\\u0228}hlten Ersatzmitglieder;\\\n\\tab 8.\\tab besondere w{\\u0228}hrend der Wahl eingetretene Zwischenf{\\u0228}lle oder sonstige Ereignisse.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmenswahlvorstand stellt bei b{\\u0246}rsennotierten Unternehmen im Fall der Getrennterf{\\u0252}llung in der Niederschrift zus{\\u0228}tzlich fest, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob der Geschlechteranteil nach {\\u0167} 7 Absatz 3 des Gesetzes bei der Wahl erreicht worden ist;\\\n\\tab 2.\\tab die Anzahl der Sitze, die aufgrund des Nichterreichens des Geschlechteranteils nach {\\u0167} 7 Absatz 3 des Gesetzes nicht besetzt worden sind, und ihre Zuordnung zu den Aufsichtsratsmitgliedern der in {\\u0167} 3 Absatz 1 Nummer 1 des Gesetzes bezeichneten Arbeitnehmer und den Aufsichtsratsmitgliedern der Gewerkschaften.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}