{
  "documentIdentifier" : "BJNR231510008BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs einer exotischen Seuche in einem Aquakulturbetrieb gilt vor der amtlichen Feststellung Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde erfasst alle Fische aus Aquakultur sowie die gesch{\\u0228}tzte Anzahl seuchenkranker und verd{\\u0228}chtiger Fische aus Aquakultur.\\\n\\tab 2.\\tab Der Betreiber hat der zust{\\u0228}ndigen Beh{\\u0246}rde t{\\u0228}glich den neuesten Stand der gesch{\\u0228}tzten Anzahl seuchenkranker und verd{\\u0228}chtiger Fische aus Aquakultur mitzuteilen.\\\n\\tab 3.\\tab Fische aus Aquakultur d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in oder aus dem Aquakulturbetrieb verbracht werden.\\\n\\tab 4.\\tab Verendete Fische aus Aquakultur d{\\u0252}rfen nur zur unsch{\\u0228}dlichen Beseitigung oder zu diagnostischen Zwecken aus dem Aquakulturbetrieb verbracht werden.\\\n\\tab 5.\\tab Von Fischen aus Aquakultur stammende Teile, Rohstoffe, Erzeugnisse sowie Futtermittel und sonstige Gegenst{\\u0228}nde, die Tr{\\u0228}ger des Seuchenerregers sein k{\\u0246}nnen, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde verbracht werden.\\\n\\tab 6.\\tab Personen d{\\u0252}rfen den Aquakulturbetrieb nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde betreten und m{\\u0252}ssen vor jedem Verlassen der Anlage ihr Schuhwerk reinigen und desinfizieren.\\\n\\tab 7.\\tab Transportmittel, mit denen Fische aus Aquakultur transportiert werden, m{\\u0252}ssen vor dem Verlassen des Aquakulturbetriebes gereinigt und desinfiziert werden.\\\n\\pard\n\\pard\\sb100\n(2) Alle Aquakulturbetriebe eines Wassereinzugsgebietes, in dem der Verdacht des Ausbruchs einer exotischen Seuche besteht, unterliegen der amtlichen Beobachtung. Aus den amtlicher Beobachtung unterliegenden Anlagen d{\\u0252}rfen Fische aus Aquakultur nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde verbracht werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}nahmen nach Satz 1 auf einen Teil des Wassereinzugsgebietes um den betroffenen Aquakulturbetrieb beschr{\\u0228}nken, sofern Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt epidemiologische Untersuchungen durch. Diese Nachforschungen erstrecken sich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitraum, in dem der Seuchenerreger bereits im Aquakulturbetrieb gewesen sein kann, bevor der Verdacht angezeigt worden ist,\\\n\\tab 2.\\tab die m{\\u0246}gliche Eintragsquelle sowie\\\n\\tab 3.\\tab die Ermittlung anderer Aquakulturbetriebe, aus denen Fische aus Aquakultur in den Aquakulturbetrieb, in dem der Verdacht besteht, oder in die Fische aus Aquakultur aus dem Aquakulturbetrieb, in dem der Verdacht besteht, verbracht worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Ergibt die epidemiologische Untersuchung nach Absatz 3, dass der Seuchenerreger in einen anderen Aquakulturbetrieb oder ein Weichtierzuchtgebiet oder flie{\\u0223}ende Gew{\\u0228}sser eingeschleppt worden ist, gilt f{\\u0252}r diese Absatz 1 entsprechend.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 4 auch f{\\u0252}r die in {\\u0167} 6 Abs. 1 genannten Betriebe anordnen.\\\n}"
}