{
  "documentIdentifier" : "BJNR231510008BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch oder der Verdacht des Ausbruchs einer nicht exotischen Seuche in einem Aquakulturbetrieb amtlich festgestellt, so gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Betreiber des Aquakulturbetriebes hat seuchenkranke oder seuchenverd{\\u0228}chtige Fische aus Aquakultur nach n{\\u0228}herer Weisung der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zu t{\\u0246}ten oder t{\\u0246}ten zu lassen und unsch{\\u0228}dlich zu beseitigen oder beseitigen zu lassen.\\\n\\tab 2.\\tab Nicht unter Nummer 1 fallende Fische aus Aquakultur d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur in einen anderen von der derselben nicht exotischen Seuche betroffenen Aquakulturbetrieb oder zu diagnostischen Zwecken verbracht oder zur unmittelbaren Schlachtung abgegeben werden.\\\n\\tab 3.\\tab Bei der Schlachtung nach Nummer 2 anfallende Innereien sind unsch{\\u0228}dlich zu beseitigen.\\\n\\tab 4.\\tab Der Betreiber eines Aquakulturbetriebes hat verendete Fische aus Aquakultur unverz{\\u0252}glich unsch{\\u0228}dlich zu beseitigen oder beseitigen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist, anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen den Aquakulturbetrieb nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde betreten d{\\u0252}rfen,\\\n\\tab 2.\\tab Personen vor jedem Verlassen des Aquakulturbetriebes ihr Schuhwerk reinigen und desinfizieren m{\\u0252}ssen,\\\n\\tab 3.\\tab Fahrzeuge, Beh{\\u0228}ltnisse und Ger{\\u0228}tschaften, die zum Verbringen von Fischen aus Aquakultur in den Betrieb oder aus dem Betrieb verwendet werden, unmittelbar nach dem Entladen gereinigt und desinfiziert werden m{\\u0252}ssen,\\\n\\tab 4.\\tab Ger{\\u0228}tschaften und sonstige Gegenst{\\u0228}nde, die Tr{\\u0228}ger des Seuchenerregers sein k{\\u0246}nnen, nur nach Reinigung und Desinfektion aus dem Aquakulturbetrieb verbracht werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 auch f{\\u0252}r die in {\\u0167} 6 Abs. 1 genannten Betriebe anordnen.\\\n}"
}