{
  "documentIdentifier" : "BJNR062410016BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber kann im Hinblick auf die wirtschaftliche und finanzielle Leistungsf{\\u0228}higkeit der Bewerber oder Bieter Anforderungen stellen, die sicherstellen, dass die Bewerber oder Bieter {\\u0252}ber die erforderlichen wirtschaftlichen und finanziellen Kapazit{\\u0228}ten f{\\u0252}r die Ausf{\\u0252}hrung des Auftrags verf{\\u0252}gen. Zu diesem Zweck kann er insbesondere Folgendes verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen bestimmten Mindestjahresumsatz, einschlie{\\u0223}lich eines bestimmten Mindestjahresumsatzes in dem T{\\u0228}tigkeitsbereich des Auftrags,\\\n\\tab 2.\\tab Informationen {\\u0252}ber die Bilanzen der Bewerber oder Bieter; dabei kann das in den Bilanzen angegebene Verh{\\u0228}ltnis zwischen Verm{\\u0246}gen und Verbindlichkeiten dann ber{\\u0252}cksichtigt werden, wenn der {\\u0246}ffentliche Auftraggeber transparente, objektive und nichtdiskriminierende Methoden und Kriterien f{\\u0252}r die Ber{\\u0252}cksichtigung anwendet und die Methoden und Kriterien in den Vergabeunterlagen angibt, oder\\\n\\tab 3.\\tab eine Berufs- oder Betriebshaftpflichtversicherung in bestimmter geeigneter H{\\u0246}he.\\\n\\pard\n\\pard\\sb100\n(2) Sofern ein Mindestjahresumsatz verlangt wird, darf dieser das Zweifache des gesch{\\u0228}tzten Auftragswerts nur {\\u0252}berschreiten, wenn aufgrund der Art des Auftragsgegenstands spezielle Risiken bestehen. Der {\\u0246}ffentliche Auftraggeber hat eine solche Anforderung in den Vergabeunterlagen oder im Vergabevermerk hinreichend zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Ist ein {\\u0246}ffentlicher Auftrag in Lose unterteilt, finden die Abs{\\u0228}tze 1 und 2 auf jedes einzelne Los Anwendung. Der {\\u0246}ffentliche Auftraggeber kann jedoch f{\\u0252}r den Fall, dass der erfolgreiche Bieter den Zuschlag f{\\u0252}r mehrere gleichzeitig auszuf{\\u0252}hrende Lose erh{\\u0228}lt, einen Mindestjahresumsatz verlangen, der sich auf diese Gruppe von Losen bezieht.\\\n\\pard\\sb100\n(4) Als Beleg der erforderlichen wirtschaftlichen und finanziellen Leistungsf{\\u0228}higkeit des Bewerbers oder Bieters kann der {\\u0246}ffentliche Auftraggeber in der Regel die Vorlage einer oder mehrerer der folgenden Unterlagen verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entsprechende Bankerkl{\\u0228}rungen,\\\n\\tab 2.\\tab Nachweis einer entsprechenden Berufs- oder Betriebshaftpflichtversicherung,\\\n\\tab 3.\\tab Jahresabschl{\\u0252}sse oder Ausz{\\u0252}ge von Jahresabschl{\\u0252}ssen, falls deren Ver{\\u0246}ffentlichung in dem Land, in dem der Bewerber oder Bieter niedergelassen ist, gesetzlich vorgeschrieben ist,\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung {\\u0252}ber den Gesamtumsatz und gegebenenfalls den Umsatz in dem T{\\u0228}tigkeitsbereich des Auftrags; eine solche Erkl{\\u0228}rung kann h{\\u0246}chstens f{\\u0252}r die letzten drei Gesch{\\u0228}ftsjahre verlangt werden und nur, sofern entsprechende Angaben verf{\\u0252}gbar sind.\\\n\\pard\n\\pard\\sb100\n(5) Kann ein Bewerber oder Bieter aus einem berechtigten Grund die geforderten Unterlagen nicht beibringen, so kann er seine wirtschaftliche und finanzielle Leistungsf{\\u0228}higkeit durch Vorlage anderer, vom {\\u0246}ffentlichen Auftraggeber als geeignet angesehener Unterlagen belegen.\\\n}"
}