{
  "documentIdentifier" : "BJNR062410016BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bewerber oder Bieter kann f{\\u0252}r einen bestimmten {\\u0246}ffentlichen Auftrag im Hinblick auf die erforderliche wirtschaftliche und finanzielle sowie die technische und berufliche Leistungsf{\\u0228}higkeit die Kapazit{\\u0228}ten anderer Unternehmen in Anspruch nehmen, wenn er nachweist, dass ihm die f{\\u0252}r den Auftrag erforderlichen Mittel tats{\\u0228}chlich zur Verf{\\u0252}gung stehen werden, indem er beispielsweise eine entsprechende Verpflichtungserkl{\\u0228}rung dieser Unternehmen vorlegt. Diese M{\\u0246}glichkeit besteht unabh{\\u0228}ngig von der Rechtsnatur der zwischen dem Bewerber oder Bieter und den anderen Unternehmen bestehenden Verbindungen. Ein Bewerber oder Bieter kann jedoch im Hinblick auf Nachweise f{\\u0252}r die erforderliche berufliche Leistungsf{\\u0228}higkeit wie Ausbildungs- und Bef{\\u0228}higungsnachweise nach {\\u0167} 46 Absatz 3 Nummer 6 oder die einschl{\\u0228}gige berufliche Erfahrung die Kapazit{\\u0228}ten anderer Unternehmen nur dann in Anspruch nehmen, wenn diese die Leistung erbringen, f{\\u0252}r die diese Kapazit{\\u0228}ten ben{\\u0246}tigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber {\\u0252}berpr{\\u0252}ft im Rahmen der Eignungspr{\\u0252}fung, ob die Unternehmen, deren Kapazit{\\u0228}ten der Bewerber oder Bieter f{\\u0252}r die Erf{\\u0252}llung bestimmter Eignungskriterien in Anspruch nehmen will, die entsprechenden Eignungskriterien erf{\\u0252}llen und ob Ausschlussgr{\\u0252}nde vorliegen. Legt der Bewerber oder Bieter eine Einheitliche Europ{\\u0228}ische Eigenerkl{\\u0228}rung nach {\\u0167} 50 vor, so muss diese auch die Angaben enthalten, die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung nach Satz 1 erforderlich sind. Der {\\u0246}ffentliche Auftraggeber schreibt vor, dass der Bewerber oder Bieter ein Unternehmen, das das entsprechende Eignungskriterium nicht erf{\\u0252}llt oder bei dem zwingende Ausschlussgr{\\u0252}nde nach {\\u0167} 123 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen vorliegen, ersetzen muss. Er kann vorschreiben, dass der Bewerber oder Bieter auch ein Unternehmen, bei dem fakultative Ausschlussgr{\\u0252}nde nach {\\u0167} 124 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen vorliegen, ersetzen muss. Der {\\u0246}ffentliche Auftraggeber kann dem Bewerber oder Bieter daf{\\u0252}r eine Frist setzen.\\\n\\pard\\sb100\n(3) Nimmt ein Bewerber oder Bieter die Kapazit{\\u0228}ten eines anderen Unternehmens im Hinblick auf die erforderliche wirtschaftliche und finanzielle Leistungsf{\\u0228}higkeit in Anspruch, so kann der {\\u0246}ffentliche Auftraggeber eine gemeinsame Haftung des Bewerbers oder Bieters und des anderen Unternehmens f{\\u0252}r die Auftragsausf{\\u0252}hrung entsprechend dem Umfang der Eignungsleihe verlangen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Bewerber- oder Bietergemeinschaften.\\\n\\pard\\sb100\n(5) Der {\\u0246}ffentliche Auftraggeber kann vorschreiben, dass bestimmte kritische Aufgaben bei Dienstleistungsauftr{\\u0228}gen oder kritische Verlege- oder Installationsarbeiten im Zusammenhang mit einem Lieferauftrag direkt vom Bieter selbst oder im Fall einer Bietergemeinschaft von einem Teilnehmer der Bietergemeinschaft ausgef{\\u0252}hrt werden m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 47: Zur Anwendung vgl. {\\u0167} 36 Abs. 1 +++)\\\n}"
}