{
  "documentIdentifier" : "BJNR062410016BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Auftragsbekanntmachung oder der Aufforderung zur Interessensbest{\\u0228}tigung ist neben den Eignungskriterien ferner anzugeben, mit welchen Unterlagen (Eigenerkl{\\u0228}rungen, Angaben, Bescheinigungen und sonstige Nachweise) Bewerber oder Bieter ihre Eignung gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 43 bis 47 und das Nichtvorliegen von Ausschlussgr{\\u0252}nden zu belegen haben.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber fordert grunds{\\u0228}tzlich die Vorlage von Eigenerkl{\\u0228}rungen an. Wenn der {\\u0246}ffentliche Auftraggeber Bescheinigungen und sonstige Nachweise anfordert, verlangt er in der Regel solche, die vom Online-Dokumentenarchiv e-Certis abgedeckt sind.\\\n\\pard\\sb100\n(3) Als vorl{\\u0228}ufigen Beleg der Eignung und des Nichtvorliegens von Ausschlussgr{\\u0252}nden akzeptiert der {\\u0246}ffentliche Auftraggeber die Vorlage einer Einheitlichen Europ{\\u0228}ischen Eigenerkl{\\u0228}rung nach {\\u0167} 50.\\\n\\pard\\sb100\n(4) Als ausreichenden Beleg daf{\\u0252}r, dass die in {\\u0167} 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen genannten Ausschlussgr{\\u0252}nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der {\\u0246}ffentliche Auftraggeber einen Auszug aus einem einschl{\\u0228}gigen Register, insbesondere ein F{\\u0252}hrungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zust{\\u0228}ndigen Gerichts- oder Verwaltungsbeh{\\u0246}rde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters an.\\\n\\pard\\sb100\n(5) Als ausreichenden Beleg daf{\\u0252}r, dass die in {\\u0167} 123 Absatz 4 und {\\u0167} 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen genannten Ausschlussgr{\\u0252}nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der {\\u0246}ffentliche Auftraggeber eine von der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters ausgestellte Bescheinigung an.\\\n\\pard\\sb100\n(6) Werden Urkunden oder Bescheinigungen nach den Abs{\\u0228}tzen 4 und 5 von dem Herkunftsland oder dem Niederlassungsstaat des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle Ausschlussgr{\\u0252}nde nach {\\u0167} 123 Absatz 1 bis 4 sowie {\\u0167} 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen erw{\\u0228}hnt, so k{\\u0246}nnen sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine f{\\u0246}rmliche Erkl{\\u0228}rung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zust{\\u0228}ndigen Gerichts- oder Verwaltungsbeh{\\u0246}rde, einem Notar oder einer dazu bevollm{\\u0228}chtigten Berufs- oder Handelsorganisation des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters abgibt.\\\n\\pard\\sb100\n(7) Der {\\u0246}ffentliche Auftraggeber kann Bewerber oder Bieter auffordern, die erhaltenen Unterlagen zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(8) Sofern der Bewerber oder Bieter in einem amtlichen Verzeichnis eingetragen ist oder {\\u0252}ber eine Zertifizierung verf{\\u0252}gt, die jeweils den Anforderungen des Artikels 64 der Richtlinie 2014\/24\/EU entsprechen, werden die im amtlichen Verzeichnis oder dem Zertifizierungssystem niedergelegten Unterlagen und Angaben vom {\\u0246}ffentlichen Auftraggeber nur in begr{\\u0252}ndeten F{\\u0228}llen in Zweifel gezogen (Eignungsvermutung). Ein den Anforderungen des Artikels 64 der Richtlinie 2014\/24\/EU entsprechendes amtliches Verzeichnis kann auch durch Industrie- und Handelskammern eingerichtet werden. Die Industrie- und Handelskammern bedienen sich bei der F{\\u0252}hrung des amtlichen Verzeichnisses einer gemeinsamen verzeichnisf{\\u0252}hrenden Stelle. Der {\\u0246}ffentliche Auftraggeber kann mit Blick auf die Entrichtung von Steuern, Abgaben oder Sozialversicherungsbeitr{\\u0228}gen die gesonderte Vorlage einer entsprechenden Bescheinigung verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48 Abs. 3: Zur Nichtanwendung vgl. {\\u0167} 65 Abs. 4 +++)\\\n}"
}