{
  "documentIdentifier" : "BJNR010050934BJNE003912123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Betriebsverm{\\u0246}gensmehrungen oder Betriebseinnahmen aus einem Schuldenerlass zum Zwecke einer unternehmensbezogenen Sanierung im Sinne des Absatzes 2 (Sanierungsertrag) sind steuerfrei. 2Sind Betriebsverm{\\u0246}gensmehrungen oder Betriebseinnahmen aus einem Schuldenerlass nach Satz 1 steuerfrei, sind steuerliche Wahlrechte in dem Jahr, in dem ein Sanierungsertrag erzielt wird (Sanierungsjahr) und im Folgejahr im zu sanierenden Unternehmen gewinnmindernd auszu{\\u0252}ben. 3Insbesondere ist der niedrigere Teilwert, der nach {\\u0167} 6 Absatz 1 Nummer 1 Satz 2 und Nummer 2 Satz 2 angesetzt werden kann, im Sanierungsjahr und im Folgejahr anzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Eine unternehmensbezogene Sanierung liegt vor, wenn der Steuerpflichtige f{\\u0252}r den Zeitpunkt des Schuldenerlasses die Sanierungsbed{\\u0252}rftigkeit und die Sanierungsf{\\u0228}higkeit des Unternehmens, die Sanierungseignung des betrieblich begr{\\u0252}ndeten Schuldenerlasses und die Sanierungsabsicht der Gl{\\u0228}ubiger nachweist.\\\n\\pard\\sb100\n(3) 1Nicht abziehbare Betr{\\u0228}ge im Sinne des {\\u0167} 3c Absatz 4, die in Veranlagungszeitr{\\u0228}umen vor dem Sanierungsjahr und im Sanierungsjahr anzusetzen sind, mindern den Sanierungsertrag. 2Dieser Betrag mindert nacheinander \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den auf Grund einer Verpflichtungs{\\u0252}bertragung im Sinne des {\\u0167} 4f Absatz 1 Satz 1 in den dem Wirtschaftsjahr der {\\u0220}bertragung nachfolgenden 14 Jahren verteilt abziehbaren Aufwand des zu sanierenden Unternehmens, es sei denn, der Aufwand ist gem{\\u0228}{\\u0223} {\\u0167} 4f Absatz 1 Satz 7 auf einen Rechtsnachfolger {\\u0252}bergegangen, der die Verpflichtung {\\u0252}bernommen hat und insoweit der Regelung des {\\u0167} 5 Absatz 7 unterliegt. 2Entsprechendes gilt in F{\\u0228}llen des {\\u0167} 4f Absatz 2;\\\n\\tab 2.\\tab den nach {\\u0167} 15a ausgleichsf{\\u0228}higen oder verrechenbaren Verlust des Unternehmers (Mitunternehmers) des zu sanierenden Unternehmens des Sanierungsjahrs;\\\n\\tab 3.\\tab den zum Ende des dem Sanierungsjahr vorangegangenen Wirtschaftsjahrs nach {\\u0167} 15a festgestellten verrechenbaren Verlust des Unternehmers (Mitunternehmers) des zu sanierenden Unternehmens;\\\n\\tab 4.\\tab den nach {\\u0167} 15b ausgleichsf{\\u0228}higen oder verrechenbaren Verlust derselben Einkunftsquelle des Unternehmers (Mitunternehmers) des Sanierungsjahrs; bei der Verlustermittlung bleibt der Sanierungsertrag unber{\\u0252}cksichtigt;\\\n\\tab 5.\\tab den zum Ende des dem Sanierungsjahr vorangegangenen Jahrs nach {\\u0167} 15b festgestellten verrechenbaren Verlust derselben Einkunftsquelle des Unternehmers (Mitunternehmers);\\\n\\tab 6.\\tab den nach {\\u0167} 15 Absatz 4 ausgleichsf{\\u0228}higen oder nicht abziehbaren Verlust des zu sanierenden Unternehmens des Sanierungsjahrs;\\\n\\tab 7.\\tab den zum Ende des dem Sanierungsjahr vorangegangenen Jahrs nach {\\u0167} 15 Absatz 4 festgestellten in Verbindung mit {\\u0167} 10d Absatz 4 verbleibenden Verlustvortrag, soweit er auf das zu sanierende Unternehmen entf{\\u0228}llt;\\\n\\tab 8.\\tab den Verlust des Sanierungsjahrs des zu sanierenden Unternehmens;\\\n\\tab 9.\\tab den ausgleichsf{\\u0228}higen Verlust aus allen Einkunftsarten des Veranlagungszeitraums, in dem das Sanierungsjahr endet;\\\n\\tab 10.\\tab im Sanierungsjahr ungeachtet des {\\u0167} 10d Absatz 2 den nach {\\u0167} 10d Absatz 4 zum Ende des Vorjahrs gesondert festgestellten Verlustvortrag;\\\n\\tab 11.\\tab in der nachfolgenden Reihenfolge den zum Ende des Vorjahrs festgestellten und den im Sanierungsjahr entstehenden verrechenbaren Verlust oder die negativen Eink{\\u0252}nfte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 15a,\\\n\\tab b)\\tab nach {\\u0167} 15b anderer Einkunftsquellen,\\\n\\tab c)\\tab nach {\\u0167} 15 Absatz 4 anderer Betriebe und Mitunternehmeranteile,\\\n\\tab d)\\tab nach {\\u0167} 2a,\\\n\\tab e)\\tab nach {\\u0167} 2b,\\\n\\tab f)\\tab nach {\\u0167} 23 Absatz 3 Satz 7 und 8,\\\n\\tab g)\\tab nach sonstigen Vorschriften;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab ungeachtet der Betr{\\u0228}ge des {\\u0167} 10d Absatz 1 Satz 1 die negativen Eink{\\u0252}nfte nach {\\u0167} 10d Absatz 1 Satz 1 des Folgejahrs. 2Ein Verlustr{\\u0252}cktrag nach {\\u0167} 10d Absatz 1 Satz 1 ist nur m{\\u0246}glich, soweit die Betr{\\u0228}ge nach {\\u0167} 10d Absatz 1 Satz 1 durch den verbleibenden Sanierungsertrag im Sinne des Satzes 4 nicht {\\u0252}berschritten werden;\\\n\\tab 13.\\tab den zum Ende des Vorjahrs festgestellten und den im Sanierungsjahr entstehenden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zinsvortrag nach {\\u0167} 4h Absatz 1 Satz 5,\\\n\\tab b)\\tab EBITDA-Vortrag nach {\\u0167} 4h Absatz 1 Satz 3. 2Die Minderung des EBITDA-Vortrags des Sanierungsjahrs und der EBITDA-Vortr{\\u0228}ge aus vorangegangenen Wirtschaftsjahren erfolgt in ihrer zeitlichen Reihenfolge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n3{\\u0220}bersteigt der geminderte Sanierungsertrag nach Satz 1 die nach Satz 2 mindernden Betr{\\u0228}ge, mindern sich insoweit nach Ma{\\u0223}gabe des Satzes 2 auch der verteilt abziehbare Aufwand, Verluste, negative Eink{\\u0252}nfte, Zinsvortr{\\u0228}ge oder EBITDA-Vortr{\\u0228}ge einer dem Steuerpflichtigen nahestehenden Person, wenn diese die erlassenen Schulden innerhalb eines Zeitraums von f{\\u0252}nf Jahren vor dem Schuldenerlass auf das zu sanierende Unternehmen {\\u0252}bertragen hat und soweit der entsprechende verteilt abziehbare Aufwand, die Verluste, negativen Eink{\\u0252}nfte, Zinsvortr{\\u0228}ge oder EBITDA-Vortr{\\u0228}ge zum Ablauf des Wirtschaftsjahrs der {\\u0220}bertragung bereits entstanden waren. 4Der sich nach den S{\\u0228}tzen 2 und 3 ergebende Betrag ist der verbleibende Sanierungsertrag. 5Die nach den S{\\u0228}tzen 2 und 3 mindernden Betr{\\u0228}ge bleiben endg{\\u0252}ltig au{\\u0223}er Ansatz und nehmen an den entsprechenden Feststellungen der verrechenbaren Verluste, verbleibenden Verlustvortr{\\u0228}ge und sonstigen Feststellungen nicht teil.\\\n\\pard\\sb100\n(3a) Bei Zusammenveranlagung sind auch die laufenden Betr{\\u0228}ge und Verlustvortr{\\u0228}ge des anderen Ehegatten einzubeziehen.\\\n\\pard\\sb100\n(4) 1Sind Eink{\\u0252}nfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbst{\\u0228}ndiger Arbeit nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a oder b der Abgabenordnung gesondert festzustellen, ist auch die H{\\u0246}he des Sanierungsertrags nach Absatz 1 Satz 1 sowie die H{\\u0246}he der nach Absatz 3 Satz 2 Nummer 1 bis 6 und 13 mindernden Betr{\\u0228}ge gesondert festzustellen. 2Zust{\\u0228}ndig f{\\u0252}r die gesonderte Feststellung nach Satz 1 ist das Finanzamt, das f{\\u0252}r die gesonderte Feststellung nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung zust{\\u0228}ndig ist. 3Wurden verrechenbare Verluste und Verlustvortr{\\u0228}ge ohne Ber{\\u0252}cksichtigung des Absatzes 3 Satz 2 bereits festgestellt oder {\\u0228}ndern sich die nach Absatz 3 Satz 2 mindernden Betr{\\u0228}ge, ist der entsprechende Feststellungsbescheid insoweit zu {\\u0228}ndern. 4Das gilt auch dann, wenn der Feststellungsbescheid bereits bestandskr{\\u0228}ftig geworden ist; die Feststellungsfrist endet insoweit nicht, bevor die Festsetzungsfrist des Einkommensteuerbescheids oder K{\\u0246}rperschaftsteuerbescheids f{\\u0252}r das Sanierungsjahr abgelaufen ist.\\\n\\pard\\sb100\n(5) 1Ertr{\\u0228}ge aus einer nach den {\\u0167}{\\u0167} 286 ff. der Insolvenzordnung erteilten Restschuldbefreiung, einem Schuldenerlass auf Grund eines au{\\u0223}ergerichtlichen Schuldenbereinigungsplans zur Vermeidung eines Verbraucherinsolvenzverfahrens nach den {\\u0167}{\\u0167} 304 ff. der Insolvenzordnung oder auf Grund eines Schuldenbereinigungsplans, dem in einem Verbraucherinsolvenzverfahren zugestimmt wurde oder wenn diese Zustimmung durch das Gericht ersetzt wurde, sind, soweit es sich um Betriebsverm{\\u0246}gensmehrungen oder Betriebseinnahmen handelt, ebenfalls steuerfrei, auch wenn die Voraussetzungen einer unternehmensbezogenen Sanierung im Sinne des Absatzes 2 nicht vorliegen. 2Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}