{
  "documentIdentifier" : "BJNR001270871BJNE020503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als R{\\u0228}delsf{\\u0252}hrer oder Hintermann im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes den organisatorischen Zusammenhalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer vom Bundesverfassungsgericht f{\\u0252}r verfassungswidrig erkl{\\u0228}rten Partei oder\\\n\\tab 2.\\tab einer Partei, von der das Bundesverfassungsgericht festgestellt hat, da{\\u0223} sie Ersatzorganisation einer verbotenen Partei ist,\\\n\\pard\naufrechterh{\\u0228}lt, wird mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren bestraft. Der Versuch ist strafbar.\\\n\\pard\\sb100\n(2) Wer sich in einer Partei der in Absatz 1 bezeichneten Art als Mitglied bet{\\u0228}tigt oder wer ihren organisatorischen Zusammenhalt oder ihre weitere Bet{\\u0228}tigung unterst{\\u0252}tzt, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(3) Wer einer anderen Sachentscheidung des Bundesverfassungsgerichts, die im Verfahren nach Artikel 21 Abs. 2 des Grundgesetzes oder im Verfahren nach {\\u0167} 33 Abs. 2 des Parteiengesetzes erlassen ist, oder einer vollziehbaren Ma{\\u0223}nahme zuwiderhandelt, die im Vollzug einer in einem solchen Verfahren ergangenen Sachentscheidung getroffen ist, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft. Den in Satz 1 bezeichneten Verfahren steht ein Verfahren nach Artikel 18 des Grundgesetzes gleich.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Satz 2 und der Abs{\\u0228}tze 2 und 3 Satz 1 kann das Gericht bei Beteiligten, deren Schuld gering und deren Mitwirkung von untergeordneter Bedeutung ist, die Strafe nach seinem Ermessen mildern ({\\u0167} 49 Abs. 2) oder von einer Bestrafung nach diesen Vorschriften absehen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 Satz 1 kann das Gericht die Strafe nach seinem Ermessen mildern ({\\u0167} 49 Abs. 2) oder von einer Bestrafung nach diesen Vorschriften absehen, wenn der T{\\u0228}ter sich freiwillig und ernsthaft bem{\\u0252}ht, das Fortbestehen der Partei zu verhindern; erreicht er dieses Ziel oder wird es ohne sein Bem{\\u0252}hen erreicht, so wird der T{\\u0228}ter nicht bestraft.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}