{
  "documentIdentifier" : "BJNR001270871BJNE020704307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Propagandamittel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer vom Bundesverfassungsgericht f{\\u0252}r verfassungswidrig erkl{\\u0228}rten Partei oder einer Partei oder Vereinigung, von der unanfechtbar festgestellt ist, da{\\u0223} sie Ersatzorganisation einer solchen Partei ist,\\\n\\tab 2.\\tab einer Vereinigung, die unanfechtbar verboten ist, weil sie sich gegen die verfassungsm{\\u0228}{\\u0223}ige Ordnung oder gegen den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung richtet, oder von der unanfechtbar festgestellt ist, da{\\u0223} sie Ersatzorganisation einer solchen verbotenen Vereinigung ist,\\\n\\tab 3.\\tab einer Regierung, Vereinigung oder Einrichtung au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs dieses Gesetzes, die f{\\u0252}r die Zwecke einer der in den Nummern 1 und 2 bezeichneten Parteien oder Vereinigungen t{\\u0228}tig ist, oder\\\n\\tab 4.\\tab Propagandamittel, die nach ihrem Inhalt dazu bestimmt sind, Bestrebungen einer ehemaligen nationalsozialistischen Organisation fortzusetzen,\\\n\\pard\nim Inland verbreitet oder zur Verbreitung im Inland oder Ausland herstellt, vorr{\\u0228}tig h{\\u0228}lt, einf{\\u0252}hrt oder ausf{\\u0252}hrt oder in Datenspeichern {\\u0246}ffentlich zug{\\u0228}nglich macht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Propagandamittel im Sinne des Absatzes 1 sind nur solche Schriften ({\\u0167} 11 Abs. 3), deren Inhalt gegen die freiheitliche demokratische Grundordnung oder den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung gerichtet ist.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht, wenn das Propagandamittel oder die Handlung der staatsb{\\u0252}rgerlichen Aufkl{\\u0228}rung, der Abwehr verfassungswidriger Bestrebungen, der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung {\\u0252}ber Vorg{\\u0228}nge des Zeitgeschehens oder der Geschichte oder {\\u0228}hnlichen Zwecken dient.\\\n\\pard\\sb100\n(4) Ist die Schuld gering, so kann das Gericht von einer Bestrafung nach dieser Vorschrift absehen.\\\n}"
}