{
  "documentIdentifier" : "BJNR001270871BJNE020903307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer einen Auftrag einer Regierung, Vereinigung oder Einrichtung au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs dieses Gesetzes zur Vorbereitung von Sabotagehandlungen, die in diesem Geltungsbereich begangen werden sollen, dadurch befolgt, da{\\u0223} er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich bereit h{\\u0228}lt, auf Weisung einer der bezeichneten Stellen solche Handlungen zu begehen,\\\n\\tab 2.\\tab Sabotageobjekte auskundschaftet,\\\n\\tab 3.\\tab Sabotagemittel herstellt, sich oder einem anderen verschafft, verwahrt, einem anderen {\\u0252}berl{\\u0228}{\\u0223}t oder in diesen Bereich einf{\\u0252}hrt,\\\n\\tab 4.\\tab Lager zur Aufnahme von Sabotagemitteln oder St{\\u0252}tzpunkte f{\\u0252}r die Sabotaget{\\u0228}tigkeit einrichtet, unterh{\\u0228}lt oder {\\u0252}berpr{\\u0252}ft,\\\n\\tab 5.\\tab sich zur Begehung von Sabotagehandlungen schulen l{\\u0228}{\\u0223}t oder andere dazu schult oder\\\n\\tab 6.\\tab die Verbindung zwischen einem Sabotageagenten (Nummern 1 bis 5) und einer der bezeichneten Stellen herstellt oder aufrechterh{\\u0228}lt,\\\n\\pard\nund sich dadurch absichtlich oder wissentlich f{\\u0252}r Bestrebungen gegen den Bestand oder die Sicherheit der Bundesrepublik Deutschland oder gegen Verfassungsgrunds{\\u0228}tze einsetzt.\\\n\\pard\\sb100\n(2) Sabotagehandlungen im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungen, die den Tatbestand der {\\u0167}{\\u0167} 109e, 305, 306 bis 306c, 307 bis 309, 313, 315, 315b, 316b, 316c Abs. 1 Nr. 2, der {\\u0167}{\\u0167} 317 oder 318 verwirklichen, und\\\n\\tab 2.\\tab andere Handlungen, durch die der Betrieb eines f{\\u0252}r die Landesverteidigung, den Schutz der Zivilbev{\\u0246}lkerung gegen Kriegsgefahren oder f{\\u0252}r die Gesamtwirtschaft wichtigen Unternehmens dadurch verhindert oder gest{\\u0246}rt wird, da{\\u0223} eine dem Betrieb dienende Sache zerst{\\u0246}rt, besch{\\u0228}digt, beseitigt, ver{\\u0228}ndert oder unbrauchbar gemacht oder da{\\u0223} die f{\\u0252}r den Betrieb bestimmte Energie entzogen wird.\\\n\\pard\n\\pard\\sb100\n(3) Das Gericht kann von einer Bestrafung nach diesen Vorschriften absehen, wenn der T{\\u0228}ter freiwillig sein Verhalten aufgibt und sein Wissen so rechtzeitig einer Dienststelle offenbart, da{\\u0223} Sabotagehandlungen, deren Planung er kennt, noch verhindert werden k{\\u0246}nnen.\\\n}"
}