{
  "documentIdentifier" : "BJNR122810017BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird ein Ausschuss f{\\u0252}r Mutterschutz gebildet, in dem geeignete Personen vonseiten der {\\u0246}ffentlichen und privaten Arbeitgeber, der Ausbildungsstellen, der Gewerkschaften, der Studierendenvertretungen und der Landesbeh{\\u0246}rden sowie weitere geeignete Personen, insbesondere aus der Wissenschaft, vertreten sein sollen. Dem Ausschuss sollen nicht mehr als 15 Mitglieder angeh{\\u0246}ren. F{\\u0252}r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen.Die Mitgliedschaft im Ausschuss f{\\u0252}r Mutterschutz ist ehrenamtlich.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend beruft im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales, dem Bundesministerium f{\\u0252}r Gesundheit und dem Bundesministerium f{\\u0252}r Bildung und Forschung die Mitglieder des Ausschusses f{\\u0252}r Mutterschutz und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Gesch{\\u0228}ftsordnung und die Wahl der oder des Vorsitzenden bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend. Die Zustimmung erfolgt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(3) Zu den Aufgaben des Ausschusses f{\\u0252}r Mutterschutz geh{\\u0246}rt es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Ausma{\\u0223} und Dauer der m{\\u0246}glichen unverantwortbaren Gef{\\u0228}hrdungen einer schwangeren oder stillenden Frau und ihres Kindes nach wissenschaftlichen Erkenntnissen zu ermitteln und zu begr{\\u0252}nden,\\\n\\tab 2.\\tab sicherheitstechnische, arbeitsmedizinische und arbeitshygienische Regeln zum Schutz der schwangeren oder stillenden Frau und ihres Kindes aufzustellen und\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend in allen mutterschutzbezogenen Fragen zu beraten.\\\n\\pard\nDer Ausschuss arbeitet eng mit den Aussch{\\u0252}ssen nach {\\u0167} 18 Absatz 2 Nummer 5 des Arbeitsschutzgesetzes zusammen.\\\n\\pard\\sb100\n(4) Nach Pr{\\u0252}fung durch das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend, durch das Bundesministerium f{\\u0252}r Arbeit und Soziales, durch das Bundesministerium f{\\u0252}r Gesundheit und durch das Bundesministerium f{\\u0252}r Bildung und Forschung kann das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend im Einvernehmen mit den anderen in diesem Absatz genannten Bundesministerien die vom Ausschuss f{\\u0252}r Mutterschutz nach Absatz 3 aufgestellten Regeln und Erkenntnisse im Gemeinsamen Ministerialblatt ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Die Bundesministerien sowie die obersten Landesbeh{\\u0246}rden k{\\u0246}nnen zu den Sitzungen des Ausschusses f{\\u0252}r Mutterschutz Vertreterinnen oder Vertreter entsenden. Auf Verlangen ist ihnen in der Sitzung das Wort zu erteilen.\\\n\\pard\\sb100\n(6) Die Gesch{\\u0228}fte des Ausschusses f{\\u0252}r Mutterschutz werden vom Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben gef{\\u0252}hrt.\\\n}"
}