{
  "documentIdentifier" : "BJNR286100007BJNE001205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 2, die sich in einem Beamtenverh{\\u0228}ltnis auf Zeit befinden und deren Erwerbsf{\\u0228}higkeit infolge des Einsatzunfalls bei Beendigung der Schutzzeit um mindestens 30 Prozent gemindert ist, sind auf schriftlichen oder elektronischen Antrag unter den Voraussetzungen des {\\u0167} 7 des Bundesbeamtengesetzes in ein Beamtenverh{\\u0228}ltnis auf Probe mit einer Probezeit von sechs Monaten zu berufen, sofern sie nicht wegen ihres k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung der mit dem neuen Amt verbundenen Dienstpflichten dauernd unf{\\u0228}hig sind. Die Zuordnung zur jeweiligen Laufbahn richtet sich nach der sp{\\u0228}testens im Rahmen der Schutzzeit erworbenen Laufbahnbef{\\u0228}higung. Mit erfolgreichem Abschluss der Probezeit ist unter den Voraussetzungen des {\\u0167} 11 Absatz 1 des Bundesbeamtengesetzes das Beamtenverh{\\u0228}ltnis auf Probe unter Verleihung eines Amtes in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit umzuwandeln. Bei mangelnder Bew{\\u0228}hrung ist die Beamtin oder der Beamte zu entlassen. Dies gilt nicht bei mangelnder Bew{\\u0228}hrung wegen allein fehlender gesundheitlicher Eignung, die auf dem Einsatzunfall beruht, wenn die Beamtin auf Probe oder der Beamte auf Probe dienstf{\\u0228}hig ist. Die Ernennung erfolgt im Eingangsamt der Laufbahn. Die laufbahnrechtlichen Bestimmungen f{\\u0252}r die Einstellung in ein h{\\u0246}heres Amt als das Eingangsamt gelten entsprechend. Das Beamtenverh{\\u0228}ltnis auf Zeit ruht mit allen Rechten und Pflichten f{\\u0252}r die Dauer des Beamtenverh{\\u0228}ltnisses auf Probe mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbotes der Annahme von Belohnungen und Geschenken. Es endet mit der Ernennung zur Beamtin auf Lebenszeit oder zum Beamten auf Lebenszeit, sofern es nicht zuvor durch Zeitablauf geendet hat. Bis zum Ende der Schutzzeit k{\\u0246}nnen sich die in Satz 1 genannten Personen statt f{\\u0252}r die Berufung in ein Beamtenverh{\\u0228}ltnis auch f{\\u0252}r eine Weiterverwendung als Arbeitnehmerin oder Arbeitnehmer mit einer Probezeit von sechs Monaten entscheiden. {\\u0167} 8 Absatz 1 Satz 1 Nummer 2 und Absatz 2 Satz 6 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das Beamtenverh{\\u0228}ltnis Einsatzgesch{\\u0228}digter, die sich in einem Beamtenverh{\\u0228}ltnis auf Probe befinden und deren Erwerbsf{\\u0228}higkeit infolge des Einsatzunfalls am Ende der Schutzzeit um mindestens 30 Prozent gemindert ist, ist auf schriftlichen oder elektronischen Antrag unter Verleihung eines Amtes in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit umzuwandeln, sofern sie nicht wegen ihres k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung der mit dem neuen Amt verbundenen Dienstpflichten dauernd unf{\\u0228}hig sind und sich in einer an das Ende der Schutzzeit anschlie{\\u0223}enden weiteren Probezeit von sechs Monaten bew{\\u0228}hrt haben. {\\u0167} 11 des Bundesbeamtengesetzes bleibt unber{\\u0252}hrt. Wurde die Probezeit infolge des Einsatzunfalls w{\\u0228}hrend der Schutzzeit verl{\\u0228}ngert, verl{\\u0228}ngert sich die Frist des {\\u0167} 11 Absatz 2 Satz 1 des Bundesbeamtengesetzes entsprechend.\\\n\\pard\\sb100\n(3) Einsatzgesch{\\u0228}digte Beamtinnen auf Widerruf und einsatzgesch{\\u0228}digte Beamte auf Widerruf nach {\\u0167} 10 Absatz 2 Satz 1, deren Erwerbsf{\\u0228}higkeit infolge des Einsatzunfalls am Ende der Schutzzeit um mindestens 30 Prozent gemindert ist, sind auf schriftlichen oder elektronischen Antrag unter den Voraussetzungen des {\\u0167} 7 des Bundesbeamtengesetzes in das Dienstverh{\\u0228}ltnis einer Beamtin auf Probe oder eines Beamten auf Probe mit einer Probezeit von sechs Monaten zu berufen, sofern sie nicht wegen ihres k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung der mit dem neuen Amt verbundenen Dienstpflichten dauernd unf{\\u0228}hig sind. Die Zuordnung zur jeweiligen Laufbahn richtet sich nach der sp{\\u0228}testens w{\\u0228}hrend der Schutzzeit erworbenen Laufbahnbef{\\u0228}higung. Mit erfolgreichem Abschluss der Probezeit ist unter den Voraussetzungen des {\\u0167} 11 Absatz 1 des Bundesbeamtengesetzes das Beamtenverh{\\u0228}ltnis auf Probe unter Verleihung eines Amtes in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit umzuwandeln. Bei mangelnder Bew{\\u0228}hrung ist die Beamtin auf Probe oder der Beamte auf Probe zu entlassen. Dies gilt nicht bei mangelnder Bew{\\u0228}hrung wegen allein fehlender gesundheitlicher Eignung, die auf dem Einsatzunfall beruht, wenn die Beamtin auf Probe oder der Beamte auf Probe dienstf{\\u0228}hig ist. Die Ernennung erfolgt im Eingangsamt der Laufbahn. Die laufbahnrechtlichen Bestimmungen f{\\u0252}r die Einstellung in ein h{\\u0246}heres Amt als das Eingangsamt gelten entsprechend. Bis zum Ende der Schutzzeit k{\\u0246}nnen sich die in Satz 1 genannten Personen statt f{\\u0252}r die Berufung in ein Beamtenverh{\\u0228}ltnis auch f{\\u0252}r eine Weiterverwendung als Arbeitnehmerin oder Arbeitnehmer mit einer Probezeit von sechs Monaten entscheiden. {\\u0167} 8 Absatz 1 Satz 1 Nummer 2 und {\\u0167} 8 Absatz 2 Satz 6 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}