{
  "documentIdentifier" : "BJNR286100007BJNE001402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit w{\\u0228}hrend der Schutzzeit nach {\\u0167} 4 das Entgelt im Krankheitsfall einschlie{\\u0223}lich Entgeltersatzleistungen nach dem Siebten Buch Sozialgesetzbuch die H{\\u0246}he des bisherigen monatlichen Nettoentgelts unterschreitet, erhalten Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 4 vom Arbeitgeber einen Ausgleichsbetrag in H{\\u0246}he des Unterschiedsbetrages zwischen dem Entgelt im Krankheitsfall einschlie{\\u0223}lich Entgeltersatzleistungen nach dem Siebten Buch Sozialgesetzbuch und dem Nettoentgelt.\\\n\\pard\n\\pard\\sb100\n(2) Entgeltersatzleistungen im Sinne von Absatz 1 sind das Verletztengeld, das {\\u0220}bergangsgeld sowie die Verletztenrente aus der gesetzlichen Unfallversicherung. Eine Verletztenrente ist nur zu ber{\\u0252}cksichtigen, soweit sie den Betrag {\\u0252}bersteigt, der bei gleichem Grad der Minderung der Erwerbsf{\\u0228}higkeit als Grundrente nach {\\u0167} 31 in Verbindung mit {\\u0167} 84a Satz 1 und 2 des Bundesversorgungsgesetzes geleistet w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Nettoentgelt im Sinne von Absatz 1 ist das um die gesetzlichen Abz{\\u0252}ge geminderte Entgelt. Bei freiwillig gesetzlich Krankenversicherten ist dabei deren Gesamtkranken- und Pflegeversicherungsbeitrag abz{\\u0252}glich des Beitragszuschusses des Arbeitgebers nach dem F{\\u0252}nften Buch Sozialgesetzbuch und dem Elften Buch Sozialgesetzbuch zu ber{\\u0252}cksichtigen. Der Zusatzbeitrag nach {\\u0167} 242 des F{\\u0252}nften Buches Sozialgesetzbuch bleibt unber{\\u0252}cksichtigt. Satz 2 gilt f{\\u0252}r Versicherte eines privaten Krankenversicherungsunternehmens, das die Voraussetzungen nach {\\u0167} 257 Absatz 2a des F{\\u0252}nften Buches Sozialgesetzbuch erf{\\u0252}llt, entsprechend mit der Ma{\\u0223}gabe, dass als Krankenversicherungsbeitrag nur der nach {\\u0167} 257 Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch zuschussf{\\u0228}hige Betrag und als Pflegeversicherungsbeitrag nur der nach {\\u0167} 61 Absatz 2 des Elften Buches Sozialgesetzbuch zuschussf{\\u0228}hige Betrag zu ber{\\u0252}cksichtigen ist. Entgelt sind das Tabellenentgelt und die sonstigen in Monatsbetr{\\u0228}gen festgelegten Entgeltbestandteile zuz{\\u0252}glich des Durchschnitts der nicht in Monatsbetr{\\u0228}gen festgelegten Entgeltbestandteile der dem Einsatzunfall vorangegangenen drei Kalendermonate. Ausgenommen hiervon sind das zus{\\u0228}tzlich f{\\u0252}r Mehrarbeit und {\\u0220}berstunden gezahlte Entgelt, Leistungsentgelte, Jahressonderzahlungen sowie sonstige besondere Zahlungen. Entgeltbestandteile, die ausschlie{\\u0223}lich aufgrund der Besch{\\u0228}ftigung im Ausland gezahlt werden, bleiben au{\\u0223}er Ansatz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}