{
  "documentIdentifier" : "BJNR014530988BJNE010907377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2003, 2579;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n\\\n\\\n\\\n{\\b Bekanntmachung\\\nf{\\u0252}r Deutsche zur Wahl zum Europ{\\u0228}ischen Parlament}\\\n\\\nAmDatum\\\n\\\n{\\u0160}{\\u0160}{\\u0160}findet die Wahl der Abgeordneten des Europ{\\u0228}ischen Parlaments aus der Bundesrepublik Deutschland statt.Deutsche, die au{\\u0223}erhalb der Bundesrepublik Deutschland leben und im Bundesgebiet keine Wohnung mehr innehaben, k{\\u0246}nnen bei Vorliegen der sonstigen wahlrechtlichen Voraussetzungen an der Wahl teilnehmen.F{\\u0252}r ihre Wahlteilnahme ist u. a. Voraussetzung, dass sie1.1am Wahltag seit mindestens drei Monaten in den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union eine Wohnung innehaben oder sich mindestens seit dieser Zeit dort gew{\\u0246}hnlich aufhalten (auf die Dreimonatsfrist wird ein unmittelbar vorausgehender Aufenthalt in der Bundesrepublik Deutschland angerechnet)oder1.2{\\b entweder} nach Vollendung ihres 14. Lebensjahres mindestens drei Monate ununterbrochen in der Bundesrepublik Deutschland eine Wohnung innegehabt oder sich sonst gew{\\u0246}hnlich aufgehalten haben und dieser Aufenthalt nicht l{\\u0228}nger als 25 Jahre zur{\\u0252}ckliegt, {\\b oder} aus anderen Gr{\\u0252}nden pers{\\u0246}nlich und unmittelbar Vertrautheit mit den politischen Verh{\\u0228}ltnissen in der Bundesrepublik Deutschland erworben haben und von ihnen betroffen sind;2.in ein W{\\u0228}hlerverzeichnis in der Bundesrepublik Deutschland eingetragen sind. Diese Eintragung erfolgt nur {\\b auf Antrag. Der Antrag ist auf einem Formblatt zu stellen; er soll bald nach dieser Bekanntmachung abgesandt werden.}Einem Antrag, der erst am20. Tag vor der Wahl\\\n\\\n{\\u0160}{\\u0160}{\\u0160}oder sp{\\u0228}ter bei der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde eingeht,kann nicht mehr entsprochen werden ({\\u0167} 17 Abs. 1 der Europawahlordnung).Antragsvordrucke (Formbl{\\u0228}tter) sowie informierende Merkbl{\\u0228}tter k{\\u0246}nnen bei-den diplomatischen und berufskonsularischen Vertretungen der Bundesrepublik Deutschland,-{\\b dem Bundeswahlleiter, Statistisches Bundesamt, Zweigstelle Bonn, Postfach 170377, 53029 BONN, GERMANY}-den Kreis- und Stadtwahlleitern in der Bundesrepublik Deutschlandangefordert werden.Weitere Ausk{\\u0252}nfte erteilen die Botschaften und berufskonsularischen Vertretungen der Bundesrepublik Deutschland.Ort, DatumBezeichnung der Vertretung der Bundesrepublik Deutschland, Anschrift und Dienststunden\\pard\\sb100\n_________________\\\n\\\n\\\n\\\n\\\nNicht zu ber{\\u0252}cksichtigen ist ein Aufenthalt im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nach dem Zeitpunkt, ab dem nach Artikel 50 Absatz 3 EUV die Vertr{\\u0228}ge dort keine Anwendung mehr finden.Zu ber{\\u0252}cksichtigen ist auch eine fr{\\u0252}here Wohnung oder ein fr{\\u0252}herer Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen zuz{\\u0252}glich des Gebiets des fr{\\u0252}heren Berlin (Ost)).Hier k{\\u0246}nnen bei Ver{\\u0246}ffentlichung durch die diplomatische Vertretung die Anschriften und Dienststunden der berufskonsularischen Vertretungen im betreffenden Staat angef{\\u0252}gt werden.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}