{
  "documentIdentifier" : "BJNR197010005BJNE002007118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Energieversorgungsnetzen haben Letztverbraucher, gleich- oder nachgelagerte Elektrizit{\\u0228}ts- und Gasversorgungsnetze sowie -leitungen, Ladepunkte f{\\u0252}r Elektromobile, Erzeugungs- und Speicheranlagen sowie Anlagen zur Speicherung elektrischer Energie zu technischen und wirtschaftlichen Bedingungen an ihr Netz anzuschlie{\\u0223}en, die angemessen, diskriminierungsfrei, transparent und nicht ung{\\u0252}nstiger sind, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren F{\\u0228}llen f{\\u0252}r Leistungen innerhalb ihres Unternehmens oder gegen{\\u0252}ber verbundenen oder assoziierten Unternehmen angewendet werden. Diese Pflicht besteht nicht f{\\u0252}r Betreiber eines L-Gasversorgungsnetzes hinsichtlich eines Anschlusses an das L-Gasversorgungsnetz, es sei denn, die beantragende Partei weist nach, dass ihr der Anschluss an ein H-Gasversorgungsnetz aus wirtschaftlichen oder technischen Gr{\\u0252}nden unm{\\u0246}glich oder unzumutbar ist. Hat die beantragende Partei diesen Nachweis erbracht, bleibt der Betreiber des L-Gasversorgungsnetzes berechtigt, den Anschluss an das L-Gasversorgungsnetz unter den Voraussetzungen von Absatz 2 zu verweigern. Die S{\\u0228}tze 2 und 3 sind nicht anzuwenden, wenn der Anschluss bis zum 21. Dezember 2018 beantragt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Energieversorgungsnetzen k{\\u0246}nnen einen Netzanschluss nach Absatz 1 Satz 1 verweigern, soweit sie nachweisen, dass ihnen die Gew{\\u0228}hrung des Netzanschlusses aus betriebsbedingten oder sonstigen wirtschaftlichen oder technischen Gr{\\u0252}nden unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 nicht m{\\u0246}glich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begr{\\u0252}nden. Auf Verlangen der beantragenden Partei muss die Begr{\\u0252}ndung im Falle eines Kapazit{\\u0228}tsmangels auch aussagekr{\\u0228}ftige Informationen dar{\\u0252}ber enthalten, welche Ma{\\u0223}nahmen und damit verbundene Kosten zum Ausbau des Netzes im Einzelnen erforderlich w{\\u0228}ren, um den Netzanschluss durchzuf{\\u0252}hren; die Begr{\\u0252}ndung kann nachgefordert werden. F{\\u0252}r die Begr{\\u0252}ndung nach Satz 3 kann ein Entgelt, das die H{\\u0228}lfte der entstandenen Kosten nicht {\\u0252}berschreiten darf, verlangt werden, sofern auf die Entstehung von Kosten zuvor hingewiesen worden ist.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(2b) (weggefallen)\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften {\\u0252}ber die technischen und wirtschaftlichen Bedingungen f{\\u0252}r einen Netzanschluss nach Absatz 1 Satz 1 oder Methoden f{\\u0252}r die Bestimmung dieser Bedingungen zu erlassen und\\\n\\tab 2.\\tab zu regeln, in welchen F{\\u0228}llen und unter welchen Voraussetzungen die Regulierungsbeh{\\u0246}rde diese Bedingungen oder Methoden festlegen oder auf Antrag des Netzbetreibers genehmigen kann.\\\n\\pard\nInsbesondere k{\\u0246}nnen durch Rechtsverordnungen nach Satz 1 unter angemessener Ber{\\u0252}cksichtigung der Interessen der Betreiber von Energieversorgungsnetzen und der Anschlussnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmungen der Vertr{\\u0228}ge einheitlich festgesetzt werden,\\\n\\tab 2.\\tab Regelungen {\\u0252}ber den Vertragsabschluss, den Gegenstand und die Beendigung der Vertr{\\u0228}ge getroffen werden und\\\n\\tab 3.\\tab festgelegt sowie n{\\u0228}her bestimmt werden, in welchem Umfang und zu welchen Bedingungen ein Netzanschluss nach Absatz 2 zumutbar ist; dabei kann auch das Interesse der Allgemeinheit an einer m{\\u0246}glichst kosteng{\\u0252}nstigen Struktur der Energieversorgungsnetze ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}