{
  "documentIdentifier" : "BJNR197010005BJNE002102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 17 haben Betreiber von Energieversorgungsnetzen f{\\u0252}r Gemeindegebiete, in denen sie Energieversorgungsnetze der allgemeinen Versorgung von Letztverbrauchern betreiben, allgemeine Bedingungen f{\\u0252}r den Netzanschluss von Letztverbrauchern in Niederspannung oder Niederdruck und f{\\u0252}r die Anschlussnutzung durch Letztverbraucher zu ver{\\u0246}ffentlichen sowie zu diesen Bedingungen jedermann an ihr Energieversorgungsnetz anzuschlie{\\u0223}en und die Nutzung des Anschlusses zur Entnahme von Energie zu gestatten. Diese Pflichten bestehen nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anschluss oder die Anschlussnutzung f{\\u0252}r den Betreiber des Energieversorgungsnetzes aus wirtschaftlichen Gr{\\u0252}nden nicht zumutbar ist oder\\\n\\tab 2.\\tab ab dem 21. Dezember 2018 der Anschluss an ein L-Gasversorgungsnetz beantragt wird und der Betreiber des L-Gasversorgungsnetzes nachweist, dass der beantragenden Partei auch der Anschluss an ein H-Gasversorgungsnetz technisch m{\\u0246}glich und wirtschaftlich zumutbar ist.\\\n\\pard\nIn der Regel sind die Kosten f{\\u0252}r die Herstellung eines Anschlusses an ein H-Gasversorgungsnetz wirtschaftlich zumutbar im Sinne von Satz 2 Nummer 2, wenn sie die Kosten f{\\u0252}r die Herstellung eines Anschlusses an ein L-Gasversorgungsnetz nicht wesentlich {\\u0252}bersteigen. Satz 2 Nummer 2 und Satz 3 sind nicht anzuwenden, wenn der technische Umstellungstermin gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}19a Absatz 1 Satz 5 im Gebiet des beantragten Anschlusses bereits zu ver{\\u0246}ffentlichen ist und der Gesamtbedarf an L-Gas in dem betreffenden L-Gasversorgungsnetz durch den Anschluss nur unwesentlich erh{\\u0246}ht wird.\\\n\\pard\\sb100\n(2) Wer zur Deckung des Eigenbedarfs eine Anlage zur Erzeugung von Elektrizit{\\u0228}t auch in Verbindung mit einer Anlage zur Speicherung elektrischer Energie betreibt oder sich von einem Dritten an das Energieversorgungsnetz anschlie{\\u0223}en l{\\u0228}sst, kann sich nicht auf die allgemeine Anschlusspflicht nach Absatz 1 Satz 1 berufen. Er kann aber einen Netzanschluss unter den Voraussetzungen des {\\u0167} 17 verlangen. Satz 1 gilt nicht f{\\u0252}r die Deckung des Eigenbedarfs von Letztverbrauchern aus Anlagen der Kraft-W{\\u0228}rme-Kopplung bis 150 Kilowatt elektrischer Leistung und aus erneuerbaren Energien.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates die Allgemeinen Bedingungen f{\\u0252}r den Netzanschluss und dessen Nutzung bei den an das Niederspannungs- oder Niederdrucknetz angeschlossenen Letztverbrauchern angemessen festsetzen und hierbei unter Ber{\\u0252}cksichtigung der Interessen der Betreiber von Energieversorgungsnetzen und der Anschlussnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmungen {\\u0252}ber die Herstellung und Vorhaltung des Netzanschlusses sowie die Voraussetzungen der Anschlussnutzung einheitlich festsetzen,\\\n\\tab 2.\\tab Regelungen {\\u0252}ber den Vertragsabschluss und die Begr{\\u0252}ndung des Rechtsverh{\\u0228}ltnisses der Anschlussnutzung, den {\\u0220}bergang des Netzanschlussvertrages im Falle des {\\u0220}berganges des Eigentums an der angeschlossenen Kundenanlage, den Gegenstand und die Beendigung der Vertr{\\u0228}ge oder der Rechtsverh{\\u0228}ltnisse der Anschlussnutzung treffen und\\\n\\tab 3.\\tab die Rechte und Pflichten der Beteiligten einheitlich festlegen.\\\n\\pard\nDas Interesse des Anschlussnehmers an kosteng{\\u0252}nstigen L{\\u0246}sungen ist dabei besonders zu ber{\\u0252}cksichtigen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Bedingungen {\\u0246}ffentlich-rechtlich gestalteter Versorgungsverh{\\u0228}ltnisse mit Ausnahme der Regelung des Verwaltungsverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}