{
  "documentIdentifier" : "BJNR197010005BJNE002205118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, unter Ber{\\u0252}cksichtigung der nach {\\u0167} 17 festgelegten Bedingungen und der allgemeinen technischen Mindestanforderungen nach Absatz 4 f{\\u0252}r den Netzanschluss von Erzeugungsanlagen, Anlagen zur Speicherung elektrischer Energie Elektrizit{\\u0228}tsverteilernetzen, Anlagen direkt angeschlossener Kunden, Verbindungsleitungen und Direktleitungen technische Mindestanforderungen an deren Auslegung und deren Betrieb festzulegen und im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Gasversorgungsnetzen sind verpflichtet, unter Ber{\\u0252}cksichtigung der nach {\\u0167} 17 festgelegten Bedingungen f{\\u0252}r den Netzanschluss von LNG-Anlagen, dezentralen Erzeugungsanlagen und Speicheranlagen, von anderen Fernleitungs- oder Gasverteilernetzen und von Direktleitungen technische Mindestanforderungen an die Auslegung und den Betrieb festzulegen und im Internet zu ver{\\u0246}ffentlichen. Betreiber von Gasversorgungsnetzen, an deren Gasversorgungsnetz mehr als 100{\\u0160}000 Kunden unmittelbar oder mittelbar angeschlossen sind oder deren Netz {\\u0252}ber das Gebiet eines Landes hinausreicht, haben die technischen Mindestanforderungen rechtzeitig mit den Verb{\\u0228}nden der Netznutzer zu konsultieren.\\\n\\pard\\sb100\n(3) Die technischen Mindestanforderungen nach den Abs{\\u0228}tzen 1 und 2 m{\\u0252}ssen die Interoperabilit{\\u0228}t der Netze sicherstellen sowie sachlich gerechtfertigt und nichtdiskriminierend sein. Die Interoperabilit{\\u0228}t umfasst insbesondere die technischen Anschlussbedingungen und die Bedingungen f{\\u0252}r netzvertr{\\u0228}gliche Gasbeschaffenheiten unter Einschluss von Gas aus Biomasse oder anderen Gasarten, soweit sie technisch und ohne Beeintr{\\u0228}chtigung der Sicherheit in das Gasversorgungsnetz eingespeist oder durch dieses Netz transportiert werden k{\\u0246}nnen. F{\\u0252}r die Gew{\\u0228}hrleistung der technischen Sicherheit gilt {\\u0167} 49 Absatz 2 bis 4.\\\n\\pard\\sb100\n(4) Die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen erstellen gemeinsam allgemeine technische Mindestanforderungen. Der Verband der Elektrotechnik Elektronik Informationstechnik e. V. wird als beauftragte Stelle bestimmt, um die allgemeinen technischen Mindestanforderungen zu verabschieden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 7 Absatz 1 der Verordnung (EU) 2016\/631 der Kommission vom 14. April 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen f{\\u0252}r Stromerzeuger (ABl. L 112 vom 27.4.2016, S. 1),\\\n\\tab 2.\\tab nach Artikel 6 Absatz 1 der Verordnung (EU) 2016\/1388 der Kommission vom 17. August 2016 zur Festlegung eines Netzkodex f{\\u0252}r den Lastanschluss (ABl. L 223 vom 18.8.2016, S. 10) und\\\n\\tab 3.\\tab nach Artikel{\\u0160}5 Absatz{\\u0160}1 der Verordnung (EU) 2016\/1447 der Kommission vom 26. August 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen f{\\u0252}r Hochspannungs-Gleichstrom-{\\u0220}bertragungssysteme und nichtsynchrone Stromerzeugungsanlagen mit Gleichstromanbindung (ABl. L 241 vom 8.9.2016, S. 1).\\\n\\pard\n\\pard\\sb100\n(5) Die Mindestanforderungen nach den Abs{\\u0228}tzen 1, 2 und 4 sind der Regulierungsbeh{\\u0246}rde und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie vor deren Verabschiedung mitzuteilen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie unterrichtet die Europ{\\u0228}ische Kommission nach Artikel 4 und Artikel 5 der Richtlinie (EU) 2015\/1535 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. September 2015 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1). Die Verabschiedung der Mindestanforderungen darf nicht vor Ablauf der jeweils ma{\\u0223}geblichen Fristen nach Artikel 6 dieser Richtlinie erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}