{
  "documentIdentifier" : "BJNR197010005BJNE002304118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Energieversorgungsnetzen haben jedermann nach sachlich gerechtfertigten Kriterien diskriminierungsfrei Netzzugang zu gew{\\u0228}hren sowie die Bedingungen, einschlie{\\u0223}lich m{\\u0246}glichst bundesweit einheitlicher Mustervertr{\\u0228}ge, Konzessionsabgaben und unmittelbar nach deren Ermittlung, aber sp{\\u0228}testens zum 15. Oktober eines Jahres f{\\u0252}r das Folgejahr Entgelte f{\\u0252}r diesen Netzzugang im Internet zu ver{\\u0246}ffentlichen. Sind die Entgelte f{\\u0252}r den Netzzugang bis zum 15. Oktober eines Jahres nicht ermittelt, ver{\\u0246}ffentlichen die Betreiber von Energieversorgungsnetzen die H{\\u0246}he der Entgelte, die sich voraussichtlich auf Basis der f{\\u0252}r das Folgejahr geltenden Erl{\\u0246}sobergrenze ergeben wird. Sie haben in dem Umfang zusammenzuarbeiten, der erforderlich ist, um einen effizienten Netzzugang zu gew{\\u0228}hrleisten. Sie haben ferner den Netznutzern die f{\\u0252}r einen effizienten Netzzugang erforderlichen Informationen zur Verf{\\u0252}gung zu stellen. Die Netzzugangsregelung soll massengesch{\\u0228}ftstauglich sein.\\\n\\pard\n\\pard\\sb100\n(1a) Zur Ausgestaltung des Rechts auf Zugang zu Elektrizit{\\u0228}tsversorgungsnetzen nach Absatz 1 haben Letztverbraucher von Elektrizit{\\u0228}t oder Lieferanten Vertr{\\u0228}ge mit denjenigen Energieversorgungsunternehmen abzuschlie{\\u0223}en, aus deren Netzen die Entnahme und in deren Netze die Einspeisung von Elektrizit{\\u0228}t erfolgen soll (Netznutzungsvertrag). Werden die Netznutzungsvertr{\\u0228}ge von Lieferanten abgeschlossen, so brauchen sie sich nicht auf bestimmte Entnahmestellen zu beziehen (Lieferantenrahmenvertrag). Netznutzungsvertrag oder Lieferantenrahmenvertrag vermitteln den Zugang zum gesamten Elektrizit{\\u0228}tsversorgungsnetz. Alle Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, in dem Ausma{\\u0223} zusammenzuarbeiten, das erforderlich ist, damit durch den Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen, der den Netznutzungs- oder Lieferantenrahmenvertrag abgeschlossen hat, der Zugang zum gesamten Elektrizit{\\u0228}tsversorgungsnetz gew{\\u0228}hrleistet werden kann. Der Netzzugang durch die Letztverbraucher und Lieferanten setzt voraus, dass {\\u0252}ber einen Bilanzkreis, der in ein vertraglich begr{\\u0252}ndetes Bilanzkreissystem nach Ma{\\u0223}gabe einer Rechtsverordnung {\\u0252}ber den Zugang zu Elektrizit{\\u0228}tsversorgungsnetzen einbezogen ist, ein Ausgleich zwischen Einspeisung und Entnahme stattfindet.\\\n\\pard\\sb100\n(1b) Zur Ausgestaltung des Zugangs zu den Gasversorgungsnetzen m{\\u0252}ssen Betreiber von Gasversorgungsnetzen Einspeise- und Ausspeisekapazit{\\u0228}ten anbieten, die den Netzzugang ohne Festlegung eines transaktionsabh{\\u0228}ngigen Transportpfades erm{\\u0246}glichen und unabh{\\u0228}ngig voneinander nutzbar und handelbar sind. Zur Abwicklung des Zugangs zu den Gasversorgungsnetzen ist ein Vertrag mit dem Netzbetreiber, in dessen Netz eine Einspeisung von Gas erfolgen soll, {\\u0252}ber Einspeisekapazit{\\u0228}ten erforderlich (Einspeisevertrag). Zus{\\u0228}tzlich muss ein Vertrag mit dem Netzbetreiber, aus dessen Netz die Entnahme von Gas erfolgen soll, {\\u0252}ber Ausspeisekapazit{\\u0228}ten abgeschlossen werden (Ausspeisevertrag). Wird der Ausspeisevertrag von einem Lieferanten mit einem Betreiber eines Verteilernetzes abgeschlossen, braucht er sich nicht auf bestimmte Entnahmestellen zu beziehen. Alle Betreiber von Gasversorgungsnetzen sind verpflichtet, untereinander in dem Ausma{\\u0223} verbindlich zusammenzuarbeiten, das erforderlich ist, damit der Transportkunde zur Abwicklung eines Transports auch {\\u0252}ber mehrere, durch Netzkopplungspunkte miteinander verbundene Netze nur einen Einspeise- und einen Ausspeisevertrag abschlie{\\u0223}en muss, es sei denn, diese Zusammenarbeit ist technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar. Sie sind zu dem in Satz 5 genannten Zweck verpflichtet, bei der Berechnung und dem Angebot von Kapazit{\\u0228}ten, der Erbringung von Systemdienstleistungen und der Kosten- oder Entgeltw{\\u0228}lzung eng zusammenzuarbeiten. Sie haben gemeinsame Vertragsstandards f{\\u0252}r den Netzzugang zu entwickeln und unter Ber{\\u0252}cksichtigung von technischen Einschr{\\u0228}nkungen und wirtschaftlicher Zumutbarkeit alle Kooperationsm{\\u0246}glichkeiten mit anderen Netzbetreibern auszusch{\\u0246}pfen, mit dem Ziel, die Zahl der Netze oder Teilnetze sowie der Bilanzzonen m{\\u0246}glichst gering zu halten. Betreiber von {\\u0252}ber Netzkopplungspunkte verbundenen Netzen haben bei der Berechnung und Ausweisung von technischen Kapazit{\\u0228}ten mit dem Ziel zusammenzuarbeiten, in m{\\u0246}glichst hohem Umfang aufeinander abgestimmte Kapazit{\\u0228}ten in den miteinander verbundenen Netzen ausweisen zu k{\\u0246}nnen. Bei einem Wechsel des Lieferanten kann der neue Lieferant vom bisherigen Lieferanten die {\\u0220}bertragung der f{\\u0252}r die Versorgung des Kunden erforderlichen, vom bisherigen Lieferanten gebuchten Ein- und Ausspeisekapazit{\\u0228}ten verlangen, wenn ihm die Versorgung des Kunden entsprechend der von ihm eingegangenen Lieferverpflichtung ansonsten nicht m{\\u0246}glich ist und er dies gegen{\\u0252}ber dem bisherigen Lieferanten begr{\\u0252}ndet. Betreiber von Fernleitungsnetzen sind verpflichtet, die Rechte an gebuchten Kapazit{\\u0228}ten so auszugestalten, dass sie den Transportkunden berechtigen, Gas an jedem Einspeisepunkt f{\\u0252}r die Ausspeisung an jedem Ausspeisepunkt ihres Netzes oder, bei dauerhaften Engp{\\u0228}ssen, eines Teilnetzes bereitzustellen (entry-exit System). Betreiber eines {\\u0246}rtlichen Verteilernetzes haben den Netzzugang nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 24 {\\u0252}ber den Zugang zu Gasversorgungsnetzen durch {\\u0220}bernahme des Gases an Einspeisepunkten ihrer Netze f{\\u0252}r alle angeschlossenen Ausspeisepunkte zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(1c) Vertr{\\u0228}ge nach den Abs{\\u0228}tzen 1a und 1b d{\\u0252}rfen das Recht zum Wechsel des Messstellenbetreibers nach den Vorschriften des Messstellenbetriebsgesetzes weder behindern noch erschweren.\\\n\\pard\\sb100\n(1d) Der Betreiber des Energieversorgungsnetzes, an das eine Kundenanlage oder eine Kundenanlage zur betrieblichen Eigenversorgung angeschlossen ist, hat den Z{\\u0228}hlpunkt zur Erfassung der durch die Kundenanlage aus dem Netz der allgemeinen Versorgung entnommenen und in das Netz der allgemeinen Versorgung eingespeisten Strommenge (Summenz{\\u0228}hler) sowie alle Z{\\u0228}hlpunkte bereitzustellen, die f{\\u0252}r die Gew{\\u0228}hrung des Netzzugangs f{\\u0252}r Unterz{\\u0228}hler innerhalb der Kundenanlage im Wege der Durchleitung (bilanzierungsrelevante Unterz{\\u0228}hler) erforderlich sind. Bei der Belieferung der Letztverbraucher durch Dritte findet im erforderlichen Umfang eine Verrechnung der Z{\\u0228}hlwerte {\\u0252}ber Unterz{\\u0228}hler statt. Bei nicht an ein Smart-Meter-Gateway angebundenen Unterz{\\u0228}hlern ist eine Verrechnung von Leistungswerten, die durch standardisierte Lastprofile nach {\\u0167} 12 Absatz 1 der Stromnetzzugangsverordnung ermittelt werden, mit am Summenz{\\u0228}hler erhobenen 15-min{\\u0252}tigen Leistungswerten des Summenz{\\u0228}hlers aus einer registrierenden Lastgangmessung zul{\\u0228}ssig, soweit energiewirtschaftliche oder mess-und eichrechtliche Belange nicht entgegenstehen.\\\n\\pard\\sb100\n(2) Betreiber von Energieversorgungsnetzen k{\\u0246}nnen den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen die Gew{\\u0228}hrung des Netzzugangs aus betriebsbedingten oder sonstigen Gr{\\u0252}nden unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 nicht m{\\u0246}glich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begr{\\u0252}nden und der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Auf Verlangen der beantragenden Partei muss die Begr{\\u0252}ndung im Falle eines Kapazit{\\u0228}tsmangels auch aussagekr{\\u0228}ftige Informationen dar{\\u0252}ber enthalten, welche Ma{\\u0223}nahmen und damit verbundene Kosten zum Ausbau des Netzes erforderlich w{\\u0228}ren, um den Netzzugang zu erm{\\u0246}glichen; die Begr{\\u0252}ndung kann nachgefordert werden. F{\\u0252}r die Begr{\\u0252}ndung nach Satz 3 kann ein Entgelt, das die H{\\u0228}lfte der entstandenen Kosten nicht {\\u0252}berschreiten darf, verlangt werden, sofern auf die Entstehung von Kosten zuvor hingewiesen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}