{
  "documentIdentifier" : "BJNR197010005BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bedingungen und Entgelte f{\\u0252}r den Netzzugang m{\\u0252}ssen angemessen, diskriminierungsfrei, transparent und d{\\u0252}rfen nicht ung{\\u0252}nstiger sein, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren F{\\u0228}llen f{\\u0252}r Leistungen innerhalb ihres Unternehmens oder gegen{\\u0252}ber verbundenen oder assoziierten Unternehmen angewendet und tats{\\u0228}chlich oder kalkulatorisch in Rechnung gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Entgelte werden auf der Grundlage der Kosten einer Betriebsf{\\u0252}hrung, die denen eines effizienten und strukturell vergleichbaren Netzbetreibers entsprechen m{\\u0252}ssen, unter Ber{\\u0252}cksichtigung von Anreizen f{\\u0252}r eine effiziente Leistungserbringung und einer angemessenen, wettbewerbsf{\\u0228}higen und risikoangepassten Verzinsung des eingesetzten Kapitals gebildet, soweit in einer Rechtsverordnung nach {\\u0167} 24 nicht eine Abweichung von der kostenorientierten Entgeltbildung bestimmt ist. Soweit die Entgelte kostenorientiert gebildet werden, d{\\u0252}rfen Kosten und Kostenbestandteile, die sich ihrem Umfang nach im Wettbewerb nicht einstellen w{\\u0252}rden, nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Um zu gew{\\u0228}hrleisten, dass sich die Entgelte f{\\u0252}r den Netzzugang an den Kosten einer Betriebsf{\\u0252}hrung nach Absatz 2 orientieren, kann die Regulierungsbeh{\\u0246}rde in regelm{\\u0228}{\\u0223}igen zeitlichen Abst{\\u0228}nden einen Vergleich der Entgelte f{\\u0252}r den Netzzugang, der Erl{\\u0246}se oder der Kosten der Betreiber von Energieversorgungsnetzen durchf{\\u0252}hren (Vergleichsverfahren). Soweit eine kostenorientierte Entgeltbildung erfolgt und die Entgelte genehmigt sind, findet nur ein Vergleich der Kosten statt.\\\n\\pard\\sb100\n(4) Die Ergebnisse des Vergleichsverfahrens sind bei der kostenorientierten Entgeltbildung nach Absatz 2 zu ber{\\u0252}cksichtigen. Ergibt ein Vergleich, dass die Entgelte, Erl{\\u0246}se oder Kosten einzelner Betreiber von Energieversorgungsnetzen f{\\u0252}r das Netz insgesamt oder f{\\u0252}r einzelne Netz- oder Umspannebenen die durchschnittlichen Entgelte, Erl{\\u0246}se oder Kosten vergleichbarer Betreiber von Energieversorgungsnetzen {\\u0252}berschreiten, wird vermutet, dass sie einer Betriebsf{\\u0252}hrung nach Absatz 2 nicht entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 7 Abs. 3 MessbG +++)\\\n}"
}