{
  "documentIdentifier" : "BJNR197010005BJNE002507118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit eine kostenorientierte Entgeltbildung im Sinne des {\\u0167} 21 Abs. 2 Satz 1 erfolgt, k{\\u0246}nnen nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 6 Satz 1 Nr. 1 Netzzugangsentgelte der Betreiber von Energieversorgungsnetzen abweichend von der Entgeltbildung nach {\\u0167} 21 Abs. 2 bis 4 auch durch eine Methode bestimmt werden, die Anreize f{\\u0252}r eine effiziente Leistungserbringung setzt (Anreizregulierung).\\\n\\pard\n\\pard\\sb100\n(2) Die Anreizregulierung beinhaltet die Vorgabe von Obergrenzen, die in der Regel f{\\u0252}r die H{\\u0246}he der Netzzugangsentgelte oder die Gesamterl{\\u0246}se aus Netzzugangsentgelten gebildet werden, f{\\u0252}r eine Regulierungsperiode unter Ber{\\u0252}cksichtigung von Effizienzvorgaben. Die Obergrenzen und Effizienzvorgaben sind auf einzelne Netzbetreiber oder auf Gruppen von Netzbetreibern sowie entweder auf das gesamte Elektrizit{\\u0228}ts- oder Gasversorgungsnetz, auf Teile des Netzes oder auf die einzelnen Netz- und Umspannebenen bezogen. Dabei sind Obergrenzen mindestens f{\\u0252}r den Beginn und das Ende der Regulierungsperiode vorzusehen. Vorgaben f{\\u0252}r Gruppen von Netzbetreibern setzen voraus, dass die Netzbetreiber objektiv strukturell vergleichbar sind.\\\n\\pard\\sb100\n(3) Die Regulierungsperiode darf zwei Jahre nicht unterschreiten und f{\\u0252}nf Jahre nicht {\\u0252}berschreiten. Die Vorgaben k{\\u0246}nnen eine zeitliche Staffelung der Entwicklung der Obergrenzen innerhalb einer Regulierungsperiode vorsehen. Die Vorgaben bleiben f{\\u0252}r eine Regulierungsperiode unver{\\u0228}ndert, sofern nicht {\\u0196}nderungen staatlich veranlasster Mehrbelastungen auf Grund von Abgaben oder der Abnahme- und Verg{\\u0252}tungspflichten nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W{\\u0228}rme-Kopplungsgesetz oder anderer, nicht vom Netzbetreiber zu vertretender, Umst{\\u0228}nde eintreten. Falls Obergrenzen f{\\u0252}r Netzzugangsentgelte gesetzt werden, sind bei den Vorgaben die Auswirkungen j{\\u0228}hrlich schwankender Verbrauchsmengen auf die Gesamterl{\\u0246}se der Netzbetreiber (Mengeneffekte) zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Bei der Ermittlung von Obergrenzen sind die durch den jeweiligen Netzbetreiber beeinflussbaren Kostenanteile und die von ihm nicht beeinflussbaren Kostenanteile zu unterscheiden. Der nicht beeinflussbare Kostenanteil an dem Gesamtentgelt wird nach {\\u0167} 21 Abs. 2 ermittelt; hierzu z{\\u0228}hlen insbesondere Kostenanteile, die auf nicht zurechenbaren strukturellen Unterschieden der Versorgungsgebiete, auf gesetzlichen Abnahme- und Verg{\\u0252}tungspflichten, Konzessionsabgaben und Betriebssteuern beruhen. Ferner gelten Mehrkosten f{\\u0252}r die Errichtung, den Betrieb oder die {\\u0196}nderung eines Erdkabels, das nach {\\u0167} 43 Absatz 1 Satz 1 Nummer 2 und Absatz 2 Satz 1 Nummer 2 planfestgestellt worden ist, gegen{\\u0252}ber einer Freileitung bei der Ermittlung von Obergrenzen nach Satz 1 als nicht beeinflussbare Kostenanteile. Soweit sich Vorgaben auf Gruppen von Netzbetreibern beziehen, gelten die Netzbetreiber als strukturell vergleichbar, die unter Ber{\\u0252}cksichtigung struktureller Unterschiede einer Gruppe zugeordnet worden sind. Der beeinflussbare Kostenanteil wird nach {\\u0167} 21 Abs. 2 bis 4 zu Beginn einer Regulierungsperiode ermittelt. Effizienzvorgaben sind nur auf den beeinflussbaren Kostenanteil zu beziehen. Die Vorgaben f{\\u0252}r die Entwicklung oder Festlegung der Obergrenze innerhalb einer Regulierungsperiode m{\\u0252}ssen den Ausgleich der allgemeinen Geldentwertung unter Ber{\\u0252}cksichtigung eines generellen sektoralen Produktivit{\\u0228}tsfaktors vorsehen.\\\n\\pard\\sb100\n(5) Die Effizienzvorgaben f{\\u0252}r eine Regulierungsperiode werden durch Bestimmung unternehmensindividueller oder gruppenspezifischer Effizienzziele auf Grundlage eines Effizienzvergleichs unter Ber{\\u0252}cksichtigung insbesondere der bestehenden Effizienz des jeweiligen Netzbetriebs, objektiver struktureller Unterschiede, der inflationsbereinigten Produktivit{\\u0228}tsentwicklung, der Versorgungsqualit{\\u0228}t und auf diese bezogener Qualit{\\u0228}tsvorgaben sowie gesetzlicher Regelungen bestimmt. Qualit{\\u0228}tsvorgaben werden auf der Grundlage einer Bewertung von Zuverl{\\u0228}ssigkeitskenngr{\\u0246}{\\u0223}en oder Netzleistungsf{\\u0228}higkeitskenngr{\\u0246}{\\u0223}en ermittelt, bei der auch Strukturunterschiede zu ber{\\u0252}cksichtigen sind. Bei einem Versto{\\u0223} gegen Qualit{\\u0228}tsvorgaben k{\\u0246}nnen auch die Obergrenzen zur Bestimmung der Netzzugangsentgelte f{\\u0252}r ein Energieversorgungsunternehmen gesenkt werden. Die Effizienzvorgaben m{\\u0252}ssen so gestaltet und {\\u0252}ber die Regulierungsperiode verteilt sein, dass der betroffene Netzbetreiber oder die betroffene Gruppe von Netzbetreibern die Vorgaben unter Nutzung der ihm oder ihnen m{\\u0246}glichen und zumutbaren Ma{\\u0223}nahmen erreichen und {\\u0252}bertreffen kann. Die Methode zur Ermittlung von Effizienzvorgaben muss so gestaltet sein, dass eine geringf{\\u0252}gige {\\u0196}nderung einzelner Parameter der zugrunde gelegten Methode nicht zu einer, insbesondere im Vergleich zur Bedeutung, {\\u0252}berproportionalen {\\u0196}nderung der Vorgaben f{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bestimmen, ob und ab welchem Zeitpunkt Netzzugangsentgelte im Wege einer Anreizregulierung bestimmt werden,\\\n\\tab 2.\\tab die n{\\u0228}here Ausgestaltung der Methode einer Anreizregulierung nach den Abs{\\u0228}tzen 1 bis 5 und ihrer Durchf{\\u0252}hrung zu regeln sowie\\\n\\tab 3.\\tab zu regeln, in welchen F{\\u0228}llen und unter welchen Voraussetzungen die Regulierungsbeh{\\u0246}rde im Rahmen der Durchf{\\u0252}hrung der Methoden Festlegungen treffen und Ma{\\u0223}nahmen des Netzbetreibers genehmigen kann.\\\n\\pard\nInsbesondere k{\\u0246}nnen durch Rechtsverordnung nach Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelungen zur Festlegung der f{\\u0252}r eine Gruppenbildung relevanten Strukturkriterien und {\\u0252}ber deren Bedeutung f{\\u0252}r die Ausgestaltung von Effizienzvorgaben getroffen werden,\\\n\\tab 2.\\tab Anforderungen an eine Gruppenbildung einschlie{\\u0223}lich der dabei zu ber{\\u0252}cksichtigenden objektiven strukturellen Umst{\\u0228}nde gestellt werden, wobei f{\\u0252}r Betreiber von {\\u0220}bertragungsnetzen gesonderte Vorgaben vorzusehen sind,\\\n\\tab 3.\\tab Mindest- und H{\\u0246}chstgrenzen f{\\u0252}r Effizienz- und Qualit{\\u0228}tsvorgaben vorgesehen und Regelungen f{\\u0252}r den Fall einer Unter- oder {\\u0220}berschreitung sowie Regelungen f{\\u0252}r die Ausgestaltung dieser Vorgaben einschlie{\\u0223}lich des Entwicklungspfades getroffen werden,\\\n\\tab 4.\\tab Regelungen getroffen werden, unter welchen Voraussetzungen die Obergrenze innerhalb einer Regulierungsperiode auf Antrag des betroffenen Netzbetreibers von der Regulierungsbeh{\\u0246}rde abweichend vom Entwicklungspfad angepasst werden kann,\\\n\\tab 5.\\tab Regelungen zum Verfahren bei der Ber{\\u0252}cksichtigung der Inflationsrate unter Einbeziehung der Besonderheiten der Einstandspreisentwicklung und des Produktivit{\\u0228}tsfortschritts in der Netzwirtschaft getroffen werden,\\\n\\tab 6.\\tab n{\\u0228}here Anforderungen an die Zuverl{\\u0228}ssigkeit einer Methode zur Ermittlung von Effizienzvorgaben gestellt werden,\\\n\\tab 7.\\tab Regelungen getroffen werden, welche Kostenanteile dauerhaft oder vor{\\u0252}bergehend als nicht beeinflussbare Kostenanteile gelten,\\\n\\tab 8.\\tab Regelungen getroffen werden, die eine Beg{\\u0252}nstigung von Investitionen vorsehen, die unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 zur Verbesserung der Versorgungssicherheit dienen,\\\n\\tab 9.\\tab Regelungen f{\\u0252}r die Bestimmung von Zuverl{\\u0228}ssigkeitskenngr{\\u0246}{\\u0223}en f{\\u0252}r den Netzbetrieb unter Ber{\\u0252}cksichtigung der Informationen nach {\\u0167} 51 und deren Auswirkungen auf die Regulierungsvorgaben getroffen werden, wobei auch Senkungen der Obergrenzen zur Bestimmung der Netzzugangsentgelte vorgesehen werden k{\\u0246}nnen, und\\\n\\tab 10.\\tab Regelungen zur Erhebung der f{\\u0252}r die Durchf{\\u0252}hrung einer Anreizregulierung erforderlichen Daten durch die Regulierungsbeh{\\u0246}rde getroffen werden.\\\n\\pard\n\\pard\\sb100\n(7) In der Rechtsverordnung nach Absatz 6 Satz 1 sind n{\\u0228}here Regelungen f{\\u0252}r die Berechnung der Mehrkosten von Erdkabeln nach Absatz 4 Satz 3 zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21a: Zur Anwendung vgl. {\\u0167} 7 Abs. 3 MessbG +++)\\\n}"
}