{
  "documentIdentifier" : "BJNR197010005BJNE002702310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Energieversorgungsnetzen haben die Energie, die sie zur Deckung von Verlusten und f{\\u0252}r den Ausgleich von Differenzen zwischen Ein- und Ausspeisung ben{\\u0246}tigen, nach transparenten, auch in Bezug auf verbundene oder assoziierte Unternehmen nichtdiskriminierenden und marktorientierten Verfahren zu beschaffen. Dem Ziel einer m{\\u0246}glichst preisg{\\u0252}nstigen Energieversorgung ist bei der Ausgestaltung der Verfahren, zum Beispiel durch die Nutzung untert{\\u0228}glicher Beschaffung, besonderes Gewicht beizumessen, sofern hierdurch nicht die Verpflichtungen nach den {\\u0167}{\\u0167} 13, 16 und 16a gef{\\u0228}hrdet werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Beschaffung von Regelenergie durch die Betreiber von {\\u0220}bertragungsnetzen ist ein diskriminierungsfreies und transparentes Ausschreibungsverfahren anzuwenden, bei dem die Anforderungen, die die Anbieter von Regelenergie f{\\u0252}r die Teilnahme erf{\\u0252}llen m{\\u0252}ssen, soweit dies technisch m{\\u0246}glich ist, von den Betreibern von {\\u0220}bertragungsnetzen zu vereinheitlichen sind. Die Betreiber von {\\u0220}bertragungsnetzen haben f{\\u0252}r die Ausschreibung von Regelenergie eine gemeinsame Internetplattform einzurichten. Die Einrichtung der Plattform nach Satz 2 ist der Regulierungsbeh{\\u0246}rde anzuzeigen. Die Betreiber von {\\u0220}bertragungsnetzen sind unter Beachtung ihrer jeweiligen Systemverantwortung verpflichtet, zur Senkung des Aufwandes f{\\u0252}r Regelenergie unter Ber{\\u0252}cksichtigung der Netzbedingungen zusammenzuarbeiten. Die Regulierungsbeh{\\u0246}rde kann zur Verwirklichung einer effizienten Beschaffung und der in {\\u0167} 1 Absatz 1 genannten Zwecke durch Festlegung nach {\\u0167} 29 Absatz 1 abweichend von Satz 1 auch andere transparente, diskriminierungsfreie und marktorientierte Verfahren zur Beschaffung von Regelenergie vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}