{
  "documentIdentifier" : "BJNR197010005BJNE002903118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit eine kostenorientierte Entgeltbildung im Sinne des {\\u0167} 21 Abs. 2 Satz 1 erfolgt, bed{\\u0252}rfen Entgelte f{\\u0252}r den Netzzugang nach {\\u0167} 21 einer Genehmigung, es sei denn, dass in einer Rechtsverordnung nach {\\u0167} 21a Abs. 6 die Bestimmung der Entgelte f{\\u0252}r den Netzzugang im Wege einer Anreizregulierung durch Festlegung oder Genehmigung angeordnet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung ist zu erteilen, soweit die Entgelte den Anforderungen dieses Gesetzes und den auf Grund des {\\u0167} 24 erlassenen Rechtsverordnungen entsprechen. Die genehmigten Entgelte sind H{\\u0246}chstpreise und d{\\u0252}rfen nur {\\u0252}berschritten werden, soweit die {\\u0220}berschreitung ausschlie{\\u0223}lich auf Grund der Weitergabe nach Erteilung der Genehmigung erh{\\u0246}hter Kostenw{\\u0228}lzungss{\\u0228}tze einer vorgelagerten Netz- oder Umspannstufe erfolgt; eine {\\u0220}berschreitung ist der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Die Genehmigung ist mindestens sechs Monate vor dem Zeitpunkt schriftlich oder elektronisch zu beantragen, an dem die Entgelte wirksam werden sollen. Dem Antrag sind die f{\\u0252}r eine Pr{\\u0252}fung erforderlichen Unterlagen beizuf{\\u0252}gen; auf Verlangen der Regulierungsbeh{\\u0246}rde haben die Antragsteller Unterlagen auch elektronisch zu {\\u0252}bermitteln. Die Regulierungsbeh{\\u0246}rde kann ein Muster und ein einheitliches Format f{\\u0252}r die elektronische {\\u0220}bermittlung vorgeben. Die Unterlagen m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gegen{\\u0252}berstellung der bisherigen Entgelte sowie der beantragten Entgelte und ihrer jeweiligen Kalkulation,\\\n\\tab 2.\\tab die Angaben, die nach Ma{\\u0223}gabe der Vorschriften {\\u0252}ber die Strukturklassen und den Bericht {\\u0252}ber die Ermittlung der Netzentgelte nach einer Rechtsverordnung {\\u0252}ber die Entgelte f{\\u0252}r den Zugang zu den Energieversorgungsnetzen nach {\\u0167} 24 erforderlich sind, und\\\n\\tab 3.\\tab die Begr{\\u0252}ndung f{\\u0252}r die {\\u0196}nderung der Entgelte unter Ber{\\u0252}cksichtigung der Regelungen nach {\\u0167} 21 und einer Rechtsverordnung {\\u0252}ber die Entgelte f{\\u0252}r den Zugang zu den Energieversorgungsnetzen nach {\\u0167} 24.\\\n\\pard\nDie Regulierungsbeh{\\u0246}rde hat dem Antragsteller den Eingang des Antrags zu best{\\u0228}tigen. Sie kann die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit dies zur Pr{\\u0252}fung der Voraussetzungen nach Absatz 2 erforderlich ist; Satz 5 gilt f{\\u0252}r nachgereichte Angaben und Unterlagen entsprechend. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren und die Anforderungen an die nach Satz 4 vorzulegenden Unterlagen n{\\u0228}her auszugestalten.\\\n\\pard\\sb100\n(4) Die Genehmigung ist zu befristen und mit einem Vorbehalt des Widerrufs zu versehen; sie kann unter Bedingungen erteilt und mit Auflagen verbunden werden. Trifft die Regulierungsbeh{\\u0246}rde innerhalb von sechs Monaten nach Vorliegen der vollst{\\u0228}ndigen Unterlagen nach Absatz 3 keine Entscheidung, so gilt das beantragte Entgelt als unter dem Vorbehalt des Widerrufs f{\\u0252}r einen Zeitraum von einem Jahr genehmigt. Satz 2 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das beantragende Unternehmen einer Verl{\\u0228}ngerung der Frist nach Satz 2 zugestimmt hat oder\\\n\\tab 2.\\tab die Regulierungsbeh{\\u0246}rde wegen unrichtiger Angaben oder wegen einer nicht rechtzeitig erteilten Auskunft nicht entscheiden kann und dies dem Antragsteller vor Ablauf der Frist unter Angabe der Gr{\\u0252}nde mitgeteilt hat.\\\n\\pard\n\\pard\\sb100\n(5) Ist vor Ablauf der Befristung oder vor dem Wirksamwerden eines Widerrufs nach Absatz 4 Satz 1 oder 2 eine neue Genehmigung beantragt worden, so k{\\u0246}nnen bis zur Entscheidung {\\u0252}ber den Antrag die bis dahin genehmigten Entgelte beibehalten werden. Ist eine neue Entscheidung nicht rechtzeitig beantragt, kann die Regulierungsbeh{\\u0246}rde unter Ber{\\u0252}cksichtigung der {\\u0167}{\\u0167} 21 und 30 sowie der auf Grund des {\\u0167} 24 erlassenen Rechtsverordnungen ein Entgelt als H{\\u0246}chstpreis vorl{\\u0228}ufig festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}