{
  "documentIdentifier" : "BJNR009600020BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sachkunde zur Durchf{\\u0252}hrung der Bet{\\u0228}ubung wird durch eine jeweils durch Pr{\\u0252}fungen nachgewiesene erfolgreiche Teilnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einem Lehrgang, der die theoretischen Grundlagen der Durchf{\\u0252}hrung der Bet{\\u0228}ubung von Ferkeln zum Zweck der Kastration vermittelt und\\\n\\tab 2.\\tab an einer anschlie{\\u0223}enden Praxisphase zur {\\u0220}bung der praktischen Durchf{\\u0252}hrung der Bet{\\u0228}ubung von Ferkeln zum Zweck der Kastration unter st{\\u0228}ndiger Aufsicht und Anleitung eines Tierarztes oder einer Tier{\\u0228}rztin\\\n\\pard\nerworben.\\\n\\pard\\sb100\n(2) Der Sachkundenachweis wird durch die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag erteilt, sofern folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vollendung des 18. Lebensjahres,\\\n\\tab 2.\\tab die erforderliche Zuverl{\\u0228}ssigkeit,\\\n\\tab 3.\\tab der Abschluss eines Ausbildungsberufes oder Studienganges, in dem der Umgang mit Ferkeln gelehrt wird, oder die Aus{\\u0252}bung einer mindestens zweij{\\u0228}hrigen T{\\u0228}tigkeit in einem landwirtschaftlichen Betrieb mit Ferkelerzeugung, die den Umgang mit Ferkeln umfasst hat,\\\n\\tab 4.\\tab die Teilnahme an einem Lehrgang nach Absatz 1 Nummer 1 sowie das Absolvieren einer Praxisphase nach Absatz 1 Nummer 2 und\\\n\\tab 5.\\tab eine erfolgreich abgelegte Pr{\\u0252}fung {\\u0252}ber die theoretischen Kenntnisse sowie eine erfolgreich abgelegte Pr{\\u0252}fung {\\u0252}ber die praktischen F{\\u0228}higkeiten.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde erkennt auf Antrag einen Sachkundenachweis aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum an, wenn f{\\u0252}r dessen Erteilung vergleichbare Anforderungen gelten.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass die sachkundige Person die gem{\\u0228}{\\u0223} Absatz 2 Nummer 2 erforderliche Zuverl{\\u0228}ssigkeit nicht mehr erf{\\u0252}llt oder wiederholt gegen die Bestimmungen dieser Verordnung versto{\\u0223}en hat.\\\n\\pard\\sb100\n(5) Sachkundige Personen sind verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle f{\\u0252}nf Jahre an einer {\\u0220}berpr{\\u0252}fung der praktischen F{\\u0228}higkeiten bei der Durchf{\\u0252}hrung der Bet{\\u0228}ubung bei der Ferkelkastration durch einen Tierarzt oder eine Tier{\\u0228}rztin teilzunehmen. Die Teilnahme an der {\\u0220}berpr{\\u0252}fung der praktischen F{\\u0228}higkeiten ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen nachzuweisen. Kann die sachkundige Person den Nachweis nach Satz 2 nicht erbringen, soll die zust{\\u0228}ndige Beh{\\u0246}rde eine Frist f{\\u0252}r die Teilnahme an einer {\\u0220}berpr{\\u0252}fung der praktischen F{\\u0228}higkeiten setzen. Erfolgt auch innerhalb dieser Frist keine {\\u0220}berpr{\\u0252}fung der praktischen F{\\u0228}higkeiten, soll die zust{\\u0228}ndige Beh{\\u0246}rde den Sachkundenachweis widerrufen. Die Beh{\\u0246}rde kann eine {\\u0220}berpr{\\u0252}fung der praktischen F{\\u0228}higkeiten auch au{\\u0223}erhalb der Zeitintervalle nach Satz 1 anordnen, sofern der Verdacht besteht, dass diese nicht mehr vorliegen.\\\n\\pard\\sb100\n(6) Dar{\\u0252}ber hinaus sind sachkundige Personen verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle f{\\u0252}nf Jahre an einer mindestens zweist{\\u0252}ndigen Fortbildungsschulung, in der der aktuelle Wissensstand vermittelt wird, bei einem Tierarzt oder einer Tier{\\u0228}rztin teilzunehmen. Die sachkundige Person erh{\\u0228}lt einen Nachweis {\\u0252}ber die Teilnahme an der Fortbildungsschulung. Die Teilnahme ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen nachzuweisen.\\\n}"
}