{
  "documentIdentifier" : "BJNR006130976BJNE045404140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zur Entscheidung {\\u0252}ber den Einspruch berufene Finanzbeh{\\u0246}rde kann von Amts wegen oder auf Antrag andere hinzuziehen, deren rechtliche Interessen nach den Steuergesetzen durch die Entscheidung ber{\\u0252}hrt werden, insbesondere solche, die nach den Steuergesetzen neben dem Steuerpflichtigen haften. Vor der Hinzuziehung ist derjenige zu h{\\u0246}ren, der den Einspruch eingelegt hat.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Abgabe f{\\u0252}r einen anderen Abgabenberechtigten verwaltet, so kann dieser nicht deshalb hinzugezogen werden, weil seine Interessen als Abgabenberechtigter durch die Entscheidung ber{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Sind an dem streitigen Rechtsverh{\\u0228}ltnis Dritte derart beteiligt, dass die Entscheidung auch ihnen gegen{\\u0252}ber nur einheitlich ergehen kann, so sind sie hinzuzuziehen. Dies gilt nicht f{\\u0252}r Mitberechtigte, die nach {\\u0167} 352 nicht befugt sind, Einspruch einzulegen.\\\n\\pard\\sb100\n(4) Wer zum Verfahren hinzugezogen worden ist, kann dieselben Rechte geltend machen, wie derjenige, der den Einspruch eingelegt hat.\\\n\\pard\\sb100\n(5) Kommt nach Absatz 3 die Hinzuziehung von mehr als 50 Personen in Betracht, kann die Finanzbeh{\\u0246}rde anordnen, dass nur solche Personen hinzugezogen werden, die dies innerhalb einer bestimmten Frist beantragen. Von einer Einzelbekanntgabe der Anordnung kann abgesehen werden, wenn die Anordnung im Bundesanzeiger bekannt gemacht und au{\\u0223}erdem in Tageszeitungen ver{\\u0246}ffentlicht wird, die in dem Bereich verbreitet sind, in dem sich die Entscheidung voraussichtlich auswirken wird. Die Frist muss mindestens drei Monate seit Ver{\\u0246}ffentlichung im Bundesanzeiger betragen. In der Ver{\\u0246}ffentlichung in Tageszeitungen ist mitzuteilen, an welchem Tage die Frist abl{\\u0228}uft. F{\\u0252}r die Wiedereinsetzung in den vorigen Stand wegen Vers{\\u0228}umung der Frist gilt {\\u0167} 110 entsprechend. Die Finanzbeh{\\u0246}rde soll Personen, die von der Entscheidung erkennbar in besonderem Ma{\\u0223}e betroffen werden, auch ohne Antrag hinzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}