{
  "documentIdentifier" : "BJNR006130976BJNE045506123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Einlegung des Einspruchs wird die Vollziehung des angefochtenen Verwaltungsakts vorbehaltlich des Absatzes 4 nicht gehemmt, insbesondere die Erhebung einer Abgabe nicht aufgehalten. Entsprechendes gilt bei Anfechtung von Grundlagenbescheiden f{\\u0252}r die darauf beruhenden Folgebescheide.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzbeh{\\u0246}rde, die den angefochtenen Verwaltungsakt erlassen hat, kann die Vollziehung ganz oder teilweise aussetzen; {\\u0167} 367 Abs. 1 Satz 2 gilt sinngem{\\u0228}{\\u0223}. Auf Antrag soll die Aussetzung erfolgen, wenn ernstliche Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit des angefochtenen Verwaltungsakts bestehen oder wenn die Vollziehung f{\\u0252}r die betroffene Person eine unbillige, nicht durch {\\u0252}berwiegende {\\u0246}ffentliche Interessen gebotene H{\\u0228}rte zur Folge h{\\u0228}tte. Ist der Verwaltungsakt schon vollzogen, tritt an die Stelle der Aussetzung der Vollziehung die Aufhebung der Vollziehung. Bei Steuerbescheiden sind die Aussetzung und die Aufhebung der Vollziehung auf die festgesetzte Steuer, vermindert um die anzurechnenden Steuerabzugsbetr{\\u0228}ge, um die anzurechnende K{\\u0246}rperschaftsteuer und um die festgesetzten Vorauszahlungen, beschr{\\u0228}nkt; dies gilt nicht, wenn die Aussetzung oder Aufhebung der Vollziehung zur Abwendung wesentlicher Nachteile n{\\u0246}tig erscheint. Die Aussetzung kann von einer Sicherheitsleistung abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(3) Soweit die Vollziehung eines Grundlagenbescheids ausgesetzt wird, ist auch die Vollziehung eines Folgebescheids auszusetzen. Der Erlass eines Folgebescheids bleibt zul{\\u0228}ssig. {\\u0220}ber eine Sicherheitsleistung ist bei der Aussetzung eines Folgebescheids zu entscheiden, es sei denn, dass bei der Aussetzung der Vollziehung des Grundlagenbescheids die Sicherheitsleistung ausdr{\\u0252}cklich ausgeschlossen worden ist.\\\n\\pard\\sb100\n(4) Durch Einlegung eines Einspruchs gegen die Untersagung des Gewerbebetriebs oder der Berufsaus{\\u0252}bung wird die Vollziehung des angefochtenen Verwaltungsakts gehemmt. Die Finanzbeh{\\u0246}rde, die den Verwaltungsakt erlassen hat, kann die hemmende Wirkung durch besondere Anordnung ganz oder zum Teil beseitigen, wenn sie es im {\\u0246}ffentlichen Interesse f{\\u0252}r geboten h{\\u0228}lt; sie hat das {\\u0246}ffentliche Interesse schriftlich zu begr{\\u0252}nden. {\\u0167} 367 Abs. 1 Satz 2 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Gegen die Ablehnung der Aussetzung der Vollziehung kann das Gericht nur nach {\\u0167} 69 Abs. 3 und 5 Satz 3 der Finanzgerichtsordnung angerufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}