{
  "documentIdentifier" : "BJNR059500997BJNE045508119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat auf Verlangen der Arbeitnehmerin oder des Arbeitnehmers oder auf Verlangen der Bundesagentur alle Tatsachen zu bescheinigen, die f{\\u0252}r die Entscheidung {\\u0252}ber den Anspruch auf Arbeitslosengeld oder {\\u0220}bergangsgeld erheblich sein k{\\u0246}nnen (Arbeitsbescheinigung); dabei hat er den von der Bundesagentur hierf{\\u0252}r vorgesehenen Vordruck zu benutzen. In der Arbeitsbescheinigung sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der T{\\u0228}tigkeit der Arbeitnehmerin oder des Arbeitnehmers,\\\n\\tab 2.\\tab Beginn, Ende, Unterbrechung und Grund f{\\u0252}r die Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses und\\\n\\tab 3.\\tab das Arbeitsentgelt und die sonstigen Geldleistungen, die die Arbeitnehmerin oder der Arbeitnehmer erhalten oder zu beanspruchen hat,\\\n\\pard\nanzugeben. Die Arbeitsbescheinigung ist der Arbeitnehmerin oder dem Arbeitnehmer vom Arbeitgeber auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Macht der Arbeitgeber geltend, die Arbeitslosigkeit sei die Folge eines Arbeitskampfes, so hat er dies darzulegen, glaubhaft zu machen und eine Stellungnahme der Betriebsvertretung beizuf{\\u0252}gen. Der Arbeitgeber hat der Betriebsvertretung die f{\\u0252}r die Stellungnahme erforderlichen Angaben zu machen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Zwischenmeisterinnen, Zwischenmeister und andere Auftraggeber von Heimarbeiterinnen und Heimarbeitern sowie f{\\u0252}r Leistungstr{\\u0228}ger, Unternehmen und Stellen, die Beitr{\\u0228}ge nach diesem Buch f{\\u0252}r Bezieherinnen und Bezieher von Sozialleistungen, Krankentagegeld oder Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen zu entrichten haben, gelten die Abs{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Nach Beendigung des Vollzuges einer Untersuchungshaft, Freiheitsstrafe, Jugendstrafe oder freiheitsentziehenden Ma{\\u0223}regel der Besserung und Sicherung oder einer einstweiligen Unterbringung nach {\\u0167} 126a der Strafproze{\\u0223}ordnung hat die Vollzugsanstalt der oder dem Entlassenen eine Bescheinigung {\\u0252}ber die Zeiten auszustellen, in denen sie oder er innerhalb der letzten sieben Jahre vor der Entlassung als Gefangene oder Gefangener versicherungspflichtig war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}