{
  "documentIdentifier" : "BJNR059500997BJNE045703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Insolvenzverwalterin oder der Insolvenzverwalter hat auf Verlangen der Agentur f{\\u0252}r Arbeit f{\\u0252}r jede Arbeitnehmerin und jeden Arbeitnehmer, f{\\u0252}r die oder den ein Anspruch auf Insolvenzgeld in Betracht kommt, Folgendes zu bescheinigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he des Arbeitsentgelts f{\\u0252}r die letzten drei Monate des Arbeitsverh{\\u0228}ltnisses, die der Er{\\u0246}ffnung des Insolvenzverfahrens vorausgegangen sind, sowie\\\n\\tab 2.\\tab die H{\\u0246}he der gesetzlichen Abz{\\u0252}ge und derjenigen Leistungen, die zur Erf{\\u0252}llung der Anspr{\\u0252}che auf Arbeitsentgelt erbracht worden sind.\\\n\\pard\nDas Gleiche gilt hinsichtlich der H{\\u0246}he von Entgeltteilen, die gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 2 Nr. 3 des Betriebsrentengesetzes umgewandelt und vom Arbeitgeber nicht an den Versorgungstr{\\u0228}ger abgef{\\u0252}hrt worden sind. Dabei ist anzugeben, ob der Entgeltteil in einem Pensionsfonds, in einer Pensionskasse oder in einer Direktversicherung angelegt und welcher Versorgungstr{\\u0228}ger f{\\u0252}r die betriebliche Altersversorgung gew{\\u0228}hlt worden ist. Es ist auch zu bescheinigen, inwieweit die Anspr{\\u0252}che auf Arbeitsentgelt gepf{\\u0228}ndet, verpf{\\u0228}ndet oder abgetreten sind. Dabei ist der von der Bundesagentur vorgesehene Vordruck zu benutzen. Wird die Insolvenzgeldbescheinigung durch die Insolvenzverwalterin oder den Insolvenzverwalter nach {\\u0167} 36a des Ersten Buches {\\u0252}bermittelt, sind zus{\\u0228}tzlich die Anschrift und die Daten des {\\u0220}berweisungsweges mitzuteilen.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen, in denen ein Insolvenzverfahren nicht er{\\u0246}ffnet wird oder nach {\\u0167} 207 der Insolvenzordnung eingestellt worden ist, sind die Pflichten der Insolvenzverwalterin oder des Insolvenzverwalters vom Arbeitgeber zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}