{
  "documentIdentifier" : "BJNR059500997BJNE045805308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einer Person, die eine laufende Geldleistung beantragt hat oder bezieht, Leistungen erbringt, die geeignet sind, die laufende Geldleistung auszuschlie{\\u0223}en oder zu mindern, hat der Agentur f{\\u0252}r Arbeit auf Verlangen hier{\\u0252}ber Auskunft zu erteilen, soweit es zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Wer einer Person, die eine laufende Geldleistung beantragt hat oder bezieht, zu Leistungen verpflichtet ist, die geeignet sind, die laufende Geldleistung auszuschlie{\\u0223}en oder zu mindern, oder f{\\u0252}r diese Person Guthaben f{\\u0252}hrt oder Verm{\\u0246}gensgegenst{\\u0228}nde verwahrt, hat der Agentur f{\\u0252}r Arbeit auf Verlangen hier{\\u0252}ber sowie {\\u0252}ber das Einkommen oder Verm{\\u0246}gen dieser Person Auskunft zu erteilen, soweit es zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch erforderlich ist. {\\u0167} 21 Abs. 3 Satz 4 des Zehnten Buches gilt entsprechend. F{\\u0252}r die Feststellung einer Unterhaltsverpflichtung ist {\\u0167} 1605 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs anzuwenden.\\\n\\pard\\sb100\n(3) Wer eine Person besch{\\u0228}ftigt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst oder deren Ehegattin, Ehegatte, Lebenspartnerin oder Lebenspartner eine laufende Geldleistung beantragt hat oder bezieht oder\\\n\\tab 2.\\tab nach Absatz 2 zur Auskunft verpflichtet ist,\\\n\\pard\nhat der Agentur f{\\u0252}r Arbeit auf Verlangen {\\u0252}ber die Besch{\\u0228}ftigung, insbesondere {\\u0252}ber das Arbeitsentgelt, Auskunft zu erteilen, soweit es zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch erforderlich ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, wenn jemand anstelle einer laufenden Geldleistung Kurzarbeitergeld bezieht oder f{\\u0252}r ihn Kurzarbeitergeld beantragt worden ist.\\\n\\pard\\sb100\n(5) Sind bei einer Bed{\\u0252}rftigkeitspr{\\u0252}fung Einkommen oder Verm{\\u0246}gen der Ehegattin oder des Ehegatten, der Lebenspartnerin oder des Lebenspartners oder der Partnerin oder des Partners einer ehe{\\u0228}hnlichen Gemeinschaft zu ber{\\u0252}cksichtigen, hat diese oder dieser der Agentur f{\\u0252}r Arbeit auf Verlangen hier{\\u0252}ber Auskunft zu erteilen, soweit es zur Durchf{\\u0252}hrung der Vorschriften dieses Buches erforderlich ist. Haben die Ehegattin oder der Ehegatte, die Lebenspartnerin oder der Lebenspartner oder die Partnerin oder der Partner einer ehe{\\u0228}hnlichen Gemeinschaft Dritte beauftragt, f{\\u0252}r diese oder diesen das Guthaben zu f{\\u0252}hren oder Verm{\\u0246}gensgegenst{\\u0228}nde zu verwahren, haben sie entsprechend Auskunft zu erteilen. {\\u0167} 21 Absatz 3 Satz 4 des Zehnten Buches gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}