{
  "documentIdentifier" : "BJNR010050934BJNE011911140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Jahreslohnsteuer bemisst sich nach dem Arbeitslohn, den der Arbeitnehmer im Kalenderjahr bezieht (Jahresarbeitslohn). 2Laufender Arbeitslohn gilt in dem Kalenderjahr als bezogen, in dem der Lohnzahlungszeitraum endet; in den F{\\u0228}llen des {\\u0167} 39b Absatz 5 Satz 1 tritt der Lohnabrechnungszeitraum an die Stelle des Lohnzahlungszeitraums. 3Arbeitslohn, der nicht als laufender Arbeitslohn gezahlt wird (sonstige Bez{\\u0252}ge), wird in dem Kalenderjahr bezogen, in dem er dem Arbeitnehmer zuflie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Die Jahreslohnsteuer wird nach dem Jahresarbeitslohn so bemessen, dass sie der Einkommensteuer entspricht, die der Arbeitnehmer schuldet, wenn er ausschlie{\\u0223}lich Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit erzielt.\\\n\\pard\\sb100\n(3) 1Vom laufenden Arbeitslohn wird die Lohnsteuer jeweils mit dem auf den Lohnzahlungszeitraum fallenden Teilbetrag der Jahreslohnsteuer erhoben, die sich bei Umrechnung des laufenden Arbeitslohns auf einen Jahresarbeitslohn ergibt. 2Von sonstigen Bez{\\u0252}gen wird die Lohnsteuer mit dem Betrag erhoben, der zusammen mit der Lohnsteuer f{\\u0252}r den laufenden Arbeitslohn des Kalenderjahres und f{\\u0252}r etwa im Kalenderjahr bereits gezahlte sonstige Bez{\\u0252}ge die voraussichtliche Jahreslohnsteuer ergibt.\\\n\\pard\\sb100\n(4) Bei der Ermittlung der Lohnsteuer werden die Besteuerungsgrundlagen des Einzelfalls durch die Einreihung der Arbeitnehmer in Steuerklassen ({\\u0167} 38b), Feststellung von Freibetr{\\u0228}gen und Hinzurechnungsbetr{\\u0228}gen ({\\u0167} 39a) sowie Bereitstellung von elektronischen Lohnsteuerabzugsmerkmalen ({\\u0167} 39e) oder Ausstellung von entsprechenden Bescheinigungen f{\\u0252}r den Lohnsteuerabzug ({\\u0167} 39 Absatz 3 und {\\u0167} 39e Absatz 7 und 8) ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}