{
  "documentIdentifier" : "BJNR274810006BJNE002905119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung des Einkommens aus nichtselbstst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit im Sinne von {\\u0167} 2c vor der Geburt sind die zw{\\u0246}lf Kalendermonate vor dem Monat der Geburt des Kindes ma{\\u0223}geblich. Bei der Bestimmung des Bemessungszeitraums nach Satz 1 bleiben Kalendermonate unber{\\u0252}cksichtigt, in denen die berechtigte Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Zeitraum nach {\\u0167} 4 Absatz 1 Satz 1 Elterngeld f{\\u0252}r ein {\\u0228}lteres Kind bezogen hat,\\\n\\tab 2.\\tab w{\\u0228}hrend der Schutzfristen nach {\\u0167} 3 des Mutterschutzgesetzes nicht besch{\\u0228}ftigt werden durfte oder Mutterschaftsgeld nach dem F{\\u0252}nften Buch Sozialgesetzbuch oder nach dem Zweiten Gesetz {\\u0252}ber die Krankenversicherung der Landwirte bezogen hat,\\\n\\tab 3.\\tab eine Krankheit hatte, die ma{\\u0223}geblich durch eine Schwangerschaft bedingt war, oder\\\n\\tab 4.\\tab Wehrdienst nach dem Wehrpflichtgesetz in der bis zum 31. Mai 2011 geltenden Fassung oder nach dem Vierten Abschnitt des Soldatengesetzes oder Zivildienst nach dem Zivildienstgesetz geleistet hat\\\n\\pard\nund in den F{\\u0228}llen der Nummern 3 und 4 dadurch ein geringeres Einkommen aus Erwerbst{\\u0228}tigkeit hatte. Abweichend von Satz 2 bleiben auf Antrag bei der Ermittlung des Einkommens f{\\u0252}r die Zeit vom 1. M{\\u0228}rz 2020 bis 31. Dezember 2020 auch solche Kalendermonate unber{\\u0252}cksichtigt, in denen die berechtigte Person aufgrund der COVID-19-Pandemie ein geringeres Einkommen aus Erwerbst{\\u0228}tigkeit hatte und dies glaubhaft machen kann. Satz 2 Nummer 1 gilt in den F{\\u0228}llen des {\\u0167} 27 Absatz 1 Satz 1 mit der Ma{\\u0223}gabe, dass auf Antrag auch Kalendermonate mit Elterngeldbezug f{\\u0252}r ein {\\u0228}lteres Kind nach Vollendung von dessen 14. Lebensmonat unber{\\u0252}cksichtigt bleiben, soweit der Elterngeldbezug von der Zeit vor Vollendung des 14. Lebensmonats auf danach verschoben wurde.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Ermittlung des Einkommens aus selbstst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit im Sinne von {\\u0167} 2d vor der Geburt sind die jeweiligen steuerlichen Gewinnermittlungszeitr{\\u0228}ume ma{\\u0223}geblich, die dem letzten abgeschlossenen steuerlichen Veranlagungszeitraum vor der Geburt des Kindes zugrunde liegen. Haben in einem Gewinnermittlungszeitraum die Voraussetzungen des Absatzes 1 Satz 2 oder Satz 3 vorgelegen, sind auf Antrag die Gewinnermittlungszeitr{\\u0228}ume ma{\\u0223}geblich, die dem diesen Ereignissen vorangegangenen abgeschlossenen steuerlichen Veranlagungszeitraum zugrunde liegen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 ist f{\\u0252}r die Ermittlung des Einkommens aus nichtselbstst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit vor der Geburt der steuerliche Veranlagungszeitraum ma{\\u0223}geblich, der den Gewinnermittlungszeitr{\\u0228}umen nach Absatz 2 zugrunde liegt, wenn die berechtigte Person in den Zeitr{\\u0228}umen nach Absatz 1 oder Absatz 2 Einkommen aus selbstst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit hatte. Haben im Bemessungszeitraum nach Satz 1 die Voraussetzungen des Absatzes 1 Satz 2 vorgelegen, ist Absatz 2 Satz 2 mit der zus{\\u0228}tzlichen Ma{\\u0223}gabe anzuwenden, dass f{\\u0252}r die Ermittlung des Einkommens aus nichtselbstst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit vor der Geburt der vorangegangene steuerliche Veranlagungszeitraum ma{\\u0223}geblich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}