{
  "documentIdentifier" : "BJNR001530962BJNE002706377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2006, 286\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beg{\\u0252}nstigt nach {\\u0167} 5a sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Preisspiele und Gewinnspiele, die in Schank- oder Speisewirtschaften, Beherbergungsbetrieben, auf Volksfesten, Sch{\\u0252}tzenfesten oder {\\u0228}hnlichen Veranstaltungen, Jahrm{\\u0228}rkten oder Spezialm{\\u0228}rkten,\\\n\\tab b)\\tab Ausspielungen, die auf Volksfesten, Sch{\\u0252}tzenfesten oder {\\u0228}hnlichen Veranstaltungen, Jahrm{\\u0228}rkten oder Spezialm{\\u0228}rkten und\\\n\\tab c)\\tab Jahrmarktspielger{\\u0228}te f{\\u0252}r Spiele, die auf Volksfesten, Sch{\\u0252}tzenfesten oder {\\u0228}hnlichen Veranstaltungen, Jahrm{\\u0228}rkten oder Spezialm{\\u0228}rkten veranstaltet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Preisspiele sind unter Beteiligung von mehreren Spielern turnierm{\\u0228}{\\u0223}ig betriebene Geschicklichkeitsspiele, bei denen das Entgelt f{\\u0252}r die Teilnahme h{\\u0246}chstens 15 Euro betr{\\u0228}gt.\\\n\\tab 3.\\tab Gewinnspiele sind unter Beteiligung von einem oder mehreren Spielern betriebene, auf kurze Zeit angelegte Geschicklichkeitsspiele, bei denen die Gestehungskosten eines Gewinns h{\\u0246}chstens 60 Euro betragen.\\\n\\tab 4.\\tab Ausspielungen sind auf den in Nummer 1 Buchstabe b genannten Veranstaltungen {\\u0252}bliche Gl{\\u0252}cksspiele, bei denen die Gestehungskosten eines Gewinns h{\\u0246}chstens 60 Euro betragen. Mindestens 50 vom Hundert der Gesamteins{\\u0228}tze m{\\u0252}ssen als Gewinn an die Spieler zur{\\u0252}ckflie{\\u0223}en, mindestens 20 vom Hundert der Gewinnentscheide m{\\u0252}ssen zu Gewinnen f{\\u0252}hren.\\\n\\tab 5.\\tab Jahrmarktspielger{\\u0228}te sind unter Steuerungseinfluss des Spielers betriebene Spielautomaten mit beobachtbarem Spielablauf, die so beschaffen sind, dass Gewinnmarken nicht als Einsatz verwendet werden k{\\u0246}nnen und ausgewiesene Gewinne nicht zum Weiterspielen angeboten werden. Die Gestehungskosten eines Gewinns betragen h{\\u0246}chstens 60 Euro. Mindestens 50 vom Hundert der Eins{\\u0228}tze flie{\\u0223}en an den Spieler zur{\\u0252}ck.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}