{
  "documentIdentifier" : "BJNR006130976BJNE046104140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Einspruch entscheidet die Finanzbeh{\\u0246}rde, die den Verwaltungsakt erlassen hat, durch Einspruchsentscheidung. Ist f{\\u0252}r den Steuerfall nachtr{\\u0228}glich eine andere Finanzbeh{\\u0246}rde zust{\\u0228}ndig geworden, so entscheidet diese Finanzbeh{\\u0246}rde; {\\u0167} 26 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzbeh{\\u0246}rde, die {\\u0252}ber den Einspruch entscheidet, hat die Sache in vollem Umfang erneut zu pr{\\u0252}fen. Der Verwaltungsakt kann auch zum Nachteil des Einspruchsf{\\u0252}hrers ge{\\u0228}ndert werden, wenn dieser auf die M{\\u0246}glichkeit einer verb{\\u0246}sernden Entscheidung unter Angabe von Gr{\\u0252}nden hingewiesen und ihm Gelegenheit gegeben worden ist, sich hierzu zu {\\u0228}u{\\u0223}ern. Einer Einspruchsentscheidung bedarf es nur insoweit, als die Finanzbeh{\\u0246}rde dem Einspruch nicht abhilft.\\\n\\pard\\sb100\n(2a) Die Finanzbeh{\\u0246}rde kann vorab {\\u0252}ber Teile des Einspruchs entscheiden, wenn dies sachdienlich ist. Sie hat in dieser Entscheidung zu bestimmen, hinsichtlich welcher Teile Bestandskraft nicht eintreten soll.\\\n\\pard\\sb100\n(2b) Anh{\\u0228}ngige Einspr{\\u0252}che, die eine vom Gerichtshof der Europ{\\u0228}ischen Union, vom Bundesverfassungsgericht oder vom Bundesfinanzhof entschiedene Rechtsfrage betreffen und denen nach dem Ausgang des Verfahrens vor diesen Gerichten nicht abgeholfen werden kann, k{\\u0246}nnen durch Allgemeinverf{\\u0252}gung insoweit zur{\\u0252}ckgewiesen werden. Sachlich zust{\\u0228}ndig f{\\u0252}r den Erlass der Allgemeinverf{\\u0252}gung ist die oberste Finanzbeh{\\u0246}rde. Die Allgemeinverf{\\u0252}gung ist im Bundessteuerblatt und auf den Internetseiten des Bundesministeriums der Finanzen zu ver{\\u0246}ffentlichen. Sie gilt am Tag nach der Herausgabe des Bundessteuerblattes, in dem sie ver{\\u0246}ffentlicht wird, als bekannt gegeben. Abweichend von {\\u0167} 47 Abs. 1 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf eines Jahres nach dem Tag der Bekanntgabe. {\\u0167} 63 Abs. 1 Nr. 1 der Finanzgerichtsordnung gilt auch, soweit ein Einspruch durch eine Allgemeinverf{\\u0252}gung nach Satz 1 zur{\\u0252}ckgewiesen wurde.\\\n\\pard\\sb100\n(3) Richtet sich der Einspruch gegen einen Verwaltungsakt, den eine Beh{\\u0246}rde auf Grund gesetzlicher Vorschrift f{\\u0252}r die zust{\\u0228}ndige Finanzbeh{\\u0246}rde erlassen hat, so entscheidet die zust{\\u0228}ndige Finanzbeh{\\u0246}rde {\\u0252}ber den Einspruch. Auch die f{\\u0252}r die zust{\\u0228}ndige Finanzbeh{\\u0246}rde handelnde Beh{\\u0246}rde ist berechtigt, dem Einspruch abzuhelfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 367 Abs. 2b: Zur Anwendung vgl. Art. 97 {\\u0167} 18a Abs. 12 AOEG 1977 +++)\\\n}"
}