{
  "documentIdentifier" : "BJNR006130976BJNE046411116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Finanzbeh{\\u0246}rden oder anderen Beh{\\u0246}rden {\\u0252}ber steuerlich erhebliche Tatsachen unrichtige oder unvollst{\\u0228}ndige Angaben macht,\\\n\\tab 2.\\tab die Finanzbeh{\\u0246}rden pflichtwidrig {\\u0252}ber steuerlich erhebliche Tatsachen in Unkenntnis l{\\u0228}sst oder\\\n\\tab 3.\\tab pflichtwidrig die Verwendung von Steuerzeichen oder Steuerstemplern unterl{\\u0228}sst\\\n\\pard\nund dadurch Steuern verk{\\u0252}rzt oder f{\\u0252}r sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt.\\\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu zehn Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in gro{\\u0223}em Ausma{\\u0223} Steuern verk{\\u0252}rzt oder nicht gerechtfertigte Steuervorteile erlangt,\\\n\\tab 2.\\tab seine Befugnisse oder seine Stellung als Amtstr{\\u0228}ger oder Europ{\\u0228}ischer Amtstr{\\u0228}ger ({\\u0167} 11 Absatz 1 Nummer 2a des Strafgesetzbuchs) missbraucht,\\\n\\tab 3.\\tab die Mithilfe eines Amtstr{\\u0228}gers oder Europ{\\u0228}ischen Amtstr{\\u0228}gers ({\\u0167} 11 Absatz 1 Nummer 2a des Strafgesetzbuchs) ausnutzt, der seine Befugnisse oder seine Stellung missbraucht,\\\n\\tab 4.\\tab unter Verwendung nachgemachter oder verf{\\u0228}lschter Belege fortgesetzt Steuern verk{\\u0252}rzt oder nicht gerechtfertigte Steuervorteile erlangt,\\\n\\tab 5.\\tab als Mitglied einer Bande, die sich zur fortgesetzten Begehung von Taten nach Absatz 1 verbunden hat, Umsatz- oder Verbrauchssteuern verk{\\u0252}rzt oder nicht gerechtfertigte Umsatz- oder Verbrauchssteuervorteile erlangt oder\\\n\\tab 6.\\tab eine Drittstaat-Gesellschaft im Sinne des {\\u0167} 138 Absatz 3, auf die er alleine oder zusammen mit nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss aus{\\u0252}ben kann, zur Verschleierung steuerlich erheblicher Tatsachen nutzt und auf diese Weise fortgesetzt Steuern verk{\\u0252}rzt oder nicht gerechtfertigte Steuervorteile erlangt.\\\n\\pard\n\\pard\\sb100\n(4) Steuern sind namentlich dann verk{\\u0252}rzt, wenn sie nicht, nicht in voller H{\\u0246}he oder nicht rechtzeitig festgesetzt werden; dies gilt auch dann, wenn die Steuer vorl{\\u0228}ufig oder unter Vorbehalt der Nachpr{\\u0252}fung festgesetzt wird oder eine Steueranmeldung einer Steuerfestsetzung unter Vorbehalt der Nachpr{\\u0252}fung gleichsteht. Steuervorteile sind auch Steuerverg{\\u0252}tungen; nicht gerechtfertigte Steuervorteile sind erlangt, soweit sie zu Unrecht gew{\\u0228}hrt oder belassen werden. Die Voraussetzungen der S{\\u0228}tze 1 und 2 sind auch dann erf{\\u0252}llt, wenn die Steuer, auf die sich die Tat bezieht, aus anderen Gr{\\u0252}nden h{\\u0228}tte erm{\\u0228}{\\u0223}igt oder der Steuervorteil aus anderen Gr{\\u0252}nden h{\\u0228}tte beansprucht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Tat kann auch hinsichtlich solcher Waren begangen werden, deren Einfuhr, Ausfuhr oder Durchfuhr verboten ist.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten auch dann, wenn sich die Tat auf Einfuhr- oder Ausfuhrabgaben bezieht, die von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union verwaltet werden oder die einem Mitgliedstaat der Europ{\\u0228}ischen Freihandelsassoziation oder einem mit dieser assoziierten Staat zustehen. Das Gleiche gilt, wenn sich die Tat auf Umsatzsteuern oder auf die in Artikel 1 Absatz 1 der Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12) genannten harmonisierten Verbrauchsteuern bezieht, die von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union verwaltet werden.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten unabh{\\u0228}ngig von dem Recht des Tatortes auch f{\\u0252}r Taten, die au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes begangen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}