{
  "documentIdentifier" : "BJNR168200002BJNE003002119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebswahlvorstand setzt den Tag der Abstimmung der leitenden Angestellten so fest, dass der Wahlvorschlag der leitenden Angestellten sp{\\u0228}testens sieben Wochen seit Erlass der Bekanntmachung nach {\\u0167} 24 vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Abstimmungsberechtigte kann insgesamt so viele Bewerberinnen und Bewerber ankreuzen, wie der Wahlvorschlag der leitenden Angestellten insgesamt Bewerberinnen und Bewerber enthalten muss. Eine gesonderte Stimmabgabe f{\\u0252}r ein Ersatzmitglied des Aufsichtsrats ist nicht zul{\\u0228}ssig. Die Stimmabgabe erfolgt durch Abgabe von Stimmzetteln.\\\n\\pard\\sb100\n(3) Der Betriebswahlvorstand hat die Bewerberinnen und Bewerber auf den Stimmzetteln unter Angabe von Familienname, Vorname und Art der Besch{\\u0228}ftigung untereinander in alphabetischer Reihenfolge aufzuf{\\u0252}hren. Das f{\\u0252}r eine Bewerberin oder f{\\u0252}r einen Bewerber vorgeschlagene Ersatzmitglied ist auf den Stimmzetteln neben der Bewerberin oder dem Bewerber aufzuf{\\u0252}hren; Satz 1 ist entsprechend anzuwenden. Die Stimmzettel sollen die Angabe enthalten, wie viele Bewerberinnen und Bewerber jeder Abstimmungsberechtigte insgesamt ankreuzen kann. Die Stimmzettel m{\\u0252}ssen s{\\u0228}mtlich die gleiche Gr{\\u0246}{\\u0223}e, Farbe, Beschaffenheit und Beschriftung haben.\\\n\\pard\\sb100\n(4) Die abstimmende Person kennzeichnet die von ihr Gew{\\u0228}hlten durch Ankreuzen an den im Stimmzettel hierf{\\u0252}r vorgesehenen Stellen. Ung{\\u0252}ltig sind Stimmzettel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen mehr Bewerberinnen und Bewerber angekreuzt sind, als die abstimmende Person Stimmen hat,\\\n\\tab 2.\\tab aus denen sich ein eindeutiger Wille nicht ergibt,\\\n\\tab 3.\\tab die mit einem besonderen Merkmal versehen sind,\\\n\\tab 4.\\tab die andere als die in Absatz 3 bezeichneten Angaben, einen Zusatz oder sonstige {\\u0196}nderungen enthalten.\\\n\\pard\n\\pard\\sb100\n(5) Die Abstimmung der leitenden Angestellten wird vom Betriebswahlvorstand durchgef{\\u0252}hrt. Auf den Abstimmungsvorgang und die schriftliche Stimmabgabe sind die {\\u0167}{\\u0167} 16 bis 19 anzuwenden. Unverz{\\u0252}glich nach Abschluss der Stimmabgabe z{\\u0228}hlt der Betriebswahlvorstand {\\u0246}ffentlich die Stimmen aus. Nach {\\u0214}ffnung der Wahlurne entnimmt er die Stimmzettel und z{\\u0228}hlt die auf jede Bewerberin und jeden Bewerber entfallenden Stimmen zusammen. Dabei ist die G{\\u0252}ltigkeit der Stimmzettel zu pr{\\u0252}fen. Befindet sich ein Wahlumschlag mit mehreren gekennzeichneten Stimmzetteln in der Wahlurne, werden die Stimmen einfach gez{\\u0228}hlt, wenn sie vollst{\\u0228}ndig {\\u0252}bereinstimmen, andernfalls sind sie ung{\\u0252}ltig. Ist auf einem Stimmzettel eine Bewerberin oder ein Bewerber mehrfach angekreuzt, so z{\\u0228}hlt dies als eine Stimme.\\\n\\pard\\sb100\n(6) Als Bewerberinnen und Bewerber sind nach der Reihenfolge der auf sie entfallenden Stimmenzahlen nur so viele leitende Angestellte in den Wahlvorschlag aufgenommen, wie er insgesamt Bewerberinnen und Bewerber enthalten muss. Bei Stimmengleichheit entscheidet das Los.\\\n\\pard\\sb100\n(7) Ist eine Bewerberin oder ein Bewerber in den Wahlvorschlag der leitenden Angestellten aufgenommen, so ist das in dem Abstimmungsvorschlag neben dieser Bewerberin oder diesem Bewerber aufgef{\\u0252}hrte Ersatzmitglied als deren oder als dessen Ersatzmitglied in den Wahlvorschlag der leitenden Angestellten aufgenommen.\\\n\\pard\\sb100\n(8) Nach Abschluss der Stimmausz{\\u0228}hlung macht der Betriebswahlvorstand das Abstimmungsergebnis und die Namen der in den Wahlvorschlag Aufgenommenen f{\\u0252}r die Dauer von zwei Wochen bekannt; {\\u0167} 24 Abs. 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}