{
  "documentIdentifier" : "BJNR367510004BJNE002802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitglied des Verwaltungsrats kann nicht sein, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bereits in zehn Handelsgesellschaften, die gesetzlich einen Aufsichtsrat oder einen Verwaltungsrat zu bilden haben, Mitglied des Aufsichtsrats oder des Verwaltungsrats ist,\\\n\\tab 2.\\tab gesetzlicher Vertreter eines von der Gesellschaft abh{\\u0228}ngigen Unternehmens ist oder\\\n\\tab 3.\\tab gesetzlicher Vertreter einer anderen Kapitalgesellschaft ist, deren Aufsichtsrat oder Verwaltungsrat ein Vorstandsmitglied oder ein gesch{\\u0228}ftsf{\\u0252}hrender Direktor der Gesellschaft angeh{\\u0246}rt.\\\n\\pard\nAuf die H{\\u0246}chstzahl nach Satz 1 Nr. 1 sind bis zu f{\\u0252}nf Sitze in Aufsichts- oder Verwaltungsr{\\u0228}ten nicht anzurechnen, die ein gesetzlicher Vertreter (beim Einzelkaufmann der Inhaber) des herrschenden Unternehmens eines Konzerns in zum Konzern geh{\\u0246}renden Handelsgesellschaften, die gesetzlich einen Aufsichtsrat oder einen Verwaltungsrat zu bilden haben, inne hat. Auf die H{\\u0246}chstzahl nach Satz 1 Nr. 1 sind Aufsichtsrats- oder Verwaltungsrats{\\u0228}mter im Sinne der Nummer 1 doppelt anzurechnen, f{\\u0252}r die das Mitglied zum Vorsitzenden gew{\\u0228}hlt worden ist. Bei einer SE, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs, die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder die Versicherungsunternehmen ist im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschlu{\\u0223} und den konsolidierten Abschlu{\\u0223} von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, m{\\u0252}ssen die Voraussetzungen des {\\u0167} 100 Absatz 5 des Aktiengesetzes erf{\\u0252}llt sein.\\\n\\pard\\sb100\n(2) {\\u0167} 36 Abs. 3 Satz 2 in Verbindung mit {\\u0167} 6 Abs. 2 bis 4 des SE-Beteiligungsgesetzes oder eine Vereinbarung nach {\\u0167} 21 des SE-Beteiligungsgesetzes {\\u0252}ber weitere pers{\\u0246}nliche Voraussetzungen der Mitglieder der Arbeitnehmer bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Eine juristische Person kann nicht Mitglied des Verwaltungsrats sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}