{
  "documentIdentifier" : "BJNR038000998BJNE001206119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab entgegen {\\u0167} 4a Abs. 3 Nr. 1 oder 2, jeweils auch in Verbindung mit Abs. 4, eine dort genannte Ma{\\u0223}nahme nicht duldet oder bei einer Besichtigung nicht mitwirkt oder\\\n\\tab 3.\\tab einer Rechtsverordnung nach {\\u0167} 3a Abs. 3, {\\u0167} 4a Abs. 6 oder {\\u0167} 8 Abs. 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1760\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juli 2000 zur Einf{\\u0252}hrung eines Systems zur Kennzeichnung und Registrierung von Rindern und {\\u0252}ber die Etikettierung von Rindfleisch und Rindfleischerzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 820\/97 des Rates (ABl. L 204 vom 11.8.2000, S. 1), die zuletzt durch Artikel 278 der Verordnung (EU) 2016\/429 vom 9. M{\\u0228}rz 2016 (ABl. L 84 vom 31.3.2016, S. 1; L 57 vom 3.3.2017, S. 65) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 13 Absatz 1 Unterabsatz 1 in Verbindung mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Absatz 2 Buchstabe a Satz 1 oder Buchstabe b oder c oder\\\n\\tab b)\\tab Absatz 5 Buchstabe a in Verbindung mit Artikel 2 Absatz 2 der Verordnung (EG) Nr. 1825\/2000 der Kommission vom 25. August 2000 mit Durchf{\\u0252}hrungsvorschriften zur Verordnung (EG) Nr. 1760\/2000 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Etikettierung von Rindfleisch und Rindfleischerzeugnissen (ABl. L 216 vom 26.8.2000, S. 8), die zuletzt durch die Verordnung (EG) Nr. 275\/2007 vom 15. M{\\u0228}rz 2007 (ABl. L 76 vom 16.3.2007, S. 12) ge{\\u0228}ndert worden ist, Rindfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab entgegen Artikel 14 Satz 1 Rinderhackfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert oder\\\n\\tab 3.\\tab als Marktteilnehmer, der Rindfleisch vermarktet, entgegen Artikel 15 eingef{\\u0252}hrtes Rindfleisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 1825\/2000 der Kommission vom 25. August 2000 mit Durchf{\\u0252}hrungsvorschriften zur Verordnung (EG) Nr. 1760\/2000 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Etikettierung von Rindfleisch und Rindfleischerzeugnissen (ABl. L 216 vom 26.8.2000, S. 8), die zuletzt durch die Verordnung (EG) Nr. 275\/2007 vom 15. M{\\u0228}rz 2007 (ABl. L 76 vom 16.3.2007, S. 12) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5a Absatz 1 einen Fleischabschnitt nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert,\\\n\\tab 2.\\tab entgegen Artikel 5b ein vorverpacktes Fleischteilst{\\u0252}ck nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert oder\\\n\\tab 3.\\tab entgegen Artikel 5c Absatz 2 Unterabsatz 1 ein nicht vorverpacktes Fleischteilst{\\u0252}ck nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht bis zur Bereitstellung der Ware zum Verkauf etikettiert.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig handelt, wer als Inhaber eines Schlachtbetriebes vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 4 Absatz 1 Unterabsatz 1 der Verordnung (EG) Nr. 566\/2008 der Kommission vom 18. Juni 2008 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 1234\/2007 des Rates in Bezug auf die Vermarktung von Fleisch von bis zu zw{\\u0246}lf Monate alten Rindern (ABl. L 160 vom 19.6.2008, S. 22), die durch die Durchf{\\u0252}hrungsverordnung (EU) Nr. 565\/2013 vom 18. Juni 2013 (ABl. L 167 vom 19.6.2013, S. 26) ge{\\u0228}ndert worden ist, einen dort genannten Kennbuchstaben nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt.\\\n\\pard\\sb100\n(5) Ordnungswidrig handelt, wer gegen Anhang VII Teil I der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Abschnitt II Satz 1 ein Rind in eine dort genannte Kategorie nicht, nicht richtig oder nicht rechtzeitig einteilt oder nicht, nicht richtig oder nicht rechtzeitig einteilen l{\\u0228}sst,\\\n\\tab 2.\\tab entgegen Abschnitt III Absatz 1 dort genanntes Fleisch vermarktet,\\\n\\tab 3.\\tab entgegen Abschnitt III Absatz 3 eine dort genannte Bezeichnung verwendet oder\\\n\\tab 4.\\tab entgegen Abschnitt IV Absatz 1 Satz 1 dort genanntes Fleisch nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet oder nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnen l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(6) Die Ordnungswidrigkeit kann in den F{\\u0228}llen der Abs{\\u0228}tze 2 bis 5 mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu zwanzigtausend Euro geahndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}