{
  "documentIdentifier" : "BJNR038000998BJNE001608360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung ordnet f{\\u0252}r den Fall, dass die Rindfleischetikettierung sowie die Verkehrsbezeichnung oder Kennzeichnung von Fleisch von weniger als zw{\\u0246}lf Monate alten Rindern den Vorgaben der Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Abs. 1 dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Ma{\\u0223}nahmen an, die erforderlich sind, um Verst{\\u0246}{\\u0223}en zu begegnen. Insbesondere kann angeordnet werden, dass nicht oder fehlerhaft etikettiertes Rindfleisch oder Rindfleischerzeugnisse oder nicht oder fehlerhaft gekennzeichnetes Fleisch von weniger als zw{\\u0246}lf Monate alten Rindern nicht in den Verkehr gebracht werden d{\\u0252}rfen, bis ordnungsgem{\\u0228}{\\u0223} neu etikettiert oder gekennzeichnet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es zur {\\u0220}berwachung nach {\\u0167} 4 erforderlich ist, darf die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung bei Betrieben, die Fleisch, genie{\\u0223}bare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genie{\\u0223}baren Schlachtnebenerzeugnissen in den Verkehr bringen, w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsr{\\u0228}ume und Grundst{\\u0252}cke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,\\\n\\tab 2.\\tab Proben nach ihrer Auswahl zum Zwecke der Untersuchung gegen Empfangsbescheinigungen fordern oder entnehmen,\\\n\\tab 3.\\tab alle schriftlich oder elektronisch vorliegenden Gesch{\\u0228}ftsunterlagen einsehen, pr{\\u0252}fen und verlangen, dass hieraus Abschriften, Ausz{\\u0252}ge, Ausdrucke oder Kopien angefertigt und {\\u0252}berlassen werden oder\\\n\\tab 4.\\tab die erforderlichen Ausk{\\u0252}nfte verlangen.\\\n\\pard\nDiese Befugnisse erstrecken sich auch auf Betriebe, die Fleisch, genie{\\u0223}bare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genie{\\u0223}baren Schlachtnebenerzeugnissen an {\\u0246}ffentlichen Orten, insbesondere auf M{\\u0228}rkten, Pl{\\u0228}tzen, Stra{\\u0223}en oder im Umherziehen in den Verkehr bringen. F{\\u0252}r die Probenahme gilt {\\u0167} 43 Abs. 1 Satz 2 und Abs. 2 bis 4 des Lebensmittel- und Futtermittelgesetzbuches entsprechend.\\\n\\pard\\sb100\n(3) Inhaber und Leiter der Betriebe nach Absatz 2 sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Betreten der Gesch{\\u0228}ftsr{\\u0228}ume und Grundst{\\u0252}cke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen nach Absatz 2 Satz 1 Nr. 1, die Entnahme der Proben nach Absatz 2 Satz 1 Nr. 2 und die Pr{\\u0252}fung der Gesch{\\u0228}ftsunterlagen nach Absatz 2 Satz 1 Nr. 3 zu dulden,\\\n\\tab 2.\\tab bei Besichtigungen mitzuwirken, insbesondere auf Verlangen das zu besichtigende Fleisch, die zu besichtigenden genie{\\u0223}baren Schlachtnebenerzeugnisse, die zu besichtigenden Zubereitungen von Fleisch oder die zu besichtigenden Zubereitungen von genie{\\u0223}baren Schlachtnebenerzeugnissen selbst oder durch andere so vorzulegen, dass die Besichtigung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann,\\\n\\tab 3.\\tab alle schriftlich oder elektronisch vorliegenden Gesch{\\u0228}ftsunterlagen vorzulegen und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde Abschriften, Ausz{\\u0252}ge, Ausdrucke oder Kopien auf eigene Kosten anzufertigen und zu {\\u0252}berlassen,\\\n\\tab 4.\\tab die Entnahme von Proben zu erm{\\u0246}glichen und\\\n\\tab 5.\\tab die erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\n\\pard\\sb100\n(4) Erfolgt die {\\u0220}berwachung bei der Einfuhr, so gelten die Abs{\\u0228}tze 2 und 3 entsprechend auch f{\\u0252}r Marktbeteiligte, die Fleisch, genie{\\u0223}bare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genie{\\u0223}baren Schlachtnebenerzeugnissen einf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie und der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Ma{\\u0223}nahmen, die erforderlich sind, um Verst{\\u0246}{\\u0223}en gegen Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Abs. 1 zu begegnen, sowie das Verfahren der {\\u0220}berwachung von Fleisch, genie{\\u0223}baren Schlachtnebenerzeugnissen, Zubereitungen von Fleisch oder Zubereitungen von genie{\\u0223}baren Schlachtnebenerzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}