{
  "documentIdentifier" : "BJNR122610989BJNE058106308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der Rentenversicherung informieren und beraten Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Regelaltersgrenze erreicht haben oder\\\n\\tab 2.\\tab das 18. Lebensjahr vollendet haben, unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage voll erwerbsgemindert im Sinne des {\\u0167} 43 Abs. 2 sind und bei denen es unwahrscheinlich ist, dass die volle Erwerbsminderung behoben werden kann,\\\n\\pard\n{\\u0252}ber die Leistungsvoraussetzungen nach dem Vierten Kapitel des Zw{\\u0246}lften Buches, soweit die genannten Personen rentenberechtigt sind. Personen nach Satz 1, die nicht rentenberechtigt sind, werden auf Anfrage beraten und informiert. Liegt eine Rente unter dem 27fachen des aktuellen Rentenwertes, ist der Information zus{\\u0228}tzlich ein Antragsformular beizuf{\\u0252}gen. Es ist darauf hinzuweisen, dass der Antrag auf Leistungen der Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel des Zw{\\u0246}lften Buches auch bei dem zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung gestellt werden kann, der den Antrag an den zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe weiterleitet. Dar{\\u0252}ber hinaus sind die Tr{\\u0228}ger der Rentenversicherung verpflichtet, mit den zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe zur Zielerreichung der Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel des Zw{\\u0246}lften Buches zusammenzuarbeiten. Eine Verpflichtung nach Satz 1 besteht nicht, wenn eine Inanspruchnahme von Leistungen der genannten Art wegen der H{\\u0246}he der gezahlten Rente sowie der im Rentenverfahren zu ermittelnden weiteren Eink{\\u0252}nfte nicht in Betracht kommt.\\\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der Rentenversicherung pr{\\u0252}fen und entscheiden auf ein Ersuchen nach {\\u0167} 45 des Zw{\\u0246}lften Buches durch den zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe, ob Personen, die das 18. Lebensjahr vollendet haben, unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage voll erwerbsgemindert im Sinne des {\\u0167} 43 Abs. 2 sind und es unwahrscheinlich ist, dass die volle Erwerbsminderung behoben werden kann. Ergibt die Pr{\\u0252}fung, dass keine volle Erwerbsminderung vorliegt, ist erg{\\u0228}nzend eine gutachterliche Stellungnahme abzugeben, ob hilfebed{\\u0252}rftige Personen, die das 15. Lebensjahr vollendet haben, erwerbsf{\\u0228}hig im Sinne des {\\u0167} 8 des Zweiten Buches sind.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der Rentenversicherung geben nach {\\u0167} 44a Absatz 1 Satz 5 des Zweiten Buches eine gutachterliche Stellungnahme ab, ob hilfebed{\\u0252}rftige Personen, die das 15. Lebensjahr vollendet haben, erwerbsf{\\u0228}hig im Sinne des {\\u0167} 8 des Zweiten Buches sind. Ergibt die gutachterliche Stellungnahme, dass Personen, die das 18. Lebensjahr vollendet haben, unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage voll erwerbsgemindert im Sinne des {\\u0167} 43 Absatz 2 Satz 2 sind, ist erg{\\u0228}nzend zu pr{\\u0252}fen, ob es unwahrscheinlich ist, dass die volle Erwerbsminderung behoben werden kann.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndig f{\\u0252}r die Pr{\\u0252}fung und Entscheidung nach Absatz 2 und die Erstellung der gutachterlichen Stellungnahme nach Absatz 3 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Versicherten der Tr{\\u0228}ger der Rentenversicherung, der f{\\u0252}r die Erbringung von Leistungen an den Versicherten zust{\\u0228}ndig ist,\\\n\\tab 2.\\tab bei sonstigen Personen der Regionaltr{\\u0228}ger, der f{\\u0252}r den Sitz des Tr{\\u0228}gers der Sozialhilfe oder der Agentur f{\\u0252}r Arbeit {\\u0246}rtlich zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(5) Die kommunalen Spitzenverb{\\u0228}nde, die Bundesagentur f{\\u0252}r Arbeit und die Deutsche Rentenversicherung Bund k{\\u0246}nnen Vereinbarungen {\\u0252}ber das Verfahren nach den Abs{\\u0228}tzen 2 und 3 schlie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}