{
  "documentIdentifier" : "BJNR122610989BJNE058603126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Aufnahme von Leistungsantr{\\u0228}gen bei dem Versicherungsamt oder der Gemeindebeh{\\u0246}rde und die {\\u0220}bermittlung der Antr{\\u0228}ge an den Tr{\\u0228}ger der Rentenversicherung kann ein automatisiertes Verfahren eingerichtet werden, das es dem Versicherungsamt oder der Gemeindebeh{\\u0246}rde erm{\\u0246}glicht, die f{\\u0252}r das automatisierte Verfahren erforderlichen Daten der Versicherten, aus der Stammsatzdatei der Datenstelle der Rentenversicherung ({\\u0167} 150 Abs. 2) und dem Versicherungskonto ({\\u0167} 149 Abs. 1) abzurufen, wenn die Versicherten oder anderen Leistungsberechtigten ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt, ihren Besch{\\u0228}ftigungsort oder T{\\u0228}tigkeitsort im Bezirk des Versicherungsamtes oder in der Gemeinde haben.\\\n\\pard\n\\pard\\sb100\n(2) Aus der Stammsatzdatei d{\\u0252}rfen nur die in {\\u0167} 150 Abs. 2 Nr. 1 bis 4 genannten Daten abgerufen werden. Aus dem Versicherungskonto d{\\u0252}rfen nur folgende Daten und die Angabe des aktuell kontof{\\u0252}hrenden Rentenversicherungstr{\\u0228}gers abgerufen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Datum des letzten Zuzugs aus dem Ausland unter Angabe des Staates,\\\n\\tab 2.\\tab Datum der letzten Kontokl{\\u0228}rung,\\\n\\tab 3.\\tab Anschrift,\\\n\\tab 4.\\tab Datum des Eintritts in die Versicherung,\\\n\\tab 5.\\tab L{\\u0252}cken im Versicherungsverlauf, an deren Kl{\\u0228}rung der Versicherte noch nicht mitgewirkt hat,\\\n\\tab 6.\\tab Kindererziehungszeiten und Ber{\\u0252}cksichtigungszeiten,\\\n\\tab 7.\\tab Berufsausbildungszeiten,\\\n\\tab 8.\\tab Wartezeitauskunft zu der beantragten Rente einschlie{\\u0223}lich der Wartezeiterf{\\u0252}llung nach {\\u0167} 52,\\\n\\tab 9.\\tab die zust{\\u0228}ndigen Einzugsstellen mit Angabe des jeweiligen Zeitraums.\\\n\\pard\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund erstellt im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ein Sicherheitskonzept f{\\u0252}r die Einrichtung des automatisierten Verfahrens, das insbesondere die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen enthalten muss. Wenn sicherheitserhebliche {\\u0196}nderungen am automatisierten Verfahren vorgenommen werden, das Sicherheitskonzept nicht mehr dem Stand der Technik entspricht oder dieses aus einem sonstigen Grund nicht geeignet ist, die Datensicherheit zu gew{\\u0228}hrleisten, sp{\\u0228}testens jedoch alle vier Jahre, ist das Sicherheitskonzept im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu aktualisieren. Das Sicherheitskonzept ist der jeweiligen Aufsichtsbeh{\\u0246}rde unter Beif{\\u0252}gung der Erkl{\\u0228}rung des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik vorzulegen. Einrichtung und sicherheitserhebliche {\\u0196}nderungen des Verfahrens bed{\\u0252}rfen der vorherigen Zustimmung der jeweiligen Aufsichtsbeh{\\u0246}rde. Die Zustimmung gilt als erteilt, wenn die Aufsichtsbeh{\\u0246}rde nicht innerhalb einer Frist von drei Monaten nach Vorlage des Antrags eine andere Entscheidung trifft. Die Aufsichtsbeh{\\u0246}rde kann den Betrieb des Verfahrens untersagen, wenn eine Aktualisierung nicht erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}