{
  "documentIdentifier" : "BJNR012730965BJNE022403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Aufstellung gemeinsamer Verg{\\u0252}tungsregeln bilden Vereinigungen von Urhebern mit Vereinigungen von Werknutzern oder einzelnen Werknutzern eine Schlichtungsstelle, wenn die Parteien dies vereinbaren oder eine Partei die Durchf{\\u0252}hrung des Schlichtungsverfahrens verlangt.\\\n\\pard\n\\pard\\sb100\n(2) Die Schlichtungsstelle besteht aus einer gleichen Anzahl von Beisitzern, die jeweils von einer Partei bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Parteien einigen sollen.\\\n\\pard\\sb100\n(3) Wenn sich die Parteien nicht einigen, entscheidet das nach {\\u0167} 1062 der Zivilprozessordnung zust{\\u0228}ndige Oberlandesgericht auf Antrag einer Partei {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person des Vorsitzenden,\\\n\\tab 2.\\tab die Anzahl der Beisitzer,\\\n\\tab 3.\\tab die Voraussetzungen des Schlichtungsverfahrens in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die F{\\u0228}higkeit der Werknutzer sowie Vereinigungen von Werknutzern und Urhebern, Partei des Schlichtungsverfahrens zu sein ({\\u0167} 36 Absatz 1 Satz 1 und Absatz 2),\\\n\\tab b)\\tab ein Verfahren vor der Schlichtungsstelle, das auf Verlangen nur einer Partei stattfindet ({\\u0167} 36 Absatz 3 Satz 2).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSolange der Ort des Schlichtungsverfahrens noch nicht bestimmt ist, ist f{\\u0252}r die Entscheidung das Oberlandesgericht zust{\\u0228}ndig, in dessen Bezirk der Antragsgegner seinen Sitz oder seinen gew{\\u0246}hnlichen Aufenthalt hat. F{\\u0252}r das Verfahren vor dem Oberlandesgericht gelten die {\\u0167}{\\u0167} 1063 und 1065 der Zivilprozessordnung entsprechend.\\\n\\pard\\sb100\n(4) Das Verlangen auf Durchf{\\u0252}hrung des Schlichtungsverfahrens gem{\\u0228}{\\u0223} {\\u0167} 36 Abs. 3 Satz 2 muss einen Vorschlag {\\u0252}ber die Aufstellung gemeinsamer Verg{\\u0252}tungsregeln enthalten. Die Schlichtungsstelle stellt den Schriftsatz, mit dem die Durchf{\\u0252}hrung des Verfahrens verlangt wird, der anderen Partei mit der Aufforderung zu, sich innerhalb eines Monats schriftlich zur Sache zu {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(4a) Jede Partei kann binnen drei Monaten nach Kenntnis vom Schlichtungsverfahren verlangen, dass die Schlichtungsstelle andere Vereinigungen von Urhebern zur Beteiligung auffordert, wenn der Vorschlag nach Absatz 4 Satz 1 Werke oder verbundene Werke betrifft, die {\\u0252}blicherweise nur unter Mitwirkung von weiteren Urhebern geschaffen werden k{\\u0246}nnen, die von den benannten Vereinigungen vertreten werden. Absatz 4 Satz 2 ist entsprechend anzuwenden. Beteiligt sich die Vereinigung von Urhebern, so benennt sie und die Partei der Werknutzer je weitere Beisitzer.\\\n\\pard\\sb100\n(5) Die Schlichtungsstelle fasst ihren Beschluss nach m{\\u0252}ndlicher Beratung mit Stimmenmehrheit. Die Beschlussfassung erfolgt zun{\\u0228}chst unter den Beisitzern; kommt eine Stimmenmehrheit nicht zustande, so nimmt der Vorsitzende nach weiterer Beratung an der erneuten Beschlussfassung teil. Benennt eine Partei keine Mitglieder oder bleiben die von einer Partei genannten Mitglieder trotz rechtzeitiger Einladung der Sitzung fern, so entscheiden der Vorsitzende und die erschienenen Mitglieder nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 allein. Der Beschluss der Schlichtungsstelle ist schriftlich niederzulegen, vom Vorsitzenden zu unterschreiben und beiden Parteien zuzuleiten.\\\n\\pard\\sb100\n(6) Die Parteien tragen ihre eigenen Kosten sowie die Kosten der von ihnen bestellten Beisitzer. Die sonstigen Kosten tragen die Parteien der Urheber, die sich am Verfahren beteiligen, und die Partei der Werknutzer jeweils zur H{\\u0228}lfte. Sie haben als Gesamtschuldner auf Anforderung des Vorsitzenden zu dessen H{\\u0228}nden einen f{\\u0252}r die T{\\u0228}tigkeit der Schlichtungsstelle erforderlichen Vorschuss zu leisten.\\\n\\pard\\sb100\n(7) Die Parteien k{\\u0246}nnen durch Vereinbarung die Einzelheiten des Verfahrens vor der Schlichtungsstelle regeln. Die Schlichtungsstelle informiert nach Absatz 4a beteiligte Vereinigungen von Urhebern {\\u0252}ber den Gang des Verfahrens.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die weiteren Einzelheiten des Verfahrens vor der Schlichtungsstelle zu regeln sowie weitere Vorschriften {\\u0252}ber die Kosten des Verfahrens und die Entsch{\\u0228}digung der Mitglieder der Schlichtungsstelle zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}