{
  "documentIdentifier" : "BJNR012730965BJNE022802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist einem Hersteller von Tontr{\\u0228}gern ein Nutzungsrecht an einem Werk der Musik einger{\\u0228}umt worden mit dem Inhalt, das Werk zu gewerblichen Zwecken auf Tontr{\\u0228}ger zu {\\u0252}bertragen und diese zu vervielf{\\u0228}ltigen und zu verbreiten, so ist der Urheber verpflichtet, jedem anderen Hersteller von Tontr{\\u0228}gern, der im Geltungsbereich dieses Gesetzes seine Hauptniederlassung oder seinen Wohnsitz hat, nach Erscheinen des Werkes gleichfalls ein Nutzungsrecht mit diesem Inhalt zu angemessenen Bedingungen einzur{\\u0228}umen; dies gilt nicht, wenn das bezeichnete Nutzungsrecht erlaubterweise von einer Verwertungsgesellschaft wahrgenommen wird oder wenn das Werk der {\\u0220}berzeugung des Urhebers nicht mehr entspricht, ihm deshalb die Verwertung des Werkes nicht mehr zugemutet werden kann und er ein etwa bestehendes Nutzungsrecht aus diesem Grunde zur{\\u0252}ckgerufen hat. {\\u0167} 63 ist entsprechend anzuwenden. Der Urheber ist nicht verpflichtet, die Benutzung des Werkes zur Herstellung eines Filmes zu gestatten.\\\n\\pard\n\\pard\\sb100\n(2) Gegen{\\u0252}ber einem Hersteller von Tontr{\\u0228}gern, der weder seine Hauptniederlassung noch seinen Wohnsitz im Geltungsbereich dieses Gesetzes hat, besteht die Verpflichtung nach Absatz 1, soweit in dem Staat, in dem er seine Hauptniederlassung oder seinen Wohnsitz hat, den Herstellern von Tontr{\\u0228}gern, die ihre Hauptniederlassung oder ihren Wohnsitz im Geltungsbereich dieses Gesetzes haben, nach einer Bekanntmachung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz im Bundesgesetzblatt ein entsprechendes Recht gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(3) Das nach den vorstehenden Bestimmungen einzur{\\u0228}umende Nutzungsrecht wirkt nur im Geltungsbereich dieses Gesetzes und f{\\u0252}r die Ausfuhr nach Staaten, in denen das Werk keinen Schutz gegen die {\\u0220}bertragung auf Tontr{\\u0228}ger genie{\\u0223}t.\\\n\\pard\\sb100\n(4) Hat der Urheber einem anderen das ausschlie{\\u0223}liche Nutzungsrecht einger{\\u0228}umt mit dem Inhalt, das Werk zu gewerblichen Zwecken auf Tontr{\\u0228}ger zu {\\u0252}bertragen und diese zu vervielf{\\u0228}ltigen und zu verbreiten, so gelten die vorstehenden Bestimmungen mit der Ma{\\u0223}gabe, dass der Inhaber des ausschlie{\\u0223}lichen Nutzungsrechts zur Einr{\\u0228}umung des in Absatz 1 bezeichneten Nutzungsrechts verpflichtet ist.\\\n\\pard\\sb100\n(5) Auf ein Sprachwerk, das als Text mit einem Werk der Musik verbunden ist, sind die vorstehenden Bestimmungen entsprechend anzuwenden, wenn einem Hersteller von Tontr{\\u0228}gern ein Nutzungsrecht einger{\\u0228}umt worden ist mit dem Inhalt, das Sprachwerk in Verbindung mit dem Werk der Musik auf Tontr{\\u0228}ger zu {\\u0252}bertragen und diese zu vervielf{\\u0228}ltigen und zu verbreiten.\\\n\\pard\\sb100\n(6) F{\\u0252}r Klagen, durch die ein Anspruch auf Einr{\\u0228}umung des Nutzungsrechts geltend gemacht wird, sind, sofern der Urheber oder im Fall des Absatzes 4 der Inhaber des ausschlie{\\u0223}lichen Nutzungsrechts im Geltungsbereich dieses Gesetzes keinen allgemeinen Gerichtsstand hat, die Gerichte zust{\\u0228}ndig, in deren Bezirk das Patentamt seinen Sitz hat. Einstweilige Verf{\\u0252}gungen k{\\u0246}nnen erlassen werden, auch wenn die in den {\\u0167}{\\u0167} 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen nicht zutreffen.\\\n\\pard\\sb100\n(7) Die vorstehenden Bestimmungen sind nicht anzuwenden, wenn das in Absatz 1 bezeichnete Nutzungsrecht lediglich zur Herstellung eines Filmes einger{\\u0228}umt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}