{
  "documentIdentifier" : "BJNR041010017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die allgemeine Schutzfrist f{\\u0252}r Archivgut des Bundes betr{\\u0228}gt 30 Jahre, sofern durch Rechtsvorschrift nichts anderes bestimmt ist. Sie beginnt mit der Entstehung der Unterlagen.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ablauf der Schutzfrist des Absatzes 1 darf Archivgut des Bundes, das sich seiner Zweckbestimmung oder seinem wesentlichen Inhalt nach auf eine oder mehrere nat{\\u0252}rliche Personen bezieht, fr{\\u0252}hestens zehn Jahre nach dem Tod der jeweiligen Person genutzt werden. Ist das Todesjahr nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand festzustellen, endet die Schutzfrist 100 Jahre nach der Geburt der Personen. Kann auch der Geburtstag nicht oder nur mit unvertretbarem Aufwand festgestellt werden, endet die Schutzfrist 60 Jahre nach der Entstehung der Unterlagen.\\\n\\pard\\sb100\n(3) Archivgut des Bundes, das aus Unterlagen besteht, die der Geheimhaltungspflicht nach {\\u0167} 6 Absatz 1 Satz 1 und Absatz 4 unterliegen, darf erst 60 Jahre nach seiner Entstehung genutzt werden.\\\n\\pard\\sb100\n(4) Die Schutzfristen nach Absatz 2 sind nicht auf Archivgut des Bundes anzuwenden, das sich auf Amtstr{\\u0228}ger in Aus{\\u0252}bung ihrer {\\u0196}mter und auf Personen der Zeitgeschichte bezieht, es sei denn ihr schutzw{\\u0252}rdiger privater Lebensbereich ist betroffen.\\\n\\pard\\sb100\n(5) Die Schutzfristen der Abs{\\u0228}tze 1 bis 3 sind nicht auf Archivgut des Bundes anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das aus Unterlagen besteht, die bereits bei ihrer Entstehung zur Ver{\\u0246}ffentlichung bestimmt waren, oder\\\n\\tab 2.\\tab soweit es aus Unterlagen besteht, die vor der {\\u0220}bergabe an das Bundesarchiv bereits einem Informationszugang nach einem Informationszugangsgesetz offengestanden haben.\\\n\\pard\n\\pard\\sb100\n(6) Auf die Nutzung von Unterlagen, die {\\u0228}lter als 30 Jahre sind und noch der Verf{\\u0252}gungsgewalt der {\\u0246}ffentlichen Stellen des Bundes unterliegen, sind die Abs{\\u0228}tze 1 bis 5 und die {\\u0167}{\\u0167} 10, 12 und 13 entsprechend anzuwenden.\\\n}"
}