{
  "documentIdentifier" : "BJNR320210002BJNE004002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellen die Beh{\\u0246}rden des Zollfahndungsdienstes fest, dass personenbezogene Daten, die weder automatisiert verarbeitet noch in einer nicht automatisierten Datei gespeichert sind, unrichtig sind, oder wird ihre Richtigkeit von dem Betroffenen bestritten, so ist dies in geeigneter Weise festzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden des Zollfahndungsdienstes haben personenbezogene Daten, die weder automatisiert verarbeitet noch in einer nicht automatisierten Datei gespeichert sind, zu sperren, wenn im Einzelfall festgestellt wird, dass ohne die Sperrung schutzw{\\u0252}rdige Interessen des Betroffenen beeintr{\\u0228}chtigt w{\\u0252}rden und die Daten f{\\u0252}r die Aufgabenerf{\\u0252}llung nicht mehr erforderlich sind. Die personenbezogenen Daten sind auch zu sperren, wenn f{\\u0252}r sie eine L{\\u0246}schungsverpflichtung nach {\\u0167} 39 Abs. 3 bis 6 besteht.\\\n\\pard\\sb100\n(3) Unterlagen mit personenbezogenen Daten sind entsprechend den Bestimmungen {\\u0252}ber die Aufbewahrung von Akten zu vernichten, wenn sie insgesamt zur Erf{\\u0252}llung der Aufgaben der Zollverwaltung nicht mehr erforderlich sind. Die Vernichtung unterbleibt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grund zu der Annahme besteht, dass anderenfalls schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt w{\\u0252}rden, oder\\\n\\tab 2.\\tab die Daten f{\\u0252}r laufende Forschungsarbeiten ben{\\u0246}tigt werden.\\\n\\pard\nIn diesen F{\\u0228}llen sind die Daten zu sperren und die Unterlagen mit einem Sperrvermerk zu versehen.\\\n\\pard\\sb100\n(4) Anstelle der Vernichtung nach Absatz 3 Satz 1 sind die Unterlagen an das zust{\\u0228}ndige Archiv abzugeben, sofern diesen Unterlagen bleibender Wert im Sinne von {\\u0167} 1 Nummer 10 des Bundesarchivgesetzes in der jeweils geltenden Fassung zukommt.\\\n\\pard\\sb100\n(5) {\\u0167} 39 Abs. 2 Satz 3 und {\\u0167} 39 Abs. 7 bis 9 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}