{
  "documentIdentifier" : "BJNR320210002BJNE004505377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtfertigen Tatsachen die Annahme, dass Personen Straftaten nach {\\u0167} 19 Abs. 1 oder 2, {\\u0167} 20 Abs. 1, {\\u0167} 20a Abs. 1 oder 2 oder {\\u0167} 22a Abs. 1 Nr. 4, 5 und 7 oder Abs. 2 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen vorbereiten, ist das Zollkriminalamt befugt, zur Verh{\\u0252}tung dieser Straftaten dem Brief- oder Postgeheimnis unterliegende Sendungen zu {\\u0246}ffnen und einzusehen sowie die dem Fernmeldegeheimnis unterliegende Telekommunikation zu {\\u0252}berwachen und aufzuzeichnen. Die {\\u0220}berwachung und Aufzeichnung bedarf der vorherigen richterlichen Anordnung.\\\n\\pard\n\\pard\\sb100\n(2) Eine Vorbereitung von Straftaten im Sinne von Absatz 1 Satz 1 ist eine Handlung, die darauf gerichtet ist, Straftaten zu begehen, das gesch{\\u0252}tzte Rechtsgut aber nicht unmittelbar gef{\\u0228}hrdet. Insbesondere fallen darunter das F{\\u0252}hren von Verhandlungen {\\u0252}ber die Lieferung von G{\\u0252}tern oder das Erbringen von Dienstleistungen, das Anbieten, der Erwerb, die Herstellung oder die {\\u0220}berlassung von G{\\u0252}tern, das Anbieten von Dienstleistungen, die Beschaffung von Transportmitteln f{\\u0252}r die Lieferung von G{\\u0252}tern oder das Anwerben von Teilnehmern, soweit dies der Begehung der Straftat n{\\u0252}tzlich sein soll.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend, wenn Tatsachen die Annahme rechtfertigen, dass Personen die {\\u0246}ffentliche Sicherheit und Ordnung erheblich gef{\\u0228}hrden, indem sie rechtswidrig und ohne die hierf{\\u0252}r erforderliche Genehmigung oder Entscheidung nach Artikel 4 Abs. 4 in Verbindung mit Abs. 1 oder 2 der Verordnung (EG) Nr. 428\/2009 vom 5. Mai 2009 oder entgegen einer Beschr{\\u0228}nkung oder Handlungspflicht nach {\\u0167} 4 Absatz 1 und {\\u0167} 5 des Au{\\u0223}enwirtschaftsgesetzes die Ausfuhr von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waffen, Munition und R{\\u0252}stungsmaterial einschlie{\\u0223}lich darauf bezogener Herstellungsausr{\\u0252}stung und Technologie, sowie von G{\\u0252}tern, die geeignet sind und von denen auf Grund von Tatsachen angenommen werden kann, dass sie ganz oder teilweise f{\\u0252}r eine milit{\\u0228}rische Endbestimmung im Sinne von Artikel 4 Abs. 2 Satz 2 der Verordnung (EG) Nr. 428\/2009 vom 5. Mai 2009 bestimmt sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn diese f{\\u0252}r die Verwendung in einem Staat bestimmt sind, der sich in einem internationalen oder nicht internationalen bewaffneten Konflikt befindet oder in dem die dringende Gefahr eines solchen Konfliktes besteht, oder\\\n\\tab b)\\tab wenn gegen das K{\\u0228}ufer- oder Bestimmungsland oder gegen den Empf{\\u0228}nger der G{\\u0252}ter ein Waffenembargo auf Grund eines vom Rat der Europ{\\u0228}ischen Union verabschiedeten Gemeinsamen Standpunktes oder einer verbindlichen Resolution des Sicherheitsrates der Vereinten Nationen verh{\\u0228}ngt wurde und die L{\\u0228}nder oder die Rechtsakte der Europ{\\u0228}ischen Union oder des Sicherheitsrates der Vereinten Nationen, auf Grund derer die Liste der Empf{\\u0228}nger erstellt wurde, in einer Ver{\\u0246}ffentlichung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie im Bundesanzeiger benannt sind, oder\\\n\\tab c)\\tab (weggefallen)\\\n\\tab d)\\tab wenn durch die Lieferung der G{\\u0252}ter die Gefahr eines schweren Nachteils f{\\u0252}r die {\\u0228}u{\\u0223}ere Sicherheit der Bundesrepublik Deutschland herbeigef{\\u0252}hrt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab G{\\u0252}tern, die ganz oder teilweise geeignet sind und von denen auf Grund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zur Entwicklung, Herstellung, Wartung, Lagerung oder zum Einsatz von Atomwaffen, biologischen oder chemischen Waffen zu leisten, oder\\\n\\tab 3.\\tab G{\\u0252}tern, die ganz oder teilweise geeignet sind und von denen auf Grund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zur Entwicklung, Herstellung, Wartung, Lagerung oder zum Einsatz von Flugk{\\u0246}rpern f{\\u0252}r Atomwaffen, biologischen oder chemischen Waffen zu leisten oder,\\\n\\tab 4.\\tab G{\\u0252}tern, die ganz oder teilweise geeignet sind und von denen auf Grund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zur Errichtung, zum Betrieb einer oder zum Einbau in eine Anlage f{\\u0252}r kerntechnische Zwecke im Sinne der Kategorie 0 des Teils I Abschnitt C der Ausfuhrliste (Anlage AL zur Au{\\u0223}enwirtschaftsverordnung) zu leisten und das K{\\u0228}ufer- oder Bestimmungsland Algerien, Irak, Iran, Israel, Jordanien, Libyen, Nordkorea, Pakistan oder Syrien ist,\\\n\\pard\nvorbereiten.\\\n\\pard\\sb100\n(4) Beschr{\\u0228}nkungen nach Absatz 1 oder 3 d{\\u0252}rfen auch angeordnet werden gegen{\\u0252}ber einer nat{\\u0252}rlichen Person oder gegen{\\u0252}ber einer juristischen Person oder Personenvereinigung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, bei denen die Voraussetzungen f{\\u0252}r die Anordnung von Beschr{\\u0228}nkungen nach Absatz 1 oder 3 vorliegen, f{\\u0252}r sie t{\\u0228}tig sind und Tatsachen die Annahme rechtfertigen, dass diese an ihrem Postverkehr teilnehmen oder ihren Telekommunikationsanschluss oder ihr Endger{\\u0228}t benutzen, oder\\\n\\tab 2.\\tab sie f{\\u0252}r Personen, bei denen die Voraussetzungen f{\\u0252}r die Anordnung von Beschr{\\u0228}nkungen nach Absatz 1 oder 3 vorliegen, Mitteilungen entgegennehmen oder von diesen herr{\\u0252}hrende Mitteilungen weitergeben oder\\\n\\tab 3.\\tab Personen, bei denen die Voraussetzungen f{\\u0252}r die Anordnung von Beschr{\\u0228}nkungen nach Absatz 1 oder 3 vorliegen, ihren Telekommunikationsanschluss oder ihr Endger{\\u0228}t benutzen.\\\n\\pard\nBeschr{\\u0228}nkungen nach Satz 1 d{\\u0252}rfen nur angeordnet werden, wenn die Erkenntnisse aus Ma{\\u0223}nahmen gegen Personen, bei denen die Voraussetzungen nach Absatz 1 oder 3 vorliegen, nicht ausreichen werden, um die in Vorbereitung befindliche Tat zu verh{\\u0252}ten.\\\n\\pard\\sb100\n(4a) Beschr{\\u0228}nkungen nach Absatz 1, 3 oder 4 sind unzul{\\u0228}ssig, wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vorliegen, dass durch sie allein Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden. Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung, die durch eine Beschr{\\u0228}nkung nach Absatz 1, 3 oder 4 erlangt worden sind, d{\\u0252}rfen nicht verwertet werden. Sie sind unverz{\\u0252}glich unter Aufsicht eines Bediensteten, der die Bef{\\u0228}higung zum Richteramt hat, zu l{\\u0246}schen. Die Tatsache der Erfassung der Daten und ihrer L{\\u0246}schung ist zu dokumentieren. Diese Daten d{\\u0252}rfen ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind zu l{\\u0246}schen, wenn sie f{\\u0252}r diese Zwecke nicht mehr erforderlich sind, sp{\\u0228}testens jedoch am Ende des Kalenderjahres, das dem Jahr der Dokumentierung folgt.\\\n\\pard\\sb100\n(5) Eine Ma{\\u0223}nahme, die sich gegen eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 4, jeweils auch in Verbindung mit {\\u0167} 53a der Strafprozessordnung, genannte Person richtet und voraussichtlich Erkenntnisse erbringen w{\\u0252}rde, {\\u0252}ber die diese Person das Zeugnis verweigern d{\\u0252}rfte, ist unzul{\\u0228}ssig. Dennoch erlangte Erkenntnisse d{\\u0252}rfen nicht verwertet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsache ihrer Erlangung und der L{\\u0246}schung der Aufzeichnungen ist zu dokumentieren. Die S{\\u0228}tze 2 bis 4 gelten entsprechend, wenn durch eine Ma{\\u0223}nahme, die sich nicht gegen eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 4, jeweils auch in Verbindung mit {\\u0167} 53a der Strafprozessordnung, genannte Person richtet, von dieser Person Erkenntnisse erlangt werden, {\\u0252}ber die sie das Zeugnis verweigern d{\\u0252}rfte. Soweit durch eine Ma{\\u0223}nahme eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5, jeweils auch in Verbindung mit {\\u0167} 53a der Strafprozessordnung, genannte Person betroffen w{\\u0228}re und dadurch voraussichtlich Erkenntnisse erlangt w{\\u0252}rden, {\\u0252}ber die diese Person das Zeugnis verweigern d{\\u0252}rfte, ist dies im Rahmen der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit unter W{\\u0252}rdigung des {\\u0246}ffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu ber{\\u0252}cksichtigen. Soweit hiernach geboten, ist die Ma{\\u0223}nahme zu unterlassen oder, soweit dies nach der Art der Ma{\\u0223}nahme m{\\u0246}glich ist, zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(5a) Absatz 5 gilt nicht, wenn Tatsachen die Annahme rechtfertigen, dass die dort genannten Personen an der Vorbereitung einer Tat nach Absatz 1 oder 3 beteiligt sind. Die Verwendung von Daten im Sinne von Absatz 5 Satz 2 ist zur Abwehr einer im Einzelfall bestehenden Lebensgefahr oder einer dringenden Gefahr f{\\u0252}r Leib oder Freiheit einer Person zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Beschr{\\u0228}nkungen nach Absatz 1, 3 oder 4 d{\\u0252}rfen nur angeordnet werden, wenn es ohne die Erkenntnisse aus den damit verbundenen Ma{\\u0223}nahmen aussichtslos oder wesentlich erschwert w{\\u0228}re, die vorbereiteten Taten zu verhindern und die Ma{\\u0223}nahmen nicht au{\\u0223}er Verh{\\u0228}ltnis zur Schwere der zu verhindernden Tat stehen. Die Ma{\\u0223}nahmen d{\\u0252}rfen auch durchgef{\\u0252}hrt werden, wenn andere Personen unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(7) Vor dem Antrag auf Anordnung nach {\\u0167} 23b ist die Staatsanwaltschaft zu unterrichten. Ebenso ist die Staatsanwaltschaft von der richterlichen Entscheidung, von einer Entscheidung des Bundesministeriums der Finanzen bei Gefahr im Verzug und von dem Ergebnis der durchgef{\\u0252}hrten Ma{\\u0223}nahme zu unterrichten.\\\n\\pard\\sb100\n(8) {\\u0167} 2 des Artikel 10-Gesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}