{
  "documentIdentifier" : "BJNR320210002BJNE004604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anordnung nach {\\u0167} 23a Abs. 1, 3 oder 4 ergeht auf zu begr{\\u0252}ndenden Antrag der Leitung des Zollkriminalamts pers{\\u0246}nlich, bei deren Verhinderung von deren Stellvertretung, nach Zustimmung des Bundesministeriums der Finanzen durch das Landgericht. Bei Gefahr im Verzug kann die Anordnung vom Bundesministerium der Finanzen getroffen werden; sie tritt au{\\u0223}er Kraft, wenn sie nicht binnen drei Tagen vom Landgericht best{\\u0228}tigt wird. Die gewonnenen Erkenntnisse d{\\u0252}rfen nicht verwertet werden. Damit im Zusammenhang stehende Unterlagen sind unverz{\\u0252}glich zu vernichten.\\\n\\pard\n\\pard\\sb100\n(2) In der Begr{\\u0252}ndung der Anordnung oder Verl{\\u0228}ngerung sind deren Voraussetzungen und die wesentlichen Abw{\\u0228}gungsgesichtspunkte darzulegen. Insbesondere sind einzelfallbezogen anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der zu verhindernden Tat;\\\n\\tab 2.\\tab die Tatsachen, die die Annahme rechtfertigen, dass die Tat vorbereitet wird;\\\n\\tab 3.\\tab die wesentlichen Erw{\\u0228}gungen zur Erforderlichkeit und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme.\\\n\\pard\n\\pard\\sb100\n(3) Zust{\\u0228}ndig ist das Landgericht, in dessen Bezirk das Zollkriminalamt seinen Sitz hat. Das Landgericht entscheidet durch eine mit drei Richtern einschlie{\\u0223}lich des Vorsitzenden besetzte Kammer. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(4) Die Anordnung ergeht schriftlich. Sie enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit bekannt den Namen und die Anschrift des Betroffenen, gegen den sie sich richtet,\\\n\\tab 2.\\tab bei einer {\\u0220}berwachung der Telekommunikation zus{\\u0228}tzlich die Rufnummer oder eine andere Kennung des Telekommunikationsanschlusses oder die Kennung des Endger{\\u0228}tes, wenn diese allein diesem Endger{\\u0228}t zuzuordnen ist,\\\n\\tab 3.\\tab die Bestimmung von Art, Umfang und Dauer der Ma{\\u0223}nahmen.\\\n\\pard\nDie Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Auf Antrag der Leitung des Zollkriminalamtes pers{\\u0246}nlich, bei deren Verhinderung von deren Stellvertretung, mit Zustimmung des Bundesministeriums der Finanzen, der unter Darstellung der bisherigen Ermittlungsergebnisse zu begr{\\u0252}nden ist, ist eine Verl{\\u0228}ngerung um jeweils bis zu drei Monaten zul{\\u0228}ssig, soweit die Voraussetzungen fortbestehen und eine weitere {\\u0220}berwachung verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Wird eine Ma{\\u0223}nahme nach {\\u0167} 23a Abs. 1, 3 oder 4 auf Grund einer Verl{\\u0228}ngerung die Dauer von neun Monaten {\\u0252}berschreiten, so entscheidet das Oberlandesgericht {\\u0252}ber die weiteren Verl{\\u0228}ngerungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}