{
  "documentIdentifier" : "BJNR035900008BJNE002902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle einer {\\u0220}bertragung nach den {\\u0167}{\\u0167} 21 bis 26 ist von dem {\\u0220}bernehmer der Quote bei der f{\\u0252}r ihn zust{\\u0228}ndigen Landesstelle eine {\\u0220}bertragungsbescheinigung unter Angabe seiner Betriebsnummer zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 sind neben den f{\\u0252}r die Nachpr{\\u0252}fung der {\\u0220}bertragung erforderlichen Unterlagen zur Kontrolle, dass die Quote {\\u0252}bertragbar ist, folgende Nachweise, die sich je nach {\\u0252}bertragener Quote auf Anlieferungs- oder Direktverkaufsquoten zu beziehen haben, beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis, in welcher H{\\u0246}he der {\\u0220}bertragende {\\u0252}ber eine noch nicht genutzte Quote verf{\\u0252}gt, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Nichtnutzung der Zeitpunkt der {\\u0220}bertragung ma{\\u0223}geblich ist und\\\n\\tab b)\\tab eine bis zum Zeitpunkt der Ausstellung des Nachweises erfolgte Meldung zur Einziehung nach {\\u0167} 32 Absatz 1 Satz 1 anzugeben ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Nachweis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber den Referenzfettgehalt der Quote, wenn es sich um eine Anlieferungsquote handelt, und\\\n\\tab b)\\tab dar{\\u0252}ber, dass die Quote keiner von einer Landesstelle vorzunehmenden Einziehung unterliegt und von keinem {\\u0220}bertragungsverbot betroffen ist, wobei insbesondere der Anspruch eines Dritten auf R{\\u0252}ckgew{\\u0228}hr oder {\\u0220}bernahme der Quote zu pr{\\u0252}fen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn dem Antrag sind zudem Name und Anschrift des K{\\u0228}ufers, an den der {\\u0220}bernehmer liefert, anzugeben. Erzeugt und liefert der {\\u0220}bernehmer keine Milch, hat jedoch Vorbereitungen getroffen, in n{\\u0228}chster Zeit Milch zu erzeugen und zu liefern, sind in dem Antrag Name und Anschrift des K{\\u0228}ufers, an den der {\\u0220}bernehmer liefern wird, anzugeben und dem Antrag Nachweise {\\u0252}ber die Vorbereitungen beizuf{\\u0252}gen. Ist der {\\u0220}bernehmer kein Milcherzeuger, hat er diesen Umstand anstelle der Angaben nach Satz 2 und 3 anzugeben.\\\n\\pard\\sb100\n(3) Der Nachweis nach Absatz 2 Satz 1 Nummer 1 ist auf Verlangen des {\\u0220}bertragenden im Falle einer Anlieferungsquote von dem f{\\u0252}r ihn zust{\\u0228}ndigen K{\\u0228}ufer und im Falle einer Direktverkaufsquote von dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt nach dem in Absatz 2 Satz 1 Nummer 1 Buchstabe a genannten Zeitpunkt auszustellen. Der ma{\\u0223}gebliche Zeitpunkt ist vom {\\u0220}bertragenden zu benennen und in den Nachweis aufzunehmen. Trifft der aufgenommene Zeitpunkt nach Ansicht der in Absatz 1 genannten Landesstelle nicht zu, setzt sie den {\\u0220}bertragenden davon in Kenntnis. Der {\\u0220}bertragende hat entsprechend Satz 1 und 2 einen neuen Nachweis zu verlangen. Bez{\\u0252}glich einer {\\u0220}bertragung zum 1. April braucht der Nachweis keine Angabe zur H{\\u0246}he der noch nicht erfolgten Nutzung zu enthalten und kann abweichend von Satz 1 vor dem 1. April ausgestellt werden. Ist der {\\u0220}bernehmer bereits vor der {\\u0220}bertragung der Inhaber der Quote, bedarf es keines Nachweises nach Absatz 2 Satz 1 Nummer 1.\\\n\\pard\\sb100\n(4) Der Nachweis nach Absatz 2 Satz 1 Nummer 2 ist auf Verlangen des {\\u0220}bertragenden von der f{\\u0252}r ihn bez{\\u0252}glich besonderer {\\u0220}bertragungen zust{\\u0228}ndigen Landesstelle auszustellen und darf zum Zeitpunkt der Antragstellung nach Absatz 1 nicht {\\u0228}lter als zwei Monate sein. Verf{\\u0252}gt der {\\u0220}bertragende {\\u0252}ber Quoten mit unterschiedlichen Referenzfettgehalten, ist in dem Nachweis der Referenzfettgehalt derjenigen Quote, deren {\\u0220}bertragung bescheinigt werden soll, anzugeben. Handelt es sich bei der Landesstelle nach Satz 1 um die in Absatz 1 genannte Landesstelle, bedarf es keines Nachweises nach Absatz 2 Satz 1 Nummer 2.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r den {\\u0220}bertragenden kein K{\\u0228}ufer zust{\\u0228}ndig ist, tritt an die Stelle des in Absatz 3 genannten K{\\u0228}ufers derjenige K{\\u0228}ufer, bei dem die Quote zuletzt beliefert worden ist. Dieser K{\\u0228}ufer hat in dem Nachweis nach Absatz 2 Satz 1 Nummer 1 zu best{\\u0228}tigen, dass ein {\\u0220}bergang der Quote auf den {\\u0220}bertragenden bei dem vorherigen Inhaber der Quote im Wege einer Neuberechnung nach {\\u0167} 35 ber{\\u0252}cksichtigt worden ist.\\\n\\pard\\sb100\n(6) Handelt es sich im Falle des {\\u0167} 8 Absatz 2 Satz 2 bei dem {\\u0220}bernehmer um keinen Milcherzeuger und stellt dieser innerhalb von vier Wochen nach der {\\u0220}bertragung keinen Antrag nach Absatz 1, kann die zust{\\u0228}ndige Landesstelle die {\\u0220}bertragungsbescheinigung von Amts wegen ausstellen.\\\n\\pard\\sb100\n(7) Soweit es zur {\\u0220}berpr{\\u0252}fung der Voraussetzungen der {\\u0220}bertragung erforderlich ist, haben der {\\u0220}bertragende und der {\\u0220}bernehmer auf Verlangen der jeweils zust{\\u0228}ndigen Stelle die Eigentums- und Pachtverh{\\u0228}ltnisse ihres gesamten Betriebes und sonstige betriebliche Verh{\\u0228}ltnisse offenzulegen.\\\n\\pard\\sb100\n(8) Die {\\u0220}bertragungsbescheinigung ist dem {\\u0220}bertragenden und dem {\\u0220}bernehmer bekannt zu geben. Sie kann nachrichtlich auch den f{\\u0252}r den {\\u0220}bertragenden und den {\\u0220}bernehmer zust{\\u0228}ndigen K{\\u0228}ufern {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}