{
  "documentIdentifier" : "BJNR190800009BJNE001902140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht zum Zeitpunkt der {\\u0220}berf{\\u0252}hrung des Bieres in den steuerrechtlich freien Verkehr durch die Einfuhr, es sei denn, das Bier wird unmittelbar am Ort der Einfuhr in ein Verfahren der Steueraussetzung {\\u0252}berf{\\u0252}hrt oder es schlie{\\u0223}t sich eine Steuerbefreiung an. Die Steuer entsteht nicht, wenn das Bier unter Steueraussetzung aus dem Steuergebiet oder einem anderen Mitgliedstaat {\\u0252}ber Drittl{\\u0228}nder oder Drittgebiete in das Steuergebiet bef{\\u0246}rdert wird.\\\n\\pard\n\\pard\\sb100\n(2) Steuerschuldner ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, die nach den Zollvorschriften verpflichtet ist, das Bier anzumelden oder in deren Namen das Bier angemeldet wird,\\\n\\tab 2.\\tab jede andere Person, die an einer unrechtm{\\u0228}{\\u0223}igen Einfuhr beteiligt ist.\\\n\\pard\n{\\u0167} 14 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die F{\\u0228}lligkeit, den Zahlungsaufschub, das Erl{\\u0246}schen, ausgenommen das Erl{\\u0246}schen durch Einziehung, sowie die Nacherhebung, den Erlass und die Erstattung in anderen F{\\u0228}llen als nach Artikel 220 Absatz 2 Buchstabe b und Artikel 239 des Zollkodex und das Steuerverfahren gelten die Zollvorschriften sinngem{\\u0228}{\\u0223}. Abweichend von Satz 1 bleiben die {\\u0167}{\\u0167} 163 und 227 der Abgabenordnung unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1 bis 3 finden f{\\u0252}r Bier in der Truppenverwendung ({\\u0167} 16 Absatz 2 Nummer 1 Buchstabe e), das zweckwidrig verwendet wird, die Vorschriften des Truppenzollgesetzes Anwendung.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften zu Absatz 3 zu erlassen und die Besteuerung abweichend von Absatz 3 zu regeln, soweit dies zur Sicherung des Steueraufkommens oder zur Anpassung an die Behandlung von im Steuergebiet hergestelltem Bier oder wegen der besonderen Verh{\\u0228}ltnisse bei der Einfuhr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}