{
  "documentIdentifier" : "BJNR178310995BJNE001010310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eigenheimzulage umfa{\\u0223}t den F{\\u0246}rdergrundbetrag nach den Abs{\\u0228}tzen 2 bis 4 und die Kinderzulage nach Absatz 5.\\\n\\pard\n\\pard\\sb100\n(2) Der F{\\u0246}rdergrundbetrag betr{\\u0228}gt j{\\u0228}hrlich 1 vom Hundert der Bemessungsgrundlage, h{\\u0246}chstens 1.250 Euro. Sind mehrere Anspruchsberechtigte Eigent{\\u0252}mer einer Wohnung, kann der Anspruchsberechtigte den F{\\u0246}rdergrundbetrag entsprechend seinem Miteigentumsanteil in Anspruch nehmen. Der F{\\u0246}rdergrundbetrag f{\\u0252}r die Herstellung oder Anschaffung einer Wohnung mindert sich jeweils um den Betrag, den der Anspruchsberechtigte im jeweiligen Kalenderjahr des F{\\u0246}rderzeitraums f{\\u0252}r die Anschaffung von Genossenschaftsanteilen nach {\\u0167} 17 in Anspruch genommen hat.\\\n\\pard\\sb100\n(3) Der F{\\u0246}rdergrundbetrag nach Absatz 2 erh{\\u0246}ht sich j{\\u0228}hrlich um 2 vom Hundert der Bemessungsgrundlage nach Satz 3, h{\\u0246}chstens um 256 Euro. Dies gilt nicht bei Ausbauten und Erweiterungen nach {\\u0167} 2 Abs. 2. Bemessungsgrundlage sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufwendungen f{\\u0252}r den Einbau einer verbrennungsmotorisch oder thermisch angetriebenen W{\\u0228}rmepumpenanlage mit einer Leistungszahl von mindestens 1,3, einer Elektro-W{\\u0228}rmepumpenanlage mit einer Leistungszahl von mindestens 4,0, einer elektrischen Sole-Wasser-W{\\u0228}rmepumpenanlage mit einer Leistungszahl von mindestens 3,8, einer Solaranlage oder einer Anlage zur W{\\u0228}rmer{\\u0252}ckgewinnung einschlie{\\u0223}lich der Anbindung an das Heizsystem, wenn der Anspruchsberechtigte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Wohnung, f{\\u0252}r deren Errichtung die W{\\u0228}rmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt, hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft, oder\\\n\\tab b)\\tab eine Wohnung nach Ablauf des Jahres der Fertigstellung angeschafft\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die Ma{\\u0223}nahme vor Beginn der Nutzung der Wohnung zu eigenen Wohnzwecken und vor dem 1. Januar 2003 abgeschlossen hat, oder\\\n\\tab 2.\\tab die Anschaffungskosten einer Wohnung, f{\\u0252}r deren Errichtung die W{\\u0228}rmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt, und die der Anspruchsberechtigte bis zum Ende des zweiten auf das Jahr der Fertigstellung folgenden Jahres und vor dem 1. Januar 2003 angeschafft hat, soweit sie auf die in Nummer 1 genannten Ma{\\u0223}nahmen entfallen.\\\n\\pard\n\\pard\\sb100\n(4) Der F{\\u0246}rdergrundbetrag nach Absatz 2 erh{\\u0246}ht sich um j{\\u0228}hrlich 205 Euro, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohnung in einem Geb{\\u0228}ude belegen ist, f{\\u0252}r dessen Errichtung die W{\\u0228}rmeschutzverordnung vom 16. August 1994 (BGBl. I S. 2121) gilt und dessen Jahres-Heizw{\\u0228}rmebedarf den danach geforderten Wert um mindestens 25 vom Hundert unterschreitet, und\\\n\\tab 2.\\tab der Anspruchsberechtigte die Wohnung vor dem 1. Januar 2003 fertig gestellt oder vor diesem Zeitpunkt bis zum Ende des Jahres der Fertigstellung angeschafft hat.\\\n\\pard\nDies gilt nicht bei Ausbauten und Erweiterungen nach {\\u0167} 2 Abs. 2. Der Anspruchsberechtigte kann den Betrag nach Satz 1 nur in Anspruch nehmen, wenn er durch einen W{\\u0228}rmebedarfsausweis im Sinne des {\\u0167} 12 der W{\\u0228}rmeschutzverordnung nachweist, da{\\u0223} die Voraussetzungen des Satzes 1 Nr. 1 vorliegen.\\\n\\pard\\sb100\n(5) Die Kinderzulage betr{\\u0228}gt j{\\u0228}hrlich f{\\u0252}r jedes Kind, f{\\u0252}r das der Anspruchsberechtigte oder sein Ehegatte im jeweiligen Kalenderjahr des F{\\u0246}rderzeitraums einen Freibetrag f{\\u0252}r Kinder nach {\\u0167} 32 Abs. 6 des Einkommensteuergesetzes oder Kindergeld erh{\\u0228}lt, 800 Euro. Voraussetzung ist, da{\\u0223} das Kind im F{\\u0246}rderzeitraum zum inl{\\u0228}ndischen Haushalt des Anspruchsberechtigten geh{\\u0246}rt oder geh{\\u0246}rt hat. Sind mehrere Anspruchsberechtigte Eigent{\\u0252}mer einer Wohnung, und haben sie zugleich f{\\u0252}r ein Kind Anspruch auf die Kinderzulage, ist bei jedem die Kinderzulage zur H{\\u0228}lfte anzusetzen. Der Anspruchsberechtigte kann die Kinderzulage im Kalenderjahr nur f{\\u0252}r eine Wohnung in Anspruch nehmen. Der Kinderzulage steht die Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 34f des Einkommensteuergesetzes gleich. Absatz 2 Satz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Summe der F{\\u0246}rdergrundbetr{\\u0228}ge nach Absatz 2 und der Kinderzulagen nach Absatz 5 darf die Bemessungsgrundlage nach {\\u0167} 8 nicht {\\u0252}berschreiten. Sind mehrere Anspruchsberechtigte Eigent{\\u0252}mer der Wohnung, darf die Summe der Betr{\\u0228}ge nach Satz 1 die auf den Anspruchsberechtigten entfallende Bemessungsgrundlage nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}