{
  "documentIdentifier" : "BJNR178310995BJNE001204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eigenheimzulage wird f{\\u0252}r das Jahr, in dem erstmals die Voraussetzungen f{\\u0252}r die Inanspruchnahme der Eigenheimzulage vorliegen, und die folgenden Jahre des F{\\u0246}rderzeitraums von dem f{\\u0252}r die Besteuerung des Anspruchsberechtigten nach dem Einkommen zust{\\u0228}ndigen Finanzamt festgesetzt. F{\\u0252}r die H{\\u0246}he des F{\\u0246}rdergrundbetrags nach {\\u0167} 9 Abs. 2 und die Zahl der Kinder nach {\\u0167} 9 Abs. 5 Satz 1 und 2 sind die Verh{\\u0228}ltnisse bei Beginn der Nutzung der hergestellten oder angeschafften Wohnung zu eigenen Wohnzwecken ma{\\u0223}geblich. Liegen die Voraussetzungen f{\\u0252}r die Inanspruchnahme der Eigenheimzulage erst zu einem sp{\\u0228}teren Zeitpunkt vor, sind die Verh{\\u0228}ltnisse zu diesem Zeitpunkt ma{\\u0223}geblich. Die Festsetzungsfrist f{\\u0252}r die Eigenheimzulage endet nicht vor Ablauf der Festsetzungsfrist f{\\u0252}r die Einkommensteuer der nach {\\u0167} 5 ma{\\u0223}gebenden Jahre. Ist der Ablauf der Festsetzungsfrist nach Satz 4 hinausgeschoben, verl{\\u0228}ngert sich die Festsetzungsfrist f{\\u0252}r die folgenden Jahre des F{\\u0246}rderzeitraums um die gleiche Zeit.\\\n\\pard\n\\pard\\sb100\n(2) Haben sich die Verh{\\u0228}ltnisse f{\\u0252}r die H{\\u0246}he des F{\\u0246}rdergrundbetrags nach {\\u0167} 9 Abs. 2 oder die Zahl der Kinder nach {\\u0167} 9 Abs. 5 Satz 1 und 2, die bei der zuletzt festgesetzten Eigenheimzulage zugrunde gelegt worden sind, ge{\\u0228}ndert, ist die Eigenheimzulage neu festzusetzen (Neufestsetzung). Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, f{\\u0252}r das sich die Abweichung bei der Eigenheimzulage ergibt.\\\n\\pard\\sb100\n(3) Entfallen die Voraussetzungen nach den {\\u0167}{\\u0167} 1, 2, 4 und 6 w{\\u0228}hrend eines Jahres des F{\\u0246}rderzeitraums und kann der Anspruchsberechtigte die Eigenheimzulage nicht mehr in Anspruch nehmen, ist die Festsetzung mit Wirkung ab dem folgenden Kalenderjahr aufzuheben. Liegen die Voraussetzungen f{\\u0252}r die Inanspruchnahme erneut vor, ist Absatz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Bescheid {\\u0252}ber die Festsetzung der Eigenheimzulage ist aufzuheben oder zu {\\u0228}ndern, wenn nachtr{\\u0228}glich bekannt wird, da{\\u0223} die Summe der positiven Eink{\\u0252}nfte in den nach {\\u0167} 5 ma{\\u0223}gebenden Jahren insgesamt die Einkunftsgrenze {\\u0252}ber- oder unterschreitet.\\\n\\pard\\sb100\n(5) Materielle Fehler der letzten Festsetzung k{\\u0246}nnen durch Neufestsetzung oder durch Aufhebung der Festsetzung beseitigt werden. Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, in dem der Fehler dem Finanzamt bekannt wird, bei einer Aufhebung oder einer Neufestsetzung zuungunsten des Anspruchsberechtigten jedoch fr{\\u0252}hestens mit Wirkung ab dem Kalenderjahr, in dem das Finanzamt aufhebt oder neu festsetzt. Bei der Neufestsetzung oder Aufhebung der Festsetzung nach Satz 1 ist {\\u0167} 176 der Abgabenordnung entsprechend anzuwenden; dies gilt nicht f{\\u0252}r ein Kalenderjahr, das nach der Verk{\\u0252}ndung der ma{\\u0223}geblichen Entscheidung eines obersten Gerichts des Bundes beginnt.\\\n\\pard\\sb100\n(6) Sind mehrere Anspruchsberechtigte Eigent{\\u0252}mer einer Wohnung, kann die Bemessungsgrundlage nach {\\u0167} 8 und {\\u0167} 9 Abs. 3 gesondert und einheitlich festgestellt werden. Die f{\\u0252}r die gesonderte Feststellung von Eink{\\u0252}nften nach {\\u0167} 180 Abs. 1 Nr. 2 Buchstabe a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden. Bei Ehegatten, die gemeinsam Eigent{\\u0252}mer einer Wohnung sind, ist die Festsetzung der Zulage f{\\u0252}r Jahre des F{\\u0246}rderzeitraums, in denen die Voraussetzungen des {\\u0167} 26 Abs. 1 des Einkommensteuergesetzes vorliegen, zusammen durchzuf{\\u0252}hren. Die Eigenheimzulage ist neu festzusetzen, wenn die Voraussetzungen des {\\u0167} 26 Abs. 1 des Einkommensteuergesetzes w{\\u0228}hrend des F{\\u0246}rderzeitraums entfallen oder eintreten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}