{
  "documentIdentifier" : "BJNR178310995BJNE001806310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Anspruchsberechtigte kann die Eigenheimzulage einmal f{\\u0252}r die Anschaffung von Gesch{\\u0228}ftsanteilen in H{\\u0246}he von mindestens 5 000 Euro an einer nach dem 1. Januar 1995 in das Genossenschaftsregister eingetragenen Genossenschaft (Genossenschaftsanteile) in Anspruch nehmen, wenn er sp{\\u0228}testens im letzten Jahr des F{\\u0246}rderzeitraums mit der Nutzung einer Genossenschaftswohnung zu eigenen Wohnzwecken beginnt. Voraussetzung ist, da{\\u0223} die Satzung der Genossenschaft unwiderruflich den Genossenschaftsmitgliedern, die F{\\u0246}rderung erhalten, das vererbliche Recht auf Erwerb des Eigentums an der von ihnen zu Wohnzwecken genutzten Wohnung f{\\u0252}r den Fall einr{\\u0228}umt, da{\\u0223} die Mehrheit der in einem Objekt wohnenden Genossenschaftsmitglieder der Begr{\\u0252}ndung von Wohnungseigentum und Ver{\\u0228}u{\\u0223}erung der Wohnungen schriftlich zugestimmt hat. Bemessungsgrundlage ist die geleistete Einlage. Der F{\\u0246}rdergrundbetrag betr{\\u0228}gt j{\\u0228}hrlich 3 vom Hundert der Bemessungsgrundlage, h{\\u0246}chstens 1.200 Euro f{\\u0252}r jedes Jahr, in dem der Anspruchsberechtigte die Genossenschaftsanteile inne hat. Die Kinderzulage betr{\\u0228}gt f{\\u0252}r jedes Kind, f{\\u0252}r das die Voraussetzungen des {\\u0167} 9 Abs. 5 Satz 1 und 2 vorliegen, j{\\u0228}hrlich 250 Euro; haben beide Elternteile zugleich f{\\u0252}r ein Kind Anspruch auf die Kinderzulage, ist bei jedem die Kinderzulage zur H{\\u0228}lfte anzusetzen. Die Summe der F{\\u0246}rdergrundbetr{\\u0228}ge und der Kinderzulagen darf die Bemessungsgrundlage nicht {\\u0252}berschreiten. Der Anspruch auf Eigenheimzulage entsteht mit dem Jahr der Anschaffung der Genossenschaftsanteile. Im {\\u0252}brigen sind die {\\u0167}{\\u0167} 1, 3, 5, 7 und 10 bis 16 entsprechend anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}