{
  "documentIdentifier" : "BJNR059500997BJNE015823126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen der aktiven Arbeitsf{\\u0246}rderung d{\\u0252}rfen nur erbracht werden, wenn nicht andere Leistungstr{\\u0228}ger oder andere {\\u0246}ffentlich-rechtliche Stellen zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet sind.\\\n\\pard\n\\pard\\sb100\n(1a) Leistungen nach {\\u0167} 82 d{\\u0252}rfen nur erbracht werden, wenn die berufliche Weiterbildung nicht auf ein nach {\\u0167} 2 Absatz 1 des Aufstiegsfortbildungsf{\\u0246}rderungsgesetzes f{\\u0246}rderf{\\u0228}higes Fortbildungsziel vorbereitet.\\\n\\pard\\sb100\n(2) Allgemeine und besondere Leistungen zur Teilhabe am Arbeitsleben d{\\u0252}rfen nur erbracht werden, sofern nicht ein anderer Rehabilitationstr{\\u0228}ger im Sinne des Neunten Buches zust{\\u0228}ndig ist. Der Eingliederungszuschuss f{\\u0252}r besonders betroffene schwerbehinderte Menschen nach {\\u0167} 90 Absatz 2 bis 4 und Zusch{\\u0252}sse zur Ausbildungsverg{\\u0252}tung f{\\u0252}r schwerbehinderte Menschen nach {\\u0167} 73 d{\\u0252}rfen auch dann erbracht werden, wenn ein anderer Leistungstr{\\u0228}ger zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet ist oder, ohne gesetzlich verpflichtet zu sein, Leistungen erbringt. In diesem Fall werden die Leistungen des anderen Leistungstr{\\u0228}gers angerechnet.\\\n\\pard\\sb100\n(3) Soweit Leistungen zur F{\\u0246}rderung der Berufsausbildung und zur F{\\u0246}rderung der beruflichen Weiterbildung der Sicherung des Lebensunterhaltes dienen, gehen sie der Ausbildungsbeihilfe nach {\\u0167} 44 des Strafvollzugsgesetzes vor. Die Leistungen f{\\u0252}r Gefangene d{\\u0252}rfen die H{\\u0246}he der Ausbildungsbeihilfe nach {\\u0167} 44 des Strafvollzugsgesetzes nicht {\\u0252}bersteigen. Sie werden den Gefangenen nach einer F{\\u0246}rderzusage der Agentur f{\\u0252}r Arbeit in Vorleistung von den L{\\u0228}ndern erbracht und von der Bundesagentur erstattet.\\\n\\pard\\sb100\n(4) Folgende Leistungen des Dritten Kapitels werden nicht an oder f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte im Sinne des Zweiten Buches erbracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen nach {\\u0167} 35,\\\n\\tab 2.\\tab Leistungen zur Aktivierung und beruflichen Eingliederung nach dem Zweiten Abschnitt,\\\n\\tab 3.\\tab Leistungen zur Berufsausbildung nach dem Vierten Unterabschnitt des Dritten Abschnitts und Leistungen nach {\\u0167} 54a,\\\n\\tab 4.\\tab Leistungen zur beruflichen Weiterbildung nach dem Vierten Abschnitt und Leistungen nach den {\\u0167}{\\u0167} 131a und 131b,\\\n\\tab 5.\\tab Leistungen zur Aufnahme einer sozialversicherungspflichtigen Besch{\\u0228}ftigung nach dem Ersten Unterabschnitt des F{\\u0252}nften Abschnitts,\\\n\\tab 6.\\tab Leistungen der Teilhabe behinderter Menschen am Arbeitsleben nach den {\\u0167}{\\u0167} 112 bis 114, 115 Nummer 1 bis 3 mit Ausnahme berufsvorbereitender Bildungsma{\\u0223}nahmen und der Berufsausbildungsbeihilfe, {\\u0167} 116 Absatz 1, 2 und 6, den {\\u0167}{\\u0167} 117, 118 Satz 1 Nummer 1 und 3 sowie den {\\u0167}{\\u0167} 119 bis 121, 127 und 128.\\\n\\pard\nSofern die Bundesagentur f{\\u0252}r die Erbringung von Leistungen nach {\\u0167} 35 besondere Dienststellen nach {\\u0167} 367 Abs. 2 Satz 2 eingerichtet oder zus{\\u0228}tzliche Vermittlungsdienstleistungen agentur{\\u0252}bergreifend organisiert hat, erbringt sie die dort angebotenen Vermittlungsleistungen abweichend von Satz 1 auch an oder f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte im Sinne des Zweiten Buches. Eine Leistungserbringung an oder f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte im Sinne des Zweiten Buches nach den Grunds{\\u0228}tzen der {\\u0167}{\\u0167} 88 bis 92 des Zehnten Buches bleibt ebenfalls unber{\\u0252}hrt. Die Agenturen f{\\u0252}r Arbeit d{\\u0252}rfen Auftr{\\u0228}ge nach Satz 3 zur Ausbildungsvermittlung nur aus wichtigem Grund ablehnen. Satz 1 gilt nicht f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte im Sinne des Zweiten Buches, die einen Anspruch auf Arbeitslosengeld oder Teilarbeitslosengeld haben; die S{\\u0228}tze 2 bis 4 finden insoweit keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}