{
  "documentIdentifier" : "BJNR014530988BJNE013905377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2003, 2580;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n{\\u0160}DatumAm ............................................................................... findet die Wahl der Abgeordneten des Europ{\\u0228}ischen Parlaments aus der Bundesrepublik Deutschland statt. An dieser Wahl k{\\u0246}nnen Sie aktiv teilnehmen, wenn Sie am Wahltag\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Staatsangeh{\\u0246}rigkeit eines der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union besitzen,\\\n\\tab 2.\\tab das 18. Lebensjahr vollendet haben,\\\n\\tab 3.\\tab seit mindestens drei Monaten in der Bundesrepublik Deutschland oder in den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union 1) eine Wohnung innehaben oder sich mindestens seit dieser Zeit sonst gew{\\u0246}hnlich aufhalten (auf die Dreimonatsfrist wird ein aufeinanderfolgender Aufenthalt in den genannten Gebieten angerechnet),\\\n\\tab 4.\\tab weder in der Bundesrepublik Deutschland noch in dem Mitgliedstaat der Europ{\\u0228}ischen Union, dessen Staatsangeh{\\u0246}rigkeit Sie besitzen, vom aktiven Wahlrecht zum Europ{\\u0228}ischen Parlament ausgeschlossen sind,\\\n\\tab 5.\\tab in ein W{\\u0228}hlerverzeichnis in der Bundesrepublik Deutschland eingetragen sind. Die erstmalige Eintragung erfolgt nur auf Antrag. Der Antrag ist auf einem Formblatt zu stellen; er soll bald nach dieser Bekanntmachung abgesandt werden.\\\n\\\n\\tab\\tab Einem Antrag, der erst nach dem ... (21. Tag vor der Wahl) bei der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde eingeht, kann nicht mehr entsprochen werden ({\\u0167} 17a Abs. 2 der Europawahlordnung).\\\n\\\n\\tab\\tab Sind Sie bereits aufgrund Ihres Antrages bei der Wahl am 13. Juni 1999 oder einer sp{\\u0228}teren Wahl zum Europ{\\u0228}ischen Parlament in ein W{\\u0228}hlerverzeichnis der Bundesrepublik Deutschland eingetragen worden, so ist ein erneuter Antrag nicht erforderlich. Die Eintragung erfolgt dann von Amts wegen, sofern die sonstigen wahlrechtlichen Voraussetzungen vorliegen. Dies gilt nicht, wenn Sie bis zum oben angegebenen 21. Tage vor der Wahl gegen{\\u0252}ber der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde auf einem Formblatt beantragen, nicht im W{\\u0228}hlerverzeichnis gef{\\u0252}hrt zu werden. Dieser Antrag gilt f{\\u0252}r alle k{\\u0252}nftigen Wahlen zum Europ{\\u0228}ischen Parlament, bis Sie erneut einen Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis stellen.\\\n\\\n\\tab\\tab Sind Sie bei fr{\\u0252}heren Wahlen (1979 bis 1994) in ein W{\\u0228}hlverzeichnis in der Bundesrepublik Deutschland eingetragen worden, m{\\u0252}ssen Sie f{\\u0252}r eine Teilnahme an der Wahl einen erneuten Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis stellen.\\\n\\\n\\tab\\tab Nach einem Wegzug in das Ausland und erneutem Zuzug in die Bundesrepublik Deutschland ist ein erneuter Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis erforderlich.\\\n\\pard\nAntragsvordrucke (Formbl{\\u0228}tter) sowie informierende Merkbl{\\u0228}tter k{\\u0246}nnen bei den Gemeindebeh{\\u0246}rden in der Bundesrepublik Deutschland angefordert werden.\\\n\\\nF{\\u0252}r ihre Teilnahme als Wahlbewerber ist u. a. Voraussetzung, dass sie am Wahltag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 18. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab die Staatsangeh{\\u0246}rigkeit eines Mitgliedstaates der Europ{\\u0228}ischen Union besitzen,\\\n\\tab 3.\\tab weder in der Bundesrepublik Deutschland noch in dem Mitgliedstaat der Europ{\\u0228}ischen Union, dem Sie angeh{\\u0246}ren, von der W{\\u0228}hlbarkeit ausgeschlossen sind.\\\n\\pard\nMit dem Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis oder mit den Wahlvorschl{\\u0228}gen ist eine Versicherung an Eides statt abzugeben {\\u0252}ber das Vorliegen der o. g. Voraussetzungen f{\\u0252}r die aktive oder passive Wahlteilnahme.\\\n\\\nOrt, Datum .........................................Bezeichnung des Bundes- oder des Kreis- oder Stadtwahlleiters .....................................................\\\n__________\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1)\\tab Nicht zu ber{\\u0252}cksichtigen ist ein Aufenthalt im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nach dem Zeitpunkt, ab dem nach Artikel 50 Absatz 3 EUV die Vertr{\\u0228}ge dort keine Anwendung mehr finden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}