{
  "documentIdentifier" : "BJNR184100995BJNE000202320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antragsteller muss im Antrag auf Zulassung als Umweltgutachter angeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen, Geburtsdatum, Geburtsort, zustellungsf{\\u0228}hige Anschrift im Bundesgebiet,\\\n\\tab 2.\\tab f{\\u0252}r welche Zulassungsbereiche ({\\u0167} 2 Abs. 4 des Umweltauditgesetzes) die Zulassung begehrt wird,\\\n\\tab 3.\\tab f{\\u0252}r welche der angegebenen Zulassungsbereiche er selbst {\\u0252}ber die erforderliche Fachkunde verf{\\u0252}gt und f{\\u0252}r welche Bereiche er fachkundige Personen eingestellt hat,\\\n\\tab 4.\\tab ob und gegebenenfalls f{\\u0252}r welche Zulassungsbereiche er bereits fr{\\u0252}her Antr{\\u0228}ge nach den {\\u0167}{\\u0167} 8 bis 10 des Umweltauditgesetzes oder vergleichbare Antr{\\u0228}ge in einem anderen Mitgliedstaat gestellt oder an Pr{\\u0252}fungen teilgenommen hat und wie die Antr{\\u0228}ge beschieden wurden,\\\n\\tab 5.\\tab ob\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab er wegen Versto{\\u0223}es gegen die in {\\u0167} 5 Abs. 2 Nr. 1 des Umweltauditgesetzes genannten Vorschriften mit einer Strafe oder Geldbu{\\u0223}e belegt worden ist,\\\n\\tab b)\\tab gegen ihn ein gerichtliches Strafverfahren, Ermittlungsverfahren oder Bu{\\u0223}geldverfahren im Sinne des {\\u0167} 5 Abs. 2 Nr. 1 des Umweltauditgesetzes anh{\\u0228}ngig ist und\\\n\\tab c)\\tab ein berufsgerichtliches Verfahren durchgef{\\u0252}hrt wurde oder anh{\\u0228}ngig ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab ob er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wiederholt oder grob pflichtwidrig gegen Vorschriften nach {\\u0167} 5 Abs. 2 Nr. 1 Buchstabe b bis e des Umweltauditgesetzes versto{\\u0223}en hat, ohne zu einer Strafe oder Geldbu{\\u0223}e verurteilt worden zu sein, oder\\\n\\tab b)\\tab seine Pflichten als Beauftragter nach {\\u0167} 5 Abs. 2 Nr. 2 Buchstabe b des Umweltauditgesetzes verletzt hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab ob er infolge strafgerichtlicher Verurteilung die F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter verloren hat,\\\n\\tab 8.\\tab ob und gegebenenfalls welche Stellung er innerhalb eines Unternehmens, einer Unternehmen beratenden Organisation oder einer Umweltgutachterorganisation innehat oder im Begriff ist zu {\\u0252}bernehmen,\\\n\\tab 9.\\tab ob er Inhaber von Organisationen im Sinne des {\\u0167} 6 Abs. 2 Nr. 1 Buchstabe a des Umweltauditgesetzes ist und gegebenenfalls welcher,\\\n\\tab 10.\\tab ob und gegebenenfalls welche anderen beruflichen oder sonstigen T{\\u0228}tigkeiten im Sinne des {\\u0167} 6 Abs. 2 Nr. 1 Buchstabe b bis d des Umweltauditgesetzes er nach seiner Zulassung zus{\\u0228}tzlich aus{\\u0252}ben oder {\\u0252}bernehmen will.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind als Unterlagen beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Lebenslauf, der genaue Angaben {\\u0252}ber die Person, die Ausbildung und den beruflichen Werdegang enth{\\u0228}lt, einschlie{\\u0223}lich eines Passbildes,\\\n\\tab 2.\\tab beglaubigte Abschriften der Pr{\\u0252}fungszeugnisse, Diplome und Bef{\\u0228}higungsnachweise {\\u0252}ber die Voraussetzungen f{\\u0252}r Ausbildung und praktische Erfahrung nach {\\u0167} 7 Abs. 2 Nr. 1 und 3 und Abs. 3 des Umweltauditgesetzes,\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung des Antragstellers, dass er sich in geordneten wirtschaftlichen Verh{\\u0228}ltnissen befindet,\\\n\\tab 4.\\tab ein F{\\u0252}hrungszeugnis oder eine Erkl{\\u0228}rung, dass bei der Meldebeh{\\u0246}rde die Erteilung eines F{\\u0252}hrungszeugnisses zur Vorlage im Zulassungsverfahren beantragt wurde, sowie das Einverst{\\u0228}ndnis mit einer unbeschr{\\u0228}nkten Auskunft aus dem Bundeszentralregister und dem Gewerbezentralregister,\\\n\\tab 5.\\tab eine Erkl{\\u0228}rung, dass er keinen Weisungen im Sinne des {\\u0167} 6 Abs. 2 Nr. 2 des Umweltauditgesetzes unterliegt,\\\n\\tab 6.\\tab eine Erkl{\\u0228}rung, dass Verflechtungen im Sinne des {\\u0167} 6 Abs. 2 Nr. 3 des Umweltauditgesetzes nicht vorliegen,\\\n\\tab 7.\\tab eine Aufstellung der zeichnungsberechtigten Personen im Sinne des {\\u0167} 9 Abs. 1 Satz 2 des Umweltauditgesetzes und die entsprechenden Zulassungsbereiche, auf die sich die Zulassung auf Grund der angestellten fachkundigen Personen erstreckt,\\\n\\tab 8.\\tab beglaubigte Abschriften der Fachkenntnisbescheinigungen, g{\\u0252}ltige Lehrgangsbescheinigungen oder sonstige gleichwertige Fachkenntnisnachweise im Sinne des {\\u0167} 8 und des {\\u0167} 38 Abs. 2 des Umweltauditgesetzes, die dem Antragsteller erteilt wurden.\\\n\\pard\nDie Zulassungsstelle kann Unterlagen nachfordern, soweit diese f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag erforderlich sind.\\\n\\pard\\sb100\n(3) Der Nachweis, dass ein Rechtsverh{\\u0228}ltnis im Sinne des {\\u0167} 6 Abs. 2 Nr. 1 des Umweltauditgesetzes nicht vorliegt, kann auf Antrag auch nach Ablegung der m{\\u0252}ndlichen Pr{\\u0252}fung durch Vorlage einer Urkunde erbracht werden, aus der sich die rechtswirksame Beendigung des Rechtsverh{\\u0228}ltnisses ergibt. Dem Antrag soll stattgegeben werden, wenn die Gew{\\u0228}hr besteht, dass der Antragsteller innerhalb einer von der Zulassungsstelle zu bestimmenden Frist von h{\\u0246}chstens neun Monaten nach Ablegung der m{\\u0252}ndlichen Pr{\\u0252}fung die erforderlichen Urkunden vorlegt.\\\n\\pard\\sb100\n(4) Der Antrag auf {\\u0196}nderung der Zulassung muss die Angaben nach Absatz 1 enthalten, die sich gegen{\\u0252}ber dem Zulassungsantrag ge{\\u0228}ndert haben und im Hinblick auf den {\\u0196}nderungsantrag {\\u0228}ndern sollen. Ihm sind insbesondere die Unterlagen nach Absatz 2 beizuf{\\u0252}gen, bei denen sich {\\u0196}nderungen gegen{\\u0252}ber den mit dem Zulassungsantrag {\\u0252}bersandten Unterlagen ergeben haben und sich im Hinblick auf den {\\u0196}nderungsantrag ergeben sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}