{
  "documentIdentifier" : "BJNR184100995BJNE000604310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassungsstelle hat den Antragsteller zur m{\\u0252}ndlichen Pr{\\u0252}fung sp{\\u0228}testens zwei Wochen vorher durch eingeschriebenen Brief mit R{\\u0252}ckschein zu laden. Im Einvernehmen mit dem Antragsteller ist eine Verk{\\u0252}rzung der Ladungsfrist auf eine Woche vor dem Pr{\\u0252}fungstermin m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Die m{\\u0252}ndliche Pr{\\u0252}fung beginnt mit einem Kurzvortrag {\\u0252}ber ein Sachthema hinsichtlich praktischer Probleme aus der beruflichen T{\\u0228}tigkeit eines Umweltgutachters. Der Vorsitzende des Pr{\\u0252}fungsausschusses gibt dem Antragsteller mindestens 30 Minuten vor Beginn der m{\\u0252}ndlichen Pr{\\u0252}fung f{\\u0252}r den Kurzvortrag zwei Themen zur Auswahl. Auf den Kurzvortrag folgt das Pr{\\u0252}fungsgespr{\\u0228}ch, das sich in einzelne Pr{\\u0252}fungsabschnitte zu den in {\\u0167} 7 Abs. 2 Nr. 2 des Umweltauditgesetzes genannten Fachgebieten und in Fragen zu praktischen Problemen aus der beruflichen T{\\u0228}tigkeit eines Umweltgutachters gliedert. Das Pr{\\u0252}fungsgespr{\\u0228}ch muss sich auf die beantragten Bereiche im Sinne des {\\u0167} 1 Abs. 1 Nr. 2 beziehen. Die Zulassungsstelle stellt die Hilfsmittel zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(3) Die Dauer der m{\\u0252}ndlichen Pr{\\u0252}fung soll f{\\u0252}r jeden Antragsteller so bemessen sein, dass der Kurzvortrag nicht mehr als zehn Minuten und das Pr{\\u0252}fungsgespr{\\u0228}ch in den Fachgebieten gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 2 Nr. 2 Buchstabe a, b und d des Umweltauditgesetzes etwa 15 Minuten sowie in dem Fachgebiet gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 2 Nr. 2 Buchstabe c des Umweltauditgesetzes etwa 30 Minuten betr{\\u0228}gt. Wenn der Antragsteller die Zulassung f{\\u0252}r Zulassungsbereiche aus mehr als zwei Pr{\\u0252}fzeiteneinheiten der Spalte 5 des Anhangs zu dieser Verordnung begehrt, kann die Dauer der Pr{\\u0252}fung des Fachgebiets nach {\\u0167} 7 Absatz 2 Nummer 2 Buchstabe c des Umweltauditgesetzes f{\\u0252}r jede weitere in dem Fachgebiet gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 Nummer 2 Buchstabe c des Umweltauditgesetzes durch den Antrag betroffene Pr{\\u0252}fzeiteneinheit um bis zu 20 Minuten verl{\\u0228}ngert werden. Sofern ein Zulassungsbereich mehreren Gliederungsnummern nach Spalte 1 des Anhangs zu dieser Verordnung zugeordnet ist, werden die Pr{\\u0252}fzeiten aufeinander angerechnet. Die m{\\u0252}ndliche Pr{\\u0252}fung ist sp{\\u0228}testens nach einer Dauer von 120 Minuten zu unterbrechen. Eine Fortf{\\u0252}hrung der Pr{\\u0252}fung f{\\u0252}r weitere Bereiche nach dem Anhang zu dieser Verordnung kann nach einer Unterbrechung von 60 Minuten an demselben Tag oder an einem anderen Tag durchgef{\\u0252}hrt werden. Vor der Unterbrechung einer m{\\u0252}ndlichen Pr{\\u0252}fung sind die Fachgebiete nach {\\u0167} 7 Abs. 2 Nr. 2 Buchstabe a, b und d des Umweltauditgesetzes und die Fachkenntnisse nach {\\u0167} 11 Abs. 2 Nr. 2 des Umweltauditgesetzes abschlie{\\u0223}end zu pr{\\u0252}fen sowie begonnene Pr{\\u0252}fungen von Zulassungsbereichen in dem Fachgebiet nach {\\u0167} 7 Abs. 2 Nr. 2 Buchstabe c des Umweltauditgesetzes zu beenden. Die Aufteilung der m{\\u0252}ndlichen Pr{\\u0252}fung ist dem Antragsteller vor der m{\\u0252}ndlichen Pr{\\u0252}fung mitzuteilen.\\\n\\pard\\sb100\n(3a) Stellt ein zugelassener Umweltgutachter einen Antrag auf Erweiterung seiner Zulassung auf weitere Zulassungsbereiche, entf{\\u0228}llt der Kurzvortrag. Beantragt ein Fachkenntnisbescheinigungsinhaber die Erweiterung der Zulassung als Fachkenntnisbescheinigungsinhaber auf weitere Zulassungsbereiche, gilt dies entsprechend.\\\n\\pard\\sb100\n(4) Die m{\\u0252}ndliche Pr{\\u0252}fung ist nicht {\\u0246}ffentlich. Vertreter der Zulassungsstelle, der Widerspruchsbeh{\\u0246}rde, die Mitglieder des Umweltgutachterausschusses und deren Stellvertreter sowie Vertreter oberster Bundes- und Landesbeh{\\u0246}rden sind berechtigt, bei der m{\\u0252}ndlichen Pr{\\u0252}fung zuzuh{\\u0246}ren. Dar{\\u0252}ber hinaus kann der Vorsitzende des Pr{\\u0252}fungsausschusses mit Zustimmung des Pr{\\u0252}flings Antragstellern den Zutritt zur m{\\u0252}ndlichen Pr{\\u0252}fung gestatten. Die Befugnis der Rechtsaufsichtsbeh{\\u0246}rde, Vertreter zur m{\\u0252}ndlichen Pr{\\u0252}fung zu entsenden, bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}