{
  "documentIdentifier" : "BJNR138900009BJNE002208124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Empf{\\u0228}nger im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist nach Absatz 1.4.2.3.1 ADR\/RID\/ADN verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Annahme des Gutes nicht ohne zwingenden Grund zu verz{\\u0246}gern oder zu verweigern und\\\n\\tab b)\\tab nach dem Entladen und vor dem Zur{\\u0252}ckstellen oder vor der Wiederverwendung zu pr{\\u0252}fen, dass die ihn betreffenden Vorschriften des ADR\/RID\/ADN eingehalten worden sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab hat den Absender nach Unterabschnitt 1.7.6.1 Buchstabe a Gliederungseinheit ii in Verbindung mit Buchstabe c ADR\/RID\/ADN {\\u0252}ber die Nichteinhaltung eines Grenzwertes f{\\u0252}r die Dosisleistung oder die Kontamination zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Der Empf{\\u0228}nger im Stra{\\u0223}enverkehr darf nach Absatz 1.4.2.3.2 ADR, wenn die Pr{\\u0252}fung nach Absatz 1 Nummer 1 Buchstabe b im Falle eines Containers einen Versto{\\u0223} gegen die Vorschriften des ADR aufzeigt, dem Bef{\\u0246}rderer den Container erst dann zur{\\u0252}ckstellen, wenn der Versto{\\u0223} behoben worden ist.\\\n\\pard\\sb100\n(3) Der Empf{\\u0228}nger im Eisenbahnverkehr darf nach Absatz 1.4.2.3.2 RID einen Wagen oder Container erst zur{\\u0252}ckstellen oder wieder verwenden, wenn die Vorschriften des RID f{\\u0252}r die Entladung eingehalten worden sind.\\\n\\pard\\sb100\n(4) Der Empf{\\u0228}nger in der Binnenschifffahrt darf, wenn die Pr{\\u0252}fung nach Absatz 1 Nummer 1 Buchstabe b einen Versto{\\u0223} gegen die Vorschriften des ADN aufzeigt, dem Bef{\\u0246}rderer den Container, das Fahrzeug oder den Wagen erst dann zur{\\u0252}ckstellen, wenn der Versto{\\u0223} behoben worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}