{
  "documentIdentifier" : "BJNR138900009BJNE002310124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verlader im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darf gef{\\u0228}hrliche G{\\u0252}ter dem Bef{\\u0246}rderer nur {\\u0252}bergeben, wenn sie nach {\\u0167} 3 bef{\\u0246}rdert werden d{\\u0252}rfen;\\\n\\tab 2.\\tab hat bei der {\\u0220}bergabe verpackter gef{\\u0228}hrlicher G{\\u0252}ter oder ungereinigter leerer Verpackungen zur Bef{\\u0246}rderung zu pr{\\u0252}fen, ob die Verpackung erkennbar unvollst{\\u0228}ndig oder besch{\\u0228}digt oder an der Au{\\u0223}enseite mit Anhaftungen gef{\\u0228}hrlicher R{\\u0252}ckst{\\u0228}nde versehen ist. Er darf ein Versandst{\\u0252}ck, dessen Verpackung erkennbar unvollst{\\u0228}ndig oder besch{\\u0228}digt, insbesondere undicht ist, sodass gef{\\u0228}hrliches Gut austritt oder austreten kann oder an der Au{\\u0223}enseite mit Anhaftungen gef{\\u0228}hrlicher R{\\u0252}ckst{\\u0228}nde versehen ist, zur Bef{\\u0246}rderung erst {\\u0252}bergeben, wenn der Mangel beseitigt worden ist. Dies gilt auch f{\\u0252}r die Bef{\\u0246}rderung nach den Kapiteln 3.4 und 3.5 ADR\/RID\/ADN;\\\n\\tab 3.\\tab hat daf{\\u0252}r zu sorgen, dass ein Versandst{\\u0252}ck nach Teilentnahme des gef{\\u0228}hrlichen Gutes nur verladen wird, wenn die Verpackung den Anforderungen des Unterabschnitts 4.1.1.1 ADR\/RID entspricht;\\\n\\tab 4.\\tab hat daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die leeren Verpackungen nach Unterabschnitt 4.1.1.11 in Verbindung mit Unterabschnitt 4.1.1.1 ADR\/RID beachtet werden;\\\n\\tab 5.\\tab hat daf{\\u0252}r zu sorgen, dass ein Warnkennzeichen nach den Abs{\\u0228}tzen 5.5.2.3.1 und 5.5.3.6.1 ADR\/RID\/ADN angebracht wird;\\\n\\tab 6.\\tab hat daf{\\u0252}r zu sorgen, dass die Kennzeichnungsvorschriften nach den Abschnitten 3.4.13 bis 3.4.15 ADR\/RID\/ADN beachtet werden;\\\n\\tab 7.\\tab hat daf{\\u0252}r zu sorgen, dass die Anzahl der Versandst{\\u0252}cke nach Abschnitt 3.5.5 ADR\/RID\/ADN nicht {\\u0252}berschritten wird, und\\\n\\tab 8.\\tab hat daf{\\u0252}r zu sorgen, dass bei Verwendung von unverpacktem Trockeneis die Ma{\\u0223}nahmen nach Unterabschnitt 5.5.3.5 ADR\/RID\/ADN ergriffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Verlader im Stra{\\u0223}enverkehr hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Fahrzeugf{\\u0252}hrer auf das gef{\\u0228}hrliche Gut mit den Angaben nach Absatz 5.4.1.1.1 Buchstabe a bis d ADR sowie, wenn G{\\u0252}ter auf der Stra{\\u0223}e bef{\\u0246}rdert werden, die {\\u0167} 35 Absatz 4 Satz 1 oder {\\u0167} 35a Absatz 1 oder Absatz 4 Satz 1 unterliegen, auf deren Beachtung schriftlich oder elektronisch hinzuweisen. Bei der Bef{\\u0246}rderung nach den Kapiteln 3.4 und 3.5 ADR ist nur ein allgemeiner Hinweis auf das gef{\\u0228}hrliche Gut in begrenzten und freigestellten Mengen erforderlich;\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die Tr{\\u0228}gerfahrzeuge von Tankcontainern, ortsbeweglichen Tanks und MEGC nach Abschnitt 7.4.1 ADR eingehalten werden;\\\n\\tab 3.\\tab daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die Gefahrzettel und Kennzeichen nach Unterabschnitt 5.1.3.1 in Verbindung mit Kapitel 5.2 ADR beachtet werden;\\\n\\tab 4.\\tab daf{\\u0252}r zu sorgen, dass an Containern mit Versandst{\\u0252}cken Gro{\\u0223}zettel (Placards) nach Unterabschnitt 5.3.1.2, die orangefarbenen Tafeln nach Absatz 5.3.2.1.4 und das Kennzeichen nach Abschnitt 5.3.6 ADR angebracht sind;\\\n\\tab 5.\\tab daf{\\u0252}r zu sorgen, dass nur Container eingesetzt werden, die den technischen Anforderungen nach den Abschnitten 7.1.3 und 7.1.4 ADR entsprechen, und\\\n\\tab 6.\\tab daf{\\u0252}r zu sorgen, dass bei Tankcontainern und MEGC die Vorschriften nach Absatz 4.3.2.3.2 und bei ortsbeweglichen Tanks nach Unterabschnitt 4.2.2.3, 4.2.3.3 oder 4.2.4.3 ADR beachtet werden.\\\n\\pard\n\\pard\\sb100\n(3) Der Verlader im Eisenbahnverkehr hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die Gefahrzettel und Kennzeichen nach Unterabschnitt 5.1.3.1 in Verbindung mit Kapitel 5.2 RID beachtet werden;\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Gro{\\u0223}containern und Wagen mit Versandst{\\u0252}cken, an Sch{\\u0252}ttgut-Containern sowie an Tragwagen Gro{\\u0223}zettel (Placards) nach den Unterabschnitten 5.3.1.2, 5.3.1.3 und 5.3.1.5 sowie im Huckepackverkehr nach Absatz 1.1.4.4.4, Rangierzettel nach Abschnitt 5.3.4 sowie das Kennzeichen nach Abschnitt 5.3.6 RID,\\\n\\tab b)\\tab an einem Wagen oder Container orangefarbene Tafeln nach Absatz 5.3.2.1.1 Satz 1 neunter Anstrich und Absatz 5.3.2.1.2 RID und\\\n\\tab c)\\tab orangefarbene Tafeln an Tragwagen nach Absatz 5.3.2.1.5 sowie im Huckepackverkehr die Kennzeichen oder orangefarbenen Tafeln nach Absatz 1.1.4.4.4 RID\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab angebracht sind;\\\n\\tab 3.\\tab daf{\\u0252}r zu sorgen, dass nur Container eingesetzt werden, die den technischen Anforderungen nach den Abschnitten 7.1.3 und 7.1.4 RID entsprechen;\\\n\\tab 4.\\tab daf{\\u0252}r zu sorgen, dass beim Verladen gef{\\u0228}hrlicher G{\\u0252}ter in oder auf Wagen oder in Container oder beim Verladen von Containern, Sch{\\u0252}ttgut-Containern, MEGC, Tankcontainern oder ortsbeweglichen Tanks auf einen Wagen die Vorschriften {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bef{\\u0246}rderung in Versandst{\\u0252}cken nach Kapitel 7.2 RID und\\\n\\tab b)\\tab die Beladung und Handhabung nach Kapitel 7.5 RID\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab beachtet werden, und\\\n\\tab 5.\\tab daf{\\u0252}r zu sorgen, dass bei Tankcontainern und MEGC die Vorschriften nach Absatz 4.3.2.3.2 und bei ortsbeweglichen Tanks nach Unterabschnitt 4.2.2.3, 4.2.3.3 oder 4.2.4.3 RID beachtet werden.\\\n\\pard\n\\pard\\sb100\n(4) Der Verlader in der Binnenschifffahrt hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Schiffsf{\\u0252}hrer auf das gef{\\u0228}hrliche Gut durch die Angaben nach Absatz 5.4.1.1.1 Buchstabe a bis d ADN hinzuweisen. Bei der Bef{\\u0246}rderung in begrenzten und freigestellten Mengen nach den Kapiteln 3.4 und 3.5 ADN ist nur ein allgemeiner Hinweis auf das gef{\\u0228}hrliche Gut erforderlich;\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Containern, MEGC, Sch{\\u0252}ttgut-Containern, Tankcontainern und ortsbeweglichen Tanks Gro{\\u0223}zettel (Placards) nach Unterabschnitt 5.3.1.2 sowie das Kennzeichen nach Abschnitt 5.3.6 ADN,\\\n\\tab b)\\tab an Tr{\\u0228}gerfahrzeugen, auf denen Container, MEGC, Sch{\\u0252}ttgut-Container, Tankcontainer oder ortsbewegliche Tanks bef{\\u0246}rdert werden, Gro{\\u0223}zettel (Placards) nach Unterabschnitt 5.3.1.3 Satz 1 ADN,\\\n\\tab c)\\tab an Fahrzeugen f{\\u0252}r die Bef{\\u0246}rderung in loser Sch{\\u0252}ttung, Tankfahrzeugen, Batterie-Fahrzeugen und Fahrzeugen mit Aufsetztanks Gro{\\u0223}zettel (Placards) nach Unterabschnitt 5.3.1.4 ADN,\\\n\\tab d)\\tab an Fahrzeugen, in denen nur Versandst{\\u0252}cke bef{\\u0246}rdert werden, Gro{\\u0223}zettel (Placards) nach Unterabschnitt 5.3.1.5 ADN und\\\n\\tab e)\\tab auch an ungereinigten und nicht entgasten leeren Tankfahrzeugen, Kesselwagen, Fahrzeugen mit Aufsetztanks, Wagen mit abnehmbaren Tanks, Batterie-Fahrzeugen, Batteriewagen, MEGC, MEMU, Tankcontainern und ortsbeweglichen Tanks sowie an ungereinigten leeren Fahrzeugen, Wagen und Containern f{\\u0252}r die Bef{\\u0246}rderung in loser Sch{\\u0252}ttung Gro{\\u0223}zettel (Placards) nach Absatz 5.3.1.6.1 ADN\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab angebracht sind;\\\n\\tab 3.\\tab daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber das Laden, Bef{\\u0246}rdern und die Handhabung nach Abschnitt 7.1.4 ADN beachtet werden, und\\\n\\tab 4.\\tab nach Absatz 1.4.3.1.1 Buchstabe f ADN sicherzustellen, dass beim Laden die landseitige Einrichtung mit einem oder zwei Evakuierungsmitteln ausger{\\u0252}stet ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}