{
  "documentIdentifier" : "BJNR138900009BJNE002809124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ungereinigte und nicht entgaste leere Tanks zur Bef{\\u0246}rderung {\\u0252}bergibt, versendet oder selbst bef{\\u0246}rdert, hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 4.3.2.4.1 ADR\/RID den Tanks au{\\u0223}en keine gef{\\u0228}hrlichen Reste des F{\\u0252}llgutes anhaften;\\\n\\tab 2.\\tab nach Absatz 4.3.2.4.2 und Unterabschnitt 4.2.1.5 ADR\/RID ungereinigte leere und nicht entgaste Tanks ebenso verschlossen und dicht sind wie im gef{\\u0252}llten Zustand, und\\\n\\tab 3.\\tab die nach Unterabschnitt 5.3.1.6 und den Abschnitten 5.3.2, 5.3.4 und 5.3.6 RID vorgeschriebenen Gro{\\u0223}zettel (Placards) und Kennzeichen angebracht sind.\\\n\\pard\n\\pard\\sb100\n(2) Wenn eine Sichtpr{\\u0252}fung bei Tanks nach Absatz 1 Nummer 2 ergibt, dass keine offensichtlichen Undichtigkeiten vorliegen, kann davon ausgegangen werden, dass beim vorherigen Entleerungsvorgang nicht bet{\\u0228}tigte F{\\u0252}ll- und Entleerungseinrichtungen unver{\\u0228}ndert dicht sind.\\\n\\pard\\sb100\n(3) Der Hersteller von Gegenst{\\u0228}nden der UN 3164, f{\\u0252}r die Kapitel 3.3 Sondervorschrift 371 ADR\/RID\/ADN einschl{\\u0228}gig ist, muss vor der Aufgabe zur Bef{\\u0246}rderung nach Absatz 2 Satz 1 dieser Sondervorschrift eine technische Dokumentation {\\u0252}ber die Bauart, die Herstellung sowie die Pr{\\u0252}fungen und deren Ergebnisse anfertigen.\\\n\\pard\\sb100\n(4) Der Verlader, Bef{\\u0252}ller, Bef{\\u0246}rderer im Stra{\\u0223}en- und Eisenbahnverkehr, der Betreiber eines Containers und Fahrzeugf{\\u0252}hrer im Stra{\\u0223}enverkehr sowie der Betreiber eines Wagens oder Gro{\\u0223}containers im Eisenbahnverkehr haben bei der Bef{\\u0246}rderung erw{\\u0228}rmter fl{\\u0252}ssiger und fester Stoffe der UN-Nummern 3257 und 3258 nach Abschnitt 7.3.3 Sondervorschrift VC 3 ADR\/RID die Vorschriften nach {\\u0167} 36b zu beachten.\\\n\\pard\\sb100\n(5) Der Betreiber einer Annahmestelle f{\\u0252}r Gase und D{\\u0228}mpfe aus leeren oder entladenen Ladetanks und Lade- und L{\\u0246}schleitungen eines Tankschiffs hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab daf{\\u0252}r zu sorgen, dass sein Personal nach Unterabschnitt 1.3.2.2 ADN unterwiesen wird,\\\n\\tab 2.\\tab nach Absatz 1.4.3.8.1 Buchstabe a vor dem Entgasen von leeren oder entladenen Ladetanks und Lade- und L{\\u0246}schleitungen eines Tankschiffs an einer Annahmestelle seinen Teil der Pr{\\u0252}fliste nach Absatz 7.2.3.7.2.2 Satz 2 ADN auszuf{\\u0252}llen und\\\n\\tab 3.\\tab nach Absatz 1.4.3.8.1 Buchstabe b sicherzustellen, dass, soweit gem{\\u0228}{\\u0223} Absatz 7.2.3.7.2.3 ADN erforderlich, in der Leitung der Annahmestelle, die an das zu entgasende Schiff angeschlossen ist, eine Flammendurchschlagsicherung vorhanden ist, welche das Schiff gegen Detonation und Flammendurchschlag von der Annahmestelle aus sch{\\u0252}tzt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}