{
  "documentIdentifier" : "BJNR138900009BJNE002913124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verlader, Bef{\\u0252}ller, Bef{\\u0246}rderer, Empf{\\u0228}nger im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt, der Eisenbahninfrastrukturunternehmer im Eisenbahnverkehr und der Betreiber einer Annahmestelle in der Binnenschifffahrt haben daf{\\u0252}r zu sorgen, dass nach Unterabschnitt 1.8.5.1 ADR\/RID\/ADN die Vorlage eines Berichts sp{\\u0228}testens einen Monat nach dem Ereignis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Stra{\\u0223}enverkehr an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr,\\\n\\tab 2.\\tab im Eisenbahnverkehr an das Eisenbahn-Bundesamt und\\\n\\tab 3.\\tab in der Binnenschifffahrt an die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt\\\n\\pard\nerfolgt.\\\n\\pard\\sb100\n(2) Der Bef{\\u0246}rderer, Absender und Empf{\\u0228}nger im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt m{\\u0252}ssen nach Unterabschnitt 1.7.6.1 Buchstabe b ADR\/RID\/ADN bei Nichteinhaltung eines Grenzwertes f{\\u0252}r die Dosisleistung oder Kontamination die Nichteinhaltung und ihre Ursachen, Umst{\\u0228}nde und Folgen untersuchen und geeignete Ma{\\u0223}nahmen ergreifen, um diese abzustellen und ein erneutes Auftreten {\\u0228}hnlicher Umst{\\u0228}nde, die zu der Nichteinhaltung gef{\\u0252}hrt haben, zu verhindern, und haben daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Stra{\\u0223}enverkehr die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde,\\\n\\tab 2.\\tab im Eisenbahnverkehr im Bereich der Eisenbahnen des Bundes das Eisenbahn-Bundesamt und im Bereich der nichtbundeseigenen Eisenbahnen die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde und\\\n\\tab 3.\\tab in der Binnenschifffahrt die zust{\\u0228}ndige Beh{\\u0246}rde nach {\\u0167} 16 Absatz 6 Satz 1 Nummer 5\\\n\\pard\ninformiert wird.\\\n\\pard\\sb100\n(3) Die an der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt Beteiligten haben entsprechend ihren Verantwortlichkeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorschriften {\\u0252}ber die Sicherung nach Kapitel 1.10 zu beachten und insbesondere die in Unterabschnitt 1.10.1.3 ADR\/RID\/ADN genannten Bereiche, Pl{\\u0228}tze, Fahrzeugdepots, Liegepl{\\u0228}tze und Rangierbahnh{\\u0246}fe ordnungsgem{\\u0228}{\\u0223} zu sichern, gut zu beleuchten und, soweit m{\\u0246}glich und angemessen, f{\\u0252}r die {\\u0214}ffentlichkeit unzug{\\u0228}nglich zu gestalten und\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Unterweisung im Bereich der Sicherung nach Unterabschnitt 1.10.2.3 ADR\/RID\/ADN erfolgt, und\\\n\\tab b)\\tab die Aufzeichnungen {\\u0252}ber die Unterweisung des Arbeitnehmers nach Unterabschnitt 1.10.2.4 ADR\/RID\/ADN f{\\u0252}nf Jahre ab ihrer Fertigung aufbewahrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die an der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter mit hohem Gefahrenpotenzial im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt beteiligten Auftraggeber des Absenders, Absender, Verpacker, Verlader, Bef{\\u0252}ller, Bef{\\u0246}rderer, Entlader und Empf{\\u0228}nger m{\\u0252}ssen Sicherungspl{\\u0228}ne nach Absatz 1.10.3.2.1, die mindestens den Anforderungen des Absatzes 1.10.3.2.2 ADR\/RID\/ADN entsprechen, einf{\\u0252}hren und anwenden. Dies gilt nicht f{\\u0252}r Auftraggeber des Absenders oder Empf{\\u0228}nger, die als Privatpersonen beteiligt sind.\\\n\\pard\\sb100\n(4a) Die nach Absatz 4 an der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter mit hohem Gefahrenpotenzial im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt Beteiligten haben daf{\\u0252}r zu sorgen, dass der zust{\\u0228}ndigen Polizeibeh{\\u0246}rde unverz{\\u0252}glich mitgeteilt wird, wenn ihnen Fahrzeuge, Wagen, Bef{\\u0246}rderungsmittel oder Container mit gef{\\u0228}hrlichen G{\\u0252}tern mit hohem Gefahrenpotenzial oder diese G{\\u0252}ter selbst abhandenkommen. Gleiches gilt im Falle des Wiederauffindens. Beim Abhandenkommen von in Tabelle 1.10.3.1.2 aufgelisteten explosiven Stoffen und Gegenst{\\u0228}nden mit Explosivstoff und in den Abs{\\u0228}tzen 1.10.3.1.3 bis 1.10.3.1.5 ADR\/RID\/ADN genannten radioaktiven Stoffen ist eine gesonderte Mitteilung nach Satz 1 nur erforderlich, sofern die zust{\\u0228}ndige Polizeibeh{\\u0246}rde nicht bereits in die entsprechende Meldung nach {\\u0167} 26 Absatz 1 des Sprengstoffgesetzes oder nach {\\u0167} 167 Absatz 1 Satz 1 und 2 der Strahlenschutzverordnung einbezogen worden ist. Die Polizeibeh{\\u0246}rde, die eine Meldung nach den S{\\u0228}tzen 1 bis 3 entgegennimmt, unterrichtet hier{\\u0252}ber unverz{\\u0252}glich das Bundeskriminalamt (BKA) sowie das Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe (BBK).\\\n\\pard\\sb100\n(5) Die Beteiligten im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt haben daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterweisung von Personen, die an der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter beteiligt sind, nach Kapitel 1.3 ADR\/RID\/ADN erfolgt, mit Ausnahme des Fahrzeugf{\\u0252}hrers im Stra{\\u0223}enverkehr, der eine Bescheinigung {\\u0252}ber die Fahrzeugf{\\u0252}hrerschulung nach Unterabschnitt 8.2.2.8 ADR besitzt, und\\\n\\tab 2.\\tab die Aufzeichnungen {\\u0252}ber die Unterweisung des Arbeitnehmers nach Abschnitt 1.3.3 ADR\/RID\/ADN f{\\u0252}nf Jahre ab ihrer Fertigung aufbewahrt werden.\\\n\\pard\n\\pard\\sb100\n(6) Die Beteiligten im Stra{\\u0223}en- und Eisenbahnverkehr sowie in der Binnenschifffahrt haben daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die mit der Handhabung von begasten G{\\u0252}terbef{\\u0246}rderungseinheiten befassten Personen nach Unterabschnitt 5.5.2.2 ADR\/RID\/ADN, und\\\n\\tab 2.\\tab die mit der Handhabung oder Bef{\\u0246}rderung von gek{\\u0252}hlten oder konditionierten Fahrzeugen, Wagen oder Containern befassten Personen nach Absatz 5.5.3.2.4 ADR\/RID\/ADN\\\n\\pard\nunterwiesen sind.\\\n\\pard\\sb100\n(7) Der Bef{\\u0246}rderer und der Schiffsf{\\u0252}hrer in der Binnenschifffahrt haben nach Absatz 1.4.2.2.1 Buchstabe f ADN sicherzustellen, dass an Bord des Schiffes in den explosionsgef{\\u0228}hrdeten Bereichen nur elektrische und nichtelektrische Anlagen und Ger{\\u0228}te verwendet werden, die mindestens die Anforderungen f{\\u0252}r den Einsatz in der jeweiligen Zone erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}