{
  "documentIdentifier" : "BJNR181700002BJNE004001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Untersuchungsverfahren umfasst die gesamte T{\\u0228}tigkeit der Bundesstelle, die auf die Ermittlung der urs{\\u0228}chlichen Zusammenh{\\u0228}nge eines Seeunfalls sowie auf die Feststellung der daf{\\u0252}r ma{\\u0223}gebenden Ursachen gerichtet ist. Es endet mit der Zusammenfassung der Ergebnisse der Sicherheitsuntersuchung in einem Untersuchungsbericht und dessen Ver{\\u0246}ffentlichung. Der Untersuchungsbericht nach Satz 2 enth{\\u0228}lt keine personenbezogenen Daten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesstelle bestimmt den Umfang der Sicherheitsuntersuchung anhand des Ausma{\\u0223}es und der Art des Seeunfalls unter Ber{\\u0252}cksichtigung der Erkenntnisse, die sich voraussichtlich f{\\u0252}r die Verbesserung der Sicherheit und die Verh{\\u0252}tung k{\\u0252}nftiger Seeunf{\\u0228}lle gewinnen lassen. Sie ist dabei vorbehaltlich anderer Vorschriften an keine Form gebunden. Das Verfahren ist einfach und zweckm{\\u0228}{\\u0223}ig durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Sicherheitsuntersuchung erfolgt auf der Grundlage der in Artikel 2 Buchstabe e der Verordnung (EG) Nr. 1406\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Juni 2002 zur Errichtung einer Europ{\\u0228}ischen Agentur f{\\u0252}r die Sicherheit des Seeverkehrs (ABl. L 208 vom 5.8.2002, S. 1) bezeichneten, von den Mitgliedstaaten der Europ{\\u0228}ischen Union und der Europ{\\u0228}ischen Kommission entwickelten gemeinsamen Methodik zur Sicherheitsuntersuchung von Seeunf{\\u0228}llen. Im Rahmen der Untersuchung kann von dieser Methodik in besonderen F{\\u0228}llen abgewichen werden, soweit dies nach Lage des Falles und zum Erreichen der Untersuchungsziele erforderlich ist.\\\n\\pard\\sb100\n(4) Die Bundesstelle ber{\\u0252}cksichtigt bei ihren Untersuchungen die internationalen seefahrtbezogenen Untersuchungsregelungen nach Buchstabe C der Anlage, insbesondere die Leitlinien der Internationalen Seeschifffahrtsorganisation (IMO) {\\u0252}ber die faire Behandlung von Seeleuten bei einem Unfall auf See (VkBl. 2010 S. 506).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}