{
  "documentIdentifier" : "BJNR181700002BJNE004203126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Untersuchungsf{\\u0252}hrer sowie die Untersuchungsfachkr{\\u0228}fte und die Beauftragten f{\\u0252}r Seeunfalluntersuchung, jeweils nach Weisung des Untersuchungsf{\\u0252}hrers, sind zur Erf{\\u0252}llung des Untersuchungsauftrags nach {\\u0167} 9 Absatz 2 im Benehmen mit der {\\u0246}rtlich zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde befugt, alle erforderlichen Anordnungen und Ma{\\u0223}nahmen zu ergreifen. Hierzu geh{\\u0246}ren insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der ungehinderte Zugang zum Ort des Seeunfalls sowie zu dem Schiff, Wrack einschlie{\\u0223}lich Ladung, Ausr{\\u0252}stung und Tr{\\u0252}mmern sowie das Betreten von Grundst{\\u0252}cken; Grundst{\\u0252}cke in diesem Sinne sind auch die zum Betrieb von Schiffen oder zur Herstellung von Anlagen, Instrumenten und Ger{\\u0228}ten f{\\u0252}r den Schiffsbetrieb dienenden Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume im deutschen Hoheitsgebiet,\\\n\\tab 2.\\tab zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung der Zugang zu den Unterk{\\u0252}nften und das Betreten der Unterk{\\u0252}nfte an Bord eines Schiffes; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt,\\\n\\tab 3.\\tab die sofortige Spurenaufnahme sowie die Entnahme von Wrackteilen, Tr{\\u0252}mmern, Bauteilen oder Stoffen sowie Bestandteilen der Ladung zu Untersuchungs- oder Auswertungszwecken,\\\n\\tab 4.\\tab das Anfordern der Untersuchung oder die Untersuchung der unter Nummer 3 genannten Gegenst{\\u0228}nde und der freie Zugang zu den Ergebnissen solcher Untersuchungen,\\\n\\tab 5.\\tab der freie Zugang zu allen Informationen und Aufzeichnungen einschlie{\\u0223}lich der Daten des Schiffsdatenschreibers (VDR-Daten), die sich auf ein Schiff, eine Fahrt, eine Ladung, eine Mannschaft oder eine sonstige Person, einen Gegenstand, einen Zustand oder einen Umstand beziehen, sowie deren Erhebung durch Ansichnahme und Verarbeitung,\\\n\\tab 6.\\tab die Vervielf{\\u0228}ltigung, insbesondere durch Ablichtung von Unterlagen, Aufzeichnungen, Zeugnissen oder sonstigen Bescheinigungen (Unterlagen) eines Schiffes sowie Unterlagen, die sich an Bord eines Schiffes befinden und einen Bezug zum Seeunfall haben,\\\n\\tab 7.\\tab der freie Zugang zu den Ergebnissen von Untersuchungen der K{\\u0246}rper von Opfern und zu Tests, die mit Proben aus K{\\u0246}rpern von Opfern durchgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab das Anfordern von und der freie Zugang zu den Ergebnissen von Untersuchungen der am Betrieb des Schiffes beteiligten Personen oder anderer Personen, bei denen der Verdacht der Einflussnahme auf den Betrieb des Schiffes besteht, oder zu Tests an den ihnen entnommenen Proben,\\\n\\tab 9.\\tab das Verarbeiten von Informationen durch ungehinderte Einsichtnahme in die sachbezogenen schriftlichen und elektronischen Unterlagen des Eigent{\\u0252}mers, des Betreibers oder des Herstellers des Schiffes und seiner Teile sowie der f{\\u0252}r die zivile Seefahrt und den Hafenbetrieb zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der Klassifikationsgesellschaften sowie die Anfertigung entsprechender Vervielf{\\u0228}ltigungen,\\\n\\tab 10.\\tab das Ersuchen um den Beistand der zust{\\u0228}ndigen Beh{\\u0246}rden der jeweiligen beteiligten Staaten, einschlie{\\u0223}lich der Besichtiger des Flaggenstaates und des Hafenstaates, der Bediensteten der K{\\u0252}stenwache, des f{\\u0252}r die {\\u0220}berwachung des Schiffsverkehrs zust{\\u0228}ndigen Personals der Verkehrszentralen, der Such- und Rettungsdiensteinheiten, der Lotsen und des sonstigen Hafen- oder Seeschifffahrtspersonals, soweit dies zur Erf{\\u0252}llung des Untersuchungszwecks nach {\\u0167} 9 Absatz 2 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Direktor der Bundesstelle und die Untersuchungsf{\\u0252}hrer sind im Benehmen mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde befugt, eine Autopsie der sterblichen {\\u0220}berreste von Besatzungsmitgliedern und anderen Personen an Bord des Schiffes zu verlangen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der begr{\\u0252}ndete Verdacht besteht, dass eine gesundheitliche St{\\u0246}rung Ursache des Seeunfalls ist, oder\\\n\\tab 2.\\tab dies im Hinblick auf den Schutz der Personen an Bord oder am Betrieb des Schiffes beteiligter Personen vor t{\\u0246}dlichen Verletzungen erforderlich ist. Die Leichen{\\u0246}ffnung und die Ausgrabung einer beerdigten Leiche werden vom Richter beim Amtsgericht angeordnet. Der Untersuchungsf{\\u0252}hrer ist zu der Anordnung befugt, wenn der Untersuchungserfolg durch Verz{\\u0246}gerung gef{\\u0228}hrdet w{\\u0252}rde. {\\u0167} 87 Absatz 1 bis 3 und 4 Satz 2 der Strafprozessordnung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(3) Die Sicherstellung von als Nachweismittel geeigneten Spuren und Gegenst{\\u0228}nden hat in enger Zusammenarbeit mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde zu erfolgen. Dies gilt insbesondere f{\\u0252}r solche Nachweismittel, die f{\\u0252}r einen erfolgreichen Ausgang der Sicherheitsuntersuchung sofort gesichert und ausgewertet werden m{\\u0252}ssen, wie die Identifizierung und Untersuchung der Opfer und die Aufzeichnungsanlagen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, zur Verbesserung der Sicherheit im Seeverkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates Pflichten am Betrieb der Schiffe beteiligter Personen, insbesondere des Schiffsf{\\u0252}hrers, zur Unterst{\\u0252}tzung der und Mitwirkung an den Sicherheitsuntersuchungen, insbesondere zur Beweissicherung von Daten, Aufzeichnungen und Ger{\\u0228}ten im Zusammenhang mit einem Seeunfall zu regeln.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Anordnungen der Bundesstelle im Rahmen der Sicherheitsuntersuchungen haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}