{
  "documentIdentifier" : "BJNR181700002BJNE004701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu jeder Sicherheitsuntersuchung wird ein Untersuchungsbericht der Bundesstelle in einer der Art und Schwere des Seeunfalls angemessenen Form verfasst. Dieser Untersuchungsbericht verweist auf den ausschlie{\\u0223}lichen Untersuchungszweck nach {\\u0167} 9 Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Der Untersuchungsbericht gibt Auskunft {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzelheiten des Hergangs des Seeunfalls,\\\n\\tab 2.\\tab die beteiligten Schiffe,\\\n\\tab 3.\\tab die {\\u0228}u{\\u0223}eren Umst{\\u0228}nde,\\\n\\tab 4.\\tab die Ergebnisse der Untersuchungshandlungen und Gutachten,\\\n\\tab 5.\\tab Beeintr{\\u0228}chtigungen der Sicherheitsuntersuchungen und ihre Gr{\\u0252}nde,\\\n\\tab 6.\\tab die Auswertung aller Ergebnisse und\\\n\\tab 7.\\tab die Feststellung der Ursachen oder der wahrscheinlichen Ursachen des Seeunfalls.\\\n\\pard\nDer Untersuchungsbericht ist unter Wahrung der Anonymit{\\u0228}t der an dem Seeunfall beteiligten nat{\\u0252}rlichen Personen zu erstellen. Der Untersuchungsbericht enth{\\u0228}lt nach M{\\u0246}glichkeit Sicherheitsempfehlungen nach {\\u0167} 29; sie sind im Untersuchungsbericht zu wiederholen, wenn sie wegen Gefahr im Verzug oder im {\\u0246}ffentlichen Interesse bereits zu einem fr{\\u0252}heren Zeitpunkt herausgegeben worden sind. F{\\u0252}r Untersuchungsberichte {\\u0252}ber Seeunf{\\u0228}lle, die in den Anwendungsbereich der Richtlinie 2009\/18\/EG fallen, gilt hinsichtlich des Formats und des Inhalts Anhang I der Richtlinie 2009\/18\/EG.\\\n\\pard\\sb100\n(3) Die Bundesstelle erstellt zun{\\u0228}chst einen Entwurf des Untersuchungsberichts. Gelegenheit, sich zu den f{\\u0252}r die Ursachenfeststellung ma{\\u0223}geblichen Tatsachen und Schlussfolgerungen zu {\\u0228}u{\\u0223}ern (Anh{\\u0246}rung), gibt sie je nach Lage des Falles\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Betreiber des Schiffes,\\\n\\tab 2.\\tab dem Hersteller des Schiffes und seiner Teile,\\\n\\tab 3.\\tab dem Kapit{\\u0228}n und den Besatzungsmitgliedern, deren unmittelbare Verantwortungsbereiche betroffen sind,\\\n\\tab 4.\\tab den Aufsichtsbeh{\\u0246}rden der f{\\u0252}r die maritimen Verkehrssicherungsdienste zust{\\u0228}ndigen Stellen,\\\n\\tab 5.\\tab den in {\\u0167} 7 genannten Klassifikationsgesellschaften,\\\n\\tab 6.\\tab den Adressaten von Sicherheitsempfehlungen nach {\\u0167} 29,\\\n\\tab 7.\\tab dem Deutschen Wetterdienst sowie\\\n\\tab 8.\\tab den bevollm{\\u0228}chtigten Vertretern nach {\\u0167} 24 Absatz 1.\\\n\\pard\nBei Seeunf{\\u0228}llen mit t{\\u0246}dlichem Ausgang sind auch der Ehegatte oder Lebenspartner, ein vollj{\\u0228}hriger Abk{\\u0246}mmling sowie die Eltern des Toten anh{\\u0246}rungsberechtigt. Die S{\\u0228}tze 2 und 3 sind auch anzuwenden, wenn das Unfallopfer nach einem Seeunfall im Sinne des {\\u0167} 1 des Verschollenheitsgesetzes als verschollen gilt oder nach {\\u0167} 5 des Verschollenheitsgesetzes f{\\u0252}r tot erkl{\\u0228}rt worden ist. Der Entwurf des Untersuchungsberichts ist den in den S{\\u0228}tzen 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen zum Zweck der Anh{\\u0246}rung zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(4) Begr{\\u0252}ndete wesentliche Stellungnahmen, die innerhalb von 30 Tagen nach Versendung des Entwurfs des Untersuchungsberichts eingehen, sind in dem endg{\\u0252}ltigen Untersuchungsbericht zu ber{\\u0252}cksichtigen. Abweichende Stellungnahmen von bevollm{\\u0228}chtigten Vertretern nach {\\u0167} 24 Absatz 1, die innerhalb der in Satz 1 genannten Frist eingehen, werden ihm als Anhang beigef{\\u0252}gt, wenn sie im Untersuchungsbericht nicht ber{\\u0252}cksichtigt worden sind.\\\n\\pard\\sb100\n(5) Seeunf{\\u0228}lle, deren Untersuchungsergebnisse nicht von besonderer Bedeutung f{\\u0252}r die Sicherheit des Seeverkehrs sind, werden mit einem summarischen Untersuchungsbericht abgeschlossen. Der summarische Untersuchungsbericht gibt lediglich Auskunft {\\u0252}ber die an dem Seeunfall beteiligten Schiffe und den Unfallhergang. Er kann eine {\\u0252}berschl{\\u0228}gige Bewertung des Seeunfalls enthalten. Eine Gelegenheit zur Stellungnahme wird in diesem Fall nicht gegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}