{
  "documentIdentifier" : "BJNR181700002BJNE004802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle ver{\\u0246}ffentlicht den endg{\\u0252}ltigen Untersuchungsbericht sp{\\u0228}testens zw{\\u0246}lf Monate nach dem Seeunfall. Ist es im Falle eines sehr schweren Seeunfalls oder eines schweren Seeunfalls, der unter den Anwendungsbereich der Richtlinie 2009\/18\/EG f{\\u0228}llt, der Bundesstelle nicht m{\\u0246}glich, den endg{\\u0252}ltigen Untersuchungsbericht innerhalb der in Satz 1 genannten Frist zu verfassen, ver{\\u0246}ffentlicht die Bundesstelle innerhalb dieser Frist einen Untersuchungszwischenbericht.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesstelle {\\u0252}bersendet je eine Ausfertigung des endg{\\u0252}ltigen Untersuchungsberichts an\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 27 Absatz 3 Satz 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen,\\\n\\tab 2.\\tab die Internationale Seeschifffahrts-Organisation, es sei denn, der IMO-Code f{\\u0252}r die Sicherheitsuntersuchung von Seeunf{\\u0228}llen und Vorkommnissen auf See sieht eine solche Versendung nicht vor, und\\\n\\tab 3.\\tab die Europ{\\u0228}ische Kommission, soweit dies nach der Richtlinie 2009\/18\/EG vorgesehen ist.\\\n\\pard\nZeitgleich erfolgt die Ver{\\u0246}ffentlichung des Untersuchungsberichts durch Bekanntgabe der Bezugsquelle im Verkehrsblatt des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und die Bereitstellung auf der Internetseite der Bundesstelle.\\\n\\pard\\sb100\n(3) Die Bundesstelle {\\u0252}bersendet je eine Ausfertigung des Untersuchungszwischenberichts nach Absatz 1 Satz 2 an die in Absatz 2 Satz 1 Nummer 1 und 3 genannten Personen und Stellen; eine Ver{\\u0246}ffentlichung nach Absatz 2 Satz 2 erfolgt, wenn mit der Ver{\\u0246}ffentlichung eine Verbesserung der Sicherheit auf See verbunden sein kann, insbesondere soweit Sicherheitsempfehlungen nach {\\u0167} 29 Absatz 2 Satz 1 herausgegeben worden sind.\\\n\\pard\\sb100\n(4) Bei Seeunf{\\u0228}llen, die sich im Anwendungsbereich der Richtlinie 2009\/18\/EG ereignet haben, ber{\\u0252}cksichtigt die Bundesstelle m{\\u0246}gliche technische Anmerkungen der Europ{\\u0228}ischen Kommission zu den nach Absatz 2 {\\u0252}bersandten Untersuchungsberichten, die den Inhalt der Ergebnisse nicht beeinflussen, im Hinblick auf die Verbesserung der Qualit{\\u0228}t des Untersuchungsberichts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}