{
  "documentIdentifier" : "BJNR261810005BJNE002908116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1, auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die mikrobiologische Beschaffenheit bestimmter kosmetischer Mittel zu stellen,\\\n\\tab 2.\\tab f{\\u0252}r kosmetische Mittel Vorschriften zu erlassen, die den in {\\u0167} 32 Absatz 1 Nummer 1 bis 5 und 8 f{\\u0252}r Bedarfsgegenst{\\u0228}nde vorgesehenen Regelungen entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Kosmetische Mittel, die einer nach Absatz 1 Nummer 1 oder nach Absatz 1 Nummer 2 in Verbindung mit {\\u0167} 32 Absatz 1 Nummer 1 bis 4 Buchstabe a oder Nummer 5 erlassenen Rechtsverordnung nicht entsprechen, d{\\u0252}rfen nicht in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es f{\\u0252}r eine medizinische Behandlung bei gesundheitlichen Beeintr{\\u0228}chtigungen, die auf die Einwirkung von kosmetischen Mitteln zur{\\u0252}ckgehen k{\\u0246}nnen, erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass von dem Hersteller oder demjenigen, der das kosmetische Mittel in den Verkehr bringt, dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit bestimmte Angaben {\\u0252}ber das kosmetische Mittel, insbesondere Angaben zu seiner Identifizierung, {\\u0252}ber seine Verwendungszwecke, {\\u0252}ber die in dem kosmetischen Mittel enthaltenen Stoffe und deren Menge sowie jede Ver{\\u0228}nderung dieser Angaben mitzuteilen sind, und die Einzelheiten {\\u0252}ber Form, Inhalt, Ausgestaltung und Zeitpunkt der Mitteilungen zu bestimmen,\\\n\\tab 2.\\tab zu bestimmen, dass das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Angaben nach Nummer 1 an die von den L{\\u0228}ndern zu bezeichnenden medizinischen Einrichtungen, die Erkenntnisse {\\u0252}ber die gesundheitlichen Auswirkungen kosmetischer Mittel sammeln und auswerten und bei Stoff bezogenen gesundheitlichen Beeintr{\\u0228}chtigungen durch Beratung und Behandlung Hilfe leisten (Informations- und Behandlungszentren f{\\u0252}r Vergiftungen), weiterleiten kann,\\\n\\tab 3.\\tab zu bestimmen, dass die Informations- und Behandlungszentren f{\\u0252}r Vergiftungen dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit {\\u0252}ber Erkenntnisse aufgrund ihrer T{\\u0228}tigkeit berichten, die f{\\u0252}r die Beratung bei und die Behandlung von Stoff bezogenen gesundheitlichen Beeintr{\\u0228}chtigungen von allgemeiner Bedeutung sind.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 1 und 2 sind vertraulich zu behandeln und d{\\u0252}rfen nur zu dem Zweck verwendet werden, Anfragen zur Behandlung von gesundheitlichen Beeintr{\\u0228}chtigungen zu beantworten. In Rechtsverordnungen nach Satz 1 Nummer 1 und 2 k{\\u0246}nnen n{\\u0228}here Bestimmungen {\\u0252}ber die vertrauliche Behandlung und die Zweckbindung nach Satz 2 erlassen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}