{
  "documentIdentifier" : "BJNR216500009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er das F{\\u0228}llen und Aufarbeiten von Holz mit Vollerntern unter fachgerechter Nutzung von Mess- und Kontrollsystemen qualit{\\u0228}ts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes und geltender waldbaulicher Vorgaben organisieren, durchf{\\u0252}hren und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergr{\\u0252}nde aufzeigen kann. Weiterhin soll gezeigt werden, dass Pflege- und Wartungsarbeiten an Vollerntern durchgef{\\u0252}hrt, beim Maschineneinsatz auftretende technische Probleme analysiert, Defekte behoben oder entsprechende Ma{\\u0223}nahmen zu deren Beseitigung eingeleitet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Festlegen verfahrenstechnischer Abl{\\u0228}ufe,\\\n\\tab 2.\\tab Herstellen der Betriebs- und Verkehrssicherheit,\\\n\\tab 3.\\tab F{\\u0252}hren der Maschinen im Stra{\\u0223}enverkehr, Verladen und Entladen,\\\n\\tab 4.\\tab Nutzen und Einsetzen von Mess- und Kontrollsystemen,\\\n\\tab 5.\\tab Vorbereiten der Maschine f{\\u0252}r den Einsatz,\\\n\\tab 6.\\tab F{\\u0228}llen und Aufarbeiten mit Vollerntern,\\\n\\tab 7.\\tab Durchf{\\u0252}hren von Pflege- und Wartungsarbeiten,\\\n\\tab 8.\\tab Erkennen und Beheben von Defekten,\\\n\\tab 9.\\tab Analysieren von Fehlern und Einleiten von Reparaturma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer komplexen Arbeitsaufgabe und einem anschlie{\\u0223}enden Pr{\\u0252}fungsgespr{\\u0228}ch. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse der Arbeitsaufgabe sowie auf die in Absatz 2 aufgef{\\u0252}hrten Inhalte.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungszeit betr{\\u0228}gt insgesamt drei Stunden, in dieser Zeit soll das Pr{\\u0252}fungsgespr{\\u0228}ch von h{\\u0246}chstens 15 Minuten gef{\\u0252}hrt werden.\\\n}"
}