{
  "documentIdentifier" : "BJNR216500009BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er das R{\\u0252}cken und Poltern von Lang- und Kurzholz mit Forstmaschinen qualit{\\u0228}ts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Arbeits- und Gesundheitsschutzes, des Umweltschutzes und geltender waldbaulicher Vorgaben organisieren, durchf{\\u0252}hren und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergr{\\u0252}nde aufzeigen kann. Er soll auch in der Lage sein, sonstige hochmechanisierte Verfahren mit Forstmaschinen und Auf- und Anbauaggregaten unter Beachtung der vorgenannten Parameter durchzuf{\\u0252}hren. Er soll weiterhin zeigen, dass er Pflege- und Wartungsarbeiten an diesen Maschinen durchf{\\u0252}hren, beim Maschineneinsatz auftretende technische Probleme analysieren, Defekte beheben oder entsprechende Ma{\\u0223}nahmen zu deren Beseitigung einleiten kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Festlegen verfahrenstechnischer Abl{\\u0228}ufe,\\\n\\tab 2.\\tab Herstellen der Betriebs- und Verkehrssicherheit von Forstmaschinen,\\\n\\tab 3.\\tab F{\\u0252}hren der Maschinen im Stra{\\u0223}enverkehr, Verladen und Entladen,\\\n\\tab 4.\\tab Vorbereiten der Maschinen f{\\u0252}r den Einsatz,\\\n\\tab 5.\\tab Einsetzen von Forstmaschinen auch mit Auf- und Anbauaggregaten,\\\n\\tab 6.\\tab Durchf{\\u0252}hren von Pflege- und Wartungsarbeiten an Forstmaschinen,\\\n\\tab 7.\\tab Erkennen und Beheben von Defekten,\\\n\\tab 8.\\tab Analysieren von Fehlern und Einleiten von Reparaturma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus zwei komplexen Arbeitsaufgaben und einem sich jeder Aufgabe anschlie{\\u0223}enden Pr{\\u0252}fungsgespr{\\u0228}ch. Die Arbeitsaufgaben umfassen das R{\\u0252}cken und Poltern von Holz und die Anwendung sonstiger hochmechanisierter Verfahren unter Nutzung von fahrbaren forstlichen Arbeitsmaschinen mit Auf- oder Anbauger{\\u0228}ten. Alternativ k{\\u0246}nnen auch beide Arbeitsaufgaben die Anwendung sonstiger hochmechanisierter Verfahren umfassen. Das jeweilige Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse der einzelnen Arbeitsaufgabe sowie auf die in Absatz 2 aufgef{\\u0252}hrten Inhalte.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungszeit betr{\\u0228}gt insgesamt vier Stunden, in dieser Zeit sollen die Pr{\\u0252}fungsgespr{\\u0228}che von jeweils h{\\u0246}chstens 15 Minuten Dauer gef{\\u0252}hrt werden.\\\n}"
}