{
  "documentIdentifier" : "BJNR093500010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die die Verantwortung f{\\u0252}r die Veranlassung, die Organisation und Finanzierung eines H{\\u0228}rtefallprogramms {\\u0252}bernimmt (verantwortliche Person), hat das H{\\u0228}rtefallprogramm der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde anzuzeigen. Hat die verantwortliche Person ihren Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, so benennt sie eine Vertreterin oder einen Vertreter mit Sitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Anzeige sind folgende Angaben und Unterlagen erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma sowie die Anschrift der verantwortlichen Person und, sofern vorhanden, des in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Vertreters,\\\n\\tab 2.\\tab Bezeichnung oder Code des Arzneimittels, Bezeichnung der Wirkstoffe nach Art und Menge, sonstige Bestandteile nach der Art, Darreichungsform, Art der Anwendung, Dosierung und Behandlungsschema,\\\n\\tab 3.\\tab Beschreibung der zu einer schweren Behinderung f{\\u0252}hrenden oder lebensbedrohenden Erkrankung, an der die Patientinnen und Patienten leiden und f{\\u0252}r die das Arzneimittel bestimmt ist,\\\n\\tab 4.\\tab Kriterien f{\\u0252}r die Auswahl der Patientinnen und Patienten und Angabe der voraussichtlichen Patientenanzahl,\\\n\\tab 5.\\tab Begr{\\u0252}ndung, dass diese Patientinnen und Patienten nicht zufriedenstellend mit einem zum Inverkehrbringen im Geltungsbereich des Arzneimittelgesetzes genehmigten oder zugelassenen Arzneimittel behandelt werden k{\\u0246}nnen,\\\n\\tab 6.\\tab Begr{\\u0252}ndung daf{\\u0252}r, dass die Patientinnen oder Patienten in eine laufende klinische Pr{\\u0252}fung nicht einbezogen werden k{\\u0246}nnen,\\\n\\tab 7.\\tab Nachweise, dass das Arzneimittel die nach den anerkannten pharmazeutischen Regeln angemessene Qualit{\\u0228}t aufweist, sowie eine Best{\\u0228}tigung der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes, dass das Arzneimittel nach den Grunds{\\u0228}tzen und Leitlinien der Guten Herstellungspraxis f{\\u0252}r Arzneimittel hergestellt ist,\\\n\\tab 8.\\tab Belege und Begr{\\u0252}ndung f{\\u0252}r die Annahme, dass das Arzneimittel sicher und wirksam bei der vorgesehenen Anwendung ist, in der Regel durch Vorlage der Ergebnisse konfirmatorischer klinischer Pr{\\u0252}fungen,\\\n\\tab 9.\\tab Kriterien f{\\u0252}r das Aussetzen oder vorzeitige Beendigen des H{\\u0228}rtefallprogramms,\\\n\\tab 10.\\tab N{\\u0228}here Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur genehmigten klinischen Pr{\\u0252}fung des Arzneimittels im vorgesehenen Anwendungsgebiet mit Angabe der EudraCT-Nummer oder\\\n\\tab b)\\tab zur klinischen Pr{\\u0252}fung des Arzneimittels im vorgesehenen Anwendungsgebiet in einem Drittstaat und Nachweis, dass diese nach den international harmonisierten Standards der Guten Klinischen Praxis durchgef{\\u0252}hrt wird, oder\\\n\\tab c)\\tab {\\u0252}ber den Genehmigungs- oder Zulassungsantrag, der f{\\u0252}r das Arzneimittel in dem vorgesehenen Anwendungsgebiet bei der Europ{\\u0228}ischen Arzneimittel-Agentur, der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde oder einer f{\\u0252}r die Zulassung zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates gestellt wurde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab bei Arzneimitteln, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder aus einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, Unterlagen gem{\\u0228}{\\u0223} Anhang II und III der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. M{\\u0228}rz 2001 {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1),\\\n\\tab 12.\\tab Begr{\\u0252}ndung f{\\u0252}r eine Behandlung mit einem Arzneimittel, f{\\u0252}r das ein Antrag auf Genehmigung oder Zulassung des Arzneimittels versagt, zur{\\u0252}ckgenommen, widerrufen oder ruhend gestellt worden ist oder die Genehmigung einer klinischen Pr{\\u0252}fung versagt, zur{\\u0252}ckgenommen, widerrufen oder ruhend gestellt oder unter Nebenbedingungen erteilt worden ist, unter Angabe der Entscheidungsgr{\\u0252}nde,\\\n\\tab 13.\\tab die in der klinischen Pr{\\u0252}fung der Pr{\\u0252}ferin oder dem Pr{\\u0252}fer zur Verf{\\u0252}gung gestellte aktuelle Pr{\\u0252}ferinformation oder der im Antrag auf Zulassung oder Genehmigung vorgesehene Entwurf einer Zusammenfassung der Produktmerkmale des Arzneimittels,\\\n\\tab 14.\\tab Informationen und Unterlagen, die die Patientinnen und Patienten erhalten, in deutscher Sprache sowie eine Darstellung des Verfahrens der Einwilligung nach Aufkl{\\u0228}rung durch eine teilnehmende {\\u0196}rztin oder einen teilnehmenden Arzt,\\\n\\tab 15.\\tab Anforderungen an die {\\u0228}rztlichen Einrichtungen und an die Qualifikation der teilnehmenden {\\u0196}rztinnen und {\\u0196}rzte,\\\n\\tab 16.\\tab Beschreibung der vorgesehenen Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung einer sicheren Aufbewahrung, Anwendung sowie des Verbleibs der zur Verf{\\u0252}gung gestellten Arzneimittel,\\\n\\tab 17.\\tab Angaben, soweit zutreffend, zu bereits laufenden H{\\u0228}rtefallprogrammen in Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und, soweit vorhanden, Gutachten des Ausschusses f{\\u0252}r Humanarzneimittel nach Artikel 83 Absatz 4 der Verordnung (EG) Nr. 726\/2004,\\\n\\tab 18.\\tab Einverst{\\u0228}ndniserkl{\\u0228}rung daf{\\u0252}r, die Information {\\u0252}ber die Grundz{\\u0252}ge des angezeigten H{\\u0228}rtefallprogramms an die {\\u0214}ffentlichkeit weiterzugeben.\\\n\\pard\n\\pard\\sb100\n(3) Die Anzeige und die erforderlichen Unterlagen nach Absatz 2 bed{\\u0252}rfen der Schriftform und der elektronischen Form. Die Unterlagen k{\\u0246}nnen in deutscher oder englischer Sprache eingereicht werden; davon ausgenommen sind die Unterlagen nach Absatz 2 Nummer 14.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ver{\\u0246}ffentlicht Hinweise zur Einreichung der Angaben und Unterlagen auf ihrer Website.\\\n}"
}