{
  "documentIdentifier" : "BJNR093500010BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde best{\\u0228}tigt der verantwortlichen Person innerhalb von zwei Wochen den Eingang der ordnungsgem{\\u0228}{\\u0223}en Anzeige unter Angabe des Eingangsdatums (best{\\u0228}tigte Anzeige). Wenn Unterlagen zur Anzeige fehlen oder die Anzeige aus sonstigen Gr{\\u0252}nden nicht ordnungsgem{\\u0228}{\\u0223} ist, fordert die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die verantwortliche Person ebenfalls innerhalb von zwei Wochen auf, diese Formm{\\u0228}ngel zu beheben. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde best{\\u0228}tigt der verantwortlichen Person innerhalb von zwei Wochen nach Eingang der nachgereichten Unterlagen den Eingang der ordnungsgem{\\u0228}{\\u0223}en Anzeige (best{\\u0228}tigte Anzeige), sofern die Anzeige nun vollst{\\u0228}ndig und ordnungsgem{\\u0228}{\\u0223} ist.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Durchf{\\u0252}hrung des H{\\u0228}rtefallprogramms kann begonnen werden, sobald die best{\\u0228}tigte Anzeige zugegangen ist und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nicht widersprochen hat.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann widersprechen, wenn die Voraussetzungen f{\\u0252}r die Durchf{\\u0252}hrung des H{\\u0228}rtefallprogramms nicht vorliegen oder Anhaltspunkte daf{\\u0252}r vorliegen, dass die gemachten Angaben unrichtig sind oder dass keine sichere Anwendung des Arzneimittels gew{\\u0228}hrleistet ist. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann auch nachtr{\\u0228}glich widersprechen, wenn die in Satz 1 genannten Gr{\\u0252}nde nach dem Beginn des H{\\u0228}rtefallprogramms eintreten. Hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde widersprochen, darf das H{\\u0228}rtefallprogramm nicht begonnen oder weitergef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Bezieht sich die Anzeige auf ein Arzneimittel f{\\u0252}r neuartige Therapien oder auf ein Arzneimittel, das von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde noch in keinem Genehmigungsverfahren einer klinischen Pr{\\u0252}fung bewertet worden ist, gilt abweichend von Absatz 1 eine angemessene Frist, die 60 Tage nicht {\\u0252}berschreiten soll.\\\n\\pard\\sb100\n(5) Bei Arzneimitteln, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder aus einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, umfasst die Genehmigung der klinischen Pr{\\u0252}fung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde auch die Genehmigung der Freisetzung dieser gentechnisch ver{\\u0228}nderten Organismen im Rahmen des H{\\u0228}rtefallprogramms. Dies gilt nur, soweit keine {\\u0196}nderungen gegen{\\u0252}ber der genehmigten klinischen Pr{\\u0252}fung vorgenommen werden, die geeignet sind, die Risikobewertung f{\\u0252}r die Gesundheit Dritter und f{\\u0252}r die Umwelt zu ver{\\u0228}ndern. Bei {\\u0196}nderungen, die geeignet sind, die Risikobewertung f{\\u0252}r die Gesundheit Dritter und f{\\u0252}r die Umwelt zu ver{\\u0228}ndern, ist von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit innerhalb einer angemessenen Frist zu entscheiden. Abweichend von Absatz 2 und 4 darf ein H{\\u0228}rtefallprogramm mit Arzneimitteln, f{\\u0252}r die eine Risikobewertung nach Satz 2 erforderlich ist, erst mit Zugang der hierf{\\u0252}r erforderlichen Genehmigung begonnen werden.\\\n}"
}