{
  "documentIdentifier" : "BJNR343700017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung hat grunds{\\u0228}tzlich in Vollzeit zu erfolgen. Sie kann nur aus wichtigem Grund in Teilzeit erfolgen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Bewerberin oder ein Bewerber schwerbehindert oder einer schwerbehinderten Person gleichgestellt ist ({\\u0167} 2 Absatz 2 und 3 des Neunten Buches Sozialgesetzbuch),\\\n\\tab 2.\\tab w{\\u0228}hrend einer Elternzeit nach dem Bundeselterngeld- und Elternzeitgesetz oder\\\n\\tab 3.\\tab w{\\u0228}hrend einer Pflegezeit nach dem Pflegezeitgesetz oder dem Familienpflegezeitgesetz.\\\n\\pard\n\\pard\\sb100\n(2) Ein Antrag auf Teilzeitausbildung im ersten Ausbildungsabschnitt ist bei dem Patentanwalt oder dem Unternehmen zu stellen, bei dem oder in dem die Ausbildung durchgef{\\u0252}hrt wird. Eine mit diesem getroffene Vereinbarung ist dem Deutschen Patent- und Markenamt schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Ein Antrag auf Teilzeitausbildung im zweiten oder dritten Ausbildungsabschnitt ist beim Deutschen Patent- und Markenamt zu stellen. Bezieht sich der Antrag auf den dritten Ausbildungsabschnitt, hat das Deutsche Patent- und Markenamt im Benehmen mit der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundespatentgerichts zu entscheiden. Der Antrag kann abgelehnt werden, wenn ihm ausbildungsorganisatorische Belange entgegenstehen, die mit angemessenem Aufwand nicht zu beseitigen sind.\\\n\\pard\\sb100\n(4) Eine Teilzeitausbildung soll mindestens 50 Prozent des zeitlichen Umfangs einer Ausbildung in Vollzeit umfassen. Im Fall der Teilzeitausbildung verl{\\u0228}ngert sich die Mindest- und die H{\\u0246}chstausbildungsdauer regelm{\\u0228}{\\u0223}ig entsprechend dem Umfang der Teilzeit.\\\n\\pard\\sb100\n(5) Absatz 3 Satz 3 und Absatz 4 Satz 1 gelten nicht f{\\u0252}r die F{\\u0228}lle des Absatzes 1 Satz 2 Nummer 2 und 3; insoweit bleiben die gesetzlichen Vorschriften unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 11 Abs. 5 +++)\\\n}"
}