{
  "documentIdentifier" : "BJNR343700017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erholungsurlaub w{\\u0228}hrend des ersten Ausbildungsabschnitts wird mit bis zu 30 Arbeitstagen pro Ausbildungsjahr auf die Ausbildungszeit angerechnet.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend des zweiten Ausbildungsabschnitts besteht Anspruch auf f{\\u0252}nf, w{\\u0228}hrend des dritten Ausbildungsabschnitts Anspruch auf 15 Arbeitstage Erholungsurlaub. Verl{\\u0228}ngert sich die Ausbildung oder ist eine weitere Ausbildung zu absolvieren, so besteht im zweiten und dritten Ausbildungsabschnitt Anspruch auf zweieinhalb Arbeitstage Erholungsurlaub f{\\u0252}r jeden zus{\\u0228}tzlichen vollen Ausbildungsmonat.\\\n\\pard\\sb100\n(3) In jedem Ausbildungsabschnitt werden Krankheitszeiten auf die Ausbildungszeit nur insoweit angerechnet, als sie zusammen mit dem Erholungsurlaub ein Sechstel der Dauer dieses Ausbildungsabschnitts, zu der auch Ausbildungsverl{\\u0228}ngerungen z{\\u0228}hlen, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Wird infolge nicht anrechenbarer Urlaubs- oder Krankheitszeiten die Mindestausbildungszeit eines Ausbildungsabschnitts nicht erreicht, so verl{\\u0228}ngert sich die Ausbildung in diesem Ausbildungsabschnitt entsprechend. Von einer Verl{\\u0228}ngerung kann abgesehen werden, wenn das Ausbildungsziel gleichwohl erreicht worden ist. {\\u0220}ber ein Absehen nach Satz 2 entscheidet im ersten Ausbildungsabschnitt die oder der Ausbildende, im zweiten Ausbildungsabschnitt das Deutsche Patent- und Markenamt und im dritten Ausbildungsabschnitt die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundespatentgerichts.\\\n\\pard\\sb100\n(5) In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen, insbesondere bei beruflichen Aus- oder Weiterbildungsma{\\u0223}nahmen, kann auf schriftlichen Antrag Sonderurlaub von regelm{\\u0228}{\\u0223}ig bis zu einem Jahr gew{\\u0228}hrt werden. {\\u0167} 8 Absatz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Sonderurlaub wird auf die Ausbildungszeit nicht angerechnet, es sei denn, dass er im ersten Ausbildungsabschnitt zehn und im zweiten und dritten Ausbildungsabschnitt jeweils f{\\u0252}nf Arbeitstage nicht {\\u0252}berschreitet. W{\\u0228}hrend des Sonderurlaubs ruht die Ausbildung.\\\n}"
}