{
  "documentIdentifier" : "BJNR343700017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Patentanw{\\u0228}lte verlieren ihre Ausbildungsbefugnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Bestandskraft oder der Anordnung der sofortigen Vollziehbarkeit der R{\\u0252}cknahme oder des Widerrufs der Zulassung zur Patentanwaltschaft nach {\\u0167} 21 der Patentanwaltsordnung,\\\n\\tab 2.\\tab mit der Rechtskraft eines berufsgerichtlichen Urteils auf Ausschlie{\\u0223}ung aus der Patentanwaltschaft oder\\\n\\tab 3.\\tab mit der Anordnung eines Berufsverbots nach {\\u0167} 132 der Patentanwaltsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Patentanwaltskammer hat Patentanw{\\u0228}lten die Ausbildungsbefugnis durch schriftlichen Bescheid zu entziehen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine T{\\u0228}tigkeit aus{\\u0252}ben, die mit den Pflichten ordentlich Ausbildender unvereinbar ist, oder\\\n\\tab 2.\\tab die Pflicht zur gewissenhaften Ausbildung grob vernachl{\\u0228}ssigen und eine zweimalige Ermahnung durch die Patentanwaltskammer erfolglos geblieben ist.\\\n\\pard\n\\pard\\sb100\n(3) Patentassessoren verlieren ihre Ausbildungsbefugnis mit dem Tag, an dem sie ihre T{\\u0228}tigkeit in einem st{\\u0228}ndigen Dienstverh{\\u0228}ltnis in einem Unternehmen aufgeben. Das Deutsche Patent- und Markenamt hat ihnen zudem die Ausbildungsbefugnis durch schriftlichen Bescheid zu entziehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ihrer Person Gr{\\u0252}nde vorliegen, die nach {\\u0167} 21 Absatz 2 Nummer 1 bis 3 der Patentanwaltsordnung den Widerruf der Zulassung zur Patentanwaltschaft rechtfertigen w{\\u0252}rden,\\\n\\tab 2.\\tab in ihrer Person die Voraussetzungen nach Absatz 2 entsprechend vorliegen oder\\\n\\tab 3.\\tab sie Berichts- oder Vorlagepflichten nach {\\u0167} 14 Absatz 2 trotz Ermahnung und ohne wichtigen Grund nicht nachgekommen sind.\\\n\\pard\n\\pard\\sb100\n(4) Bewerberinnen und Bewerbern sind alle Ausbildungszeiten anzurechnen, die bis zum Verlust oder zur Entziehung der Ausbildungsbefugnis erbracht worden sind. Dies gilt auch dann, wenn der Verlust oder die Entziehung auf Umst{\\u0228}nden beruht, die die oder den Ausbildenden als zur Ausbildung ungeeignet erscheinen lassen.\\\n}"
}