{
  "documentIdentifier" : "BJNR020650969BJNE001809311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Entscheidungen des Rechtspflegers ist das Rechtsmittel gegeben, das nach den allgemeinen verfahrensrechtlichen Vorschriften zul{\\u0228}ssig ist.\\\n\\pard\n\\pard\\sb100\n(2) Kann gegen die Entscheidung nach den allgemeinen verfahrensrechtlichen Vorschriften ein Rechtsmittel nicht eingelegt werden, so findet die Erinnerung statt, die innerhalb einer Frist von zwei Wochen einzulegen ist. Hat der Erinnerungsf{\\u0252}hrer die Frist ohne sein Verschulden nicht eingehalten, ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren, wenn er die Erinnerung binnen zwei Wochen nach der Beseitigung des Hindernisses einlegt und die Tatsachen, welche die Wiedereinsetzung begr{\\u0252}nden, glaubhaft macht. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben oder fehlerhaft ist. Die Wiedereinsetzung kann nach Ablauf eines Jahres, von dem Ende der vers{\\u0228}umten Frist an gerechnet, nicht mehr beantragt werden. Der Rechtspfleger kann der Erinnerung abhelfen. Erinnerungen, denen er nicht abhilft, legt er dem Richter zur Entscheidung vor. Auf die Erinnerung sind im {\\u0220}brigen die Vorschriften der Zivilprozessordnung {\\u0252}ber die sofortige Beschwerde sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) Gerichtliche Verf{\\u0252}gungen, Beschl{\\u0252}sse oder Zeugnisse, die nach den Vorschriften der Grundbuchordnung, der Schiffsregisterordnung oder des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit wirksam geworden sind und nicht mehr ge{\\u0228}ndert werden k{\\u0246}nnen, sind mit der Erinnerung nicht anfechtbar. Die Erinnerung ist ferner in den F{\\u0228}llen der {\\u0167}{\\u0167} 694, 700 der Zivilproze{\\u0223}ordnung und gegen die Entscheidungen {\\u0252}ber die Gew{\\u0228}hrung eines Stimmrechts ({\\u0167} 77 der Insolvenzordnung) ausgeschlossen.\\\n\\pard\\sb100\n(4) Das Erinnerungsverfahren ist gerichtsgeb{\\u0252}hrenfrei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}