{
  "documentIdentifier" : "BJNR093500002BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der praktischen Ausbildung erwerben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter berufliche Kenntnisse und Erfahrungen als Grundlage f{\\u0252}r die fachtheoretische Ausbildung, vertiefen die in der bisherigen fachtheoretischen Ausbildung erworbenen Kenntnisse und lernen, sie in der Praxis anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter werden in den Schwerpunktbereichen der Laufbahn des mittleren Dienstes der Fernmelde- und Elektronischen Aufkl{\\u0228}rung des Bundes mit den wesentlichen Aufgaben vertraut gemacht. Je nach ihrem Ausbildungsstand und den organisatorischen M{\\u0246}glichkeiten sollen sie einzelne Arbeitsabl{\\u0228}ufe, die f{\\u0252}r ihre Laufbahn typisch sind, selbst{\\u0228}ndig oder nach Anleitung durchf{\\u0252}hren und an dienstlichen Veranstaltungen, die ihrer Ausbildung f{\\u0246}rderlich sind, teilnehmen.\\\n\\pard\\sb100\n(3) Im ersten Ausbildungsabschnitt wird den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern ein erster Eindruck {\\u0252}ber ihren k{\\u0252}nftigen T{\\u0228}tigkeitsbereich vermittelt. Hierbei sollen sie Gelegenheit haben, die Grundlagen, den Auftrag, die Organisation sowie die Mittel und M{\\u0246}glichkeiten der Fernmelde- und Elektronischen Aufkl{\\u0228}rung kennen zu lernen.\\\n\\pard\\sb100\n(4) Im dritten Ausbildungsabschnitt sollen die Anw{\\u0228}rterinnen und Anw{\\u0228}rter praktische Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten f{\\u0252}r die in den Fachrichtungen gestellten Anforderungen erwerben. Die praktische Ausbildung in diesem Ausbildungsabschnitt wird sowohl am Arbeitsplatz als auch in lehrgangsgebundener Form an Ausbildungseinrichtungen des Bundes durchgef{\\u0252}hrt; dabei werden die fachtheoretischen Anteile in Abh{\\u0228}ngigkeit vom Bedarf durch die Ausbildungsbeauftragten der Fernmeldebereiche im Kommando Strategische Aufkl{\\u0228}rung und des Bundesnachrichtendienstes (Bedarfstr{\\u0228}ger) festgelegt. F{\\u0252}r Anw{\\u0228}rterinnen und Anw{\\u0228}rter der Fachrichtung Fernmeldeaufkl{\\u0228}rung - Fachgebiet Sprachen - kann die praktische Ausbildung ausschlie{\\u0223}lich in lehrgangsgebundener Form durchgef{\\u0252}hrt werden.\\\n}"
}