{
  "documentIdentifier" : "BJNR700100949BJNE001000325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in der Reichsmarkschlu{\\u0223}bilanz Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen r{\\u0252}ckg{\\u0228}ngig gemacht werden, die in einem Jahresabschlu{\\u0223} f{\\u0252}r einen Stichtag vor dem 9. Mai 1945 - oder in einem sp{\\u0228}teren Jahresabschlu{\\u0223} zu Lasten eines Eigenkapitalpostens oder gegen Aufl{\\u0246}sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven - vorgenommen wurden, oder soweit es sich um die Nachholung eines Ansatzes f{\\u0252}r Gegenst{\\u0228}nde handelt, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm{\\u0246}gen des Geldinstituts geh{\\u0246}rten, darf um den sich daraus ergebenden Betrag der Ausweis der Eigenkapitalposten in der Reichsmarkschlu{\\u0223}bilanz gegen{\\u0252}ber ihrem Ausweis in der vorangegangenen Bilanz erh{\\u0246}ht werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit in der Reichsmarkschlu{\\u0223}bilanz Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen r{\\u0252}ckg{\\u0228}ngig gemacht werden, die in einem Jahresabschlu{\\u0223} f{\\u0252}r einen Stichtag nach dem 8. Mai 1945 vorgenommen wurden, und soweit es sich um die Nachholung eines Ansatzes f{\\u0252}r Gegenst{\\u0228}nde handelt, die erst nach dem letzten Bilanzstichtag vor dem 9. Mai 1945 in das Verm{\\u0246}gen des Geldinstituts eingegangen sind, sind die sich daraus ergebenden Betr{\\u0228}ge als Ertrag in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 einzustellen, es sei denn, da{\\u0223} die Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen zu Lasten eines Eigenkapitalpostens oder gegen Aufl{\\u0246}sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven vorgenommen worden waren.\\\n\\pard\\sb100\n(3) Sind Abschreibungen, R{\\u0252}ckstellungen und Wertberichtigungen zum Teil in einem Jahresabschlu{\\u0223} zu einem Stichtag vor dem 9. Mai 1945 und zum Teil erst in einem sp{\\u0228}teren Jahresabschlu{\\u0223} vorgenommen worden, so f{\\u0228}llt der durch ihre R{\\u0252}ckg{\\u0228}ngigmachung sich ergebende Betrag unter Absatz 2 und nur insoweit unter Absatz 1, als er {\\u0252}ber die in einem Abschlu{\\u0223} f{\\u0252}r die Jahre 1945 bis 1947 vorgenommenen Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen hinausgeht.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Vornahme oder Erh{\\u0246}hung von Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen oder f{\\u0252}r die Nachholung sonstiger Passivposten in der Reichsmarkschlu{\\u0223}bilanz erforderlichen Betr{\\u0228}ge d{\\u0252}rfen entweder mit den aus der R{\\u0252}ckg{\\u0228}ngigmachung fr{\\u0252}herer Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen, sowie aus der Nachholung von Wertans{\\u0228}tzen f{\\u0252}r Aktivposten in der Reichsmarkschlu{\\u0223}bilanz sich ergebenden Betr{\\u0228}ge verrechnet oder als Aufwand in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 eingestellt werden, beides jedoch nur insoweit, als sich dadurch kein Ausgleichsposten ({\\u0220}bergangsposten) auf der Ertragseite der Gewinn- und Verlustrechnung (der Aktivseite der Reichsmarkschlu{\\u0223}bilanz) ergibt; im {\\u0252}brigen sind sie zu Lasten der Eigenkapitalposten zu buchen.\\\n\\pard\\sb100\n(5) Soweit nach Ziffer 7c eine Kriegssachsch{\\u0228}denforderung abzuschreiben ist, mu{\\u0223} dies zu Lasten der R{\\u0252}cklage f{\\u0252}r Ersatzbeschaffung geschehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}