{
  "documentIdentifier" : "BJNR017190957BJNE002002307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau der Bewilligung der {\\u0246}ffentlichen Mittel eine Wirtschaftlichkeitsberechnung zugrunde gelegt worden, so sind die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen, die bei der Bewilligung auf Grund dieser Berechnung zugrunde gelegt worden sind, in eine sp{\\u0228}tere Wirtschaftlichkeitsberechnung zu {\\u0252}bernehmen, es sei denn, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie sich nach der Bewilligung der {\\u0246}ffentlichen Mittel ge{\\u0228}ndert haben und ein anderer Ansatz in dieser Verordnung vorgeschrieben ist oder\\\n\\tab 2.\\tab nach der Bewilligung der {\\u0246}ffentlichen Mittel bauliche {\\u0196}nderungen vorgenommen worden sind und ein anderer Ansatz in dieser Verordnung vorgeschrieben oder zugelassen ist oder\\\n\\tab 3.\\tab laufende Aufwendungen nicht oder nur in geringerer H{\\u0246}he, als in dieser Verordnung vorgeschrieben oder zugelassen ist, in Anspruch genommen oder anerkannt worden sind oder auf ihren Ansatz ganz oder teilweise verzichtet worden ist oder\\\n\\tab 4.\\tab der Ansatz von laufenden Aufwendungen nach dieser Verordnung nicht mehr oder nur in geringerer H{\\u0246}he zul{\\u0228}ssig ist.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 3 und 4 bleiben die Gesamtkosten und die Finanzierungsmittel unver{\\u0228}ndert. Nummer 3 ist erst nach dem Ablauf von 6 Jahren seit der Bezugsfertigkeit der Wohnungen anzuwenden, es sei denn, da{\\u0223} eine andere Frist bei der Bewilligung der {\\u0246}ffentlichen Mittel vereinbart worden ist.\\\n\\pard\\sb100\n(2) Ist im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau der Bewilligung der {\\u0246}ffentlichen Mittel eine Wirtschaftlichkeitsberechnung nicht zugrunde gelegt worden, wohl aber eine {\\u0228}hnliche Berechnung oder eine Berechnung der Gesamtkosten und Finanzierungsmittel, so gilt Absatz 1 entsprechend, soweit bei der Bewilligung auf Grund dieser Berechnung Gesamtkosten, Finanzierungsmittel oder laufende Aufwendungen zugrunde gelegt worden sind; im {\\u0252}brigen gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Ist im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau der Bewilligung der {\\u0246}ffentlichen Mittel eine Wirtschaftlichkeitsberechnung oder eine Berechnung der in Absatz 2 bezeichneten Art nicht zugrunde gelegt worden und haben sich die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen nach der Bewilligung der {\\u0246}ffentlichen Mittel ge{\\u0228}ndert oder sind danach bauliche {\\u0196}nderungen vorgenommen worden, so d{\\u0252}rfen diese {\\u0196}nderungen nur ber{\\u0252}cksichtigt werden, soweit es sich bei entsprechender Anwendung der Vorschriften dieser Verordnung, die die {\\u0196}nderung von Gesamtkosten, Finanzierungsmitteln oder laufenden Aufwendungen oder die bauliche {\\u0196}nderungen zum Gegenstand haben, ergibt.\\\n\\pard\\sb100\n(4) Haben sich im steuerbeg{\\u0252}nstigten Wohnungsbau die Gesamtkosten, Finanzierungsmittel oder laufenden Aufwendungen nach der Bezugsfertigkeit ge{\\u0228}ndert oder sind bauliche {\\u0196}nderungen vorgenommen worden, so d{\\u0252}rfen diese {\\u0196}nderungen nur ber{\\u0252}cksichtigt werden, soweit es in dieser Verordnung vorgeschrieben oder zugelassen ist.\\\n\\pard\\sb100\n(5) Soweit eine Ber{\\u0252}cksichtigung ge{\\u0228}nderter Verh{\\u0228}ltnisse nach dieser Verordnung nicht zul{\\u0228}ssig ist, bleiben die Verh{\\u0228}ltnisse im Zeitpunkt nach {\\u0167} 4 ma{\\u0223}gebend.\\\n}"
}