{
  "documentIdentifier" : "BJNR017190957BJNE002301307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gesamtkosten sind die Kosten des Baugrundst{\\u0252}cks und die Baukosten.\\\n\\pard\n\\pard\\sb100\n(2) Kosten des Baugrundst{\\u0252}cks sind der Wert des Baugrundst{\\u0252}cks, die Erwerbskosten und die Erschlie{\\u0223}ungskosten. Kosten, die im Zusammenhang mit einer das Baugrundst{\\u0252}ck betreffenden freiwilligen oder gesetzlich geregelten Umlegung, Zusammenlegung oder Grenzregelung (Bodenordnung) entstehen, geh{\\u0246}ren zu den Erwerbskosten, au{\\u0223}er den Kosten der dem Bauherrn dabei obliegenden Verwaltungsleistungen. Bei einem Erbbaugrundst{\\u0252}ck sind Kosten des Baugrundst{\\u0252}cks nur die dem Erbbauberechtigten entstehenden Erwerbs- und Erschlie{\\u0223}ungskosten; zu den Erwerbskosten des Erbbaurechts geh{\\u0246}rt auch ein Entgelt, das der Erbbauberechtigte einmalig f{\\u0252}r die Bestellung oder {\\u0220}bertragung des Erbbaurechts zu entrichten hat, soweit es angemessen ist.\\\n\\pard\\sb100\n(3) Baukosten sind die Kosten der Geb{\\u0228}ude, die Kosten der Au{\\u0223}enanlagen, die Baunebenkosten, die Kosten besonderer Betriebseinrichtungen sowie die Kosten des Ger{\\u0228}tes und sonstiger Wirtschaftsausstattungen. Wird der Wert verwendeter Geb{\\u0228}udeteile angesetzt, so ist er unter den Baukosten gesondert auszuweisen.\\\n\\pard\\sb100\n(4) Baunebenkosten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten der Architekten- und Ingenieurleistungen,\\\n\\tab 2.\\tab die Kosten der dem Bauherrn obliegenden Verwaltungsleistungen bei Vorbereitung und Durchf{\\u0252}hrung des Bauvorhabens,\\\n\\tab 3.\\tab die Kosten der Beh{\\u0246}rdenleistungen bei Vorbereitung und Durchf{\\u0252}hrung des Bauvorhabens, soweit sie nicht Erwerbskosten sind,\\\n\\tab 4.\\tab die Kosten der Beschaffung der Finanzierungsmittel, die Kosten der Zwischenfinanzierung und, soweit sie auf die Bauzeit fallen, die Kapitalkosten und die Steuerbelastungen des Baugrundst{\\u0252}cks,\\\n\\tab 5.\\tab die Kosten der Beschaffung von Darlehen und Zusch{\\u0252}ssen zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuit{\\u0228}ten und Bewirtschaftungskosten,\\\n\\tab 6.\\tab sonstige Nebenkosten bei Vorbereitung und Durchf{\\u0252}hrung des Bauvorhabens.\\\n\\pard\n\\pard\\sb100\n(5) Der Ermittlung der Gesamtkosten ist die dieser Verordnung beigef{\\u0252}gte Anlage 1 \"Aufstellung der Gesamtkosten\" zugrunde zu legen.\\\n}"
}