{
  "documentIdentifier" : "BJNR017190957BJNE002501307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Baukosten d{\\u0252}rfen nur angesetzt werden, soweit sie tats{\\u0228}chlich entstehen oder mit ihrem Entstehen sicher gerechnet werden kann und soweit sie bei gewissenhafter Abw{\\u0228}gung aller Umst{\\u0228}nde, bei wirtschaftlicher Bauausf{\\u0252}hrung und bei ordentlicher Gesch{\\u0228}ftsf{\\u0252}hrung gerechtfertigt sind. Kosten entstehen tats{\\u0228}chlich in der H{\\u0246}he, in der der Bauherr eine Verg{\\u0252}tung f{\\u0252}r Bauleistungen zu entrichten hat; ein Barzahlungsnachla{\\u0223} (Skonto) braucht nicht abgesetzt zu werden, soweit er handels{\\u0252}blich ist. Die Vorschriften der {\\u0167}{\\u0167} 9 und 10 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wiederaufbau und bei Ausbau durch Umwandlung oder Umbau eines Geb{\\u0228}udes geh{\\u0246}rt zu den Baukosten auch der Wert der verwendeten Geb{\\u0228}udeteile. Der Wert der verwendeten Geb{\\u0228}udeteile ist mit dem Betrage anzusetzen, der einem Unternehmer f{\\u0252}r die Bauleistungen im Rahmen der Kosten des Geb{\\u0228}udes zu entrichten w{\\u0228}re, wenn an Stelle des Wiederaufbaues oder des Ausbaues ein Neubau durchgef{\\u0252}hrt w{\\u0252}rde, abz{\\u0252}glich der Kosten des Geb{\\u0228}udes, die f{\\u0252}r den Wiederaufbau oder den Ausbau tats{\\u0228}chlich entstehen oder mit deren Entstehen sicher gerechnet werden kann. Bei der Ermittlung der Kosten eines vergleichbaren Neubaues d{\\u0252}rfen verwendete Geb{\\u0228}udeteile, die f{\\u0252}r einen Neubau nicht erforderlich gewesen w{\\u0228}ren, nicht ber{\\u0252}cksichtigt werden. Bei Wiederaufbau ist der Restbetrag der auf dem Grundst{\\u0252}ck ruhenden Hypothekengewinnabgabe von dem nach den S{\\u0228}tzen 2 und 3 ermittelten Wert der verwendeten Geb{\\u0228}udeteile mit dem Betrage abzuziehen, der sich vor Herabsetzung der Abgabeschulden nach {\\u0167} 104 des Lastenausgleichsgesetzes f{\\u0252}r den Herabsetzungsstichtag ergibt. {\\u0167} 6 Abs. 2 Satz 2 ist auf den Wert der verwendeten Geb{\\u0228}udeteile entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Bei Wiederherstellung, Ausbau eines Geb{\\u0228}udeteils und Erweiterung darf der Wert der verwendeten Geb{\\u0228}udeteile nur nach dem F{\\u0252}nften Abschnitt angesetzt werden.\\\n}"
}