{
  "documentIdentifier" : "BJNR244400999BJNE001600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern. Davon werden zehn Mitglieder von den Arbeitnehmern nach den Bestimmungen des Mitbestimmungsgesetzes, die {\\u0252}brigen zehn Aufsichtsratsmitglieder von der Hauptversammlung gew{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt f{\\u0252}r die Zeit bis zur Beendigung der Hauptversammlung, die {\\u0252}ber die Entlastung des Aufsichtsrats f{\\u0252}r das vierte Gesch{\\u0228}ftsjahr nach Beginn der Amtszeit beschlie{\\u0223}t. Das Gesch{\\u0228}ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann f{\\u0252}r die Mitglieder der Aktion{\\u0228}re bei der Wahl eine k{\\u0252}rzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktion{\\u0228}re erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, f{\\u0252}r den Rest der Amtszeit des ausgeschiedenen Mitglieds.\\\n\\pard\\sb100\n(3) Gleichzeitig mit der Bestellung eines Aufsichtsratsmitglieds kann ein Ersatzmitglied bestellt werden. Das Ersatzmitglied wird Mitglied des Aufsichtsrats, wenn das jeweilige Aufsichtsratsmitglied als dessen Ersatzmitglied es gew{\\u0228}hlt ist, vor Ablauf seiner Amtszeit ausscheidet, ohne dass ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachger{\\u0252}ckten Ersatzmitglieds der Aktion{\\u0228}re erlischt, sobald ein Nachfolger f{\\u0252}r das ausgeschiedene Aufsichtsratsmitglied bestellt ist, sp{\\u0228}testens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.\\\n\\pard\\sb100\n(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats k{\\u0246}nnen ihr Amt unter Einhaltung einer Frist von vier Wochen niederlegen. Die Niederlegung muss durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Vorsitzenden des Aufsichtsrats oder dem Vorstand erfolgen. Die M{\\u0246}glichkeit zur Amtsniederlegung mit sofortiger Wirkung bei Vorliegen eines wichtigen Grundes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die von der Hauptversammlung gew{\\u0228}hlten Aufsichtsratsmitglieder k{\\u0246}nnen durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschluss abberufen werden.\\\n}"
}