{
  "documentIdentifier" : "BJNR203600018BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer beabsichtigten Verwertung oder Beseitigung der {\\u0252}berwachungsbed{\\u0252}rftigen R{\\u0252}ckst{\\u0228}nde nach dem Kreislaufwirtschaftsgesetz legt der Antragsteller der f{\\u0252}r die Entlassung aus der {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde die folgenden Unterlagen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erkl{\\u0228}rung des Antragstellers {\\u0252}ber den Verbleib des k{\\u0252}nftigen Abfalls,\\\n\\tab 2.\\tab eine Annahmeerkl{\\u0228}rung des Verwerters oder Beseitigers und\\\n\\tab 3.\\tab einen Nachweis, dass eine Kopie der Annahmeerkl{\\u0228}rung des Verwerters oder Beseitigers der f{\\u0252}r die Verwertungs- oder Beseitigungsanlage nach dem Kreislaufwirtschaftsgesetz zust{\\u0228}ndigen Beh{\\u0246}rde zugeleitet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Verwertungs- oder Beseitigungsanlage nach dem Kreislaufwirtschaftsgesetz zust{\\u0228}ndige Beh{\\u0246}rde kann von der f{\\u0252}r die Entlassung aus der {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb einer Frist von 30 Kalendertagen nach Zugang der Kopie der Annahmeerkl{\\u0228}rung des Verwerters oder Beseitigers verlangen, dass Einvernehmen hinsichtlich der Anforderungen an den Verwertungs- oder Beseitigungsweg hergestellt wird. Absatz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Entlassung aus der {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde stellt bei einer beabsichtigten Verwertung oder Beseitigung des k{\\u0252}nftigen Abfalls zur Gew{\\u0228}hrleistung des Dosiskriteriums nach {\\u0167} 62 Absatz 3 Satz 1 des Strahlenschutzgesetzes innerhalb einer Frist von 30 Kalendertagen nach Zugang des Nachweises nach Absatz 1 Nummer 3 das Einvernehmen mit der f{\\u0252}r die Entlassung aus der {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde her, in deren {\\u0246}rtlichem Zust{\\u0228}ndigkeitsbereich der k{\\u0252}nftige Abfall verwertet oder beseitigt werden soll. Das Einvernehmen kann nicht erteilt werden, wenn das Dosiskriterium nicht eingehalten werden kann. Das Einvernehmen gilt als erteilt, wenn es nicht innerhalb von 30 Kalendertagen nach Eingang des Ersuchens versagt wird.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei der Entscheidung {\\u0252}ber die Entlassung von R{\\u0252}ckst{\\u0228}nden aus der {\\u0220}berwachung zur gemeinsamen Deponierung mit anderen R{\\u0252}ckst{\\u0228}nden und Abf{\\u0228}llen unter den in Anlage 7 genannten Voraussetzungen davon ausgehen, dass f{\\u0252}r die Exposition von Einzelpersonen der Bev{\\u0246}lkerung eine effektive Dosis im Bereich von 1 Millisievert im Kalenderjahr auch ohne weitere Ma{\\u0223}nahmen nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(5) Die Bestimmungen des Kreislaufwirtschaftsgesetzes und der auf Grund dieses Gesetzes erlassenen Verordnungen zur F{\\u0252}hrung von Nachweisen {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Entsorgung von Abf{\\u0228}llen bleiben unber{\\u0252}hrt.\\\n}"
}