{
  "documentIdentifier" : "BJNR203600018BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Freigabe kann beantragt werden vom Inhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Genehmigung nach {\\u0167} 6, {\\u0167} 7 oder {\\u0167} 9 des Atomgesetzes,\\\n\\tab 2.\\tab eines Planfeststellungsbeschlusses oder einer Genehmigung nach {\\u0167} 9b des Atomgesetzes oder\\\n\\tab 3.\\tab einer Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 1 bis 3 des Strahlenschutzgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Eine uneingeschr{\\u0228}nkte Freigabe bedarf keiner Festlegungen zur k{\\u0252}nftigen Verwendung, Verwertung, Beseitigung, des Innehabens der freizugebenden Stoffe und Gegenst{\\u0228}nde oder deren Weitergabe an Dritte.\\\n\\pard\\sb100\n(3) Bei einer spezifischen Freigabe ist die k{\\u0252}nftige Verwendung, Verwertung, Beseitigung, das Innehaben der freizugebenden Stoffe und Gegenst{\\u0228}nde oder deren Weitergabe an Dritte eingeschr{\\u0228}nkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund der materiellen Eigenschaften der freizugebenden Stoffe und Gegenst{\\u0228}nde oder\\\n\\tab 2.\\tab durch Anforderungen an die k{\\u0252}nftige Verwendung, Verwertung, Beseitigung, das Innehaben der freizugebenden Stoffe und Gegenst{\\u0228}nde oder deren Weitergabe an Dritte.\\\n\\pard\n\\pard\\sb100\n(4) Eine Freigabe im Einzelfall ist nur dann eine uneingeschr{\\u0228}nkte Freigabe, wenn bei der Nachweisf{\\u0252}hrung zur Einhaltung des Dosiskriteriums f{\\u0252}r die Freigabe alle m{\\u0246}glichen k{\\u0252}nftigen Nutzungen, Verwendungen, Verwertungen, Beseitigungen, Innehaben der freizugebenden Stoffe und Gegenst{\\u0228}nde oder deren Weitergabe an Dritte beachtet wurden. Abweichend von Satz 1 kommt f{\\u0252}r eine w{\\u0228}ssrige L{\\u0246}sung eine uneingeschr{\\u0228}nkte Freigabe im Einzelfall in Betracht, wenn zus{\\u0228}tzlich zum Dosiskriterium der Freigabe die radiologischen Parameter f{\\u0252}r Tritium und Radon-222 der Anlage 3a der Trinkwasserverordnung in der Fassung der Bekanntmachung vom 10. M{\\u0228}rz 2016 (BGBl. I S. 459) in der jeweils geltenden Fassung eingehalten werden.\\\n}"
}