{
  "documentIdentifier" : "BJNR024850976BJNE010607310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Versorgung der Hochschullehrer, Wissenschaftlichen Assistenten und Lektoren im Sinne des Kapitels I, Abschnitt V, 3. Titel des Beamtenrechtsrahmengesetzes in der vor dem Inkrafttreten des Hochschulrahmengesetzes geltenden Fassung, die nicht als Professoren oder als Hochschulassistenten {\\u0252}bernommen worden sind, und ihrer Hinterbliebenen finden die f{\\u0252}r Beamte auf Lebenszeit, auf Probe oder auf Widerruf geltenden Vorschriften dieses Gesetzes nach Ma{\\u0223}gabe der bis zum 31. Dezember 1976 geltenden landesrechtlichen Vorschriften Anwendung. {\\u0167} 67 Abs. 2 Satz 1 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Professoren, die nach dem 31. Dezember 1976 von ihren amtlichen Pflichten entbunden werden (Entpflichtung), und ihre Hinterbliebenen gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\u0167}{\\u0167} 53 bis 58, 62 und 65 finden Anwendung; hierbei gelten die Bez{\\u0252}ge der entpflichteten Professoren als Ruhegehalt, die Empf{\\u0228}nger als Ruhestandsbeamte. {\\u0167} 65 gilt nicht f{\\u0252}r entpflichtete Hochschullehrer, die die Aufgaben der von ihnen bis zur Entpflichtung innegehabten Stelle vertretungsweise wahrnehmen.\\\n\\tab 2.\\tab Die Bez{\\u0252}ge der entpflichteten Professoren gelten unter Hinzurechnung des dem Entpflichteten zustehenden, mindestens des zuletzt vor einer {\\u0220}berleitung nach dem nach {\\u0167} 72 des Hochschulrahmengesetzes erlassenen Landesgesetz zugesicherten Vorlesungsgeldes (Kolleggeldpauschale) als H{\\u0246}chstgrenze im Sinne des {\\u0167} 53 Abs. 2 Nr. 1 und 3 dieses Gesetzes sowie als ruhegehaltf{\\u0228}hige Dienstbez{\\u0252}ge im Sinne des {\\u0167} 53a Abs. 2 in der bis zum 31. Dezember 1998 geltenden Fassung.\\\n\\tab 3.\\tab F{\\u0252}r die Versorgung der Hinterbliebenen eines entpflichteten Hochschullehrers gilt dieses Gesetz mit der Ma{\\u0223}gabe, dass sich die Bemessung des den Hinterbliebenenbez{\\u0252}gen zugrunde zu legenden Ruhegehalts sowie die Bemessung des Sterbe-, Witwen- und Waisengeldes der Hinterbliebenen nach dem vor dem 1. Januar 1977 geltenden Landesrecht bestimmt. F{\\u0252}r die Anwendung des {\\u0167} 19 Abs. 1 Satz 2 Nr. 2 und des {\\u0167} 23 Abs. 2 gelten die entpflichteten Professoren als Ruhestandsbeamte.\\\n\\tab 4.\\tab F{\\u0252}r Professoren, die unter {\\u0167} 76 Abs. 4 des Hochschulrahmengesetzes fallen, wird abweichend von Nummer 2 das Vorlesungsgeld (Kolleggeldpauschale), das ihnen beim Fortbestand ihres letzten Beamtenverh{\\u0228}ltnisses als Professor im Landesdienst vor der Annahme des Beamtenverh{\\u0228}ltnisses an einer Hochschule der Bundeswehr zuletzt zugesichert worden w{\\u0228}re, der H{\\u0246}chstgrenze im Sinne des {\\u0167} 53 Abs. 2 Nr. 1 und 3 dieses Gesetzes sowie den ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}gen im Sinne des {\\u0167} 53a Abs. 2 in der bis zum 31. Dezember 1998 geltenden Fassung hinzugerechnet. F{\\u0252}r ihre Hinterbliebenen gilt in den F{\\u0228}llen der Nummer 3 das Landesrecht, das f{\\u0252}r das Beamtenverh{\\u0228}ltnis als Professor im Landesdienst ma{\\u0223}gebend war.\\\n\\pard\n\\pard\\sb100\n(3) Die Versorgung der Hinterbliebenen eines nach dem nach {\\u0167} 72 des Hochschulrahmengesetzes erlassenen Landesgesetz {\\u0252}bergeleiteten Professors, der einen Antrag nach {\\u0167} 76 Abs. 2 des Hochschulrahmengesetzes nicht gestellt hat, regelt sich nach {\\u0167} 67 dieses Gesetzes, wenn der Professor vor der Entpflichtung verstorben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}