{
  "documentIdentifier" : "BJNR015220982BJNE001204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben den f{\\u0252}r die einzelnen {\\u0228}rztlichen Leistungen vorgesehenen Geb{\\u0252}hren k{\\u0246}nnen als Auslagen nur berechnet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten f{\\u0252}r diejenigen Arzneimittel, Verbandmittel und sonstigen Materialien, die der Patient zur weiteren Verwendung beh{\\u0228}lt oder die mit einer einmaligen Anwendung verbraucht sind, soweit in Absatz 2 nichts anderes bestimmt ist,\\\n\\tab 2.\\tab Versand- und Portokosten, soweit deren Berechnung nach Absatz 3 nicht ausgeschlossen ist,\\\n\\tab 3.\\tab die im Zusammenhang mit Leistungen nach Abschnitt O bei der Anwendung radioaktiver Stoffe durch deren Verbrauch entstandenen Kosten sowie\\\n\\tab 4.\\tab die nach den Vorschriften des Geb{\\u0252}hrenverzeichnisses als gesondert berechnungsf{\\u0228}hig ausgewiesenen Kosten.\\\n\\pard\nDie Berechnung von Pauschalen ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Nicht berechnet werden k{\\u0246}nnen die Kosten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kleinmaterialien wie Zellstoff, Mulltupfer, Schnellverbandmaterial, Verbandspray, Gewebeklebstoff auf Histoacrylbasis, Mullkompressen, Holzspatel, Holzst{\\u0228}bchen, Wattest{\\u0228}bchen, Gummifingerlinge,\\\n\\tab 2.\\tab Reagenzien und Narkosemittel zur Oberfl{\\u0228}chenan{\\u0228}sthesie,\\\n\\tab 3.\\tab Desinfektions- und Reinigungsmittel,\\\n\\tab 4.\\tab Augen-, Ohren-, Nasentropfen, Puder, Salben und geringwertige Arzneimittel zur sofortigen Anwendung sowie f{\\u0252}r\\\n\\tab 5.\\tab folgende Einmalartikel: Einmalspritzen, Einmalkan{\\u0252}len, Einmalhandschuhe, Einmalharnblasenkatheter, Einmalskalpelle, Einmalproktoskope, Einmaldarmrohre, Einmalspekula.\\\n\\pard\n\\pard\\sb100\n(3) Versand- und Portokosten k{\\u0246}nnen nur von dem Arzt berechnet werden, dem die gesamten Kosten f{\\u0252}r Versandmaterial, Versandgef{\\u0228}{\\u0223}e sowie f{\\u0252}r den Versand oder Transport entstanden sind. Kosten f{\\u0252}r Versandmaterial, f{\\u0252}r den Versand des Untersuchungsmaterials und die {\\u0220}bermittlung des Untersuchungsergebnisses innerhalb einer Laborgemeinschaft oder innerhalb eines Krankenhausgel{\\u0228}ndes sind nicht berechnungsf{\\u0228}hig; dies gilt auch, wenn Material oder ein Teil davon unter Nutzung der Transportmittel oder des Versandweges oder der Versandgef{\\u0228}{\\u0223}e einer Laborgemeinschaft zur Untersuchung einem zur Erbringung von Leistungen beauftragten Arzt zugeleitet wird. Werden aus demselben K{\\u0246}rpermaterial sowohl in einer Laborgemeinschaft als auch von einem Laborarzt Leistungen aus Abschnitte M oder N ausgef{\\u0252}hrt, so kann der Laborarzt bei Benutzung desselben Transportweges Versandkosten nicht berechnen; dies gilt auch dann, wenn ein Arzt eines anderen Gebiets Auftragsleistungen aus Abschnitt M oder N erbringt. F{\\u0252}r die Versendung der Arztrechnung d{\\u0252}rfen Versand- und Portokosten nicht berechnet werden.\\\n}"
}