{
  "documentIdentifier" : "BJNR132400013BJNE003001125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung obliegt die Durchf{\\u0252}hrung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes, mit Ausnahme der Vorschriften f{\\u0252}r das innergemeinschaftliche Verbringen, die Einfuhr, die Durchfuhr und die Ausfuhr, den zust{\\u0228}ndigen Dienststellen der Bundeswehr. Diese Dienststellen haben der f{\\u0252}r den Standort zust{\\u0228}ndigen Beh{\\u0246}rde den Ausbruch, den Verdacht des Ausbruchs, den Verlauf und das Erl{\\u0246}schen einer Tierseuche in ihrem Zust{\\u0228}ndigkeitsbereich mitzuteilen; bei Tierseuchen, die bek{\\u0228}mpft werden m{\\u0252}ssen, haben sie auch die getroffenen tierseuchenrechtlichen Ma{\\u0223}nahmen unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Friedrich-Loeffler-Institut, dem Bundesinstitut f{\\u0252}r Risikobewertung, dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit (Bundesamt) sowie dem Paul-Ehrlich-Institut obliegt die Bek{\\u0228}mpfung von Tierseuchen bei den von ihnen gehaltenen Tieren, soweit die Tierseuchen Gegenstand bestimmter wissenschaftlicher Versuche sind.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vorst{\\u0228}nden der Kliniken und Institute der tier{\\u0228}rztlichen Bildungsst{\\u0228}tten sowie\\\n\\tab 2.\\tab im Benehmen mit dem Bundesministerium anderen an der wissenschaftlichen Erforschung von Tierseuchen arbeitenden Einrichtungen, bei denen ein Tierarzt angestellt ist,\\\n\\pard\ndie Bek{\\u0228}mpfung von Tierseuchen in entsprechender Anwendung des Absatzes 2 {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 finden die Vorschriften zur Bek{\\u0228}mpfung von Tierseuchen mit den Einschr{\\u0228}nkungen Anwendung, die sich aus dem Zweck der wissenschaftlichen Versuche ergeben. Soweit die Tierseuchen nicht Gegenstand bestimmter wissenschaftlicher Versuche sind, kann mit Genehmigung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden von einer vorgeschriebenen unverz{\\u0252}glichen T{\\u0246}tung der Versuchstiere abgesehen werden, soweit der Zweck der wissenschaftlichen Versuche dies erfordert und Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\\sb100\n(5) Die in den Abs{\\u0228}tzen 2 und 3 genannten Anstalten und Einrichtungen haben den Ausbruch oder den Verdacht des Ausbruchs einer Tierseuche, die nicht Gegenstand ihrer wissenschaftlichen Versuche ist, der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}