{
  "documentIdentifier" : "BJNR122610989BJNE030901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche, die aus den Diensten einer zwischenstaatlichen oder {\\u0252}berstaatlichen Organisation ausscheiden, k{\\u0246}nnen auf Antrag f{\\u0252}r Zeiten dieses Dienstes freiwillige Beitr{\\u0228}ge nachzahlen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dienst auf Veranlassung oder im Interesse der Bundesrepublik Deutschland geleistet wurde und\\\n\\tab 2.\\tab ihnen f{\\u0252}r diese Zeiten eine lebenslange Versorgung oder Anwartschaft auf eine lebenslange Versorgung f{\\u0252}r den Fall des Alters und auf Hinterbliebenenversorgung durch die Organisation oder eine andere {\\u0246}ffentlich-rechtliche juristische Person nicht gew{\\u0228}hrleistet ist.\\\n\\pard\nWird die Nachzahlung von freiwilligen Beitr{\\u0228}gen f{\\u0252}r Zeiten beantragt, die bereits mit freiwilligen Beitr{\\u0228}gen belegt sind, sind die bereits gezahlten Beitr{\\u0228}ge zu erstatten.\\\n\\pard\\sb100\n(2) Der Antrag kann nur innerhalb von sechs Monaten nach Ausscheiden aus den Diensten der Organisation gestellt werden. Ist die Nachzahlung innerhalb dieser Frist ausgeschlossen, weil eine lebenslange Versorgung oder Anwartschaft auf eine lebenslange Versorgung f{\\u0252}r den Fall des Alters und auf Hinterbliebenenversorgung durch eine andere {\\u0246}ffentlich-rechtliche juristische Person gew{\\u0228}hrleistet ist, kann der Antrag im Fall einer Nachversicherung wegen Ausscheidens aus einer versicherungsfreien Besch{\\u0228}ftigung innerhalb von sechs Monaten nach Durchf{\\u0252}hrung der Nachversicherung gestellt werden; diese Antragsfrist l{\\u0228}uft fr{\\u0252}hestens am 31. Dezember 1992 ab. Die Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r den Bezug einer Rente innerhalb der Antragsfrist steht der Nachzahlung nicht entgegen. Die Beitr{\\u0228}ge sind sp{\\u0228}testens sechs Monate nach Eintritt der Bindungswirkung des Nachzahlungsbescheides nachzuzahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}