{
  "documentIdentifier" : "BJNR011740975BJNE026201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angeh{\\u0246}rt haben, werden auf der Grundlage des an diesem Tag ma{\\u0223}geblichen Amtes den Stufen des Grundgehaltes nach Anlage IV in der ab 1. Januar 2013 geltenden Fassung unter Anerkennung von ber{\\u0252}cksichtigungsf{\\u0228}higen Zeiten nach {\\u0167} 32b zugeordnet. Satz 1 gilt entsprechend f{\\u0252}r Beurlaubte ohne Anspruch auf Dienstbez{\\u0252}ge. Bei der Zuordnung sind die ber{\\u0252}cksichtigungsf{\\u0228}higen Zeiten zugrunde zu legen, die bei einer Beendigung der Beurlaubung am 31. Dezember 2012 anzuerkennen gewesen w{\\u0228}ren. Die S{\\u0228}tze 2 und 3 gelten entsprechend in den F{\\u0228}llen der {\\u0167}{\\u0167} 40 und 46 des Bundesbeamtengesetzes. {\\u0167} 32a Absatz 6 Satz 1 und 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Monatlich gew{\\u0228}hrte Leistungsbez{\\u0252}ge, die nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 am 1. Januar 2013 zugestanden haben, verringern sich um die Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und dem Grundgehalt, das an diesem Tag nach {\\u0167} 14 Absatz 2 in der Fassung des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012\/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden hat. Dabei sind mindestens 30 Prozent der Leistungsbez{\\u0252}ge zu belassen. Stehen mehrere Leistungsbez{\\u0252}ge nach Satz 1 zu, werden sie in folgender Reihenfolge verringert, bis die Differenz erreicht ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unbefristete Leistungsbez{\\u0252}ge,\\\n\\tab 2.\\tab befristete ruhegehaltf{\\u0228}hige Leistungsbez{\\u0252}ge,\\\n\\tab 3.\\tab sonstige befristete Leistungsbez{\\u0252}ge.\\\n\\pard\nStehen innerhalb der Kategorien nach Satz 3 mehrere Leistungsbez{\\u0252}ge zu, werden zun{\\u0228}chst die Leistungsbez{\\u0252}ge verringert, die zu einem fr{\\u0252}heren Zeitpunkt vergeben worden sind; bei wiederholter Vergabe befristeter Leistungsbez{\\u0252}ge ist insoweit auf den Zeitpunkt der erstmaligen Vergabe abzustellen. Am gleichen Tag gew{\\u0228}hrte Leistungsbez{\\u0252}ge verringern sich anteilig.\\\n\\pard\\sb100\n(3) F{\\u0252}r monatliche Leistungsbez{\\u0252}ge nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 1, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gew{\\u0228}hrt worden sind oder {\\u0252}ber deren Vergabe in diesem Zeitraum entschieden worden ist, gilt Absatz 2 entsprechend. Die Verringerung tritt am Tag der erstmaligen oder erneuten Gew{\\u0228}hrung der Leistungsbez{\\u0252}ge ein.\\\n\\pard\\sb100\n(4) Bei einem Aufstieg in den Stufen sind die nach den Abs{\\u0228}tzen 2 und 3 verringerten Leistungsbez{\\u0252}ge um die Differenz zwischen den Stufen zu verringern, soweit dadurch der Mindestbehalt nach Absatz 2 Satz 2 nicht unterschritten wird.\\\n\\pard\\sb100\n(5) {\\u0167} 33 Absatz 3 Satz 1 gilt auch f{\\u0252}r Leistungsbez{\\u0252}ge nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 und 2, die am 1. Januar 2013 zugestanden haben, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gew{\\u0228}hrt worden sind oder {\\u0252}ber deren Vergabe in diesem Zeitraum entschieden worden ist. F{\\u0252}r Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angeh{\\u0246}rt haben und vor Erreichen der Stufe 3 des Grundgehaltes nach Anlage IV in den Ruhestand versetzt werden, sind bei den ruhegehaltf{\\u0228}higen Bez{\\u0252}gen unter Anwendung der {\\u0167}{\\u0167} 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Ma{\\u0223}gabe des Artikels 2 des Bundesbesoldungs-und -versorgungsanpassungsgesetzes 2012\/2013 vom 15. August 2012 (BGBl. I S. 1670) mindestens zugrunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grundgehalt, das am 1. Januar 2013 zugestanden hat, und\\\n\\tab 2.\\tab der Teil der Leistungsbez{\\u0252}ge, der am 1. Januar 2013 ruhegehaltf{\\u0228}hig gewesen ist.\\\n\\pard\n\\pard\\sb100\n(6) Sind monatliche Leistungsbez{\\u0252}ge bis zum 19. Juni 2013 nach {\\u0167} 33 Absatz 3 Satz 3 f{\\u0252}r ruhegehaltf{\\u0228}hig erkl{\\u0228}rt worden, wird der sich nach dieser Erkl{\\u0228}rung ergebende Prozentsatz zur Bestimmung der Ruhegehaltf{\\u0228}higkeit der von der Verringerung nach den Abs{\\u0228}tzen 2 bis 4 nicht erfassten Leistungsbez{\\u0252}ge durch einen ruhegehaltf{\\u0228}higen Betrag ersetzt. Der Betrag bemisst sich nach der Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und der Summe der ruhegehaltf{\\u0228}higen Bez{\\u0252}ge nach Absatz 5 Satz 2, die an diesem Tag unter Anwendung der {\\u0167}{\\u0167} 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Ma{\\u0223}gabe des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012\/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden haben. Der Betrag nimmt an Anpassungen der Besoldung nach {\\u0167} 14 teil.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}