{
  "documentIdentifier" : "BJNR011740975BJNE026302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem Hinausschieben des Eintritts in den Ruhestand nach {\\u0167} 53 Absatz 1 bis 3 des Bundesbeamtengesetzes oder nach {\\u0167} 44 Absatz 1 des Soldatengesetzes wird ein Zuschlag gew{\\u0228}hrt. Der Zuschlag wird nicht neben einem Zuschlag nach {\\u0167} 6 Absatz 2 in Verbindung mit der Altersteilzeitzuschlagsverordnung und nicht neben einem Zuschlag nach {\\u0167} 6 Absatz 3 gew{\\u0228}hrt. Der Zuschlag betr{\\u0228}gt 10 Prozent des Grundgehalts und ist nicht ruhegehaltf{\\u0228}hig. Er wird erst gew{\\u0228}hrt ab Beginn des Kalendermonats, der auf den Zeitpunkt des Erreichens der gesetzlichen Altersgrenze folgt und wenn der H{\\u0246}chstsatz des Ruhegehalts nach {\\u0167} 14 Absatz 1 des Beamtenversorgungsgesetzes oder nach {\\u0167} 26 Absatz 1 des Soldatenversorgungsgesetzes erreicht ist. Wird der H{\\u0246}chstruhegehaltssatz im Zeitraum des Hinausschiebens erreicht, wird der Zuschlag ab dem Beginn des folgenden Kalendermonats gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ein weiterer, nicht ruhegehaltf{\\u0228}higer Zuschlag in H{\\u0246}he von 5 Prozent des Grundgehalts wird gew{\\u0228}hrt, wenn die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle entscheidet, dass die Funktion zur Herbeif{\\u0252}hrung eines im besonderen {\\u0246}ffentlichen Interesse liegenden unaufschiebbaren und zeitgebundenen Ergebnisses im Inland wahrgenommen werden muss. Absatz 1 Satz 2 gilt entsprechend. Der Zuschlag wird ab dem Kalendermonat gew{\\u0228}hrt, der auf den Zeitpunkt des Erreichens der gesetzlichen Altersgrenze folgt. Er wird unabh{\\u0228}ngig davon gew{\\u0228}hrt, ob der H{\\u0246}chstsatz des Ruhegehalts nach {\\u0167} 14 Absatz 1 des Beamtenversorgungsgesetzes oder nach {\\u0167} 26 Absatz 1 des Soldatenversorgungsgesetzes erreicht ist.\\\n\\pard\\sb100\n(3) Bei einer Teilzeitbesch{\\u0228}ftigung bei Hinausschieben des Eintritts in den Ruhestand nach {\\u0167} 53 Absatz 1 bis 3 des Bundesbeamtengesetzes wird ein nicht ruhegehaltf{\\u0228}higer Zuschlag gew{\\u0228}hrt, dessen Bemessungsgrundlage das Ruhegehalt ist, das bei Versetzung in den Ruhestand wegen Erreichens der gesetzlichen Altersgrenze zugestanden h{\\u0228}tte. Absatz 1 Satz 2 gilt entsprechend. Die H{\\u0246}he des Zuschlags entspricht dem Teil des erdienten Ruhegehalts, der sich aus dem Verh{\\u0228}ltnis der Freistellung zur regelm{\\u0228}{\\u0223}igen Arbeitszeit ergibt. Die Zuschl{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 bleiben hiervon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}