{
  "documentIdentifier" : "BJNR258700008BJNE001505125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gerichtsakten k{\\u0246}nnen elektronisch gef{\\u0252}hrt werden. {\\u0167} 298a Absatz 2 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Antr{\\u0228}ge und Erkl{\\u0228}rungen der Beteiligten sowie schriftlich einzureichende Ausk{\\u0252}nfte, Aussagen, Gutachten, {\\u0220}bersetzungen und Erkl{\\u0228}rungen Dritter k{\\u0246}nnen als elektronisches Dokument {\\u0252}bermittelt werden. F{\\u0252}r das elektronische Dokument gelten {\\u0167} 130a der Zivilprozessordnung, auf dieser Grundlage erlassene Rechtsverordnungen sowie {\\u0167} 298 der Zivilprozessordnung entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r das gerichtliche elektronische Dokument gelten die {\\u0167}{\\u0167} 130b und 298 der Zivilprozessordnung entsprechend.\\\n\\pard\\sb100\n(4) Die Bundesregierung und die Landesregierungen bestimmen f{\\u0252}r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten gef{\\u0252}hrt werden k{\\u0246}nnen. Die Bundesregierung und die Landesregierungen bestimmen f{\\u0252}r ihren Bereich durch Rechtsverordnung die geltenden organisatorisch-technischen Rahmenbedingungen f{\\u0252}r die Bildung, F{\\u0252}hrung und Aufbewahrung der elektronischen Akten. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die jeweils zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschr{\\u0228}nkt werden; wird von dieser M{\\u0246}glichkeit Gebrauch gemacht, kann in der Rechtsverordnung bestimmt werden, dass durch Verwaltungsvorschrift, die {\\u0246}ffentlich bekanntzumachen ist, geregelt wird, in welchen Verfahren die Akten elektronisch zu f{\\u0252}hren sind. Akten in Verfahren gem{\\u0228}{\\u0223} {\\u0167} 151 Nummer 4 und {\\u0167} 271, die in Papierform angelegt wurden, k{\\u0246}nnen ab einem in der Rechtsverordnung bestimmten Zeitpunkt in elektronischer Form weitergef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4a) Die Gerichtsakten werden ab dem 1. Januar 2026 elektronisch gef{\\u0252}hrt. Die Bundesregierung und die Landesregierungen bestimmen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen f{\\u0252}r die Bildung, F{\\u0252}hrung und Aufbewahrung der elektronischen Akten einschlie{\\u0223}lich der einzuhaltenden Anforderungen der Barrierefreiheit. Die Bundesregierung und die Landesregierungen k{\\u0246}nnen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung bestimmen, dass Akten, die in Papierform angelegt wurden, in Papierform oder in Verfahren gem{\\u0228}{\\u0223} {\\u0167} 151 Nummer 4 und {\\u0167} 271 ab einem bestimmten Stichtag in elektronischer Form weitergef{\\u0252}hrt werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach den S{\\u0228}tzen 2 und 3 durch Rechtsverordnung auf die f{\\u0252}r die Zivilgerichtsbarkeit zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}bertragen. Die Rechtsverordnungen der Bundesregierung bed{\\u0252}rfen nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(5) Sind die Gerichtsakten nach ordnungsgem{\\u0228}{\\u0223}en Grunds{\\u0228}tzen zur Ersetzung der Urschrift auf einen Bild- oder anderen Datentr{\\u0228}ger {\\u0252}bertragen worden und liegt der schriftliche Nachweis dar{\\u0252}ber vor, dass die Wiedergabe mit der Urschrift {\\u0252}bereinstimmt, so k{\\u0246}nnen Ausfertigungen, Ausz{\\u0252}ge und Abschriften von dem Bild- oder dem Datentr{\\u0228}ger erteilt werden. Auf der Urschrift anzubringende Vermerke werden in diesem Fall bei dem Nachweis angebracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}