{
  "documentIdentifier" : "BJNR014110953BJNE888800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handwerksordnung in der Fassung der Bekanntmachung vom 28. Dezember 1965 (BGBl. 1966 I S. 1), zuletzt ge{\\u0228}ndert durch Artikel 43 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221), sowie die nach {\\u0167} 7 Abs. 2, {\\u0167}{\\u0167} 25, 27a Abs. 1, {\\u0167} 40 und {\\u0167} 46 Abs. 3 Satz 3 der Handwerksordnung erlassenen Rechtsverordnungen\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eine am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet bestehende Berechtigung,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab ein Handwerk als stehendes Gewerbe selbst{\\u0228}ndig zu betreiben,\\\n\\tab bb)\\tab zum Einstellen oder zur Ausbildung von Lehrlingen in Handwerksbetrieben oder\\\n\\tab cc)\\tab zur F{\\u0252}hrung des Meistertitels\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab bleibt bestehen.\\\n\\tab b)\\tab Einkaufs- und Liefergenossenschaften und Arbeitsgemeinschaften der Produktionsgenossenschaften des Handwerks bleiben Mitglied der Handwerkskammer, soweit sie Mitglied der Handwerkskammer sind.\\\n\\tab c)\\tab Gewerbetreibende, die am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet berechtigt sind, ein Handwerk als stehendes Gewerbe selbst{\\u0228}ndig zu betreiben, werden auf Antrag oder von Amts wegen mit dem Handwerk der Anlage A der Handwerksordnung in die Handwerksrolle eingetragen, das dem bisherigen Handwerk zugeordnet werden kann. F{\\u0252}hren solche Gewerbetreibende rechtm{\\u0228}{\\u0223}ig den Titel Meister des Handwerks, sind sie berechtigt, den Meistertitel des Handwerks der Anlage A der Handwerksordnung zu f{\\u0252}hren.\\\n\\tab d)\\tab Gewerbetreibende, die am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet selbst{\\u0228}ndig ein stehendes Gewerbe betreiben, das dort nicht als Handwerk eingestuft, jedoch in der Anlage A der Handwerksordnung als Handwerk aufgef{\\u0252}hrt ist, werden auf Antrag oder von Amts wegen mit diesem Handwerk in die Handwerksrolle eingetragen.\\\n\\tab e)\\tab Buchstabe c) Satz 1 findet auf Gewerbetreibende, die ein handwerks{\\u0228}hnliches Gewerbe betreiben, entsprechende Anwendung.\\\n\\tab f)\\tab {\\i Die am Tage des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet bestehenden Organisationen des Handwerks sind bis 31. Dezember 1991 den Bestimmungen der Handwerksordnung entsprechend anzupassen; bis dahin gelten sie als Organisationen im Sinne der Handwerksordnung. Dasselbe gilt f{\\u0252}r die bestehenden Facharbeiter- und Meisterpr{\\u0252}fungskommissionen; bis zum 31. Dezember 1991 gelten sie als Pr{\\u0252}fungsaussch{\\u0252}sse im Sinne der Handwerksordnung. Die Handwerkskammern haben unverz{\\u0252}glich, sp{\\u0228}testens jedoch bis zum 31. Dezember 1991, die Voraussetzungen f{\\u0252}r die Beteiligung der Gesellen entsprechend den Bestimmungen der Handwerksordnung zu schaffen.}\\\n\\tab g)\\tab {\\i Am Tage des Wirksamwerdens des Beitritts bestehende Lehrverh{\\u0228}ltnisse werden nach den bisherigen Vorschriften zu Ende gef{\\u0252}hrt, es sei denn, die Parteien des Lehrvertrages vereinbaren die Fortsetzung der Berufsausbildung in einem Handwerk der Anlage A der Handwerksordnung.}\\\n\\tab h)\\tab {\\i Lehrlinge, die ihre Berufsausbildung nach bisherigem Recht durchlaufen, werden nach den bisherigen Rechtsvorschriften gepr{\\u0252}ft, soweit nicht der Bundesminister f{\\u0252}r Wirtschaft im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, {\\u0220}bergangsvorschriften f{\\u0252}r Verfahren und Zust{\\u0228}ndigkeit erl{\\u0228}{\\u0223}t.}\\\n\\tab i)\\tab Die am Tage des Wirksamwerdens des Beitritts laufenden Pr{\\u0252}fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef{\\u0252}hrt.\\\n\\tab k)\\tab {\\i Die Handwerkskammern k{\\u0246}nnen bis zum 1. Dezember 1995 Ausnahmen von den nach {\\u0167} 25 der Handwerksordnung erlassenen Rechtsverordnungen zulassen, wenn die gesetzten Anforderungen noch nicht erf{\\u0252}llt werden k{\\u0246}nnen. Die Ausnahmen sind zu befristen. Der Bundesminister f{\\u0252}r Wirtschaft kann im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Befugnis nach Satz 1 einschr{\\u0228}nken oder aufheben.}\\\n\\tab l)\\tab {\\i Die Rechtsverordnungen nach {\\u0167} 27a Abs. 1 und {\\u0167} 40 der Handwerksordnung bed{\\u0252}rfen der gesonderten Inkraftsetzung durch den Bundesminister f{\\u0252}r Wirtschaft im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.}\\\n\\tab m)\\tab {\\i Der Bundesminister f{\\u0252}r Wirtschaft bestimmt durch Rechtsverordnung nach {\\u0167} 46 Abs. 3 der Handwerksordnung, welche Pr{\\u0252}fungen an Ausbildungseinrichtungen der Nationalen Volksarmee nach Ma{\\u0223}gabe des {\\u0167} 3 Abs. 2 der Verordnung {\\u0252}ber die Anerkennung von Pr{\\u0252}fungen bei der Eintragung in die Handwerksrolle und bei der Ablegung der Meisterpr{\\u0252}fung im Handwerk vom 2. November 1982 (BGBl. I S. 1475) als Voraussetzung f{\\u0252}r die Befreiung von Teil II der Meisterpr{\\u0252}fung im Handwerk anerkannt werden.}\\\n\\tab n)\\tab Der Bundesminister f{\\u0252}r Wirtschaft kann durch Rechtsverordnung nach {\\u0167} 7 Abs. 2 der Handwerksordnung bestimmen, welche Pr{\\u0252}fungen von Meistern der volkseigenen Industrie, die bis zum 31. Dezember 1991 abgelegt worden sind, mit welcher Ma{\\u0223}gabe als ausreichende Voraussetzung f{\\u0252}r die Eintragung in die Handwerksrolle anerkannt werden.\\\n\\tab o)\\tab Pr{\\u0252}fungszeugnisse nach der Systematik der Ausbildungsberufe sowie der Systematik der Facharbeiterberufe in Handwerksberufen aus dem in Artikel 3 des Vertrages genannten Gebiet stehen Gesellenpr{\\u0252}fungszeugnisse nach {\\u0167} 31 Abs. 2 der Handwerksordnung gleich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bis 4. ...\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAnhang EV Kap. V Sachgeb. B Abschn. III Nr. 1 Buchst. f bis h, k bis m Kursivdruck: Ma{\\u0223}gaben nicht mehr anzuwenden gem. Art. 1 Nr. 4 Buchst. a DBuchst. aa G v. 21.1.2013 I 91 mWv 29.1.2013\\\n}"
}