{
  "documentIdentifier" : "BJNR329400997BJNE007600126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diensteanbieter d{\\u0252}rfen personenbezogene Daten, die sich auf die vor{\\u0252}bergehende oder dauerhafte {\\u0196}nderung einer Anschrift beziehen, anderen Diensteanbietern {\\u0252}bermitteln, soweit dies zu Zwecken des ordnungsgem{\\u0228}{\\u0223}en Auslieferns von Postsendungen erforderlich ist. Die Anschrift umfasst den Namen, die Zustell- oder Abholangaben und den Bestimmungsort mit postalischen Leitangaben. Hat die betroffene Person bei der Erteilung eines Nachsendeauftrags darin eingewilligt, dass die Anschriften{\\u0228}nderung dem Absender einer mit einer unzutreffenden Anschrift der betroffenen Person versehenen Postsendung auf Verlangen zu Zwecken der zutreffenden Adressierung k{\\u0252}nftiger Postsendungen mitgeteilt wird, d{\\u0252}rfen die anderen Diensteanbieter die ihnen nach Satz 1 {\\u0252}bermittelte Anschriften{\\u0228}nderung ebenfalls dem Absender einer solchen Sendung auf Verlangen zum Zwecke der zutreffenden Adressierung k{\\u0252}nftiger Postsendungen mitteilen.\\\n\\pard\n\\pard\\sb100\n(2) Diensteanbieter, die Postfachanlagen betreiben, d{\\u0252}rfen auf Anfrage jeder Person die Postfachadresse des Postfachinhabers mitteilen. Sie d{\\u0252}rfen anderen Diensteanbietern Daten {\\u0252}bermitteln, die im Rahmen von deren T{\\u0228}tigkeit f{\\u0252}r die Zuf{\\u0252}hrung von Postsendungen {\\u0252}ber diese Postfachanlagen erforderlich sind.\\\n\\pard\\sb100\n(3) Diensteanbieter d{\\u0252}rfen personenbezogene Daten der Empf{\\u0228}nger und Ersatzempf{\\u0228}nger von Postsendungen verarbeiten, soweit dies f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Zustellung der Postsendungen erforderlich ist. Sie d{\\u0252}rfen im Einzelfall zur Gew{\\u0228}hrleistung einer ordnungsgem{\\u0228}{\\u0223}en Zustellung von Postsendungen personenbezogene Daten {\\u0252}ber besondere bei der Zustellung an einen Adressaten zu beachtende Umst{\\u0228}nde verarbeiten.\\\n\\pard\\sb100\n(4) Diensteanbieter d{\\u0252}rfen einem Dritten auf sein Verlangen Auskunft dar{\\u0252}ber erteilen, ob die angegebene Anschrift eines am Postverkehr Beteiligten richtig ist, soweit die Anschriftenpr{\\u0252}fung f{\\u0252}r Zwecke des Postverkehrs erforderlich ist. Schreibfehler und {\\u0228}hnliche offenbare Unrichtigkeiten bei der Angabe einer gegenw{\\u0228}rtig bestehenden Anschrift d{\\u0252}rfen vom Diensteanbieter berichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}