{
  "documentIdentifier" : "BJNR302300003BJNE007202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alten Menschen soll au{\\u0223}er den Leistungen nach den {\\u0252}brigen Bestimmungen dieses Buches sowie den Leistungen der Eingliederungshilfe nach Teil 2 des Neunten Buches Altenhilfe gew{\\u0228}hrt werden. Die Altenhilfe soll dazu beitragen, Schwierigkeiten, die durch das Alter entstehen, zu verh{\\u0252}ten, zu {\\u0252}berwinden oder zu mildern und alten Menschen die M{\\u0246}glichkeit zu erhalten, selbstbestimmt am Leben in der Gemeinschaft teilzunehmen und ihre F{\\u0228}higkeit zur Selbsthilfe zu st{\\u0228}rken.\\\n\\pard\n\\pard\\sb100\n(2) Als Leistungen der Altenhilfe kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen zu einer Bet{\\u0228}tigung und zum gesellschaftlichen Engagement, wenn sie vom alten Menschen gew{\\u0252}nscht wird,\\\n\\tab 2.\\tab Leistungen bei der Beschaffung und zur Erhaltung einer Wohnung, die den Bed{\\u0252}rfnissen des alten Menschen entspricht,\\\n\\tab 3.\\tab Beratung und Unterst{\\u0252}tzung im Vor- und Umfeld von Pflege, insbesondere in allen Fragen des Angebots an Wohnformen bei Unterst{\\u0252}tzungs-, Betreuungs- oder Pflegebedarf sowie an Diensten, die Betreuung oder Pflege leisten,\\\n\\tab 4.\\tab Beratung und Unterst{\\u0252}tzung in allen Fragen der Inanspruchnahme altersgerechter Dienste,\\\n\\tab 5.\\tab Leistungen zum Besuch von Veranstaltungen oder Einrichtungen, die der Geselligkeit, der Unterhaltung, der Bildung oder den kulturellen Bed{\\u0252}rfnissen alter Menschen dienen,\\\n\\tab 6.\\tab Leistungen, die alten Menschen die Verbindung mit nahe stehenden Personen erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(3) Leistungen nach Absatz 1 sollen auch erbracht werden, wenn sie der Vorbereitung auf das Alter dienen.\\\n\\pard\\sb100\n(4) Altenhilfe soll ohne R{\\u0252}cksicht auf vorhandenes Einkommen oder Verm{\\u0246}gen geleistet werden, soweit im Einzelfall Beratung und Unterst{\\u0252}tzung erforderlich sind.\\\n\\pard\\sb100\n(5) Die Leistungen der Altenhilfe sind mit den {\\u0252}brigen Leistungen dieses Buches, den Leistungen der {\\u0246}rtlichen Altenhilfe und der kommunalen Infrastruktur zur Vermeidung sowie Verringerung der Pflegebed{\\u0252}rftigkeit und zur Inanspruchnahme der Leistungen der Eingliederungshilfe zu verzahnen. Die Ergebnisse der Gesamtplanung nach {\\u0167} 58 sowie die Grunds{\\u0228}tze der Koordination, Kooperation und Konvergenz der Leistungen nach den Vorschriften des Neunten Buches sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) (doppelt) Die Leistungen der Altenhilfe sind mit den {\\u0252}brigen Leistungen dieses Buches, den Leistungen der Eingliederungshilfe nach dem Neunten Buch, den Leistungen der {\\u0246}rtlichen Altenhilfe und der kommunalen Infrastruktur zur Vermeidung sowie Verringerung der Pflegebed{\\u0252}rftigkeit und der Inanspruchnahme der Leistungen der Eingliederungshilfe zu verzahnen. Die Ergebnisse der Teilhabeplanung und Gesamtplanung nach dem Neunten Buch sind zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}