{
  "documentIdentifier" : "BJNR302300003BJNE007303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Blinden Menschen wird zum Ausgleich der durch die Blindheit bedingten Mehraufwendungen Blindenhilfe gew{\\u0228}hrt, soweit sie keine gleichartigen Leistungen nach anderen Rechtsvorschriften erhalten. Auf die Blindenhilfe sind Leistungen bei h{\\u0228}uslicher Pflege nach dem Elften Buch, auch soweit es sich um Sachleistungen handelt, bei Pflegebed{\\u0252}rftigen des Pflegegrades 2 mit 50 Prozent des Pflegegeldes des Pflegegrades 2 und bei Pflegebed{\\u0252}rftigen der Pflegegrade 3, 4 oder 5 mit 40 Prozent des Pflegegeldes des Pflegegrades 3, h{\\u0246}chstens jedoch mit 50 Prozent des Betrages nach Absatz 2, anzurechnen. Satz 2 gilt sinngem{\\u0228}{\\u0223} f{\\u0252}r Leistungen nach dem Elften Buch aus einer privaten Pflegeversicherung und nach beamtenrechtlichen Vorschriften. {\\u0167} 39a ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Blindenhilfe betr{\\u0228}gt bis 30. Juni 2004 f{\\u0252}r blinde Menschen nach Vollendung des 18. Lebensjahres 585 Euro monatlich, f{\\u0252}r blinde Menschen, die das 18. Lebensjahr noch nicht vollendet haben, betr{\\u0228}gt sie 293 Euro monatlich. Sie ver{\\u0228}ndert sich jeweils zu dem Zeitpunkt und in dem Umfang, wie sich der aktuelle Rentenwert in der gesetzlichen Rentenversicherung ver{\\u0228}ndert.\\\n\\pard\\sb100\n(3) Lebt der blinde Mensch in einer station{\\u0228}ren Einrichtung und werden die Kosten des Aufenthalts ganz oder teilweise aus Mitteln {\\u0246}ffentlich-rechtlicher Leistungstr{\\u0228}ger getragen, so verringert sich die Blindenhilfe nach Absatz 2 um die aus diesen Mitteln getragenen Kosten, h{\\u0246}chstens jedoch um 50 vom Hundert der Betr{\\u0228}ge nach Absatz 2. Satz 1 gilt vom ersten Tage des zweiten Monats an, der auf den Eintritt in die Einrichtung folgt, f{\\u0252}r jeden vollen Kalendermonat des Aufenthalts in der Einrichtung. F{\\u0252}r jeden vollen Tag vor{\\u0252}bergehender Abwesenheit von der Einrichtung wird die Blindenhilfe in H{\\u0246}he von je einem Drei{\\u0223}igstel des Betrages nach Absatz 2 gew{\\u0228}hrt, wenn die vor{\\u0252}bergehende Abwesenheit l{\\u0228}nger als sechs volle zusammenh{\\u0228}ngende Tage dauert; der Betrag nach Satz 1 wird im gleichen Verh{\\u0228}ltnis gek{\\u0252}rzt.\\\n\\pard\\sb100\n(4) Neben der Blindenhilfe wird Hilfe zur Pflege wegen Blindheit nach dem Siebten Kapitel au{\\u0223}erhalb von station{\\u0228}ren Einrichtungen sowie ein Barbetrag ({\\u0167} 27b Absatz 2) nicht gew{\\u0228}hrt. Neben Absatz 1 ist {\\u0167} 30 Abs. 1 Nr. 2 nur anzuwenden, wenn der blinde Mensch nicht allein wegen Blindheit voll erwerbsgemindert ist. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r blinde Menschen, die nicht Blindenhilfe, sondern gleichartige Leistungen nach anderen Rechtsvorschriften erhalten.\\\n\\pard\\sb100\n(5) Blinden Menschen stehen Personen gleich, deren beid{\\u0228}ugige Gesamtsehsch{\\u0228}rfe nicht mehr als ein F{\\u0252}nfzigstel betr{\\u0228}gt oder bei denen dem Schweregrad dieser Sehsch{\\u0228}rfe gleichzuachtende, nicht nur vor{\\u0252}bergehende St{\\u0246}rungen des Sehverm{\\u0246}gens vorliegen.\\\n\\pard\\sb100\n(6) Die Blindenhilfe wird neben Leistungen nach Teil 2 des Neunten Buches erbracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}