{
  "documentIdentifier" : "BJNR302300003BJNE007605126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger der Sozialhilfe darf Leistungen nach dem Siebten bis Neunten Kapitel mit Ausnahme der Leistungen der h{\\u0228}uslichen Pflege, soweit diese gem{\\u0228}{\\u0223} {\\u0167} 64 durch Personen, die dem Pflegebed{\\u0252}rftigen nahe stehen, oder als Nachbarschaftshilfe {\\u0252}bernommen werden, durch Dritte (Leistungserbringer) nur bewilligen, soweit eine schriftliche Vereinbarung zwischen dem Tr{\\u0228}ger des Leistungserbringers und dem f{\\u0252}r den Ort der Leistungserbringung zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe besteht. Die Vereinbarung kann auch zwischen dem Tr{\\u0228}ger der Sozialhilfe und dem Verband, dem der Leistungserbringer angeh{\\u0246}rt, geschlossen werden, soweit der Verband eine entsprechende Vollmacht nachweist. Die Vereinbarungen sind f{\\u0252}r alle {\\u0252}brigen Tr{\\u0228}ger der Sozialhilfe bindend. Die Vereinbarungen m{\\u0252}ssen den Grunds{\\u0228}tzen der Wirtschaftlichkeit, Sparsamkeit und Leistungsf{\\u0228}higkeit entsprechen und d{\\u0252}rfen das Ma{\\u0223} des Notwendigen nicht {\\u0252}berschreiten. Sie sind vor Beginn der jeweiligen Wirtschaftsperiode f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum abzuschlie{\\u0223}en (Vereinbarungszeitraum); nachtr{\\u0228}gliche Ausgleiche sind nicht zul{\\u0228}ssig. Die Ergebnisse sind den Leistungsberechtigten in einer wahrnehmbaren Form zug{\\u0228}nglich zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Sind geeignete Leistungserbringer vorhanden, soll der Tr{\\u0228}ger der Sozialhilfe zur Erf{\\u0252}llung seiner Aufgaben eigene Angebote nicht neu schaffen. Geeignet ist ein Leistungserbringer, der unter Sicherstellung der Grunds{\\u0228}tze des {\\u0167} 9 Absatz 1 die Leistungen wirtschaftlich und sparsam erbringen kann. Geeignete Tr{\\u0228}ger von Einrichtungen d{\\u0252}rfen nur solche Personen besch{\\u0228}ftigen oder ehrenamtliche Personen, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, mit Aufgaben betrauen, die nicht rechtskr{\\u0228}ftig wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i, 184j, 201a Absatz 3, {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden sind. Die Leistungserbringer sollen sich von Fach- und anderem Betreuungspersonal, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, vor deren Einstellung oder Aufnahme einer dauerhaften ehrenamtlichen T{\\u0228}tigkeit und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden ein F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen. Nimmt der Leistungserbringer Einsicht in ein F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes, so speichert er nur den Umstand der Einsichtnahme, das Datum des F{\\u0252}hrungszeugnisses und die Information, ob die das F{\\u0252}hrungszeugnis betreffende Person wegen einer in Satz 3 genannten Straftat rechtskr{\\u0228}ftig verurteilt worden ist. Der Tr{\\u0228}ger der Einrichtung darf diese Daten nur ver{\\u0228}ndern und nutzen, soweit dies zur Pr{\\u0252}fung der Eignung einer Person erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu sch{\\u0252}tzen. Sie sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn im Anschluss an die Einsichtnahme keine T{\\u0228}tigkeit f{\\u0252}r den Leistungserbringer wahrgenommen wird. Sie sind sp{\\u0228}testens drei Monate nach der letztmaligen Aus{\\u0252}bung einer T{\\u0228}tigkeit f{\\u0252}r den Leistungserbringer zu l{\\u0246}schen. Die durch den Leistungserbringer geforderte Verg{\\u0252}tung ist wirtschaftlich angemessen, wenn sie im Vergleich mit der Verg{\\u0252}tung vergleichbarer Leistungserbringer im unteren Drittel liegt (externer Vergleich). Liegt die geforderte Verg{\\u0252}tung oberhalb des unteren Drittels, kann sie wirtschaftlich angemessen sein, sofern sie nachvollziehbar auf einem h{\\u0246}heren Aufwand des Leistungserbringers beruht und wirtschaftlicher Betriebsf{\\u0252}hrung entspricht. In den externen Vergleich sind die im Einzugsbereich t{\\u0228}tigen Leistungserbringer einzubeziehen. Tariflich vereinbarte Verg{\\u0252}tungen sowie entsprechende Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen sind grunds{\\u0228}tzlich als wirtschaftlich anzusehen, auch soweit die Verg{\\u0252}tung aus diesem Grunde oberhalb des unteren Drittels liegt.\\\n\\pard\\sb100\n(3) Sind mehrere Leistungserbringer im gleichen Ma{\\u0223}e geeignet, hat der Tr{\\u0228}ger der Sozialhilfe Vereinbarungen vorrangig mit Leistungserbringern abzuschlie{\\u0223}en, deren Verg{\\u0252}tung bei vergleichbarem Inhalt, Umfang und vergleichbarer Qualit{\\u0228}t der Leistung nicht h{\\u0246}her ist als die anderer Leistungserbringer.\\\n\\pard\\sb100\n(4) Besteht eine schriftliche Vereinbarung, ist der Leistungserbringer im Rahmen des vereinbarten Leistungsangebotes verpflichtet, Leistungsberechtigte aufzunehmen und zu betreuen.\\\n\\pard\\sb100\n(5) Der Tr{\\u0228}ger der Sozialhilfe darf die Leistungen durch Leistungserbringer, mit denen keine schriftliche Vereinbarung getroffen wurde, nur erbringen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies nach der Besonderheit des Einzelfalles geboten ist,\\\n\\tab 2.\\tab der Leistungserbringer ein schriftliches Leistungsangebot vorlegt, das f{\\u0252}r den Inhalt einer Vereinbarung nach {\\u0167} 76 gilt,\\\n\\tab 3.\\tab der Leistungserbringer sich schriftlich verpflichtet, die Grunds{\\u0228}tze der Wirtschaftlichkeit und Qualit{\\u0228}t der Leistungserbringung zu beachten,\\\n\\tab 4.\\tab die Verg{\\u0252}tung f{\\u0252}r die Erbringung der Leistungen nicht h{\\u0246}her ist als die Verg{\\u0252}tung, die der Tr{\\u0228}ger der Sozialhilfe mit anderen Leistungserbringern f{\\u0252}r vergleichbare Leistungen vereinbart hat.\\\n\\pard\nDie allgemeinen Grunds{\\u0228}tze der Abs{\\u0228}tze 1 bis 4 und 6 sowie die Vorschriften zum Inhalt der Vereinbarung ({\\u0167} 76), zur Verbindlichkeit der vereinbarten Verg{\\u0252}tung ({\\u0167} 77a), zur Wirtschaftlichkeits- und Qualit{\\u0228}tspr{\\u0252}fung ({\\u0167} 78), zur K{\\u0252}rzung der Verg{\\u0252}tung ({\\u0167} 79) und zur au{\\u0223}erordentlichen K{\\u0252}ndigung der Vereinbarung ({\\u0167} 79a) gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Leistungserbringer hat gegen den Tr{\\u0228}ger der Sozialhilfe einen Anspruch auf Verg{\\u0252}tung der gegen{\\u0252}ber dem Leistungsberechtigten erbrachten Leistungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}