{
  "documentIdentifier" : "BJNR302300003BJNE007802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Leistungserbringer oder der Tr{\\u0228}ger der Sozialhilfe hat die jeweils andere Partei schriftlich zu Verhandlungen {\\u0252}ber den Abschluss einer Vereinbarung gem{\\u0228}{\\u0223} {\\u0167} 76 aufzufordern. Bei einer Aufforderung zum Abschluss einer Folgevereinbarung sind die Verhandlungsgegenst{\\u0228}nde zu benennen. Die Aufforderung durch den Leistungstr{\\u0228}ger kann an einen unbestimmten Kreis von Leistungserbringern gerichtet werden. Auf Verlangen einer Partei sind geeignete Nachweise zu den Verhandlungsgegenst{\\u0228}nden vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Kommt es nicht innerhalb von drei Monaten, nachdem eine Partei zu Verhandlungen aufgefordert wurde, zu einer schriftlichen Vereinbarung, so kann jede Partei hinsichtlich der strittigen Punkte die gemeinsame Schiedsstelle anrufen. Die Schiedsstelle hat unverz{\\u0252}glich {\\u0252}ber die strittigen Punkte zu entscheiden. Gegen die Entscheidung der Schiedsstelle ist der Rechtsweg zu den Sozialgerichten gegeben, ohne dass es eines Vorverfahrens bedarf. Die Klage ist nicht gegen die Schiedsstelle, sondern gegen den Verhandlungspartner zu richten.\\\n\\pard\\sb100\n(3) Vereinbarungen und Schiedsstellenentscheidungen treten zu dem darin bestimmten Zeitpunkt in Kraft. Wird in einer Vereinbarung ein Zeitpunkt nicht bestimmt, wird die Vereinbarung mit dem Tag ihres Abschlusses wirksam. Festsetzungen der Schiedsstelle werden, soweit keine Festlegung erfolgt ist, r{\\u0252}ckwirkend mit dem Tag wirksam, an dem der Antrag bei der Schiedsstelle eingegangen ist. Soweit in den F{\\u0228}llen des Satzes 3 w{\\u0228}hrend des Schiedsstellenverfahrens der Antrag ge{\\u0228}ndert wurde, ist auf den Tag abzustellen, an dem der ge{\\u0228}nderte Antrag bei der Schiedsstelle eingegangen ist. Ein jeweils vor diesem Zeitpunkt zur{\\u0252}ckwirkendes Vereinbaren oder Festsetzen von Verg{\\u0252}tungen ist in den F{\\u0228}llen der S{\\u0228}tze 1 bis 4 nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}