{
  "documentIdentifier" : "BJNR247710006BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Netzanschlussvertrag und die Best{\\u0228}tigung des Netzbetreibers in Textform nach {\\u0167} 2 Abs. 5 Satz 1 und {\\u0167} 3 Abs. 3 Satz 2 sollen eine zusammenh{\\u0228}ngende Aufstellung aller f{\\u0252}r den Vertragsschluss nach {\\u0167} 2 Abs. 2 oder die Anschlussnutzung nach {\\u0167} 3 notwendigen Angaben enthalten, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zum Anschlussnehmer oder -nutzer (Firma, Registergericht, Registernummer, Familienname, Vorname, Geburtstag, Adresse, Kundennummer),\\\n\\tab 2.\\tab Anlagenadresse und Bezeichnung des Z{\\u0228}hlers oder des Aufstellungsorts des Z{\\u0228}hlers,\\\n\\tab 3.\\tab Angaben zum Netzbetreiber (Firma, Registergericht, Registernummer und Adresse) und\\\n\\tab 4.\\tab gegen{\\u0252}ber dem Anschlussnehmer auch die am Ende des Netzanschlusses vorzuhaltende Leistung.\\\n\\pard\nSoweit die Angaben nach Satz 1 Nr. 1 nicht vorliegen, ist der Anschlussnehmer oder -nutzer verpflichtet, diese dem Netzbetreiber auf Anforderung mitzuteilen.\\\n\\pard\\sb100\n(2) Der Netzbetreiber ist verpflichtet, jedem Neukunden bei Entstehen des Netzanschlussverh{\\u0228}ltnisses oder des Anschlussnutzungsverh{\\u0228}ltnisses und auf Verlangen den {\\u0252}brigen Kunden die Allgemeinen Bedingungen unentgeltlich auszuh{\\u0228}ndigen. Er hat die Allgemeinen Bedingungen auf seiner Internetseite zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) {\\u0196}nderungen der erg{\\u0228}nzenden Bedingungen, zu denen auch die Technischen Anschlussbedingungen nach {\\u0167} 20 geh{\\u0246}ren, und Kostenerstattungsregelungen des Netzbetreibers werden jeweils zum Monatsbeginn erst nach {\\u0246}ffentlicher Bekanntgabe und im Falle der Technischen Anschlussbedingungen erst nach zus{\\u0228}tzlicher Mitteilung an die Regulierungsbeh{\\u0246}rde wirksam. Der Netzbetreiber ist verpflichtet, die {\\u0196}nderungen am Tage der {\\u0246}ffentlichen Bekanntgabe auf seiner Internetseite zu ver{\\u0246}ffentlichen.\\\n}"
}