{
  "documentIdentifier" : "BJNR247710006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Netzanschl{\\u0252}sse werden durch den Netzbetreiber hergestellt. Die Herstellung des Netzanschlusses soll vom Anschlussnehmer schriftlich in Auftrag gegeben werden; auf Verlangen des Netzbetreibers ist ein von diesem zur Verf{\\u0252}gung gestellter Vordruck zu verwenden. Der Netzbetreiber hat dem Anschlussnehmer den voraussichtlichen Zeitbedarf f{\\u0252}r die Herstellung des Netzanschlusses mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Art, Zahl und Lage der Netzanschl{\\u0252}sse werden nach Beteiligung des Anschlussnehmers und unter Wahrung seiner berechtigten Interessen vom Netzbetreiber nach den anerkannten Regeln der Technik bestimmt. Das Interesse des Anschlussnehmers an einer kosteng{\\u0252}nstigen Errichtung der Netzanschl{\\u0252}sse ist dabei besonders zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Auf Wunsch des Anschlussnehmers hat der Netzbetreiber die Errichter weiterer Anschlussleitungen sowie der Telekommunikationslinien im Sinne des {\\u0167} 3 Nr. 26 des Telekommunikationsgesetzes im Hinblick auf eine gemeinsame Verlegung der verschiedenen Gewerke zu beteiligen. Er f{\\u0252}hrt die Herstellung oder {\\u0196}nderungen des Netzanschlusses entweder selbst oder mittels Nachunternehmer durch. W{\\u0252}nsche des Anschlussnehmers bei der Auswahl des durchf{\\u0252}hrenden Nachunternehmers sind vom Netzbetreiber angemessen zu ber{\\u0252}cksichtigen. Der Anschlussnehmer ist berechtigt, die f{\\u0252}r die Herstellung des Netzanschlusses erforderlichen Erdarbeiten auf seinem Grundst{\\u0252}ck im Rahmen des technisch M{\\u0246}glichen und nach den Vorgaben des Netzbetreibers durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Der Anschlussnehmer hat die baulichen Voraussetzungen f{\\u0252}r die sichere Errichtung des Netzanschlusses zu schaffen; f{\\u0252}r den Hausanschlusskasten oder die Hauptverteiler ist ein nach den anerkannten Regeln der Technik geeigneter Platz zur Verf{\\u0252}gung zu stellen; die Einhaltung der anerkannten Regeln der Technik wird insbesondere vermutet, wenn die Anforderungen der DIN 18012 (Ausgabe: November 2000)*) eingehalten sind. \\\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Amtlicher Hinweis: Zu beziehen beim Beuth Verlag GmbH, Berlin.\\\n\\pard\n}"
}