{
  "documentIdentifier" : "BJNR147510011BJNE003101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt ein Betreiber seiner Pflicht nach {\\u0167} 7 Absatz 1 nicht nach, so setzt die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r jede emittierte Tonne Kohlendioxid{\\u0228}quivalent, f{\\u0252}r die der Betreiber keine Berechtigungen abgegeben hat, eine Zahlungspflicht von 100 Euro fest. Die Zahlungspflicht erh{\\u0246}ht sich entsprechend dem Anstieg des Europ{\\u0228}ischen Verbraucherpreisindex f{\\u0252}r das Berichtsjahr gegen{\\u0252}ber dem Bezugsjahr 2012; diese Jahresindizes werden vom Statistischen Amt der Europ{\\u0228}ischen Union (Eurostat) ver{\\u0246}ffentlicht. Von der Festsetzung einer Zahlungspflicht kann abgesehen werden, wenn der Betreiber seiner Pflicht nach {\\u0167} 7 Absatz 1 auf Grund h{\\u0246}herer Gewalt nicht nachkommen konnte.\\\n\\pard\n\\pard\\sb100\n(2) Soweit ein Betreiber nicht ordnungsgem{\\u0228}{\\u0223} {\\u0252}ber die durch seine T{\\u0228}tigkeit verursachten Emissionen berichtet hat, sch{\\u0228}tzt die zust{\\u0228}ndige Beh{\\u0246}rde die durch die T{\\u0228}tigkeit verursachten Emissionen entsprechend den Vorgaben des Anhangs 2 Teil 2. Die Sch{\\u0228}tzung ist Basis f{\\u0252}r die Verpflichtung nach {\\u0167} 7 Absatz 1. Die Sch{\\u0228}tzung unterbleibt, wenn der Betreiber im Rahmen der Anh{\\u0246}rung zum Festsetzungsbescheid nach Absatz 1 seiner Berichtspflicht ordnungsgem{\\u0228}{\\u0223} nachkommt.\\\n\\pard\\sb100\n(3) Der Betreiber bleibt verpflichtet, die fehlenden Berechtigungen bis zum 31. Januar des Folgejahres abzugeben; sind die Emissionen nach Absatz 2 gesch{\\u0228}tzt worden, so sind die Berechtigungen nach Ma{\\u0223}gabe der erfolgten Sch{\\u0228}tzung abzugeben. Gibt der Betreiber die fehlenden Berechtigungen nicht bis zum 31. Januar des Folgejahres ab, so werden Berechtigungen, auf deren Zuteilung oder Ausgabe der Betreiber einen Anspruch hat, auf seine Verpflichtung nach Satz 1 angerechnet.\\\n\\pard\\sb100\n(4) Die Namen der Betreiber, die gegen ihre Verpflichtung nach {\\u0167} 7 Absatz 1 versto{\\u0223}en, werden im Bundesanzeiger ver{\\u0246}ffentlicht. Die Ver{\\u0246}ffentlichung setzt einen bestandskr{\\u0228}ftigen Zahlungsbescheid voraus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}