{
  "documentIdentifier" : "BJNR147510011BJNE003801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 42)\\\n\\pard\n\\\n\\\n{\\b Teil 1\\\n Fristen f{\\u0252}r die Vorlage eines {\\u0220}berwachungsplans}\\\n\\pard\\sb100\nF{\\u0252}r die Einreichung eines {\\u0220}berwachungsplans nach {\\u0167} 6 Absatz 1 Satz 1 gelten folgende Fristen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab F{\\u0252}r Betreiber von Anlagen, die sp{\\u0228}testens zehn Monate vor Beginn einer Handelsperiode in Betrieb genommen wurden, endet die Frist f{\\u0252}nf Monate vor Beginn der Handelsperiode;\\\n\\tab b)\\tab Betreiber von Anlagen, die sp{\\u0228}ter als zehn Monate vor Beginn einer Handelsperiode erstmalig den Pflichten nach {\\u0167} 5 unterliegen, m{\\u0252}ssen den {\\u0220}berwachungsplan vor dem Zeitpunkt, zu dem sie erstmals den Pflichten nach {\\u0167} 5 unterliegen, vorlegen;\\\n\\tab c)\\tab Luftfahrzeugbetreiber, die ihre Luftverkehrst{\\u0228}tigkeit in einer laufenden Handelsperiode aufnehmen, m{\\u0252}ssen unverz{\\u0252}glich nach Aufnahme der Luftverkehrst{\\u0228}tigkeit einen {\\u0220}berwachungsplan {\\u0252}ber die Emissionsberichterstattung f{\\u0252}r diese Handelsperiode vorlegen.\\\n\\pard\n{\\b Teil 2\\\n Anforderungen an die Ermittlung von Emissionen und an die Emissionsberichterstattung}\\\n\\pard\\sb100\nDer Betreiber hat seine Emissionen nach seinem genehmigten {\\u0220}berwachungsplan zu ermitteln. Soweit dieser {\\u0220}berwachungsplan keine Regelungen trifft, hat er die Emissionen nach der Monitoring-Verordnung und nach einer nach {\\u0167} 28 Absatz 2 Nummer 1 erlassenen Rechtsverordnung zu ermitteln und dar{\\u0252}ber zu berichten. Soweit diese Verordnungen keine Regelungen treffen, ist bei Oxidationsprozessen ein Oxidationsfaktor von 1 zugrunde zu legen; eine unvollst{\\u0228}ndige Verbrennung bleibt auch bei der Bestimmung des Emissionsfaktors unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\nDie CO2-Emissionen von Anlagen im Sinne des Anhangs 1 Teil 2 Nummer 8 bis 10 sind {\\u0252}ber die Bilanzierung und Saldierung der Kohlenstoffgehalte der CO2-relevanten Inputs und Outputs zu erfassen, soweit diese Anlagen nach {\\u0167} 24 als einheitliche Anlage gelten; Verbundkraftwerke am Standort von Anlagen zur Eisen- und Stahlerzeugung d{\\u0252}rfen nicht gemeinsam mit den {\\u0252}brigen Anlagen bilanziert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}