{
  "documentIdentifier" : "BJNR001270871BJNE062001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer unbefugt einer anderen Person eine Mitteilung {\\u0252}ber Tatsachen macht, die dem Post- oder Fernmeldegeheimnis unterliegen und die ihm als Inhaber oder Besch{\\u0228}ftigtem eines Unternehmens bekanntgeworden sind, das gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Post- oder Telekommunikationsdienste erbringt, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer als Inhaber oder Besch{\\u0228}ftigter eines in Absatz 1 bezeichneten Unternehmens unbefugt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Sendung, die einem solchen Unternehmen zur {\\u0220}bermittlung anvertraut worden und verschlossen ist, {\\u0246}ffnet oder sich von ihrem Inhalt ohne {\\u0214}ffnung des Verschlusses unter Anwendung technischer Mittel Kenntnis verschafft,\\\n\\tab 2.\\tab eine einem solchen Unternehmen zur {\\u0220}bermittlung anvertraute Sendung unterdr{\\u0252}ckt oder\\\n\\tab 3.\\tab eine der in Absatz 1 oder in Nummer 1 oder 2 bezeichneten Handlungen gestattet oder f{\\u0246}rdert.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufgaben der Aufsicht {\\u0252}ber ein in Absatz 1 bezeichnetes Unternehmen wahrnehmen,\\\n\\tab 2.\\tab von einem solchen Unternehmen oder mit dessen Erm{\\u0228}chtigung mit dem Erbringen von Post- oder Telekommunikationsdiensten betraut sind oder\\\n\\tab 3.\\tab mit der Herstellung einer dem Betrieb eines solchen Unternehmens dienenden Anlage oder mit Arbeiten daran betraut sind.\\\n\\pard\n\\pard\\sb100\n(4) Wer unbefugt einer anderen Person eine Mitteilung {\\u0252}ber Tatsachen macht, die ihm als au{\\u0223}erhalb des Post- oder Telekommunikationsbereichs t{\\u0228}tigem Amtstr{\\u0228}ger auf Grund eines befugten oder unbefugten Eingriffs in das Post- oder Fernmeldegeheimnis bekanntgeworden sind, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(5) Dem Postgeheimnis unterliegen die n{\\u0228}heren Umst{\\u0228}nde des Postverkehrs bestimmter Personen sowie der Inhalt von Postsendungen. Dem Fernmeldegeheimnis unterliegen der Inhalt der Telekommunikation und ihre n{\\u0228}heren Umst{\\u0228}nde, insbesondere die Tatsache, ob jemand an einem Telekommunikationsvorgang beteiligt ist oder war. Das Fernmeldegeheimnis erstreckt sich auch auf die n{\\u0228}heren Umst{\\u0228}nde erfolgloser Verbindungsversuche.\\\n}"
}