{
  "documentIdentifier" : "BJNR001270871BJNE062204360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der sexuelle Missbrauch von Kindern wird in den F{\\u0228}llen des {\\u0167} 176 Abs. 1 und 2 mit Freiheitsstrafe nicht unter einem Jahr bestraft, wenn der T{\\u0228}ter innerhalb der letzten f{\\u0252}nf Jahre wegen einer solchen Straftat rechtskr{\\u0228}ftig verurteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der sexuelle Missbrauch von Kindern wird in den F{\\u0228}llen des {\\u0167} 176 Abs. 1 und 2 mit Freiheitsstrafe nicht unter zwei Jahren bestraft, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person {\\u0252}ber achtzehn Jahren mit dem Kind den Beischlaf vollzieht oder {\\u0228}hnliche sexuelle Handlungen an ihm vornimmt oder an sich von ihm vornehmen l{\\u0228}sst, die mit einem Eindringen in den K{\\u0246}rper verbunden sind,\\\n\\tab 2.\\tab die Tat von mehreren gemeinschaftlich begangen wird oder\\\n\\tab 3.\\tab der T{\\u0228}ter das Kind durch die Tat in die Gefahr einer schweren Gesundheitssch{\\u0228}digung oder einer erheblichen Sch{\\u0228}digung der k{\\u0246}rperlichen oder seelischen Entwicklung bringt.\\\n\\pard\n\\pard\\sb100\n(3) Mit Freiheitsstrafe nicht unter zwei Jahren wird bestraft, wer in den F{\\u0228}llen des {\\u0167} 176 Abs. 1 bis 3, 4 Nr. 1 oder Nr. 2, jeweils auch in Verbindung mit {\\u0167} 176 Absatz 6 Satz 1, als T{\\u0228}ter oder anderer Beteiligter in der Absicht handelt, die Tat zum Gegenstand einer pornographischen Schrift ({\\u0167} 11 Abs. 3) zu machen, die nach {\\u0167} 184b Absatz 1 oder 2 verbreitet werden soll.\\\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen des Absatzes 1 ist auf Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren, in minder schweren F{\\u0228}llen des Absatzes 2 auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\\\n\\pard\\sb100\n(5) Mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren wird bestraft, wer das Kind in den F{\\u0228}llen des {\\u0167} 176 Abs. 1 bis 3 bei der Tat k{\\u0246}rperlich schwer misshandelt oder durch die Tat in die Gefahr des Todes bringt.\\\n\\pard\\sb100\n(6) In die in Absatz 1 bezeichnete Frist wird die Zeit nicht eingerechnet, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist. Eine Tat, die im Ausland abgeurteilt worden ist, steht in den F{\\u0228}llen des Absatzes 1 einer im Inland abgeurteilten Tat gleich, wenn sie nach deutschem Strafrecht eine solche nach {\\u0167} 176 Abs. 1 oder 2 w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}