{
  "documentIdentifier" : "BJNR062700010BJNE000501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung darf in Angelegenheiten der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t einem Beschlussvorschlag, der die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages ber{\\u0252}hrt, durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Deutsche Bundestag hierzu einen zustimmenden Beschluss gefasst hat. Ohne einen solchen Beschluss des Deutschen Bundestages muss der deutsche Vertreter den Beschlussvorschlag ablehnen.\\\n\\pard\n\\pard\\sb100\n(2) Die haushaltspolitische Gesamtverantwortung ist insbesondere ber{\\u0252}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Abschluss einer Vereinbarung {\\u0252}ber eine Notma{\\u0223}nahme der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t auf Antrag eines Mitgliedstaates des Euro-W{\\u0228}hrungsgebietes,\\\n\\tab 2.\\tab bei einer wesentlichen {\\u0196}nderung einer Vereinbarung {\\u0252}ber eine Notma{\\u0223}nahme, einer {\\u0196}nderung ihrer Instrumente und Bedingungen und bei einer {\\u0196}nderung, die Auswirkungen auf die H{\\u0246}he des deutschen Gew{\\u0228}hrleistungsrahmens hat,\\\n\\tab 3.\\tab bei {\\u0196}nderungen des Rahmenvertrags der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t,\\\n\\tab 4.\\tab bei der {\\u0220}berf{\\u0252}hrung von Rechten und Verpflichtungen aus der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t in den Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus und\\\n\\tab 5.\\tab bei der Annahme oder einer wesentlichen {\\u0196}nderung der Leitlinien des Direktoriums der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t durch die Bundesregierung.\\\n\\pard\n\\pard\\sb100\n(3) Soweit ein Aufkauf von Staatsanleihen auf dem Sekund{\\u0228}rmarkt geplant ist, kann die Bundesregierung die besondere Vertraulichkeit der Angelegenheit geltend machen. In diesem Fall werden die in Absatz 1 bezeichneten Beteiligungsrechte des Deutschen Bundestages von Mitgliedern des Haushaltsausschusses wahrgenommen, die vom Deutschen Bundestag f{\\u0252}r eine Legislaturperiode mit der Mehrheit seiner Mitglieder in geheimer Wahl gew{\\u0228}hlt werden. Die Anzahl der Mitglieder und eine gleich gro{\\u0223}e Anzahl von Stellvertretern ist die kleinstm{\\u0246}gliche, bei der jede Fraktion zumindest ein Mitglied benennen kann, die Mehrheitsverh{\\u0228}ltnisse gewahrt werden und bei der die Zusammensetzung des Plenums widergespiegelt wird (Sondergremium). Das Sondergremium kann der Annahme der besonderen Vertraulichkeit widersprechen. Im Falle des Widerspruchs nimmt der Deutsche Bundestag die in Absatz 1 bezeichneten Beteiligungsrechte wahr. Das Sondergremium berichtet dem Deutschen Bundestag {\\u0252}ber Inhalt und Ergebnis seiner Beratungen unverz{\\u0252}glich nach Fortfall der besonderen Vertraulichkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}