{
  "documentIdentifier" : "BJNR062700010BJNE000601140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In allen die Haushaltsverantwortung des Deutschen Bundestages ber{\\u0252}hrenden Angelegenheiten der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t, in denen eine Entscheidung des Deutschen Bundestages gem{\\u0228}{\\u0223} {\\u0167} 3 nicht vorgesehen ist, wird der Haushaltsausschuss beteiligt. Er hat das Recht zur Stellungnahme. Der Haushaltsausschuss des Deutschen Bundestages {\\u0252}berwacht die Vorbereitung und den Vollzug der Vereinbarungen {\\u0252}ber Notma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(2) Der vorherigen Zustimmung des Haushaltsausschusses des Deutschen Bundestages bed{\\u0252}rfen sonstige {\\u0196}nderungen der Leitlinien des Direktoriums der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t durch die Bundesregierung, sofern diese nicht unter {\\u0167} 3 Absatz 2 Nummer 5 fallen. Die Bundesregierung darf in diesen F{\\u0228}llen einem Beschlussvorschlag in Angelegenheiten der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t durch ihren Vertreter nur zustimmen oder sich bei der Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen.\\\n\\pard\\sb100\n(3) In den nicht von Absatz 2 erfassten F{\\u0228}llen, die die Haushaltsverantwortung des Deutschen Bundestages ber{\\u0252}hren, beteiligt die Bundesregierung den Haushaltsausschuss und ber{\\u0252}cksichtigt seine Stellungnahmen. Dies gilt insbesondere f{\\u0252}r Beschl{\\u0252}sse, die nach dem Rahmenvertrag der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t nur einstimmig geschlossen werden k{\\u0246}nnen wie etwa die Leistung von Finanzhilfe gem{\\u0228}{\\u0223} einer bestehenden Vereinbarung {\\u0252}ber eine Finanzhilfefazilit{\\u0228}t, sowie f{\\u0252}r die Benennung des deutschen Vorstandsmitglieds f{\\u0252}r das Direktorium der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t.\\\n\\pard\\sb100\n(4) Das Plenum des Deutschen Bundestages kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss aus{\\u0252}ben.\\\n\\pard\\sb100\n(5) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss {\\u0252}berwiesen im Sinne der Gesch{\\u0228}ftsordnung des Deutschen Bundestages. {\\u0167} 70 der Gesch{\\u0228}ftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterst{\\u0252}tzt werden muss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}