{
  "documentIdentifier" : "BJNR208890990BJNE027300301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\i Verordnung {\\u0252}ber die Aufhebung bzw. Beibehaltung von Rechtsvorschriften auf dem Gebiet der Preise vom 25. Juni 1990 (GBl. I Nr. 37 S. 472)}\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2 Abs. 1 ist anzuwenden im Bereich\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Wasserwirtschaft bis 31. Dezember 1990,\\\n\\tab bb)\\tab der Energiewirtschaft, soweit sie sich auf Elektroenergie, Gas und feste Brennstoffe bezieht, bis 31. Dezember 1990, soweit sie sich auf W{\\u0228}rmeenergie bezieht, bis 30. Juni 1991,\\\n\\tab cc)\\tab des Verkehrswesens (ohne Sonderverm{\\u0246}gen Deutsche Reichsbahn) bis 31. Dezember 1991,\\\n\\tab dd)\\tab der Mieten und Pachten, soweit sie sich auf Wohnraum beziehen, bis 31. Dezember 1991, soweit sie sich auf andere als Wohnr{\\u0228}ume beziehen, bis 31. Dezember 1990.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 2 Abs. 1 findet keine Anwendung im Bereich der Post und des Fernmeldewesens.\\\n\\tab c)\\tab {\\u0167} 2 Abs. 3 gilt bis zum 31. Dezember 1990, wobei erforderliche Regelungen vom jeweils zust{\\u0228}ndigen Bundesminister im Einvernehmen mit dem Bundesminister der Finanzen erlassen werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Zweite Verordnung {\\u0252}ber die Aufhebung bzw. Beibehaltung von Rechtsvorschriften auf dem Gebiet der Preise vom 25. Juli 1990 (GBl. I Nr. 45 S. 785) gilt bis zum 31. Dezember 1990 fort.\\\n\\tab 3.\\tab Die {\\u0167}{\\u0167} 4 und 10 der Arzneimittelpreis-Verordnung vom 4. Juli 1990 (GBl. I Nr. 44 S. 715) gelten bis zum Inkrafttreten der Bestimmungen F{\\u0252}nftes Buch Sozialgesetzbuch fort.\\\n\\tab 4.\\tab Verordnung {\\u0252}ber die Gr{\\u0252}ndung, T{\\u0228}tigkeit und Umwandlung von Produktionsgenossenschaften des Handwerks vom 8. M{\\u0228}rz 1990 (GBl. I Nr. 18 S. 164)\\\n\\tab\\tab mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab Produktionsgenossenschaften des Handwerks sind mit Wirkung vom 31. Dezember 1992 aufgel{\\u0246}st, sofern ihre Umwandlung nach den Vorschriften dieser Verordnung in eine der in {\\u0167} 4 Abs. 1 genannten Rechtsformen oder in eine eingetragene Genossenschaft nicht bis zu diesem Zeitpunkt vollzogen ist.\\\n\\tab 5.\\tab Anordnung {\\u0252}ber kooperative Einrichtungen im Bereich der Dienst-, Reparatur- und unmittelbaren Versorgungsleistungen vom 20. Oktober 1980 (GBl. I Nr. 32 S. 316)\\\n\\tab\\tab mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab Die Anordnung tritt zum 31. Dezember 1992 au{\\u0223}er Kraft.\\\n\\tab 6.\\tab Verordnung {\\u0252}ber die F{\\u0246}rderung des Erwerbs von Grund und Boden durch kleine und mittelst{\\u0228}ndische Unternehmen der  vom 11. Juli 1990 (GBl. I Nr. 42 S. 665)\\\n\\tab\\tab Die Verordnung tritt zum 31. Dezember 1990 au{\\u0223}er Kraft.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAbschn. III Nr. 1 (Kursivdruck): V aufgeh. durch {\\u0167} 1 Nr. 4 G v. 30.1.2002 I 567 mWv 7.2.2002\\\n}"
}