{
  "documentIdentifier" : "BJNR001390952BJNE000217116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Aufwendungen zur F{\\u0246}rderung des Wohnungsbaus im Sinne des {\\u0167} 1 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beitr{\\u0228}ge an Bausparkassen zur Erlangung von Baudarlehen, soweit die an dieselbe Bausparkasse geleisteten Beitr{\\u0228}ge im Sparjahr ({\\u0167} 4 Abs. 1) mindestens 50 Euro betragen. Voraussetzung ist, da{\\u0223} die Bausparkasse ihren Sitz oder ihre Gesch{\\u0228}ftsleitung in einem Mitgliedstaat der Europ{\\u0228}ischen Union hat und ihr die Erlaubnis zum Gesch{\\u0228}ftsbetrieb im Gebiet der Europ{\\u0228}ischen Union erteilt ist. Bausparkassen sind Kreditinstitute, deren Gesch{\\u0228}ftsbetrieb darauf gerichtet ist, Bauspareinlagen entgegenzunehmen und aus den angesammelten Betr{\\u0228}gen den Bausparern nach einem auf gleichm{\\u0228}{\\u0223}ige Zuteilungsfolge gerichteten Verfahren Baudarlehen f{\\u0252}r wohnungswirtschaftliche Ma{\\u0223}nahmen zu gew{\\u0228}hren. Werden Beitr{\\u0228}ge an Bausparkassen zugunsten eines zertifizierten Altersvorsorgevertrages zur Erlangung eines Bauspardarlehens in einem Sparjahr ({\\u0167} 4 Abs. 1) vom Anbieter den Altersvorsorgebeitr{\\u0228}gen nach {\\u0167} 82 des Einkommensteuergesetzes zugeordnet, handelt es sich bei allen Beitr{\\u0228}gen zu diesem Vertrag innerhalb dieses Sparjahres bis zu dem in {\\u0167} 10a Absatz 1 des Einkommensteuergesetzes genannten H{\\u0246}chstbetrag um Altersvorsorgebeitr{\\u0228}ge und nicht um pr{\\u0228}mienbeg{\\u0252}nstigte Aufwendungen im Sinne der Abs{\\u0228}tze 2 und 3;\\\n\\tab 2.\\tab Aufwendungen f{\\u0252}r den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften;\\\n\\tab 3.\\tab Beitr{\\u0228}ge auf Grund von Sparvertr{\\u0228}gen, die auf die Dauer von drei bis sechs Jahren als allgemeine Sparvertr{\\u0228}ge oder als Sparvertr{\\u0228}ge mit festgelegten Sparraten mit einem Kreditinstitut abgeschlossen werden, wenn die eingezahlten Sparbeitr{\\u0228}ge und die Pr{\\u0228}mien zum Bau oder Erwerb selbst genutzten Wohneigentums oder zum Erwerb eines eigentums{\\u0228}hnlichen Dauerwohnrechts verwendet werden;\\\n\\tab 4.\\tab Beitr{\\u0228}ge auf Grund von Vertr{\\u0228}gen, die mit Wohnungs- und Siedlungsunternehmen nach der Art von Sparvertr{\\u0228}gen mit festgelegten Sparraten auf die Dauer von drei bis acht Jahren mit dem Zweck einer Kapitalansammlung abgeschlossen werden, wenn die eingezahlten Beitr{\\u0228}ge und die Pr{\\u0228}mien zum Bau oder Erwerb selbst genutzten Wohneigentums oder zum Erwerb eines eigentums{\\u0228}hnlichen Dauerwohnrechts verwendet werden. Den Vertr{\\u0228}gen mit Wohnungs- und Siedlungsunternehmen stehen Vertr{\\u0228}ge mit den am 31. Dezember 1989 als Organe der staatlichen Wohnungspolitik anerkannten Unternehmen gleich, soweit sie die Voraussetzungen nach Satz 1 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Pr{\\u0228}mienbeg{\\u0252}nstigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen ist Voraussetzung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Auszahlung der Bausparsumme oder bei Beleihung der Anspr{\\u0252}che aus dem Vertrag der Bausparer die empfangenen Betr{\\u0228}ge unverz{\\u0252}glich und unmittelbar zum Wohnungsbau verwendet oder\\\n\\tab 2.\\tab im Fall der Abtretung der Erwerber die Bausparsumme oder die auf Grund einer Beleihung empfangenen Betr{\\u0228}ge unverz{\\u0252}glich und unmittelbar zum Wohnungsbau f{\\u0252}r die abtretende Person oder deren Angeh{\\u0246}rige im Sinne des {\\u0167} 15 der Abgabenordnung verwendet.\\\n\\pard\nUnsch{\\u0228}dlich ist jedoch eine Verf{\\u0252}gung ohne Verwendung zum Wohnungsbau, die fr{\\u0252}hestens sieben Jahre nach dem Vertragsabschluss erfolgt, wenn der Bausparer bei Vertragsabschluss das 25. Lebensjahr noch nicht vollendet hatte. Die Pr{\\u0228}mienbeg{\\u0252}nstigung ist in diesen F{\\u0228}llen auf die Ber{\\u0252}cksichtigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen der letzten sieben Sparjahre bis zu der Verf{\\u0252}gung beschr{\\u0228}nkt. Jeder Bausparer kann nur einmal {\\u0252}ber einen vor Vollendung des 25. Lebensjahres abgeschlossenen Bausparvertrag ohne wohnungswirtschaftliche Verwendung pr{\\u0228}mienunsch{\\u0228}dlich verf{\\u0252}gen. Unsch{\\u0228}dlich ist auch eine Verf{\\u0252}gung ohne Verwendung zum Wohnungsbau, wenn der Bausparer oder sein von ihm nicht dauernd getrennt lebender Ehegatte nach Vertragsabschluss gestorben oder v{\\u0246}llig erwerbsunf{\\u0228}hig geworden ist oder der Bausparer nach Vertragsabschluss arbeitslos geworden ist und die Arbeitslosigkeit mindestens ein Jahr lang ununterbrochen bestanden hat und im Zeitpunkt der Verf{\\u0252}gung noch besteht. Die Pr{\\u0228}mienbeg{\\u0252}nstigung ist in diesen F{\\u0228}llen auf die Ber{\\u0252}cksichtigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen der letzten sieben Sparjahre bis zum Eintritt des Ereignisses beschr{\\u0228}nkt. Die Vereinbarung {\\u0252}ber die Erh{\\u0246}hung der Bausparsumme ist als selbst{\\u0228}ndiger Vertrag zu behandeln. Als Wohnungsbau im Sinne der Nummern 1 und 2 gelten auch bauliche Ma{\\u0223}nahmen des Mieters zur Modernisierung seiner Wohnung. Dies gilt ebenfalls f{\\u0252}r den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften im Sinne des Absatzes 1 Nr. 2 und den Erwerb von Rechten zur dauernden Selbstnutzung von Wohnraum in Alten-, Altenpflege- und Behinderteneinrichtungen oder -anlagen. Sofern nichts anderes bestimmt ist, setzt die Unsch{\\u0228}dlichkeit weiter voraus, dass die empfangenen Betr{\\u0228}ge nur zum Wohnungsbau in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat eingesetzt werden, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anwendbar ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r vor dem 1. Januar 2009 abgeschlossene Vertr{\\u0228}ge, f{\\u0252}r die bis zum 31. Dezember 2008 mindestens ein Beitrag in H{\\u0246}he der Regelsparrate entrichtet wurde, ist Voraussetzung f{\\u0252}r die Pr{\\u0228}mienbeg{\\u0252}nstigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen, dass vor Ablauf von sieben Jahren seit Vertragsabschluss weder die Bausparsumme ganz oder zum Teil ausgezahlt noch geleistete Beitr{\\u0228}ge ganz oder zum Teil zur{\\u0252}ckgezahlt oder Anspr{\\u0252}che aus dem Bausparvertrag abgetreten oder beliehen werden. Unsch{\\u0228}dlich ist jedoch die vorzeitige Verf{\\u0252}gung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bausparsumme ausgezahlt oder die Anspr{\\u0252}che aus dem Vertrag beliehen werden und der Bausparer die empfangenen Betr{\\u0228}ge unverz{\\u0252}glich und unmittelbar zum Wohnungsbau verwendet,\\\n\\tab 2.\\tab im Fall der Abtretung der Erwerber die Bausparsumme oder die auf Grund einer Beleihung empfangenen Betr{\\u0228}ge unverz{\\u0252}glich und unmittelbar zum Wohnungsbau f{\\u0252}r die abtretende Person oder deren Angeh{\\u0246}rige im Sinne des {\\u0167} 15 der Abgabenordnung verwendet,\\\n\\tab 3.\\tab der Bausparer oder sein von ihm nicht dauernd getrennt lebender Ehegatte nach Vertragsabschluss gestorben oder v{\\u0246}llig erwerbsunf{\\u0228}hig geworden ist oder\\\n\\tab 4.\\tab der Bausparer nach Vertragsabschluss arbeitslos geworden ist und die Arbeitslosigkeit mindestens ein Jahr lang ununterbrochen bestanden hat und im Zeitpunkt der vorzeitigen Verf{\\u0252}gung noch besteht.\\\n\\pard\nAbsatz 2 Satz 7 bis 10 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}