{
  "documentIdentifier" : "BJNR235000994BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern, und zwar zehn Aufsichtsratsmitgliedern der Aktion{\\u0228}re und zehn Aufsichtsratsmitgliedern der Arbeitnehmer. Die Aufsichtsratsmitglieder der Aktion{\\u0228}re werden von der Hauptversammlung, die Aufsichtsratsmitglieder der Arbeitnehmer werden nach den Vorschriften des Mitbestimmungsgesetzes bestellt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt f{\\u0252}r die Zeit bis zur Beendigung der Hauptversammlung, die {\\u0252}ber die Entlastung des Aufsichtsrats f{\\u0252}r das vierte Gesch{\\u0228}ftsjahr nach Beginn der Amtszeit beschlie{\\u0223}t. Das Gesch{\\u0228}ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann f{\\u0252}r Mitglieder der Aktion{\\u0228}re bei der Wahl eine k{\\u0252}rzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktion{\\u0228}re erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, f{\\u0252}r den Rest der Amtszeit des ausgeschiedenen Mitglieds.\\\n\\pard\\sb100\n(3) Mit der Bestellung eines Aufsichtsratsmitglieds kann gleichzeitig ein Ersatzmitglied bestellt werden, das Mitglied des Aufsichtsrats wird, wenn das Aufsichtsratsmitglied vor Ablauf seiner Amtszeit ausscheidet, ohne da{\\u0223} ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachger{\\u0252}ckten Ersatzmitglieds der Aktion{\\u0228}re erlischt, sobald ein Nachfolger f{\\u0252}r das ausgeschiedene Aufsichtsratsmitglied bestellt ist, sp{\\u0228}testens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.\\\n\\pard\\sb100\n(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats k{\\u0246}nnen ihr Amt durch eine an den Vorsitzenden des Aufsichtsrats oder an den Vorstand zu richtende schriftliche Erkl{\\u0228}rung unter Einhaltung einer Frist von vier Wochen niederlegen.\\\n}"
}