{
  "documentIdentifier" : "BJNR003700964BJNE010505308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung der Genehmigung ist acht Wochen vor der Veranstaltung in doppelter Ausfertigung bei der Genehmigungsbeh{\\u0246}rde zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Er muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, Wohnsitz oder Sitz des Veranstalters und des verantwortlichen Leiters;\\\n\\tab 2.\\tab die Art, den Zweck, die Zeit und den Ort der Veranstaltung, das Programm und die Einwilligung des Flugplatzhalters; findet die Veranstaltung nicht von einem genehmigten Flugplatz aus statt, so sind eine Skizze des in Aussicht genommenen Gel{\\u0228}ndes mit Angabe seiner Abmessungen und ein Gutachten {\\u0252}ber seine Eignung sowie der Nachweis des Benutzungsrechts beizuf{\\u0252}gen;\\\n\\tab 3.\\tab die Muster und Kennzeichen der zur Verwendung bestimmten Luftfahrzeuge oder, wenn dies bei Antragstellung noch nicht m{\\u0246}glich ist, allgemeine Angaben {\\u0252}ber Anzahl und Muster der beteiligten Luftfahrzeuge;\\\n\\tab 4.\\tab auf Verlangen der Genehmigungsbeh{\\u0246}rde den Namen und die Luftfahrerscheine oder amtlich beglaubigte Abschriften der Luftfahrerscheine der beteiligten Luftfahrer sowie die Vereinbarungen des Veranstalters mit den Luftfahrern, Luftfahrtunternehmen, sonstigen an den Vorf{\\u0252}hrungen in der Luft und am Boden Beteiligten und den Haftpflicht- und Unfallversicherern.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Luftfahrtveranstaltungen, die auf Grund einer Ausschreibung durchgef{\\u0252}hrt werden sollen, kann die Genehmigungsbeh{\\u0246}rde gestatten, dass die Angaben nach Absatz 1 Nr. 1 bis 4 ganz oder teilweise durch die Ausschreibung ersetzt werden.\\\n\\pard\\sb100\n(4) Luftfahrtveranstaltungen, an denen nur Flugmodelle und nicht motorgetriebene Luftsportger{\\u0228}te teilnehmen, die nicht der Verkehrszulassungspflicht unterliegen und mit denen keine Flugg{\\u0228}ste bef{\\u0246}rdert werden k{\\u0246}nnen, bed{\\u0252}rfen nicht der Genehmigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}