{
  "documentIdentifier" : "BJNR103900009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zuchtregister muss f{\\u0252}r jedes registrierte Zuchtschwein mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Z{\\u0252}chters und des Eigent{\\u0252}mers oder des Tierhalters,\\\n\\tab 2.\\tab das Geburtsdatum,\\\n\\tab 3.\\tab das Geschlecht,\\\n\\tab 4.\\tab das Kennzeichen,\\\n\\tab 5.\\tab die Kennzeichen der Eltern des Zuchtschweins,\\\n\\tab 6.\\tab bei Zuchtschweinen, die aus einem Embryotransfer hervorgegangen sind, die genetischen Eltern und die Verfahren und Testergebnisse nach {\\u0167} 8, die zur {\\u0220}berpr{\\u0252}fung ihrer Identit{\\u0228}t und der Abstammung ihrer Nachkommen erforderlich sind,\\\n\\tab 7.\\tab bei nicht ausschlie{\\u0223}lich zur Erzeugung von Endprodukten eingesetzten Zuchtschweinen, deren Samen zur k{\\u0252}nstlichen Besamung verwendet werden soll, die Verfahren und Testergebnisse nach {\\u0167} 8, die zur {\\u0220}berpr{\\u0252}fung ihrer Identit{\\u0228}t und Abstammung ihrer Nachkommen erforderlich sind,\\\n\\tab 8.\\tab nach dem Abgang des Tieres das Datum und, soweit bekannt, die Ursache des Abganges und\\\n\\tab 9.\\tab das Datum der ausgestellten Herkunftsbescheinigungen.\\\n\\pard\n\\pard\\sb100\n(2) Alle {\\u0196}nderungen von Angaben nach Absatz 1 Nr. 2 bis 8 sind aufzuzeichnen.\\\n\\pard\\sb100\n(3) Das Zuchtregister kann die Form eines Buches, eines Verzeichnisses, einer Kartei oder eines anderen auf Dauer angelegten und geordneten Informationstr{\\u0228}gers haben. Dabei k{\\u0246}nnen Ergebnisse aus der Anwendung von Verfahren nach {\\u0167} 8 in getrennten Informationssystemen aufgezeichnet werden, soweit diese durch die Zuchtorganisation oder in deren Auftrag gef{\\u0252}hrt werden und der Zuchtorganisation jederzeit zug{\\u0228}nglich sind. F{\\u0252}r Nachkommen reinrassiger Zuchtschweine im Rahmen eines Kreuzungsprogramms werden entweder die verwendeten reinrassigen Zuchtschweine auch im Zuchtregister eingetragen oder die Abstammung der Nachkommen wird durch Angabe der Zuchtbuchnummer der reinrassigen Elterntiere in Verbindung mit der Bezeichnung des jeweiligen Herkunftszuchtbuches registriert.\\\n\\pard\\sb100\n(4) Das Zuchtregister kann bei der Zuchtorganisation selbst oder in ihrem Auftrag bei einer Einrichtung f{\\u0252}r Datenverarbeitung gef{\\u0252}hrt werden. F{\\u0252}hrt eine Zuchtorganisation mehrere Zuchtprogramme durch, so hat sie f{\\u0252}r jedes Zuchtprogramm ein besonderes Zuchtregister zu f{\\u0252}hren.\\\n}"
}