{
  "documentIdentifier" : "BJNR024820988BJNE008404119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen stellen den Versicherten die im Dritten Kapitel genannten Leistungen unter Beachtung des Wirtschaftlichkeitsgebots ({\\u0167} 12) zur Verf{\\u0252}gung, soweit diese Leistungen nicht der Eigenverantwortung der Versicherten zugerechnet werden. Behandlungsmethoden, Arznei- und Heilmittel der besonderen Therapierichtungen sind nicht ausgeschlossen. Qualit{\\u0228}t und Wirksamkeit der Leistungen haben dem allgemein anerkannten Stand der medizinischen Erkenntnisse zu entsprechen und den medizinischen Fortschritt zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) Versicherte mit einer lebensbedrohlichen oder regelm{\\u0228}{\\u0223}ig t{\\u0246}dlichen Erkrankung oder mit einer zumindest wertungsm{\\u0228}{\\u0223}ig vergleichbaren Erkrankung, f{\\u0252}r die eine allgemein anerkannte, dem medizinischen Standard entsprechende Leistung nicht zur Verf{\\u0252}gung steht, k{\\u0246}nnen auch eine von Absatz 1 Satz 3 abweichende Leistung beanspruchen, wenn eine nicht ganz entfernt liegende Aussicht auf Heilung oder auf eine sp{\\u0252}rbare positive Einwirkung auf den Krankheitsverlauf besteht. Die Krankenkasse erteilt f{\\u0252}r Leistungen nach Satz 1 vor Beginn der Behandlung eine Kosten{\\u0252}bernahmeerkl{\\u0228}rung, wenn Versicherte oder behandelnde Leistungserbringer dies beantragen. Mit der Kosten{\\u0252}bernahmeerkl{\\u0228}rung wird die Abrechnungsm{\\u0246}glichkeit der Leistung nach Satz 1 festgestellt.\\\n\\pard\\sb100\n(2) Die Versicherten erhalten die Leistungen als Sach- und Dienstleistungen, soweit dieses oder das Neunte Buch nichts Abweichendes vorsehen. Die Leistungen werden auf Antrag durch ein Pers{\\u0246}nliches Budget erbracht; {\\u0167} 29 des Neunten Buches gilt entsprechend. {\\u0220}ber die Erbringung der Sach- und Dienstleistungen schlie{\\u0223}en die Krankenkassen nach den Vorschriften des Vierten Kapitels Vertr{\\u0228}ge mit den Leistungserbringern.\\\n\\pard\\sb100\n(3) Bei der Auswahl der Leistungserbringer ist ihre Vielfalt zu beachten. Den religi{\\u0246}sen Bed{\\u0252}rfnissen der Versicherten ist Rechnung zu tragen.\\\n\\pard\\sb100\n(4) Krankenkassen, Leistungserbringer und Versicherte haben darauf zu achten, da{\\u0223} die Leistungen wirksam und wirtschaftlich erbracht und nur im notwendigen Umfang in Anspruch genommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}