{
  "documentIdentifier" : "BJNR239600993BJNE008900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle f{\\u0252}r Eisenbahnunfalluntersuchung untersucht Unf{\\u0228}lle und St{\\u0246}rungen im Sinne des Kapitels V der Richtlinie (EU) 2016\/798 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Mai 2016 {\\u0252}ber Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102) (gef{\\u0228}hrliche Ereignisse im Eisenbahnbetrieb) mit Ausnahme der gef{\\u0228}hrlichen Ereignisse auf den in Artikel 2 Absatz 2 Buchstabe c und Absatz 3 Buchstabe a bis c der Richtlinie (EU) 2016\/798 bezeichneten Infrastrukturen, soweit diese nicht zu Eisenbahninfrastrukturen des Bundes geh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchung gef{\\u0228}hrlicher Ereignisse im Eisenbahnbetrieb gem{\\u0228}{\\u0223} Absatz 1 erfolgt unabh{\\u0228}ngig von Zust{\\u0228}ndigkeiten und Befugnissen der Aufsichtsbeh{\\u0246}rden, Sicherheitsbeh{\\u0246}rden, Regulierungsbeh{\\u0246}rden, Strafverfolgungsbeh{\\u0246}rden, Konformit{\\u0228}tsbewertungsstellen, Eisenbahnen, Haltern von Eisenbahnfahrzeugen und den f{\\u0252}r die Instandhaltung zust{\\u0228}ndigen Stellen.\\\n\\pard\\sb100\n(3) Eine Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung hat zur Erf{\\u0252}llung ihrer Aufgaben gegen{\\u0252}ber den Eisenbahnen und anderen Beteiligten eines gef{\\u0228}hrlichen Ereignisses im Eisenbahnbetrieb die Befugnisse einer Eisenbahnaufsichtsbeh{\\u0246}rde nach {\\u0167} 5a Absatz 4 bis 6, 8a und 9. Dar{\\u0252}ber hinaus ist der Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung und ihren Bediensteten und Beauftragten auf Verlangen von den Eisenbahnen und anderen Beteiligten eines gef{\\u0228}hrlichen Ereignisses im Eisenbahnbetrieb \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ungehinderter Zugang zum Ort des gef{\\u0228}hrlichen Ereignisses sowie zu Fahrzeugen und Fahrzeugteilen und zu deren Ladung sowie zu der mit dem gef{\\u0228}hrlichen Ereignis im Zusammenhang stehenden Infrastruktur und den Sicherungsanlagen,\\\n\\tab 2.\\tab die unverz{\\u0252}gliche Spurenaufnahme und dokumentierte Entnahme von Gegenst{\\u0228}nden und Bauteilen zu Untersuchungs- oder Auswertezwecken,\\\n\\tab 3.\\tab unverz{\\u0252}glicher Zugang zu Aufzeichnungsanlagen, Aufzeichnungstr{\\u0228}gern und sonstigen Aufzeichnungen sowie deren Auswertung,\\\n\\tab 4.\\tab Zugang zu den Ergebnissen einer Untersuchung toter oder verletzter Personen oder von Proben solcher Personen,\\\n\\tab 5.\\tab Zugang zu den Ergebnissen von Untersuchungen der beteiligten Betriebspersonale oder von entsprechenden Proben solcher Personen,\\\n\\tab 6.\\tab ungehinderter Zugang zu allen weiteren sachdienlichen Informationen oder Aufzeichnungen\\\n\\pard\nzu gew{\\u0228}hren, soweit dies f{\\u0252}r die Erreichung des Untersuchungszwecks erforderlich ist. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Anlagen, Einrichtungen, Fahrzeuge der Bundeswehr und deren Ladung sowie Angeh{\\u0246}rige der Bundeswehr nur insoweit, wie Belange der milit{\\u0228}rischen Sicherheit nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Auf Verlangen einer Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung sind die an gef{\\u0228}hrlichen Ereignissen beteiligten Eisenbahnen und die f{\\u0252}r sie t{\\u0228}tigen Personen verpflichtet, die Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung bei einer Untersuchung zu unterst{\\u0252}tzen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}berf{\\u0252}hrung von Fahrzeugen und Fahrzeugteilen in zur weiteren Untersuchung geeignete Werkst{\\u0228}tten,\\\n\\tab 2.\\tab Auslesung und Auswertung von fahrzeugseitigen Diagnoseeinrichtungen,\\\n\\tab 3.\\tab Sicherung von Beweisen an der Ereignisstelle und hiervon abgesetzter Infrastruktureinrichtungen wie durch Messzugfahrten sowie Auslesung und Auswertung von Sicherungsanlagen.\\\n\\pard\nDie M{\\u0246}glichkeit eines zivilrechtlichen R{\\u0252}ckgriffs auf den Verursacher des gef{\\u0228}hrlichen Ereignisses bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Vorschriften des Verwaltungsverfahrensgesetzes {\\u0252}ber die Ermittlung des Sachverhaltes im Verwaltungsverfahren gelten f{\\u0252}r die Untersuchung gef{\\u0228}hrlicher Ereignisse im Eisenbahnbetrieb entsprechend. Eine Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung ist befugt, eine Versicherung an Eides statt zu verlangen. Zeugen und Sachverst{\\u0228}ndige sind zur Aussage oder zur Erstattung eines Gutachtens verpflichtet; {\\u0167} 5a Absatz 5 Satz 3 sowie {\\u0167} 65 Absatz 1 Satz 2 des Verwaltungsverfahrensgesetzes gelten entsprechend. Zeugen und Sachverst{\\u0228}ndige sind auf Antrag nach Ma{\\u0223}gabe des Gesetzes {\\u0252}ber die Entsch{\\u0228}digung von Zeugen und Sachverst{\\u0228}ndigen zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(6) Dem Bund obliegt die Untersuchung von gef{\\u0228}hrlichen Ereignissen im Eisenbahnbetrieb auf Eisenbahninfrastrukturen, die seiner Eisenbahnaufsicht unterliegen. Der Bund nimmt die Aufgabe der Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung durch die Bundesstelle f{\\u0252}r Eisenbahnunfalluntersuchung wahr. In allen anderen F{\\u0228}llen liegt die Zust{\\u0228}ndigkeit bei der vom Land bestimmten Stelle.\\\n\\pard\\sb100\n(7) Die Aufgaben und Befugnisse der f{\\u0252}r die Strafverfolgung und Ahndung von Ordnungswidrigkeiten zust{\\u0228}ndigen Beh{\\u0246}rden bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die Aufgaben und Befugnisse der f{\\u0252}r die Gefahrenabwehr zust{\\u0228}ndigen Eisenbahnaufsichtsbeh{\\u0246}rden bleiben unber{\\u0252}hrt. Einzelheiten des Vorgehens an der Unfallstelle sind in einer Verwaltungsvereinbarung zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}