{
  "documentIdentifier" : "BJNR169000014BJNE005600124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf f{\\u0252}r Honigpflanzen genutztem brachliegendem Land (pollen- und nektarreiche Arten), das von einem Betriebsinhaber im Antrag auf Direktzahlung f{\\u0252}r die Zahlung f{\\u0252}r dem Klima- und Umweltschutz f{\\u0246}rderliche Landbewirtschaftungsmethoden als im Umweltinteresse genutzte Fl{\\u0228}che ausgewiesen wird, darf w{\\u0228}hrend des Jahres, f{\\u0252}r das dieser Antrag gestellt wird, keine landwirtschaftliche Erzeugung stattfinden. Abweichend von Satz 1 darf ab dem 1. Oktober dieses Jahres eine Aussaat oder Pflanzung, die nicht vor Ablauf dieses Jahres zur Ernte f{\\u0252}hrt, vorbereitet und durchgef{\\u0252}hrt oder der Aufwuchs durch Schafe oder Ziegen beweidet werden.\\\n\\pard\n\\pard\\sb100\n(2) Als im Umweltinteresse genutzte Fl{\\u0228}che wird f{\\u0252}r Honigpflanzen genutztes brachliegendes Land (pollen- und nektarreiche Arten) nur ber{\\u0252}cksichtigt, wenn sich auf der Fl{\\u0228}che ein Pflanzenbestand befindet, der durch Aussaat einer Mischung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens zehn der in Anlage 5 Gruppe A aufgef{\\u0252}hrten Arten, die zus{\\u0228}tzlich um in Anlage 5 Gruppe B aufgef{\\u0252}hrte Arten erg{\\u0228}nzt sein kann, oder\\\n\\tab 2.\\tab mindestens f{\\u0252}nf der in Anlage 5 Gruppe A und mindestens 15 der in Anlage 5 Gruppe B aufgef{\\u0252}hrten Arten\\\n\\pard\netabliert worden ist. Im Fall des Satzes 1 Nummer 1 muss die Aussaat im Antragsjahr bis zum 31. Mai erfolgt sein. Im Fall des Satzes 1 Nummer 2 muss die Aussaat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Antragsjahr bis zum 31. Mai oder,\\\n\\tab 2.\\tab soweit die Fl{\\u0228}che beginnend mit dem Jahr der Aussaat der Mischung in jedem Jahr als im Umweltinteresse genutzte Fl{\\u0228}che des Typs f{\\u0252}r Honigpflanzen genutztes brachliegendes Land ausgewiesen wurde, vor dem Antragsjahr, jedoch nicht vor dem Beginn des zweiten Kalenderjahres vor dem Jahr der aktuellen Ausweisung der Fl{\\u0228}che als im Umweltinteresse genutzte Fl{\\u0228}che des Typs f{\\u0252}r Honigpflanzen genutztes brachliegendes Land (pollen- und nektarreiche Arten),\\\n\\pard\nerfolgt sein.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 1 ist es im Jahr 2018 f{\\u0252}r die Ber{\\u0252}cksichtigung von f{\\u0252}r Honigpflanzen genutztem brachliegendem Land (pollen- und nektarreiche Arten) als im Umweltinteresse genutzte Fl{\\u0228}che ausreichend, wenn sich auf der Fl{\\u0228}che ein Pflanzenbestand befindet, der durch Aussaat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer der in Anlage 5 aufgef{\\u0252}hrten Arten mit Ausnahme \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Arten, die auch von der Anlage 4 umfasst sind, und\\\n\\tab b)\\tab der Arten echter Buchweizen, Sonnenblume, wei{\\u0223}er Senf, durchwachsene Silphie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 2.\\tab einer Mischung mehrerer der in Anlage 5 aufgef{\\u0252}hrten Arten\\\n\\pard\netabliert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}