{
  "documentIdentifier" : "BJNR007510953BJNE018801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Mitteilung an den Beschuldigten vorgeschrieben, so soll die entsprechende Mitteilung an die Erziehungsberechtigten und die gesetzlichen Vertreter gerichtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Informationen, die der Jugendliche nach {\\u0167} 70a zu erhalten hat, sind jeweils so bald wie m{\\u0246}glich auch den Erziehungsberechtigten und den gesetzlichen Vertretern zu erteilen. Wird dem Jugendlichen einstweilig die Freiheit entzogen, sind die Erziehungsberechtigten und die gesetzlichen Vertreter so bald wie m{\\u0246}glich {\\u0252}ber den Freiheitsentzug und die Gr{\\u0252}nde hierf{\\u0252}r zu unterrichten.\\\n\\pard\\sb100\n(3) Mitteilungen und Informationen nach den Abs{\\u0228}tzen 1 und 2 an Erziehungsberechtigte und gesetzliche Vertreter unterbleiben, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund der Unterrichtung eine erhebliche Beeintr{\\u0228}chtigung des Wohls des Jugendlichen zu besorgen w{\\u0228}re, insbesondere bei einer Gef{\\u0228}hrdung des Lebens, des Leibes oder der Freiheit des Jugendlichen oder bei Vorliegen der Voraussetzungen des {\\u0167} 67 Absatz 4 Satz 1 oder 2,\\\n\\tab 2.\\tab auf Grund der Unterrichtung der Zweck der Untersuchung erheblich gef{\\u0228}hrdet w{\\u0252}rde oder\\\n\\tab 3.\\tab Erziehungsberechtigte oder gesetzliche Vertreter binnen angemessener Frist nicht erreicht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Werden nach Absatz 3 weder Erziehungsberechtigte noch gesetzliche Vertreter unterrichtet, so ist eine andere f{\\u0252}r den Schutz der Interessen des Jugendlichen geeignete vollj{\\u0228}hrige Person zu unterrichten. Dem Jugendlichen soll zuvor Gelegenheit gegeben werden, eine vollj{\\u0228}hrige Person seines Vertrauens zu bezeichnen. Eine andere geeignete vollj{\\u0228}hrige Person kann auch der f{\\u0252}r die Betreuung des Jugendlichen in dem Jugendstrafverfahren zust{\\u0228}ndige Vertreter der Jugendgerichtshilfe sein.\\\n\\pard\\sb100\n(5) Liegen Gr{\\u0252}nde, aus denen Mitteilungen und Informationen nach Absatz 3 unterbleiben k{\\u0246}nnen, nicht mehr vor, so sind im weiteren Verfahren vorgeschriebene Mitteilungen und Informationen auch wieder an die betroffenen Erziehungsberechtigten und gesetzlichen Vertreter zu richten. Au{\\u0223}erdem erhalten sie in diesem Fall nachtr{\\u0228}glich auch solche Mitteilungen und Informationen, die der Jugendliche nach {\\u0167} 70a bereits erhalten hat, soweit diese im Laufe des Verfahrens von Bedeutung bleiben oder sobald sie Bedeutung erlangen.\\\n\\pard\\sb100\n(6) F{\\u0252}r den dauerhaften Entzug der Rechte nach den Abs{\\u0228}tzen 1 und 2 findet das Verfahren nach {\\u0167} 67 Absatz 4 entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}