{
  "documentIdentifier" : "BJNR182500015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er die Haltung, den Einsatz und die Zucht von Pferden, die Ausbildung von Pferden und Kunden sowie sonstige Dienstleistungsangebote einschlie{\\u0223}lich des jeweils damit verbundenen Einsatzes von Arbeitskr{\\u0228}ften, Maschinen, Ger{\\u0228}ten, Betriebseinrichtungen und Betriebsstoffen planen, durchf{\\u0252}hren und beurteilen kann. Hierbei soll der Pr{\\u0252}fling zeigen, dass er die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich unter Beachtung von Anforderungen des Marktes, berufsbezogenen Rechtsvorschriften, der Erfordernisse des Tierschutzes und des Tierwohls, des Umwelt- und Naturschutzes, der Arbeitssicherheit, der Nachhaltigkeit sowie des Verbraucher- und Gesundheitsschutzes durchf{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Kalkulieren von Pferdehaltung, Pferdeeinsatz, Pferdezucht und Dienstleistungen, des Personal- und Technikeinsatzes im pferdewirtschaftlichen Bereich sowie der Beratung und der {\\u0214}ffentlichkeitsarbeit unter Beachtung der Betriebs- und Marktverh{\\u0228}ltnisse,\\\n\\tab 2.\\tab Entscheiden {\\u0252}ber Art und Zeitpunkt von Ma{\\u0223}nahmen und Arbeiten in der Pferdehaltung, beim Pferdeeinsatz, in der Pferdezucht und bei Dienstleistungen,\\\n\\tab 3.\\tab Sicherstellen von Tierhygiene, Tiergesundheit und Seuchenprophylaxe,\\\n\\tab 4.\\tab Durchf{\\u0252}hren, Kontrollieren und Bewerten der Ma{\\u0223}nahmen und Arbeiten in der Pferdehaltung, beim Pferdeeinsatz, in der Pferdezucht und bei Dienstleistungen unter Beachtung von Nachhaltigkeitsaspekten einschlie{\\u0223}lich des Umwelt- und Verbraucherschutzes, unter Beachtung der Anforderungen des Marktes, der Belange des Gesundheitsschutzes und der Unfallverh{\\u0252}tung sowie unter Beachtung des Tierwohls,\\\n\\tab 5.\\tab Vermarkten von Pferden, Dienstleistungen und Produkten,\\\n\\tab 6.\\tab Vorbereiten und Durchf{\\u0252}hren der erforderlichen Ma{\\u0223}nahmen des Arbeits- und Gesundheitsschutzes sowie der Unfallverh{\\u0252}tung,\\\n\\tab 7.\\tab Entwickeln von Qualit{\\u0228}tsstandards,\\\n\\tab 8.\\tab Durchf{\\u0252}hren der Betriebskontrolle und von Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 9.\\tab Kontrollieren, Beurteilen und Optimieren von betrieblichen Abl{\\u0228}ufen,\\\n\\tab 10.\\tab Sicherstellen des Arbeits- und Gesundheitsschutzes sowie\\\n\\tab 11.\\tab Ber{\\u0252}cksichtigen der rechtlichen Bestimmungen und Regelungen der Pferdewirtschaft.\\\n\\pard\n}"
}