{
  "documentIdentifier" : "BJNR182500015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Durchf{\\u0252}hrung des Arbeitsprojekts soll der Pr{\\u0252}fling nachweisen, dass er in der Lage ist, ausgehend von konkreten betrieblichen Situationen die komplexen Zusammenh{\\u0228}nge der Pferdehaltung, des Pferdeeinsatzes, der Dienstleistungen, der Produktion sowie der Vermarktung bezogen auf die von ihm gew{\\u0228}hlte Fachrichtung ({\\u0167} 2) zu erfassen und zu analysieren sowie L{\\u0246}sungsvorschl{\\u0228}ge f{\\u0252}r betriebliche Probleme zu erstellen und umzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufgabe f{\\u0252}r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines pferdewirtschaftlichen Unternehmens beziehen und f{\\u0252}r dessen weitere Entwicklung von Bedeutung sein.\\\n\\pard\\sb100\n(3) Bei der Wahl der Aufgabe f{\\u0252}r das Projekt ist die vom Pr{\\u0252}fling gew{\\u0228}hlte Fachrichtung ({\\u0167} 2) zu Grunde zu legen. Ebenso sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Stellt der Pr{\\u0252}fungsausschuss fest, dass das geplante Arbeitsprojekt in dem Unternehmen nicht durchgef{\\u0252}hrt werden kann, so hat er in Abstimmung mit dem Pr{\\u0252}fling eine gleichwertige Aufgabe f{\\u0252}r ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen.\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fling hat das Arbeitsprojekt schriftlich zu planen, den Verlauf der Bearbeitung sowie die Ergebnisse zu dokumentieren, das Projekt vorzustellen und in einem Fachgespr{\\u0228}ch zu erl{\\u0228}utern. Das Fachgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des {\\u0167} 5 Absatz 2; hierbei ist die vom Pr{\\u0252}fling gew{\\u0228}hlte Fachrichtung ({\\u0167} 2) zu beachten.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Durchf{\\u0252}hrung des Arbeitsprojekts steht dem Pr{\\u0252}fling ein Zeitraum von zw{\\u0246}lf Monaten zur Verf{\\u0252}gung. Das Fachgespr{\\u0228}ch soll nicht l{\\u0228}nger als 120 Minuten dauern.\\\n}"
}