{
  "documentIdentifier" : "BJNR015260992BJNE001801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Gegenst{\\u0228}nden, die als Gemeinschaftswaren ausgef{\\u0252}hrt und in einem Freihafen vor{\\u0252}bergehend gelagert worden sind. Die Steuerfreiheit h{\\u0228}ngt davon ab, da{\\u0223} die nachfolgenden Vorschriften eingehalten sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Lagerung bedarf einer besonderen Zulassung; sie wird grunds{\\u0228}tzlich nur zugelassen, wenn im Freihafen vorhandene Anlagen sonst nicht wirtschaftlich ausgenutzt werden k{\\u0246}nnen und der Freihafen durch die Lagerung seinem Zweck nicht entfremdet wird. F{\\u0252}r die Zulassung ist das von der Generalzolldirektion daf{\\u0252}r bestimmte Hauptzollamt zust{\\u0228}ndig. Der Antrag auf Zulassung ist vom Lagerhalter schriftlich zu stellen. Die Zulassung wird schriftlich erteilt.\\\n\\pard\\sb100\n(3) Die Gegenst{\\u0228}nde sind vor der Ausfuhr zu gestellen und mit dem Antrag anzumelden, die Ausfuhr in den Freihafen zollamtlich zu {\\u0252}berwachen. Unter bestimmten Voraussetzungen und Bedingungen kann zugelassen werden, da{\\u0223} die Gegenst{\\u0228}nde ohne Gestellung ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Wiedereinfuhr der Gegenst{\\u0228}nde wird eine Frist gesetzt; dabei werden die zugelassene Lagerdauer und die erforderlichen Bef{\\u0246}rderungszeiten ber{\\u0252}cksichtigt. Die Zollstelle erteilt dem Antragsteller einen Zwischenschein und {\\u0252}berwacht die Ausfuhr.\\\n\\pard\\sb100\n(5) Die Gegenst{\\u0228}nde d{\\u0252}rfen im Freihafen nur wie zugelassen gelagert werden. Die Lagerdauer darf ohne Zustimmung des Hauptzollamts nach Absatz 2 Satz 2 nicht {\\u0252}berschritten werden. Die Frist f{\\u0252}r die Wiedereinfuhr der Gegenst{\\u0228}nde darf nur aus zwingendem Anla{\\u0223} {\\u0252}berschritten werden; der Anla{\\u0223} ist nachzuweisen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die {\\u0220}berf{\\u0252}hrung der Gegenst{\\u0228}nde in den freien Verkehr nach der Wiedereinfuhr ist der Zwischenschein als Steueranmeldung zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}