{
  "documentIdentifier" : "BJNR015260992BJNE001901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Gegenst{\\u0228}nden, die in einem Freihafen veredelt worden sind, sofern die bei der Veredelung verwendeten Gegenst{\\u0228}nde als Gemeinschaftswaren ausgef{\\u0252}hrt worden sind. Anstelle der ausgef{\\u0252}hrten Gegenst{\\u0228}nde k{\\u0246}nnen auch Gegenst{\\u0228}nde veredelt werden, die den ausgef{\\u0252}hrten Gegenst{\\u0228}nden nach Menge und Beschaffenheit entsprechen. Die Steuerfreiheit h{\\u0228}ngt davon ab, da{\\u0223} die nachfolgenden Vorschriften eingehalten sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Freihafen-Veredelung bedarf einer Bewilligung; sie wird nur erteilt, wenn der Freihafen dadurch seinem Zweck nicht entfremdet wird. F{\\u0252}r die Bewilligung ist die von der Generalzolldirektion daf{\\u0252}r bestimmte Zollstelle zust{\\u0228}ndig. Der Antrag auf Bewilligung ist vom Inhaber des Freihafenbetriebs schriftlich zu stellen. Die Bewilligung wird schriftlich erteilt; sie kann jederzeit widerrufen werden. In der Bewilligung wird bestimmt, welche Zollstelle die Veredelung {\\u0252}berwacht ({\\u0252}berwachende Zollstelle), welcher Zollstelle die unveredelten Gegenst{\\u0228}nde zu gestellen sind und bei welcher Zollstelle der Antrag auf {\\u0220}berf{\\u0252}hrung der veredelt eingef{\\u0252}hrten Gegenst{\\u0228}nde in den freien Verkehr zu stellen ist.\\\n\\pard\\sb100\n(3) Die unveredelten Gegenst{\\u0228}nde sind vor der Ausfuhr zu gestellen und mit dem Antrag anzumelden, sie f{\\u0252}r die Freihafen-Veredelung zur Ausfuhr abzufertigen. Wenn die zollamtliche {\\u0220}berwachung anders als durch Gestellung gesichert erscheint, kann die {\\u0252}berwachende Zollstelle unter bestimmten Voraussetzungen und Bedingungen zulassen, da{\\u0223} die unveredelten Gegenst{\\u0228}nde durch Anschreibung in die Freihafen-Veredelung {\\u0252}bergef{\\u0252}hrt werden; die Zulassung kann jederzeit widerrufen werden.\\\n\\pard\\sb100\n(4) Die Zollstelle sichert die N{\\u0228}mlichkeit der unveredelten Gegenst{\\u0228}nde, sofern die Veredelung von Gegenst{\\u0228}nden, die den ausgef{\\u0252}hrten Gegenst{\\u0228}nden nach Menge und Beschaffenheit entsprechen, nicht zugelassen ist. Sie erteilt dem Veredeler einen Veredelungsschein, in dem die zur Feststellung der N{\\u0228}mlichkeit getroffenen Ma{\\u0223}nahmen und die Frist f{\\u0252}r die Einfuhr der veredelten Gegenst{\\u0228}nde vermerkt werden.\\\n\\pard\\sb100\n(5) Der Antrag auf {\\u0220}berf{\\u0252}hrung der veredelten Gegenst{\\u0228}nde in den freien Verkehr ist vom Veredeler bei der in der Bewilligung bestimmten Zollstelle zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}