{
  "documentIdentifier" : "BJNR241800999BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r den Universaldienst im Bereich der Briefdienstleistungen gelten die folgenden Qualit{\\u0228}tsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bundesweit m{\\u0252}ssen mindestens 12.000 station{\\u0228}re Einrichtungen vorhanden sein, in denen Vertr{\\u0228}ge {\\u0252}ber Briefbef{\\u0246}rderungsleistungen im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 abgeschlossen und abgewickelt werden k{\\u0246}nnen. Die Anforderung nach Satz 1 wird bis zum 31. Dezember 2007 unter Ber{\\u0252}cksichtigung der Nachfrage {\\u0252}berpr{\\u0252}ft. Bis zum 31. Dezember 2007 m{\\u0252}ssen mindestens 5.000 station{\\u0228}re Einrichtungen mit unternehmenseigenem Personal betrieben werden. In allen Gemeinden mit mehr als 2.000 Einwohnern muss mindestens eine station{\\u0228}re Einrichtung vorhanden sein; dies gilt in der Regel auch f{\\u0252}r Gemeinden, die gem{\\u0228}{\\u0223} landesplanerischen Vorgaben zentral{\\u0246}rtliche Funktionen haben. In Gemeinden mit mehr als 4.000 Einwohnern und Gemeinden, die gem{\\u0228}{\\u0223} landesplanerischen Vorgaben zentral{\\u0246}rtliche Funktionen haben, ist grunds{\\u0228}tzlich zu gew{\\u0228}hrleisten, dass in zusammenh{\\u0228}ngend bebauten Gebieten eine station{\\u0228}re Einrichtung in maximal 2.000 Metern f{\\u0252}r die Kunden erreichbar ist. Bei Ver{\\u0228}nderungen der station{\\u0228}ren Einrichtungen ist fr{\\u0252}hzeitig, mindestens zehn Wochen vor der Ma{\\u0223}nahme, das Benehmen mit der zust{\\u0228}ndigen kommunalen Gebietsk{\\u0246}rperschaft herzustellen. Daneben muss in allen Landkreisen mindestens je Fl{\\u0228}che von 80 Quadratkilometern eine station{\\u0228}re Einrichtung vorhanden sein. Alle {\\u0252}brigen Orte m{\\u0252}ssen durch einen mobilen Postservice versorgt werden. Die Einrichtungen m{\\u0252}ssen werkt{\\u0228}glich nachfragegerecht betriebsbereit sein.\\\n\\tab 2.\\tab Briefk{\\u0228}sten m{\\u0252}ssen so ausreichend vorhanden sein, dass die Kunden in zusammenh{\\u0228}ngend bebauten Wohngebieten in der Regel nicht mehr als 1.000 Meter zur{\\u0252}ckzulegen haben, um zu einem Briefkasten zu gelangen. Briefk{\\u0228}sten sind jeden Werktag sowie bedarfsgerecht jeden Sonn- und Feiertag so zu leeren, dass die in Nummer 3 bestimmten Qualit{\\u0228}tsmerkmale eingehalten werden k{\\u0246}nnen. Dabei sind die Leerungszeiten der Briefk{\\u0228}sten an den Bed{\\u0252}rfnissen des Wirtschaftslebens zu orientieren; die Leerungszeiten und die n{\\u0228}chste Leerung sind auf den Briefk{\\u0228}sten anzugeben. Briefk{\\u0228}sten im Sinne der S{\\u0228}tze 1 und 2 sind auch andere zur Einlieferung von Briefsendungen geeignete Vorrichtungen.\\\n\\tab 3.\\tab Von den an einem Werktag eingelieferten inl{\\u0228}ndischen Briefsendungen m{\\u0252}ssen - mit Ausnahme der Sendungen, die eine Mindesteinlieferungsmenge von 50 St{\\u0252}ck je Einlieferungsvorgang voraussetzen - im Jahresdurchschnitt mindestens 80 vom Hundert an dem ersten auf den Einlieferungstag folgenden Werktag und 95 vom Hundert bis zum zweiten auf den Einlieferungstag folgenden Werktag ausgeliefert werden. Im grenz{\\u0252}berschreitenden Briefverkehr mit Mitgliedstaaten der Europ{\\u0228}ischen Union gelten die im Anhang der Richtlinie 97\/67\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 1997 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalit{\\u0228}t (ABl. EG 1998 Nr. L 15 S. 14) festgelegten Qualit{\\u0228}tsmerkmale. Wird der Anhang der Richtlinie ge{\\u0228}ndert, so gelten die Qualit{\\u0228}tsmerkmale in der ge{\\u0228}nderten Fassung vom ersten Tage des dritten auf die Ver{\\u0246}ffentlichung der {\\u0196}nderung folgenden Monats an.\\\n\\tab 4.\\tab Briefsendungen sind zuzustellen, sofern der Empf{\\u0228}nger nicht durch Einrichtung eines Postfaches oder in sonstiger Weise erkl{\\u0228}rt hat, dass er die Sendungen abholen will. Die Zustellung hat an der in der Anschrift genannten Wohn- oder Gesch{\\u0228}ftsadresse durch Einwurf in eine f{\\u0252}r den Empf{\\u0228}nger bestimmte und ausreichend aufnahmef{\\u0228}hige Vorrichtung f{\\u0252}r den Empfang von Briefsendungen oder durch pers{\\u0246}nliche Aush{\\u0228}ndigung an den Empf{\\u0228}nger zu erfolgen. Kann eine Sendung nicht gem{\\u0228}{\\u0223} Satz 2 zugestellt werden, ist sie nach M{\\u0246}glichkeit einem Ersatzempf{\\u0228}nger auszuh{\\u0228}ndigen, soweit keine gegenteilige Weisung des Absenders oder Empf{\\u0228}ngers vorliegt. Ist die Wohn- oder Gesch{\\u0228}ftsadresse des Empf{\\u0228}ngers nur unter unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Schwierigkeiten zu erreichen oder fehlt eine geeignete und zug{\\u0228}ngliche Vorrichtung f{\\u0252}r den Empfang von Briefsendungen, kann der Empf{\\u0228}nger von der Zustellung ausgeschlossen werden. Der Betroffene ist von dem beabsichtigten Ausschluss zu unterrichten.\\\n\\tab 5.\\tab Die Zustellung hat mindestens einmal werkt{\\u0228}glich zu erfolgen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}