{
  "documentIdentifier" : "BJNR005490966BJNE000200309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wohnungsberechtigung f{\\u0252}r Bergarbeiterwohnungen bleibt einem ehemaligen sozialversicherten Arbeitnehmer des Kohlenbergbaus, der wegen einer im Zuge der Rationalisierung angeordneten oder durchgef{\\u0252}hrten Stillegung oder Teilstillegung des Kohlenbergwerks aus der Besch{\\u0228}ftigung im Kohlenbergbau ausgeschieden ist, und dessen Witwe erhalten, wenn ihm nicht eine Weiterbesch{\\u0228}ftigung im Kohlenbergbau zu zumutbaren Bedingungen angeboten worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Zumutbare Bedingungen im Sinne des Absatzes 1 liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Arbeitnehmer bei dem Kohlenbergbauunternehmen, bei dem er besch{\\u0228}ftigt war, oder bei einem anderen Kohlenbergbauunternehmen eine Besch{\\u0228}ftigung zu vergleichbaren Arbeitsbedingungen, mit denen eine wesentliche Schlechterstellung des Arbeitnehmers nicht verbunden ist, angeboten wird\\\n\\tab\\tab und\\\n\\tab 2.\\tab der Zeitaufwand f{\\u0252}r den Weg von der Wohnung zum angebotenen Arbeitsplatz und zur{\\u0252}ck bei Benutzung der g{\\u0252}nstigsten Verkehrsverbindung die Zeit von einer Stunde nicht {\\u0252}bersteigt. {\\u0220}berschreitet der Zeitaufwand f{\\u0252}r den Hin- und R{\\u0252}ckweg die angegebene Zeit, so ist dies unerheblich, wenn der {\\u0252}bersteigende Zeitaufwand auf Grund einer besonderen Vereinbarung angemessen abgegolten wird.\\\n\\pard\n\\pard\\sb100\n(3) Vergleichbare Arbeitsbedingungen, mit denen eine wesentliche Schlechterstellung des Arbeitnehmers nicht verbunden ist, sind namentlich dann anzunehmen, wenn einem Gedingearbeiter wieder Gedingearbeit oder einem im Schichtlohn oder als Angestellter besch{\\u0228}ftigten Arbeitnehmer eine Weiterbesch{\\u0228}ftigung in der gleichen Tariflohn- oder Gehaltsgruppe wie bisher angeboten wird.\\\n\\pard\\sb100\n(4) Bei der Bemessung des Zeitaufwands f{\\u0252}r den Weg zum Arbeitsplatz und zur{\\u0252}ck sind notwendige Wartezeiten, die sich bei fahrplanm{\\u0228}{\\u0223}igen Verkehrsverbindungen ergeben, anzurechnen, soweit sie das {\\u0252}bliche Ma{\\u0223} {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Vor{\\u0252}bergehende Umstellungsschwierigkeiten, die mit dem Wechsel des Arbeitsplatzes verbunden sind, bleiben au{\\u0223}er Betracht, soweit sie durch Anpassungsbeihilfen oder sonstige Hilfsma{\\u0223}nahmen ausgeglichen werden.\\\n}"
}