{
  "documentIdentifier" : "BJNR100000009BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbringung radioaktiver Abf{\\u0228}lle oder abgebrannter Brennelemente in das Inland aus einem Mitgliedstaat bedarf der Zustimmung. Die Entscheidung ergeht durch schriftlichen Verwaltungsakt unter Verwendung von Abschnitt A-3 oder B-3 des einheitlichen Begleitscheins. Die Zustimmung ist vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Benehmen mit der Landesbeh{\\u0246}rde, in deren Zust{\\u0228}ndigkeitsbereich der Bestimmungsort liegt, zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Empf{\\u0228}nger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit der Verbringung einverstanden ist und\\\n\\tab b)\\tab {\\u0252}ber die erforderliche Genehmigung f{\\u0252}r den vorgesehenen Umgang mit den radioaktiven Abf{\\u0228}llen oder abgebrannten Brennelementen und die geeigneten Einrichtungen verf{\\u0252}gt oder diesen Umgang entsprechend einer bestehenden Verpflichtung angezeigt hat sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sichergestellt ist, dass die radioaktiven Abf{\\u0228}lle oder abgebrannten Brennelemente vom Versender zur{\\u0252}ckgenommen werden oder anderweitig sicher verbleiben, wenn die Verbringung nicht zu Ende gef{\\u0252}hrt werden kann oder die Bedingungen f{\\u0252}r die Verbringung nach den Bestimmungen dieser Verordnung nicht erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zustimmung kann nur dann mit Auflagen verbunden werden, wenn damit sichergestellt werden soll, dass die Anforderungen f{\\u0252}r die Entsorgung radioaktiver Abf{\\u0228}lle und abgebrannter Brennelemente sowie f{\\u0252}r die Bef{\\u0246}rderung von radioaktivem Material erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle teilt der zust{\\u0228}ndigen Beh{\\u0246}rde des um Zustimmung ersuchenden Mitgliedstaats sp{\\u0228}testens zwei Monate nach {\\u0220}bermittlung der Empfangsbest{\\u0228}tigung unter Verwendung des einheitlichen Begleitscheins mit, ob es der Verbringung zustimmt und welche Auflagen es f{\\u0252}r erforderlich h{\\u0228}lt oder ob es die Zustimmung verweigert. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann eine Zusatzfrist von h{\\u0246}chstens einem Monat f{\\u0252}r die Mitteilung seiner Entscheidung verlangen. Liegt nach Ablauf der Fristen nach den S{\\u0228}tzen 1 und 2 keine Mitteilung vor, gilt die Zustimmung als erteilt.\\\n}"
}