{
  "documentIdentifier" : "BJNR100000009BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbringung radioaktiver Abf{\\u0228}lle oder abgebrannter Brennelemente durch das Inland aus einem oder in einen Mitgliedstaat bedarf der Zustimmung. Die Entscheidung ergeht durch schriftlichen Verwaltungsakt unter Verwendung von Abschnitt A-3 oder B-3 des einheitlichen Begleitscheins. Die Zustimmung ist vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zu erteilen, wenn die Einhaltung der geltenden Rechtsvorschriften f{\\u0252}r die Bef{\\u0246}rderung gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r die Verbringung von radioaktiven Abf{\\u0228}llen oder abgebrannten Brennelementen durch das Inland, wenn diese aus einem Drittland in einen Mitgliedstaat eingef{\\u0252}hrt werden, f{\\u0252}r ein Drittland bestimmt sind und zun{\\u0228}chst in einen anderen Mitgliedstaat eingef{\\u0252}hrt worden sind.\\\n\\pard\\sb100\n(3) Die Zustimmung kann nur dann mit Auflagen verbunden werden, wenn damit sichergestellt werden soll, dass die Anforderungen f{\\u0252}r die Bef{\\u0246}rderung von radioaktivem Material erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(4) {\\u0167} 14 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Wurde der Durchfuhr f{\\u0252}r eine bestimmte Verbringung zugestimmt, kann die Zustimmung zur R{\\u0252}ckverbringung nicht verweigert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die urspr{\\u0252}ngliche Zustimmung zur Verbringung von radioaktiven Abf{\\u0228}llen oder abgebrannten Brennelementen zur Behandlung oder Wiederaufarbeitung erteilt wurde, sofern die R{\\u0252}ckverbringung radioaktive Abf{\\u0228}lle oder abgebrannte Brennelemente betrifft, die dem urspr{\\u0252}nglichen Material entsprechen, und alle einschl{\\u0228}gigen Rechtsvorschriften eingehalten werden oder\\\n\\tab 2.\\tab in den F{\\u0228}llen nach {\\u0167} 17, die R{\\u0252}ckverbringung mit den gleichen Auflagen und Spezifikationen wie die Verbringung erfolgt.\\\n\\pard\n}"
}