{
  "documentIdentifier" : "BJNR016010009BJNE010702311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jede Beamtin und jeden Beamten ist eine Personalakte zu f{\\u0252}hren. Sie ist vertraulich zu behandeln und durch technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S. 1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor unbefugter Einsichtnahme zu sch{\\u0252}tzen. Die Akte kann in Teilen oder vollst{\\u0228}ndig automatisiert gef{\\u0252}hrt werden. Zur Personalakte geh{\\u0246}ren alle Unterlagen, die die Beamtin oder den Beamten betreffen, soweit sie mit ihrem oder seinem Dienstverh{\\u0228}ltnis in einem unmittelbaren inneren Zusammenhang stehen (Personalaktendaten). Andere Unterlagen d{\\u0252}rfen in die Personalakte nicht aufgenommen werden. Nicht Bestandteil der Personalakte sind Unterlagen, die besonderen, von der Person und dem Dienstverh{\\u0228}ltnis sachlich zu trennenden Zwecken dienen, insbesondere Pr{\\u0252}fungs-, Sicherheits- und Kindergeldakten. Kindergeldakten k{\\u0246}nnen mit Besoldungs- und Versorgungsakten verbunden gef{\\u0252}hrt werden, wenn diese von der {\\u0252}brigen Personalakte getrennt sind und von einer von der Personalverwaltung getrennten Organisationseinheit bearbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Personalakte kann nach sachlichen Gesichtspunkten in Grundakte und Teilakten gegliedert werden. Teilakten k{\\u0246}nnen bei der f{\\u0252}r den betreffenden Aufgabenbereich zust{\\u0228}ndigen Beh{\\u0246}rde gef{\\u0252}hrt werden. Nebenakten (Unterlagen, die sich auch in der Grundakte oder in Teilakten befinden) d{\\u0252}rfen nur gef{\\u0252}hrt werden, wenn die personalverwaltende Beh{\\u0246}rde nicht zugleich Besch{\\u0228}ftigungsbeh{\\u0246}rde ist oder wenn mehrere personalverwaltende Beh{\\u0246}rden f{\\u0252}r die Beamtin oder den Beamten zust{\\u0228}ndig sind; sie d{\\u0252}rfen nur solche Unterlagen enthalten, deren Kenntnis zur rechtm{\\u0228}{\\u0223}igen Aufgabenerledigung der betreffenden Beh{\\u0246}rde erforderlich ist. In die Grundakte ist ein vollst{\\u0228}ndiges Verzeichnis aller Teil- und Nebenakten aufzunehmen. Wird die Personalakte weder vollst{\\u0228}ndig in Schriftform noch vollst{\\u0228}ndig elektronisch gef{\\u0252}hrt, so muss sich aus dem Verzeichnis nach Satz 4 ergeben, welche Teile der Personalakte in welcher Form gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Personalaktendaten d{\\u0252}rfen ohne Einwilligung der Beamtin oder des Beamten nur f{\\u0252}r Zwecke der Personalverwaltung oder der Personalwirtschaft verarbeitet werden.\\\n\\pard\\sb100\n(4) Der Dienstherr darf personenbezogene Daten {\\u0252}ber Bewerberinnen, Bewerber, Beamtinnen und Beamte sowie {\\u0252}ber ehemalige Beamtinnen und ehemalige Beamte nur erheben, soweit dies zur Begr{\\u0252}ndung, Durchf{\\u0252}hrung, Beendigung oder Abwicklung des Dienstverh{\\u0228}ltnisses oder zur Durchf{\\u0252}hrung organisatorischer, personeller oder sozialer Ma{\\u0223}nahmen, insbesondere zu Zwecken der Personalplanung oder des Personaleinsatzes, erforderlich ist oder eine Rechtsvorschrift dies erlaubt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}