{
  "documentIdentifier" : "BJNR005970961BJNE001500314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nichts anderes vereinbart ist, gehen im Zusammenhang mit der Verwaltung von Verm{\\u0246}gensrechten ({\\u0167} 1) bis zum Inkrafttreten dieses Gesetzes vom Bund, einem Land oder einer Gemeinde (Gemeindeverband) vereinnahmte oder verausgabte Betr{\\u0228}ge unter Ausschlu{\\u0223} etwa bestehender Erstattungsanspr{\\u0252}che f{\\u0252}r Rechnung dessen, dem sie zugeflossen oder von dem sie geleistet worden sind. {\\u0167} 5 Abs. 4 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0252}brigen stehen Anspr{\\u0252}che des Bundes, eines Landes oder einer Gemeinde (Gemeindeverband), die sich rechtlich oder wirtschaftlich auf ein einzelnes Verm{\\u0246}gensrecht ({\\u0167} 1) beziehen und im Zusammenhang mit dessen Verwaltung bis zum Inkrafttreten dieses Gesetzes entstanden sind, demjenigen zu, dem das Verm{\\u0246}gensrecht nach diesem Gesetz zusteht oder zustehen w{\\u0252}rde. Verbindlichkeiten des Bundes, eines Landes oder einer Gemeinde (Gemeindeverband), die sich rechtlich oder wirtschaftlich auf ein einzelnes Verm{\\u0246}gensrecht ({\\u0167} 1) beziehen und im Zusammenhang mit dessen Verwaltung bis zum Inkrafttreten dieses Gesetzes entstanden sind, sind von demjenigen zu erf{\\u0252}llen, dem das Verm{\\u0246}gensrecht nach diesem Gesetz zusteht oder zustehen w{\\u0252}rde. Im Verh{\\u0228}ltnis von Bund und L{\\u0228}ndern wird f{\\u0252}r die Benutzung von Verm{\\u0246}gensrechten ({\\u0167} 1) f{\\u0252}r die Zeit bis zum Inkrafttreten dieses Gesetzes eine Entsch{\\u0228}digung nicht gezahlt, es sei denn, da{\\u0223} etwas anderes vereinbart ist.\\\n\\pard\\sb100\n(3) Notwendige oder n{\\u0252}tzliche Aufwendungen und Verwendungen, die im Zusammenhang mit der Verwaltung von Verm{\\u0246}gensrechten ({\\u0167} 1) nach Inkrafttreten dieses Gesetzes auf den Verm{\\u0246}gensgegenstand gemacht werden, gehen f{\\u0252}r Rechnung dessen, dem der Verm{\\u0246}gensgegenstand nach diesem Gesetz zusteht. Das gleiche gilt f{\\u0252}r gezogene Nutzungen.\\\n\\pard\\sb100\n(4) Haftet ein den Vorschriften dieses Gesetzes unterliegender Verm{\\u0246}gensgegenstand f{\\u0252}r einen nach dem Allgemeinen Kriegsfolgengesetz vom 5. November 1957 (Bundesgesetzbl. I S. 1747) zu erf{\\u0252}llenden Anspruch und ist nach {\\u0167} 25 des Allgemeinen Kriegsfolgengesetzes Anspruchsschuldner ein anderer als derjenige, dem der Verm{\\u0246}gensgegenstand nach diesem Gesetz zusteht, so ist der letztere verpflichtet, die notwendigen Aufwendungen zu ersetzen, die nach Inkrafttreten dieses Gesetzes zur Erf{\\u0252}llung des Anspruchs gemacht werden.\\\n}"
}