{
  "documentIdentifier" : "BJNR135410017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann, soweit dies zur Erf{\\u0252}llung seiner Aufgabe als Zentralstelle nach {\\u0167} 2 Absatz 2 Nummer 1 und Absatz 6 erforderlich ist, personenbezogene Daten zur Erg{\\u0228}nzung vorhandener Sachverhalte oder sonst zu Zwecken der Auswertung mittels Ausk{\\u0252}nften oder Anfragen bei {\\u0246}ffentlichen oder nicht{\\u0246}ffentlichen Stellen erheben. Das Bundeskriminalamt kann unter den Voraussetzungen des Satzes 1 auch Daten erheben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den in den {\\u0167}{\\u0167} 26 und 27 genannten Beh{\\u0246}rden und Stellen anderer Staaten,\\\n\\tab 2.\\tab bei zwischen- und {\\u0252}berstaatlichen Stellen, die mit der Verfolgung und Verh{\\u0252}tung von Straftaten befasst sind, sowie\\\n\\tab 3.\\tab unter den Voraussetzungen des {\\u0167} 81 des Bundesdatenschutzgesetzes auch bei sonstigen {\\u0246}ffentlichen und nicht{\\u0246}ffentlichen Stellen im Ausland.\\\n\\pard\nIn anh{\\u0228}ngigen Strafverfahren steht dem Bundeskriminalamt diese Befugnis nur im Einvernehmen mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde zu.\\\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann, soweit dies zur Erf{\\u0252}llung seiner Aufgaben nach den {\\u0167}{\\u0167} 6 bis 8 erforderlich ist, personenbezogene Daten erheben. Die personenbezogenen Daten sind offen und bei der betroffenen Person zu erheben. Sie k{\\u0246}nnen bei anderen {\\u0246}ffentlichen oder bei nicht{\\u0246}ffentlichen Stellen erhoben werden, wenn die Erhebung bei der betroffenen Person nicht m{\\u0246}glich ist oder durch sie die Erf{\\u0252}llung der dem Bundeskriminalamt obliegenden Aufgaben nach Satz 1 gef{\\u0228}hrdet oder erheblich erschwert w{\\u0252}rde. Eine Datenerhebung, die nicht als Ma{\\u0223}nahme des Bundeskriminalamtes erkennbar sein soll, ist nur zul{\\u0228}ssig, wenn auf andere Weise die Erf{\\u0252}llung der dem Bundeskriminalamt obliegenden Aufgaben nach Satz 1 erheblich gef{\\u0228}hrdet wird oder wenn anzunehmen ist, dass dies dem {\\u0252}berwiegenden Interesse der betroffenen Person entspricht.\\\n\\pard\\sb100\n(3) Soweit das Bundeskriminalamt f{\\u0252}r seine Aufgaben nach den {\\u0167}{\\u0167} 6 bis 8 personenbezogene Daten bei der betroffenen Person oder bei nicht{\\u0246}ffentlichen Stellen erhebt, sind diese auf Verlangen auf den Umfang ihrer Auskunftspflicht und auf die Rechtsgrundlage der Datenerhebung hinzuweisen. Der Hinweis kann unterbleiben, wenn durch ihn die Erf{\\u0252}llung der jeweiligen Aufgabe des Bundeskriminalamtes nach Absatz 2 gef{\\u0228}hrdet oder erheblich erschwert w{\\u0252}rde. Sofern eine Auskunftspflicht nicht besteht, ist auf die Freiwilligkeit der Auskunft hinzuweisen.\\\n\\pard\\sb100\n(4) {\\u0214}ffentliche Stellen k{\\u0246}nnen von sich aus dem Bundeskriminalamt Informationen einschlie{\\u0223}lich personenbezogener Daten {\\u0252}bermitteln, wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass die {\\u0220}bermittlung f{\\u0252}r die Erf{\\u0252}llung der Aufgaben des Bundeskriminalamtes erforderlich ist. Die Vorschriften der Strafprozessordnung, des Artikel 10-Gesetzes, des Bundesverfassungsschutzgesetzes, des BND-Gesetzes und des MAD-Gesetzes bleiben unber{\\u0252}hrt. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die {\\u0252}bermittelnde Stelle. Erfolgt die {\\u0220}bermittlung auf Ersuchen des Bundeskriminalamtes, tr{\\u0228}gt dieses die Verantwortung.\\\n\\pard\\sb100\n(5) Eine {\\u0220}bermittlungspflicht besteht, wenn die Informationen zur Abwehr einer Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder Leib, Leben oder Freiheit einer Person oder einer Sache von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse liegt, erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 39 Abs. 3 +++)\\\n}"
}