{
  "documentIdentifier" : "BJNR135410017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt hat bei der Erteilung von Zugriffsberechtigungen der Nutzer des Informationssystems sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grundlage der nach {\\u0167} 14 Absatz 1 vorzunehmenden Kennzeichnungen die Vorgaben des {\\u0167} 12 bei der Nutzung des Informationssystems beachtet werden und\\\n\\tab 2.\\tab der Zugriff nur auf diejenigen personenbezogenen Daten und Erkenntnisse m{\\u0246}glich ist, deren Kenntnis f{\\u0252}r die Erf{\\u0252}llung der jeweiligen dienstlichen Pflichten erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt hat dar{\\u0252}ber hinaus sicherzustellen, dass {\\u0196}nderungen, Berichtigungen und L{\\u0246}schungen von personenbezogenen Daten im Informationssystem nur durch eine hierzu befugte Person erfolgen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Das Bundeskriminalamt trifft hierzu alle erforderlichen organisatorischen und technischen Vorkehrungen und Ma{\\u0223}nahmen, die dem Stand der Technik entsprechen. Die Vergabe von Zugriffsberechtigungen auf die im Informationssystem gespeicherten Daten erfolgt auf der Grundlage eines abgestuften Rechte- und Rollenkonzeptes, das die Umsetzung der Ma{\\u0223}gaben der Abs{\\u0228}tze 1 und 2 technisch und organisatorisch sicherstellt. Die Erstellung und Fortschreibung des abgestuften Rechte- und Rollenkonzeptes erfolgt im Benehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit.\\\n\\pard\\sb100\n(4) Das Informationssystem ist so zu gestalten, dass eine weitgehende Standardisierung der nach {\\u0167} 76 Absatz 1 des Bundesdatenschutzgesetzes zu protokollierenden Abfragegr{\\u0252}nde im Rahmen der Aufgaben des Bundeskriminalamtes erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Anwendung vgl. {\\u0167} 29 Abs. 4 +++)\\\n}"
}