{
  "documentIdentifier" : "BJNR135410017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann personenbezogene Daten nach Ma{\\u0223}gabe des {\\u0167} 12 im Informationssystem weiterverarbeiten, soweit dies zur Erf{\\u0252}llung seiner Aufgaben erforderlich ist und soweit dieses Gesetz keine zus{\\u0228}tzlichen besonderen Voraussetzungen vorsieht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann personenbezogene Daten im Informationssystem weiterverarbeiten, soweit dies erforderlich ist zur Fahndung und polizeilichen Beobachtung oder gezielten Kontrolle, wenn das Bundeskriminalamt oder die die Ausschreibung veranlassende Stelle nach dem f{\\u0252}r sie geltenden Recht befugt ist, die mit der Ausschreibung f{\\u0252}r Zwecke der Strafverfolgung, des Strafvollzugs, der Strafvollstreckung oder der Abwehr erheblicher Gefahren vorgesehene Ma{\\u0223}nahme vorzunehmen oder durch eine Polizeibeh{\\u0246}rde vornehmen zu lassen. Satz 1 gilt entsprechend f{\\u0252}r Ausschreibungen zur Durchf{\\u0252}hrung aufenthaltsbeendender oder einreiseverhindernder Ma{\\u0223}nahmen. Die veranlassende Stelle tr{\\u0228}gt die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der Ma{\\u0223}nahme. Sie hat in ihrem Ersuchen die bezweckte Ma{\\u0223}nahme sowie Umfang und Dauer der Ausschreibung zu bezeichnen. Nach Beendigung einer Ausschreibung nach Satz 1 oder Satz 2 sind die zu diesem Zweck gespeicherten Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Das Bundeskriminalamt kann personenbezogene Daten, die es bei der Wahrnehmung seiner Aufgaben auf dem Gebiet der Strafverfolgung erlangt hat, unter den Voraussetzungen der {\\u0167}{\\u0167} 18 und 19 im Informationssystem f{\\u0252}r Zwecke k{\\u0252}nftiger Strafverfahren weiterverarbeiten.\\\n\\pard\\sb100\n(4) Das Bundeskriminalamt kann im Informationssystem personenbezogene Daten mit Daten, auf die es zur Erf{\\u0252}llung seiner Aufgaben zugreifen darf, abgleichen, wenn Grund zu der Annahme besteht, dass dies zur Erf{\\u0252}llung einer Aufgabe erforderlich ist. Rechtsvorschriften {\\u0252}ber den Datenabgleich in anderen F{\\u0228}llen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Das Bundeskriminalamt kann zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 2 Absatz 4 im Informationssystem personenbezogene Daten, die bei der Durchf{\\u0252}hrung erkennungsdienstlicher Ma{\\u0223}nahmen erhoben worden sind, weiterverarbeiten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine andere Rechtsvorschrift dies erlaubt oder\\\n\\tab 2.\\tab wenn dies erforderlich ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab weil bei Beschuldigten und Personen, die einer Straftat verd{\\u0228}chtig sind, wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit der betroffenen Person oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass gegen sie Strafverfahren zu f{\\u0252}hren sind, oder\\\n\\tab b)\\tab um eine erhebliche Gefahr abzuwehren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 18 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Bundeskriminalamt kann in den F{\\u0228}llen, in denen bereits Daten zu einer Person vorhanden sind, zu dieser Person auch weiterverarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab personengebundene Hinweise, die zum Schutz dieser Person oder zur Eigensicherung von Beamten erforderlich sind, oder\\\n\\tab 2.\\tab weitere Hinweise, die geeignet sind, dem Schutz Dritter oder der Gewinnung von Ermittlungsans{\\u0228}tzen zu dienen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 1, 2, 5 u. 6: Zur Anwendung vgl. {\\u0167} 29 Abs. 4 +++)\\\n}"
}