{
  "documentIdentifier" : "BJNR135410017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann f{\\u0252}r die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder, dem Milit{\\u0228}rischen Abschirmdienst, dem Bundesnachrichtendienst, Polizeibeh{\\u0246}rden des Bundes und der L{\\u0228}nder und dem Zollkriminalamt eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Ma{\\u0223}gabe der Aufgaben und Befugnisse der in Satz 1 genannten Beh{\\u0246}rden den Austausch und die gemeinsame Auswertung von polizeilichen oder nachrichtendienstlichen Erkenntnissen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten nach den {\\u0167}{\\u0167} 94 bis 96 und den {\\u0167}{\\u0167} 97a bis 100a des Strafgesetzbuchs,\\\n\\tab 2.\\tab Straftaten nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Absatz 1, den {\\u0167}{\\u0167} 89a bis 89c und 91 des Strafgesetzbuchs,\\\n\\tab 3.\\tab vors{\\u0228}tzlichen Straftaten nach den {\\u0167}{\\u0167} 17 und 18 des Au{\\u0223}enwirtschaftsgesetzes, soweit es sich um einen Fall von besonderer Bedeutung handelt, oder\\\n\\tab 4.\\tab Straftaten, die mit Straftaten nach den Nummern 1 bis 3 in einem unmittelbaren Zusammenhang stehen.\\\n\\pard\nPersonenbezogene Daten zu Straftaten nach Satz 2 d{\\u0252}rfen unter Einsatz der gemeinsamen Datei durch die an der projektbezogenen Zusammenarbeit beteiligten Beh{\\u0246}rden im Rahmen ihrer Befugnisse weiterverarbeitet werden, soweit dies in diesem Zusammenhang zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Bei der Weiterverarbeitung der personenbezogenen Daten finden f{\\u0252}r die beteiligten Beh{\\u0246}rden die jeweils f{\\u0252}r sie geltenden Vorschriften {\\u0252}ber die Weiterverarbeitung von Daten Anwendung.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen {\\u0220}bermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Beh{\\u0246}rden entsprechend mit der Ma{\\u0223}gabe, dass die Eingabe nur zul{\\u0228}ssig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Beh{\\u0246}rden {\\u0252}bermittelt werden d{\\u0252}rfen. Eine Eingabe ist ferner nur zul{\\u0228}ssig, wenn die Beh{\\u0246}rde, die die Daten eingegeben hat, die Daten auch in eigenen Dateien weiterverarbeiten darf. Die Daten sind zu kennzeichnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die F{\\u0252}hrung einer projektbezogenen gemeinsamen Datei gelten {\\u0167} 29 Absatz 5, die {\\u0167}{\\u0167} 31 und 86 entsprechend. {\\u0167} 81 Absatz 2 findet mit der Ma{\\u0223}gabe Anwendung, dass die Protokollierung bei jedem Datenabruf erfolgt. {\\u0167} 84 Absatz 1 Satz 1 und 2 ist mit der Ma{\\u0223}gabe anzuwenden, dass das Bundeskriminalamt die Auskunft im Einvernehmen mit der nach {\\u0167} 84 Absatz 1 Satz 1 zu beteiligenden Beh{\\u0246}rde erteilt und diese die Zul{\\u0228}ssigkeit der Auskunftserteilung nach den f{\\u0252}r sie geltenden Bestimmungen pr{\\u0252}ft.\\\n\\pard\\sb100\n(4) Eine gemeinsame Datei nach Absatz 1 ist auf h{\\u0246}chstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verl{\\u0228}ngert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin f{\\u0252}r die Erreichung des Ziels erforderlich ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Berichtigung, Verarbeitungseinschr{\\u0228}nkung und L{\\u0246}schung personenbezogener Daten durch die Beh{\\u0246}rde, die die Daten eingegeben hat, gelten die jeweiligen f{\\u0252}r sie anwendbaren Vorschriften {\\u0252}ber die Berichtigung, Verarbeitungseinschr{\\u0228}nkung und L{\\u0246}schung von Daten entsprechend. F{\\u0252}r Daten, die das Bundeskriminalamt eingegeben hat, finden {\\u0167} 75 Absatz 1, 2 und 4 des Bundesdatenschutzgesetzes sowie {\\u0167} 77 mit Ausnahme von {\\u0167} 77 Absatz 2 Satz 5 und Absatz 3 Anwendung.\\\n\\pard\\sb100\n(6) Das Bundeskriminalamt hat mit Zustimmung des Bundesministeriums des Innern sowie der f{\\u0252}r die Fachaufsicht der zusammenarbeitenden Beh{\\u0246}rden zust{\\u0228}ndigen obersten Bundes- und Landesbeh{\\u0246}rden f{\\u0252}r die projektbezogene gemeinsame Datei folgende Festlegungen zu treffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Datei,\\\n\\tab 2.\\tab Rechtsgrundlage und Zweck der Datei,\\\n\\tab 3.\\tab Personenkreis, {\\u0252}ber den Daten gespeichert werden,\\\n\\tab 4.\\tab Art der zu speichernden personenbezogenen Daten,\\\n\\tab 5.\\tab Arten der personenbezogenen Daten, die der Erschlie{\\u0223}ung der Datei dienen,\\\n\\tab 6.\\tab Anlieferung oder Eingabe der zu speichernden Daten,\\\n\\tab 7.\\tab Voraussetzungen, unter denen in der Datei gespeicherte personenbezogene Daten an welche Empf{\\u0228}nger und in welchem Verfahren {\\u0252}bermittelt werden,\\\n\\tab 8.\\tab Pr{\\u0252}ffristen und Speicherungsdauer,\\\n\\tab 9.\\tab Protokollierung.\\\n\\pard\nDas Bundeskriminalamt hat im Einvernehmen mit den an der projektbezogenen Zusammenarbeit teilnehmenden Beh{\\u0246}rden deren jeweilige Organisationseinheiten zu bestimmen, die zur Eingabe und zum Abruf befugt sind. Die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit ist vor den Festlegungen anzuh{\\u0246}ren. Ist im Hinblick auf die Dringlichkeit der Aufgabenerf{\\u0252}llung eine Mitwirkung der in den S{\\u0228}tzen 1 und 3 genannten Stellen nicht m{\\u0246}glich, so kann das Bundeskriminalamt eine Sofortanordnung treffen. Das Bundeskriminalamt unterrichtet gleichzeitig unter Vorlage der Sofortanordnung das Bundesministerium des Innern. Das Verfahren nach den S{\\u0228}tzen 1 und 3 ist unverz{\\u0252}glich nachzuholen.\\\n}"
}