{
  "documentIdentifier" : "BJNR135410017BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 2 Absatz 1 bis 3 personenbezogene Daten weiterverarbeiten von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verurteilten,\\\n\\tab 2.\\tab Beschuldigten,\\\n\\tab 3.\\tab Personen, die einer Straftat verd{\\u0228}chtig sind, sofern die Weiterverarbeitung der Daten erforderlich ist, weil wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit der betroffenen Person oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass zuk{\\u0252}nftig Strafverfahren gegen sie zu f{\\u0252}hren sind, und\\\n\\tab 4.\\tab Personen, bei denen Anlass zur Weiterverarbeitung der Daten besteht, weil tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die betroffenen Personen in naher Zukunft Straftaten von erheblicher Bedeutung begehen werden (Anlasspersonen).\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann weiterverarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Personen nach Absatz 1 Nummer 1 bis 4 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Grunddaten und\\\n\\tab b)\\tab soweit erforderlich, andere zur Identifizierung geeignete Merkmale,\\\n\\tab c)\\tab die kriminalaktenf{\\u0252}hrende Polizeidienststelle und die Kriminalaktennummer,\\\n\\tab d)\\tab die Tatzeiten und Tatorte,\\\n\\tab e)\\tab die Tatvorw{\\u0252}rfe durch Angabe der gesetzlichen Vorschriften und die n{\\u0228}here Bezeichnung der Straftaten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von Personen nach Absatz 1 Nummer 1 und 2 weitere personenbezogene Daten, soweit die Weiterverarbeitung der Daten erforderlich ist, weil wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit der betroffenen Person oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass zuk{\\u0252}nftig Strafverfahren gegen sie zu f{\\u0252}hren sind;\\\n\\tab 3.\\tab von Personen nach Absatz 1 Nummer 3 und 4 weitere personenbezogene Daten.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundeskriminalamt kann personenbezogene Daten weiterverarbeiten, um festzustellen, ob die betreffenden Personen die Voraussetzungen nach Absatz 1 erf{\\u0252}llen. Die Daten d{\\u0252}rfen ausschlie{\\u0223}lich zu diesem Zweck weiterverarbeitet werden und sind im Informationssystem gesondert zu speichern. Die Daten sind nach Abschluss der Pr{\\u0252}fung, sp{\\u0228}testens jedoch nach zw{\\u0246}lf Monaten zu l{\\u0246}schen, soweit nicht festgestellt wurde, dass die betreffende Person die Voraussetzungen nach Absatz 1 erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Das Bundeskriminalamt kann personenbezogene Daten weiterverarbeiten, soweit dies erforderlich ist zum Zweck des Nachweises von Personen, die wegen des Verdachts oder des Nachweises einer rechtswidrigen Tat einer richterlich angeordneten Freiheitsentziehung unterliegen. Die L{\\u0246}schung von Daten, die allein zu diesem Zweck weiterverarbeitet werden, erfolgt nach zwei Jahren.\\\n\\pard\\sb100\n(5) Wird der Beschuldigte rechtskr{\\u0228}ftig freigesprochen, die Er{\\u0246}ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl{\\u0228}ufig eingestellt, so ist die Weiterverarbeitung unzul{\\u0228}ssig, wenn sich aus den Gr{\\u0252}nden der Entscheidung ergibt, dass die betroffene Person die Tat nicht oder nicht rechtswidrig begangen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18 Abs. 1, 2, 4 u. 5: Zur Anwendung vgl. {\\u0167} 29 Abs. 4 +++) \\\n(+++ {\\u0167} 18 Abs. 5: Zur Anwendung vgl. {\\u0167} 16 Abs. 5 +++)\\\n}"
}