{
  "documentIdentifier" : "BJNR002190897BJNE012012360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des vertretungsberechtigten Organs von Kapitalgesellschaften haben f{\\u0252}r die Gesellschaft folgende Unterlagen in deutscher Sprache offenzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den festgestellten oder gebilligten Jahresabschluss, den Lagebericht und den Best{\\u0228}tigungsvermerk oder den Vermerk {\\u0252}ber dessen Versagung sowie\\\n\\tab 2.\\tab den Bericht des Aufsichtsrats und die nach {\\u0167} 161 des Aktiengesetzes vorgeschriebene Erkl{\\u0228}rung.\\\n\\pard\nDie Unterlagen sind elektronisch beim Betreiber des Bundesanzeigers in einer Form einzureichen, die ihre Bekanntmachung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(1a) Die Unterlagen nach Absatz 1 Satz 1 sind sp{\\u0228}testens ein Jahr nach dem Abschlussstichtag des Gesch{\\u0228}ftsjahrs einzureichen, auf das sie sich beziehen. Liegen die Unterlagen nach Absatz 1 Satz 1 Nummer 2 nicht innerhalb der Frist vor, sind sie unverz{\\u0252}glich nach ihrem Vorliegen nach Absatz 1 offenzulegen.\\\n\\pard\\sb100\n(1b) Wird der Jahresabschluss oder der Lagebericht ge{\\u0228}ndert, so ist auch die {\\u0196}nderung nach Absatz 1 Satz 1 offenzulegen. Ist im Jahresabschluss nur der Vorschlag f{\\u0252}r die Ergebnisverwendung enthalten, ist der Beschluss {\\u0252}ber die Ergebnisverwendung nach seinem Vorliegen nach Absatz 1 Satz 1 offenzulegen.\\\n\\pard\\sb100\n(2) Die Mitglieder des vertretungsberechtigten Organs der Kapitalgesellschaft haben f{\\u0252}r diese die in Absatz 1 bezeichneten Unterlagen jeweils unverz{\\u0252}glich nach der Einreichung im Bundesanzeiger bekannt machen zu lassen.\\\n\\pard\\sb100\n(2a) Bei der Offenlegung nach Absatz 2 kann an die Stelle des Jahresabschlusses ein Einzelabschluss treten, der nach den in {\\u0167} 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards aufgestellt worden ist. Ein Unternehmen, das von diesem Wahlrecht Gebrauch macht, hat die dort genannten Standards vollst{\\u0228}ndig zu befolgen. Auf einen solchen Abschluss sind {\\u0167} 243 Abs. 2, die {\\u0167}{\\u0167} 244, 245, 257, 264 Absatz 1a, 2 Satz 3, {\\u0167} 285 Nr. 7, 8 Buchstabe b, Nr. 9 bis 11a, 14 bis 17, {\\u0167} 286 Absatz 1 und 3 anzuwenden. Die Verpflichtung, einen Lagebericht offenzulegen, bleibt unber{\\u0252}hrt; der Lagebericht nach {\\u0167} 289 muss in dem erforderlichen Umfang auch auf den Einzelabschluss nach Satz 1 Bezug nehmen. Die {\\u0252}brigen Vorschriften des Zweiten Unterabschnitts des Ersten Abschnitts und des Ersten Unterabschnitts des Zweiten Abschnitts gelten insoweit nicht. Kann wegen der Anwendung des {\\u0167} 286 Abs. 1 auf den Anhang die in Satz 2 genannte Voraussetzung nicht eingehalten werden, entf{\\u0228}llt das Wahlrecht nach Satz 1.\\\n\\pard\\sb100\n(2b) Die befreiende Wirkung der Offenlegung des Einzelabschlusses nach Absatz 2a tritt ein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab statt des vom Abschlusspr{\\u0252}fer zum Jahresabschluss erteilten Best{\\u0228}tigungsvermerks oder des Vermerks {\\u0252}ber dessen Versagung der entsprechende Vermerk zum Abschluss nach Absatz 2a in die Offenlegung nach Absatz 2 einbezogen wird,\\\n\\tab 2.\\tab der Vorschlag f{\\u0252}r die Verwendung des Ergebnisses und gegebenenfalls der Beschluss {\\u0252}ber seine Verwendung unter Angabe des Jahres{\\u0252}berschusses oder Jahresfehlbetrags in die Offenlegung nach Absatz 2 einbezogen werden und\\\n\\tab 3.\\tab der Jahresabschluss mit dem Best{\\u0228}tigungsvermerk oder dem Vermerk {\\u0252}ber dessen Versagung nach Absatz 1 und 1a Satz 1 offen gelegt wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 bis 2 und 4 Satz 1 gelten entsprechend f{\\u0252}r die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die einen Konzernabschluss und einen Konzernlagebericht aufzustellen haben.\\\n\\pard\\sb100\n(3a) Wird der Konzernabschluss zusammen mit dem Jahresabschluss des Mutterunternehmens oder mit einem von diesem aufgestellten Einzelabschluss nach Absatz 2a bekannt gemacht, k{\\u0246}nnen die Vermerke des Abschlusspr{\\u0252}fers nach {\\u0167} 322 zu beiden Abschl{\\u0252}ssen zusammengefasst werden; in diesem Fall k{\\u0246}nnen auch die jeweiligen Pr{\\u0252}fungsberichte zusammengefasst werden.\\\n\\pard\\sb100\n(4) Bei einer Kapitalgesellschaft im Sinn des {\\u0167} 264d, die keine Kapitalgesellschaft im Sinn des {\\u0167} 327a ist, betr{\\u0228}gt die Frist nach Absatz 1a Satz 1 l{\\u0228}ngstens vier Monate. F{\\u0252}r die Wahrung der Fristen nach Satz 1 und Absatz 1a Satz 1 ist der Zeitpunkt der Einreichung der Unterlagen ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Auf Gesetz, Gesellschaftsvertrag oder Satzung beruhende Pflichten der Gesellschaft, den Jahresabschluss, den Einzelabschluss nach Absatz 2a, den Lagebericht, den Konzernabschluss oder den Konzernlagebericht in anderer Weise bekannt zu machen, einzureichen oder Personen zug{\\u0228}nglich zu machen, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 11 und 12 Abs. 2 gelten f{\\u0252}r die beim Betreiber des Bundesanzeigers einzureichenden Unterlagen entsprechend; {\\u0167} 325a Absatz 1 Satz 5 und {\\u0167} 340l Absatz 2 Satz 6 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 325: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++) \\\n(+++ {\\u0167} 325 Abs. 1 Satz 1 u. 7, Abs. 2 bis 2b, 5 u. 6: Zur Anwendung vgl. {\\u0167} 160 Abs. 1 KAGB +++)\\\n}"
}