{
  "documentIdentifier" : "BJNR002190897BJNE012309119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Offenlegung des Jahresabschlusses, des Einzelabschlusses nach {\\u0167} 325 Absatz 2a, des Konzernabschlusses oder des Lage- oder Konzernlageberichts sind diese Abschl{\\u0252}sse und Lageberichte so wiederzugeben, dass sie den f{\\u0252}r ihre Aufstellung ma{\\u0223}geblichen Vorschriften entsprechen, soweit nicht Erleichterungen nach den {\\u0167}{\\u0167} 326 und 327 in Anspruch genommen werden oder eine Rechtsverordnung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz nach Absatz 4 hiervon Abweichungen erm{\\u0246}glicht. Sie haben in diesem Rahmen vollst{\\u0228}ndig und richtig zu sein. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die teilweise Offenlegung sowie f{\\u0252}r die Ver{\\u0246}ffentlichung oder Vervielf{\\u0228}ltigung in anderer Form auf Grund des Gesellschaftsvertrages oder der Satzung.\\\n\\pard\n\\pard\\sb100\n(1a) Das Datum der Feststellung oder der Billigung der in Absatz 1 Satz 1 bezeichneten Abschl{\\u0252}sse ist anzugeben. Wurde der Abschluss auf Grund gesetzlicher Vorschriften durch einen Abschlusspr{\\u0252}fer gepr{\\u0252}ft, so ist jeweils der vollst{\\u0228}ndige Wortlaut des Best{\\u0228}tigungsvermerks oder des Vermerks {\\u0252}ber dessen Versagung wiederzugeben; wird der Jahresabschluss wegen der Inanspruchnahme von Erleichterungen nur teilweise offengelegt und bezieht sich der Best{\\u0228}tigungsvermerk auf den vollst{\\u0228}ndigen Jahresabschluss, ist hierauf hinzuweisen. Bei der Offenlegung von Jahresabschluss, Einzelabschluss nach {\\u0167} 325 Absatz 2a oder Konzernabschluss ist gegebenenfalls darauf hinzuweisen, dass die Offenlegung nicht gleichzeitig mit allen anderen nach {\\u0167} 325 offenzulegenden Unterlagen erfolgt.\\\n\\pard\\sb100\n(2) Werden Abschl{\\u0252}sse in Ver{\\u0246}ffentlichungen und Vervielf{\\u0228}ltigungen, die nicht durch Gesetz, Gesellschaftsvertrag oder Satzung vorgeschrieben sind, nicht in der nach Absatz 1 vorgeschriebenen Form wiedergegeben, so ist jeweils in einer {\\u0220}berschrift darauf hinzuweisen, da{\\u0223} es sich nicht um eine der gesetzlichen Form entsprechende Ver{\\u0246}ffentlichung handelt. Ein Best{\\u0228}tigungsvermerk darf nicht beigef{\\u0252}gt werden. Ist jedoch auf Grund gesetzlicher Vorschriften eine Pr{\\u0252}fung durch einen Abschlu{\\u0223}pr{\\u0252}fer erfolgt, so ist anzugeben, zu welcher der in {\\u0167} 322 Abs. 2 Satz 1 genannten zusammenfassenden Beurteilungen des Pr{\\u0252}fungsergebnisses der Abschlusspr{\\u0252}fer in Bezug auf den in gesetzlicher Form erstellten Abschluss gelangt ist und ob der Best{\\u0228}tigungsvermerk einen Hinweis nach {\\u0167} 322 Abs. 3 Satz 2 enth{\\u0228}lt. Ferner ist anzugeben, ob die Unterlagen bei dem Betreiber des Bundesanzeigers eingereicht worden sind.\\\n\\pard\\sb100\n(3) Absatz 1 ist auf den Lagebericht, den Konzernlagebericht, den Vorschlag f{\\u0252}r die Verwendung des Ergebnisses und den Beschlu{\\u0223} {\\u0252}ber seine Verwendung entsprechend anzuwenden. Werden die in Satz 1 bezeichneten Unterlagen nicht gleichzeitig mit dem Jahresabschlu{\\u0223} oder dem Konzernabschlu{\\u0223} offengelegt, so ist bei ihrer nachtr{\\u0228}glichen Offenlegung jeweils anzugeben, auf welchen Abschlu{\\u0223} sie sich beziehen und wo dieser offengelegt worden ist; dies gilt auch f{\\u0252}r die nachtr{\\u0228}gliche Offenlegung des Best{\\u0228}tigungsvermerks oder des Vermerks {\\u0252}ber seine Versagung.\\\n\\pard\\sb100\n(4) Die Rechtsverordnung nach {\\u0167} 330 Abs. 1 Satz 1, 4 und 5 kann dem Betreiber des Bundesanzeigers Abweichungen von der Kontoform nach {\\u0167} 266 Abs. 1 Satz 1 gestatten.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Hinterlegung der Bilanz einer Kleinstkapitalgesellschaft ({\\u0167} 326 Absatz 2) gilt Absatz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 328: Zur Anwendung vgl. {\\u0167} 160 Abs. 1 KAGB u. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}