{
  "documentIdentifier" : "BJNR002190897BJNE012706123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nMit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Mitglied des vertretungsberechtigten Organs oder des Aufsichtsrats einer Kapitalgesellschaft die Verh{\\u0228}ltnisse der Kapitalgesellschaft in der Er{\\u0246}ffnungsbilanz, im Jahresabschlu{\\u0223}, im Lagebericht einschlie{\\u0223}lich der nichtfinanziellen Erkl{\\u0228}rung, im gesonderten nichtfinanziellen Bericht oder im Zwischenabschlu{\\u0223} nach {\\u0167} 340a Abs. 3 unrichtig wiedergibt oder verschleiert,\\\n\\tab 1a.\\tab als Mitglied des vertretungsberechtigten Organs einer Kapitalgesellschaft zum Zwecke der Befreiung nach {\\u0167} 325 Abs. 2a Satz 1, Abs. 2b einen Einzelabschluss nach den in {\\u0167} 315e Absatz 1 genannten internationalen Rechnungslegungsstandards, in dem die Verh{\\u0228}ltnisse der Kapitalgesellschaft unrichtig wiedergegeben oder verschleiert worden sind, vors{\\u0228}tzlich oder leichtfertig offen legt,\\\n\\tab 2.\\tab als Mitglied des vertretungsberechtigten Organs oder des Aufsichtsrats einer Kapitalgesellschaft die Verh{\\u0228}ltnisse des Konzerns im Konzernabschlu{\\u0223}, im Konzernlagebericht einschlie{\\u0223}lich der nichtfinanziellen Konzernerkl{\\u0228}rung, im gesonderten nichtfinanziellen Konzernbericht oder im Konzernzwischenabschlu{\\u0223} nach {\\u0167} 340i Abs. 4 unrichtig wiedergibt oder verschleiert,\\\n\\tab 3.\\tab als Mitglied des vertretungsberechtigten Organs einer Kapitalgesellschaft zum Zwecke der Befreiung nach {\\u0167} 291 Abs. 1 und 2 oder nach {\\u0167} 292 einen Konzernabschlu{\\u0223} oder Konzernlagebericht, in dem die Verh{\\u0228}ltnisse des Konzerns unrichtig wiedergegeben oder verschleiert worden sind, vors{\\u0228}tzlich oder leichtfertig offenlegt,\\\n\\tab 3a.\\tab entgegen {\\u0167} 264 Abs. 2 Satz 3, {\\u0167} 289 Abs. 1 Satz 5, {\\u0167} 297 Abs. 2 Satz 4 oder {\\u0167} 315 Absatz 1 Satz 5 eine Versicherung nicht richtig abgibt,\\\n\\tab 4.\\tab als Mitglied des vertretungsberechtigten Organs einer Kapitalgesellschaft oder als Mitglied des vertretungsberechtigten Organs oder als vertretungsberechtigter Gesellschafter eines ihrer Tochterunternehmen ({\\u0167} 290 Abs. 1, 2) in Aufkl{\\u0228}rungen oder Nachweisen, die nach {\\u0167} 320 einem Abschlu{\\u0223}pr{\\u0252}fer der Kapitalgesellschaft, eines verbundenen Unternehmens oder des Konzerns zu geben sind, unrichtige Angaben macht oder die Verh{\\u0228}ltnisse der Kapitalgesellschaft, eines Tochterunternehmens oder des Konzerns unrichtig wiedergibt oder verschleiert.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 331: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++) \\\n(+++ {\\u0167} 331 Nr. 3 u. 3a: Zur erstmaligen Anwendung vgl. HGBEG Art. 62 +++)\\\n}"
}