{
  "documentIdentifier" : "BJNR003830956BJNE005503160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein gew{\\u0228}hlter Bewerber erwirbt die Mitgliedschaft im Deutschen Bundestag nach der abschlie{\\u0223}enden Feststellung des Ergebnisses f{\\u0252}r das Wahlgebiet durch den Bundeswahlausschuss ({\\u0167} 42 Abs. 2 Satz 1) mit der Er{\\u0246}ffnung der ersten Sitzung des Deutschen Bundestages nach der Wahl. Eine Ablehnung des Erwerbs der Mitgliedschaft muss vor der ersten Sitzung gegen{\\u0252}ber dem Landeswahlleiter schriftlich erkl{\\u0228}rt werden. Eine Erkl{\\u0228}rung unter Vorbehalt gilt als Ablehnung. Die Erkl{\\u0228}rung kann nicht widerrufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Ersatzwahl ({\\u0167} 48 Abs. 2) gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass ein gew{\\u0228}hlter Bewerber die Mitgliedschaft im Deutschen Bundestag nach der Feststellung des endg{\\u0252}ltigen Wahlergebnisses f{\\u0252}r die Ersatzwahl erwirbt.\\\n\\pard\\sb100\n(3) Bei einer Listennachfolge ({\\u0167} 48 Abs. 1) oder einer Wiederholungswahl ({\\u0167} 44) wird die Mitgliedschaft im Deutschen Bundestag mit dem frist- und formgerechten Eingang der auf die Benachrichtigung erfolgenden Annahmeerkl{\\u0228}rung beim zust{\\u0228}ndigen Wahlleiter, jedoch nicht vor Ausscheiden des urspr{\\u0252}nglich gew{\\u0228}hlten Abgeordneten erworben. Liegt bei Ablehnung des Erwerbs der Mitgliedschaft im Deutschen Bundestag durch einen gew{\\u0228}hlten Bewerber die Annahmeerkl{\\u0228}rung des Listennachfolgers bereits vor der ersten Sitzung des Deutschen Bundestages nach der Wahl vor, erwirbt der Listennachfolger das Mandat mit der Er{\\u0246}ffnung dieser Sitzung. Gibt der Listennachfolger oder durch Wiederholungswahl gew{\\u0228}hlte Bewerber bis zum Ablauf der Frist keine oder keine formgerechte Erkl{\\u0228}rung ab, so gilt die Nachfolge oder Wahl zu diesem Zeitpunkt als angenommen. Absatz 1 Satz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}