{
  "documentIdentifier" : "BJNR003830956BJNE005604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Abgeordneter verliert die Mitgliedschaft im Deutschen Bundestag bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ung{\\u0252}ltigkeit des Erwerbs der Mitgliedschaft,\\\n\\tab 2.\\tab Neufeststellung des Wahlergebnisses,\\\n\\tab 3.\\tab Wegfall einer Voraussetzung seiner jederzeitigen W{\\u0228}hlbarkeit,\\\n\\tab 4.\\tab Verzicht,\\\n\\tab 5.\\tab Feststellung der Verfassungswidrigkeit der Partei oder der Teilorganisation einer Partei, der er angeh{\\u0246}rt, durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes.\\\n\\pard\nVerlustgr{\\u0252}nde nach anderen gesetzlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Bei Ung{\\u0252}ltigkeit seiner Wahl im Wahlkreis bleibt der Abgeordnete Mitglied des Bundestages, wenn er zugleich auf einer Landesliste gew{\\u0228}hlt war, aber nach {\\u0167} 6 Absatz 6 Satz 5 unber{\\u0252}cksichtigt geblieben ist.\\\n\\pard\\sb100\n(3) Der Verzicht ist nur wirksam, wenn er zur Niederschrift des Pr{\\u0228}sidenten des Deutschen Bundestages, eines deutschen Notars, der seinen Sitz im Geltungsbereich dieses Gesetzes hat, oder eines zur Vornahme von Beurkundungen erm{\\u0228}chtigten Bediensteten einer deutschen Auslandsvertretung erkl{\\u0228}rt wird. Die notarielle oder bei einer Auslandsvertretung abgegebene Verzichtserkl{\\u0228}rung hat der Abgeordnete dem Bundestagspr{\\u0228}sidenten zu {\\u0252}bermitteln. Der Verzicht kann nicht widerrufen werden.\\\n\\pard\\sb100\n(4) Wird eine Partei oder die Teilorganisation einer Partei durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes f{\\u0252}r verfassungswidrig erkl{\\u0228}rt, verlieren die Abgeordneten ihre Mitgliedschaft im Deutschen Bundestag und die Listennachfolger ihre Anwartschaft, sofern sie dieser Partei oder Teilorganisation in der Zeit zwischen der Antragstellung ({\\u0167} 43 des Gesetzes {\\u0252}ber das Bundesverfassungsgericht) und der Verk{\\u0252}ndung der Entscheidung ({\\u0167} 46 des Gesetzes {\\u0252}ber das Bundesverfassungsgericht) angeh{\\u0246}rt haben. Soweit Abgeordnete, die nach Satz 1 ihre Mitgliedschaft verloren haben, in Wahlkreisen gew{\\u0228}hlt waren, wird die Wahl eines Wahlkreisabgeordneten in diesen Wahlkreisen bei entsprechender Anwendung des {\\u0167} 44 Abs. 2 bis 4 wiederholt; hierbei d{\\u0252}rfen die Abgeordneten, die nach Satz 1 ihre Mitgliedschaft verloren haben, nicht als Bewerber auftreten. Soweit Abgeordnete, die nach Satz 1 ihre Mitgliedschaft verloren haben, nach einer Landesliste der f{\\u0252}r verfassungswidrig erkl{\\u0228}rten Partei oder Teilorganisation der Partei gew{\\u0228}hlt waren, bleiben die Sitze unbesetzt. Im {\\u0252}brigen gilt {\\u0167} 48 Abs. 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}