{
  "documentIdentifier" : "BJNR076800020BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie die Anforderungen der technischen und semantischen Interoperabilit{\\u0228}t umsetzen. Insbesondere muss die digitale Gesundheitsanwendung erm{\\u0246}glichen, dass von der digitalen Gesundheitsanwendung verarbeitete Daten in geeigneten interoperablen Formaten exportiert und im Rahmen der Versorgung genutzt werden k{\\u0246}nnen. Zudem muss die digitale Gesundheitsanwendung interoperable Schnittstellen verwenden, wenn es im Rahmen der bestimmungsgem{\\u0228}{\\u0223}en Nutzung der digitalen Gesundheitsanwendung vorgesehen ist, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizinger{\\u0228}ten oder mit vom Versicherten getragenen Sensoren zur Messung und {\\u0220}bertragung von Vitalwerten (Wearables) austauscht.\\\n\\pard\n\\pard\\sb100\n(2) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie robust gegen St{\\u0246}rungen und Fehlbedienungen sind.\\\n\\pard\\sb100\n(3) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Anforderungen des Verbraucherschutzes nach Ma{\\u0223}gabe der Anlage 2 umgesetzt werden. Insbesondere m{\\u0252}ssen digitale Gesundheitsanwendungen den Versicherten vor Beginn der Nutzung Informationen zu Funktionsumfang und Zweckbestimmung der digitalen Gesundheitsanwendung und zu den vertraglichen Bedingungen der Nutzung zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(4) Digitale Gesundheitsanwendungen m{\\u0252}ssen frei von Werbung sein.\\\n\\pard\\sb100\n(5) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Versicherten diese leicht und intuitiv bedienen k{\\u0246}nnen. Digitale Gesundheitsanwendungen m{\\u0252}ssen w{\\u0228}hrend der Dauer der F{\\u0252}hrung der digitalen Gesundheitsanwendung im Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen, mindestens aber f{\\u0252}r den Zeitraum der Verwendung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenkassen nach {\\u0167} 33a Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch, Ma{\\u0223}nahmen zur Unterst{\\u0252}tzung der Versicherten vorsehen.\\\n\\pard\\sb100\n(6) Digitale Gesundheitsanwendungen setzen die Anforderungen an die Barrierefreiheit nach Ma{\\u0223}gabe der Anlage 2 um.\\\n\\pard\\sb100\n(7) Ist es nach dem Zweck der Verwendung einer digitalen Gesundheitsanwendung erforderlich, dass Leistungserbringer in die Nutzung der Anwendung einbezogen werden, gew{\\u0228}hrleistet die Anwendung, dass die Leistungserbringer in geeigneter Weise informiert und unterst{\\u0252}tzt werden.\\\n\\pard\\sb100\n(8) Die von digitalen Gesundheitsanwendungen verwendeten medizinischen Inhalte m{\\u0252}ssen dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechen. Sofern die digitale Gesundheitsanwendung die Versicherten mit Gesundheitsinformationen unterst{\\u0252}tzt, m{\\u0252}ssen die Gesundheitsinformationen ebenfalls dem allgemein anerkannten fachlichen Standard entsprechen und zielgruppengerecht aufbereitet sein.\\\n\\pard\\sb100\n(9) Digitale Gesundheitsanwendungen m{\\u0252}ssen Ma{\\u0223}nahmen zur Unterst{\\u0252}tzung der Patientensicherheit vorsehen.\\\n\\pard\\sb100\n(10) Das N{\\u0228}here zu den Anforderungen nach den vorstehenden Abs{\\u0228}tzen bestimmt sich nach Anlage 2. Erweisen sich die Vorgaben der Anlage 2 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage abweichen, wenn die Anforderung durch eine abweichende Umsetzung gleicherma{\\u0223}en erreicht wird. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 2 dar und begr{\\u0252}ndet diese.\\\n\\pard\\sb100\n(11) Der Hersteller f{\\u0252}gt seinem Antrag eine Erkl{\\u0228}rung nach Ma{\\u0223}gabe der Anlage 2 bei.\\\n}"
}