{
  "documentIdentifier" : "BJNR076800020BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte kann von dem Hersteller die Vorlage von Zertifikaten verlangen, die die Erf{\\u0252}llung der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 6 best{\\u0228}tigen, sofern entsprechende Zertifikate aufgrund von Sicherheits-, Qualit{\\u0228}ts- oder Umweltnormen vorgesehen sind oder sonstige anerkannte Zertifikate zum Nachweis der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 6 geeignet sind. Das nach Satz 1 vorzulegende Zertifikat darf zum Zeitpunkt der {\\u0220}bermittlung an das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte nicht {\\u0228}lter als zw{\\u0246}lf Monate sein. Mit der Vorlage eines entsprechenden Zertifikates gilt der Nachweis der in dem Zertifikat best{\\u0228}tigten Anforderung nach {\\u0167} 4 bis 6 grunds{\\u0228}tzlich als erbracht. {\\u0167} 3 Absatz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis nach Absatz 1 erfolgt unter Vorlage eines Zertifikates einer nach den Vorgaben der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) f{\\u0252}r diese T{\\u0228}tigkeit akkreditierten Zertifizierungsstelle. Die Zertifizierungsstelle muss f{\\u0252}r Zertifizierungen nach {\\u0167} 4 zus{\\u0228}tzlich nach {\\u0167} 39 des Bundesdatenschutzgesetzes akkreditiert und zugelassen sein. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte darf auf seinen Internetseiten bekannt machen, welche Zertifikate geeignet sind, die Erf{\\u0252}llung der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 6 zu belegen.\\\n\\pard\\sb100\n(3) Insbesondere kann das Bundesinstitut f{\\u0252}r Arzneimittel zum Nachweis der Erf{\\u0252}llung der Anforderungen an die Informationssicherheit sp{\\u0228}testens ab dem 1. Januar 2022 von dem Hersteller der digitalen Gesundheitsanwendung die Vorlage geeigneter Zertifikate oder Nachweise verlangen.\\\n}"
}