{
  "documentIdentifier" : "BJNR209000017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die {\\u0220}bermittlung der Mitteilung einer Vereinigung nach {\\u0167} 20 Absatz 1 Satz 1 des Geldw{\\u0228}schegesetzes und einer Rechtsgestaltung nach {\\u0167} 21 Absatz 1 Satz 1 und Absatz 2 des Geldw{\\u0228}schegesetzes ist eine Registrierung auf der Internetseite des Transparenzregisters www.transparenzregister.de erforderlich. Die Pflicht zur Registrierung tr{\\u0228}gt die Vereinigung oder Rechtsgestaltung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Registrierung gibt die registrierende Vereinigung oder Rechtsgestaltung (Registrierender) oder eine Person im Auftrag des Registrierenden auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer g{\\u0252}ltigen E-Mail-Adresse an und benennt ein Passwort. Das Transparenzregister {\\u0252}bermittelt dem Registrierenden oder einer Person im Auftrag des Registrierenden eine elektronische Nachricht zur Er{\\u0246}ffnung des Benutzerkontos. Nach Erhalt dieser elektronischen Nachricht schaltet der Registrierende oder eine Person im Auftrag des Registrierenden das Benutzerkonto frei.\\\n\\pard\\sb100\n(3) Wenn das Benutzerkonto freigeschaltet ist, hat der Registrierende oder eine Person im Auftrag des Registrierenden der registerf{\\u0252}hrenden Stelle nach Anmeldung unter Angabe der Daten nach Absatz 2 Satz 1 folgende Mindestangaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma oder Name des Registrierenden,\\\n\\tab 2.\\tab Vor- und Nachname der mit der Registrierung beauftragten oder innerhalb des Registrierenden f{\\u0252}r die Registrierung zust{\\u0228}ndigen Person,\\\n\\tab 3.\\tab Anschrift der vom Registrierenden beauftragten Person oder des Sitzes des Registrierenden,\\\n\\tab 4.\\tab E-Mail-Adresse der Person nach Nummer 2 und\\\n\\tab 5.\\tab Telefonnummer der Person nach Nummer 2.\\\n\\pard\nDie erfolgte {\\u0220}bermittlung der Mindestangaben wird demjenigen, der die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters angezeigt.\\\n\\pard\\sb100\n(4) Die Daten sind unter Verwendung einer von der registerf{\\u0252}hrenden Stelle bestimmten, nach dem Stand der Technik gesicherten Verbindung der Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. Die {\\u0220}bermittlung der Mindestangaben ist auf der Internetseite des Transparenzregisters vorzunehmen. F{\\u0252}r die {\\u0220}bermittlung sind die auf der Internetseite von der registerf{\\u0252}hrenden Stelle zur Verf{\\u0252}gung gestellten Formulare zu verwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Registrierung k{\\u0246}nnen andere Authentifizierungsverfahren verwendet werden, wenn sie nach dem Stand der Technik einen gleichwertigen oder h{\\u0246}heren Sicherheitsstandard bei vergleichbarem Registrierungsaufwand gew{\\u0228}hrleisten.\\\n}"
}