{
  "documentIdentifier" : "BJNR106900002BJNE001801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte des gehobenen technischen Dienstes k{\\u0246}nnen zum Aufstieg in den h{\\u0246}heren technischen Dienst bei der Eisenbahn-Unfallkasse gem{\\u0228}{\\u0223} {\\u0167} 33 der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2761), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, zugelassen werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignet sind,\\\n\\tab 2.\\tab sich in einer Dienstzeit von mindestens acht Jahren seit der ersten Verleihung eines Amtes des gehobenen technischen Dienstes bew{\\u0228}hrt und ein Bef{\\u0246}rderungsamt erreicht haben und\\\n\\tab 3.\\tab zu Beginn der Einf{\\u0252}hrung in die Aufgaben der neuen Laufbahn das 58. Lebensjahr noch nicht vollendet haben.\\\n\\pard\n\\pard\\sb100\n(2) Die zum Aufstieg zugelassenen Beamtinnen und Beamten werden in die Aufgaben der neuen Laufbahn eingef{\\u0252}hrt. Die Einf{\\u0252}hrung dauert mindestens zwei Jahre und sechs Monate; sie soll drei Jahre nicht {\\u0252}berschreiten. Den erfolgreichen Abschluss der Einf{\\u0252}hrungszeit stellt ein Pr{\\u0252}fungsausschuss, der mindestens aus der oder dem Vorsitzenden des Vorstands, der Gesch{\\u0228}ftsf{\\u0252}hrerin oder dem Gesch{\\u0228}ftsf{\\u0252}hrer, der Leitenden Technischen Aufsichtsbeamtin oder dem Leitenden Technischen Aufsichtsbeamten und der Leiterin oder dem Leiter der Personalabteilung besteht. Der Vorstand der Eisenbahn-Unfallkasse beruft die Mitglieder des Pr{\\u0252}fungsausschusses sowie deren Vertretungen und bestimmt, ob erforderlichenfalls andere Personen an der Pr{\\u0252}fung teilnehmen sollen. Bis zur Verleihung eines Amtes der neuen Laufbahn bleiben die Beamtinnen und Beamten in ihrer bisherigen Rechtsstellung.\\\n\\pard\\sb100\n(3) Soweit Beamtinnen oder Beamte w{\\u0228}hrend ihrer bisherigen T{\\u0228}tigkeit schon hinreichende Kenntnisse erworben haben, wie sie f{\\u0252}r die neue Laufbahn gefordert werden, kann die Einf{\\u0252}hrungszeit um h{\\u0246}chstens ein Jahr verk{\\u0252}rzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}