{
  "documentIdentifier" : "BJNR117500006BJNE002501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Beleihung eines im Inland gelegenen wohnwirtschaftlich genutzten Objekts kann auf die Erstellung eines Gutachtens nach {\\u0167} 5 verzichtet werden, wenn der auf dem Objekt abzusichernde Darlehensbetrag unter Einbeziehung aller Vorlasten den Betrag von 400.000 Euro nicht {\\u0252}bersteigt. Bei einer teilweise gewerblichen Nutzung des Objekts darf jedoch der darauf entfallende Ertragsanteil ein Drittel des Rohertrags nicht {\\u0252}berschreiten. Anstelle des Gutachtens ist eine vereinfachte Wertermittlung zu erstellen oder erstellen zu lassen, die den {\\u0252}brigen Anforderungen dieser Verordnung gen{\\u0252}gen muss.\\\n\\pard\n\\pard\\sb100\n(2) Die Person, die im Falle des Absatzes 1 die Wertermittlung durchf{\\u0252}hrt und erstellt, muss f{\\u0252}r die Beleihungswertermittlung der dort genannten Objekte ausreichend geschult und qualifiziert sein. Sie darf nicht identisch sein mit der Person, die die abschlie{\\u0223}ende Kreditentscheidung trifft oder den Beleihungswert festsetzt; {\\u0167} 7 Abs. 1 Satz 2 gilt entsprechend. Die Pfandbriefbank hat die Ordnungsm{\\u0228}{\\u0223}igkeit der Wertermittlungen mittels einer in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden durch Gutachter vorzunehmenden {\\u0220}berpr{\\u0252}fung einer hinreichend gro{\\u0223}en Zahl repr{\\u0228}sentativer Stichproben sicherzustellen; die {\\u0167}{\\u0167} 6 und 7 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 4 Abs. 1 Satz 3 kann in F{\\u0228}llen des Absatzes 1 eine Besichtigung des zu bewertenden Objekts dann unterbleiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Objekt der Pfandbriefbank oder dem mit der Pfandbriefbank kooperierenden Kreditinstitut oder Versicherungsunternehmen bereits bekannt ist, wobei Bekanntheit nur dann angenommen werden kann, wenn das Objekt in den letzten beiden Jahren von einem Mitarbeiter der Pfandbriefbank oder des kooperierenden Kreditinstituts oder Versicherungsunternehmens oder im Auftrag der Pfandbriefbank oder des kooperierenden Kreditinstituts oder Versicherungsunternehmens besichtigt worden ist,\\\n\\tab 2.\\tab es sich um die Beleihung einer Eigentumswohnung handelt, die in einem Geb{\\u0228}ude belegen ist, in dem die Pfandbriefbank bereits zumindest eine gleichartige Wohnung innerhalb der letzten zwei Jahre besichtigt hat,\\\n\\tab 3.\\tab bei Beleihung eines in einer Siedlung von gleichartigen Einfamilienh{\\u0228}usern belegenen Einfamilienhauses die Pfandbriefbank zumindest ein gleichartiges Objekt in dieser Siedlung innerhalb der letzten zwei Jahre besichtigt hat oder\\\n\\tab 4.\\tab bei Beleihung eines neu errichteten Fertighauses der Pfandbriefbank oder dem kooperierenden Kreditinstitut oder Versicherungsunternehmen der Bauplatz bekannt ist und das Fertighaus nach Art und Typus anhand des Katalogs des Herstellers eindeutig bestimmt werden kann.\\\n\\pard\nDie Gr{\\u0252}nde f{\\u0252}r das Unterbleiben der Besichtigung sind in nachvollziehbarer Weise zu dokumentieren.\\\n\\pard\\sb100\n(3a) Abweichend von {\\u0167} 4 Absatz 1 Satz 3 kann in den F{\\u0228}llen des Absatzes 1 auf eine Innenbesichtigung des zu bewertenden Objekts verzichtet werden, wenn der Person, die die Wertermittlung durchf{\\u0252}hrt, die wesentlichen Bewertungsparameter hinreichend bekannt sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Immobilie innerhalb der letzten zehn Jahre fertiggestellt worden ist, wobei die Gr{\\u0252}nde f{\\u0252}r den Verzicht auf die Innenbesichtigung in nachvollziehbarer Weise zu dokumentieren sind, oder\\\n\\tab 2.\\tab ein Abschlag in H{\\u0246}he von mindestens 10 Prozent auf das Ergebnis der Beleihungswertermittlung vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(4) Bei Erwerb einer Vielzahl von Darlehensforderungen im Sinne des Absatzes 1 von anderen Kreditinstituten oder Versicherungsunternehmen k{\\u0246}nnen von diesen oder f{\\u0252}r diese erstellte vereinfachte Wertermittlungen zugrunde gelegt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Wertermittlungen den Bestimmungen des Absatzes 1 Satz 3 und des Absatzes 2 Satz 1 und 2 entsprechen,\\\n\\tab 2.\\tab ein nicht mit der Kreditentscheidung befasster, fachkundiger Mitarbeiter der Pfandbriefbank eine Plausibilit{\\u0228}tspr{\\u0252}fung, auch im Hinblick auf die einzelnen angesetzten Bewertungsparameter, durchf{\\u0252}hrt und\\\n\\tab 3.\\tab das Ergebnis der Plausibilit{\\u0228}tspr{\\u0252}fung dokumentiert wird.\\\n\\pard\nDie nach Satz 1 Nr. 2 erforderliche Plausibilit{\\u0228}tspr{\\u0252}fung kann auf eine repr{\\u0228}sentative, das erworbene Portfolio regional und objektm{\\u0228}{\\u0223}ig abbildende Anzahl von Bewertungen beschr{\\u0228}nkt werden. Ergibt sich hierbei, dass die seinerzeit ermittelten Werte der Beleihungsobjekte nicht nur in Einzelf{\\u0228}llen zu hoch angesetzt worden sind oder ergeben sich sonstige Zweifel bez{\\u0252}glich der Angemessenheit der ermittelten Werte, so ist in Abh{\\u0228}ngigkeit vom Ergebnis der {\\u0220}berpr{\\u0252}fung die Stichprobe angemessen auszuweiten oder eine Einzelpr{\\u0252}fung aller Bewertungen f{\\u0252}r bestimmte Regionen oder Objekttypen oder eine vollst{\\u0228}ndige Neubewertung bestimmter oder aller Beleihungsobjekte nach Absatz 1 Satz 3 in Verbindung mit Absatz 2 Satz 1 und 2 durchzuf{\\u0252}hren. Die Wertermittlungen nach Satz 1 sind in die nach Absatz 2 Satz 3 vorzunehmende {\\u0220}berpr{\\u0252}fung einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}