{
  "documentIdentifier" : "BJNR117500006BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ermittlung des Beleihungswerts von au{\\u0223}erhalb der Bundesrepublik Deutschland belegenen Objekten ist nach den {\\u0167}{\\u0167} 1 bis 23 und 26 durchzuf{\\u0252}hren, soweit in den Abs{\\u0228}tzen 2 bis 5 nichts Abweichendes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung des Beleihungswerts k{\\u0246}nnen wesentliche Informationen, Daten und Einsch{\\u0228}tzungen aus einem in Bezug auf das zu bewertende Objekt erstellten landesspezifischen Gutachten herangezogen werden, sofern dieses Gutachten auf transparenten und von Fachkreisen anerkannten Bewertungsmethoden beruht und die wesentlichen Informationen zur Ermittlung des Beleihungswerts enth{\\u0228}lt. Das landesspezifische Gutachten darf zum Zeitpunkt der Beleihungswertermittlung nicht {\\u0228}lter als zwei Jahre sein und muss den Vorgaben des {\\u0167} 4 Abs. 1 Satz 3, des {\\u0167} 5 Abs. 2 Satz 1 und 3 und Abs. 3 sowie der {\\u0167}{\\u0167} 6 und 7 entsprechend erstellt worden sein. Die aus dem landesspezifischen Gutachten entnommenen Daten und Parameter sind in dem nach {\\u0167} 5 Abs. 1 zu erstellenden Beleihungswertgutachten kenntlich zu machen. Auf eine erneute Besichtigung des Objekts im Rahmen der Beleihungswertermittlung kann verzichtet werden, wenn das landesspezifische Gutachten die im Rahmen der seinerzeitigen Besichtigung gewonnenen Erkenntnisse ausreichend beschreibt sowie alle notwendigen Informationen zu Lage, Ausstattung und Zustand des Objekts enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) Bei der Ableitung des anzusetzenden Kapitalisierungszinssatzes nach {\\u0167} 12 Abs. 3 sind die in dem jeweiligen Markt nicht nur kurzfristig erreichten Spitzenwerte angemessen zu gewichten.\\\n\\pard\\sb100\n(4) Sofern eine Ber{\\u0252}cksichtigung der wirtschaftlichen Restnutzungsdauer im Sinne des {\\u0167} 12 Abs. 2 in landesspezifischen Wertermittlungen un{\\u0252}blich oder nicht ausgewiesen ist, kann zur Ermittlung des Vervielf{\\u0228}ltigers nach {\\u0167} 12 Abs. 1 eine Restnutzungsdauer von 100 Jahren zugrunde gelegt werden, sofern die geringere tats{\\u0228}chliche Restnutzungsdauer durch zus{\\u0228}tzliche Geb{\\u0228}udeabschreibungen im Rahmen der Abz{\\u0252}ge f{\\u0252}r Bewirtschaftungskosten kompensiert wird.\\\n\\pard\\sb100\n(5) Sieht die jeweilige landesspezifische Bewertungsmethodik {\\u0252}blicherweise einen Abzug von Bewirtschaftungskosten nicht oder nur in stark verminderter Form vor, kann der in {\\u0167} 11 Abs. 2 Satz 3 vorgeschriebene Mindestabzug auch in Form eines ergebnisgleichen {\\u0196}quivalents durch Ansatz eines erh{\\u0246}hten Kapitalisierungszinssatzes erfolgen.\\\n}"
}