{
  "documentIdentifier" : "BJNR006130976BJNE044103301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen Verwaltungsakte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Abgabenangelegenheiten, auf die dieses Gesetz Anwendung findet,\\\n\\tab 2.\\tab in Verfahren zur Vollstreckung von Verwaltungsakten in anderen als den in Nummer 1 bezeichneten Angelegenheiten, soweit die Verwaltungsakte durch Bundesfinanzbeh{\\u0246}rden oder Landesfinanzbeh{\\u0246}rden nach den Vorschriften dieses Gesetzes zu vollstrecken sind,\\\n\\tab 3.\\tab in {\\u0246}ffentlich-rechtlichen und berufsrechtlichen Angelegenheiten, auf die dieses Gesetz nach {\\u0167} 164a des Steuerberatungsgesetzes Anwendung findet,\\\n\\tab 4.\\tab in anderen durch die Finanzbeh{\\u0246}rden verwalteten Angelegenheiten, soweit die Vorschriften {\\u0252}ber die au{\\u0223}ergerichtlichen Rechtsbehelfe durch Gesetz f{\\u0252}r anwendbar erkl{\\u0228}rt worden sind oder erkl{\\u0228}rt werden,\\\n\\pard\nist als Rechtsbehelf der Einspruch statthaft. Der Einspruch ist au{\\u0223}erdem statthaft, wenn geltend gemacht wird, dass in den in Satz 1 bezeichneten Angelegenheiten {\\u0252}ber einen vom Einspruchsf{\\u0252}hrer gestellten Antrag auf Erlass eines Verwaltungsakts ohne Mitteilung eines zureichenden Grundes binnen angemessener Frist sachlich nicht entschieden worden ist.\\\n\\pard\\sb100\n(2) Abgabenangelegenheiten sind alle mit der Verwaltung der Abgaben einschlie{\\u0223}lich der Abgabenverg{\\u0252}tungen oder sonst mit der Anwendung der abgabenrechtlichen Vorschriften durch die Finanzbeh{\\u0246}rden zusammenh{\\u0228}ngenden Angelegenheiten einschlie{\\u0223}lich der Ma{\\u0223}nahmen der Bundesfinanzbeh{\\u0246}rden zur Beachtung der Verbote und Beschr{\\u0228}nkungen f{\\u0252}r den Warenverkehr {\\u0252}ber die Grenze; den Abgabenangelegenheiten stehen die Angelegenheiten der Verwaltung der Finanzmonopole gleich.\\\n\\pard\\sb100\n(3) Die Vorschriften des Siebenten Teils finden auf das Straf- und Bu{\\u0223}geldverfahren keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}