{
  "documentIdentifier" : "BJNR174910994BJNE017201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}berwacht die Einhaltung der Verbote und Gebote der Verordnung (EU) Nr. 1286\/2014 sowie der auf deren Grundlage erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission. Gegen{\\u0252}ber einem Wertpapierdienstleistungsunternehmen, das {\\u0252}ber ein PRIIP ber{\\u0228}t, es verkauft oder Hersteller von PRIIP ist, kann sie Anordnungen treffen, die zur Durchsetzung der in Satz 1 genannten Verbote und Gebote geeignet und erforderlich sind. Insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermarktung, den Vertrieb oder den Verkauf des PRIIP vor{\\u0252}bergehend oder dauerhaft untersagen, wenn ein Versto{\\u0223} gegen Artikel 5 Absatz 1, die Artikel 6, 7 und 8 Absatz 1 bis 3, die Artikel 9, 10 Absatz 1, Artikel 13 Absatz 1, 3 und 4 oder die Artikel 14 oder 19 der Verordnung (EU) Nr. 1286\/2014 vorliegt,\\\n\\tab 2.\\tab die Bereitstellung eines Basisinformationsblattes untersagen, das nicht den Anforderungen der Artikel 6 bis 8 oder 10 der Verordnung (EU) Nr. 1286\/2014 gen{\\u0252}gt,\\\n\\tab 3.\\tab den Hersteller eines PRIIP verpflichten, eine neue Fassung des Basisinformationsblattes zu ver{\\u0246}ffentlichen, sofern die ver{\\u0246}ffentlichte Fassung nicht den Anforderungen der Artikel 6 bis 8 oder 10 der Verordnung (EU) Nr. 1286\/2014 gen{\\u0252}gt, und\\\n\\tab 4.\\tab bei einem Versto{\\u0223} gegen eine der in Nummer 1 genannten Vorschriften auf ihrer Internetseite eine Warnung unter Nennung des verantwortlichen Wertpapierdienstleistungsunternehmens sowie der Art des Versto{\\u0223}es ver{\\u0246}ffentlichen; {\\u0167} 125 Absatz 3 und 5 gilt entsprechend.\\\n\\pard\nDie in Satz 2 genannten Befugnisse stehen der Bundesanstalt vorbehaltlich von {\\u0167} 34d Absatz 8 Nummer 5, {\\u0167} 34e Absatz 2 und {\\u0167} 34g Absatz 1 Satz 2 Nummer 5 der Gewerbeordnung, jeweils in Verbindung mit einer hierzu erlassenen Rechtsverordnung, {\\u0167} 5 Absatz 6a des Kapitalanlagegesetzbuchs, {\\u0167} 308a des Versicherungsaufsichtsgesetzes und {\\u0167} 47 des Kreditwesengesetzes auch gegen{\\u0252}ber sonstigen Personen oder Personenvereinigungen zu, die {\\u0252}ber ein PRIIP beraten, es verkaufen oder Hersteller von PRIIP sind.\\\n\\pard\\sb100\n(2) Au{\\u0223}er f{\\u0252}r Versicherungsunternehmen unter Landesaufsicht ist die Bundesanstalt zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 40 Absatz 1 der Verordnung (EU) 2016\/1011. Sie {\\u0252}berwacht die Einhaltung der Verbote und Gebote der Verordnung (EU) 2016\/1011 sowie der delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission, die auf der Grundlage dieser Verordnung erlassen worden sind, und kann Anordnungen treffen, die zu ihrer Durchsetzung geeignet und erforderlich sind. Insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen zur korrekten Information der {\\u0214}ffentlichkeit {\\u0252}ber die Bereitstellung eines Referenzwertes treffen und Richtigstellungen verlangen,\\\n\\tab 2.\\tab von Kontributoren, die an Spotm{\\u0228}rkten t{\\u0228}tig sind und dabei Daten zur Erstellung eines Rohstoff-Referenzwertes bereitstellen, Ausk{\\u0252}nfte und die Meldung von Gesch{\\u0228}ften verlangen, soweit dies erforderlich ist, um die Einhaltung der Gebote und Verbote der Verordnung (EU) 2016\/1011 in Bezug auf diese Rohstoff-Referenzwerte zu {\\u0252}berwachen; hierbei gelten {\\u0167} 8 Absatz 2 Satz 2 und 3 und die Vorschriften einer nach {\\u0167} 8 Absatz 3 erlassenen Rechtsverordnung entsprechend,\\\n\\tab 3.\\tab bei einem Versto{\\u0223} gegen die Artikel 4 bis 16, 21, 23 bis 29 und 34 der Verordnung (EU) 2016\/1011 oder gegen eine vollziehbare Anordnung der Bundesanstalt, die im Zusammenhang mit einer Untersuchung betreffend die Einhaltung der Pflichten nach dieser Verordnung gem{\\u0228}{\\u0223} Nummer 1 oder 2, {\\u0167} 6 Absatz 3 Satz 4, Absatz 6 Satz 1, Absatz 8, 11 bis 13, {\\u0167} 7 Absatz 2 ergangen ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem beaufsichtigten Unternehmen im Sinne des Artikels 3 Absatz 1 Nummer 17 dieser Verordnung eine dauerhafte Einstellung der den Versto{\\u0223} begr{\\u0252}ndenden Handlungen oder Verhaltensweisen verlangen,\\\n\\tab b)\\tab bez{\\u0252}glich eines beaufsichtigten Unternehmens im Sinne des Artikels 3 Absatz 1 Nummer 17 dieser Verordnung eine Warnung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 9 unter Nennung der nat{\\u0252}rlichen oder juristischen Person oder Personenvereinigung, die den Versto{\\u0223} begangen hat, ver{\\u0246}ffentlichen,\\\n\\tab c)\\tab die Zulassung oder Registrierung eines Administrators entziehen oder aussetzen,\\\n\\tab d)\\tab einer Person f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Wahrnehmung von F{\\u0252}hrungsaufgaben bei einem Administrator oder beaufsichtigten Kontributor untersagen, wenn die Person den Versto{\\u0223} vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig begangen hat und dieses Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}