{
  "documentIdentifier" : "BJNR174910994BJNE017800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird dasselbe Warenderivat auch an einem Handelsplatz in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in erheblichem Volumen gehandelt, legt die Bundesanstalt ein Positionslimit nach {\\u0167} 54 Absatz 1 nur dann fest, wenn sie f{\\u0252}r dieses Derivat zentrale zust{\\u0228}ndige Beh{\\u0246}rde ist. Die Bundesanstalt ist f{\\u0252}r ein Derivat zentrale zust{\\u0228}ndige Beh{\\u0246}rde, wenn das gr{\\u0246}{\\u0223}te Volumen dieses Derivats an einem inl{\\u0228}ndischen Handelsplatz gehandelt wird. N{\\u0228}here Bestimmungen dazu, wann es sich um dasselbe Warenderivat im Sinne des Satzes 1 handelt und wie Volumina im Sinne der S{\\u0228}tze 1 und 2 berechnet werden, ergeben sich aus Artikel 5 der Delegierten Verordnung (EU) 2017\/591 der Kommission vom 1. Dezember 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates durch technische Regulierungsstandards f{\\u0252}r die Anwendung von Positionslimits f{\\u0252}r Warenderivate (ABl. L 87 vom 31.3.2017, S. 479), in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Bundesanstalt im Falle des Absatzes 1 Satz 1 zentrale zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r das betreffende Derivat, teilt sie ein beabsichtigtes Positionslimit f{\\u0252}r dieses Derivat vor seiner Festlegung auch den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Handelspl{\\u0228}tze, an denen gro{\\u0223}e Volumina dieses Derivats gehandelt werden, mit. Verlangt eine dieser Beh{\\u0246}rden binnen zwei Monaten nach Erhalt der Mitteilung nach Satz 1 eine {\\u0196}nderung an dem Positionslimit und kommt die Bundesanstalt diesem Verlangen nicht nach, teilt sie ihre Entscheidung einschlie{\\u0223}lich ihrer Gr{\\u0252}nde der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde mit.\\\n\\pard\\sb100\n(3) Ist die Bundesanstalt im Falle des Absatzes 1 Satz 1 nicht zentrale zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r das betreffende Derivat, ist das von der zentralen zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r dieses Derivat festgelegte Positionslimit auch im Inland ma{\\u0223}geblich. Die Bundesanstalt teilt in diesem Fall der zentralen zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r dieses Derivat binnen zwei Monaten nach Erhalt der Mitteilung {\\u0252}ber ein von dieser Beh{\\u0246}rde beabsichtigtes Positionslimit mit, ob sie mit dem beabsichtigten Positionslimit einverstanden ist. Kommt die zentrale zust{\\u0228}ndige Beh{\\u0246}rde einem Verlangen der Bundesanstalt zur {\\u0196}nderung des Positionslimits nicht nach, teilt die Bundesanstalt ihr Verlangen einschlie{\\u0223}lich ihrer Gr{\\u0252}nde der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}