{
  "documentIdentifier" : "BJNR001270871BJNE067600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren wird bestraft, wer eine andere Person unter Ausnutzung ihrer pers{\\u0246}nlichen oder wirtschaftlichen Zwangslage oder ihrer Hilflosigkeit, die mit dem Aufenthalt in einem fremden Land verbunden ist, oder wer eine andere Person unter einundzwanzig Jahren veranlasst, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Prostitution aufzunehmen oder fortzusetzen oder\\\n\\tab 2.\\tab sexuelle Handlungen, durch die sie ausgebeutet wird, an oder vor dem T{\\u0228}ter oder einer dritten Person vorzunehmen oder von dem T{\\u0228}ter oder einer dritten Person an sich vornehmen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer eine andere Person mit Gewalt, durch Drohung mit einem empfindlichen {\\u0220}bel oder durch List zu der Aufnahme oder Fortsetzung der Prostitution oder den in Absatz 1 Nummer 2 bezeichneten sexuellen Handlungen veranlasst.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 ist auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren und in den F{\\u0228}llen des Absatzes 3 auf Freiheitsstrafe nicht unter einem Jahr zu erkennen, wenn einer der in {\\u0167} 232 Absatz 3 Satz 1 Nummer 1 bis 3 bezeichneten Umst{\\u0228}nde vorliegt.\\\n\\pard\\sb100\n(5) In minder schweren F{\\u0228}llen des Absatzes 1 ist auf Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren zu erkennen, in minder schweren F{\\u0228}llen der Abs{\\u0228}tze 3 und 4 auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren.\\\n\\pard\\sb100\n(6) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer an einer Person, die Opfer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Menschenhandels nach {\\u0167} 232 Absatz 1 Satz 1 Nummer 1 Buchstabe a, auch in Verbindung mit {\\u0167} 232 Absatz 2, oder\\\n\\tab 2.\\tab einer Tat nach den Abs{\\u0228}tzen 1 bis 5\\\n\\pard\ngeworden ist und der Prostitution nachgeht, gegen Entgelt sexuelle Handlungen vornimmt oder von ihr an sich vornehmen l{\\u0228}sst und dabei deren pers{\\u0246}nliche oder wirtschaftliche Zwangslage oder deren Hilflosigkeit, die mit dem Aufenthalt in einem fremden Land verbunden ist, ausnutzt. Nach Satz 1 wird nicht bestraft, wer eine Tat nach Satz 1 Nummer 1 oder 2, die zum Nachteil der Person, die nach Satz 1 der Prostitution nachgeht, begangen wurde, freiwillig bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigt oder freiwillig eine solche Anzeige veranlasst, wenn nicht diese Tat zu diesem Zeitpunkt ganz oder zum Teil bereits entdeckt war und der T{\\u0228}ter dies wusste oder bei verst{\\u0228}ndiger W{\\u0252}rdigung der Sachlage damit rechnen musste.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}