{
  "documentIdentifier" : "BJNR237810993BJNE002004123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesrepublik Deutschland (Bundeseisenbahnverm{\\u0246}gen) ist berechtigt und verpflichtet, der nach {\\u0167} 1 Abs. 1 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zu gr{\\u0252}ndenden Deutsche Bahn Aktiengesellschaft aus dem Bestand des Sonderverm{\\u0246}gens \"Bundeseisenbahnverm{\\u0246}gen\" alle Liegenschaften (Grundst{\\u0252}cke, Teile hiervon, grundst{\\u0252}cksgleiche Rechte, beschr{\\u0228}nkte dingliche Rechte) sowie sonstiges Verm{\\u0246}gen zu {\\u0252}bertragen, soweit dies f{\\u0252}r das Erbringen von Eisenbahnverkehrsleistungen sowie f{\\u0252}r das Betreiben der Eisenbahninfrastruktur notwendig (bahnnotwendig) ist. Im {\\u0252}brigen sind die nicht zinspflichtigen Verbindlichkeiten sowie die durch dingliche Rechte an den zu {\\u0252}bertragenden Liegenschaften gesicherten Verbindlichkeiten des Bundeseisenbahnverm{\\u0246}gens auf die Deutsche Bahn Aktiengesellschaft zu {\\u0252}bertragen. Die Deutsche Bahn Aktiengesellschaft wird verpflichtet, unter den Voraussetzungen des {\\u0167} 26 Liegenschaften weiter zu {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Sind zum Bundeseisenbahnverm{\\u0246}gen geh{\\u0246}rende Liegenschaften nicht unmittelbar und ausschlie{\\u0223}lich bahnnotwendig, so ist die Bundesrepublik Deutschland (Bundeseisenbahnverm{\\u0246}gen) berechtigt und verpflichtet, der Deutsche Bahn Aktiengesellschaft solche Liegenschaften insoweit zu {\\u0252}bertragen, als die Bahnnotwendigkeit nachgewiesen ist. Bis zur {\\u0220}bertragung gem{\\u0228}{\\u0223} Satz 1 erh{\\u0228}lt die Deutsche Bahn Aktiengesellschaft die Liegenschaften unentgeltlich zur Nutzung mit der Ma{\\u0223}gabe, {\\u0252}ber Ver{\\u0228}nderungen an diesen Liegenschaften dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zu berichten. Das N{\\u0228}here regelt eine Vereinbarung zwischen der Deutsche Bahn Aktiengesellschaft und dem Bundeseisenbahnverm{\\u0246}gen, die der Genehmigung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen bedarf.\\\n\\pard\\sb100\n(3) Nicht bahnnotwendige Liegenschaften, insbesondere das nicht betrieblichen Zwecken dienende ehemalige Reichsbahnverm{\\u0246}gen (Vorratsverm{\\u0246}gen) in Berlin (West), verbleiben beim Bundeseisenbahnverm{\\u0246}gen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}