{
  "documentIdentifier" : "BJNR237810993BJNE002204305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Bahn Aktiengesellschaft ist zur Verf{\\u0252}gung {\\u0252}ber Liegenschaften befugt, wenn die Bundesrepublik Deutschland Bundeseisenbahnverm{\\u0246}gen, die Bundesrepublik Deutschland Sonderverm{\\u0246}gen \"Deutsche Bundesbahn\", die Deutsche Reichsbahn oder einer der in der Anlage zu diesem Gesetz aufgef{\\u0252}hrten Rechtsvorg{\\u0228}nger dieser Eisenbahnen im Grundbuch als Eigent{\\u0252}mer oder dinglich Berechtigter oder in dem in Artikel 3 des Einigungsvertrages genannten Gebiet noch als Rechtstr{\\u0228}ger von Volkseigentum eingetragen ist. Im Rahmen der Verf{\\u0252}gungsbefugnis d{\\u0252}rfen Verpflichtungen vorbehaltlich der Bestimmungen des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verf{\\u0252}gungsbefugnis Besitz an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude {\\u0252}berlassen, so gilt {\\u0167} 566 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Verf{\\u0252}gungsbefugnis des Eigent{\\u0252}mers des Grundst{\\u0252}cks oder eines sonstigen Verf{\\u0252}gungsberechtigten bleibt unber{\\u0252}hrt. Auf Grund des Absatz 1 vorgenommene Rechtsgesch{\\u0228}fte gelten als solche des Berechtigten. {\\u0167} 39 Abs. 1 der Grundbuchordnung findet keine Anwendung.\\\n\\pard\\sb100\n(3) Die Verf{\\u0252}gungsbefugnis nach Absatz 1 endet, wenn in Ansehung der in Absatz 1 genannten Rechte ein {\\u0220}bergabebescheid nach {\\u0167} 23 vollziehbar geworden und ein Antrag auf entsprechende Grundbuchberichtigung unter Beif{\\u0252}gung des Bescheides bei dem zust{\\u0228}ndigen Grundbuchamt eingegangen ist. {\\u0167} 878 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verf{\\u0252}gungsbefugte gilt in den F{\\u0228}llen des Satzes 1 weiterhin als befugt, eine Verf{\\u0252}gung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.\\\n\\pard\\sb100\n(4) Die auf Grund von Verf{\\u0252}gungen nach Absatz 1 Satz 1 ver{\\u0228}u{\\u0223}erten Liegenschaften sowie der hierbei erzielte Erl{\\u0246}s sind dem Bundeseisenbahnverm{\\u0246}gen mitzuteilen. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, einen Betrag in H{\\u0246}he des Erl{\\u0246}ses, mindestens aber in H{\\u0246}he des Wertes des Verm{\\u0246}gensgegenstandes, dem Bundeseisenbahnverm{\\u0246}gen auszuzahlen, wenn ihm der Gegenstand durch einen vollziehbaren {\\u0220}bergabebescheid zugeordnet wird.\\\n\\pard\\sb100\n(5) Die in Absatz 1 Satz 1 genannte Anlage kann durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz ge{\\u0228}ndert werden, um andere Rechtsvorg{\\u0228}nger der Bundesrepublik Deutschland Bundeseisenbahnverm{\\u0246}gen, der Bundesrepublik Deutschland Sonderverm{\\u0246}gen \"Deutsche Bundesbahn\" oder der Deutschen Reichsbahn aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}