{
  "documentIdentifier" : "BJNR237810993BJNE002300303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0220}bergang von Liegenschaften aus dem Bundeseisenbahnverm{\\u0246}gen auf Grund des {\\u0167} 21 auf die Deutsche Bahn Aktiengesellschaft wird durch einen {\\u0220}bergabebescheid festgestellt. Durch einen solchen Bescheid k{\\u0246}nnen Liegenschaften auch zur Erf{\\u0252}llung der in {\\u0167} 20 genannten Verpflichtung auf die Deutsche Bahn Aktiengesellschaft {\\u0252}bertragen werden. Den {\\u0220}bergabebescheid erl{\\u0228}{\\u0223}t das Bundeseisenbahnverm{\\u0246}gen auf Antrag der Deutsche Bahn Aktiengesellschaft oder von Amts wegen. In den F{\\u0228}llen des Artikels 26 Abs. 1 Satz 2 des Einigungsvertrages ist durch Zuordnungsbescheid nach dem Verm{\\u0246}genszuordnungsgesetz zu entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0220}bergabebescheid ist nach Ablauf von vier Wochen ab seiner Bekanntgabe an den Beg{\\u0252}nstigten vollziehbar, wenn dieser nicht vorher schriftlich bei dem Bundeseisenbahnverm{\\u0246}gen ein Schiedsverfahren nach {\\u0167} 24 beantragt. Wenn durch den {\\u0220}bergabebescheid Liegenschaften {\\u0252}bertragen werden sollen, gehen diese mit Eintritt seiner Vollziehbarkeit auf die Deutsche Bahn Aktiengesellschaft {\\u0252}ber. Soweit die in dem {\\u0220}bergabebescheid bezeichneten Liegenschaften in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind, hat das Bundeseisenbahnverm{\\u0246}gen dem Pr{\\u0228}sidenten der Oberfinanzdirektion, in deren Gebiet das Recht belegen ist, eine Abschrift des {\\u0220}bergabebescheides zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(3) In dem {\\u0220}bergabebescheid ist das zu {\\u0252}bertragende Recht gem{\\u0228}{\\u0223} {\\u0167} 28 der Grundbuchordnung zu bezeichnen. Soll nur der Teil eines Grundst{\\u0252}cks {\\u0252}bertragen werden oder ist eine Bezeichnung entsprechend Satz 1 nicht m{\\u0246}glich, so kann dem {\\u0220}bergabebescheid eine Grundst{\\u0252}ckskarte beigef{\\u0252}gt werden, in der Lage und Umfang des Grundst{\\u0252}cks und des {\\u0252}bertragenen Teils graphisch dargestellt und in einer mit der obersten f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndigen Landesbeh{\\u0246}rde abgestimmten Weise bezeichnet werden; die Karte darf im Ma{\\u0223}stab nicht kleiner als 1 zu 1.000 sein. Wenn der {\\u0220}bergabebescheid mit einer Grundst{\\u0252}ckskarte versehen ist, dient dieser bis zur Durchf{\\u0252}hrung der Vermessung als Ersatz f{\\u0252}r das amtliche Verzeichnis der Grundst{\\u0252}cke im Sinne des {\\u0167} 2 Abs. 2 der Grundbuchordnung. Einer Teilungsgenehmigung bedarf es nicht.\\\n\\pard\\sb100\n(4) Nach Eintritt der Vollziehbarkeit des {\\u0220}bergabebescheides ersucht das Bundeseisenbahnverm{\\u0246}gen das zust{\\u0228}ndige Grundbuchamt um Berichtigung des Grundbuchs entsprechend dem Bescheid. In den in Absatz 2 Satz 3 genannten F{\\u0228}llen kann der Pr{\\u0228}sident der Oberfinanzdirektion das Grundbuchamt ersuchen, bei dem Recht eine Vormerkung auf {\\u0220}bertragung des Rechts auf einen Zuordnungsberechtigten einzutragen. Einer Angabe des Beg{\\u0252}nstigten aus der Vormerkung bedarf es nicht. Die Vormerkung darf nur gel{\\u0246}scht werden, wenn der Pr{\\u0228}sident der Oberfinanzdirektion dem zustimmt. Geb{\\u0252}hren f{\\u0252}r die Grundbuchberichtigung sowie die Eintragung und L{\\u0246}schung von Vormerkungen werden in diesen F{\\u0228}llen nicht erhoben.\\\n\\pard\\sb100\n(5) Die {\\u0220}bertragung oder Feststellung durch {\\u0220}bergabebescheid ersetzt die Zuordnung des Verm{\\u0246}gens nach Artikel 26 des Einigungsvertrages und vergleichbaren Vorschriften. Rechte Dritter in bezug auf den {\\u0252}bertragenen Verm{\\u0246}genswert, insbesondere R{\\u0252}ck{\\u0252}bertragungsanspr{\\u0252}che nach dem Verm{\\u0246}gensgesetz, bleiben unber{\\u0252}hrt. Wer vor dem Rechts{\\u0252}bergang vom Bundeseisenbahnverm{\\u0246}gen Berichtigung des Grundbuchs, auch auf Grund einer abweichenden Verm{\\u0246}genszuordnung, verlangen konnte, kann die Einr{\\u0228}umung eines der Berichtigung entsprechenden Rechtszustands von dem Beg{\\u0252}nstigten verlangen. Soweit dazu Rechte {\\u0252}bertragen werden m{\\u0252}ssen, kann dies durch {\\u0220}bergabebescheid des Bundeseisenbahnverm{\\u0246}gens geschehen.\\\n\\pard\\sb100\n(6) Vergleiche sind zul{\\u0228}ssig; wird ein Vergleich geschlossen, ergeht ein dem Vergleich entsprechender Bescheid.\\\n}"
}