{
  "documentIdentifier" : "BJNR237810993BJNE002800303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zur Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister wird das Bundeseisenbahnverm{\\u0246}gen auf der Grundlage der bestehenden Verwaltungsordnungen der bisherigen Bundeseisenbahnen, ausgenommen die Vorschriften {\\u0252}ber den Verwaltungsrat, unter Leitung des Vorstandes dieser Eisenbahnen verwaltet. {\\u0167} 6 Abs. 3 und die {\\u0167}{\\u0167} 10 und 11 gelten insoweit entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die in {\\u0167} 6 Abs. 1 Satz 2 genannte Dienststelle des Bundeseisenbahnverm{\\u0246}gens f{\\u0252}hrt bis zur Eintragung der Gesellschaft die Bezeichnung \"Hauptverwaltung des Bundeseisenbahnverm{\\u0246}gens\".\\\n\\pard\\sb100\n(3) F{\\u0252}r die Beamten, die am Tage vor Inkrafttreten dieses Gesetzes Anspruch auf die Zulage nach Nummer 7 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B oder nach Nummer 3 der Vorbemerkungen zur Bundesbesoldungsordnung C haben und die nach Inkrafttreten dieses Gesetzes beim Bundeseisenbahnverm{\\u0246}gen oder beim Eisenbahn-Bundesamt verwendet werden oder die gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 in Verbindung mit {\\u0167} 23 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zugewiesen sind, wird die Stellenzulage weiter gew{\\u0228}hrt. Nach Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister werden diese Zulagen mit der Ma{\\u0223}gabe weiter gew{\\u0228}hrt, da{\\u0223} sie sich bei jeder linearen Erh{\\u0246}hung der Dienstbez{\\u0252}ge um ein Viertel verringern.\\\n\\pard\\sb100\n(4) Mit Inkrafttreten dieses Gesetzes enden die {\\u0196}mter der Mitglieder der Verwaltungsr{\\u0228}te der bisherigen Bundeseisenbahnen.\\\n\\pard\\sb100\n(5) Die Anspr{\\u0252}che der Aufgabentr{\\u0228}ger nach {\\u0167} 26 Abs. 1 richten sich auch gegen die Gesellschaft, die nach Ausgliederung gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 1 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes Eigent{\\u0252}mer der betreffenden Liegenschaft ist.\\\n}"
}