{
  "documentIdentifier" : "BJNR083000010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Statistische Bundesamt legt den bundesweiten Stichprobenplan fest, zieht die Stichproben nach {\\u0167} 7 Absatz 3 des Zensusgesetzes 2011 bundesweit jeweils am gleichen Datum und dokumentiert das Auswahlverfahren sowie die einbezogenen Anschriften.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Erstellung des Stichprobenplans und bei der Stichprobenziehung sind die Qualit{\\u0228}tsvorgaben aus dem vom Statistischen Bundesamt in Auftrag gegebenen Forschungsprojekt zur Entwicklung des Stichprobenverfahrens zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Stichprobenplan und die Stichprobenziehung ist Folgendes ma{\\u0223}gebend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auswahlgrundlage ist der Bestand aller Anschriften mit Wohnraum in dem nach {\\u0167} 2 des Zensusvorbereitungsgesetzes 2011 vom 8. Dezember 2007 (BGBl. I S. 2808) erstellten Anschriften- und Geb{\\u0228}uderegister. Die Stichprobenziehung erfolgt mit Stand vom 1. September 2010. F{\\u0252}r Anschriften mit Wohnraum, die zwischen der Stichprobenziehung und dem Berichtszeitpunkt des Zensus 2011 (9. Mai 2011) neu in das Anschriften- und Geb{\\u0228}uderegister aufgenommen werden, ist eine erg{\\u0228}nzende Stichprobe zu ziehen.\\\n\\tab 2.\\tab Der Bestand aller Anschriften mit Wohnraum ist regional nach Erhebungsgebieten zu gliedern. Erhebungsgebiete sind Gemeinden mit mindestens 10{\\u0160}000 Einwohnern, in St{\\u0228}dten mit mindestens 400{\\u0160}000 Einwohnern auch Teile der Stadt mit durchschnittlich etwa 200{\\u0160}000 Einwohnern und die auf der Kreisebene zusammengefassten Gemeinden unter 10{\\u0160}000 Einwohnern.\\\n\\tab 3.\\tab F{\\u0252}r jedes Erhebungsgebiet ist der jeweilige Anschriftenbestand zun{\\u0228}chst aufsteigend nach der Zahl der an der Anschrift mit alleinigem Wohnsitz oder mit Haupt- oder Nebenwohnsitz gemeldeten Personen zu ordnen und anschlie{\\u0223}end in acht {\\u0252}berschneidungsfreie Schichten mit etwa der gleichen Anzahl an Personen zu gliedern. F{\\u0252}r Anschriften mit Sonderbereichen nach {\\u0167} 8 Absatz 5 Satz 2 des Zensusgesetzes 2011 wird zus{\\u0228}tzlich eine eigene Schicht gebildet.\\\n\\tab 4.\\tab Innerhalb der Schichten werden die Anschriften nach einem mathematischen Zufallsverfahren ausgew{\\u0228}hlt.\\\n\\tab 5.\\tab Das Stichprobenverfahren wird so ausgerichtet, dass f{\\u0252}r Gemeinden unter 10{\\u0160}000 Einwohnern die gleiche Auswahlwahrscheinlichkeit f{\\u0252}r alle Anschriften und Personen gegeben ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 2 Abs. 2 u. 3: Mit dem GG vereinbar, BVerfGE v. 19.9.2018 I 1713 - 2 BvF 1\/15, 2 BvF 2\/15 -\\\n}"
}