{
  "documentIdentifier" : "BJNR074300008BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 Nr. 1 bis 4 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L{\\u0246}sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bautechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Zimmerer- und Holzbaubetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Holzkonstruktionen unter Ber{\\u0252}cksichtigung bauphysikalischer, konstruktiver und statischer Anforderungen entwerfen, planen, berechnen und bewerten,\\\n\\tab b)\\tab Anschl{\\u0252}sse, Knotenpunkte und Verankerungen im Holzbau planen, berechnen und bemessen,\\\n\\tab c)\\tab Dachdeckungen und Instandsetzungen mit Dachziegeln, Dachsteinen, Faserzementwellplatten, Schindeln und Faserzementdachplatten in waagrechter Ausf{\\u0252}hrung einschlie{\\u0223}lich der Unterkonstruktionen planen, berechnen und bewerten,\\\n\\tab d)\\tab Holztreppen entwerfen, planen und berechnen,\\\n\\tab e)\\tab Konstruktionsgrundlagen von Vorgewerken, insbesondere des Mauerwerks-, Beton- und Stahlbetonbaus, des Stahlbaus sowie des Akustik- und Trockenbaus beurteilen und bewerten sowie ihre Eignung f{\\u0252}r Holzkonstruktionen {\\u0252}berpr{\\u0252}fen,\\\n\\tab f)\\tab Bauteile und Bauwerke unter Ber{\\u0252}cksichtigung rechtlicher Vorgaben und technischer Normen des W{\\u0228}rme-, K{\\u0228}lte-, Feuchte-, Schall- und Brandschutzes berechnen und bewerten, L{\\u0246}sungen erarbeiten und begr{\\u0252}nden,\\\n\\tab g)\\tab Konstruktionen hinsichtlich der Luftdichtigkeit von Bauteilen und Bauwerken beurteilen, Messverfahren ausw{\\u0228}hlen und Auswahl begr{\\u0252}nden,\\\n\\tab h)\\tab Einbau vorgefertigter Bauteile und Elemente sowie Energiesammler und Energieumsetzer f{\\u0252}r D{\\u0228}cher und W{\\u0228}nde planen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Arbeitsvorbereitung, Materialdisposition und Baustoffe\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Ma{\\u0223}nahmen der Arbeitsvorbereitung und Materialdisposition zu planen, zu organisieren und zu beurteilen sowie Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Bei der Aufgabenstellung sollen jeweils mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen,\\\n\\tab b)\\tab Probleme der Wareneingangskontrolle, der Lagerung, des Transports, der Materialbe- und -verarbeitung sowie der Entsorgung beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab c)\\tab Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab d)\\tab chemische Holzschutzma{\\u0223}nahmen planen und bewerten sowie die M{\\u0246}glichkeiten der Holztrocknung darstellen und ihre Bedeutung begr{\\u0252}nden,\\\n\\tab e)\\tab konstruktive Holzschutzma{\\u0223}nahmen an Bauteilen und Baukonstruktionen planen und beurteilen,\\\n\\tab f)\\tab baustellen- und logistikbezogene Mengen- und Materialberechnungen erstellen,\\\n\\tab g)\\tab Einsatz von Arbeits-, Schutz- und Lehrger{\\u0252}sten sowie Betonschalungen planen und bewerten,\\\n\\tab h)\\tab Vorleistungen und Toleranzen von Vorgewerken bewerten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs- und Instandsetzungstechniken, der Lage- und H{\\u0246}henmessungen sowie des Einsatzes von Material, Ger{\\u0228}ten und Personal bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden; Haftung bei der Herstellung, Instandsetzung und bei Serviceleistungen beurteilen,\\\n\\tab e)\\tab baurechtliche Vorgaben der Genehmigungsbeh{\\u0246}rde auswerten und bei der Auftragsabwicklung ber{\\u0252}cksichtigen,\\\n\\tab f)\\tab Pl{\\u0228}ne, Skizzen, technische Zeichnungen, Montageanweisungen, Baustellenberichte sowie Abnahmeprotokolle erstellen, bewerten und korrigieren,\\\n\\tab g)\\tab auftragsbezogenen Einsatz von Material, Maschinen und Ger{\\u0228}ten sowie von Arbeits- und Schutzger{\\u0252}sten bestimmen und begr{\\u0252}nden,\\\n\\tab h)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren, Arbeitsabl{\\u0228}ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,\\\n\\tab i)\\tab Leistungen ermitteln und erfassen, Vor- und Nachkalkulation sowie Rechnungslegung unter Beachtung von Vertragsgrundlagen durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung aufzeigen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebsausstattung sowie betriebliche Produktions-, Fertigungs- und Logistikprozesse planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem{\\u0228}{\\u0223} Absatz 2 gebildet.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. {\\u0220}ber das Ergebnis der Pr{\\u0252}fung im Handlungsfeld nach Absatz 2 Nummer 1 stellt der Meisterpr{\\u0252}fungsausschuss auf Antrag dem Pr{\\u0252}fling nach Bestehen des Teils II der Meisterpr{\\u0252}fung eine Bescheinigung aus. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}