{
  "documentIdentifier" : "BJNR188510010BJNE001203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer betr{\\u0228}gt je Fluggast f{\\u0252}r Fl{\\u0252}ge mit einem Zielort \\\n\\pard\n\\\n1.in einem Land der Anlage 1\\\nzu diesem Gesetz\\\n13,03 Euro2.in einem Land der Anlage 2\\\nzu diesem Gesetz\\\n33,01 Euro3.in anderen L{\\u0228}ndern59,43 Euro.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird ab 2013 erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates die Steuers{\\u0228}tze nach Absatz 1 jeweils mit Wirkung zu Beginn eines Kalenderjahres prozentual abzusenken. Die prozentuale Absenkung errechnet sich aus dem Verh{\\u0228}ltnis der jeweiligen Einnahmen des Vorjahres aus der Einbeziehung des Luftverkehrs in den Handel mit Treibhausgasemissionszertifikaten zu 1,75 Milliarden Euro. Die Einnahmen aus der Einbeziehung des Luftverkehrs in den Handel mit Treibhausgasemissionszertifikaten werden auf Basis der Einnahmen des jeweils ersten Halbjahres des Vorjahres gesch{\\u0228}tzt. Der abgesenkte Steuersatz wird auf volle Cent gerundet.\\\n\\pard\\sb100\n(3) Die Steuer wird erm{\\u0228}{\\u0223}igt auf einen Steuersatz in H{\\u0246}he von 20 Prozent des Steuersatzes nach {\\u0167} 11 Absatz 1 Nummer 1 f{\\u0252}r Rechtsvorg{\\u0228}nge, die zu Abfl{\\u0252}gen von Flugg{\\u0228}sten berechtigen, die nicht bereits nach {\\u0167} 5 Nummer 4 steuerbefreit sind, von und zu einer inl{\\u0228}ndischen, d{\\u0228}nischen oder niederl{\\u0228}ndischen Nordseeinsel, die nicht {\\u0252}ber einen tidenunabh{\\u0228}ngigen Stra{\\u0223}en- oder Gleisanschluss mit dem Festland verbunden ist, wenn der Start- oder Zielort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dem Festland nicht weiter als 100 Kilometer Luftlinie von der K{\\u0252}ste entfernt ist oder\\\n\\tab 2.\\tab sich auf einer anderen inl{\\u0228}ndischen, d{\\u0228}nischen oder niederl{\\u0228}ndischen Nordseeinsel befindet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 11: Mit GG (100-1) vereinbar gem. BVerfGE v. 5.11.2014 I 1764 - 1 BvF 3\/11 -\\\n}"
}