{
  "documentIdentifier" : "BJNR188510010BJNE001903123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Verfahrensvereinfachung sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 1, 3, 4, 6 bis 15 und 17 Absatz 1 zu erlassen und dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestimmungen zur Umsetzung der Steuerbefreiungen zu erlassen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Artikel XI des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung und den Artikeln 65 bis 67 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab nach Artikel 15 des Abkommens vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009) in der jeweils geltenden Fassung,\\\n\\tab c)\\tab nach den Artikeln III bis V des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 15. Oktober 1954 {\\u0252}ber die von der Bundesrepublik Deutschland zu gew{\\u0228}hrenden Abgabenverg{\\u0252}nstigungen f{\\u0252}r die von den Vereinigten Staaten von Amerika im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 821, 823) in der jeweils geltenden Fassung,\\\n\\tab d)\\tab in Form der Gegenseitigkeit f{\\u0252}r die diplomatischen Missionen und konsularischen Vertretungen und\\\n\\tab e)\\tab nach den internationalen {\\u0220}bereinkommen f{\\u0252}r die internationalen Einrichtungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Verfahren zur Registrierung nach {\\u0167} 7 n{\\u0228}her zu regeln,\\\n\\tab 3.\\tab das Erlaubnisverfahren nach {\\u0167} 8 n{\\u0228}her zu regeln,\\\n\\tab 4.\\tab die Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer gem{\\u0228}{\\u0223} {\\u0167} 9 n{\\u0228}her zu bestimmen,\\\n\\tab 5.\\tab Verfahrensvorschriften zur Festsetzung und Erhebung der Steuer zu erlassen, insbesondere zur Steueranmeldung, zur Berechnung und Entrichtung der Steuer,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab n{\\u0228}here Bestimmungen dar{\\u0252}ber zu treffen, wie die Aufzeichnungspflichten gem{\\u0228}{\\u0223} {\\u0167} 13 zu erf{\\u0252}llen sind und in welchen F{\\u0228}llen Erleichterungen bei der Erf{\\u0252}llung dieser Pflichten gew{\\u0228}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zur Verfahrensvereinfachung sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den {\\u0167}{\\u0167} 2, 5 und 17 Absatz 2 und 3 zu erlassen und dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Begriffe des {\\u0167} 2 Nummer 2 bis 7 und des {\\u0167} 5 n{\\u0228}her zu bestimmen und\\\n\\tab 2.\\tab n{\\u0228}here Bestimmungen {\\u0252}ber Art, Inhalt und Form der Daten und Ausk{\\u0252}nfte zu treffen, die zwischen dem Hauptzollamt, dem Luftfahrt-Bundesamt, der Bundespolizei, den f{\\u0252}r die Flugsicherung zust{\\u0228}ndigen Stellen auszutauschen sind, sowie weitere Angaben {\\u0252}ber steuerlich relevante Tatsachen nach {\\u0167} 17 Absatz 2 und 3 anzufordern.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Benehmen mit dem Bundesministerium des Innern alternativ zur qualifizierten elektronischen Signatur ein anderes sicheres Verfahren zuzulassen, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. {\\u0167} 87a Absatz 6 Satz 2 der Abgabenordnung gilt entsprechend. In der Rechtsverordnung k{\\u0246}nnen auch Ausnahmen von der Pflicht zur Verwendung des nach Satz 1 zugelassenen Verfahrens vorgesehen werden. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden;\\\n\\tab 2.\\tab zur Verfahrensvereinfachung zu bestimmen, dass in diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Verordnung vorgesehene Steuererkl{\\u0228}rungen oder sonstige Erkl{\\u0228}rungen, Steueranmeldungen, Antr{\\u0228}ge, Anzeigen, Mitteilungen, Nachweise oder sonstige Daten, die f{\\u0252}r das Verfahren erforderlich sind, ganz oder teilweise durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln sind oder {\\u0252}bermittelt werden k{\\u0246}nnen, und dabei insbesondere Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens der Datenfern{\\u0252}bertragung,\\\n\\tab b)\\tab das N{\\u0228}here {\\u0252}ber Form, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der Daten,\\\n\\tab d)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten,\\\n\\tab e)\\tab die Mitwirkungspflichten Dritter und deren Haftung, wenn auf Grund unrichtiger Erhebung, Verarbeitung oder {\\u0220}bermittlung der Daten Steuern verk{\\u0252}rzt oder Steuervorteile erlangt werden,\\\n\\tab f)\\tab die Haftung des Daten{\\u0252}bermittlers f{\\u0252}r verk{\\u0252}rzte Steuern oder f{\\u0252}r zu Unrecht erlangte Steuervorteile, wenn der Daten{\\u0252}bermittler sich keine Gewissheit {\\u0252}ber die Identit{\\u0228}t des Auftraggebers verschafft hat,\\\n\\tab g)\\tab den Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Steuerpflichtigen oder Antragstellers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Daten{\\u0252}bermittlung ist ein sicheres Verfahren zu verwenden, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}