{
  "documentIdentifier" : "BJNR152600014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung in den Vorbereitungsdienst entscheidet das Eisenbahn-Bundesamt auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungspl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden; jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungspl{\\u0228}tze angeboten werden. In diesem Fall werden zun{\\u0228}chst schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und ehemalige Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein nach {\\u0167} 9 des Soldatenversorgungsgesetzes zum Auswahlverfahren zugelassen; sodann wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere nach den f{\\u0252}r die Ausbildung relevanten Zeugnisnoten, am besten geeignet ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung des Auswahlverfahrens wird eine Auswahlkommission gebildet. Sie besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren technischen Verwaltungsdienstes {\\u8211} Fachrichtung Bahnwesen {\\u8211} als Vorsitzender oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des gehobenen technischen Dienstes {\\u8211} Fachrichtung Bahnwesen {\\u8211} sowie\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren oder gehobenen nichttechnischen Verwaltungsdienstes.\\\n\\pard\nAls Mitglieder k{\\u0246}nnen auch vergleichbare Tarifbesch{\\u0228}ftigte bestellt werden, sofern sie {\\u0252}ber entsprechende Kenntnisse verf{\\u0252}gen. Frauen und M{\\u0228}nner werden in einem ausgewogenen Verh{\\u0228}ltnis ber{\\u0252}cksichtigt. Das Eisenbahn-Bundesamt bestellt die Mitglieder der Auswahlkommission und eine ausreichende Zahl von Ersatzmitgliedern f{\\u0252}r die Dauer von vier Jahren. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Mitglieder der Auswahlkommission sind in dieser Funktion unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Teilnahmerechte der Gleichstellungsbeauftragten sowie der Personalvertretungen und der Schwerbehindertenvertretung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Bei Bedarf k{\\u0246}nnen mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass in allen Auswahlverfahren die gleichen Auswahlma{\\u0223}st{\\u0228}be angelegt werden.\\\n}"
}