{
  "documentIdentifier" : "BJNR251410002BJNE000201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterlagen, die der Zulassungsstelle in einem der in {\\u0167} 1 genannten Verfahren vorzulegen sind, sind bei der Zulassungsstelle in jeweils vier gleichen S{\\u0228}tzen einzureichen. Die Zulassungsstelle kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung eines von ihr bestimmten Vordruckes oder eines bestimmten Formates eines sonstigen Datentr{\\u0228}gers verlangen,\\\n\\tab 2.\\tab die {\\u0220}bermittlung der Angaben auf einem anderen geeigneten Datentr{\\u0228}ger zulassen,\\\n\\tab 3.\\tab die {\\u0220}bermittlung weiterer Kopien vorgelegter Unterlagen verlangen, soweit dies im Hinblick auf die Beteiligung der in {\\u0167} 12j Abs. 2 Satz 2 des Chemikaliengesetzes genannten Beh{\\u0246}rden oder zur Erf{\\u0252}llung der in {\\u0167} 22 Abs. 1a Nr. 4 dieses Gesetzes genannten Informationspflichten erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Antr{\\u0228}ge und Unterlagen, die eines der in {\\u0167} 1 genannten Verfahren einleiten, m{\\u0252}ssen Angaben {\\u0252}ber Namen und Anschrift des Antragstellers oder Mitteilungspflichtigen, den Standort des Herstellungsbetriebes sowie die Identit{\\u0228}t des Biozid-Produkts einschlie{\\u0223}lich aller in ihm enthaltenen Biozid-Wirkstoffe oder des Biozid-Wirkstoffes und eine Zusammenfassung des wesentlichen Inhalts der vorgelegten Unterlagen enthalten. Ist der Antragsteller nicht Hersteller des Biozid-Wirkstoffes, sind zus{\\u0228}tzlich Angaben {\\u0252}ber den Herstellungsbetrieb des Biozid-Wirkstoffes zu machen. Biozid-Wirkstoffe sind mit dem in Anhang I der Richtlinie 67\/548\/EWG des Rates vom 27. Juni 1967 zur Angleichung der Rechts- und Verwaltungsvorschriften f{\\u0252}r die Einstufung, Verpackung und Kennzeichnung gef{\\u0228}hrlicher Stoffe (ABl. EG Nr. C 196 S. 1) in ihrer jeweils j{\\u0252}ngsten im Amtsblatt der Europ{\\u0228}ischen Gemeinschaften ver{\\u0246}ffentlichten Fassung angegebenen Namen oder, sofern der Name dort nicht aufgef{\\u0252}hrt ist, mit dem im Europ{\\u0228}ischen Altstoffverzeichnis EINECS angegebenen Namen oder, sofern der Name dort auch nicht aufgef{\\u0252}hrt ist, mit der bei der Internationalen Normenorganisation gebr{\\u0228}uchlichen Allgemeinen Bezeichnung (ISO Common Name) oder, sofern auch eine solche nicht vorliegt, mindestens mit der chemischen Bezeichnung nach dem System der Internationalen Union f{\\u0252}r reine und angewandte Chemie (IUPAC-Nomenklatur) zu bezeichnen. Auf Unterlagen, die vom Antragsteller oder Mitteilungspflichtigen der Zulassungsstelle {\\u0252}ber dasselbe Biozid-Produkt oder denselben Biozid-Wirkstoff bereits vorgelegt wurden, ist Bezug zu nehmen. Im Falle der Einfuhr sind auch Name und Anschrift des Herstellers zu benennen. Im Falle der Antragstellung durch einen Bevollm{\\u0228}chtigten ist die Bevollm{\\u0228}chtigung durch eine schriftliche Erkl{\\u0228}rung des Herstellers oder Einf{\\u0252}hrers nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}