{
  "documentIdentifier" : "BJNR251410002BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Vorlage von Pr{\\u0252}fnachweisen in einem der in {\\u0167} 1 genannten Verfahren hat der Antragsteller oder Mitteilungspflichtige schriftlich zu erkl{\\u0228}ren, dass die Beschaffenheit des Biozid-Produkts, des Biozid-Wirkstoffes oder gegebenenfalls des sonstigen Inhaltsstoffes, auf den sich die Angaben in dem Antrag oder der Mitteilung beziehen, derjenigen des gepr{\\u0252}ften Biozid-Produkts, Biozid-Wirkstoffes oder Inhaltsstoffes entspricht. Die Bestimmung physikalischer und chemischer Eigenschaften eines Biozid-Wirkstoffes ist, soweit erforderlich, am reinen Biozid-Wirkstoff vorzunehmen. Die Zusammensetzung der Probe ist jeweils anzugeben. Der Erkl{\\u0228}rung sind die Namen der f{\\u0252}r die Durchf{\\u0252}hrung der Versuche verantwortlichen Stellen beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungen im Rahmen von Verfahren nach {\\u0167} 1 Nr. 1, 3 und 5 sind nach den in Anhang V der Richtlinie 67\/548\/EWG in ihrer jeweils j{\\u0252}ngsten im Amtsblatt der Europ{\\u0228}ischen Gemeinschaften ver{\\u0246}ffentlichten Fassung beschriebenen Methoden und unter Einhaltung der Grunds{\\u0228}tze der Guten Laborpraxis durchzuf{\\u0252}hren. Begonnene Pr{\\u0252}fungen k{\\u0246}nnen nach dem bei ihrem Beginn geltenden Recht zu Ende gef{\\u0252}hrt werden. Die Pr{\\u0252}fungen sind nach sonstigen international anerkannten wissenschaftlichen Methoden durchzuf{\\u0252}hren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Richtlinie 67\/548\/EWG f{\\u0252}r bestimmte Pr{\\u0252}fungen keine Regelungen enth{\\u0228}lt,\\\n\\tab 2.\\tab die in der Richtlinie 67\/548\/EWG genannten Pr{\\u0252}fmethoden f{\\u0252}r die Untersuchung einer bestimmten Eigenschaft nicht geeignet sind oder\\\n\\tab 3.\\tab die sonstigen Methoden mit einer geringeren Anzahl von Versuchstieren oder mit einer geringeren Belastung der Tiere zu gleichwertigen Ergebnissen im Vergleich zu den in Anhang V der Richtlinie 67\/548\/EWG genannten Pr{\\u0252}fmethoden f{\\u0252}hren.\\\n\\pard\nBei gleichwertigen Pr{\\u0252}fmethoden ist jeweils diejenige anzuwenden, die den Verzicht auf Tierversuche zul{\\u0228}sst oder, falls dies nicht m{\\u0246}glich ist, die geringstm{\\u0246}gliche Anzahl von Versuchstieren erfordert oder bei der die geringste Belastung f{\\u0252}r die Versuchstiere auftritt. {\\u0167} 20a des Chemikaliengesetzes bleibt unber{\\u0252}hrt. Sind vor dem 9. Juli 2002 Pr{\\u0252}fungen mit anderen als den in den S{\\u0228}tzen 1 bis 4 bezeichneten Pr{\\u0252}fmethoden durchgef{\\u0252}hrt worden, sind die entsprechenden Pr{\\u0252}fnachweise vorzulegen. Die Zulassungsstelle soll diese Pr{\\u0252}fnachweise akzeptieren, wenn sie f{\\u0252}r den Pr{\\u0252}fungszweck ausreichen und auf diese Weise weitere Wirbeltierversuche vermieden werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Ist eine Pr{\\u0252}fung hinsichtlich einer bestimmten Stoffeigenschaft nicht sinnvoll, weil sich der Stoff unter den zu erwartenden Pr{\\u0252}f- und Expositionsbedingungen umwandelt, kann die Pr{\\u0252}fung statt am Stoff am Umwandlungsprodukt durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Pr{\\u0252}fnachweise m{\\u0252}ssen die vollst{\\u0228}ndigen Ergebnisse der durchgef{\\u0252}hrten Pr{\\u0252}fungen wiedergeben. {\\u0220}ber die verwendeten Pr{\\u0252}fmethoden sind vollst{\\u0228}ndige Angaben zu machen. In den F{\\u0228}llen des Absatzes 2 Satz 3 Nr. 2 und 3 ist die Verwendung der gew{\\u0228}hlten Methoden zu begr{\\u0252}nden.\\\n}"
}