{
  "documentIdentifier" : "BJNR251410002BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Biozid-Produkt darf unter Inanspruchnahme der Ausnahmeregelung des {\\u0167} 12a Satz 2 Nr. 4 des Chemikaliengesetzes aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erst eingef{\\u0252}hrt werden, wenn von der Zulassungsstelle festgestellt worden ist, dass die hierf{\\u0252}r ma{\\u0223}geblichen Voraussetzungen erf{\\u0252}llt sind. Die Feststellung ist bei der Zulassungsstelle schriftlich zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Antr{\\u0228}ge nach Absatz 1 m{\\u0252}ssen enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach Anhang IIB Abschnitte I und II der Richtlinie 98\/8\/EG,\\\n\\tab 2.\\tab den Nachweis der Zulassung oder Registrierung des Biozid-Produkts in dem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, aus dem das Biozid-Produkt eingef{\\u0252}hrt werden soll,\\\n\\tab 3.\\tab die Bezeichnung des in Deutschland zugelassenen oder registrierten Referenzprodukts,\\\n\\tab 4.\\tab eine schriftliche Best{\\u0228}tigung des Herstellers des Biozid-Produkts, dass sowohl das einzuf{\\u0252}hrende Biozid-Produkt als auch das Referenzprodukt von ihm, einem mit ihm verbundenen Unternehmen oder in Lizenz nach derselben Formel hergestellt wurde und dass die verwendeten Biozid-Wirkstoffe identisch sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Zulassungsstelle stellt fest, dass die Zulassungsbed{\\u0252}rftigkeit nach {\\u0167} 12a des Chemikaliengesetzes entf{\\u0228}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das einzuf{\\u0252}hrende Biozid-Produkt in dem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, aus dem es eingef{\\u0252}hrt wird, eine g{\\u0252}ltige Zulassung oder Registrierung besteht,\\\n\\tab 2.\\tab f{\\u0252}r das Referenzprodukt eine g{\\u0252}ltige Zulassung oder Registrierung in Deutschland besteht und die in dieser Zulassung oder Registrierung festgelegten Anforderungen auch im Hinblick auf das einzuf{\\u0252}hrende Biozid-Produkt erf{\\u0252}llt sind,\\\n\\tab 3.\\tab beide Biozid-Produkte vom selben Unternehmen oder verbundenen Unternehmen oder in Lizenz nach der gleichen Formel hergestellt werden,\\\n\\tab 4.\\tab die Biozid-Wirkstoffe identisch sind und\\\n\\tab 5.\\tab keine Anhaltspunkte daf{\\u0252}r vorhanden sind, dass die beiden Biozid-Produkte unterschiedlich wirken oder sonstige Unterschiede bestehen, die f{\\u0252}r den Schutz der Gesundheit von Mensch und Tier oder der Umwelt von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\nIn der Feststellungsentscheidung ist zu bestimmen, dass diese nur mit der Ma{\\u0223}gabe gilt, dass sich die das eingef{\\u0252}hrte oder einzuf{\\u0252}hrende Biozid-Produkt betreffenden Verh{\\u0228}ltnisse nicht nachtr{\\u0228}glich {\\u0228}ndern und dass die Zulassung oder Registrierung des eingef{\\u0252}hrten oder einzuf{\\u0252}hrenden Biozid-Produkts im Ursprungsland und des Referenzprodukts in Deutschland nicht ge{\\u0228}ndert wird oder abl{\\u0228}uft.\\\n}"
}