{
  "documentIdentifier" : "BJNR025800008BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieverbrauchsrelevantes Produkt ist ein Gegenstand, dessen Nutzung den Verbrauch von Energie beeinflusst und der in Verkehr gebracht oder in Betrieb genommen wird. Dazu geh{\\u0246}ren auch Produktteile, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Einbau in ein energieverbrauchsrelevantes Produkt bestimmt sind,\\\n\\tab 2.\\tab als Einzelteile f{\\u0252}r Endnutzer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Verkehr gebracht oder\\\n\\tab b)\\tab in Betrieb genommen werden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund die getrennt auf ihre Umweltvertr{\\u0228}glichkeit gepr{\\u0252}ft werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Bauteile und Baugruppen sind Teile, die nicht als Einzelteile f{\\u0252}r Endnutzer in Verkehr gebracht oder in Betrieb genommen werden k{\\u0246}nnen oder deren Umweltvertr{\\u0228}glichkeit nicht getrennt gepr{\\u0252}ft werden kann.\\\n\\pard\\sb100\n(3) Durchf{\\u0252}hrungsrechtsvorschrift ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein von der Europ{\\u0228}ischen Kommission als unmittelbar geltendes Recht erlassener Rechtsakt im Sinne \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Artikels 15 der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Rahmens f{\\u0252}r die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (ABl. L 285 vom 31.10.2009, S. 10) oder\\\n\\tab b)\\tab des Artikels 15 der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Juli 2005 zur Schaffung eines Rahmens f{\\u0252}r die Festlegung von Anforderungen an die umweltgerechte Gestaltung energiebetriebener Produkte und zur {\\u0196}nderung der Richtlinie 92\/42\/EWG des Rates sowie der Richtlinien 96\/57\/EG und 2000\/55\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 191 vom 22.7.2005, S. 29)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (Durchf{\\u0252}hrungsma{\\u0223}nahme);\\\n\\tab 2.\\tab eine Rechtsverordnung nach {\\u0167} 3.\\\n\\pard\n\\pard\\sb100\n(4) Inverkehrbringen ist die erstmalige entgeltliche oder unentgeltliche Bereitstellung eines energieverbrauchsrelevanten Produkts im Europ{\\u0228}ischen Wirtschaftsraum zur Verteilung oder zur Verwendung im Europ{\\u0228}ischen Wirtschaftsraum, wobei die Vertriebsmethode ohne Belang ist.\\\n\\pard\\sb100\n(5) Inbetriebnahme ist die erstmalige bestimmungsgem{\\u0228}{\\u0223}e Verwendung eines energieverbrauchsrelevanten Produkts durch einen Endnutzer.\\\n\\pard\\sb100\n(6) Ausstellen ist Anbieten, Aufstellen oder Vorf{\\u0252}hren von Produkten zum Zweck der Werbung oder der Bereitstellung auf dem Markt.\\\n\\pard\\sb100\n(7) Hersteller ist eine nat{\\u0252}rliche oder juristische Person, die energieverbrauchsrelevante Produkte herstellt und f{\\u0252}r deren {\\u0220}bereinstimmung mit diesem Gesetz zum Zweck ihres Inverkehrbringens oder ihrer Inbetriebnahme unter dem Namen oder der Handelsmarke des Herstellers oder f{\\u0252}r dessen eigenen Gebrauch verantwortlich ist. Gibt es keinen Hersteller im Sinne des Satzes 1 oder keinen Importeur im Sinne von Absatz 9, so gilt als Hersteller jede nat{\\u0252}rliche oder juristische Person, die energieverbrauchsrelevante Produkte in Verkehr bringt oder in Betrieb nimmt.\\\n\\pard\\sb100\n(8) Bevollm{\\u0228}chtigter ist eine im Europ{\\u0228}ischen Wirtschaftsraum niedergelassene nat{\\u0252}rliche oder juristische Person, die vom Hersteller schriftlich beauftragt worden ist, in seinem Namen ganz oder teilweise bei der Erf{\\u0252}llung der ihm nach diesem Gesetz obliegenden Pflichten zu handeln.\\\n\\pard\\sb100\n(9) Importeur ist eine im Europ{\\u0228}ischen Wirtschaftsraum niedergelassene nat{\\u0252}rliche oder juristische Person, die ein aus einem Drittstaat stammendes Produkt im Europ{\\u0228}ischen Wirtschaftsraum im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit in Verkehr bringt.\\\n\\pard\\sb100\n(10) {\\u0214}kologisches Profil ist die Beschreibung {\\u8211} gem{\\u0228}{\\u0223} der f{\\u0252}r das Produkt einschl{\\u0228}gigen Durchf{\\u0252}hrungsma{\\u0223}nahme {\\u8211} der einem energieverbrauchsrelevanten Produkt w{\\u0228}hrend seines Lebenszyklus zurechenbaren, f{\\u0252}r seine Umweltauswirkung bedeutsamen Zufuhren und Abgaben (z.{\\u0160}B. von Materialien, Emissionen und Abf{\\u0228}llen), ausgedr{\\u0252}ckt in messbaren physikalischen Gr{\\u0246}{\\u0223}en.\\\n\\pard\\sb100\n(11) Umweltvertr{\\u0228}glichkeit eines energieverbrauchsrelevanten Produkts ist das in den technischen Unterlagen dokumentierte Ergebnis der Bem{\\u0252}hungen des Herstellers um die Umweltaspekte des Produkts.\\\n\\pard\\sb100\n(12) Umweltgerechte Gestaltung ({\\u0214}kodesign) ist die Ber{\\u0252}cksichtigung von Umwelterfordernissen bei der Produktgestaltung mit dem Ziel, die Umweltvertr{\\u0228}glichkeit des Produkts w{\\u0228}hrend seines gesamten Lebenszyklus zu verbessern.\\\n\\pard\\sb100\n(13) {\\u0214}kodesign-Anforderung ist eine Anforderung an ein energieverbrauchsrelevantes Produkt oder an seine Gestaltung, die zur Verbesserung seiner Umweltvertr{\\u0228}glichkeit bestimmt ist, oder die Anforderung, {\\u0252}ber Umweltaspekte des Produkts Auskunft zu geben.\\\n\\pard\\sb100\n(14) Harmonisierte Norm ist eine technische Spezifikation, die von einem anerkannten Normungsgremium im Auftrag der Europ{\\u0228}ischen Kommission und nach den in der Richtlinie 98\/34\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Juni 1998 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt ge{\\u0228}ndert durch die Richtlinie 2006\/96\/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anl{\\u0228}sslich des Beitritts Bulgariens und Rum{\\u0228}niens (ABl. EU Nr. L 363 S. 81), genannten Verfahren zur Festlegung einer europ{\\u0228}ischen Anforderung ausgearbeitet und verabschiedet wurde, die jedoch nicht rechtsverbindlich ist.\\\n\\pard\\sb100\n(15) R{\\u0252}ckruf ist jede Ma{\\u0223}nahme, die auf die R{\\u0252}ckgabe eines bereits in den Verkehr gebrachten energieverbrauchsrelevanten Produkts durch den Verwender abzielt.\\\n\\pard\\sb100\n(16) R{\\u0252}cknahme ist jede Ma{\\u0223}nahme, mit der verhindert werden soll, dass ein energieverbrauchsrelevantes Produkt vertrieben, ausgestellt oder dem Verwender angeboten wird.\\\n\\pard\\sb100\n(17) Bereitstellung auf dem Markt ist jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, Verbrauch oder zur Verwendung im Europ{\\u0228}ischen Wirtschaftsraum im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(18) H{\\u0228}ndler ist jede nat{\\u0252}rliche oder juristische Person in der Lieferkette, die ein Produkt auf dem Markt bereitstellt, mit Ausnahme des Herstellers und des Importeurs.\\\n\\pard\\sb100\n(19) Wirtschaftsakteure sind Hersteller, Bevollm{\\u0228}chtigter, Importeur und H{\\u0228}ndler.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}