{
  "documentIdentifier" : "BJNR025800008BJNE000401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZur Umsetzung oder Durchf{\\u0252}hrung von Durchf{\\u0252}hrungsma{\\u0223}nahmen kann die Bundesregierung mit Zustimmung des Bundesrates Rechtsverordnungen f{\\u0252}r energieverbrauchsrelevante Produkte nach Ma{\\u0223}gabe des Satzes 2 erlassen. Durch Rechtsverordnung nach Satz 1 k{\\u0246}nnen geregelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte und sonstige Voraussetzungen des Inverkehrbringens oder der Inbetriebnahme, insbesondere Pr{\\u0252}fungen, Produktions{\\u0252}berwachungen oder Bescheinigungen;\\\n\\tab 2.\\tab Anforderungen an die Kennzeichnung, Aufbewahrungs- und Mitteilungspflichten sowie damit zusammenh{\\u0228}ngende beh{\\u0246}rdliche Ma{\\u0223}nahmen.\\\n\\pard\nSie kann bestimmen, dass der Hersteller, sein Bevollm{\\u0228}chtigter und der Importeur im Rahmen ihrer jeweiligen Gesch{\\u0228}ftst{\\u0228}tigkeit die Verbraucherinnen und Verbraucher {\\u0252}ber das {\\u0246}kologische Profil und die Vorteile des {\\u0214}kodesigns des Produkts oder dar{\\u0252}ber unterrichten m{\\u0252}ssen, wie sie das Produkt nachhaltig nutzen k{\\u0246}nnen. Hersteller oder ihre Bevollm{\\u0228}chtigten, die Bauteile und Baugruppen in Verkehr bringen oder in Betrieb nehmen, k{\\u0246}nnen durch Rechtsverordnung nach Satz 1 verpflichtet werden, dem Hersteller eines von einer Durchf{\\u0252}hrungsma{\\u0223}nahme erfassten energieverbrauchsrelevanten Produkts relevante Angaben zur Materialzusammensetzung sowie zum Verbrauch von Energie, Materialien oder Ressourcen hinsichtlich der betreffenden Bauteile oder Baugruppen zu machen, soweit dabei Betriebs- und Gesch{\\u0228}ftsgeheimnisse gewahrt bleiben. Satz 4 gilt entsprechend f{\\u0252}r den Importeur, wenn der Hersteller nicht im Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist und keinen Bevollm{\\u0228}chtigten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}