{
  "documentIdentifier" : "BJNR025800008BJNE000501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein energieverbrauchsrelevantes Produkt, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird, darf nur in den Verkehr gebracht werden, wenn: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es den in der Durchf{\\u0252}hrungsrechtsvorschrift festgelegten Anforderungen an die umweltgerechte Gestaltung und sonstigen Voraussetzungen f{\\u0252}r sein Inverkehrbringen und seine Inbetriebnahme entspricht,\\\n\\tab 2.\\tab es oder, sofern dies nicht m{\\u0246}glich ist, seine Verpackung und ihm beigef{\\u0252}gte Unterlagen mit einer CE-Kennzeichnung nach {\\u0167} 6 Abs. 2 bis 4 versehen sind,\\\n\\tab 3.\\tab f{\\u0252}r das Produkt eine der Anlage zu diesem Gesetz entsprechende Konformit{\\u0228}tserkl{\\u0228}rung ausgestellt ist, mit der der Hersteller oder sein Bevollm{\\u0228}chtigter zusichert, dass es allen Bestimmungen der darauf anwendbaren Durchf{\\u0252}hrungsrechtsvorschrift entspricht; die Konformit{\\u0228}tserkl{\\u0228}rung muss auf diese Durchf{\\u0252}hrungsrechtsvorschrift verweisen.\\\n\\pard\nEin energieverbrauchsrelevantes Produkt, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird und das noch nicht in Verkehr gebracht wurde, darf nur dann in Betrieb genommen werden, wenn die in Satz 1 genannten Anforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Es wird vermutet, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird und mit der CE-Kennzeichnung nach {\\u0167} 6 versehen ist, den Bestimmungen der f{\\u0252}r dieses Produkt geltenden Durchf{\\u0252}hrungsrechtsvorschrift entspricht.\\\n\\pard\\sb100\n(3) Wurde ein energieverbrauchsrelevantes Produkt nach harmonisierten Normen hergestellt, deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht wurden, wird vermutet, dass es allen Anforderungen der f{\\u0252}r dieses Produkt geltenden Durchf{\\u0252}hrungsrechtsvorschrift entspricht, auf die sich diese Normen beziehen.\\\n\\pard\\sb100\n(4) Wurde f{\\u0252}r ein energieverbrauchsrelevantes Produkt das gemeinschaftliche Umweltzeichen nach der Verordnung (EG) Nr. 1980\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. L 237 vom 21.9.2000, S. 1) oder das EU-Umweltzeichen nach der Verordnung (EG) Nr. 66\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber das EU-Umweltzeichen (ABl. L 27 vom 30.1.2010, S. 1) vergeben, wird vermutet, dass dieses energieverbrauchsrelevante Produkt die {\\u0214}kodesign-Anforderungen der f{\\u0252}r dieses Produkt geltenden Durchf{\\u0252}hrungsrechtsvorschrift erf{\\u0252}llt, sofern die Bedingungen f{\\u0252}r die Vergabe des Umweltzeichens die {\\u0214}kodesign-Anforderungen erf{\\u0252}llen. Das Gleiche gilt f{\\u0252}r andere Umweltzeichen, die den Umweltzeichen nach Satz 1 auf Grund einer Entscheidung der Europ{\\u0228}ischen Kommission nach Artikel 9 Absatz 4 der Richtlinie 2009\/125\/EG gleichgestellt sind.\\\n\\pard\\sb100\n(5) Wurde ein von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einem Standort oder Teilstandort einer Organisation entworfen, der in das EMAS-Register im Sinne des {\\u0167} 32 Abs. 1 des Umweltauditgesetzes eingetragen ist, und schlie{\\u0223}t das Umweltmanagementsystem dieses Standorts oder Teilstandorts die Entwurfst{\\u0228}tigkeit ein, wird vermutet, dass dieses Managementsystem die Anforderungen des Anhangs V der Richtlinie 2009\/125\/EG erf{\\u0252}llt. Wurde ein von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einer Organisation entworfen, die {\\u0252}ber ein Managementsystem verf{\\u0252}gt, das die Entwurfst{\\u0228}tigkeit einschlie{\\u0223}t, und wird dieses System nach harmonisierten Normen umgesetzt, deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht wurden, wird vermutet, dass das Managementsystem die entsprechenden Anforderungen des Anhangs V der Richtlinie 2009\/125\/EG erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Der Hersteller oder sein Bevollm{\\u0228}chtigter eines in Verkehr gebrachten oder in Betrieb genommenen energieverbrauchsrelevanten Produkts, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst ist, muss zehn Jahre nach Herstellung des letzten Exemplars dieses Produkts die Unterlagen zur Konformit{\\u0228}tsbewertung und die abgegebenen Konformit{\\u0228}tserkl{\\u0228}rungen zur Einsicht bereithalten. Ist der Hersteller nicht im Europ{\\u0228}ischen Wirtschaftsraum niedergelassen und gibt es auch keinen Bevollm{\\u0228}chtigten, ist die Pflicht nach Satz 1 durch den Importeur zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(7) Unterlagen zur Konformit{\\u0228}tsbewertung, die in einer Durchf{\\u0252}hrungsrechtsvorschrift vorgeschrieben sind, und Konformit{\\u0228}tserkl{\\u0228}rungen sind in einer der Amtssprachen der Europ{\\u0228}ischen Union abzufassen. Die nach {\\u0167} 7 f{\\u0252}r die Marktaufsicht zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen eine deutsche {\\u0220}bersetzung anfordern.\\\n\\pard\\sb100\n(8) Der Hersteller, sein Bevollm{\\u0228}chtigter und der Importeur eines energieverbrauchsrelevanten Produkts, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird, haben jeweils im Rahmen ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit sicherzustellen, dass sie imstande sind, geeignete Ma{\\u0223}nahmen zu ergreifen, um die Nutzung energieverbrauchsrelevanter Produkte, die nicht den Anforderungen nach Absatz 1 entsprechen, zu verhindern. Ma{\\u0223}nahmen im Sinne des Satzes 1 sind insbesondere R{\\u0252}cknahme des Produkts, angemessene und wirksame Hinweise und R{\\u0252}ckruf.\\\n\\pard\\sb100\n(9) Ein energieverbrauchsrelevantes Produkt, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird und die in Absatz 1 Satz 1 genannten Voraussetzungen nicht erf{\\u0252}llt, darf ausgestellt werden, wenn der Aussteller deutlich darauf hinweist, dass es diese Anforderungen nicht erf{\\u0252}llt und erst erworben werden kann, wenn die entsprechende {\\u0220}bereinstimmung hergestellt ist.\\\n\\pard\\sb100\n(10) Der H{\\u0228}ndler hat dazu beizutragen, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchf{\\u0252}hrungsrechtsvorschrift erfasst wird, nur auf dem Markt bereitgestellt wird, wenn es die Voraussetzungen nach Absatz 1 Satz 1 erf{\\u0252}llt. Er darf insbesondere kein energieverbrauchsrelevantes Produkt auf dem Markt bereitstellen, von dem er wei{\\u0223} oder auf Grund der ihm vorliegenden Informationen oder seiner Erfahrung wissen muss, dass es nicht die Anforderungen nach Absatz 1 Satz 1 erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}