{
  "documentIdentifier" : "BJNR001950896BJNE058004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein wichtiger Grund im Sinne des {\\u0167} 543 Abs. 1 liegt f{\\u0252}r den Mieter auch vor, wenn der gemietete Wohnraum so beschaffen ist, dass seine Benutzung mit einer erheblichen Gef{\\u0228}hrdung der Gesundheit verbunden ist. Dies gilt auch, wenn der Mieter die Gefahr bringende Beschaffenheit bei Vertragsschluss gekannt oder darauf verzichtet hat, die ihm wegen dieser Beschaffenheit zustehenden Rechte geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Ein wichtiger Grund im Sinne des {\\u0167} 543 Abs. 1 liegt ferner vor, wenn eine Vertragspartei den Hausfrieden nachhaltig st{\\u0246}rt, so dass dem K{\\u0252}ndigenden unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls, insbesondere eines Verschuldens der Vertragsparteien, und unter Abw{\\u0228}gung der beiderseitigen Interessen die Fortsetzung des Mietverh{\\u0228}ltnisses bis zum Ablauf der K{\\u0252}ndigungsfrist oder bis zur sonstigen Beendigung des Mietverh{\\u0228}ltnisses nicht zugemutet werden kann.\\\n\\pard\\sb100\n(2a) Ein wichtiger Grund im Sinne des {\\u0167} 543 Absatz 1 liegt ferner vor, wenn der Mieter mit einer Sicherheitsleistung nach {\\u0167} 551 in H{\\u0246}he eines Betrages im Verzug ist, der der zweifachen Monatsmiete entspricht. Die als Pauschale oder als Vorauszahlung ausgewiesenen Betriebskosten sind bei der Berechnung der Monatsmiete nach Satz 1 nicht zu ber{\\u0252}cksichtigen. Einer Abhilfefrist oder einer Abmahnung nach {\\u0167} 543 Absatz 3 Satz 1 bedarf es nicht. Absatz 3 Nummer 2 Satz 1 sowie {\\u0167} 543 Absatz 2 Satz 2 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Erg{\\u0228}nzend zu {\\u0167} 543 Abs. 2 Satz 1 Nr. 3 gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Falle des {\\u0167} 543 Abs. 2 Satz 1 Nr. 3 Buchstabe a ist der r{\\u0252}ckst{\\u0228}ndige Teil der Miete nur dann als nicht unerheblich anzusehen, wenn er die Miete f{\\u0252}r einen Monat {\\u0252}bersteigt. Dies gilt nicht, wenn der Wohnraum nur zum vor{\\u0252}bergehenden Gebrauch vermietet ist.\\\n\\tab 2.\\tab Die K{\\u0252}ndigung wird auch dann unwirksam, wenn der Vermieter sp{\\u0228}testens bis zum Ablauf von zwei Monaten nach Eintritt der Rechtsh{\\u0228}ngigkeit des R{\\u0228}umungsanspruchs hinsichtlich der f{\\u0228}lligen Miete und der f{\\u0228}lligen Entsch{\\u0228}digung nach {\\u0167} 546a Abs. 1 befriedigt wird oder sich eine {\\u0246}ffentliche Stelle zur Befriedigung verpflichtet. Dies gilt nicht, wenn der K{\\u0252}ndigung vor nicht l{\\u0228}nger als zwei Jahren bereits eine nach Satz 1 unwirksam gewordene K{\\u0252}ndigung vorausgegangen ist.\\\n\\tab 3.\\tab Ist der Mieter rechtskr{\\u0228}ftig zur Zahlung einer erh{\\u0246}hten Miete nach den {\\u0167}{\\u0167} 558 bis 560 verurteilt worden, so kann der Vermieter das Mietverh{\\u0228}ltnis wegen Zahlungsverzugs des Mieters nicht vor Ablauf von zwei Monaten nach rechtskr{\\u0228}ftiger Verurteilung k{\\u0252}ndigen, wenn nicht die Voraussetzungen der au{\\u0223}erordentlichen fristlosen K{\\u0252}ndigung schon wegen der bisher geschuldeten Miete erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(4) Der zur K{\\u0252}ndigung f{\\u0252}hrende wichtige Grund ist in dem K{\\u0252}ndigungsschreiben anzugeben.\\\n\\pard\\sb100\n(5) Eine Vereinbarung, die zum Nachteil des Mieters von den Abs{\\u0228}tzen 1 bis 3 dieser Vorschrift oder von {\\u0167} 543 abweicht, ist unwirksam. Ferner ist eine Vereinbarung unwirksam, nach der der Vermieter berechtigt sein soll, aus anderen als den im Gesetz zugelassenen Gr{\\u0252}nden au{\\u0223}erordentlich fristlos zu k{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\pard\\sb100\n(+++ {\\u0167} 569 Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 578 Abs. 3 Satz 1 +++)\\\n}"
}