{
  "documentIdentifier" : "BJNR005500994BJNE000910126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zuordnung der Versicherten zu den Risikogruppen nach {\\u0167} 266 Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch erfolgt mittels eines vom Bundesamt f{\\u0252}r Soziale Sicherung festgelegten Versichertenklassifikationsmodells, das auf Klassifikationsmodellen aufbaut, deren Einsatzf{\\u0228}higkeit in der gesetzlichen Krankenversicherung wissenschaftlich untersucht und best{\\u0228}tigt worden ist. Der Zuordnung der Versicherten zu Risikogruppen sind folgende Risikomerkmale zu Grunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Alter und das Geschlecht der Versicherten,\\\n\\tab 2.\\tab die Morbidit{\\u0228}t der Versicherten auf der Grundlage von Diagnosen und Arzneimittelwirkstoffen,\\\n\\tab 3.\\tab das Vorliegen eines Anspruchs auf Krankengeld nach den {\\u0167}{\\u0167} 44 und 45 des F{\\u0252}nften Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht,\\\n\\tab 4.\\tab regionale Merkmale, die insbesondere die regionale Morbidit{\\u0228}ts- und Mortalit{\\u0228}tsstruktur, die demografische Struktur, die Sozialstruktur, die Markt- und Wirtschaftsstruktur oder die Siedlungsstruktur am Wohnort des Versicherten abbilden.\\\n\\pard\nIm Einvernehmen mit dem Spitzenverband Bund der Krankenkassen kann das Bundesamt f{\\u0252}r Soziale Sicherung die Risikogruppen nach Satz 2 Nummer 3 abweichend abgrenzen.\\\n\\pard\\sb100\n(2) Die Altersabst{\\u0228}nde nach Absatz 1 Satz 2 betragen ein Jahr. Dabei sind Versicherte dem vollendeten Lebensjahr zuzuordnen, das sich aus der Differenz zwischen Erhebungs- und Geburtsjahr errechnet. Versicherte mit einem Alter unter einem Jahr sind dem Alter null und Versicherte mit einem Alter {\\u0252}ber 90 Jahre dem Alter 90 Jahre zuzuordnen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Soziale Sicherung kann im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen die Altersabst{\\u0228}nde und Altersgrenzen abweichend von Absatz 2 Satz 1 und 3 bestimmen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zuordnung der Versicherten zu den Risikogruppen ist das Fortbestehen der Mitgliedschaft nach {\\u0167} 192 des F{\\u0252}nften Buches Sozialgesetzbuch auch dann ma{\\u0223}gebend, wenn r{\\u0252}ckwirkend Rente zugebilligt wird.\\\n\\pard\\sb100\n(5) In den Risikogruppen nach Absatz 1 sind nicht enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherte, deren Leistungsanspr{\\u0252}che nach {\\u0167} 16 Absatz 1 Nummer 2 bis 4 des F{\\u0252}nften Buches Sozialgesetzbuch ruhen,\\\n\\tab 2.\\tab Mitglieder, f{\\u0252}r deren Beitragsbemessung {\\u0167} 240 Absatz 4b des F{\\u0252}nften Buches Sozialgesetzbuch gilt, und ihre nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch versicherten Angeh{\\u0246}rigen sowie\\\n\\tab 3.\\tab Mitglieder, deren Leistungsanspr{\\u0252}che nach {\\u0167} 256a Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch ruhen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}