{
  "documentIdentifier" : "BJNR024820988BJNE059003126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der nationalen Kontaktstelle nach der Richtlinie 2011\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 {\\u0252}ber die Aus{\\u0252}bung der Patientenrechte in der grenz{\\u0252}berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) nimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, ab dem 25. Oktober 2013 wahr. Sie stellt insbesondere Informationen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nationale Gesundheitsdienstleister, geltende Qualit{\\u0228}ts- und Sicherheitsbestimmungen, Patientenrechte einschlie{\\u0223}lich der M{\\u0246}glichkeiten ihrer Durchsetzung sowie die Zug{\\u0228}nglichkeit von Krankenh{\\u0228}usern f{\\u0252}r Menschen mit Behinderungen,\\\n\\tab 2.\\tab die Rechte und Anspr{\\u0252}che des Versicherten bei Inanspruchnahme grenz{\\u0252}berschreitender Leistungen in anderen Mitgliedstaaten,\\\n\\tab 3.\\tab Mindestanforderungen an eine im grenz{\\u0252}berschreitenden Verkehr anerkennungsf{\\u0228}hige Verschreibung,\\\n\\tab 4.\\tab Kontaktstellen in anderen Mitgliedstaaten und\\\n\\tab 5.\\tab M{\\u0246}glichkeiten des grenz{\\u0252}berschreitenden Austauschs von Gesundheitsdaten\\\n\\pard\nzur Verf{\\u0252}gung. In den Informationen nach Satz 2 Nummer 2 ist klar zu unterscheiden zwischen den Rechten, die Versicherte nach {\\u0167} 13 Absatz 4 und 5 in Umsetzung der Richtlinie 2011\/24\/EU geltend machen k{\\u0246}nnen, und den Rechten, die Versicherte aus der Verordnung (EG) Nr. 883\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1) geltend machen k{\\u0246}nnen. Die Deutsche Krankenhausgesellschaft, die Kassen{\\u0228}rztliche Bundesvereinigung, die Kassenzahn{\\u0228}rztliche Bundesvereinigung und die privaten Krankenversicherungen stellen der nationalen Kontaktstelle die zur Aufgabenerf{\\u0252}llung erforderlichen Informationen zur Verf{\\u0252}gung. Soweit es zur Bearbeitung der Anfrage erforderlich ist, darf die nationale Kontaktstelle die von dem anfragenden Versicherten {\\u0252}bermittelten personenbezogenen Daten verarbeiten; eine {\\u0220}bermittlung darf nur mit schriftlicher oder elektronischer Einwilligung des Versicherten erfolgen.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, und die in Absatz 1 Satz 3 genannten Organisationen vereinbaren das N{\\u0228}here zur Bereitstellung der Informationen durch die nationale Kontaktstelle gem{\\u0228}{\\u0223} Absatz 1 Satz 2 in einem Vertrag.\\\n\\pard\\sb100\n(3) An den zur Finanzierung der Aufgaben der nationalen Kontaktstelle erforderlichen Kosten sind die in Absatz 1 Satz 3 genannten Organisationen zu beteiligen. Das N{\\u0228}here zur Finanzierung, insbesondere auch zur H{\\u0246}he der j{\\u0228}hrlich erforderlichen Mittel, vereinbaren der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, und die in Absatz 1 Satz 3 genannten Organisationen in dem Vertrag nach Absatz 2. Wird nichts Abweichendes vereinbart, beteiligen sich die privaten Krankenversicherungen zu 5 Prozent, die Deutsche Krankenhausgesellschaft zu 20 Prozent, die Kassen{\\u0228}rztliche Bundesvereinigung zu 20 Prozent sowie die Kassenzahn{\\u0228}rztliche Bundesvereinigung zu 10 Prozent an den zur Aufgabenerf{\\u0252}llung erforderlichen Kosten.\\\n\\pard\\sb100\n(4) Die in Absatz 1 Satz 2 genannten Informationen m{\\u0252}ssen leicht zug{\\u0228}nglich sein und, soweit erforderlich, auf elektronischem Wege und in barrierefreien Formaten bereitgestellt werden.\\\n\\pard\\sb100\n(5) Die nationale Kontaktstelle arbeitet mit den nationalen Kontaktstellen anderer Mitgliedstaaten und der Europ{\\u0228}ischen Kommission in Fragen grenz{\\u0252}berschreitender Gesundheitsversorgung zusammen.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Aufgaben nach Absatz 1 hinaus {\\u0252}bernimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, auf der Grundlage der technischen Festlegungen der Gesellschaft f{\\u0252}r Telematik hierzu, Aufbau und Betrieb der organisatorischen und technischen Verbindungsstelle f{\\u0252}r die Bereitstellung von Diensten f{\\u0252}r den grenz{\\u0252}berschreitenden Austausch von Gesundheitsdaten (nationale eHealth-Kontaktstelle). Datenschutz und Datensicherheit sind dabei nach dem Stand der Technik zu gew{\\u0228}hrleisten. Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, kann die Aufgabe nach Satz 1 an eine geeignete Arbeitsgemeinschaft der gesetzlichen Krankenkassen nach {\\u0167} 94 Absatz 1a Satz 1 des Zehnten Buches oder nach {\\u0167} 219 {\\u0252}bertragen. Die Gesellschaft f{\\u0252}r Telematik nimmt die in diesem Zusammenhang entstehenden Aufgaben auf europ{\\u0228}ischer Ebene wahr. {\\u0220}ber den Aufbau und den laufenden Betrieb der nationalen eHealth-Kontaktstelle stimmt sich der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland, kontinuierlich mit der Gesellschaft f{\\u0252}r Telematik ab.\\\n\\pard\\sb100\n(7) An der Finanzierung der nationalen eHealth-Kontaktstelle nach Absatz 6 sind die privaten Krankenversicherungen zu 10 Prozent zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nDie {\\u0196}nderungen des {\\u0167} 219d durch Artikel 1 Nummer 73 dienen der Umsetzung von Artikel 4 Absatz 2 Buchstabe a und Artikel 5 Buchstabe b Satz 2 der Richtlinie 2011\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 {\\u0252}ber die Aus{\\u0252}bung der Patientenrechte in der grenz{\\u0252}berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) sowie von Artikel 4 der Durchf{\\u0252}hrungsrichtlinie 2012\/52\/EU der Kommission vom 20. Dezember 2012 mit Ma{\\u0223}nahmen zur Erleichterung der Anerkennung von in einem anderen Mitgliedstaat ausgestellten {\\u0228}rztlichen Verschreibungen (ABl. L 356 vom 22.12.2012, S. 68).\\\n}"
}