{
  "documentIdentifier" : "BJNR024820988BJNE059305126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verbesserung der Qualit{\\u0228}t der onkologischen Versorgung richten die L{\\u0228}nder klinische Krebsregister ein. Die klinischen Krebsregister haben insbesondere folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die personenbezogene Erfassung der Daten aller in einem regional festgelegten Einzugsgebiet station{\\u0228}r und ambulant versorgten Patientinnen und Patienten {\\u0252}ber das Auftreten, die Behandlung und den Verlauf von b{\\u0246}sartigen Neubildungen einschlie{\\u0223}lich ihrer Fr{\\u0252}hstadien sowie von gutartigen Tumoren des zentralen Nervensystems nach Kapitel II der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD) mit Ausnahme der Daten von Erkrankungsf{\\u0228}llen, die an das Deutsche Kinderkrebsregister zu melden sind,\\\n\\tab 2.\\tab die Auswertung der erfassten klinischen Daten und die R{\\u0252}ckmeldung der Auswertungsergebnisse an die einzelnen Leistungserbringer,\\\n\\tab 3.\\tab den Datenaustausch mit anderen regionalen klinischen Krebsregistern bei solchen Patientinnen und Patienten, bei denen Hauptwohnsitz und Behandlungsort in verschiedenen Einzugsgebieten liegen, sowie mit Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene,\\\n\\tab 4.\\tab die F{\\u0246}rderung der interdisziplin{\\u0228}ren, direkt patientenbezogenen Zusammenarbeit bei der Krebsbehandlung,\\\n\\tab 5.\\tab die Beteiligung an der einrichtungs- und sektoren{\\u0252}bergreifenden Qualit{\\u0228}tssicherung des Gemeinsamen Bundesausschusses nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 135a Absatz 2 Nummer 1,\\\n\\tab 6.\\tab die Zusammenarbeit mit Zentren in der Onkologie,\\\n\\tab 7.\\tab die Erfassung von Daten f{\\u0252}r die epidemiologischen Krebsregister,\\\n\\tab 8.\\tab die Bereitstellung notwendiger Daten zur Herstellung von Versorgungstransparenz und zu Zwecken der Versorgungsforschung.\\\n\\pard\nDie klinische Krebsregistrierung erfolgt auf der Grundlage des bundesweit einheitlichen Datensatzes der Arbeitsgemeinschaft Deutscher Tumorzentren und der Gesellschaft der epidemiologischen Krebsregister in Deutschland zur Basisdokumentation f{\\u0252}r Tumorkranke und ihn erg{\\u0228}nzender Module fl{\\u0228}chendeckend sowie m{\\u0246}glichst vollz{\\u0228}hlig. Die Daten sind j{\\u0228}hrlich landesbezogen auszuwerten. Eine fl{\\u0228}chendeckende klinische Krebsregistrierung kann auch l{\\u0228}nder{\\u0252}bergreifend erfolgen. Die f{\\u0252}r die Einrichtung und den Betrieb der klinischen Krebsregister nach Satz 2 notwendigen Bestimmungen einschlie{\\u0223}lich datenschutzrechtlicher Regelungen bleiben dem Landesrecht vorbehalten.\\\n\\pard\\sb100\n(2) Die Krankenkassen f{\\u0246}rdern den Betrieb klinischer Krebsregister nach Absatz 1 Satz 2, indem sie eine Pauschale nach Absatz 4 Satz 2 bis 4 zahlen. Der Spitzenverband Bund der Krankenkassen beschlie{\\u0223}t bis zum 31. Dezember 2013 einheitliche Voraussetzungen f{\\u0252}r diese F{\\u0246}rderung. Er hat in den F{\\u0246}rdervoraussetzungen insbesondere Folgendes festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sachgerechte Organisation und Ausstattung der klinischen Krebsregister einschlie{\\u0223}lich eines einheitlichen Datenformates und entsprechender Schnittstellen zur Annahme, Verarbeitung und Weiterleitung der Daten,\\\n\\tab 2.\\tab die Mindestanforderungen an den Grad der Erfassung und an die Vollst{\\u0228}ndigkeit der verschiedenen Datenkategorien nach Absatz 1 Satz 2 Nummer 1 sowie {\\u0252}ber notwendige Verfahren zur Datenvalidierung,\\\n\\tab 3.\\tab ein einheitliches Verfahren zur R{\\u0252}ckmeldung der Auswertungsergebnisse an die Leistungserbringer,\\\n\\tab 4.\\tab die notwendigen Verfahren zur Qualit{\\u0228}tsverbesserung der Krebsbehandlung,\\\n\\tab 5.\\tab die erforderlichen Instrumente zur Unterst{\\u0252}tzung der interdisziplin{\\u0228}ren Zusammenarbeit nach Absatz 1 Satz 2 Nummer 4,\\\n\\tab 6.\\tab die Kriterien, Inhalte und Indikatoren f{\\u0252}r eine landesbezogene Auswertung, die eine l{\\u0228}nder{\\u0252}bergreifende Vergleichbarkeit garantieren,\\\n\\tab 7.\\tab die Modalit{\\u0228}ten f{\\u0252}r die Abrechnung der klinischen Krebsregister mit den Krankenkassen.\\\n\\pard\n{\\u0220}ber die Festlegungen nach den S{\\u0228}tzen 2 und 3 entscheidet der Spitzenverband Bund der Krankenkassen im Benehmen mit zwei von der Gesundheitsministerkonferenz der L{\\u0228}nder zu bestimmenden Vertretern. Soweit die L{\\u0228}nder Einw{\\u0228}nde gegen die Festlegungen haben, sind diese dem Bundesministerium f{\\u0252}r Gesundheit vorzulegen, das in diesem Fall die entsprechenden F{\\u0246}rdervoraussetzungen festlegen kann.\\\n\\pard\\sb100\n(3) Bei der Erarbeitung der F{\\u0246}rdervoraussetzungen hat der Spitzenverband Bund der Krankenkassen folgende Organisationen und Personen zu beteiligen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kassen{\\u0228}rztlichen Bundesvereinigungen,\\\n\\tab 2.\\tab die Deutsche Krankenhausgesellschaft,\\\n\\tab 3.\\tab den Gemeinsamen Bundesausschuss,\\\n\\tab 4.\\tab die Deutsche Krebsgesellschaft,\\\n\\tab 5.\\tab die Deutsche Krebshilfe,\\\n\\tab 6.\\tab die Arbeitsgemeinschaft Deutscher Tumorzentren,\\\n\\tab 7.\\tab die Gesellschaft der epidemiologischen Krebsregister in Deutschland,\\\n\\tab 8.\\tab die Bundes{\\u0228}rztekammer,\\\n\\tab 9.\\tab die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften sowie\\\n\\tab 10.\\tab die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen.\\\n\\pard\nDer Verband der Privaten Krankenversicherung ist an der Erarbeitung der F{\\u0246}rdervoraussetzungen zu beteiligen, wenn die privaten Krankenversicherungsunternehmen den Betrieb der klinischen Krebsregister f{\\u0246}rdern, indem sie die Pauschale nach Absatz 4 Satz 2 bis 4 f{\\u0252}r Meldungen in Bezug auf privat krankenversicherte Personen zahlen. Gleiches gilt f{\\u0252}r die Tr{\\u0228}ger der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften, wenn sie f{\\u0252}r Meldungen in Bezug auf die nach diesen Vorschriften berechtigten Personen einen Teil der fallbezogenen Krebsregisterpauschale nach Absatz 4 Satz 2 bis 4 zahlen.\\\n\\pard\\sb100\n(4) Auf Antrag eines klinischen Krebsregisters oder dessen Tr{\\u0228}gers stellen die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich mit Wirkung f{\\u0252}r ihre Mitgliedskassen fest, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das klinische Krebsregister die F{\\u0246}rdervoraussetzungen nach Absatz 2 Satz 2 und 3 erf{\\u0252}llt und\\\n\\tab 2.\\tab in dem Land, in dem das klinische Krebsregister seinen Sitz hat, eine fl{\\u0228}chendeckende klinische Krebsregistrierung und eine Zusammenarbeit mit den epidemiologischen Krebsregistern gew{\\u0228}hrleistet sind.\\\n\\pard\nWeist ein klinisches Krebsregister auf Grund der Feststellungen nach Satz 1 nach, dass die F{\\u0246}rdervoraussetzungen erf{\\u0252}llt sind, so zahlt die Krankenkasse an dieses Register oder dessen Tr{\\u0228}ger einmalig f{\\u0252}r jede verarbeitete Meldung zur Neuerkrankung an einem Tumor nach Absatz 1 Nummer 1 mit Ausnahme der Meldungen von nicht-melanotischen Hautkrebsarten und ihrer Fr{\\u0252}hstadien eine fallbezogene Krebsregisterpauschale in H{\\u0246}he von 119 Euro. Ab dem Jahr 2015 erh{\\u0246}ht sich die fallbezogene Krebsregisterpauschale nach Satz 2 j{\\u0228}hrlich entsprechend der prozentualen Ver{\\u0228}nderung der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches. Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich k{\\u0246}nnen mit Wirkung f{\\u0252}r ihre Mitgliedskassen mit dem Land eine von Satz 2 abweichende H{\\u0246}he der fallbezogenen Krebsregisterpauschale vereinbaren, wenn dies auf Grund regionaler Besonderheiten erforderlich ist. Im Falle des Absatzes 3 Satz 2 tritt der jeweilige Landesausschuss des Verbandes der Privaten Krankenversicherung bei der Vereinbarung nach Satz 4 an die Seite der Landesverb{\\u0228}nde der Krankenkassen und der Ersatzkassen. Der Spitzenverband Bund der Krankenkassen passt die Pauschale nach Satz 2 an, wenn die Anpassung erforderlich ist, um 90 Prozent der durchschnittlichen Betriebskosten der nach Absatz 2 Satz 1 gef{\\u0246}rderten klinischen Krebsregister abzudecken. Die erstmalige {\\u0220}berpr{\\u0252}fung der Pauschale erfolgt sp{\\u0228}testens bis zum Ablauf des Jahres 2019; Absatz 2 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(5) In einer {\\u0220}bergangsphase bis zum 31. Dezember 2017 zahlt die Krankenkasse die Pauschale nach Absatz 4 Satz 2 bis 4 unabh{\\u0228}ngig von den Feststellungen nach Absatz 4 Satz 1 an die klinischen Krebsregister, die von den L{\\u0228}ndern f{\\u0252}r ein festgelegtes Einzugsgebiet als zust{\\u0228}ndig bestimmt worden sind. Eine anderweitige Finanzierung der klinischen Krebsregister aus Mitteln der gesetzlichen Krankenversicherung ist in diesen F{\\u0228}llen ausgeschlossen. Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich k{\\u0246}nnen mit dem Land f{\\u0252}r die {\\u0220}bergangsphase Vereinbarungen {\\u0252}ber den Prozess zur Einrichtung und Weiterentwicklung der klinischen Krebsregister treffen. Erf{\\u0252}llt ein klinisches Krebsregister die Anforderungen nach Absatz 4 Satz 1 Nummer 1 nach Ablauf der {\\u0220}bergangsphase nach Satz 1 oder zu einem sp{\\u0228}teren Zeitpunkt nicht, hat das klinische Krebsregister die M{\\u0246}glichkeit der Nachbesserung innerhalb von drei Jahren. F{\\u0252}r diesen Zeitraum gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r jede landesrechtlich vorgesehene Meldung der zu {\\u0252}bermittelnden klinischen Daten an ein klinisches Krebsregister, das nach Absatz 4 Satz 1 f{\\u0246}rderf{\\u0228}hig ist, ist den Leistungserbringern vom jeweiligen klinischen Krebsregister eine Meldeverg{\\u0252}tung zu zahlen, wenn die zu {\\u0252}bermittelnden Daten vollst{\\u0228}ndig gemeldet wurden. Satz 1 gilt nicht f{\\u0252}r Meldungen, die nicht-melanotische Hautkrebsarten und ihre Fr{\\u0252}hstadien betreffen. Die Krankenkasse des gemeldeten Versicherten hat dem klinischen Krebsregister die nach Satz 1 entstandenen Kosten zu erstatten. Die {\\u0220}bergangsregelung nach Absatz 5 gilt entsprechend. Die H{\\u0246}he der einzelnen Meldeverg{\\u0252}tungen vereinbart der Spitzenverband Bund der Krankenkassen mit der Deutschen Krankenhausgesellschaft und den Kassen{\\u0228}rztlichen Bundesvereinigungen. Wenn die privaten Krankenversicherungsunternehmen den klinischen Krebsregistern die Kosten f{\\u0252}r Verg{\\u0252}tungen von Meldungen von Daten privat krankenversicherter Personen erstatten, tritt der Verband der Privaten Krankenversicherung bei der Vereinbarung nach Satz 5 an die Seite des Spitzenverbandes Bund der Krankenkassen. Gleiches gilt f{\\u0252}r die Tr{\\u0228}ger der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften, wenn sie den klinischen Krebsregistern einen Teil der Kosten f{\\u0252}r Verg{\\u0252}tungen von Meldungen von Daten der nach diesen Vorschriften berechtigten Personen erstatten. Wird eine Vereinbarung nach Satz 5 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a.\\\n\\pard\\sb100\n(7) Klinische Krebsregister und Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene arbeiten mit dem Gemeinsamen Bundesausschuss bei der Qualit{\\u0228}tssicherung der onkologischen Versorgung zusammen. Der Gemeinsame Bundesausschuss l{\\u0228}sst notwendige bundesweite Auswertungen der klinischen Krebsregisterdaten durchf{\\u0252}hren. Hierf{\\u0252}r {\\u0252}bermitteln die Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene dem Gemeinsamen Bundesausschuss oder dem nach Satz 4 benannten Empf{\\u0228}nger auf Anforderung die erforderlichen Daten in anonymisierter Form. Der Gemeinsame Bundesausschuss bestimmt durch Beschluss die von den Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene zu {\\u0252}bermittelnden Daten, den Empf{\\u0228}nger dieser Daten sowie Inhalte und Kriterien f{\\u0252}r Auswertungen nach Satz 2; {\\u0167} 92 Absatz 7e gilt entsprechend. Bei der Erarbeitung und Festlegung von Kriterien und Inhalten der bundesweiten Auswertungen nach Satz 2 ist der Deutschen Krebsgesellschaft, der Deutschen Krebshilfe und der Arbeitsgemeinschaft Deutscher Tumorzentren Gelegenheit zum Einbringen von Vorschl{\\u0228}gen zu geben.\\\n\\pard\\sb100\n(8) Bei Ma{\\u0223}nahmen der einrichtungs- und sektoren{\\u0252}bergreifenden Qualit{\\u0228}tssicherung nach {\\u0167} 135a Absatz 2 Nummer 1 in Verbindung mit {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 in der onkologischen Versorgung soll der Gemeinsame Bundesausschuss die klinischen Krebsregister unter Einhaltung der Vorgaben des {\\u0167} 299 bei der Aufgabenerf{\\u0252}llung einbeziehen. Soweit den klinischen Krebsregistern Aufgaben nach Satz 1 {\\u0252}bertragen werden, sind sie an Richtlinien nach {\\u0167} 92 Absatz 1 Nummer 13 gebunden.\\\n\\pard\\sb100\n(9) Der Gemeinsame Bundesausschuss gleicht erstmals bis zum 31. Dezember 2013 die Dokumentationsanforderungen, die f{\\u0252}r die Zulassung von strukturierten Behandlungsprogrammen f{\\u0252}r Brustkrebs nach {\\u0167} 137f Absatz 2 Satz 2 Nummer 5 geregelt sind, an den bundesweit einheitlichen Datensatz der Arbeitsgemeinschaft Deutscher Tumorzentren und der Gesellschaft der epidemiologischen Krebsregister in Deutschland zur Basisdokumentation f{\\u0252}r Tumorkranke und ihn erg{\\u0228}nzende Module an. Leistungserbringer, die an einem nach {\\u0167} 137g Absatz 1 zugelassenen, strukturierten Behandlungsprogramm f{\\u0252}r Brustkrebs in koordinierender Funktion teilnehmen, k{\\u0246}nnen die in dem Programm f{\\u0252}r die Annahme der Dokumentationsdaten nach {\\u0167} 137f Absatz 2 Satz 2 Nummer 5 zust{\\u0228}ndige Stelle mit der Meldung der entsprechenden Daten an das klinische Krebsregister beauftragen, wenn die Versicherte nach umfassender Information hierin schriftlich oder elektronisch eingewilligt hat. Macht der Leistungserbringer von der M{\\u0246}glichkeit nach Satz 2 Gebrauch, erh{\\u0228}lt er insoweit keine Meldeverg{\\u0252}tungen nach Absatz 6.\\\n\\pard\\sb100\n(10) Der Spitzenverband Bund der Krankenkassen ver{\\u0246}ffentlicht ab dem Jahr 2018 alle f{\\u0252}nf Jahre einen Bericht {\\u0252}ber die bundesweiten Ergebnisse der klinischen Krebsregistrierung in patientenverst{\\u0228}ndlicher Form, wozu auch die barrierefreie Bereitstellung des Berichtes geh{\\u0246}rt. Der Bericht ist auf der Grundlage der Landesauswertungen nach Absatz 1 Satz 3 und der Ergebnisse von Bundesauswertungen des Gemeinsamen Bundesausschusses nach Absatz 9 Satz 2 zu erstellen. Die Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene und der Gemeinsame Bundesausschuss liefern dem Spitzenverband Bund der Krankenkassen die Auswertungen, die zum Erstellen des Berichts ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}