{
  "documentIdentifier" : "BJNR024820988BJNE059600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zeigt ein Versicherter das Vorliegen der Voraussetzungen der Versicherungspflicht nach {\\u0167} 5 Absatz 1 Nummer 13 erst nach einem der in {\\u0167} 186 Absatz 11 Satz 1 und 2 genannten Zeitpunkte an, soll die Krankenkasse die f{\\u0252}r die Zeit seit dem Eintritt der Versicherungspflicht nachzuzahlenden Beitr{\\u0228}ge angemessen erm{\\u0228}{\\u0223}igen; darauf entfallende S{\\u0228}umniszuschl{\\u0228}ge nach {\\u0167} 24 des Vierten Buches sind vollst{\\u0228}ndig zu erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Anzeige nach Absatz 1 bis zum 31. Dezember 2013, soll die Krankenkasse den f{\\u0252}r die Zeit seit dem Eintritt der Versicherungspflicht nachzuzahlenden Beitrag und die darauf entfallenden S{\\u0228}umniszuschl{\\u0228}ge nach {\\u0167} 24 des Vierten Buches erlassen. Satz 1 gilt f{\\u0252}r bis zum 31. Juli 2013 erfolgte Anzeigen der Versicherungspflicht nach {\\u0167} 5 Absatz 1 Nummer 13 f{\\u0252}r noch ausstehende Beitr{\\u0228}ge und S{\\u0228}umniszuschl{\\u0228}ge entsprechend.\\\n\\pard\\sb100\n(3) Die Krankenkasse hat f{\\u0252}r Mitglieder nach {\\u0167} 5 Absatz 1 Nummer 13 sowie f{\\u0252}r freiwillige Mitglieder noch nicht gezahlte S{\\u0228}umniszuschl{\\u0228}ge in H{\\u0246}he der Differenz zwischen dem nach {\\u0167} 24 Absatz 1a des Vierten Buches in der bis zum 31. Juli 2013 geltenden Fassung erhobenen S{\\u0228}umniszuschlag und dem sich bei Anwendung des in {\\u0167} 24 Absatz 1 des Vierten Buches ergebenden S{\\u0228}umniszuschlag zu erlassen.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen regelt das N{\\u0228}here zur Erm{\\u0228}{\\u0223}igung und zum Erlass von Beitr{\\u0228}gen und S{\\u0228}umniszuschl{\\u0228}gen nach den Abs{\\u0228}tzen 1 bis 3, insbesondere zu einem Verzicht auf die Inanspruchnahme von Leistungen als Voraussetzung f{\\u0252}r die Erm{\\u0228}{\\u0223}igung oder den Erlass. Die Regelungen nach Satz 1 bed{\\u0252}rfen zu ihrer Wirksamkeit der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit und sind diesem sp{\\u0228}testens bis zum 15. September 2013 vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}