{
  "documentIdentifier" : "BJNR024820988BJNE059901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 115 Absatz 1 Satz 1 genannten Vertragspartner vereinbaren gemeinsam und einheitlich im Einvernehmen mit dem Robert Koch-Institut die Durchf{\\u0252}hrung eines Modellvorhabens nach {\\u0167} 63, um Erkenntnisse zur Effektivit{\\u0228}t und zum Aufwand eines Screenings auf 4MRGN (Multiresistente gramnegative St{\\u0228}bchen mit einer Resistenz gegen vier der vier Antibiotikagruppen) im Vorfeld eines planbaren Krankenhausaufenthaltes zu gewinnen. Das Modellvorhaben ist insbesondere auf die Risikopersonen nach Ma{\\u0223}gabe der Empfehlungen der Kommission f{\\u0252}r Krankenhaushygiene und Infektionspr{\\u0228}vention auszurichten. Die Kassen{\\u0228}rztlichen Vereinigungen verst{\\u0228}ndigen sich auf die Durchf{\\u0252}hrung eines Modellvorhabens in mindestens einer Kassen{\\u0228}rztlichen Vereinigung. Soweit eine {\\u0252}berbezirkliche Versorgung besteht, soll das Modellvorhaben in den betroffenen Kassen{\\u0228}rztlichen Vereinigungen gemeinsam durchgef{\\u0252}hrt werden. Das Modellvorhaben kann in mehreren Kassen{\\u0228}rztlichen Vereinigungen durchgef{\\u0252}hrt werden, insbesondere um ausreichende Fallzahlen zu gew{\\u0228}hrleisten und um regionale Unterschiede in der Bev{\\u0246}lkerungsstruktur zu ber{\\u0252}cksichtigen. {\\u0167} 65 gilt mit der Ma{\\u0223}gabe, dass die wissenschaftliche Begleitung und Auswertung des Modellvorhabens im Einvernehmen mit dem Robert Koch-Institut zu erfolgen hat.\\\n\\pard\n\\pard\\sb100\n(2) Sofern keine Einigung {\\u0252}ber die Durchf{\\u0252}hrung eines Modellvorhabens nach Absatz 1 erzielt wird, kann jede Vertragspartei das zust{\\u0228}ndige sektoren{\\u0252}bergreifende Schiedsgremium gem{\\u0228}{\\u0223} {\\u0167} 89a anrufen. Die Anrufung des Schiedsgremiums soll unterbleiben, wenn in einer anderen Kassen{\\u0228}rztlichen Vereinigung bereits ein Modellvorhaben nach Absatz 1 vereinbart wurde, keine {\\u0252}berbezirkliche Versorgung besteht oder eine Durchf{\\u0252}hrung eines Modellvorhabens in mehreren Kassen{\\u0228}rztlichen Vereinigungen aus wissenschaftlichen Gr{\\u0252}nden nicht erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}