{
  "documentIdentifier" : "BJNR005530952BJNE006300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem zur Verf{\\u0252}gung berechtigten Inhaber eines nach {\\u0167} 50 Abs. 1 oder nach {\\u0167} 50 Abs. 2 Satz 2 kraftlos gewordenen Auslandsbonds steht gegen den Aussteller und solche Dritte, die als Schuldner f{\\u0252}r die Anspr{\\u0252}che aus Auslandsbonds der betreffenden Art unmittelbar haften, ein Entsch{\\u0228}digungsanspruch zu, wenn der Bond bei rechtzeitiger Anmeldung durch den Inhaber oder seine Rechtsvorg{\\u0228}nger anerkannt worden w{\\u0228}re und die Vers{\\u0228}umung der Anmeldefristen nicht auf eigener grober Fahrl{\\u0228}ssigkeit beruht. Auf Grund des Entsch{\\u0228}digungsanspruchs kann der Berechtigte die Leistungen verlangen, zu denen der Aussteller und die Dritten bei Anerkennung des Auslandsbonds verpflichtet w{\\u0228}ren; jedoch k{\\u0246}nnen Rechte, die zur Sicherung der Anspr{\\u0252}che aus dem Auslandsbond begr{\\u0252}ndet worden sind oder f{\\u0252}r Umtauschst{\\u0252}cke begr{\\u0252}ndet werden, wegen des Entsch{\\u0228}digungsanspruchs nicht in Anspruch genommen werden. Der Entsch{\\u0228}digungsanspruch kann nicht geltend gemacht werden, soweit die Anspr{\\u0252}che der Inhaber anerkannter Auslandsbonds beeintr{\\u0228}chtigt werden w{\\u0252}rden.\\\n\\pard\n\\pard\\sb100\n(2) Der Entsch{\\u0228}digungsanspruch kann nur geltend gemacht werden, nachdem rechtskr{\\u0228}ftig festgestellt worden ist, da{\\u0223} seine Voraussetzungen gegeben sind. F{\\u0252}r die Feststellung ist ausschlie{\\u0223}lich die Kammer f{\\u0252}r Wertpapierbereinigung zust{\\u0228}ndig, in deren Bezirk der Aussteller seinen Sitz hat. Das Verfahren findet nur auf Antrag statt; die das Verfahren regelnden Vorschriften der {\\u0167}{\\u0167} 37 bis 48 gelten sinngem{\\u0228}{\\u0223}. Soll der Anspruch gegen einen Dritten geltend gemacht werden, so ist dieser in demselben Umfang wie der Aussteller zu beteiligen und zur Einlegung von Rechtsmitteln befugt.\\\n\\pard\\sb100\n(3) Die Aussteller und die in Absatz 1 bezeichneten Dritten sind zu angemessenen R{\\u0252}ckstellungen f{\\u0252}r den Fall einer Inanspruchnahme nach Absatz 1 verpflichtet.\\\n}"
}