{
  "documentIdentifier" : "BJNR005530952BJNE006400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Grund eines Feststellungsbescheides ({\\u0167}{\\u0167} 4, 47 Abs. 5) steht dem Anmelder gegen den Aussteller und solche Dritte, die als Schuldner f{\\u0252}r die Anspr{\\u0252}che aus Auslandsbonds der betreffenden Art unmittelbar haften, ein Entsch{\\u0228}digungsanspruch zu. F{\\u0252}r den Entsch{\\u0228}digungsanspruch gilt {\\u0167} 52 Abs. 1 Satz 2 und 3. Er kann nur geltend gemacht werden, nachdem der Auslandsbond, auf den sich der Feststellungsbescheid bezieht, nach {\\u0167} 50 kraftlos geworden ist oder, wenn in dem Bescheid kein bestimmter Auslandsbond bezeichnet ist, die f{\\u0252}r Auslandsbonds der betreffenden Art geltenden Anmeldefristen ({\\u0167} 21 Abs. 1 Satz 2, {\\i Abs. 2,}{\\u0167} 37 Abs. 2) abgelaufen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Aussteller und die in Absatz 1 Satz 1 bezeichneten Dritten k{\\u0246}nnen verlangen, da{\\u0223} ihre sich aus Absatz 1 ergebenden Verpflichtungen um die Betr{\\u0228}ge gek{\\u0252}rzt werden, die sie an Inhaber von Auslandsbonds zahlen m{\\u0252}ssen, obwohl f{\\u0252}r die Bonds Feststellungsbescheide erteilt worden sind. Die K{\\u0252}rzungen sind zun{\\u0228}chst an Entsch{\\u0228}digungsanspr{\\u0252}chen aus solchen Feststellungsbescheiden vorzunehmen, in denen der in Verlust geratene Auslandsbond nur nach seinen allgemeinen Merkmalen bezeichnet ist, im {\\u0252}brigen im gleichen Verh{\\u0228}ltnis. K{\\u0252}rzungen sind insoweit unzul{\\u0228}ssig, als der Aussteller oder die Dritten durch die Auswirkungen dieses Gesetzes bereichert sind.\\\n\\pard\\sb100\n(3) Die Erteilung eines Feststellungsbescheides schlie{\\u0223}t die sp{\\u0228}tere Anerkennung des ihm zugrunde liegenden Auslandsbonds oder die Geltendmachung von Entsch{\\u0228}digungsanspr{\\u0252}chen nach {\\u0167} 52 nicht aus.\\\n\\pard\\sb100\n(4) Die n{\\u0228}here Regelung der in den Abs{\\u0228}tzen 1, 2 bezeichneten Anspr{\\u0252}che und Befugnisse bleibt einem besonderen Gesetz vorbehalten. Bevor dieses Gesetz erlassen ist, sind der Aussteller und die in Absatz 1 Satz 1 bezeichneten Dritten zu Leistungen auf Feststellungsbescheide nicht verpflichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 53 Abs. 1 Satz 3 Kursivdruck: Gegenstandslose Erm{\\u0228}chtigung\\\n}"
}