{
  "documentIdentifier" : "BJNR272300013BJNE005101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden kontrollieren anhand angemessener Stichproben auf geeignete Weise und in angemessenem Umfang, ob Messger{\\u0228}te und sonstige Messger{\\u0228}te die Anforderungen nach Abschnitt 2 und Fertigpackungen und andere Verkaufseinheiten die Anforderungen nach Abschnitt 4 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden treffen die erforderlichen Ma{\\u0223}nahmen, wenn sie den begr{\\u0252}ndeten Verdacht haben, dass die Produkte die genannten Anforderungen nicht erf{\\u0252}llen. Sie sind insbesondere befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ausstellen eines Messger{\\u0228}ts zu untersagen, wenn die Anforderungen des {\\u0167} 10 nicht erf{\\u0252}llt sind,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen anzuordnen, die gew{\\u0228}hrleisten, dass ein Produkt erst dann auf dem Markt bereitgestellt wird, wenn es die Anforderungen nach diesem Gesetz erf{\\u0252}llt,\\\n\\tab 3.\\tab anzuordnen, dass ein Messger{\\u0228}t von einer anerkannten Konformit{\\u0228}tsbewertungsstelle oder einer in gleicher Weise geeigneten Stelle {\\u0252}berpr{\\u0252}ft wird,\\\n\\tab 4.\\tab die Bereitstellung eines Messger{\\u0228}ts auf dem Markt oder das Ausstellen eines Messger{\\u0228}ts f{\\u0252}r den Zeitraum zu verbieten, der f{\\u0252}r die Pr{\\u0252}fung zwingend erforderlich ist,\\\n\\tab 5.\\tab zu verbieten, dass ein Produkt auf dem Markt bereitgestellt wird,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zu ergreifen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die verhindern, dass ein Produkt, das sich in der Lieferkette befindet, auf dem Markt bereitgestellt wird (R{\\u0252}cknahme) oder\\\n\\tab b)\\tab die erwirken, dass ein dem Endverbraucher schon bereits bereitgestelltes Produkt zur{\\u0252}ckgegeben wird (R{\\u0252}ckruf),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab ein Produkt sicherzustellen, dieses Produkt zu vernichten, vernichten zu lassen oder auf andere Weise unbrauchbar zu machen oder unbrauchbar machen zu lassen,\\\n\\tab 8.\\tab anzuordnen, dass die {\\u0214}ffentlichkeit vor den Risiken gewarnt wird, die mit einem auf dem Markt bereitgestellten Produkt verbunden sind; warnt der Wirtschaftsakteur die {\\u0214}ffentlichkeit nicht oder nicht rechtzeitig oder trifft er eine andere ebenso wirksame Ma{\\u0223}nahme nicht oder nicht rechtzeitig, kann die Markt{\\u0252}berwachungsbeh{\\u0246}rde selbst die {\\u0214}ffentlichkeit warnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Markt{\\u0252}berwachungsbeh{\\u0246}rde widerruft oder {\\u0228}ndert eine Ma{\\u0223}nahme nach Absatz 2, wenn der Wirtschaftsakteur nachweist, dass er wirksame Ma{\\u0223}nahmen ergriffen hat. Ma{\\u0223}nahmen als Nebenfolge einer Ordnungswidrigkeit bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Beschlie{\\u0223}t die Markt{\\u0252}berwachungsbeh{\\u0246}rde, ein Produkt, das in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in der Schweiz oder der T{\\u0252}rkei hergestellt wurde, vom Markt zu nehmen, das Inverkehrbringen oder die Inbetriebnahme des Produkts zu untersagen oder das Anbieten oder Ausstellen des Produkts am Verkaufsort zu untersagen, so setzt sie den betroffenen Wirtschaftsakteur hiervon in Kenntnis.\\\n\\pard\\sb100\n(5) Werden die Markt{\\u0252}berwachungsbeh{\\u0246}rden von einer vorl{\\u0228}ufigen Markt{\\u0252}berwachungsma{\\u0223}nahme eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, der Schweiz oder der T{\\u0252}rkei unterrichtet, pr{\\u0252}fen sie innerhalb von drei Monaten, ob sie einen Einwand gegen diese Ma{\\u0223}nahme erheben und begr{\\u0252}nden diesen gegebenenfalls. Wird kein Einwand erhoben, so gilt die Ma{\\u0223}nahme als gerechtfertigt und die Markt{\\u0252}berwachungsbeh{\\u0246}rden ergreifen unverz{\\u0252}glich geeignete Ma{\\u0223}nahmen hinsichtlich des betreffenden Messger{\\u0228}ts.\\\n\\pard\\sb100\n(6) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden informieren und unterst{\\u0252}tzen sich gegenseitig bei Markt{\\u0252}berwachungsma{\\u0223}nahmen entsprechend den Abs{\\u0228}tzen 1 bis 3, und zwar in dem Umfang, der f{\\u0252}r die jeweilige Aufgabenerf{\\u0252}llung im Einzelfall erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}