{
  "documentIdentifier" : "BJNR272300013BJNE005301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist, sind die Markt{\\u0252}berwachungsbeh{\\u0246}rden und ihre Beauftragten befugt, unbeschadet der Rechte aus Artikel 19 Absatz 1 der Verordnung (EG) Nr. 765\/2008, zu den {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke, Betriebs- oder Gesch{\\u0228}ftsr{\\u0228}ume zu betreten, in oder auf denen im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit Produkte im Sinne dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hergestellt werden,\\\n\\tab 2.\\tab zum Zweck der Bereitstellung auf dem Markt lagern,\\\n\\tab 3.\\tab angeboten werden,\\\n\\tab 4.\\tab ausgestellt sind oder\\\n\\tab 5.\\tab in Betrieb genommen werden.\\\n\\pard\nSie sind befugt, die Produkte zu besichtigen, zu pr{\\u0252}fen oder pr{\\u0252}fen zu lassen sowie insbesondere zu Pr{\\u0252}fzwecken in Betrieb nehmen zu lassen. Diese Besichtigungs- und Pr{\\u0252}fbefugnis haben die Markt{\\u0252}berwachungsbeh{\\u0246}rden und ihre Beauftragten auch dann, wenn die Produkte in Seeh{\\u0228}fen zum weiteren Transport bereitgestellt sind.\\\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden und ihre Beauftragten k{\\u0246}nnen Proben entnehmen, Muster verlangen und die f{\\u0252}r ihre Aufgabenerf{\\u0252}llung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind unentgeltlich zur Verf{\\u0252}gung zu stellen. Ist die unentgeltliche {\\u0220}berlassung wirtschaftlich nicht zumutbar, ist auf Verlangen des Wirtschaftsakteurs eine angemessene Entsch{\\u0228}digung zu leisten.\\\n\\pard\\sb100\n(3) Die Rechte nach den Abs{\\u0228}tzen 1 und 2 stehen Beauftragten nur zu, sofern sie nicht direkt oder indirekt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Herstellung, Handel, Leasing, Wartung oder Reparatur von Messger{\\u0228}ten oder gewerblich mit deren Verwenden befasst sind oder\\\n\\tab 2.\\tab mit Anbietern solcher Leistungen unternehmerisch verbunden sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden k{\\u0246}nnen von Konformit{\\u0228}tsbewertungsstellen nach den {\\u0167}{\\u0167} 13 und 14 Absatz 1 sowie von deren mit der Leitung und der Durchf{\\u0252}hrung der Fachaufgaben beauftragtem Personal die Ausk{\\u0252}nfte und Unterlagen verlangen, die zur Erf{\\u0252}llung ihrer Aufgaben erforderlich sind. Werden sie nach Satz 1 t{\\u0228}tig, haben sie die anerkennende Stelle zu informieren.\\\n\\pard\\sb100\n(5) Der betroffene Wirtschaftsakteur hat die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 zu dulden und die Markt{\\u0252}berwachungsbeh{\\u0246}rden sowie deren Beauftragte zu unterst{\\u0252}tzen, insbesondere ihnen auf Verlangen R{\\u0228}ume und Unterlagen zu bezeichnen sowie R{\\u0228}ume und Beh{\\u0228}ltnisse zu {\\u0246}ffnen. Er hat auf Verlangen Informationen {\\u0252}ber diejenigen vorzulegen, von denen er in den letzten zehn Jahren Messger{\\u0228}te bezogen oder an die er Messger{\\u0228}te abgegeben hat. Er ist verpflichtet, den Markt{\\u0252}berwachungsbeh{\\u0246}rden auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Erf{\\u0252}llung ihrer Aufgaben erforderlich sind. Er kann die Auskunft {\\u0252}ber Fragen verweigern, deren Beantwortung den Verpflichteten oder einen seiner in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr aussetzen w{\\u0252}rde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden. Er ist {\\u0252}ber sein Recht zur Auskunftsverweigerung zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 52 Abs. 5 Satz 3 u. 4: Zur Anwendung vgl. {\\u0167} 56 Abs. 3 Satz 5 u. {\\u0167}  58 Abs. 3 Satz 5 +++)\\\n}"
}