{
  "documentIdentifier" : "BJNR272300013BJNE005701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zum Zweck der Verwendungs{\\u0252}berwachung erforderlich ist, sind die Beh{\\u0246}rden und ihre Beauftragten befugt, zu den {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke, Betriebs- oder Gesch{\\u0228}ftsr{\\u0228}ume zu betreten, in oder auf denen Messger{\\u0228}te verwendet werden. Das Betreten von Wohnr{\\u0228}umen ist zul{\\u0228}ssig, soweit dies zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung gem{\\u0228}{\\u0223} Artikel 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Die Beh{\\u0246}rden und ihre Beauftragten sind befugt, Messger{\\u0228}te zu besichtigen, zu pr{\\u0252}fen oder pr{\\u0252}fen zu lassen sowie insbesondere zu diesem Zweck in Betrieb nehmen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechte nach Absatz 1 stehen Beauftragten nur zu, sofern sie nicht direkt oder indirekt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Herstellung, Handel, Leasing, Wartung oder Reparatur von Messger{\\u0228}ten oder gewerblich mit deren Verwenden befasst sind oder\\\n\\tab 2.\\tab mit Anbietern solcher Leistungen unternehmerisch verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Der betroffene Verwender oder derjenige, in dessen R{\\u0228}umlichkeiten Messger{\\u0228}te verwendet werden, hat die Ma{\\u0223}nahmen nach Absatz 1 zu dulden und die Beh{\\u0246}rden sowie deren Beauftragte zu unterst{\\u0252}tzen, insbesondere ihnen auf Verlangen R{\\u0228}ume und Unterlagen zu bezeichnen sowie R{\\u0228}ume und Beh{\\u0228}ltnisse zu {\\u0246}ffnen. Der betroffene Verwender ist verpflichtet, den Beh{\\u0246}rden auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Erf{\\u0252}llung ihrer Aufgaben erforderlich sind. Er hat die von ihm aufzubewahrenden Dokumente auf Verlangen vorzulegen. Befinden sich Unterlagen zum ordnungsgem{\\u0228}{\\u0223}en Betrieb eines Messger{\\u0228}ts im Besitz eines Dritten, ist auch dieser auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rden und ihrer Beauftragten zur Vorlage dieser Unterlagen verpflichtet, soweit dies zum Zwecke der Verwendungs{\\u0252}berwachung erforderlich ist; liegen die Unterlagen dem Dritten nur in elektronischer Form vor, gen{\\u0252}gt eine Vorlage in elektronischer Form. {\\u0167} 52 Absatz 5 Satz 4 und 5 ist auf die Verpflichteten nach Satz 1 bis 4 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}