{
  "documentIdentifier" : "BJNR009200004BJNE000403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die in Anlage 1 aufgef{\\u0252}hrten Erzeugnisse sind die dort genannten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169\/2011.\\\n\\pard\n\\pard\\sb100\n(2) Die in Anlage 1 genannten Bezeichnungen sind den dort aufgef{\\u0252}hrten Erzeugnissen vorbehalten. Diese Bezeichnungen k{\\u0246}nnen au{\\u0223}er bei Erzeugnissen nach Anlage 1 Abschnitt II Nr. 3, 4, 8 und 9 durch die Bezeichnung \"Honig\" ersetzt werden.\\\n\\pard\\sb100\n(3) Die in Anlage 1 genannten Bezeichnungen k{\\u0246}nnen au{\\u0223}er bei Erzeugnissen nach Anlage 1 Abschnitt II Nr. 8 und 9 erg{\\u0228}nzt werden durch Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Herkunft aus Bl{\\u0252}ten oder lebenden Pflanzenteilen, wenn der Honig vollst{\\u0228}ndig oder {\\u0252}berwiegend den genannten Bl{\\u0252}ten oder Pflanzen entstammt und die entsprechenden organoleptischen, physikalisch-chemischen und mikroskopischen Merkmale aufweist;\\\n\\tab 2.\\tab zur regionalen, territorialen oder topographischen Herkunft, wenn der Honig ausschlie{\\u0223}lich die angegebene Herkunft aufweist;\\\n\\tab 3.\\tab zu besonderen Qualit{\\u0228}tsmerkmalen.\\\n\\pard\n\\pard\\sb100\n(4) Zus{\\u0228}tzlich zu den nach der Verordnung (EU) Nr. 1169\/2011 vorgeschriebenen Angaben muss die Kennzeichnung der in Anlage 1 aufgef{\\u0252}hrten Erzeugnisse folgende Angaben enthalten, die nach Ma{\\u0223}gabe des Absatzes 5 anzugeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ursprungsland oder die Ursprungsl{\\u0228}nder, in dem oder denen der Honig erzeugt wurde; bei mehr als einem Ursprungsland kann stattdessen jeweils eine der folgenden Angaben gemacht werden, sofern der Honig dort erzeugt wurde:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"Mischung von Honig aus EU-L{\\u0228}ndern\",\\\n\\tab b)\\tab \"Mischung von Honig aus Nicht-EU-L{\\u0228}ndern\",\\\n\\tab c)\\tab \"Mischung von Honig aus EU-L{\\u0228}ndern und Nicht-EU-L{\\u0228}ndern\",\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Hinweis \"nur zum Kochen und Backen\" bei Erzeugnissen nach Anlage 1 Abschnitt II Nr. 9.\\\n\\pard\n\\pard\\sb100\n(5) Die Angabe nach Absatz 4 Nr. 2 ist in Verbindung mit der Bezeichnung des Lebensmittels anzubringen. Im {\\u0220}brigen sind Artikel 8 Absatz 7, Artikel 12 Absatz 1 und 2 und Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 sowie {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung anzuwenden.\\\n\\pard\\sb100\n(6) Bei Erzeugnissen nach Anlage 1 Abschnitt II Nr. 8 und 9, die nicht zur Abgabe an Verbraucher bestimmt sind, sind die Bezeichnungen der Lebensmittel auf den Transportbeh{\\u0228}ltern, den Verpackungen und in den Gesch{\\u0228}ftspapieren anzugeben; dem Verbraucher stehen Anbieter von Gemeinschaftsverpflegung sowie Gewerbetreibende, soweit sie Lebensmittel zum Verbrauch innerhalb ihrer Betriebsst{\\u0228}tte beziehen, gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}