{
  "documentIdentifier" : "BJNR017910007BJNE000202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist Diensteanbieter jede nat{\\u0252}rliche oder juristische Person, die eigene oder fremde Telemedien zur Nutzung bereith{\\u0228}lt oder den Zugang zur Nutzung vermittelt; bei audiovisuellen Mediendiensten auf Abruf ist Diensteanbieter jede nat{\\u0252}rliche oder juristische Person, die die Auswahl und Gestaltung der angebotenen Inhalte wirksam kontrolliert,\\\n\\tab 2.\\tab ist niedergelassener Diensteanbieter jeder Anbieter, der mittels einer festen Einrichtung auf unbestimmte Zeit Telemedien gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig anbietet oder erbringt; der Standort der technischen Einrichtung allein begr{\\u0252}ndet keine Niederlassung des Anbieters,\\\n\\tab 2a.\\tab ist drahtloses lokales Netzwerk ein Drahtloszugangssystem mit geringer Leistung und geringer Reichweite sowie mit geringem St{\\u0246}rungsrisiko f{\\u0252}r weitere, von anderen Nutzern in unmittelbarer N{\\u0228}he installierte Systeme dieser Art, welches nicht exklusive Grundfrequenzen nutzt,\\\n\\tab 3.\\tab ist Nutzer jede nat{\\u0252}rliche oder juristische Person, die Telemedien nutzt, insbesondere um Informationen zu erlangen oder zug{\\u0228}nglich zu machen,\\\n\\tab 4.\\tab sind Verteildienste Telemedien, die im Wege einer {\\u0220}bertragung von Daten ohne individuelle Anforderung gleichzeitig f{\\u0252}r eine unbegrenzte Anzahl von Nutzern erbracht werden,\\\n\\tab 5.\\tab ist kommerzielle Kommunikation jede Form der Kommunikation, die der unmittelbaren oder mittelbaren F{\\u0246}rderung des Absatzes von Waren, Dienstleistungen oder des Erscheinungsbilds eines Unternehmens, einer sonstigen Organisation oder einer nat{\\u0252}rlichen Person dient, die eine T{\\u0228}tigkeit im Handel, Gewerbe oder Handwerk oder einen freien Beruf aus{\\u0252}bt; die {\\u0220}bermittlung der folgenden Angaben stellt als solche keine Form der kommerziellen Kommunikation dar:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Angaben, die unmittelbaren Zugang zur T{\\u0228}tigkeit des Unternehmens oder der Organisation oder Person erm{\\u0246}glichen, wie insbesondere ein Domain-Name oder eine Adresse der elektronischen Post,\\\n\\tab b)\\tab Angaben in Bezug auf Waren und Dienstleistungen oder das Erscheinungsbild eines Unternehmens, einer Organisation oder Person, die unabh{\\u0228}ngig und insbesondere ohne finanzielle Gegenleistung gemacht werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab sind {\\u8222}audiovisuelle Mediendienste auf Abruf{\\u8220} Telemedien mit Inhalten, die nach Form und Inhalt fernseh{\\u0228}hnlich sind und die von einem Diensteanbieter zum individuellen Abruf zu einem vom Nutzer gew{\\u0228}hlten Zeitpunkt und aus einem vom Diensteanbieter festgelegten Inhaltekatalog bereitgestellt werden.\\\n\\pard\nEiner juristischen Person steht eine Personengesellschaft gleich, die mit der F{\\u0228}higkeit ausgestattet ist, Rechte zu erwerben und Verbindlichkeiten einzugehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}