{
  "documentIdentifier" : "BJNR017910007BJNE000302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Bundesrepublik Deutschland nach {\\u0167} 2a niedergelassene Diensteanbieter und ihre Telemedien unterliegen den Anforderungen des deutschen Rechts auch dann, wenn die Telemedien in einem anderen Staat innerhalb des Geltungsbereichs der Richtlinien 2000\/31\/EG und 89\/552\/EWG gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig angeboten oder erbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Der freie Dienstleistungsverkehr von Telemedien, die in der Bundesrepublik Deutschland von Diensteanbietern gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig angeboten oder erbracht werden, die in einem anderen Staat innerhalb des Geltungsbereichs der Richtlinien 2000\/31\/EG und 89\/552\/EWG niedergelassen sind, wird nicht eingeschr{\\u0228}nkt. Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Von den Abs{\\u0228}tzen 1 und 2 bleiben unber{\\u0252}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Freiheit der Rechtswahl,\\\n\\tab 2.\\tab die Vorschriften f{\\u0252}r vertragliche Schuldverh{\\u0228}ltnisse in Bezug auf Verbrauchervertr{\\u0228}ge,\\\n\\tab 3.\\tab gesetzliche Vorschriften {\\u0252}ber die Form des Erwerbs von Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten sowie der Begr{\\u0252}ndung, {\\u0220}bertragung, {\\u0196}nderung oder Aufhebung von dinglichen Rechten an Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten,\\\n\\tab 4.\\tab das f{\\u0252}r den Schutz personenbezogener Daten geltende Recht.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}tigkeit von Notaren sowie von Angeh{\\u0246}rigen anderer Berufe, soweit diese ebenfalls hoheitlich t{\\u0228}tig sind,\\\n\\tab 2.\\tab die Vertretung von Mandanten und die Wahrnehmung ihrer Interessen vor Gericht,\\\n\\tab 3.\\tab die Zul{\\u0228}ssigkeit nicht angeforderter kommerzieller Kommunikationen durch elektronische Post,\\\n\\tab 4.\\tab Gewinnspiele mit einem einen Geldwert darstellenden Einsatz bei Gl{\\u0252}cksspielen, einschlie{\\u0223}lich Lotterien und Wetten,\\\n\\tab 5.\\tab die Anforderungen an Verteildienste,\\\n\\tab 6.\\tab das Urheberrecht, verwandte Schutzrechte, Rechte im Sinne der Richtlinie 87\/54\/EWG des Rates vom 16. Dezember 1986 {\\u0252}ber den Rechtsschutz der Topographien von Halbleitererzeugnissen (ABl. EG Nr. L 24 S. 36) und der Richtlinie 96\/9\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 1996 {\\u0252}ber den rechtlichen Schutz von Datenbanken (ABl. EG Nr. L 77 S. 20) sowie f{\\u0252}r gewerbliche Schutzrechte,\\\n\\tab 7.\\tab die Ausgabe elektronischen Geldes durch Institute, die gem{\\u0228}{\\u0223} Artikel 8 Abs. 1 der Richtlinie 2000\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. September 2000 {\\u0252}ber die Aufnahme, Aus{\\u0252}bung und Beaufsichtigung der T{\\u0228}tigkeit von E-Geld-Instituten (ABl. EG Nr. L 275 S. 39) von der Anwendung einiger oder aller Vorschriften dieser Richtlinie und von der Anwendung der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 20. M{\\u0228}rz 2000 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. EG Nr. L 126 S. 1) freigestellt sind,\\\n\\tab 8.\\tab Vereinbarungen oder Verhaltensweisen, die dem Kartellrecht unterliegen,\\\n\\tab 9.\\tab die von den {\\u0167}{\\u0167} 12, 13a bis 13c, 55a, 83, 110a bis 110d, 111b und 111c des Versicherungsaufsichtsgesetzes in der Fassung der Bekanntmachung vom 17. Dezember 1992 (BGBl. 1993 I S. 2), das zuletzt durch Artikel 2 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2305) ge{\\u0228}ndert worden ist, in der am 31. Dezember 2015 geltenden Fassung und der Versicherungsberichterstattungs-Verordnung erfassten Bereiche, die Regelungen {\\u0252}ber das auf Versicherungsvertr{\\u0228}ge anwendbare Recht sowie f{\\u0252}r Pflichtversicherungen.\\\n\\pard\n\\pard\\sb100\n(5) Das Angebot und die Erbringung von Telemedien durch einen Diensteanbieter, der in einem anderen Staat im Geltungsbereich der Richtlinien 2000\/31\/EG oder 89\/552\/EWG niedergelassen ist, unterliegen abweichend von Absatz 2 den Einschr{\\u0228}nkungen des innerstaatlichen Rechts, soweit dieses dem Schutz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}ffentlichen Sicherheit und Ordnung, insbesondere im Hinblick auf die Verh{\\u0252}tung, Ermittlung, Aufkl{\\u0228}rung, Verfolgung und Vollstreckung von Straftaten und Ordnungswidrigkeiten, einschlie{\\u0223}lich des Jugendschutzes und der Bek{\\u0228}mpfung der Hetze aus Gr{\\u0252}nden der Rasse, des Geschlechts, des Glaubens oder der Nationalit{\\u0228}t sowie von Verletzungen der Menschenw{\\u0252}rde einzelner Personen sowie die Wahrung nationaler Sicherheits- und Verteidigungsinteressen,\\\n\\tab 2.\\tab der {\\u0246}ffentlichen Gesundheit,\\\n\\tab 3.\\tab der Interessen der Verbraucher, einschlie{\\u0223}lich des Schutzes von Anlegern,\\\n\\pard\nvor Beeintr{\\u0228}chtigungen oder ernsthaften und schwerwiegenden Gefahren dient und die auf der Grundlage des innerstaatlichen Rechts in Betracht kommenden Ma{\\u0223}nahmen in einem angemessenen Verh{\\u0228}ltnis zu diesen Schutzzielen stehen. F{\\u0252}r das Verfahren zur Einleitung von Ma{\\u0223}nahmen nach Satz 1 - mit Ausnahme von gerichtlichen Verfahren einschlie{\\u0223}lich etwaiger Vorverfahren und der Verfolgung von Straftaten einschlie{\\u0223}lich der Strafvollstreckung und von Ordnungswidrigkeiten - sehen Artikel 3 Abs. 4 und 5 der Richtlinie 2000\/31\/EG sowie Artikel 2a Absatz 4 und 5 der Richtlinie 89\/552\/EWG Konsultations- und Informationspflichten vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}