{
  "documentIdentifier" : "BJNR017910007BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diensteanbieter haben f{\\u0252}r gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige, in der Regel gegen Entgelt angebotene Telemedien folgende Informationen leicht erkennbar, unmittelbar erreichbar und st{\\u0228}ndig verf{\\u0252}gbar zu halten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift, unter der sie niedergelassen sind, bei juristischen Personen zus{\\u0228}tzlich die Rechtsform, den Vertretungsberechtigten und, sofern Angaben {\\u0252}ber das Kapital der Gesellschaft gemacht werden, das Stamm- oder Grundkapital sowie, wenn nicht alle in Geld zu leistenden Einlagen eingezahlt sind, der Gesamtbetrag der ausstehenden Einlagen,\\\n\\tab 2.\\tab Angaben, die eine schnelle elektronische Kontaktaufnahme und unmittelbare Kommunikation mit ihnen erm{\\u0246}glichen, einschlie{\\u0223}lich der Adresse der elektronischen Post,\\\n\\tab 3.\\tab soweit der Dienst im Rahmen einer T{\\u0228}tigkeit angeboten oder erbracht wird, die der beh{\\u0246}rdlichen Zulassung bedarf, Angaben zur zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde,\\\n\\tab 4.\\tab das Handelsregister, Vereinsregister, Partnerschaftsregister oder Genossenschaftsregister, in das sie eingetragen sind, und die entsprechende Registernummer,\\\n\\tab 5.\\tab soweit der Dienst in Aus{\\u0252}bung eines Berufs im Sinne von Artikel 1 Buchstabe d der Richtlinie 89\/48\/EWG des Rates vom 21. Dezember 1988 {\\u0252}ber eine allgemeine Regelung zur Anerkennung der Hochschuldiplome, die eine mindestens dreij{\\u0228}hrige Berufsausbildung abschlie{\\u0223}en (ABl. EG Nr. L 19 S. 16), oder im Sinne von Artikel 1 Buchstabe f der Richtlinie 92\/51\/EWG des Rates vom 18. Juni 1992 {\\u0252}ber eine zweite allgemeine Regelung zur Anerkennung beruflicher Bef{\\u0228}higungsnachweise in Erg{\\u0228}nzung zur Richtlinie 89\/48\/EWG (ABl. EG Nr. L 209 S. 25, 1995 Nr. L 17 S. 20), zuletzt ge{\\u0228}ndert durch die Richtlinie 97\/38\/EG der Kommission vom 20. Juni 1997 (ABl. EG Nr. L 184 S. 31), angeboten oder erbracht wird, Angaben {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Kammer, welcher die Diensteanbieter angeh{\\u0246}ren,\\\n\\tab b)\\tab die gesetzliche Berufsbezeichnung und den Staat, in dem die Berufsbezeichnung verliehen worden ist,\\\n\\tab c)\\tab die Bezeichnung der berufsrechtlichen Regelungen und dazu, wie diese zug{\\u0228}nglich sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab in F{\\u0228}llen, in denen sie eine Umsatzsteueridentifikationsnummer nach {\\u0167} 27a des Umsatzsteuergesetzes oder eine Wirtschafts-Identifikationsnummer nach {\\u0167} 139c der Abgabenordnung besitzen, die Angabe dieser Nummer,\\\n\\tab 7.\\tab bei Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschr{\\u0228}nkter Haftung, die sich in Abwicklung oder Liquidation befinden, die Angabe hier{\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(2) Weitergehende Informationspflichten nach anderen Rechtsvorschriften bleiben unber{\\u0252}hrt.\\\n}"
}