{
  "documentIdentifier" : "BJNR017910007BJNE000802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diensteanbieter sind f{\\u0252}r fremde Informationen, die sie in einem Kommunikationsnetz {\\u0252}bermitteln oder zu denen sie den Zugang zur Nutzung vermitteln, nicht verantwortlich, sofern sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bermittlung nicht veranlasst,\\\n\\tab 2.\\tab den Adressaten der {\\u0252}bermittelten Informationen nicht ausgew{\\u0228}hlt und\\\n\\tab 3.\\tab die {\\u0252}bermittelten Informationen nicht ausgew{\\u0228}hlt oder ver{\\u0228}ndert haben.\\\n\\pard\nSofern diese Diensteanbieter nicht verantwortlich sind, k{\\u0246}nnen sie insbesondere nicht wegen einer rechtswidrigen Handlung eines Nutzers auf Schadensersatz oder Beseitigung oder Unterlassung einer Rechtsverletzung in Anspruch genommen werden; dasselbe gilt hinsichtlich aller Kosten f{\\u0252}r die Geltendmachung und Durchsetzung dieser Anspr{\\u0252}che. Die S{\\u0228}tze 1 und 2 finden keine Anwendung, wenn der Diensteanbieter absichtlich mit einem Nutzer seines Dienstes zusammenarbeitet, um rechtswidrige Handlungen zu begehen.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung von Informationen nach Absatz 1 und die Vermittlung des Zugangs zu ihnen umfasst auch die automatische kurzzeitige Zwischenspeicherung dieser Informationen, soweit dies nur zur Durchf{\\u0252}hrung der {\\u0220}bermittlung im Kommunikationsnetz geschieht und die Informationen nicht l{\\u0228}nger gespeichert werden, als f{\\u0252}r die {\\u0220}bermittlung {\\u0252}blicherweise erforderlich ist.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Diensteanbieter nach Absatz 1, die Nutzern einen Internetzugang {\\u0252}ber ein drahtloses lokales Netzwerk zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(4) Diensteanbieter nach {\\u0167} 8 Absatz 3 d{\\u0252}rfen von einer Beh{\\u0246}rde nicht verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Gew{\\u0228}hrung des Zugangs \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die pers{\\u0246}nlichen Daten von Nutzern zu erheben und zu speichern (Registrierung) oder\\\n\\tab b)\\tab die Eingabe eines Passworts zu verlangen oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Anbieten des Dienstes dauerhaft einzustellen.\\\n\\pard\nDavon unber{\\u0252}hrt bleibt, wenn ein Diensteanbieter auf freiwilliger Basis die Nutzer identifiziert, eine Passworteingabe verlangt oder andere freiwillige Ma{\\u0223}nahmen ergreift.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}