{
  "documentIdentifier" : "BJNR006130976BJNE055600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer aufzeichnungspflichtige Gesch{\\u0228}ftsvorf{\\u0228}lle oder andere Vorg{\\u0228}nge mit Hilfe eines elektronischen Aufzeichnungssystems erfasst, hat ein elektronisches Aufzeichnungssystem zu verwenden, das jeden aufzeichnungspflichtigen Gesch{\\u0228}ftsvorfall und anderen Vorgang einzeln, vollst{\\u0228}ndig, richtig, zeitgerecht und geordnet aufzeichnet. Das elektronische Aufzeichnungssystem und die digitalen Aufzeichnungen nach Satz 1 sind durch eine zertifizierte technische Sicherheitseinrichtung zu sch{\\u0252}tzen. Diese zertifizierte technische Sicherheitseinrichtung muss aus einem Sicherheitsmodul, einem Speichermedium und einer einheitlichen digitalen Schnittstelle bestehen. Die digitalen Aufzeichnungen sind auf dem Speichermedium zu sichern und f{\\u0252}r Nachschauen sowie Au{\\u0223}enpr{\\u0252}fungen durch elektronische Aufbewahrung verf{\\u0252}gbar zu halten. Es ist verboten, innerhalb des Geltungsbereichs dieses Gesetzes solche elektronischen Aufzeichnungssysteme, Software f{\\u0252}r elektronische Aufzeichnungssysteme und zertifizierte technische Sicherheitseinrichtungen, die den in den S{\\u0228}tzen 1 bis 3 beschriebenen Anforderungen nicht entsprechen, zur Verwendung im Sinne der S{\\u0228}tze 1 bis 3 gewerbsm{\\u0228}{\\u0223}ig zu bewerben oder gewerbsm{\\u0228}{\\u0223}ig in den Verkehr zu bringen.\\\n\\pard\n\\pard\\sb100\n(2) Wer aufzeichnungspflichtige Gesch{\\u0228}ftsvorf{\\u0228}lle im Sinne des Absatzes 1 Satz 1 erfasst, hat dem an diesem Gesch{\\u0228}ftsvorfall Beteiligten in unmittelbarem zeitlichem Zusammenhang mit dem Gesch{\\u0228}ftsvorfall unbeschadet anderer gesetzlicher Vorschriften einen Beleg {\\u0252}ber den Gesch{\\u0228}ftsvorfall auszustellen und dem an diesem Gesch{\\u0228}ftsvorfall Beteiligten zur Verf{\\u0252}gung zu stellen (Belegausgabepflicht). Bei Verkauf von Waren an eine Vielzahl von nicht bekannten Personen k{\\u0246}nnen die Finanzbeh{\\u0246}rden nach {\\u0167} 148 aus Zumutbarkeitsgr{\\u0252}nden nach pflichtgem{\\u0228}{\\u0223}em Ermessen von einer Belegausgabepflicht nach Satz 1 befreien. Die Befreiung kann widerrufen werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundestages und des Bundesrates und im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Folgendes zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die elektronischen Aufzeichnungssysteme, die {\\u0252}ber eine zertifizierte technische Sicherheitseinrichtung verf{\\u0252}gen m{\\u0252}ssen, und\\\n\\tab 2.\\tab die Anforderungen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Sicherheitsmodul,\\\n\\tab b)\\tab das Speichermedium,\\\n\\tab c)\\tab die einheitliche digitale Schnittstelle,\\\n\\tab d)\\tab die elektronische Aufbewahrung der Aufzeichnungen,\\\n\\tab e)\\tab die Protokollierung von digitalen Grundaufzeichnungen zur Sicherstellung der Integrit{\\u0228}t und Authentizit{\\u0228}t sowie der Vollst{\\u0228}ndigkeit der elektronischen Aufzeichnung,\\\n\\tab f)\\tab den Beleg und\\\n\\tab g)\\tab die Zertifizierung der technischen Sicherheitseinrichtung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Erf{\\u0252}llung der Anforderungen nach Satz 1 Nummer 2 Buchstabe a bis c ist durch eine Zertifizierung des Bundesamts f{\\u0252}r Sicherheit in der Informationstechnik nachzuweisen, die fortlaufend aufrechtzuerhalten ist. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik kann mit der Festlegung von Anforderungen an die technische Sicherheitseinrichtung im Sinne des Satzes 1 Nummer 2 Buchstabe a bis c beauftragt werden. Die Rechtsverordnung nach Satz 1 ist dem Bundestag zuzuleiten. Die Zuleitung erfolgt vor der Zuleitung an den Bundesrat. Der Bundestag kann der Rechtsverordnung durch Beschluss zustimmen oder sie durch Beschluss ablehnen. Der Beschluss des Bundestages wird dem Bundesministerium der Finanzen zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so gilt die Zustimmung nach Satz 1 als erteilt und die Rechtsverordnung wird dem Bundesrat zugeleitet.\\\n\\pard\\sb100\n(4) Wer aufzeichnungspflichtige Gesch{\\u0228}ftsvorf{\\u0228}lle oder andere Vorg{\\u0228}nge mit Hilfe eines elektronischen Aufzeichnungssystems im Sinne des Absatzes 1 erfasst, hat dem nach den {\\u0167}{\\u0167} 18 bis 20 zust{\\u0228}ndigen Finanzamt nach amtlich vorgeschriebenen Vordruck mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name des Steuerpflichtigen,\\\n\\tab 2.\\tab Steuernummer des Steuerpflichtigen,\\\n\\tab 3.\\tab Art der zertifizierten technischen Sicherheitseinrichtung,\\\n\\tab 4.\\tab Art des verwendeten elektronischen Aufzeichnungssystems,\\\n\\tab 5.\\tab Anzahl der verwendeten elektronischen Aufzeichnungssysteme,\\\n\\tab 6.\\tab Seriennummer des verwendeten elektronischen Aufzeichnungssystems,\\\n\\tab 7.\\tab Datum der Anschaffung des verwendeten elektronischen Aufzeichnungssystems,\\\n\\tab 8.\\tab Datum der Au{\\u0223}erbetriebnahme des verwendeten elektronischen Aufzeichnungssystems.\\\n\\pard\nDie Mitteilung nach Satz 1 ist innerhalb eines Monats nach Anschaffung oder Au{\\u0223}erbetriebnahme des elektronischen Aufzeichnungssystems zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 146a: Zur Anwendung vgl. Art. 97 {\\u0167} 30 AOEG 1977 +++)\\\n}"
}