{
  "documentIdentifier" : "BJNR006130976BJNE055801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete im Sinne des {\\u0167} 2 Absatz 1 Nummer 1 bis 3 und 6 des Geldw{\\u0228}schegesetzes (mitteilungspflichtige Stelle) haben dem f{\\u0252}r sie nach den {\\u0167}{\\u0167} 18 bis 20 zust{\\u0228}ndigen Finanzamt von ihnen hergestellte oder vermittelte Beziehungen von inl{\\u0228}ndischen Steuerpflichtigen im Sinne des {\\u0167} 138 Absatz 2 Satz 1 zu Drittstaat-Gesellschaften im Sinne des {\\u0167} 138 Absatz 3 mitzuteilen. Dies gilt f{\\u0252}r die F{\\u0228}lle, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der mitteilungspflichtigen Stelle bekannt ist, dass der inl{\\u0228}ndische Steuerpflichtige auf Grund der von ihr hergestellten oder vermittelten Beziehung allein oder zusammen mit nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes erstmals unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss auf die gesellschaftsrechtlichen, finanziellen oder gesch{\\u0228}ftlichen Angelegenheiten einer Drittstaat-Gesellschaft aus{\\u0252}ben kann, oder\\\n\\tab 2.\\tab der inl{\\u0228}ndische Steuerpflichtige eine von der mitteilungspflichtigen Stelle hergestellte oder vermittelte Beziehung zu einer Drittstaat-Gesellschaft erlangt, wodurch eine unmittelbare Beteiligung von insgesamt mindestens 30 Prozent am Kapital oder am Verm{\\u0246}gen der Drittstaat-Gesellschaft erreicht wird; anderweitige Erwerbe hinsichtlich der gleichen Drittstaat-Gesellschaft sind miteinzubeziehen, soweit sie der mitteilungspflichtigen Stelle bekannt sind oder bekannt sein mussten.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitteilungen sind f{\\u0252}r jeden inl{\\u0228}ndischen Steuerpflichtigen und jeden mitteilungspflichtigen Sachverhalt gesondert zu erstatten.\\\n\\pard\\sb100\n(3) Zu jedem inl{\\u0228}ndischen Steuerpflichtigen ist anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identifikationsnummer nach {\\u0167} 139b und\\\n\\tab 2.\\tab die Wirtschafts-Identifikationsnummer nach {\\u0167} 139c oder, wenn noch keine Wirtschafts-Identifikationsnummer vergeben wurde und es sich nicht um eine nat{\\u0252}rliche Person handelt, die f{\\u0252}r die Besteuerung nach dem Einkommen geltende Steuernummer.\\\n\\pard\nKann die mitteilungspflichtige Stelle die Identifikationsnummer und die Wirtschafts-Identifikationsnummer oder die Steuernummer nicht in Erfahrung bringen, so hat sie stattdessen ein Ersatzmerkmal anzugeben, das vom Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder bestimmt worden ist.\\\n\\pard\\sb100\n(4) Die Mitteilungen sind dem Finanzamt nach amtlich vorgeschriebenem Vordruck zu erstatten, und zwar bis zum Ablauf des Monats Februar des Jahres, das auf das Kalenderjahr folgt, in dem der mitzuteilende Sachverhalt verwirklicht wurde. {\\u0167} 72a Absatz 4, {\\u0167} 93c Absatz 1 Nummer 3 und Absatz 4 bis 7, {\\u0167} 171 Absatz 10a, {\\u0167} 175b Absatz 1 und {\\u0167} 203a gelten entsprechend.\\\n\\pard\\sb100\n(5) Das f{\\u0252}r die mitteilungspflichtige Stelle zust{\\u0228}ndige Finanzamt hat die Mitteilungen an das f{\\u0252}r den inl{\\u0228}ndischen Steuerpflichtigen nach den {\\u0167}{\\u0167} 18 bis 20 zust{\\u0228}ndige Finanzamt weiterzuleiten. {\\u0167} 31b bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Der inl{\\u0228}ndische Steuerpflichtige hat der mitteilungspflichtigen Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Identifikationsnummer nach {\\u0167} 139b mitzuteilen und\\\n\\tab 2.\\tab seine Wirtschafts-Identifikationsnummer nach {\\u0167} 139c oder, wenn diese noch nicht vergeben wurde und er keine nat{\\u0252}rliche Person ist, seine f{\\u0252}r die Besteuerung nach dem Einkommen geltende Steuernummer mitzuteilen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 138b: Zur Anwendung vgl. Art. 97 {\\u0167} 32 AOEG 1977 +++)\\\n}"
}