{
  "documentIdentifier" : "BJNR006130976BJNE055900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass Mitteilungen gem{\\u0228}{\\u0223} {\\u0167} 138b nach amtlich vorgeschriebenem Datensatz {\\u0252}ber amtlich bestimmte Schnittstellen zu erstatten sind. In der Rechtsverordnung nach Satz 1 kann auch bestimmt werden, dass die Mitteilungen abweichend von {\\u0167} 138b Absatz 1 Satz 1 an eine andere Finanzbeh{\\u0246}rde zu {\\u0252}bermitteln und von dieser Finanzbeh{\\u0246}rde an das f{\\u0252}r den inl{\\u0228}ndischen Steuerpflichtigen nach den {\\u0167}{\\u0167} 18 bis 20 zust{\\u0228}ndige Finanzamt weiterzuleiten sind.\\\n\\pard\n\\pard\\sb100\n(2) Hat das Bundesministerium der Finanzen eine Rechtsverordnung nach Absatz 1 erlassen, d{\\u0252}rfen die mitteilungspflichtigen Stellen beim Bundeszentralamt f{\\u0252}r Steuern die Identifikationsnummer des Steuerpflichtigen nach {\\u0167} 139b oder seine Wirtschafts-Identifikationsnummer nach {\\u0167} 139c erfragen. In der Anfrage d{\\u0252}rfen nur die in {\\u0167} 139b Absatz 3 oder {\\u0167} 139c Absatz 3 bis 5a genannten Daten des inl{\\u0228}ndischen Steuerpflichtigen angegeben werden, soweit sie der mitteilungspflichtigen Stelle bekannt sind. Das Bundeszentralamt f{\\u0252}r Steuern teilt der mitteilungspflichtigen Stelle die Identifikationsnummer oder die Wirtschafts-Identifikationsnummer mit, sofern die {\\u0252}bermittelten Daten mit den nach {\\u0167} 139b Absatz 3 oder {\\u0167} 139c Absatz 3 bis 5a bei ihm gespeicherten Daten {\\u0252}bereinstimmen. Die mitteilungspflichtige Stelle darf die Identifikationsmerkmale nur verwenden, soweit dies zur Erf{\\u0252}llung von steuerlichen Pflichten erforderlich ist. Weitere Einzelheiten dieses Verfahrens kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}