{
  "documentIdentifier" : "BJNR014710990BJNE000904119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Milch: das durch ein- oder mehrmaliges Melken gewonnene Erzeugnis der normalen Eutersekretion von zur Milcherzeugung gehaltenen Tierarten;\\\n\\tab 2.\\tab Milcherzeugnis: ein ausschlie{\\u0223}lich aus Milch hergestelltes Erzeugnis, auch unter Zusatz anderer Stoffe, sofern diese nicht verwendet werden, um einen Milchbestandteil vollst{\\u0228}ndig oder teilweise zu ersetzen;\\\n\\tab 3.\\tab Margarineerzeugnis:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Erzeugnis im Sinne des Teils B der Anlage II zu Anhang VII der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung oder\\\n\\tab b)\\tab Margarineschmalz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Mischfetterzeugnis:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Erzeugnis im Sinne des Teils C der Anlage II zu Anhang VII der Verordnung (EU) Nr. 1308\/2013 oder\\\n\\tab b)\\tab Mischfettschmalz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab mit Milch oder Milcherzeugnissen verwechselbares Erzeugnis: ein Erzeugnis, das wegen {\\u0252}bereinstimmender charakteristischer Eigenschaften mit Milch oder Milcherzeugnissen verwechselt werden kann;\\\n\\tab 6.\\tab Herstellen: das Gewinnen, Herstellen, Zubereiten, Be- und Verarbeiten;\\\n\\tab 7.\\tab Inverkehrbringen: das Anbieten, Vorr{\\u0228}tighalten zum Verkauf oder zu sonstiger Abgabe, Feilhalten und jedes Abgeben an andere;\\\n\\tab 8.\\tab Behandeln: das Wiegen, Messen, Um- und Abf{\\u0252}llen, Stempeln, Bedrucken, Verpacken, K{\\u0252}hlen, Lagern, Aufbewahren, Bef{\\u0246}rdern sowie jede sonstige T{\\u0228}tigkeit, die nicht als Herstellen, Inverkehrbringen oder Verzehren anzusehen ist;\\\n\\tab 9.\\tab Milchwirtschaftliches Unternehmen: ein Unternehmen, das Milch oder Milcherzeugnisse herstellt oder abgibt; ausgenommen sind die in Absatz 2 Satz 2 genannten Gastst{\\u0228}tten und Einrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Verbraucher im Sinne dieses Gesetzes ist derjenige, an den Erzeugnisse im Sinne dieses Gesetzes zur pers{\\u0246}nlichen Verwendung oder zur Verwendung im eigenen Haushalt abgegeben werden. Dem Verbraucher stehen gleich Gastst{\\u0228}tten und Einrichtungen zur Gemeinschaftsverpflegung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}