{
  "documentIdentifier" : "BJNR248110011BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind f{\\u0252}r die Beurteilung der Verm{\\u0246}gensanlagen wesentliche Angaben in einem Verkaufsprospekt unrichtig oder unvollst{\\u0228}ndig, kann der Erwerber der Verm{\\u0246}gensanlagen von denjenigen, die f{\\u0252}r den Verkaufsprospekt die Verantwortung {\\u0252}bernommen haben, und denjenigen, von denen der Erlass des Verkaufsprospekts ausgeht, als Gesamtschuldnern die {\\u0220}bernahme der Verm{\\u0246}gensanlagen gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis der Verm{\\u0246}gensanlagen nicht {\\u0252}berschreitet, und der mit dem Erwerb verbundenen {\\u0252}blichen Kosten verlangen, sofern das Erwerbsgesch{\\u0228}ft nach Ver{\\u0246}ffentlichung des Verkaufsprospekts und w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots nach {\\u0167} 11, sp{\\u0228}testens jedoch innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland, abgeschlossen wurde. Auf den Erwerb von Verm{\\u0246}gensanlagen desselben Emittenten, die von den in Satz 1 genannten Verm{\\u0246}gensanlagen nicht nach Ausstattungsmerkmalen oder in sonstiger Weise unterschieden werden k{\\u0246}nnen, ist Satz 1 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Erwerber nicht mehr Inhaber der Verm{\\u0246}gensanlagen, so kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis, soweit dieser den ersten Erwerbspreis nicht {\\u0252}berschreitet, und dem Ver{\\u0228}u{\\u0223}erungspreis der Verm{\\u0246}gensanlagen sowie der mit dem Erwerb und der Ver{\\u0228}u{\\u0223}erung verbundenen {\\u0252}blichen Kosten verlangen. Absatz 1 Satz 2 ist anzuwenden.\\\n\\pard\\sb100\n(3) Nach Absatz 1 oder Absatz 2 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben des Verkaufsprospekts nicht gekannt hat und dass die Unkenntnis nicht auf grober Fahrl{\\u0228}ssigkeit beruht.\\\n\\pard\\sb100\n(4) Der Anspruch nach Absatz 1 oder Absatz 2 besteht nicht, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verm{\\u0246}gensanlagen nicht auf Grund des Verkaufsprospekts erworben wurden,\\\n\\tab 2.\\tab der Sachverhalt, {\\u0252}ber den unrichtige oder unvollst{\\u0228}ndige Angaben im Verkaufsprospekt enthalten sind, nicht zu einer Minderung des Erwerbspreises der Verm{\\u0246}gensanlagen beigetragen hat oder\\\n\\tab 3.\\tab der Erwerber die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben des Verkaufsprospekts beim Erwerb kannte.\\\n\\pard\n\\pard\\sb100\n(5) Werden Verm{\\u0246}gensanlangen eines Emittenten mit Sitz im Ausland auch im Ausland {\\u0246}ffentlich angeboten, besteht der Anspruch nach Absatz 1 oder Absatz 2 nur, sofern die Verm{\\u0246}gensanlagen auf Grund eines im Inland abgeschlossenen Gesch{\\u0228}fts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\\\n\\pard\\sb100\n(6) Eine Vereinbarung, durch die der Anspruch nach Absatz 1 oder Absatz 2 im Voraus erm{\\u0228}{\\u0223}igt oder erlassen wird, ist unwirksam. Weiter gehende Anspr{\\u0252}che, die nach den Vorschriften des b{\\u0252}rgerlichen Rechts auf Grund von Vertr{\\u0228}gen oder unerlaubten Handlungen erhoben werden k{\\u0246}nnen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}