{
  "documentIdentifier" : "BJNR248110011BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erwerber von Verm{\\u0246}gensanlagen kann, wenn ein Verkaufsprospekt entgegen {\\u0167} 6 nicht ver{\\u0246}ffentlicht wurde, von dem Emittenten der Verm{\\u0246}gensanlagen und dem Anbieter als Gesamtschuldnern die {\\u0220}bernahme der Verm{\\u0246}gensanlagen gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis nicht {\\u0252}berschreitet, und der mit dem Erwerb verbundenen {\\u0252}blichen Kosten verlangen, sofern das Erwerbsgesch{\\u0228}ft vor Ver{\\u0246}ffentlichung eines Verkaufsprospekts und innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland abgeschlossen wurde. Auf den Erwerb von Verm{\\u0246}gensanlagen desselben Emittenten, die von den in Satz 1 genannten Verm{\\u0246}gensanlagen nicht nach Ausstattungsmerkmalen oder in sonstiger Weise unterschieden werden k{\\u0246}nnen, ist Satz 1 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Erwerber nicht mehr Inhaber der Verm{\\u0246}gensanlagen, kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis und dem Ver{\\u0228}u{\\u0223}erungspreis der Verm{\\u0246}gensanlagen sowie der mit dem Erwerb und der Ver{\\u0228}u{\\u0223}erung verbundenen {\\u0252}blichen Kosten verlangen. Absatz 1 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Werden Verm{\\u0246}gensanlagen eines Emittenten von Verm{\\u0246}gensanlagen mit Sitz im Ausland auch im Ausland {\\u0246}ffentlich angeboten, besteht ein Anspruch nach Absatz 1 oder Absatz 2 nur, sofern die Verm{\\u0246}gensanlagen auf Grund eines im Inland abgeschlossenen Gesch{\\u0228}fts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\\\n\\pard\\sb100\n(4) Der Anspruch nach den Abs{\\u0228}tzen 1 bis 3 besteht nicht, sofern der Erwerber die Pflicht, einen Verkaufsprospekt zu ver{\\u0246}ffentlichen, beim Erwerb kannte.\\\n\\pard\\sb100\n(5) Eine Vereinbarung, durch die ein Anspruch nach den Abs{\\u0228}tzen 1 bis 3 im Voraus erm{\\u0228}{\\u0223}igt oder erlassen wird, ist unwirksam. Weiter gehende Anspr{\\u0252}che, die nach den Vorschriften des b{\\u0252}rgerlichen Rechts auf Grund von Vertr{\\u0228}gen oder unerlaubten Handlungen erhoben werden k{\\u0246}nnen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}