{
  "documentIdentifier" : "BJNR248110011BJNE002503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Emittenten von Verm{\\u0246}gensanlagen mit Sitz im Inland haben f{\\u0252}r den Jahresabschluss die Bestimmungen des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs und f{\\u0252}r den Lagebericht die Bestimmungen des {\\u0167} 289 des Handelsgesetzbuchs einzuhalten; Emittenten von Verm{\\u0246}gensanlagen haben den Jahresabschluss um eine Kapitalflussrechnung zu erweitern; dies gilt nicht f{\\u0252}r Emittenten, die die Einstufung als klein im Sinne des {\\u0167} 267 des Handelsgesetzbuchs erf{\\u0252}llen. {\\u0167} 264 Absatz 1 Satz 4 Halbsatz 1, Absatz 3, 4 und {\\u0167} 264b des Handelsgesetzbuchs sind nicht anzuwenden. Der Lagebericht hat zus{\\u0228}tzlich die folgenden Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtsumme der im abgelaufenen Gesch{\\u0228}ftsjahr gezahlten Verg{\\u0252}tungen, aufgeteilt in feste und variable vom Emittenten von Verm{\\u0246}gensanlagen gezahlte Verg{\\u0252}tungen, die Zahl der Beg{\\u0252}nstigten und gegebenenfalls die vom Emittenten der Verm{\\u0246}gensanlagen gezahlten besonderen Gewinnbeteiligungen sowie\\\n\\tab 2.\\tab die Gesamtsumme der im abgelaufenen Gesch{\\u0228}ftsjahr gezahlten Verg{\\u0252}tungen, aufgeteilt nach F{\\u0252}hrungskr{\\u0228}ften und Mitarbeitern, deren berufliche T{\\u0228}tigkeit sich wesentlich auf das Risikoprofil des Emittenten von Verm{\\u0246}gensanlagen auswirkt.\\\n\\pard\nF{\\u0252}r den letzten Jahresabschluss und Lagebericht des Emittenten von Verm{\\u0246}gensanlagen vor dem {\\u0246}ffentlichen Angebot von Verm{\\u0246}gensanlagen sind die S{\\u0228}tze 1 bis 3 und {\\u0167} 23 entsprechend anzuwenden. Wurde der Emittent weniger als 18 Monate vor der Einreichung eines Verkaufsprospekts zur Billigung nach {\\u0167} 8 gegr{\\u0252}ndet und hat er noch keinen Jahresabschluss und keinen Lagebericht erstellt, sind in den Verkaufsprospekt aktuelle und zuk{\\u0252}nftige Finanzinformationen nach Ma{\\u0223}gabe der nach {\\u0167} 7 Absatz 3 erlassenen Rechtsverordnung aufzunehmen.\\\n\\pard\\sb100\n(2) Handelt es sich bei dem Emittenten der Verm{\\u0246}gensanlagen um eine Personenhandelsgesellschaft oder das Unternehmen eines Einzelkaufmanns, d{\\u0252}rfen das sonstige Verm{\\u0246}gen der Gesellschafter oder des Einzelkaufmanns (Privatverm{\\u0246}gen) nicht in die Bilanz und die auf das Privatverm{\\u0246}gen entfallenden Aufwendungen und Ertr{\\u0228}ge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\\\n\\pard\\sb100\n(3) Emittenten von Verm{\\u0246}gensanlagen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben f{\\u0252}r den Jahresabschluss die gleichwertigen, dort jeweils f{\\u0252}r Kapitalgesellschaften geltenden Rechnungslegungsvorschriften anzuwenden. Hat der Emittent nach den dortigen Vorschriften einen Lagebericht zu erstellen, sind auch insoweit die dort jeweils f{\\u0252}r Kapitalgesellschaften geltenden Vorschriften anzuwenden. Der Lagebericht muss zus{\\u0228}tzlich die in Absatz 1 Satz 3 genannten Angaben enthalten. Sieht das dortige Recht keine Erstellung eines Lageberichts vor, k{\\u0246}nnen die Angaben nach Absatz 1 Satz 3 auch in den Jahresabschluss aufgenommen oder in einer gesonderten Erkl{\\u0228}rung beigef{\\u0252}gt werden. Absatz 1 Satz 4 und 5 ist entsprechend anzuwenden. Ist der Jahresabschluss oder der Lagebericht, den ein Emittent gem{\\u0228}{\\u0223} den nach Satz 1 bis 4 anwendbaren Vorschriften zu erstellen hat, nicht in deutscher Sprache verfasst, ist eine {\\u0220}bersetzung in die deutsche Sprache beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Emittenten von Verm{\\u0246}gensanlagen mit Sitz au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben einen Jahresabschluss und einen Lagebericht nach den in Deutschland geltenden, auf Kapitalgesellschaften anzuwendenden Rechnungslegungsvorschriften in deutscher Sprache zu erstellen. Die Abs{\\u0228}tze 1 und 2 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann eine Pr{\\u0252}fung der Rechnungslegung von Emittenten von Verm{\\u0246}gensanlagen anordnen, soweit konkrete Anhaltspunkte, insbesondere auf Grund von Eingaben Dritter, f{\\u0252}r einen Versto{\\u0223} gegen Rechnungslegungsvorschriften vorliegen. Die Bundesanstalt kann Schwerpunkte f{\\u0252}r die einzelne Pr{\\u0252}fung festlegen; der Umfang der einzelnen Pr{\\u0252}fung soll in der jeweiligen Pr{\\u0252}fungsanordnung festgelegt werden. Zur Durchf{\\u0252}hrung der Pr{\\u0252}fung bestellt die Bundesanstalt andere Einrichtungen und Personen; sie kann an der Pr{\\u0252}fung teilnehmen. {\\u0167} 107 Absatz 2 des Wertpapierhandelsgesetzes findet entsprechende Anwendung. Eine Pr{\\u0252}fung findet auch dann nicht statt, wenn ein Verfahren nach {\\u0167} 342b Absatz 2 des Handelsgesetzbuchs oder nach {\\u0167} 107 des Wertpapierhandelsgesetzes anh{\\u0228}ngig ist, soweit der Gegenstand des Bilanzkontrollverfahrens reicht.\\\n\\pard\\sb100\n(6) Der Emittent einer Verm{\\u0246}gensanlage, die Mitglieder seiner Organe, seine Besch{\\u0228}ftigten sowie seine Abschlusspr{\\u0252}fer haben den Einrichtungen und Personen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, und der Bundesanstalt auf Verlangen Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen, soweit dies zur Pr{\\u0252}fung erforderlich ist; die Auskunftspflicht der Abschlusspr{\\u0252}fer beschr{\\u0228}nkt sich auf Tatsachen, die ihnen im Rahmen der Abschlusspr{\\u0252}fung bekannt geworden sind. Satz 1 gilt auch hinsichtlich Konzernunternehmen sowie abh{\\u0228}ngigen oder herrschenden Unternehmen. F{\\u0252}r das Recht zur Auskunftsverweigerung und die Belehrungspflicht gilt {\\u0167} 19 Absatz 3 entsprechend. Die zur Auskunft und Vorlage von Unterlagen Verpflichteten haben den Bediensteten der Bundesanstalt oder den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, w{\\u0228}hrend der {\\u0252}blichen Arbeitszeit das Betreten ihrer Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume zu gestatten. {\\u0167} 6 Absatz 11 Satz 2 des Wertpapierhandelsgesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(7) Die Einrichtungen und Personen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung der Pr{\\u0252}fung bedient, haben der Bundesanstalt unverz{\\u0252}glich nach Abschluss der Pr{\\u0252}fung schriftlich oder elektronisch {\\u0252}ber das Ergebnis der Pr{\\u0252}fung zu berichten. In den Bericht sind alle Tatsachen aufzunehmen, deren Kenntnis zur Beurteilung des zu pr{\\u0252}fenden Vorgangs durch die Bundesanstalt erforderlich ist. Der Bericht ist zu unterzeichnen. Die von der Bundesanstalt zur Durchf{\\u0252}hrung der Pr{\\u0252}fung bestellten Einrichtungen und Personen haben Anspruch auf Ersatz angemessener barer Auslagen und auf Verg{\\u0252}tung ihrer T{\\u0228}tigkeit. Die Bundesanstalt kann gegen{\\u0252}ber dem Emittenten die Auslagen und die Verg{\\u0252}tung des Pr{\\u0252}fers festsetzen. {\\u0167} 323 des Handelsgesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Bundesanstalt hat Tatsachen, die den Verdacht einer Ordnungswidrigkeit oder einer Straftat im Zusammenhang mit der Rechnungslegung eines Emittenten von Verm{\\u0246}gensanlagen begr{\\u0252}nden, den f{\\u0252}r die Verfolgung zust{\\u0228}ndigen Beh{\\u0246}rden anzuzeigen. Tatsachen, die auf das Vorliegen einer Berufspflichtverletzung durch den Abschlusspr{\\u0252}fer schlie{\\u0223}en lassen, {\\u0252}bermittelt die Bundesanstalt der Wirtschaftspr{\\u0252}ferkammer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24: Zur Nichtanwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 24: Zur erstmaligen Anwendung vgl. {\\u0167} 32 Abs. 3 +++)\\\n}"
}