{
  "documentIdentifier" : "BJNR063010995BJNE009208310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder Europ{\\u0228}ischen Union nichts anderes bestimmt ist, d{\\u0252}rfen Wei{\\u0223}weintrauben und die aus ihnen hergestellten Maischen, Moste und Weine nicht mit Rotweintrauben und den aus ihnen hergestellten Maischen, Mosten und Weinen verschnitten werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Herstellung von inl{\\u0228}ndischen weinhaltigen Getr{\\u0228}nken d{\\u0252}rfen nur\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wein,\\\n\\tab 2.\\tab Perlwein,\\\n\\tab 3.\\tab Perlwein mit zugesetzter Kohlens{\\u0228}ure,\\\n\\tab 4.\\tab Schaumwein,\\\n\\tab 5.\\tab Schaumwein mit zugesetzter Kohlens{\\u0228}ure oder\\\n\\tab 6.\\tab Lik{\\u0246}rwein\\\n\\pard\nverwendet und miteinander verschnitten werden.\\\n\\pard\\sb100\n(3) Bei der Herstellung von inl{\\u0228}ndischen weinhaltigen Getr{\\u0228}nken d{\\u0252}rfen vorbehaltlich des {\\u0167} 11 Absatz 4 Satz 2, Absatz 5 und 7 Satz 1 und 2 nur Zucker, konzentrierter Traubenmost und in {\\u0167} 47 genannte Getr{\\u0228}nke, die den dort f{\\u0252}r die Herstellung und das Inverkehrbringen festgelegten Anforderungen entsprechen, sowie Wasser und kohlens{\\u0228}urehaltiges Wasser zugesetzt werden. Wasser darf nur zugesetzt werden, wenn es den Anforderungen der Trinkwasser-Verordnung entspricht und nicht geeignet ist, das Erzeugnis geschmacklich, geruchlich oder farblich nachteilig zu beeinflussen.\\\n\\pard\\sb100\n(4) Mit der Herstellung von\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Perlwein,\\\n\\tab 2.\\tab Perlwein mit zugesetzter Kohlens{\\u0228}ure,\\\n\\tab 3.\\tab Schaumwein,\\\n\\tab 4.\\tab Schaumwein mit zugesetzter Kohlens{\\u0228}ure,\\\n\\tab 5.\\tab weinhaltigen Getr{\\u0228}nken,\\\n\\tab 6.\\tab aromatisiertem Wein,\\\n\\tab 7.\\tab aromatisierten weinhaltigen Getr{\\u0228}nken und\\\n\\tab 8.\\tab aromatisierten weinhaltigen Cocktails\\\n\\pard\ndarf, soweit es sich um inl{\\u0228}ndische Erzeugnisse handelt, erst begonnen werden, nachdem die zu ihrer Herstellung bestimmten Erzeugnisse als solche gekennzeichnet und unter Angabe dieser Bestimmung in die zu f{\\u0252}hrenden B{\\u0252}cher eingetragen sind.\\\n\\pard\\sb100\n(5) Nicht im Inland hergestellter Lik{\\u0246}rwein wird durch Behandeln oder Verschneiden im Inland nicht zu inl{\\u0228}ndischem Lik{\\u0246}rwein. Nicht im Inland hergestellte weinhaltige Getr{\\u0228}nke werden durch Behandeln im Inland nicht zu inl{\\u0228}ndischen weinhaltigen Getr{\\u0228}nken.\\\n\\pard\\sb100\n(6) In einem Drittland hergestelltem Lik{\\u0246}rwein darf im Inland Alkohol und Zucker nicht zugesetzt werden.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Das gesamte Verarbeiten von inl{\\u0228}ndischem Qualit{\\u0228}tsschaumwein, Sekt und Sekt b.A muss in demselben Betrieb vorgenommen werden. Abweichend von Satz 1 kann die zust{\\u0228}ndige Stelle des Landes, in dessen Gebiet mit der Herstellung begonnen worden ist, genehmigen, dass ein Qualit{\\u0228}tsschaumwein, Sekt oder Sekt b.A. an einen anderen Hersteller abgegeben oder in nicht etikettierten, vorl{\\u0228}ufig verschlossenen Beh{\\u0228}ltnissen in Verkehr gebracht wird, soweit ein wirtschaftliches Bed{\\u0252}rfnis daf{\\u0252}r besteht.\\\n\\pard\\sb100\n(9) Qualit{\\u0228}tsweine und Erzeugnisse, aus denen sie hergestellt werden, d{\\u0252}rfen nur miteinander und untereinander verschnitten werden, wenn jeder Verschnittanteil den jeweils vorgeschriebenen nat{\\u0252}rlichen Mindestalkoholgehalt aufweist. Erzeugnisse, die zur Herstellung von Pr{\\u0228}dikatswein bestimmt sind, d{\\u0252}rfen nur miteinander verschnitten werden, wenn jeder Verschnittanteil den f{\\u0252}r das jeweilige Pr{\\u0228}dikat vorgeschriebenen nat{\\u0252}rlichen Mindestalkoholgehalt aufweist. F{\\u0252}r die S{\\u0252}{\\u0223}ung gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\pard\\sb100\n(11) (weggefallen)\\\n\\pard\\sb100\n(12) Die Landesregierungen k{\\u0246}nnen zur Erhaltung der Eigenart der Weine durch Rechtsverordnung den zul{\\u0228}ssigen Restzuckergehalt f{\\u0252}r Wein, der aus in ihrem Gebiet geernteten Weintrauben hergestellt worden ist, den Rebstandorten, Rebsorten und Weinarten entsprechend festlegen.\\\n\\pard\\sb100\n(13) Wein, dessen Restzuckergehalt den auf Grund einer Rechtsverordnung nach Absatz 12 festgelegten Wert {\\u0252}bersteigt, darf nicht zum offenen Ausschank feilgehalten oder abgef{\\u0252}llt in den Verkehr gebracht werden. Bei Verschnitten gilt der f{\\u0252}r den namengebenden Verschnittanteil ma{\\u0223}gebliche Restzuckergehalt und, soweit ein namengebender Verschnittanteil nicht vorhanden ist, der Restzuckergehalt, der sich aus dem gewogenen Mittel der jeweils vorgeschriebenen Restzuckergehalte ergibt.\\\n\\pard\\sb100\n(14) Ein Erzeugnis, das als Zutat f{\\u0252}r ein anderes Lebensmittel, das kein Erzeugnis ist, bestimmt ist und dem Zusatzstoffe zugesetzt worden sind, die nur f{\\u0252}r das andere Lebensmittel zugelassen sind, darf nur mit dieser Zweckbestimmung in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(15) Abweichend von Artikel 11 der Verordnung (EG) Nr. 606\/2009 der Kommission vom 10. Juli 2009 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 479\/2008 des Rates hinsichtlich der Weinbauerzeugniskategorien, der {\\u0246}nologischen Verfahren und der diesbez{\\u0252}glichen Einschr{\\u0228}nkungen (ABl. L 193 vom 24.7.2009, S. 1) in der jeweils geltenden Fassung darf\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Erh{\\u0246}hung des nat{\\u0252}rlichen Alkoholgehaltes erlaubte Zugabe von Saccharose oder rektifiziertem Traubenmostkonzentrat,\\\n\\tab 2.\\tab die Ents{\\u0228}uerung von frischen Weintrauben, Traubenmost, teilweise gegorenem Traubenmost oder Jungwein,\\\n\\tab 3.\\tab die S{\\u0228}uerung, sofern diese Behandlung zugelassen ist,\\\n\\pard\nin mehreren Arbeitsg{\\u0228}ngen erfolgen.\\\n\\pard\\sb100\n(16) Die Gesamtmenge des in den Trestern, dem Mosttrub und dem Weintrub enthaltenen nat{\\u0252}rlichen Alkohols darf 5 vom Hundert der in dem Wein enthaltenen Menge nat{\\u0252}rlichen Alkohols, die unter Zugrundelegung eines pauschalen nat{\\u0252}rlichen Alkoholgehaltes von 8,0 Volumenprozent in der Weinbauzone A und von 8,5 Volumenprozent in der Weinbauzone B zu ermitteln ist, nicht unterschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}