{
  "documentIdentifier" : "BJNR063010995BJNE009304360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem teilweise gegorenen Traubenmost, der zum unmittelbaren Verbrauch bestimmt ist, ist in Erg{\\u0228}nzung der Bezeichnung nach Anhang VII Teil II Nummer 11 der Verordnung (EU) Nr. 1308\/2013 der Begriff {\\u8222}Federwei{\\u0223}er{\\u8220} nur zul{\\u0228}ssig, wenn eine geografische Angabe nach Absatz 2 oder 3 verwendet wird. Bei der ausschlie{\\u0223}lichen Verwendung von Rotweintrauben darf das Wort {\\u8222}Roter{\\u8220} vorangestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r inl{\\u0228}ndischen teilweise gegorenen Traubenmost darf als geografische Angabe vorbehaltlich des Satzes 2 eine Bezeichnung eines f{\\u0252}r Landwein festgelegten Gebietes verwendet werden mit der Ma{\\u0223}gabe, dass das Wort {\\u8222}Landwein{\\u8220} durch den Begriff {\\u8222}Federwei{\\u0223}er{\\u8220} ersetzt wird. F{\\u0252}r teilweise gegorenen Traubenmost aus den bestimmten Anbaugebieten Franken und Rheinhessen darf abweichend von Satz 1 stattdessen das aus dem Namen des bestimmten Anbaugebietes abgeleitete Eigenschaftswort in Verbindung mit dem Begriff {\\u8222}Federwei{\\u0223}er{\\u8220} verwendet werden. Ein mit einer geografischen Angabe bezeichneter teilweise gegorener Traubenmost muss den f{\\u0252}r die Herstellung von Landwein des betreffenden Gebietes festgelegten Bedingungen entsprechen.\\\n\\pard\\sb100\n(3) Bei einem teilweise gegorenen Traubenmost, der zum unmittelbaren Verbrauch bestimmt ist und in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union hergestellt worden ist, ist erg{\\u0228}nzend zur Bezeichnung nach Anhang VII Teil II Nummer 11 der Verordnung (EG) Nr. 1308\/2013 der Begriff {\\u8222}Federwei{\\u0223}er{\\u8220} nur zul{\\u0228}ssig, wenn in der Kennzeichnung eine f{\\u0252}r den jeweiligen Mitgliedstaat eingetragene gesch{\\u0252}tzte geografische Angabe im Sinne des Artikels 93 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308\/2013 verwendet wird.\\\n\\pard\\sb100\n(4) Bei einem inl{\\u0228}ndischen teilweise gegorenen Traubenmost ohne gesch{\\u0252}tzte geografische Angabe im Sinne des Artikels 93 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308\/2013, der zum unmittelbaren Verbrauch bestimmt ist, darf erg{\\u0228}nzend zur Bezeichnung nach Anhang VII Teil II Nummer 11 der Verordnung (EU) Nr. 1308\/2013 einer der folgenden Begriffe {\\u8222}S{\\u0252}{\\u0223}er{\\u8220}, {\\u8222}Neuer S{\\u0252}{\\u0223}er{\\u8220} {\\u8222}Bremser{\\u8220}, {\\u8222}Bitzler{\\u8220}, {\\u8222}Suser{\\u8220}, {\\u8222}Sauser{\\u8220}, {\\u8222}Neuer {\\u8220} oder {\\u8222}Rauscher{\\u8220} angegeben werden. Bei einem in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union hergestellten teilweise gegorenen Traubenmost ohne gesch{\\u0252}tzte geografische Angabe im Sinne des Artikels 93 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308\/2013 darf erg{\\u0228}nzend der Begriff {\\u8222}Sauser{\\u8220} verwendet werden. Bei der ausschlie{\\u0223}lichen Verwendung von Rotweintrauben darf das Wort {\\u8222}Roter{\\u8220} vorangestellt oder der Begriff {\\u8222}Federroter{\\u8220} verwendet werden. Bei einem inl{\\u0228}ndischen teilweise gegorenen Traubenmost von blass- bis hellroter Farbe, der abweichend von {\\u0167} 18 Absatz 1 durch Verschneiden von Wei{\\u0223}weintrauben, auch gemaischt, mit Rotweintrauben, auch gemaischt, hergestellt ist, darf die Bezeichnung {\\u8222}Federrotling{\\u8220} verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}