{
  "documentIdentifier" : "BJNR063010995BJNE009802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Namen der in {\\u0167} 3 Absatz 1 des Weingesetzes festgelegten bestimmten Anbaugebiete und die einem Wein mit gesch{\\u0252}tzter Ursprungsbezeichnung vorbehaltenen Begriffe, die jeweils als deutscher traditioneller Begriff im Sinne des Artikels 112 Buchstabe a der Verordnung (EU) Nr. 1308\/2013 anerkannt sind, d{\\u0252}rfen nur in Verbindung miteinander verwendet werden. Ein Landwein ist mit dem Namen eines der in {\\u0167} 2 festgelegten Landweingebiete zu kennzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r einen Wein oder eine Gesamtheit von Weinen kann ein Antrag auf den Schutz einer Ursprungsbezeichnung oder einer geografischen Angabe nur gestellt werden, wenn der Wein oder die Gesamtheit der Weine die in den Abs{\\u0228}tzen 3 und 4 bezeichneten Anforderungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Schutz einer Ursprungsbezeichnung im Sinne des Artikels 93 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 1308\/2013 m{\\u0252}ssen folgende Anforderungen erf{\\u0252}llt sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wein muss, vorbehaltlich der nach EU-Recht zul{\\u0228}ssigen Ausnahmen, in einem abgegrenzten Gebiet im Sinne des Artikels 94 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1308\/2013 hergestellt sein, das innerhalb eines in {\\u0167} 3 Absatz 1 des Weingesetzes festgelegten bestimmten Anbaugebietes liegt;\\\n\\tab 2.\\tab der Hektarertrag darf den f{\\u0252}r das jeweilige bestimmte Anbaugebiet geltenden Hektarertrag nicht {\\u0252}bersteigen;\\\n\\tab 3.\\tab der nat{\\u0252}rliche Alkoholgehalt des Weines darf den f{\\u0252}r das jeweilige bestimmte Anbaugebiet geltenden Mindestwert nicht unterschreiten;\\\n\\tab 4.\\tab die f{\\u0252}r die Herstellung des Weines verwendeten Trauben m{\\u0252}ssen zu einer Rebsorte oder mehreren Rebsorten geh{\\u0246}ren, die f{\\u0252}r das bestimmte Anbaugebiet zugelassen ist oder sind;\\\n\\tab 5.\\tab dem Wein muss eine amtliche Pr{\\u0252}fungsnummer im Sinne des {\\u0167} 19 des Weingesetzes zugeteilt sein.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r den Schutz einer geografischen Angabe im Sinne des Artikels 93 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308\/2013 m{\\u0252}ssen folgende Anforderungen erf{\\u0252}llt sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wein muss, vorbehaltlich der nach EU-Recht zul{\\u0228}ssigen Ausnahmen, in einem abgegrenzten Gebiet im Sinne des Artikels 94 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1308\/2013 hergestellt sein, das innerhalb eines in {\\u0167} 2 festgelegten Landweingebietes liegt;\\\n\\tab 2.\\tab der Wein muss zu mindestens 85 vom Hundert aus Trauben hergestellt sein, die in dem abgegrenzten Gebiet erzeugt worden sind; die restlichen Anteile, einschlie{\\u0223}lich der zur S{\\u0252}{\\u0223}ung verwendeten Erzeugnisse, d{\\u0252}rfen nur aus Trauben hergestellt sein, die aus anderen Landweingebieten stammen;\\\n\\tab 3.\\tab die f{\\u0252}r die Herstellung des Weines verwendeten Trauben m{\\u0252}ssen zu einer Rebsorte oder mehreren Rebsorten geh{\\u0246}ren, die f{\\u0252}r das Landweingebiet, dessen Angabe gesch{\\u0252}tzt ist, zugelassen ist oder sind;\\\n\\tab 4.\\tab der Hektarertrag darf den f{\\u0252}r die Verwendung der geografischen Angabe des betreffenden Landweingebietes festgesetzten Hektarertrag nicht {\\u0252}bersteigen;\\\n\\tab 5.\\tab der nat{\\u0252}rliche Alkoholgehalt des Weines darf den f{\\u0252}r Landwein des betreffenden Gebietes geltenden Mindestwert nicht unterschreiten;\\\n\\tab 6.\\tab die Anforderungen des {\\u0167} 22 Absatz 1 Nummer 2 und 3 des Weingesetzes sowie des {\\u0167} 15 Absatz 3 Nummer 1, des {\\u0167} 16 Absatz 1a und 2 und des {\\u0167} 16a sind einzuhalten.\\\n\\pard\n\\pard\\sb100\n(5) Ein Wein, der nach Erlass eines in Artikel 99 der Verordnung (EU) Nr. 1308\/2013 bezeichneten Durchf{\\u0252}hrungsrechtsaktes der Europ{\\u0228}ischen Kommission mit einer gesch{\\u0252}tzten Ursprungsbezeichnung bezeichnet ist, muss mit dem Namen des in {\\u0167} 3 Absatz 1 des Weingesetzes festgelegten Anbaugebietes gekennzeichnet sein, in dem das von der Eintragung in das Register nach Artikel 104 Satz 1 der Verordnung (EU) Nr. 1308\/2013 erfasste abgegrenzte Gebiet liegt. {\\u0167} 23 Absatz 1 des Weingesetzes ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) Ein Wein, der nach Erlass eines in Artikel 99 der Verordnung (EU) Nr. 1308\/2013 bezeichneten Durchf{\\u0252}hrungsrechtsaktes der Europ{\\u0228}ischen Kommission mit einer gesch{\\u0252}tzten geografischen Angabe bezeichnet ist, muss mit dem Namen des in {\\u0167} 2 festgelegten Landweingebietes gekennzeichnet sein, in dem das von der Eintragung in das Register nach Artikel 104 Satz 1 der Verordnung (EU) Nr. 1308\/2013 erfasste abgegrenzte Gebiet liegt.\\\n\\pard\\sb100\n(7) F{\\u0252}r das in Artikel 98 der Verordnung (EG) Nr. 1308\/2013 genannte Einspruchsverfahren und das in Artikel 105 der Verordnung (EU) Nr. 1308\/2013 genannte Verfahren zur {\\u0196}nderung von Produktspezifikationen ist die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung zust{\\u0228}ndig. Die in {\\u0167} 22c Absatz 1 bis 7 des Weingesetzes enthaltenen Verfahrensregelungen gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}