{
  "documentIdentifier" : "BJNR069400004BJNE000404116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Anlage hat eine Emissionserkl{\\u0228}rung abzugeben, die inhaltlich dem Anhang entspricht. Emissionen sind anzugeben f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe nach Nummer 5.2.2 Klasse I (z. B. Quecksilber), Nummer 5.2.4 Klasse I (z. B. Arsenwasserstoff), Nummer 5.2.7 (z. B. Arsen und seine Verbindungen au{\\u0223}er Arsenwasserstoff, Cadmium und seine Verbindungen, Nickel und bestimmte Nickelverbindungen) der Technischen Anleitung zur Reinhaltung der Luft (TA Luft) vom 24. Juli 2002 (GMBl S. 511), andere sehr giftige Stoffe *), soweit deren jeweilige Emissionen je Anlage 0,01 Kilogramm je Stunde oder 0,25 Kilogramm im Erkl{\\u0228}rungszeitraum {\\u0252}bersteigen, polychlorierte Dibenzodioxine und Dibenzofurane (Angabe in Toxizit{\\u0228}ts{\\u0228}quivalenten nach Anlage 2 der Verordnung {\\u0252}ber die Verbrennung und die Mitverbrennung von Abf{\\u0228}llen vom 2. Mai 2013 (BGBl. I S. 1021, 1044) und Stoffe mit vergleichbarer toxischer Wirkung, die jeweils unabh{\\u0228}ngig von der Gr{\\u0246}{\\u0223}e ihrer Massenstr{\\u0246}me anzugeben sind,\\\n\\tab 2.\\tab Schwefelhexafluorid, Nickelverbindungen au{\\u0223}er krebserzeugenden Verbindungen und Polyzyklische Aromatische Kohlenwasserstoffe au{\\u0223}er Stoffe nach Nummer 1, soweit deren jeweilige Emission je Anlage den Wert von 50 Kilogramm im Erkl{\\u0228}rungszeitraum {\\u0252}bersteigt, Trichlorbenzol, Hexachlorbenzol und Hexachlorcyclohexan, soweit deren jeweilige Emission je Anlage den Wert von 10 Kilogramm im Erkl{\\u0228}rungszeitraum {\\u0252}bersteigt, und\\\n\\tab 3.\\tab weitere Stoffe, soweit deren jeweilige Emission je Anlage den Wert von 100 Kilogramm im Erkl{\\u0228}rungszeitraum {\\u0252}bersteigt, wobei anstelle der Emissionen von Einzelstoffen die Angabe auch als Summenparameter von Gesamtkohlenstoff, Staub, Stickstoffoxid als Stickstoffdioxid und Schwefeloxid als Schwefeldioxid erfolgen kann.\\\n\\pard\nSind f{\\u0252}r den Erkl{\\u0228}rungszeitraum keine Emissionen anzugeben, k{\\u0246}nnen die Angaben unter \"Emissionsverursachender Vorgang\" und \"Emissionen\" des Anhangs entfallen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die nach Landesrecht bestimmte Beh{\\u0246}rde kann bis sechs Monate vor Ablauf eines Erkl{\\u0228}rungszeitraumes f{\\u0252}r bestimmte Anlagen Vereinfachungen der Emissionserkl{\\u0228}rung festlegen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers einer Anlage bis vier Monate vor Ablauf eines Erkl{\\u0228}rungszeitraumes festlegen, welche der nach Anhang geforderten Angaben entfallen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Emissionserkl{\\u0228}rung ist in der Regel in elektronischer Form gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde abzugeben. Das Format der elektronischen Form wird von der zust{\\u0228}ndigen Beh{\\u0246}rde bis sechs Monate vor Ende des Erkl{\\u0228}rungszeitraumes festgelegt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers in begr{\\u0252}ndeten F{\\u0228}llen oder von Amts wegen abweichende Regelungen von den Festlegungen nach Satz 1 oder 2 erteilen.\\\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Es gelten die Begriffsbestimmungen und Einstufungen der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}