{
  "documentIdentifier" : "BJNR245710994BJNE003201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann die Bestellung des Erbbaurechts oder den Verkauf des Grundst{\\u0252}cks an den Nutzer verweigern, wenn das Geb{\\u0228}ude oder die bauliche Anlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mehr nutzbar und mit einer Rekonstruktion durch den Nutzer nicht mehr zu rechnen ist, oder\\\n\\tab 2.\\tab nicht mehr genutzt wird und mit einem Gebrauch durch den Nutzer nicht mehr zu rechnen ist.\\\n\\pard\nIst die Nutzung f{\\u0252}r mindestens ein Jahr aufgegeben worden, so ist zu vermuten, da{\\u0223} eine Nutzung auch in Zukunft nicht stattfinden wird.\\\n\\pard\\sb100\n(2) Ist ein Nutzungsrecht bestellt worden, steht dem Grundst{\\u0252}ckseigent{\\u0252}mer die in Absatz 1 bezeichnete Einrede nur dann zu, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Absatz 1 bezeichneten Voraussetzungen vorliegen oder der Nutzer das Grundst{\\u0252}ck nicht bebaut hat und\\\n\\tab 2.\\tab nach den pers{\\u0246}nlichen oder wirtschaftlichen Verh{\\u0228}ltnissen des Nutzers nur eine Verwertung durch Ver{\\u0228}u{\\u0223}erung zu erwarten ist oder das Geb{\\u0228}ude oder die bauliche Anlage, f{\\u0252}r die das Nutzungsrecht bestellt wurde, an anderer Stelle errichtet wurde.\\\n\\pard\n\\pard\\sb100\n(3) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann die Einreden aus den Abs{\\u0228}tzen 1 und 2 auch gegen{\\u0252}ber dem Rechtsnachfolger des Nutzers erheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer bei Abschlu{\\u0223} des der Ver{\\u0228}u{\\u0223}erung zugrunde liegenden Vertrages das Grundst{\\u0252}ck nicht bebaut hatte oder das Geb{\\u0228}ude oder die bauliche Anlage nicht mehr nutzbar war,\\\n\\tab 2.\\tab das Eigentum am Geb{\\u0228}ude aufgrund eines nach dem 20. Juli 1993 abgeschlossenen Vertrages {\\u0252}bertragen worden ist und\\\n\\tab 3.\\tab der Rechtsnachfolger das Grundst{\\u0252}ck nicht bebaut oder das Geb{\\u0228}ude oder die bauliche Anlage nicht wiederhergestellt hat.\\\n\\pard\nHat der Rechtsnachfolger des Nutzers das Grundst{\\u0252}ck bebaut, so kann der Grundst{\\u0252}ckseigent{\\u0252}mer die Bestellung eines Erbbaurechts oder den Ankauf des Grundst{\\u0252}cks nicht verweigern. In diesem Fall bestimmen sich der Erbbauzins nach {\\u0167} 47 Abs. 3 und der Ankaufspreis nach {\\u0167} 70 Abs. 4.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 sind nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Geb{\\u0228}ude oder die bauliche Anlage noch nutzbar ist,\\\n\\tab 2.\\tab als Teil eines Unternehmens ver{\\u0228}u{\\u0223}ert wird und\\\n\\tab 3.\\tab der Erwerber das Geb{\\u0228}ude oder die bauliche Anlage nutzt und das Gesch{\\u0228}ft des Ver{\\u0228}u{\\u0223}erers fortf{\\u0252}hrt.\\\n\\pard\nSatz 1 ist auf Ver{\\u0228}u{\\u0223}erungen von Unternehmen oder Unternehmensteilen durch einen Insolvenzverwalter im Wege eines Verfahrens nach der Insolvenzordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Erhebt der Grundst{\\u0252}ckseigent{\\u0252}mer die in den Abs{\\u0228}tzen 1 und 2 bezeichnete Einrede, kann der Nutzer vom Grundst{\\u0252}ckseigent{\\u0252}mer den Ankauf des Geb{\\u0228}udes oder der baulichen Anlage oder die Abl{\\u0246}sung der aus der baulichen Investition begr{\\u0252}ndeten Rechte nach {\\u0167} 81 Abs. 1 Satz 1 Nr. 2 verlangen. Der Grundst{\\u0252}ckseigent{\\u0252}mer kann den Anspruch des Nutzers aus Satz 1 abwenden, indem er das Grundst{\\u0252}ck oder die Teilfl{\\u0228}che, auf die sich die Anspr{\\u0252}che nach diesem Kapitel erstrecken, zu einem Verkauf mit dem Geb{\\u0228}ude oder der baulichen Anlage bereitstellt. {\\u0167} 79 Abs. 1, 2 Satz 2 und Abs. 3 ist entsprechend anzuwenden. Eine Versteigerung ist entsprechend den {\\u0167}{\\u0167} 180 bis 185 des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}