{
  "documentIdentifier" : "BJNR245710994BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit selbst{\\u0228}ndiges Geb{\\u0228}udeeigentum nicht besteht, k{\\u0246}nnen die Inhaber solcher dinglichen Rechte, die Anspr{\\u0252}che auf Zahlung oder Befriedigung aus dem Grundst{\\u0252}ck gew{\\u0228}hren, den Rangr{\\u0252}cktritt hinter das Erbbaurecht verweigern, es sei denn, da{\\u0223} der Nutzer ihnen eine Belastung des Erbbaurechts mit einem dinglichen Recht an gleicher Rangstelle wie am Grundst{\\u0252}ck und in H{\\u0246}he des Betrages bewilligt, der dem Verh{\\u0228}ltnis des Werts des Erbbaurechts zu dem Wert des belasteten Grundst{\\u0252}cks nach den f{\\u0252}r die Wertermittlung ma{\\u0223}gebenden Grunds{\\u0228}tzen entspricht. Das in Satz 1 bestimmte Recht besteht nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antrag auf Eintragung der Belastung nach dem 21. Juli 1992 beim Grundbuchamt einging und dem Inhaber des dinglichen Rechts bekannt war, da{\\u0223} der Grundst{\\u0252}ckseigent{\\u0252}mer vors{\\u0228}tzlich seiner Verpflichtung aus Artikel 233 {\\u0167} 2a Abs. 3 Satz 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zuwiderhandelte, das vom Nutzer bebaute Grundst{\\u0252}ck nicht zu belasten, oder\\\n\\tab 2.\\tab das vom Nutzer errichtete oder erworbene Geb{\\u0228}ude oder dessen bauliche Anlage und die hierf{\\u0252}r in Anspruch genommene Fl{\\u0228}che nach den vertraglichen Regelungen nicht zum Haftungsverband geh{\\u0246}ren sollten oder deren Nichtzugeh{\\u0246}rigkeit zum Haftungsverband f{\\u0252}r den Inhaber des dinglichen Rechts bei dessen Begr{\\u0252}ndung oder Erwerb erkennbar war.\\\n\\pard\nIst ein Darlehen f{\\u0252}r den Betrieb des Grundst{\\u0252}ckseigent{\\u0252}mers gew{\\u0228}hrt worden, ist zu vermuten, da{\\u0223} ein vom Nutzer errichtetes oder erworbenes Eigenheim und die ihm zuzuordnende Fl{\\u0228}che nicht als Sicherheit f{\\u0252}r das Darlehen dienen sollten.\\\n\\pard\\sb100\n(2) Der Nutzer ist berechtigt, das dingliche Recht nach Absatz 1 Satz 1 durch eine dem Umfang des Rechts entsprechende Befriedigung des Gl{\\u0228}ubigers zum n{\\u0228}chstm{\\u0246}glichen K{\\u0252}ndigungstermin abzul{\\u0246}sen.\\\n}"
}