{
  "documentIdentifier" : "BJNR025810005BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Kennzeichnung sind die Kennzeichnungsmethoden zu verwenden, die in Anlage 6 Spalte 2 bis 6 mit einem Kreuz (+) bei den jeweiligen Tierarten bezeichnet sind, sowie f{\\u0252}r Vogelarten der offene Ring gem{\\u0228}{\\u0223} Satz 2. Sind nach Satz 1 mehrere Kennzeichnungsmethoden vorgesehen, sind die Tiere mit einem Kennzeichen in der folgenden Rangfolge zu versehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gez{\\u0252}chtete V{\\u0246}gel vorrangig mit dem geschlossenen Ring;\\\n\\tab 2.\\tab V{\\u0246}gel, die nicht unter Nummer 1 fallen, vorrangig nach Wahl des Halters mit dem offenen Ring oder dem Transponder, ansonsten mit der Dokumentation;\\\n\\tab 3.\\tab S{\\u0228}ugetiere vorrangig mit dem Transponder, ansonsten mit der Dokumentation oder mit sonstigen Kennzeichen;\\\n\\tab 4.\\tab Reptilien vorrangig nach Wahl des Halters mit dem Transponder oder der Dokumentation.\\\n\\pard\nDie Kennzeichnung mit einem Transponder scheidet aus, soweit die Tiere weniger als 200 Gramm, bei Schildkr{\\u0246}ten weniger als 500 Gramm, wiegen oder ein solches Gewicht nicht erreichen k{\\u0246}nnen. Das Absehen von der jeweils als vorrangig bezeichneten Kennzeichnungsmethode bedarf der Zustimmung der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde. Diese kann das Absehen von den als vorrangig bezeichneten Kennzeichnungsmethode zulassen, wenn diese wegen k{\\u0246}rperlicher oder verhaltensbedingter Eigenschaften der Tiere einschlie{\\u0223}lich des Unterschreitens der in Satz 3 genannten Gewichtsgrenzen nicht angewandt werden k{\\u0246}nnen. In diesem Fall sind unter den Voraussetzungen von Satz 5 andere f{\\u0252}r die betreffende Art mit einem Kreuz (+) bezeichneten Kennzeichnungsmethoden anzuordnen. Soweit dies nicht m{\\u0246}glich ist, k{\\u0246}nnen weitere geeignete Kennzeichnungsmethoden, insbesondere molekulargenetische Methoden, zugelassen werden. Die Entscheidung nach Satz 5 ist mit der Auflage zu verbinden, die Kennzeichnung nachzuholen, sobald mit einem Fortfall der in Satz 5 genannten Hindernisse gerechnet werden kann. F{\\u0252}r Tiere der in Anlage 6 Spalte 1 aufgef{\\u0252}hrten Arten, die in den Spalten 2 bis 6 nicht mit einem Kreuz (+) bezeichnet sind, sowie f{\\u0252}r Hybride von in Anlage 6 Spalte 1 aufgef{\\u0252}hrten Vogelarten mit weiteren dort aufgef{\\u0252}hrten oder anderen Arten hat der Halter sp{\\u0228}testens mit Eintritt der Kennzeichnungspflicht bei der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde die Festlegung der verbindlichen Kennzeichnungsmethode zu beantragen. Satz 7 gilt entsprechend.\\\n\\pard\\sb100\n(2) Ringe m{\\u0252}ssen eine Gr{\\u0246}{\\u0223}e aufweisen, dass sie nach vollst{\\u0228}ndigem Auswachsen des Beines nur durch Zerst{\\u0246}rung des Ringes oder Verletzung des Vogels entfernt werden k{\\u0246}nnen. Dazu sind grunds{\\u0228}tzlich Ringe der in Anlage 6 Spalte 3 vorgegebenen Gr{\\u0246}{\\u0223}e zu verwenden. Von den Vorgaben in Satz 2 kann f{\\u0252}r V{\\u0246}gel bestimmter Rassen oder Populationen abgewichen werden, soweit die Verwendung von Ringen der dort genannten Gr{\\u0246}{\\u0223}e entweder zu Verletzungen beim Vogel f{\\u0252}hrt oder - abweichend von Satz 1 - ein Entfernen des Ringes m{\\u0246}glich ist.\\\n\\pard\\sb100\n(3) Eine Dokumentation muss eine zeichnerische oder fotografische Darstellung individueller K{\\u0246}rpermerkmale enthalten, die eine Identifizierung erm{\\u0246}glicht. Diese Darstellung ist zu erg{\\u0228}nzen um eine Beschreibung des Tieres, die zumindest Angaben umfassen muss zu Gr{\\u0246}{\\u0223}e und L{\\u0228}nge, Gewicht, Geschlecht und Alter, sowie eine Beschreibung vorhandener Besonderheiten. Die Dokumentation ist in solchen Zeitabst{\\u0228}nden zu wiederholen, dass m{\\u0246}gliche {\\u0196}nderungen der K{\\u0246}rpermerkmale nachvollziehbar sind. Eine Mehrfertigung der ersten Dokumentation hat der Halter der Anzeige nach {\\u0167} 7 Abs. 2 beizuf{\\u0252}gen, weitere Dokumentationen sind den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen vorzulegen.\\\n}"
}