{
  "documentIdentifier" : "BJNR025810005BJNE001601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 69 Absatz 3 Nummer 27 Buchstabe b des Bundesnaturschutzgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen {\\u0167} 3 Abs. 2 ein Tier anbietet, zur Abgabe vorr{\\u0228}tig h{\\u0228}lt, feilh{\\u0228}lt, an andere abgibt oder z{\\u0252}chtet.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 69 Absatz 3 Nummer 27 Buchstabe c des Bundesnaturschutzgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 Abs. 1 in der dort bezeichneten Weise einem Tier nachstellt, es anlockt, f{\\u0228}ngt oder t{\\u0246}tet,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Abs. 1 Satz 1 ein Buch nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise f{\\u0252}hrt,\\\n\\tab 3.\\tab entgegen {\\u0167} 6 Abs. 3 ein Buch nicht oder nicht rechtzeitig aush{\\u0228}ndigt,\\\n\\tab 4.\\tab entgegen {\\u0167} 6 Abs. 4 Satz 1 ein Buch nicht oder nicht mindestens f{\\u0252}nf Jahre aufbewahrt,\\\n\\tab 5.\\tab entgegen {\\u0167} 7 Abs. 2 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,\\\n\\tab 6.\\tab entgegen {\\u0167} 9 Greifvogelhybride z{\\u0252}chtet,\\\n\\tab 7.\\tab entgegen {\\u0167} 10 Greifvogelhybride h{\\u0228}lt,\\\n\\tab 8.\\tab entgegen {\\u0167} 11 Greifvogelhybride in den Flug entl{\\u0228}sst,\\\n\\tab 9.\\tab entgegen {\\u0167} 11 Abs. 3 auch in Verbindung mit Abs. 4 eine Ma{\\u0223}nahme nicht oder nicht rechtzeitig ergreift oder eine Greifvogelhybride nicht rechtzeitig zur{\\u0252}ckf{\\u0252}hrt,\\\n\\tab 10.\\tab entgegen {\\u0167} 12 Satz 1 und 2 Nr. 1 ein Tier nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet, oder Kennzeichen ohne Zustimmung der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde ver{\\u0228}ndert oder entfernt,\\\n\\tab 11.\\tab entgegen {\\u0167} 13 Abs. 1 Satz 9 die Festlegung einer verbindlichen Kennzeichnungsmethode nicht oder nicht rechtzeitig beantragt,\\\n\\tab 12.\\tab entgegen {\\u0167} 13 Abs. 3 Satz 4 eine dort genannte Unterlage nicht beif{\\u0252}gt oder nicht oder nicht rechtzeitig vorlegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}