{
  "documentIdentifier" : "BJNR149910013BJNE002203311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Keiner Zustimmung bedarf die Erteilung eines Aufenthaltstitels an Personen, die von ihrem Arbeitgeber mit Sitz im Ausland f{\\u0252}r bis zu 90 Tage innerhalb eines Zeitraums von zw{\\u0246}lf Monaten in das Inland entsandt werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerblichen Zwecken dienende Maschinen, Anlagen und Programme der elektronischen Datenverarbeitung, die bei dem Arbeitgeber bestellt worden sind, aufzustellen und zu montieren, zu warten oder zu reparieren oder um in die Bedienung dieser Maschinen, Anlagen und Programme einzuweisen,\\\n\\tab 2.\\tab erworbene Maschinen, Anlagen und sonstige Sachen abzunehmen oder in ihre Bedienung eingewiesen zu werden,\\\n\\tab 3.\\tab erworbene, gebrauchte Anlagen zum Zweck des Wiederaufbaus im Sitzstaat des Arbeitgebers zu demontieren,\\\n\\tab 4.\\tab unternehmenseigene Messest{\\u0228}nde oder Messest{\\u0228}nde f{\\u0252}r ein ausl{\\u0228}ndisches Unternehmen, das im Sitzstaat des Arbeitgebers ans{\\u0228}ssig ist, auf- und abzubauen und zu betreuen oder\\\n\\tab 5.\\tab im Rahmen von Exportlieferungs- und Lizenzvertr{\\u0228}gen einen Betriebslehrgang zu absolvieren.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1 und 3 setzt die Befreiung von der Zustimmung voraus, dass der Arbeitgeber der Bundesagentur f{\\u0252}r Arbeit die Besch{\\u0228}ftigungen vor ihrer Aufnahme angezeigt hat.\\\n\\pard\\sb100\n(2) Die Zustimmung kann f{\\u0252}r Personen erteilt werden, die von ihrem Arbeitgeber mit Sitz im Ausland l{\\u0228}nger als 90 Tage und bis zu einer Dauer von drei Jahren in das Inland entsandt werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerblichen Zwecken dienende Maschinen, Anlagen und Programme der elektronischen Datenverarbeitung, die bei dem Arbeitgeber bestellt worden sind, aufzustellen und zu montieren, zu warten oder zu reparieren oder um in die Bedienung dieser Maschinen, Anlagen und Programme einzuweisen,\\\n\\tab 2.\\tab erworbene Maschinen, Anlagen und sonstige Sachen abzunehmen oder in ihre Bedienung eingewiesen zu werden, oder\\\n\\tab 3.\\tab erworbene, gebrauchte Anlagen zum Zweck des Wiederaufbaus im Sitzstaat des Arbeitgebers zu demontieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}