{
  "documentIdentifier" : "BJNR196300994BJNE007003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Medizinprodukte mit Verfalldatum, die vor dem 30. Juni 2007 zum Zweck des Zivil- und Katastrophenschutzes an die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes oder der L{\\u0228}nder oder zur Durchf{\\u0252}hrung ihrer besonderen Aufgaben an die Bundeswehr abgegeben wurden, d{\\u0252}rfen auch nach Ablauf des Verfalldatums angewendet werden. Die zust{\\u0228}ndigen Beh{\\u0246}rden stellen sicher, dass Qualit{\\u0228}t, Leistung und Sicherheit der Medizinprodukte gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(2) Auf Medizinprodukte im Sinne des {\\u0167} 3 Nr. 3 sind die Vorschriften dieses Gesetzes ab dem 13. Juni 2002 anzuwenden. Medizinprodukte nach {\\u0167} 3 Nr. 3 d{\\u0252}rfen noch bis zum 13. Dezember 2005 nach den am 13. Dezember 2000 in Deutschland geltenden Vorschriften in Deutschland erstmalig in Verkehr gebracht werden. Das weitere Inverkehrbringen und die Inbetriebnahme der danach erstmalig in Verkehr gebrachten Medizinprodukte ist bis zum 13. Dezember 2007 zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Vorschriften des {\\u0167} 14 sowie der Rechtsverordnung nach {\\u0167} 37 Abs. 5 gelten unabh{\\u0228}ngig davon, nach welchen Vorschriften die Medizinprodukte erstmalig in den Verkehr gebracht wurden.\\\n\\pard\\sb100\n(4) F{\\u0252}r klinische Pr{\\u0252}fungen nach {\\u0167} 20 und Leistungsbewertungspr{\\u0252}fungen nach {\\u0167} 24 des Medizinproduktegesetzes, mit denen vor dem 20. M{\\u0228}rz 2010 begonnen wurde, sind die {\\u0167}{\\u0167} 19 bis 24 des Medizinproduktegesetzes in der Fassung der Bekanntmachung vom 7. August 2002 (BGBl. I S. 3146), das zuletzt durch Artikel 1 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) ge{\\u0228}ndert worden ist, weiter anzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r klinische Pr{\\u0252}fungen und Leistungsbewertungspr{\\u0252}fungen nach Absatz 4 ist ab dem 21. M{\\u0228}rz 2010 die Medizinprodukte-Sicherheitsplanverordnung vom 24. Juni 2002 (BGBl. I S. 2131), die zuletzt durch Artikel 3 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entsprechend anzuwenden, die sie durch Artikel 3 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2326) erh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 44 Abs. 1 (F 25.5.2020): Zur Geltung vgl. {\\u0167} 99 Abs. 6 MPDG +++)\\\n}"
}