{
  "documentIdentifier" : "BJNR196300994BJNE007200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 20 Absatz 1 Satz 1 erforderliche Genehmigung ist vom Sponsor bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu beantragen. Der Antrag muss, jeweils mit Ausnahme der Stellungnahme der beteiligten Ethik-Kommission, bei aktiven implantierbaren Medizinprodukten die Angaben nach Nummer 2.2 des Anhangs 6 der Richtlinie 90\/385\/EWG und bei sonstigen Medizinprodukten die Angaben nach Nummer 2.2 des Anhangs VIII der Richtlinie 93\/42\/EWG enthalten. Zus{\\u0228}tzlich hat der Sponsor alle Angaben und Unterlagen vorzulegen, die die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zur Bewertung ben{\\u0246}tigt. Die Stellungnahme der Ethik-Kommission ist nachzureichen. Das N{\\u0228}here zum Verfahren wird in einer Rechtsverordnung nach {\\u0167} 37 Absatz 2a geregelt.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Aufgabe, den Pr{\\u0252}fplan und die erforderlichen Unterlagen insbesondere nach wissenschaftlichen und technischen Gesichtspunkten zu pr{\\u0252}fen, ob die Voraussetzungen nach {\\u0167} 20 Absatz 1 Satz 4 Nummer 1, 5, 6 und 8 erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Die Genehmigung darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen auch nach Ablauf einer dem Sponsor gesetzten angemessenen Frist zur Erg{\\u0228}nzung unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab das Medizinprodukt oder die vorgelegten Unterlagen, insbesondere die Angaben zum Pr{\\u0252}fplan einschlie{\\u0223}lich der Pr{\\u0252}ferinformation, nicht dem Stand der wissenschaftlichen Erkenntnisse entsprechen, insbesondere die klinische Pr{\\u0252}fung ungeeignet ist, den Nachweis der Unbedenklichkeit, Leistung oder Wirkung des Medizinproduktes zu erbringen, oder\\\n\\tab 3.\\tab die in {\\u0167} 20 Absatz 1 Satz 4 Nummer 1, 5, 6 und 8 genannten Anforderungen nicht erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Genehmigung gilt als erteilt, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Sponsor innerhalb von 30 Tagen nach Eingang der Antragsunterlagen keine mit Gr{\\u0252}nden versehenen Einw{\\u0228}nde {\\u0252}bermittelt. Wenn der Sponsor auf mit Gr{\\u0252}nden versehene Einw{\\u0228}nde den Antrag nicht innerhalb einer Frist von 90 Tagen entsprechend abge{\\u0228}ndert hat, gilt der Antrag als abgelehnt.\\\n\\pard\\sb100\n(5) Nach einer Entscheidung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde {\\u0252}ber den Genehmigungsantrag oder nach Ablauf der Frist nach Absatz 4 Satz 2 ist das Einreichen von Unterlagen zur M{\\u0228}ngelbeseitigung ausgeschlossen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber genehmigte und abgelehnte klinische Pr{\\u0252}fungen und Bewertungen der Ethik-Kommission und informiert die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Vertragsstaaten des Europ{\\u0228}ischen Wirtschaftsraums und die Europ{\\u0228}ische Kommission {\\u0252}ber abgelehnte klinische Pr{\\u0252}fungen. Die Unterrichtung erfolgt automatisch {\\u0252}ber das Informationssystem des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information. {\\u0167} 25 Absatz 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die f{\\u0252}r die Genehmigung einer klinischen Pr{\\u0252}fung zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet die zust{\\u0228}ndige Ethik-Kommission, sofern ihr Informationen zu anderen klinischen Pr{\\u0252}fungen vorliegen, die f{\\u0252}r die Bewertung der von der Ethik-Kommission begutachteten Pr{\\u0252}fung von Bedeutung sind; dies gilt insbesondere f{\\u0252}r Informationen {\\u0252}ber abgebrochene oder sonst vorzeitig beendete Pr{\\u0252}fungen. Dabei unterbleibt die {\\u0220}bermittlung personenbezogener Daten; ferner sind Betriebs- und Gesch{\\u0228}ftsgeheimnisse dabei zu wahren. Absatz 6 Satz 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 bis 24: zur Anwendung vgl. {\\u0167} 99 Abs. 4 Satz 1 MPDG +++)\\\n}"
}