{
  "documentIdentifier" : "BJNR118460970BJNE003001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verfolgte, f{\\u0252}r die erstmals nach {\\u0167} 20 Abs. 2 in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten oder Besch{\\u0228}ftigungszeiten nach dem Fremdrentengesetz zu ber{\\u0252}cksichtigen sind und die die Vertreibungsgebiete vor dem 1. Januar 1990 verlassen haben, k{\\u0246}nnen auf Antrag freiwillige Beitr{\\u0228}ge f{\\u0252}r Zeiten nachentrichten, f{\\u0252}r die sie durch die Ber{\\u0252}cksichtigung der Beitragszeiten und Besch{\\u0228}ftigungszeiten nach dem Fremdrentengesetz die Berechtigung zur freiwilligen Versicherung erstmalig erlangen. Satz 1 gilt entsprechend f{\\u0252}r Personen, f{\\u0252}r die nach {\\u0167} 17 Abs. 1 Buchstabe b letzter Halbsatz des Fremdrentengesetzes in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten nach dem Fremdrentengesetz erstmals zu ber{\\u0252}cksichtigen sind; {\\u0167} 1 Abs. 1 findet keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Nachentrichtung kann f{\\u0252}r die Zeiten vom 1. Februar 1971, fr{\\u0252}hestens vom Zeitpunkt des Verlassens der Vertreibungsgebiete, bis zum 31. Dezember 1989 erfolgen, sofern diese Zeiten nicht bereits mit Beitr{\\u0228}gen belegt sind. F{\\u0252}r Berechtigte nach Absatz 1 Satz 2 gilt Satz 1 entsprechend vom 1. Januar 1959 an.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Entrichtung der Beitr{\\u0228}ge und ihre Bewertung im Leistungsfall sind die Vorschriften des Jahres anzuwenden, in dem sie entrichtet werden.\\\n\\pard\\sb100\n(4) Nachentrichtungsantr{\\u0228}ge nach Absatz 1 k{\\u0246}nnen nur bis zum 31. Dezember 1990 gestellt werden. Die Rentenversicherungstr{\\u0228}ger k{\\u0246}nnen auf Antrag Teilzahlungen bis zu einem Zeitraum von einem Jahr nach der Zustellung des Nachentrichtungsbescheides zulassen. Der Eintritt des Versicherungsfalles vom Beginn des Nachentrichtungszeitraumes bis zum 31. Dezember 1990 steht der Nachentrichtung nicht entgegen.\\\n\\pard\\sb100\n(5) Sind Berechtigte nach Absatz 1 vor dem Ende der Antragsfrist nach Absatz 4 Satz 1 verstorben, k{\\u0246}nnen der {\\u0252}berlebende Ehegatte und die waisenrentenberechtigten Kinder Beitr{\\u0228}ge nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 4 nachzahlen. Satz 1 gilt entsprechend f{\\u0252}r Rentenberechtigte nach {\\u0167}{\\u0167} 1265 und 1291 Abs. 2 der Reichsversicherungsordnung, {\\u0167}{\\u0167} 42 und 68 Abs. 2 des Angestelltenversicherungsgesetzes sowie {\\u0167}{\\u0167} 65 und 83 Abs. 3 des Reichsknappschaftsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}