{
  "documentIdentifier" : "BJNR057600010BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur notariellen Fachpr{\\u0252}fung ist in schriftlicher Form beim Pr{\\u0252}fungsamt zu beantragen. Dem Antrag sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Ablichtung des Zeugnisses {\\u0252}ber die bestandene zweite juristische Staatspr{\\u0252}fung der Antragstellerin oder des Antragstellers,\\\n\\tab 2.\\tab eine Bescheinigung der zust{\\u0228}ndigen Rechtsanwaltskammer {\\u0252}ber die Zulassung der Antragstellerin oder des Antragstellers zur Rechtsanwaltschaft und {\\u0252}ber den Tag, seit dem die Zulassung ohne Unterbrechung besteht; die Bescheinigung muss weniger als drei Monate vor Stellung des Antrags auf Zulassung zur notariellen Fachpr{\\u0252}fung ausgestellt worden sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Antragsfrist f{\\u0252}r die Zulassung zur Pr{\\u0252}fung endet acht Wochen vor dem Beginn des schriftlichen Teils eines Pr{\\u0252}fungstermins. Die Frist wird gleichzeitig mit dem Pr{\\u0252}fungstermin sp{\\u0228}testens vier Monate vor Beginn der schriftlichen Pr{\\u0252}fung in der Deutschen Notar-Zeitschrift bekannt gegeben. Daneben soll eine Bekanntgabe auf der Internetseite des Pr{\\u0252}fungsamtes erfolgen. Ma{\\u0223}geblich f{\\u0252}r die Einhaltung der Antragsfrist ist das Datum des Eingangs des Antrags beim Pr{\\u0252}fungsamt.\\\n\\pard\\sb100\n(3) {\\u0220}ber den Antrag auf Zulassung zur notariellen Fachpr{\\u0252}fung entscheidet die Leitung des Pr{\\u0252}fungsamtes. Der Antrag ist abzulehnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Absatzes 1 nicht erf{\\u0252}llt sind,\\\n\\tab 2.\\tab im Falle eines Antrags auf Zulassung zur Wiederholungspr{\\u0252}fung die Voraussetzungen des {\\u0167} 7a Absatz 7 der Bundesnotarordnung nicht nach Ma{\\u0223}gabe des {\\u0167} 19 Absatz 1 hinreichend nachgewiesen sind.\\\n\\pard\nDer Antrag kann abgelehnt werden, wenn die Antragsfrist nach Absatz 2 verstrichen ist. Die Entscheidung {\\u0252}ber die Zulassung umfasst nur die Zulassung zum schriftlichen Teil der Pr{\\u0252}fung. Sie ist der Antragstellerin oder dem Antragsteller schriftlich mitzuteilen. Der Bescheid {\\u0252}ber eine Ablehnung der Zulassung ist mit einer Rechtsbehelfsbelehrung zu versehen und der Antragstellerin oder dem Antragsteller zuzustellen.\\\n}"
}