{
  "documentIdentifier" : "BJNR057600010BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsarbeiten sind innerhalb einer Kalenderwoche an den Wochentagen Montag, Dienstag, Donnerstag und Freitag anzufertigen. An allen Pr{\\u0252}fungsorten werden je Pr{\\u0252}fungstermin dieselben Pr{\\u0252}fungsaufgaben zur selben Zeit bearbeitet.\\\n\\pard\n\\pard\\sb100\n(2) Vor Beginn der Anfertigung der Aufsichtsarbeiten haben sich die Pr{\\u0252}flinge an jedem Tag der Pr{\\u0252}fung gegen{\\u0252}ber der Aufsichtsperson durch g{\\u0252}ltigen Bundespersonalausweis oder Reisepass auszuweisen. Ferner haben sich die Pr{\\u0252}flinge in eine von der Aufsichtsperson bereitgestellte Anwesenheitsliste einzutragen.\\\n\\pard\\sb100\n(3) Die Aufsichtsarbeiten sind von den Pr{\\u0252}flingen mit der ihnen zugeteilten Kennziffer zu versehen. Au{\\u0223}er der Kennziffer d{\\u0252}rfen die Aufsichtsarbeiten keine sonstigen Hinweise auf die Person des Pr{\\u0252}flings enthalten.\\\n\\pard\\sb100\n(4) Bei der Anfertigung der Aufsichtsarbeiten d{\\u0252}rfen nur die von der Aufgabenkommission zugelassenen Hilfsmittel verwendet werden. Die zugelassenen Hilfsmittel werden nicht vom Pr{\\u0252}fungsamt zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(5) Bei St{\\u0246}rungen des ordnungsgem{\\u0228}{\\u0223}en Ablaufs eines Termins zur Anfertigung einer Aufsichtsarbeit kann die {\\u0246}rtliche Pr{\\u0252}fungsleitung nach R{\\u0252}cksprache mit der Leitung des Pr{\\u0252}fungsamtes die Bearbeitungszeit angemessen verl{\\u0228}ngern. {\\u0167} 18 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) {\\u0220}ber jeden Termin zur Anfertigung einer Aufsichtsarbeit wird von der Aufsichtsperson eine Niederschrift angefertigt, in die die teilnehmenden Pr{\\u0252}flinge, der Zeitpunkt des Beginns und der Abgabe der Aufsichtsarbeiten, etwaige Ordnungsverst{\\u0246}{\\u0223}e sowie alle sonstigen wesentlichen Vorkommnisse aufzunehmen sind. Die Niederschrift ist von der {\\u0246}rtlichen Pr{\\u0252}fungsleitung zu unterschreiben.\\\n}"
}