{
  "documentIdentifier" : "BJNR309410997BJNE006901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Welle leitet den Entwurf ihrer Aufgabenplanung in der j{\\u0228}hrlich fortgeschriebenen Fassung nach dem Beschluss der Bundesregierung {\\u0252}ber den jeweils n{\\u0228}chsten Bundeshaushalt und Finanzplan rechtzeitig dem Deutschen Bundestag und der Bundesregierung zu.\\\n\\pard\n\\pard\\sb100\n(2) Der Entwurf der Aufgabenplanung wird in geeigneter Weise ver{\\u0246}ffentlicht, um der interessierten {\\u0214}ffentlichkeit im In- und Ausland Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(3) Die Bundesregierung nimmt zu den inhaltlichen Aspekten der Aufgabenplanung der Deutschen Welle innerhalb von sechs Wochen Stellung. Der Deutsche Bundestag soll sich mit der Aufgabenplanung unter Ber{\\u0252}cksichtigung dieser Stellungnahme innerhalb von zwei Monaten befassen.\\\n\\pard\\sb100\n(4) Die Bundesregierung teilt der Deutschen Welle die im laufenden Haushaltsverfahren beschlossenen finanziellen Rahmendaten mit, soweit die Deutsche Welle betroffen ist.\\\n\\pard\\sb100\n(5) Die Deutsche Welle beschlie{\\u0223}t durch den Rundfunkrat mit Zustimmung des Verwaltungsrates ihre Aufgabenplanung unter Einbeziehung von Stellungnahmen des Deutschen Bundestages, der Bundesregierung sowie aus der {\\u0214}ffentlichkeit innerhalb von zwei Monaten. Diese Aufgabenplanung enth{\\u0228}lt auch die Kalkulation der Betriebs- und Investitionskosten im Planungszeitraum. Folgt die Deutsche Welle in ihrer Aufgabenplanung Stellungnahmen nicht, so begr{\\u0252}ndet sie ihre Entscheidung. Die Entscheidung {\\u0252}ber ihre Aufgabenplanung obliegt der Deutschen Welle.\\\n\\pard\\sb100\n(6) Die H{\\u0246}he des Bundeszuschusses f{\\u0252}r die Deutsche Welle wird durch das j{\\u0228}hrliche Bundeshaushaltsgesetz festgelegt.\\\n\\pard\\sb100\n(7) Die Deutsche Welle ver{\\u0246}ffentlicht die dem Bundeszuschuss entsprechende Schlussfassung der Aufgabenplanung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}