{
  "documentIdentifier" : "BJNR143500015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ver{\\u0246}ffentlichung nach {\\u0167} 11a Absatz 3 Satz 1 des Gesetzes ist zu gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 2 erforderlichen Informationen nur Medien zugeleitet werden, bei denen davon auszugehen ist, dass sie die zugeleiteten Informationen m{\\u0246}glichst schnell und zeitgleich im Inland verbreiten, sodass die Informationen unverz{\\u0252}glich und jederzeit zug{\\u0228}nglich sind,\\\n\\tab 2.\\tab die nach {\\u0167} 2 erforderlichen Informationen an die Medien in einer Weise {\\u0252}bersandt werden, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sichere Identifizierung des Absenders der Informationen zul{\\u0228}sst,\\\n\\tab b)\\tab einen hinreichenden Schutz gegen unbefugte Zugriffe oder unbefugte Ver{\\u0228}nderung der Daten sicherstellt sowie die Vertraulichkeit und Sicherheit der {\\u0220}bersendung durch die Art des genutzten {\\u0220}bertragungswegs oder durch eine Verschl{\\u0252}sselung der Daten nach dem Stand der Technik sicherstellt,\\\n\\tab c)\\tab eine unverz{\\u0252}gliche Behebung von {\\u0220}bertragungsfehlern oder -unterbrechungen gew{\\u0228}hrleistet, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei der {\\u0220}bersendung der nach {\\u0167} 2 erforderlichen Informationen an die Medien Folgendes erkennbar ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Name des Ver{\\u0246}ffentlichungspflichtigen einschlie{\\u0223}lich seiner Anschrift,\\\n\\tab b)\\tab ein als Betreff erkennbares Schlagwort, das den wesentlichen Inhalt der Ver{\\u0246}ffentlichung zusammenfasst,\\\n\\tab c)\\tab der Tag und die Uhrzeit der {\\u0220}bersendung und\\\n\\tab d)\\tab das Ziel, die Tatsache als eine vorgeschriebene Tatsache im Inland zu verbreiten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Ver{\\u0246}ffentlichungspflichtige ist f{\\u0252}r technische Systemfehler im Verantwortungsbereich der Medien, an die die nach {\\u0167} 2 erforderlichen Informationen versandt wurden, nicht verantwortlich.\\\n\\pard\\sb100\n(2) Beauftragt der Ver{\\u0246}ffentlichungspflichtige einen Dritten mit der Veranlassung der Ver{\\u0246}ffentlichung, bleibt er f{\\u0252}r die Erf{\\u0252}llung seiner Ver{\\u0246}ffentlichungspflicht verantwortlich; der Dritte muss die Anforderungen des Absatzes 1 sowie des {\\u0167} 11a Absatz 3 Satz 1 des Gesetzes erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Verf{\\u0252}gt der Ver{\\u0246}ffentlichungspflichtige {\\u0252}ber eine Internetseite, muss er sicherstellen, dass die nach {\\u0167} 2 erforderlichen Informationen f{\\u0252}r die Dauer von mindestens sechs Monaten auf dieser Internetseite verf{\\u0252}gbar sind. Die Internetseite hat auf der Hauptseite einen deutlich erkennbaren Hinweis mit Verlinkung auf eine Unterseite mit Informationen f{\\u0252}r Anleger zu enthalten, auf der die Ver{\\u0246}ffentlichung leicht aufzufinden sein muss.\\\n}"
}