{
  "documentIdentifier" : "BJNR001910937BJNE019200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Notar darf Dienstleistern ohne Einwilligung der Beteiligten den Zugang zu Tatsachen er{\\u0246}ffnen, auf die sich die Verpflichtung zur Verschwiegenheit gem{\\u0228}{\\u0223} {\\u0167} 18 bezieht, soweit dies f{\\u0252}r die Inanspruchnahme der Dienstleistung erforderlich ist. Dienstleister ist eine andere Person oder Stelle, die vom Notar im Rahmen seiner Berufsaus{\\u0252}bung mit Dienstleistungen beauftragt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Notar ist verpflichtet, den Dienstleister sorgf{\\u0228}ltig auszuw{\\u0228}hlen. Die Zusammenarbeit muss unverz{\\u0252}glich beendet werden, wenn die Einhaltung der dem Dienstleister gem{\\u0228}{\\u0223} Absatz 3 zu machenden Vorgaben nicht gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Der Vertrag mit dem Dienstleister bedarf der Schriftform. In ihm ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dienstleister unter Belehrung {\\u0252}ber die strafrechtlichen Folgen einer Pflichtverletzung zur Verschwiegenheit zu verpflichten,\\\n\\tab 2.\\tab der Dienstleister zu verpflichten, sich nur insoweit Kenntnis von fremden Geheimnissen zu verschaffen, als dies zur Vertragserf{\\u0252}llung erforderlich ist, und\\\n\\tab 3.\\tab festzulegen, ob der Dienstleister befugt ist, weitere Personen zur Erf{\\u0252}llung des Vertrags heranzuziehen; f{\\u0252}r diesen Fall ist dem Dienstleister aufzuerlegen, diese Personen in schriftlicher Form zur Verschwiegenheit zu verpflichten.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Inanspruchnahme von Dienstleistungen, die unmittelbar einem einzelnen Amtsgesch{\\u0228}ft dienen, darf der Notar dem Dienstleister den Zugang zu fremden Geheimnissen nur dann er{\\u0246}ffnen, wenn der Beteiligte darin eingewilligt hat.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 und 3 gelten auch f{\\u0252}r den Fall der Inanspruchnahme von Dienstleistungen, in die die Beteiligten eingewilligt haben, sofern die Beteiligten nicht ausdr{\\u0252}cklich auf die Einhaltung der in den Abs{\\u0228}tzen 2 und 3 genannten Anforderungen verzichtet haben.\\\n\\pard\\sb100\n(6) Absatz 3 gilt nicht in den F{\\u0228}llen, in denen der Dienstleister nach {\\u0167} 1 des Verpflichtungsgesetzes f{\\u0246}rmlich verpflichtet wurde. Absatz 3 Satz 2 gilt nicht, soweit der Dienstleister hinsichtlich der zu erbringenden Dienstleistung gesetzlich zur Verschwiegenheit verpflichtet ist.\\\n\\pard\\sb100\n(7) Andere Vorschriften, die f{\\u0252}r Notare die Inanspruchnahme von Dienstleistungen einschr{\\u0228}nken, sowie die Vorschriften zum Schutz personenbezogener Daten bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}