{
  "documentIdentifier" : "BJNR173910015BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde wird erm{\\u0228}chtigt, eine juristische Person des Privatrechts, eine rechtsf{\\u0228}hige Personengesellschaft oder eine andere geeignete Stelle, die von Herstellern und Bevollm{\\u0228}chtigten als Gemeinsame Stelle errichtet wird, mit den Aufgaben nach {\\u0167} 15 Absatz 4 Satz 1 und den {\\u0167}{\\u0167} 37 bis 39 zu beleihen. Die Aufgaben schlie{\\u0223}en die Vollstreckung, die R{\\u0252}cknahme und den Widerruf der hierzu ergehenden Verwaltungsakte ein. {\\u0167} 33 Absatz 2 gilt nicht, sofern zur Vollstreckung einer Anordnung nach {\\u0167} 15 Absatz 4 Satz 1 oder {\\u0167} 38 Absatz 3 Satz 1 der Abschluss oder die Vermittlung von Vertr{\\u0228}gen mit Entsorgungsunternehmen erforderlich ist. Die zu Beleihende hat die notwendige Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben zu bieten. Sie bietet die notwendige Gew{\\u0228}hr, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personen, die nach Gesetz, dem Gesellschaftsvertrag oder der Satzung die Gesch{\\u0228}ftsf{\\u0252}hrung und Vertretung aus{\\u0252}ben, zuverl{\\u0228}ssig und fachlich geeignet sind,\\\n\\tab 2.\\tab sie die zur Erf{\\u0252}llung ihrer Aufgaben notwendige Ausstattung und Organisation hat und\\\n\\tab 3.\\tab sichergestellt ist, dass die Vorschriften zum Schutz personenbezogener Daten sowie von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen eingehalten werden.\\\n\\pard\n Die Beliehene darf nur die in diesem Gesetz genannten und durch die Beleihung {\\u0252}bertragenen Aufgaben wahrnehmen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann der Beliehenen die Befugnis {\\u0252}bertragen, f{\\u0252}r die Erf{\\u0252}llung der in Absatz 1 genannten Aufgaben Geb{\\u0252}hren und Auslagen nach dem Bundesgeb{\\u0252}hrengesetz zu erheben und festzulegen, wie die Geb{\\u0252}hren und Auslagen vom Geb{\\u0252}hrenschuldner zu zahlen sind. Soweit bei der Beliehenen im Rahmen der Erf{\\u0252}llung der Aufgaben nach Absatz 1 Aufwand f{\\u0252}r nicht individuell zurechenbare {\\u0246}ffentliche Leistungen oder sonstiger Aufwand entsteht, der nicht durch die Geb{\\u0252}hren- und Auslagenerhebung der Beliehenen gedeckt ist, oder die Befugnis nach Satz 1 nicht {\\u0252}bertragen wird, ersetzt die zust{\\u0228}ndige Beh{\\u0246}rde der Beliehenen die f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Absatz 1 entstehenden Kosten und Auslagen.\\\n\\pard\\sb100\n(3) Die Beleihung ist durch die zust{\\u0228}ndige Beh{\\u0246}rde im Bundesanzeiger bekannt zu machen.\\\n}"
}