{
  "documentIdentifier" : "BJNR173910015BJNE004701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 6 Absatz 2 Satz 1 d{\\u0252}rfen Hersteller, die am 15. August 2018 registriert sind, Elektro- und Elektronikger{\\u0228}te entsprechend dieser Registrierung bis zum 1. Januar 2019 in Verkehr bringen, sofern eine Neuzuordnung der Ger{\\u0228}te zu den Ger{\\u0228}tearten erfolgt, der Hersteller sich dadurch ab dem 1. Dezember 2018 mit einer weiteren oder anderen Ger{\\u0228}teart als zuvor registrieren lassen muss, und bis zum 15. November 2018 bei der zust{\\u0228}ndigen Beh{\\u0246}rde einen Antrag auf Registrierung gestellt hat. {\\u0167} 37 Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 7 Absatz 1 Satz 2 und Absatz 2 gen{\\u0252}gen vor dem 24. Oktober 2015 nachgewiesene Garantien f{\\u0252}r die Finanzierung und Entsorgung solcher Elektro- und Elektronikger{\\u0228}te, die vor dem 24. Oktober 2015 in Verkehr gebracht wurden oder voraussichtlich bis 31. Dezember 2015 in Verkehr gebracht werden, als Nachweis einer Garantie im Sinne des {\\u0167} 7 Absatz 1 Satz 1.\\\n\\pard\\sb100\n(4) Hersteller, die nicht im Geltungsbereich dieses Gesetzes niedergelassen sind, aber bereits vor Inkrafttreten dieses Gesetzes bei der zust{\\u0228}ndigen Beh{\\u0246}rde registriert sind, m{\\u0252}ssen innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes eine Niederlassung im Geltungsbereich dieses Gesetzes einrichten oder einen Bevollm{\\u0228}chtigten nach {\\u0167} 8 benennen.\\\n\\pard\\sb100\n(5) {\\u0167} 14 Absatz 1 gilt erst ab dem 1. Dezember 2018. Bis zum Ablauf des 30. November 2018 gilt {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015.\\\n\\pard\\sb100\n(6) Soweit ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger am 15. August 2018 der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt hat, die gesamten Altger{\\u0228}te einer Gruppe nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015 von der Bereitstellung zur Abholung auszunehmen, gilt dies ab dem 1. Dezember 2018 als Anzeige der Absicht der Optierung nach {\\u0167} 14 Absatz 5 Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Gruppe 1, soweit die Absicht der Optierung im Hinblick auf Gruppe 2 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015,\\\n\\tab 2.\\tab f{\\u0252}r die Gruppe 2, soweit die Absicht der Optierung im Hinblick auf Gruppe 3 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015,\\\n\\tab 3.\\tab f{\\u0252}r die Gruppe 3, soweit die Absicht der Optierung im Hinblick auf Gruppe 4 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015,\\\n\\tab 4.\\tab f{\\u0252}r die Gruppe 4, soweit die Absicht der Optierung im Hinblick auf Gruppe 1 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015,\\\n\\tab 5.\\tab f{\\u0252}r die Gruppe 5, soweit die Absicht der Optierung im Hinblick auf Gruppe 5 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015 und\\\n\\tab 6.\\tab f{\\u0252}r die Gruppe 6, soweit die Absicht der Optierung im Hinblick auf Gruppe 6 nach {\\u0167} 14 Absatz 1 dieses Gesetzes in der Fassung vom 20. Oktober 2015\\\n\\pard\nangezeigt ist. Der {\\u0246}ffentlich-rechtliche Entsorger kann bis zum Ablauf des 15. November 2018 der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigen, im Hinblick auf welche andere Gruppe nach {\\u0167} 14 Absatz 1 die Optierung ab dem 1. Dezember 2018 als angezeigt gelten soll.\\\n\\pard\\sb100\n(7) Vertreiber oder Hersteller, die bereits nach {\\u0167} 9 Absatz 7 oder 8 des Elektro- und Elektronikger{\\u0228}tegesetzes vom 16. M{\\u0228}rz 2005 Altger{\\u0228}te freiwillig zur{\\u0252}cknehmen, m{\\u0252}ssen die Anzeige nach {\\u0167} 25 Absatz 2 oder 3 innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes erstatten. Vertreiber, die nach {\\u0167} 17 Absatz 1 und 2 zur R{\\u0252}cknahme verpflichtet sind, m{\\u0252}ssen die R{\\u0252}cknahmestellen innerhalb von neun Monaten nach Inkrafttreten dieses Gesetzes einrichten und gem{\\u0228}{\\u0223} {\\u0167} 25 Absatz 3 anzeigen. Betreiber von Erstbehandlungsanlagen, in denen zum Zeitpunkt des Inkrafttretens dieses Gesetzes eine Erstbehandlung bereits durchgef{\\u0252}hrt wird, m{\\u0252}ssen die Anzeige nach {\\u0167} 25 Absatz 4 innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes erstatten.\\\n\\pard\\sb100\n(8) In den F{\\u0228}llen des Absatzes 1 oder des Absatzes 9 kann die zust{\\u0228}ndige Beh{\\u0246}rde bei der Ermittlung der Abhol- und Aufstellungspflicht gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 5 bis 7 Sch{\\u0228}tzungen entsprechend {\\u0167} 31 Absatz 6 Satz 4 vornehmen, sofern noch keine entsprechenden Meldepflichten des Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigten bestehen. Bei der Ermittlung der Abhol- und Aufstellungspflicht bleiben ab dem 1. Februar 2016 vorangegangene Abhol- und Aufstellungspflichten au{\\u0223}er Betracht, soweit sie im Hinblick auf die Gruppen nach {\\u0167} 9 Absatz 4 Satz 1 Nummer 2 bis 5 des Elektro- und Elektronikger{\\u0228}tegesetzes vom 16. M{\\u0228}rz 2005 ermittelt worden sind. Satz 2 gilt f{\\u0252}r die Gruppen nach {\\u0167} 14 Absatz 1 Nummer 1, 3 und 5 dieses Gesetzes in der Fassung vom 20. Oktober 2015 im Hinblick auf die vor dem 1. Dezember 2018 ermittelten Abhol- und Aufstellungspflichten entsprechend.\\\n\\pard\\sb100\n(9) Die Vorschriften dieses Gesetzes im Hinblick auf Leuchten aus privaten Haushalten und Photovoltaikmodulen gelten erst ab dem 1. Februar 2016. Unbeschadet der Regelung in Satz 1 registriert die zust{\\u0228}ndige Beh{\\u0246}rde Hersteller von Leuchten aus privaten Haushalten oder Photovoltaikmodulen oder die Bevollm{\\u0228}chtigten solcher Hersteller auf deren Antrag gem{\\u0228}{\\u0223} {\\u0167} 37 Absatz 1 mit Wirkung zum 1. Februar 2016.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}