{
  "documentIdentifier" : "BJNR006290950BJNE035607360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptverhandlung beginnt mit dem Aufruf der Sache. Der Vorsitzende stellt fest, ob der Angeklagte und der Verteidiger anwesend und die Beweismittel herbeigeschafft, insbesondere die geladenen Zeugen und Sachverst{\\u0228}ndigen erschienen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Zeugen verlassen den Sitzungssaal. Der Vorsitzende vernimmt den Angeklagten {\\u0252}ber seine pers{\\u0246}nlichen Verh{\\u0228}ltnisse.\\\n\\pard\\sb100\n(3) Darauf verliest der Staatsanwalt den Anklagesatz. Dabei legt er in den F{\\u0228}llen des {\\u0167} 207 Abs. 3 die neue Anklageschrift zugrunde. In den F{\\u0228}llen des {\\u0167} 207 Abs. 2 Nr. 3 tr{\\u0228}gt der Staatsanwalt den Anklagesatz mit der dem Er{\\u0246}ffnungsbeschlu{\\u0223} zugrunde liegenden rechtlichen W{\\u0252}rdigung vor; au{\\u0223}erdem kann er seine abweichende Rechtsauffassung {\\u0228}u{\\u0223}ern. In den F{\\u0228}llen des {\\u0167} 207 Abs. 2 Nr. 4 ber{\\u0252}cksichtigt er die {\\u0196}nderungen, die das Gericht bei der Zulassung der Anklage zur Hauptverhandlung beschlossen hat.\\\n\\pard\\sb100\n(4) Der Vorsitzende teilt mit, ob Er{\\u0246}rterungen nach den {\\u0167}{\\u0167} 202a, 212 stattgefunden haben, wenn deren Gegenstand die M{\\u0246}glichkeit einer Verst{\\u0228}ndigung ({\\u0167} 257c) gewesen ist und wenn ja, deren wesentlichen Inhalt. Diese Pflicht gilt auch im weiteren Verlauf der Hauptverhandlung, soweit sich {\\u0196}nderungen gegen{\\u0252}ber der Mitteilung zu Beginn der Hauptverhandlung ergeben haben.\\\n\\pard\\sb100\n(5) Sodann wird der Angeklagte darauf hingewiesen, da{\\u0223} es ihm freistehe, sich zu der Anklage zu {\\u0228}u{\\u0223}ern oder nicht zur Sache auszusagen. Ist der Angeklagte zur {\\u0196}u{\\u0223}erung bereit, so wird er nach Ma{\\u0223}gabe des {\\u0167} 136 Abs. 2 zur Sache vernommen. Auf Antrag erh{\\u0228}lt der Verteidiger in besonders umfangreichen erstinstanzlichen Verfahren vor dem Land- oder Oberlandesgericht, in denen die Hauptverhandlung voraussichtlich l{\\u0228}nger als zehn Tage dauern wird, Gelegenheit, vor der Vernehmung des Angeklagten f{\\u0252}r diesen eine Erkl{\\u0228}rung zur Anklage abzugeben, die den Schlussvortrag nicht vorwegnehmen darf. Der Vorsitzende kann dem Verteidiger aufgeben, die weitere Erkl{\\u0228}rung schriftlich einzureichen, wenn ansonsten der Verfahrensablauf erheblich verz{\\u0246}gert w{\\u0252}rde; {\\u0167} 249 Absatz 2 Satz 1 gilt entsprechend. Vorstrafen des Angeklagten sollen nur insoweit festgestellt werden, als sie f{\\u0252}r die Entscheidung von Bedeutung sind. Wann sie festgestellt werden, bestimmt der Vorsitzende.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}