{
  "documentIdentifier" : "BJNR091410007BJNE000102123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) REIT-Aktiengesellschaften sind Aktiengesellschaften, deren Unternehmensgegenstand sich darauf beschr{\\u0228}nkt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eigentum oder dingliche Nutzungsrechte an\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab inl{\\u0228}ndischem unbeweglichen Verm{\\u0246}gen mit Ausnahme von Bestandsmietwohnimmobilien,\\\n\\tab b)\\tab ausl{\\u0228}ndischem unbeweglichen Verm{\\u0246}gen, soweit dies im Belegenheitsstaat im Eigentum einer REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse oder einer einem REIT vergleichbaren K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse stehen darf und\\\n\\tab c)\\tab anderen Verm{\\u0246}gensgegenst{\\u0228}nden im Sinne des {\\u0167} 3 Abs. 7\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu erwerben, zu halten, im Rahmen der Vermietung, der Verpachtung und des Leasings einschlie{\\u0223}lich notwendiger immobiliennaher Hilfst{\\u0228}tigkeiten zu verwalten und zu ver{\\u0228}u{\\u0223}ern,\\\n\\tab 2.\\tab Anteile an Immobilienpersonengesellschaften zu erwerben, zu halten, zu verwalten und zu ver{\\u0228}u{\\u0223}ern,\\\n\\tab 3.\\tab Anteile an REIT-Dienstleistungsgesellschaften zu erwerben, zu halten, zu verwalten und zu ver{\\u0228}u{\\u0223}ern,\\\n\\tab 4.\\tab Anteile an Auslandsobjektgesellschaften zu erwerben, zu halten, zu verwalten und zu ver{\\u0228}u{\\u0223}ern sowie\\\n\\tab 5.\\tab Anteile an Kapitalgesellschaften zu erwerben, zu halten, zu verwalten und zu ver{\\u0228}u{\\u0223}ern, die pers{\\u0246}nlich haftende Gesellschafter einer Gesellschaft im Sinne der Nummer 2 und an dieser verm{\\u0246}gensm{\\u0228}{\\u0223}ig nicht beteiligt sind\\\n\\pard\nund deren Aktien zum Handel an einem organisierten Markt im Sinne von {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind.\\\n\\pard\\sb100\n(2) Entgeltliche Nebent{\\u0228}tigkeiten f{\\u0252}r Dritte darf die REIT-Aktiengesellschaft ausschlie{\\u0223}lich {\\u0252}ber eine REIT-Dienstleistungsgesellschaft erbringen.\\\n\\pard\\sb100\n(3) REIT-Aktiengesellschaften unterliegen den allgemeinen f{\\u0252}r Aktiengesellschaften geltenden Vorschriften, soweit dieses Gesetz nichts Abweichendes bestimmt.\\\n\\pard\\sb100\n(4) Der Abschlusspr{\\u0252}fer des Jahresabschlusses hat im Rahmen der Jahresabschlusspr{\\u0252}fung festzustellen, ob die Berechnung der Streubesitzquote und des maximalen Anteilsbesitzes je Aktion{\\u0228}r nach {\\u0167} 11 Abs. 1 und 4 durch die REIT-Aktiengesellschaft mit den Meldungen nach {\\u0167} 11 Abs. 5 zum Bilanzstichtag {\\u0252}bereinstimmt. Er hat auch Feststellungen zur Einhaltung des {\\u0167} 13 zu treffen, hinsichtlich des {\\u0167} 13 Abs. 1 beziehen sich diese auf die im Gesch{\\u0228}ftsjahr f{\\u0252}r das vorangegangene Gesch{\\u0228}ftsjahr vorgenommene Aussch{\\u0252}ttung. F{\\u0252}r Zwecke des {\\u0167} 19 Abs. 3 und des {\\u0167} 19a sind auch Feststellungen zur Zusammensetzung der Ertr{\\u0228}ge hinsichtlich vorbelasteter und nicht vorbelasteter Ertr{\\u0228}ge zu treffen. Sofern kein Konzernabschluss aufgestellt wird, hat der Abschlusspr{\\u0252}fer au{\\u0223}erdem festzustellen, ob die {\\u0167}{\\u0167} 12, 14 und 15 zum Bilanzstichtag eingehalten waren. Das Ergebnis seiner Pr{\\u0252}fungshandlungen hat der Abschlusspr{\\u0252}fer in einem besonderen Vermerk zusammenzufassen. Der Konzernabschlusspr{\\u0252}fer hat im Rahmen der Konzernabschlusspr{\\u0252}fung zu pr{\\u0252}fen, ob die Anforderungen der {\\u0167}{\\u0167} 12, 14 und 15 zum Bilanzstichtag eingehalten waren und dar{\\u0252}ber einen besonderen Vermerk anzufertigen. Auf den besonderen Vermerk des Abschlusspr{\\u0252}fers oder Konzernabschlusspr{\\u0252}fers ist {\\u0167} 323 des Handelsgesetzbuchs entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}