{
  "documentIdentifier" : "BJNR155300003BJNE000104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgende Beh{\\u0246}rden des Bundes nehmen Aufgaben von vergleichbarer Sicherheitsempfindlichkeit wie die der Nachrichtendienste des Bundes wahr:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundespolizei, soweit sie Aufgaben gem{\\u0228}{\\u0223} {\\u0167} 10 des Bundespolizeigesetzes vom 19. Oktober 1994 (BGBl. I S. 2978, 2979) auf dem Gebiet der Funktechnik und funkbetrieblichen Auswertung f{\\u0252}r das Bundesamt f{\\u0252}r Verfassungsschutz wahrnimmt,\\\n\\tab 2.\\tab das Bundeskriminalamt, soweit es seine polizeiliche Aufgabe auf den Gebieten der Spionageabwehr und der Terrorismusbek{\\u0228}mpfung sowie der Strafverfolgung solcher Erscheinungsformen der organisierten Kriminalit{\\u0228}t wahrnimmt, bei deren Aufkl{\\u0228}rung eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,\\\n\\tab 3.\\tab die Bundeswehr, soweit sie Aufgaben der Fernmelde- und elektronischen Aufkl{\\u0228}rung wahrnimmt und dabei eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,\\\n\\tab 4.\\tab das Zollkriminalamt, soweit es bei seiner Aufgabe der Verh{\\u0252}tung und Verfolgung von Zuwiderhandlungen gegen Bestimmungen des Au{\\u0223}enwirtschaftsgesetzes und Kriegswaffenkontrollgesetzes sowie der Strafverfolgung solcher Erscheinungsformen der organisierten Kriminalit{\\u0228}t t{\\u0228}tig wird, bei deren Aufkl{\\u0228}rung eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt,\\\n\\tab 5.\\tab der Generalbundesanwalt, soweit er bei Ermittlungst{\\u0228}tigkeiten auf dem Gebiet der Spionageabwehr und der Terrorismusbek{\\u0228}mpfung {\\u0252}bermittelte Informationen der Nachrichtendienste des Bundes verwendet,\\\n\\tab 6.\\tab die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen, soweit sie bei ihrer Aufgabe der Verhinderung, Aufdeckung und Unterst{\\u0252}tzung bei der Bek{\\u0228}mpfung von Geldw{\\u0228}sche und Terrorismusfinanzierung Erscheinungsformen der organisierten Kriminalit{\\u0228}t oder des Terrorismus wahrnimmt und eine dauerhafte Zusammenarbeit mit den Nachrichtendiensten des Bundes erfolgt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}