{
  "documentIdentifier" : "BJNR293200005BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hauptwahlvorstand besteht aus drei Mitgliedern. Die Arbeitnehmervertretungen, die nach Absatz 3 Mitglieder des Hauptwahlvorstands bestellen, k{\\u0246}nnen die Zahl der Mitglieder erh{\\u0246}hen, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Wahl erforderlich ist. Der Hauptwahlvorstand muss aus einer ungeraden Zahl von Mitgliedern bestehen. Mitglieder des Hauptwahlvorstands k{\\u0246}nnen nur Wahlberechtigte von Konzernunternehmen sein.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes Mitglied des Hauptwahlvorstands kann f{\\u0252}r den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden.\\\n\\pard\\sb100\n(3) Der Konzernbetriebsrat bestellt die Mitglieder des Hauptwahlvorstands. Besteht kein Konzernbetriebsrat, so werden diese Mitglieder des Hauptwahlvorstands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Gesamtbetriebsrat des herrschenden Unternehmens oder, wenn in diesem nur ein Betriebsrat besteht, vom Betriebsrat oder,\\\n\\tab 2.\\tab falls in dem herrschenden Unternehmen kein Betriebsrat besteht, vom Gesamtbetriebsrat des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten anderen Konzernunternehmens, in dem ein Betriebsrat besteht, oder, wenn in dem Unternehmen nur ein Betriebsrat besteht, vom Betriebsrat bestellt oder,\\\n\\tab 3.\\tab falls in keinem Unternehmen ein Betriebsrat besteht, in einer Versammlung der in {\\u0167} 5 Abs. 5 des Gesetzes bezeichneten Arbeitnehmer des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs der Konzernunternehmen mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\nBesteht auch eine nach {\\u0167} 117 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes durch Tarifvertrag errichtete Vertretung f{\\u0252}r im Flugbetrieb besch{\\u0228}ftigte Arbeitnehmer, so erfolgt die Bestellung gemeinsam mit dieser Vertretung.\\\n}"
}