{
  "documentIdentifier" : "BJNR293200005BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebswahlvorstand besteht aus drei Mitgliedern. Der Betriebsrat kann die Zahl der Mitglieder erh{\\u0246}hen, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Wahl erforderlich ist. Der Betriebswahlvorstand muss aus einer ungeraden Zahl von Mitgliedern bestehen. Mitglieder des Betriebswahlvorstands k{\\u0246}nnen nur Wahlberechtigte des Betriebs sein.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes Mitglied des Betriebswahlvorstands kann f{\\u0252}r den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden.\\\n\\pard\\sb100\n(3) Der Betriebsrat bestellt die Mitglieder des Betriebswahlvorstands. Besteht kein Betriebsrat, so werden die in Satz 1 bezeichneten Mitglieder des Betriebswahlvorstands in einer Betriebsversammlung mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\\sb100\n(4) Ist f{\\u0252}r einen Betrieb mit nicht mehr als 45 Wahlberechtigten innerhalb von zwei Wochen nach der in {\\u0167} 1 bezeichneten Bekanntmachung kein Betriebswahlvorstand gebildet, so beauftragt der Hauptwahlvorstand f{\\u0252}r diesen Betrieb den Betriebswahlvorstand eines anderen Betriebs des Unternehmens mit der Wahrnehmung der Aufgaben des Betriebswahlvorstands. Der beauftragte Betriebswahlvorstand kann beschlie{\\u0223}en, dass in dem Betrieb, f{\\u0252}r den kein Betriebswahlvorstand gebildet worden ist, die Stimmabgabe bei den in den Kapiteln 1 und 2 bezeichneten Abstimmungen und Wahlen schriftlich erfolgt. Im Fall des Satzes 2 erhalten die Wahlberechtigten dieses Betriebs die in {\\u0167} 17 Abs. 1 bezeichneten Unterlagen f{\\u0252}r die schriftliche Stimmabgabe, ohne dass es eines Verlangens bedarf; die in den {\\u0167}{\\u0167} 13 und 32 bezeichneten Ausschreiben sind um folgende Angaben zu erg{\\u0228}nzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass f{\\u0252}r den Betrieb die schriftliche Stimmabgabe beschlossen ist;\\\n\\tab 2.\\tab den Zeitpunkt, bis zu dem die Wahlbriefe beim Betriebswahlvorstand eingegangen sein m{\\u0252}ssen.\\\n\\pard\n}"
}