{
  "documentIdentifier" : "BJNR007450957BJNE004009377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Bundesbank besch{\\u0228}ftigt Beamte, Angestellte und Arbeiter.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0228}sident der Deutschen Bundesbank ernennt die Beamten der Bank. Er ist oberste Dienstbeh{\\u0246}rde und vertritt insoweit die Bank gerichtlich und au{\\u0223}ergerichtlich. Als oberste Dienstbeh{\\u0246}rde stehen ihm s{\\u0228}mtliche Disziplinarbefugnisse zu; er verh{\\u0228}ngt die Disziplinarma{\\u0223}nahmen, soweit ihre Verh{\\u0228}ngung nicht den zust{\\u0228}ndigen Gerichten vorbehalten ist. Der Pr{\\u0228}sident kann seine Befugnisse nach diesem Absatz auf ein Mitglied des Vorstands mit der M{\\u0246}glichkeit der Weiter{\\u0252}bertragung {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Beamten der Deutschen Bundesbank sind Bundesbeamte. Soweit nicht in diesem Gesetz etwas anderes bestimmt ist, sind die f{\\u0252}r Bundesbeamte allgemein geltenden Vorschriften anzuwenden. An die Stelle des Inkrafttretens des Bundesbeamtengesetzes tritt das Inkrafttreten dieses Gesetzes.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Rechtsverh{\\u0228}ltnisse der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank zu regeln, soweit die Bed{\\u0252}rfnisse eines geordneten und leistungsf{\\u0228}higen Bankbetriebes es erfordern. In der Rechtsverordnung nach Satz 1 kann nur bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass f{\\u0252}r die Beamten der Deutschen Bundesbank von folgenden Vorschriften des Bundesbeamtenrechts abgewichen wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den {\\u0167}{\\u0167} 19, 22 Abs. 6, {\\u0167} 28 Abs. 1 und 2, {\\u0167} 33 Abs. 2, {\\u0167} 99 Abs. 1 Satz 2 Nr. 3 und {\\u0167} 100 Abs. 1 Nr. 2 des Bundesbeamtengesetzes und von {\\u0167} 11 Nr. 3 Buchstabe a des Beamtenversorgungsgesetzes;\\\n\\tab b)\\tab von den {\\u0167}{\\u0167} 42 bis 49 des Bundesbesoldungsgesetzes in ihrer jeweils geltenden Fassung, soweit eine widerrufliche, nicht ruhegehaltf{\\u0228}hige Bankzulage f{\\u0252}r eine Verwendung in der Zentrale bis zur H{\\u0246}he von 9 vom Hundert des Grundgehalts und f{\\u0252}r eine Verwendung in den Hauptverwaltungen bis zur H{\\u0246}he von 5 vom Hundert sowie in der Zentrale, den Hauptverwaltungen und Filialen eine Zuwendung f{\\u0252}r besondere Leistungen in Form einer Zulage oder einer Einmalzahlung gew{\\u0228}hrt werden;\\\n\\tab c)\\tab von den Vorschriften {\\u0252}ber die Gew{\\u0228}hrung von Unterhaltszusch{\\u0252}ssen f{\\u0252}r Beamte im Vorbereitungsdienst;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass, soweit die Bankzulage nach Nummer 1 Buchstabe b durch das Haushaltsbegleitgesetz 2006 mit Wirkung vom 1. August 2006 weggefallen oder gek{\\u0252}rzt wurde, eine Ausgleichszulage gew{\\u0228}hrt wird in H{\\u0246}he des Unterschiedsbetrages zwischen der bisherigen und der neuen Zulage, bei Wegfall der Zulage in H{\\u0246}he der bisherigen Zulage. Ma{\\u0223}gebend ist die H{\\u0246}he der am 31. Juli 2006 gew{\\u0228}hrten Bankzulage. F{\\u0252}r an diesem Tag Beurlaubte ist die Bankzulage ma{\\u0223}gebend, die ohne Beurlaubung an diesem Tag zugestanden h{\\u0228}tte. Die Ausgleichszulage wird gezahlt, soweit und solange die bisherigen Anspruchsvoraussetzungen weiter erf{\\u0252}llt sind. Die Ausgleichszulage vermindert sich bei jeder Erh{\\u0246}hung der Dienstbez{\\u0252}ge um die H{\\u0228}lfte des Erh{\\u0246}hungsbetrages; dies gilt nicht f{\\u0252}r Erh{\\u0246}hungen, die der Anpassung an die Bez{\\u0252}ge im bisherigen Bundesgebiet dienen. Dienstbez{\\u0252}ge in diesem Sinne sind Grundgehalt, Amts- und Stellenzulagen. Zu den Dienstbez{\\u0252}gen rechnen auch {\\u0220}berleitungszulagen und Ausgleichszulagen, soweit sie wegen des Wegfalls oder der Verminderung solcher Dienstbez{\\u0252}ge gew{\\u0228}hrt werden;\\\n\\tab 3.\\tab dass die Angestellten der Deutschen Bundesbank\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Aus{\\u0252}bung einer der in {\\u0167} 99 Abs. 1 Satz 2 Nr. 3 und {\\u0167} 100 Abs. 1 Nr. 2 des Bundesbeamtengesetzes bezeichneten Nebent{\\u0228}tigkeiten der vorherigen Genehmigung bed{\\u0252}rfen,\\\n\\tab b)\\tab die in Nummer 1 Buchstabe b bezeichneten Bez{\\u0252}ge sowie die Ausgleichszulage nach Nummer 2 entsprechend erhalten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab dass die Arbeiter die in Nummer 1 Buchstabe b bezeichnete Zuwendung f{\\u0252}r besondere Leistungen erhalten.\\\n\\pard\nDie Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf den Vorstand der Deutschen Bundesbank {\\u0252}bertragen. Rechtsverordnungen des Vorstandes der Deutschen Bundesbank bed{\\u0252}rfen des Einvernehmens des Bundesministeriums des Innern und des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(5) Die in Absatz 4 Satz 2 Nr. 1 Buchstabe b bezeichneten Zuwendungen f{\\u0252}r besondere Leistungen d{\\u0252}rfen insgesamt ein Zwanzigstel der Ausgaben f{\\u0252}r die Besoldung und Verg{\\u0252}tung und L{\\u0246}hne der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank nicht {\\u0252}bersteigen. Die Bankzulage nimmt ab dem 1. August 2006 nicht an allgemeinen Erh{\\u0246}hungen der Besoldung teil.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, zum Zweck eines geordneten und leistungsf{\\u0228}higen Bankbetriebs durch Rechtsverordnung die Vorschriften {\\u0252}ber die Vorbildung und die Laufbahnen der Beamten der Deutschen Bundesbank sowie die besonderen Vorschriften f{\\u0252}r die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Pr{\\u0252}fungsordnungen) der Beamten der Deutschen Bundesbank zu erlassen. In der Rechtsverordnung nach Satz 1 kann von den Vorschriften des Bundesbeamtenrechts {\\u0252}ber die Dauer des Vorbereitungsdienstes und der Probezeit sowie {\\u0252}ber die Dauer der Bew{\\u0228}hrungszeit f{\\u0252}r Bef{\\u0246}rderungen im gehobenen Dienst und f{\\u0252}r die Zulassung zum Aufstieg in den h{\\u0246}heren Dienst abgewichen werden. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung auf den Vorstand der Deutschen Bundesbank {\\u0252}bertragen. Rechtsverordnungen des Vorstands der Deutschen Bundesbank {\\u0252}ber die Vorbildung und die Laufbahnen bed{\\u0252}rfen des Einvernehmens des Bundesministeriums des Innern und des Bundesministeriums der Finanzen; Rechtsverordnungen {\\u0252}ber die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Pr{\\u0252}fungsordnungen) bed{\\u0252}rfen des Einvernehmens des Bundesministeriums des Innern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}