{
  "documentIdentifier" : "BJNR007450957BJNE004902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Inkrafttreten dieses Gesetzes werden die Beamten, Angestellten und Arbeiter der Bank deutscher L{\\u0228}nder, der bisherigen Landeszentralbanken und der Berliner Zentralbank Beamte, Angestellte und Arbeiter der Deutschen Bundesbank. Beamte auf Lebenszeit oder auf Probe erhalten die Rechtsstellung eines Beamten auf Lebenszeit oder auf Probe nach dem Bundesbeamtengesetz; Beamte auf Widerruf erhalten die Rechtsstellung eines Beamten auf Widerruf nach dem Bundesbeamtengesetz, soweit sie nicht bei Vorliegen der Voraussetzungen des {\\u0167} 6 Abs. 3 des Bundesbeamtengesetzes zu Beamten auf Probe ernannt werden; in H{\\u0246}he der Unterschiedsbetr{\\u0228}ge zwischen bisherigen h{\\u0246}heren Bez{\\u0252}gen und den nach Inkrafttreten dieses Gesetzes zustehenden Bez{\\u0252}gen wird eine nicht ruhegehaltf{\\u0228}hige Ausgleichszulage so lange gew{\\u0228}hrt, bis sie durch Erh{\\u0246}hung der Bez{\\u0252}ge ausgeglichen wird; Erh{\\u0246}hungen infolge einer {\\u0196}nderung des Familienstandes oder eines Wechsels der Ortsklasse sowie allgemeine Erh{\\u0246}hungen der Besoldungen infolge einer {\\u0196}nderung der wirtschaftlichen Verh{\\u0228}ltnisse bleiben au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0252}brigen sind die Vorschriften des Abschnitts 11 des Bundesbeamtengesetzes anzuwenden. Dabei darf bei einem in den einstweiligen Ruhestand versetzten Beamten der Deutschen Bundesbank das Ruhegehalt f{\\u0252}r die Dauer von f{\\u0252}nf Jahren nicht hinter f{\\u0252}nfzig vom Hundert der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge, berechnet aus der Endstufe seiner Besoldungsgruppe, zur{\\u0252}ckbleiben. Dies gilt nicht f{\\u0252}r die Berechnung der Hinterbliebenenbez{\\u0252}ge.\\\n\\pard\\sb100\n(3) Mit dem Inkrafttreten dieses Gesetzes werden die Ruhestandsbeamten, Witwen, Waisen und sonstigen Versorgungsempf{\\u0228}nger der Bank deutscher L{\\u0228}nder, der bisherigen Landeszentralbanken und der Berliner Zentralbank Versorgungsempf{\\u0228}nger der Deutschen Bundesbank. {\\u0167} 180 des Bundesbeamtengesetzes ist entsprechend anzuwenden; dabei tritt an die Stelle des Inkrafttretens des Bundesbeamtengesetzes das Inkrafttreten dieses Gesetzes. F{\\u0252}r fr{\\u0252}here Beamte der Bank deutscher L{\\u0228}nder, der bisherigen Landeszentralbanken und der Berliner Zentralbank und ihre Hinterbliebenen gilt {\\u0167} 180 Abs. 4 des Bundesbeamtengesetzes.\\\n\\pard\\sb100\n(4) Absatz 3 ist auf die Beamten der Deutschen Reichsbank, die nach dem 8. Mai 1945 bei einer Dienststelle der Deutschen Reichsbank im Bundesgebiet entsprechend ihrer fr{\\u0252}heren Rechtsstellung wiederverwendet und in den Ruhestand getreten sind, ohne vorher in den Dienst der Bank deutscher L{\\u0228}nder, einer bisherigen Landeszentralbank oder der Berliner Zentralbank {\\u0252}bernommen worden zu sein, sowie auf ihre Hinterbliebenen sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(5) Die nach den Bundesgesetzen zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts f{\\u0252}r Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes und zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts f{\\u0252}r die im Ausland lebenden Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes bestehenden Anspr{\\u0252}che von Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Bereich der Deutschen Reichsbank gesch{\\u0228}digt worden sind oder\\\n\\tab 2.\\tab bei denen als Angeh{\\u0246}rigen oder ehemaligen Angeh{\\u0246}rigen der Bank deutscher L{\\u0228}nder, der bisherigen Landeszentralbanken oder der Berliner Zentralbank die Voraussetzungen des {\\u0167} 22 Abs. 3 des Gesetzes zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts f{\\u0252}r Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes gegeben sind,\\\n\\pard\nrichten sich gegen die Deutsche Bundesbank. Dies gilt in den F{\\u0228}llen der Nummer 1 nicht, wenn ein anderer Dienstherr nach {\\u0167} 22 Abs. 3 des vorgenannten Gesetzes zur Wiedergutmachung verpflichtet ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r Personen, die Versorgungsbez{\\u0252}ge nach dem Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen erhielten oder h{\\u0228}tten erhalten k{\\u0246}nnen, gilt {\\u0167} 41 dieses Gesetzes.\\\n\\pard\\sb100\n(7) (gegenstandslose {\\u0220}berleitungsvorschrift)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}