{
  "documentIdentifier" : "BJNR016700006BJNE004000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Paragrafen gelten nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r unverfallbare Altersversorgungszusagen, die bei einem nicht an der Kasse beteiligten fr{\\u0252}heren Arbeitgeber nach dem 31. Dezember 2004 erteilt wurden, und\\\n\\tab b)\\tab nur f{\\u0252}r Arbeitnehmer, die nach dem 31. Dezember 2005 durch einen an der Kasse beteiligten Arbeitgeber in der Abteilung A 2000 versichert werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Arbeitnehmer nach {\\u0167} 4 Abs. 3 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) einen Rechtsanspruch gegen seinen fr{\\u0252}heren Arbeitgeber bzw. dessen Versorgungstr{\\u0228}ger auf {\\u0220}bertragung des {\\u0220}bertragungswerts ({\\u0167} 4 Abs. 5 BetrAVG) hat und der an der Kasse beteiligte neue Arbeitgeber verpflichtet ist, eine dem {\\u0220}bertragungswert wertgleiche Zusage zu erteilen, kann diese {\\u0252}ber die Kasse durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Durchf{\\u0252}hrung der {\\u0220}bertragung erfolgt nur auf gemeinsamen schriftlichen Antrag des Arbeitnehmers und des an der Kasse beteiligten neuen Arbeitgebers und bedarf der schriftlichen Zustimmung der Kasse.\\\n\\pard\\sb100\n(4) Die {\\u0220}bertragung auf die Kasse wird vollzogen durch vollst{\\u0228}ndige Einzahlung des {\\u0220}bertragungswert-Betrages ({\\u0167} 4 Abs. 5 BetrAVG) auf ein von der Kasse bestimmtes Konto.\\\n\\pard\\sb100\n(5) Der nach Absatz 4 eingezahlte Betrag wird hinsichtlich seiner Verrentung einheitlich mit dem Steigerungsbetrag gem{\\u0228}{\\u0223} {\\u0167} 24 Abs. 2 bewertet, der f{\\u0252}r das Lebensjahr ma{\\u0223}geblich ist, das der Versicherte in dem Kalenderjahr beginnt, in dem der Betrag auf dem Konto der Kasse eingeht.\\\n\\pard\\sb100\n(6) F{\\u0252}r die sich aus der Einzahlung nach Absatz 5 ergebende neue Anwartschaft gelten die Regelungen {\\u0252}ber Entgeltumwandlung entsprechend.\\\n}"
}