{
  "documentIdentifier" : "BJNR016700006BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abteilung Z 2002 k{\\u0246}nnen zugef{\\u0252}hrt werden alle Arbeitnehmer der beteiligten Arbeitgeber, der f{\\u0252}r die beteiligten Arbeitgeber t{\\u0228}tigen Verb{\\u0228}nde und der Kasse, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die gem{\\u0228}{\\u0223} {\\u0167} 1a des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung haben,\\\n\\tab b)\\tab die durch Vereinbarung mit ihrem Arbeitgeber Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung haben; dies gilt auch f{\\u0252}r Vorstandsmitglieder und Gesch{\\u0228}ftsf{\\u0252}hrer,\\\n\\tab c)\\tab die durch Vereinbarung gegen{\\u0252}ber ihrem Arbeitgeber Anspruch auf Beitr{\\u0228}ge des Arbeitgebers an die Abteilung Z 2002 der Kasse haben; dies gilt auch f{\\u0252}r Vorstandsmitglieder und Gesch{\\u0228}ftsf{\\u0252}hrer.\\\n\\pard\nSoweit Arbeitnehmer von Verb{\\u0228}nden oder der Kasse versichert werden, haben der Verband bzw. die Kasse f{\\u0252}r diese Versicherungsverh{\\u0228}ltnisse die Rechte und Pflichten eines beteiligten Arbeitgebers.\\\n\\pard\\sb100\n(2) Eine Versicherungs- oder Zuf{\\u0252}hrungspflicht besteht in der Abteilung Z 2002 auf Grund dieser Satzung nicht. Auch Mitglieder der Abteilungen A und A 2000 werden nur auf besonderen Antrag Mitglied der Abteilung Z 2002.\\\n\\pard\\sb100\n(3) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt mit dem Ausscheiden des Arbeitnehmers aus dem Dienst eines beteiligten Arbeitgebers sowie mit dem Ausscheiden des Arbeitgeber aus der Kasse. Satz 1 findet keine Anwendung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das Ausscheiden des Arbeitnehmers wegen Eintritts des Rentenfalls erfolgt,\\\n\\tab b)\\tab der Arbeitnehmer aus dem Dienst eines beteiligten Arbeitgebers in den Dienst eines anderen beteiligten Arbeitgebers {\\u0252}bertritt.\\\n\\pard\n\\pard\\sb100\n(4) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der Arbeitnehmer die Mitgliedschaft gegen{\\u0252}ber der Kasse schriftlich k{\\u0252}ndigt; die K{\\u0252}ndigung ist zum Ende jedes Kalenderjahres mit einer Frist von zwei Wochen zul{\\u0228}ssig. Das Versicherungsverh{\\u0228}ltnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.\\\n\\pard\\sb100\n(5) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der kalenderj{\\u0228}hrliche Mindestbeitrag ({\\u0167} 30 Abs. 1) trotz vorangehender schriftlicher Mahnung nicht bis zum 31. Dezember eines Kalenderjahres gezahlt worden ist; ma{\\u0223}geblich ist der Eingang des Beitrags bei der Kasse. Das Versicherungsverh{\\u0228}ltnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Abs{\\u0228}tze 4 und 5 lebt die ordentliche Mitgliedschaft wieder auf, wenn der Arbeitnehmer dies bei der Kasse schriftlich beantragt und f{\\u0252}r das bei der Antragstellung laufende Kalenderjahr wenigstens den Jahresmindestbeitrag ({\\u0167} 30 Abs. 1) entrichtet.\\\n\\pard\\sb100\n(7) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt ferner, wenn der Arbeitnehmer nach {\\u0167} 29d Versicherungsschutz gegen Erwerbsminderung gew{\\u0228}hlt hat und die Erwerbsminderung eintritt, bevor der Versicherungsschutz 36 Monate lang bestand und f{\\u0252}r wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag ({\\u0167} 30 Abs. 1) gezahlt worden ist. \\\nIm Falle teilweiser oder voller Erwerbsminderung kann der Arbeitnehmer in entsprechender Anwendung von {\\u0167} 30c freiwillige Weiterversicherung mit eigenen Beitr{\\u0228}gen beantragen; er hat dabei den gew{\\u0228}hlten Versicherungsschutz ({\\u0167} 29a) um die Rente wegen Erwerbsminderung mit Wirkung zum Beginn des laufenden Kalenderjahres zu reduzieren. Wird freiwillige Weiterversicherung nicht beantragt, wird das Versicherungsverh{\\u0228}ltnis beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag ({\\u0167} 30 Abs. 1) geleistet wurde. Eine Beitragserstattung und eine sp{\\u0228}tere freiwillige Weiterversicherung sind ausgeschlossen. \\\nIm Falle teilweiser Erwerbsminderung kann der Arbeitnehmer, sofern er im Dienst eines beteiligten Arbeitgebers bleibt, auch beantragen, die ordentliche Mitgliedschaft in der Abteilung Z 2002 fortzusetzen; er hat dabei den gew{\\u0228}hlten Versicherungsschutz ({\\u0167} 29a) um die Rente wegen Erwerbsminderung mit Wirkung zum Beginn des laufenden Kalenderjahres zu reduzieren. Wird Fortsetzung der ordentlichen Mitgliedschaft nicht beantragt, wird das Versicherungsverh{\\u0228}ltnis beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag ({\\u0167} 30 Abs. 1) geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.\\\n\\pard\\sb100\n(8) Die Mitglieder der Abteilung Z 2002, die ihr Versicherungsverh{\\u0228}ltnis mit eigenen Beitr{\\u0228}gen freiwillig fortsetzen ({\\u0167} 30c) oder deren Versicherungsverh{\\u0228}ltnis beitragsfrei fortgesetzt wird, sowie die Rentenempf{\\u0228}nger, deren Verwaltung aus der Kasse ausgeschieden ist, sind au{\\u0223}erordentliche Mitglieder im Sinne dieser Satzung.\\\n\\pard\\sb100\n(9) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen haben die Einnahmen und sonstigen Umst{\\u0228}nde, die auf die H{\\u0246}he ihrer Kassenleistungen Einfluss haben, der Kasse unverz{\\u0252}glich mitzuteilen. Kommen sie dieser Verpflichtung nicht nach oder geben sie ihr Einkommen vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig zu niedrig an, so k{\\u0246}nnen ihnen die Kassenleistungen ganz oder teilweise auf Zeit oder Dauer entzogen werden.\\\n\\pard\\sb100\n(10) Steht den Mitgliedern der Abteilung Z 2002 oder ihren anspruchsberechtigten Hinterbliebenen infolge eines Ereignisses, das die Kasse zur Gew{\\u0228}hrung oder Erh{\\u0246}hung von Leistungen verpflichtet, gegen Dritte ein gesetzlicher Schadensersatzanspruch zu, so hat der Berechtigte seinen Anspruch bis zur H{\\u0246}he der von der Kasse zu gew{\\u0228}hrenden Leistungen an diese abzutreten. Geschieht dieses nicht, so kann die Kasse die Leistungen entsprechend k{\\u0252}rzen.\\\n\\pard\\sb100\n(11) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen sind ferner verpflichtet, innerhalb einer von der Kasse zu setzenden Frist auf Anforderung der Kasse Ausk{\\u0252}nfte zu erteilen und Nachweise sowie Lebensbescheinigungen vorzulegen.\\\n}"
}