{
  "documentIdentifier" : "BJNR016700006BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Altersrente nach Ma{\\u0223}gabe des {\\u0167} 29b.\\\n\\pard\n\\pard\\sb100\n(2) Die Hinterbliebenen der Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Hinterbliebenenrente (Witwen- bzw. Witwerrente und Waisenrente) nach Ma{\\u0223}gabe des {\\u0167} 29c, wenn der Arbeitnehmer einen entsprechend erweiterten Versicherungsschutz gew{\\u0228}hlt hat.\\\n\\pard\\sb100\n(3) Die Arbeitnehmer der Abteilung Z 2002 haben neben dem Anspruch auf Altersrente auch Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach Ma{\\u0223}gabe des {\\u0167} 29d, wenn sie einen entsprechend erweiterten Versicherungsschutz gew{\\u0228}hlt haben.\\\n\\pard\\sb100\n(4) Die Arbeitnehmer der Abteilung Z 2002 haben neben dem Anspruch auf Altersrente auch Anspruch auf Hinterbliebenenversorgung nach Ma{\\u0223}gabe des {\\u0167} 29c und Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach {\\u0167} 29d, wenn sie einen entsprechend doppelt erweiterten Versicherungsschutz gew{\\u0228}hlt haben.\\\n\\pard\\sb100\n(5) Die Arbeitnehmer der Abteilung Z 2002 haben bei der Begr{\\u0252}ndung des Versicherungsverh{\\u0228}ltnisses schriftlich zu erkl{\\u0228}ren, in welchem Umfang sie Versicherungsschutz nach den Abs{\\u0228}tzen 1 bis 4 w{\\u0252}nschen.\\\n\\pard\\sb100\n(6) Der Umfang des Versicherungsschutzes nach den Abs{\\u0228}tzen 1 bis 4 kann w{\\u0228}hrend der Laufzeit des Versicherungsverh{\\u0228}ltnisses durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Kasse erweitert werden. Eine Reduzierung des Versicherungsumfangs ist ausgeschlossen; {\\u0167} 29 Abs. 7 bleibt unber{\\u0252}hrt. Eine {\\u0196}nderung des Umfangs des Versicherungsschutzes kann innerhalb eines Kalenderjahres nicht erfolgen; die {\\u0196}nderung wird jeweils mit Beginn des folgenden Kalenderjahres wirksam. Anwartschaften auf den erweiterten Versicherungsschutz entstehen ausschlie{\\u0223}lich aus Beitr{\\u0228}gen, die nach dem Wirksamwerden der Erweiterung geleistet werden. Aus Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG) entstehen Anwartschaften nach Ma{\\u0223}gabe des Versicherungsschutzes, der f{\\u0252}r das Kalenderjahr ihres Zuflusses an die Kasse gew{\\u0228}hlt wurde.\\\n}"
}