{
  "documentIdentifier" : "BJNR016700006BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Absatz 2 aufgez{\\u0228}hlten Hinterbliebenen der Arbeitnehmer der Abteilung Z 2002 haben Anspruch auf Hinterbliebenenrente nach Ma{\\u0223}gabe dieses Paragrafen, soweit der Arbeitnehmer einen entsprechenden Umfang des Versicherungsschutzes gew{\\u0228}hlt hat ({\\u0167} 29a Abs. 2 und 4), dieser Versicherungsschutz mindestens 36 Monate bestanden hat und f{\\u0252}r wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag ({\\u0167} 30 Abs. 1) gezahlt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Stirbt der Arbeitnehmer, so haben Anspruch auf eine Hinterbliebenenrente \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Witwe bzw. der Witwer, wenn die Ehe vor Vollendung des 60. Lebensjahres geschlossen war,\\\n\\tab b)\\tab die leiblichen und die an Kindes statt angenommenen Kinder des Arbeitnehmers.\\\n\\pard\n\\pard\\sb100\n(3) Ein Anspruch auf Hinterbliebenenrente besteht nicht f{\\u0252}r diejenigen Hinterbliebenen, die den Tod des Arbeitnehmers vors{\\u0228}tzlich herbeigef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Waisenrente besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Waise bereits das 18. Lebensjahr vollendet hat; es sei denn, dass sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber diesen Zeitpunkt hinaus sich in Schul- oder Berufsausbildung befindet und das 25. Lebensjahr noch nicht vollendet hat oder\\\n\\tab b)\\tab infolge k{\\u0246}rperlicher oder geistiger Gebrechen au{\\u0223}er Stande ist, sich selbst zu unterhalten, dieser Zustand bereits bei Vollendung des 18. Lebensjahres bestanden hat und die Waise das 25. Lebensjahr noch nicht vollendet hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn sie erst f{\\u0252}r ehelich erkl{\\u0228}rt oder an Kindes statt angenommen worden ist, nachdem der Arbeitnehmer das 60. Lebensjahr vollendet hatte.\\\n\\pard\n\\pard\\sb100\n(5) Die H{\\u0246}he der Witwen- oder Witwerrente betr{\\u0228}gt, vorbehaltlich einer K{\\u0252}rzung nach Absatz 6 oder 7, 60 v. H., die H{\\u0246}he der Waisenrente einer Vollwaise 20 v. H., die H{\\u0246}he der Waisenrente einer Halbwaise 12 v. H. der Rente, die der Arbeitnehmer im Zeitpunkt des Todes erhalten hat oder h{\\u0228}tte ({\\u0167} 29b Abs. 2 und 3). F{\\u0252}r die Rentenh{\\u0246}he werden die f{\\u0252}r den Arbeitnehmer entrichteten Beitr{\\u0228}ge nur insoweit ber{\\u0252}cksichtigt, als ihre Zahlung unter Einschluss der Hinterbliebenenrenten erfolgt ist ({\\u0167} 29a Abs. 2 und 4).\\\n\\pard\\sb100\n(6) Die Hinterbliebenenrenten d{\\u0252}rfen insgesamt nicht h{\\u0246}her sein als die Rente des Arbeitnehmers, gegebenenfalls sind sie anteilig zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(7) War die Witwe bei Eintritt des Rentenfalls mehr als drei Jahre j{\\u0252}nger als der Arbeitnehmer oder war der Witwer bei Eintritt des Rentenfalls weniger als vier Jahre {\\u0228}lter als die Arbeitnehmerin, so verringert sich der Regelversorgungsprozentsatz von 60 v. H. auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 58 v. H.,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab wenn\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab die Witwe h{\\u0246}chstens vier Jahre j{\\u0252}nger war bzw. der Witwer mindestens drei Jahre {\\u0228}lter war,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab 57 v. H.,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab wenn\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab die Witwe h{\\u0246}chstens f{\\u0252}nf Jahre j{\\u0252}nger war bzw. der Witwer mindestens zwei Jahre {\\u0228}lter war,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab 55 v. H.,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab wenn\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab die Witwe h{\\u0246}chstens sechs Jahre j{\\u0252}nger war bzw. der Witwer mindestens ein Jahr {\\u0228}lter war,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab 54 v. H.,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab wenn\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab die Witwe mehr als sechs Jahre j{\\u0252}nger war bzw. der Witwer weniger als ein Jahr {\\u0228}lter, gleichaltrig oder j{\\u0252}nger war.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nMa{\\u0223}geblich ist die, ausgehend von den Geburtstagen, nach Jahren, Monaten und Tagen genau ermittelte Altersdifferenz zwischen Arbeitnehmer und Hinterbliebenem.\\\n\\pard\\sb100\n(8) Auf die Hinterbliebenenrenten werden sonstige Eink{\\u0252}nfte der Hinterbliebenen oder Leistungen Dritter an die Hinterbliebenen nicht angerechnet.\\\n\\pard\\sb100\n(9) Die Zahlung der Hinterbliebenenrenten beginnt mit dem auf den Sterbetag folgenden n{\\u0228}chsten Kalendermonat. Wird zu diesem Zeitpunkt noch Gehalt oder Lohn f{\\u0252}r den Arbeitnehmer gezahlt, so beginnt die Zahlung der Hinterbliebenenrente erst mit dem Wegfall dieser Bez{\\u0252}ge. Waisen, die nach dem Ablauf des Sterbemonats geboren werden, erhalten Waisenrente vom Ersten des Geburtsmonats ab.\\\n\\pard\\sb100\n(10) Die Hinterbliebenenrenten fallen fort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r jeden Bezugsberechtigten mit Ablauf des Monats, in dem er stirbt,\\\n\\tab b)\\tab f{\\u0252}r jede Witwe bzw. jeden Witwer mit dem Ende des Monats, in dem sie bzw. er sich verheiratet,\\\n\\tab c)\\tab f{\\u0252}r jede Waise mit Ablauf des Monats, in dem sie das 18. Lebensjahr vollendet; die Waisenrente wird jedoch auf Antrag weitergezahlt, wenn und solange die Waise\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\u0252}ber diesen Zeitpunkt hinaus sich in Schul- oder Berufsausbildung befindet und das 25. Lebensjahr noch nicht vollendet hat oder\\\n\\tab 2.\\tab infolge k{\\u0246}rperlicher oder geistiger Gebrechen au{\\u0223}er Stande ist, sich selbst zu unterhalten, dieser Zustand bereits bei Vollendung des 18. Lebensjahres bestanden hat und die Waise das 25. Lebensjahr noch nicht vollendet hat oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab mit Ablauf des Monats, in dem dem Berechtigten eine Kapitalabfindung ({\\u0167} 29f) gezahlt worden ist.\\\n\\pard\n\\pard\\sb100\n(11) F{\\u0228}llt eine Witwen- oder Witwerrente durch Heirat fort, so erh{\\u0228}lt die Witwe oder der Witwer eine Abfindung in H{\\u0246}he des f{\\u0252}nffachen Jahresbetrages der ihnen zustehenden Rente; Anspruch auf die Abfindung besteht nicht, wenn die Heirat erfolgt, nachdem die Witwe oder der Witwer das 75. Lebensjahr vollendet hat.\\\n}"
}