{
  "documentIdentifier" : "BJNR016700006BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmer der Abteilung Z 2002 haben vor Vollendung des 60. Lebensjahres Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung nach Ma{\\u0223}gabe dieses Paragrafen, soweit sie einen entsprechenden Umfang des Versicherungsschutzes gew{\\u0228}hlt haben ({\\u0167} 29a Abs. 3 und 4), dieser Versicherungsschutz mindestens 36 Monate bestanden hat und f{\\u0252}r wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag ({\\u0167} 30 Abs. 1) gezahlt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung f{\\u0252}r Arbeitnehmer der Abteilung Z 2002 besteht, wenn sie eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung nach {\\u0167} 43 SGB VI erhalten oder, wenn der Arbeitnehmer nicht in der gesetzlichen Rentenversicherung versichert ist, eine teilweise oder volle Erwerbsminderung im Sinne der Vorschriften der gesetzlichen Rentenversicherung vorliegt. Die Anspruchsvoraussetzungen sind vom Arbeitnehmer nachzuweisen. Die Kasse kann, soweit kein Anspruch auf gesetzliche Rente besteht, den Nachweis durch Bescheinigung eines Vertrauensarztes ihrer Wahl verlangen.\\\n\\pard\\sb100\n(3) Erh{\\u0228}lt der Arbeitnehmer aus der gesetzlichen Rentenversicherung eine befristete Rente, so ist ihm eine zeitlich begrenzte Rente f{\\u0252}r die voraussichtliche Dauer der Erwerbsminderung zu gew{\\u0228}hren, sofern die Anspruchsvoraussetzungen im {\\u0220}brigen vorliegen.\\\n\\pard\\sb100\n(4) Der Anspruch auf Rente wegen Erwerbsminderung besteht nicht, wenn der Arbeitnehmer die Erwerbsminderung vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat. Die Rente wegen Erwerbsminderung kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Erwerbsminderung beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vors{\\u0228}tzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht.\\\n\\pard\\sb100\n(5) Anspruch auf eine Rente wegen voller Erwerbsminderung nach Absatz 2 besteht bis zur Vollendung des 60. Lebensjahres neben einer Besch{\\u0228}ftigung gegen Entgelt oder neben einer Erwerbst{\\u0228}tigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung nach {\\u0167} 34 Abs. 3 Nr. 1 SGB VI nicht {\\u0252}berschritten wird. Hierbei werden die Entgelte aus mehreren Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten sowie die Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten zusammengerechnet. Die Rente f{\\u0228}llt mit Beginn des Monats weg, in dem die Entgelte aus Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit bzw. die Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit den Umfang gem{\\u0228}{\\u0223} Satz 1 {\\u0252}berschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Aus{\\u0252}bung einer Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit, die den nach Satz 1 gestatteten Umfang {\\u0252}berschreitet, der Kasse unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(6) Auf eine Rente wegen teilweiser Erwerbsminderung wird das f{\\u0252}r denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur H{\\u0228}lfte angerechnet, soweit es den Freibetrag nach Satz 3 {\\u0252}berschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Besch{\\u0228}ftigungen werden zusammengerechnet. Der Freibetrag betr{\\u0228}gt 50 v. H. des monatlichen versicherungsf{\\u0228}higen Einkommens ({\\u0167} 21 Abs. 2), das der Arbeitnehmer im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls j{\\u0228}hrlich in entsprechender Anwendung der jeweils ma{\\u0223}geblichen Rentenanpassungsverordnung nach {\\u0167} 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst.\\\n\\pard\\sb100\n(7) F{\\u0252}r eine Anrechnung auf eine Rente wegen teilweiser Erwerbsminderung nach Absatz 6 stehen dem Arbeitsentgelt oder Arbeitseinkommen gleich der Bezug von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorruhestandsgeld,\\\n\\tab 2.\\tab Krankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das auf Grund einer station{\\u0228}ren Behandlung geleistet wird, die nach dem Beginn der Rente begonnen worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Versorgungskrankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das w{\\u0228}hrend einer station{\\u0228}ren Behandlungsma{\\u0223}nahme geleistet wird, wenn diesem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0220}bergangsgeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt oder\\\n\\tab b)\\tab das aus der gesetzlichen Unfallversicherung geleistet wird, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den weiteren in {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Sozialgesetzbuches genannten Sozialleistungen mit Ausnahme des Arbeitslosengeldes.\\\n\\pard\nBei der Anrechnung ist das der Sozialleistung zugrunde liegende monatliche Arbeitsentgelt oder Arbeitseinkommen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(8) Die H{\\u0246}he der monatlichen Erwerbsminderungsrente ergibt sich aus der Summe der bis zum Beginn der Rente f{\\u0252}r den Arbeitnehmer entrichteten Beitr{\\u0228}ge und dem f{\\u0252}r den Zeitpunkt der jeweiligen Beitragseinzahlung ma{\\u0223}geblichen Steigerungsbetrag (Verrentungsprozentsatz) andererseits. F{\\u0252}r die Rentenh{\\u0246}he werden die entrichteten Beitr{\\u0228}ge und zugeflossenen Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG), soweit sie nicht zur{\\u0252}ckgefordert werden, nur insoweit ber{\\u0252}cksichtigt, als ihre Zahlung unter Einschluss der Rente wegen Erwerbsminderung erfolgt ist ({\\u0167} 29a Abs. 3 und 4).\\\n\\pard\\sb100\n(9) Der Steigerungsbetrag (Verrentungsprozentsatz) richtet sich nach Tabelle 3a\/3b oder Tabelle 4 (Anhang). \\\nTabelle 3a bzw. 3b findet Anwendung, soweit der Versicherungsschutz Altersrente und Rente wegen Erwerbsminderung umfasst. \\\nTabelle 4 findet Anwendung, soweit der Versicherungsschutz Altersrente, Hinterbliebenenversorgung und Rente wegen Erwerbsminderung umfasst. \\\nDie in einem Kalenderjahr entrichteten Beitr{\\u0228}ge werden einheitlich mit dem Steigerungsbetrag bewertet, der f{\\u0252}r das Lebensjahr ma{\\u0223}geblich ist, das der Versicherte in diesem Kalenderjahr beginnt; dasselbe gilt f{\\u0252}r zugeflossene Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG), soweit sie nicht zur{\\u0252}ckgefordert werden. Ma{\\u0223}geblich ist der Eingang des Beitrags bzw. der Zulage bei der Kasse.\\\n\\pard\\sb100\n(10) Im Falle einer Rente wegen teilweiser Erwerbsminderung betr{\\u0228}gt die H{\\u0246}he der Rente 50 v. H. der sich nach Absatz 8 und 9 ergebenden Rente.\\\n\\pard\\sb100\n(11) Auf eine Rente wegen teilweiser oder voller Erwerbsminderung wird das f{\\u0252}r denselben Zeitraum geleistete Arbeitslosengeld angerechnet; die Anrechnung unterbleibt insoweit, wie das Arbeitslosengeld bereits auf eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung angerechnet wird. Der Arbeitnehmer ist verpflichtet, den Bezug von Arbeitslosengeld der Kasse unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(12) Die Rente wird auf Antrag von dem Kalendermonat an geleistet, zu dessen Beginn die Anspruchsvoraussetzungen (Absatz 2) erf{\\u0252}llt sind und f{\\u0252}r den der Arbeitnehmer keinen Anspruch auf Entgeltfortzahlung, Krankenbez{\\u0252}ge oder Krankengeld mehr hat.\\\n\\pard\\sb100\n(13) Die Rente wegen Erwerbsminderung f{\\u0228}llt fort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab mit Ablauf des Monats, in dem der Arbeitnehmer stirbt,\\\n\\tab b)\\tab mit Ablauf des Monats, in dem der Arbeitnehmer das 60. Lebensjahr vollendet,\\\n\\tab c)\\tab mit Ablauf des im Rentenbescheid genannten Befristungsdatums, sofern nicht im Anschluss erneut Rente bewilligt wird,\\\n\\tab d)\\tab wenn die Voraussetzungen f{\\u0252}r eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung nach {\\u0167} 43 SGB VI nicht mehr vorliegen,\\\n\\tab e)\\tab mit Ablauf des Monats, in dem dem Berechtigten eine Kapitalabfindung gezahlt worden ist.\\\n\\pard\n\\pard\\sb100\n(14) Die Rente wegen Erwerbsminderung ruht, wenn und solange der Arbeitnehmer sich weigert, sich einer von der Kasse aus sachlichem Grund angeordneten {\\u0228}rztlichen Untersuchung oder Beobachtung zu unterziehen.\\\n\\pard\\sb100\n(15) Wird der Arbeitnehmer vor Ablauf der Wartezeit nach Absatz 1 (36 Monate und drei Jahresmindestbeitr{\\u0228}ge) teilweise oder voll erwerbsgemindert und besteht deshalb kein Rentenanspruch nach diesem Paragrafen, so gilt {\\u0167} 29 Abs. 7.\\\n}"
}