{
  "documentIdentifier" : "BJNR009050989BJNE003609301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Anhang V Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde sowie in Anhang IV Teil A Kapitel II der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrtes Saatgut d{\\u0252}rfen innergemeinschaftlich nur verbracht werden, wenn sie von einem Pflanzenpass begleitet sind, der den Anforderungen nach Artikel 1 Abs. 2 Buchstabe a und Abs. 3 der Richtlinie 92\/105\/EWG der Kommission vom 3. Dezember 1992 {\\u0252}ber eine begrenzte Vereinheitlichung der bei der Verbringung bestimmter Pflanzen, Pflanzenerzeugnisse oder anderer Gegenst{\\u0228}nde innerhalb der Gemeinschaft zu verwendenden Pflanzenp{\\u0228}sse, zur Festlegung des Verfahrens f{\\u0252}r ihre Ausstellung sowie der Kriterien und des Verfahrens betreffend Austauschp{\\u0228}sse (ABl. EG Nr. L 4 S. 22) in der jeweils geltenden Fassung gen{\\u0252}gt. Satz 1 gilt nicht, soweit die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde auf Grund eines zollamtlichen Verfahrens oder, wenn die zust{\\u0228}ndige Beh{\\u0246}rde dies anordnet, am Bestimmungsort oder an einem anderen geeigneten Ort vor der zollamtlichen Abfertigung untersucht werden sollen. Die S{\\u0228}tze 1 und 2 sowie die {\\u0167}{\\u0167} 13d bis 13g gelten auch f{\\u0252}r Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde, f{\\u0252}r die die Europ{\\u0228}ische Kommission nach Artikel 16 Absatz 3 in Verbindung mit Artikel 18 Absatz 2 der Richtlinie 2000\/29\/EG eine Pflanzenpasspflicht festgelegt hat und das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft den jeweiligen Rechtsakt im Bundesanzeiger bekannt gemacht hat. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht auch die {\\u0196}nderungen sowie die Aufhebung des jeweiligen Rechtsaktes im Bundesanzeiger bekannt.\\\n\\pard\n\\pard\\sb100\n(2) Der Pflanzenpass wird auf Antrag durch die zust{\\u0228}ndige Beh{\\u0246}rde ausgestellt, soweit die Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde keinem Verbringungsverbot nach {\\u0167} 13a unterliegen und den Anforderungen nach {\\u0167} 13b entsprechen.\\\n\\pard\\sb100\n(3) Der Pflanzenpass nach Absatz 2 besteht aus einem Etikett oder einem Etikett und einem Warenbegleitpapier und muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung \"EG-Pflanzenpass\";\\\n\\tab 2.\\tab die Angabe \"DE\";\\\n\\tab 3.\\tab den Namen oder ein amtlich bekannt gemachtes Kennzeichen der f{\\u0252}r die Ausstellung des Pflanzenpasses oder die Genehmigung nach {\\u0167} 13d Abs. 1 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rde;\\\n\\tab 4.\\tab die Registriernummer des Erzeugers oder desjenigen, der die Pflanzen, Pflanzenerzeugnisse oder sonstigen Gegenst{\\u0228}nde innergemeinschaftlich verbringt;\\\n\\tab 5.\\tab die Seriennummer des Pflanzenpasses, die Partienummer oder die Nummer der Woche, in der die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde innergemeinschaftlich verbracht werden;\\\n\\tab 6.\\tab die botanische Bezeichnung in lateinischer Sprache;\\\n\\tab 7.\\tab die St{\\u0252}ckzahl der Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde oder deren Masse;\\\n\\tab 8.\\tab soweit der Pflanzenpass einen anderen Pflanzenpass ersetzt, die Buchstaben \"RP\" und eine Angabe, die unmittelbar oder auf Grund betrieblicher Aufzeichnungen eine Zur{\\u0252}ckverfolgung zu dem registrierten Erzeuger oder demjenigen registrierten Einf{\\u0252}hrer erm{\\u0246}glicht, der die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde erstmalig innergemeinschaftlich verbracht hat;\\\n\\tab 9.\\tab soweit die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde ihren Ursprung in einem Drittland haben, den Namen des Ursprungslandes oder des Versandlandes.\\\n\\pard\n{\\u0167} 6 Abs. 3 Satz 1 Nr. 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Besteht der Pflanzenpass aus einem Etikett und einem Warenbegleitpapier, muss das Etikett die Angaben nach Absatz 3 Satz 1 Nr. 1 bis 5 und das Warenbegleitpapier die Angaben nach Absatz 3 Satz 1 Nr. 1 bis 9 enthalten. Ist das Warenbegleitpapier mit einer Nummer versehen, kann auch diese Nummer als Seriennummer des Pflanzenpasses verwandt werden.\\\n\\pard\\sb100\n(5) Der Pflanzenpass darf nur zur Begleitung von Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nden einer Sendung verwendet werden; eine Wiederverwendung f{\\u0252}r andere Sendungen ist unzul{\\u0228}ssig. Das Etikett ist entweder an den Pflanzen, Pflanzenerzeugnissen oder sonstigen Gegenst{\\u0228}nden, ihrer Verpackung oder dem Bef{\\u0246}rderungsmittel anzubringen.\\\n\\pard\\sb100\n(6) Ein Pflanzenpass kann durch einen anderen Pflanzenpass ersetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehrere Sendungen oder Teile davon zu einer Sendung zusammengefasst werden oder\\\n\\tab 2.\\tab die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Sendung auf mehrere Sendungen aufgeteilt werden oder\\\n\\tab b)\\tab von einem f{\\u0252}r das Verbringen in ein Schutzgebiet g{\\u0252}ltigen Pflanzenpass begleitet worden sind und den Anforderungen nach {\\u0167} 13i nicht mehr entsprechen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6a) F{\\u0252}r in Anhang IV Teil A Kapitel II der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrtes Saatgut gelten die im Rahmen der amtlichen Saatgutanerkennung ausgestellten Dokumente als Pflanzenpass im Sinne des Absatzes 1, wenn die Europ{\\u0228}ische Kommission dies in einem Rechtsakt auf Grund des Artikels 10 Abs. 1 der Richtlinie 2000\/29\/EG bestimmt hat. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht die Rechtsakte nach Satz 1 im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(7) {\\u0167} 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten auch f{\\u0252}r Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde f{\\u0252}r die die Europ{\\u0228}ische Kommission nach dem Verfahren des Artikels 16 Absatz 3 in Verbindung mit Artikel 18 Absatz 2 der Richtlinie 2000\/29\/EG eine Pflanzenpasspflicht im einem im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlichten Rechtsakt festgelegt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}