{
  "documentIdentifier" : "BJNR009050989BJNE003703314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde das Ausstellen von Pflanzenp{\\u0228}ssen f{\\u0252}r bestimmte, in Anhang V Teil A Kapitel I der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrte Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde durch einen Betrieb, der nach {\\u0167} 13n registriert worden ist, genehmigen, soweit eine im Betrieb durchgef{\\u0252}hrte Untersuchung nach Absatz 2 ergeben hat, dass die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde keinem Verbringungsverbot nach {\\u0167} 13a unterliegen, zum Zeitpunkt der Untersuchung den Anforderungen nach {\\u0167} 13b entsprechen und zu erwarten ist, dass diese Voraussetzungen k{\\u0252}nftig erf{\\u0252}llt werden. Soweit dies zur Einhaltung der Vorschriften dieser Verordnung erforderlich ist, kann die Genehmigung, auch nachtr{\\u0228}glich, mit Auflagen verbunden werden. Sie kann befristet erteilt werden, soweit dies nach den Umst{\\u0228}nden, insbesondere hinsichtlich des Anbauverfahrens der Pflanzen, der Befallslage oder der Gefahr einer Ausbreitung von Schadorganismen erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Genehmigung widerrufen, wenn eine der Voraussetzungen f{\\u0252}r ihre Erteilung nachtr{\\u0228}glich weggefallen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die im Betrieb vorhandenen Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde, soweit es im Hinblick auf das Ausstellen von Pflanzenp{\\u0228}ssen, auch nach {\\u0167} 13c Abs. 2, erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Befall mit den in Anhang I Teil A der Richtlinie 2000\/29\/EG und Anhang II Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Schadorganismen und\\\n\\tab 2.\\tab soweit es sich um Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde nach Anhang IV Teil A Kapitel II der Richtlinie 2000\/29\/EG handelt, ob sie den in dort jeweils aufgef{\\u0252}hrten Anforderungen entsprechen.\\\n\\pard\nDie Untersuchung ist erneut durchzuf{\\u0252}hren, wenn dies nach den Umst{\\u0228}nden, insbesondere hinsichtlich des Anbauverfahrens, der Befallslage und der Gefahr einer Ausbreitung von Schadorganismen erforderlich ist; im {\\u0220}brigen hat die Untersuchung mindestens einmal j{\\u0228}hrlich zu erfolgen. Verpackungsmaterial und Bef{\\u0246}rderungsmittel k{\\u0246}nnen in die Untersuchungen einbezogen werden.\\\n\\pard\\sb100\n(3) Der Eigent{\\u0252}mer oder Besitzer von Pflanzen, Pflanzenerzeugnissen oder sonstigen Gegenst{\\u0228}nden, die der Untersuchung unterliegen, hat die zur Durchf{\\u0252}hrung der Untersuchungen erforderlichen Ma{\\u0223}nahmen zu dulden, die mit der Durchf{\\u0252}hrung der Untersuchung beauftragten Personen zu unterst{\\u0252}tzen sowie die erforderlichen Unterlagen vorzulegen. Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde, die der Untersuchung unterliegen, sind so zug{\\u0228}nglich zu machen, dass die Untersuchung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}