{
  "documentIdentifier" : "BJNR009050989BJNE003806311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in Anhang V Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrte Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde zur erwerbsm{\\u0228}{\\u0223}igen Pflanzenerzeugung erh{\\u0228}lt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Pflanzenpass oder, falls der Pflanzenpass aus einem Etikett und einem Warenbegleitpapier besteht, das Warenbegleitpapier mindestens f{\\u0252}r die Dauer eines Jahres aufzubewahren und\\\n\\tab 2.\\tab Aufzeichnungen {\\u0252}ber jede Sendung unter Hinweis auf den zugeh{\\u0246}rigen Pflanzenpass zu f{\\u0252}hren.\\\n\\pard\nBesteht der Pflanzenpass aus einem Etikett und ist eine Aufbewahrung nicht m{\\u0246}glich, so ist eine Abschrift des Pflanzenpasses aufzubewahren. Die Aufzeichnungen nach Satz 1 Nr. 2 sind f{\\u0252}r die Dauer von mindestens drei Jahren aufzubewahren.\\\n\\pard\\sb100\n(2) Wer im Rahmen seiner beruflichen oder gewerblichen T{\\u0228}tigkeit Pflanzen der Gattungen und Arten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Anhang I des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/789 aufgef{\\u0252}hrt sind und\\\n\\tab 2.\\tab die zumindest zeitweise in einem abgegrenzten Gebiet angebaut oder durch ein abgegrenztes Gebiet verbracht worden sind,\\\n\\pard\nabgibt oder erh{\\u0228}lt, ist verpflichtet, Aufzeichnungen nach Ma{\\u0223}gabe des Satzes 2 zu f{\\u0252}hren. Die Aufzeichnungen nach Satz 1 haben\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben im Sinne des Absatzes 1 Satz 1 Nummer 2 und\\\n\\tab 2.\\tab zus{\\u0228}tzlich die Angaben {\\u0252}ber jede Partie unter Hinweis auf den zugeh{\\u0246}rigen Pflanzenpass, den Empf{\\u0228}nger oder im Falle des Erhalts der Pflanzen auf die Herkunft und den Absender der Pflanzen\\\n\\pard\nzu enthalten. Die Aufzeichnungen nach Satz 1 in Verbindung mit Satz 2 sind f{\\u0252}r die Dauer von mindestens drei Jahren, gerechnet ab dem Zeitpunkt des Erhalts oder der Abgabe der Pflanzen, aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}