{
  "documentIdentifier" : "BJNR009050989BJNE003906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die in Anhang IV Teil A Kapitel II Nr. 18.5 und 30.1 der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten lebenden Teile von Pflanzen und die in Anhang V Teil A aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde untersuchen, soweit dies zum Schutz gegen die Gefahr einer Ausbreitung von Schadorganismen erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Befall mit in Anhang I Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrte Schadorganismen oder Schadorganismen im Sinne des {\\u0167} 4a Absatz 1 Nummer 1,\\\n\\tab 2.\\tab soweit sie in Anhang II Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, auf Befall mit den dort jeweils aufgef{\\u0252}hrten Schadorganismen und,\\\n\\tab 3.\\tab soweit sie in Anhang IV Teil A Kapitel II der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, ob sie den dort jeweils aufgef{\\u0252}hrten Anforderungen entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Untersuchungen w{\\u0228}hrend des innergemeinschaftlichen Verbringens und im Empfangsbetrieb d{\\u0252}rfen nur in Form von Stichproben vorgenommen werden, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es liegen Tatsachen vor, die auf einen Befall mit Schadorganismen schlie{\\u0223}en lassen oder\\\n\\tab 2.\\tab die Sendung hat ihren Ursprung nicht in einem Mitgliedstaat und ist nicht von einem Pflanzenpass oder einem Pflanzengesundheitszeugnis f{\\u0252}r die Wiederausfuhr begleitet.\\\n\\pard\n\\pard\\sb100\n(3) Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde, die nicht in Anhang V Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, k{\\u0246}nnen untersucht werden, wenn Tatsachen oder Erkenntnisse der zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder oder des Julius K{\\u0252}hn-Instituts vorliegen, die auf einen Befall mit in Anhang I Teil A oder Anhang II Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Schadorganismen oder Schadorganismen im Sinne des {\\u0167} 4a Absatz 1 Nummer 1 schlie{\\u0223}en lassen. {\\u0167} 8 Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0167} 13d Abs. 2 Satz 3 und Abs. 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}