{
  "documentIdentifier" : "BJNR007810981BJNE000800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstands ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahrs stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage zu {\\u0167} 4 f{\\u0252}r das erste Ausbildungsjahr und die unter Nummer 6, Nr. 8 Buchstabe a, Nr. 9 Buchstabe a, Nr. 10 Buchstabe a und b, Nr. 11 Buchstabe a sowie Nr. 15 f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse und auf die Fertigkeiten und Kenntnisse, die nach der Anlage zu {\\u0167} 4 w{\\u0228}hrend der gesamten Ausbildungszeit zu vermitteln sind und mit den vorstehend bezeichneten Fertigkeiten und Kenntnissen zusammenh{\\u0228}ngen, sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Zum Nachweis der Fertigkeiten soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens drei Stunden f{\\u0252}nf Arbeitsproben an mindestens drei verschiedenen Fellarten durchf{\\u0252}hren. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entfleischen von Fellen an der Entfleischmaschine;\\\n\\tab 2.\\tab Abrei{\\u0223}en von Fellen an der Kreismessermaschine;\\\n\\tab 3.\\tab Langziehen von Fellen an der K{\\u0252}rschnerbank;\\\n\\tab 4.\\tab Durcharbeiten von Fellen an der K{\\u0252}rschnerbank;\\\n\\tab 5.\\tab Aussto{\\u0223}en, Rumziehen und Fertigmachen von Fellen an der K{\\u0252}rschnerbank;\\\n\\tab 6.\\tab Witten der Felle von Hand.\\\n\\pard\n\\pard\\sb100\n(4) Zum Nachweis der Kenntnisse soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 120 Minuten Aufgaben aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hauptgruppen der Rohfelle;\\\n\\tab 2.\\tab wichtige Rohfellsch{\\u0228}den;\\\n\\tab 3.\\tab Lagerung, {\\u0220}berwachung und Einteilung der Rohfelle;\\\n\\tab 4.\\tab Chemikalien und B{\\u0228}der in der Wasserwerkstatt;\\\n\\tab 5.\\tab L{\\u0228}utern und Sch{\\u0252}tteln der Felle;\\\n\\tab 6.\\tab Arbeitsschutz und Unfallverh{\\u0252}tung;\\\n\\tab 7.\\tab Anwenden der Grundrechenarten auf berufsspezifische Aufgaben.\\\n\\pard\nDie schriftlichen Aufgaben sollen auch praxisbezogene F{\\u0228}lle ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}