{
  "documentIdentifier" : "BJNR015590988BJNE006512119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erkennung der Schweinepest bei Wildschweinen gilt im gef{\\u0228}hrdeten Bezirk Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jagdaus{\\u0252}bungsberechtigte haben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jedes erlegte Wildschwein unverz{\\u0252}glich nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen und einen von ihr vorgegebenen Begleitschein auszustellen;\\\n\\tab b)\\tab von jedem erlegten Wildschwein unverz{\\u0252}glich Proben nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zur virologischen und serologischen Untersuchung auf Schweinepest zu entnehmen, zu kennzeichnen und zusammen mit dem Tierk{\\u0246}rper, dem Aufbruch und dem Begleitschein der durch die zust{\\u0228}ndige Beh{\\u0246}rde festgelegten Stelle zuzuf{\\u0252}hren;\\\n\\tab c)\\tab daf{\\u0252}r Sorge zu tragen, dass bei Gesellschaftsjagden das Aufbrechen der Tiere und die Sammlung des Aufbruchs zentral an einem Ort erfolgt;\\\n\\tab d)\\tab jedes verendet aufgefundene Wildschwein \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab unverz{\\u0252}glich unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und\\\n\\tab bb)\\tab nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen, Proben zur virologischen und serologischen Untersuchung auf Schweinepest zu entnehmen und die Proben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgegebenen Begleitschein einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Stelle zur Untersuchung auf Schweinepest zuzuleiten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet an, dass der Aufbruch jedes erlegten Wildschweins oder jedes verendet aufgefundene Wildschwein in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 unsch{\\u0228}dlich zu beseitigen ist.\\\n\\tab 3.\\tab Wird bei einem erlegten Wildschwein Schweinepest auf Grund eines virologischen Untersuchungsergebnisses amtlich festgestellt, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die unsch{\\u0228}dliche Beseitigung des Tierk{\\u0246}rpers in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 an; sie ordnet die unsch{\\u0228}dliche Beseitigung weiterer Tierk{\\u0246}rper an, wenn diese durch Kontakt kontaminiert sein k{\\u0246}nnen.\\\n\\tab 4.\\tab Wird bei einem erlegten Wildschwein ein serologischer Befund (Antik{\\u0246}rpernachweis) erhoben, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die unsch{\\u0228}dliche Beseitigung des Tierk{\\u0246}rpers in einem Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 anordnen.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass erlegte Wildschweine nur an von ihr bestimmten Stellen aufgebrochen werden d{\\u0252}rfen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner anordnen, dass verendet aufgefundene Wildschweine abweichend von Satz 1 Nummer 1 Buchstabe d Doppelbuchstabe bb zu einer von ihr bestimmten Stelle verbracht werden.\\\n\\pard\\sb100\n(2) Zur Erkennung der Schweinepest bei Wildschweinen kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r ein von ihr bestimmtes Gebiet anordnen, dass Jagdaus{\\u0252}bungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von erlegten Wildschweinen Proben entnehmen und einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Stelle zur virologischen und serologischen Untersuchung auf Schweinepest zuleiten und\\\n\\tab 2.\\tab verendet aufgefundene Wildschweine unter Angabe des Fundorts der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigen und einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Stelle zur virologischen und serologischen Untersuchung auf Schweinepest zuleiten.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann, sofern eine Notimpfung der Wildschweine nach {\\u0167} 14b durchgef{\\u0252}hrt worden ist, fr{\\u0252}hestens sechs Monate nach dem letzten Nachweis von Schweinepest bei Wildschweinen Ausnahmen von den Kennzeichnungs- und Untersuchungspflichten nach Absatz 1 Nummer 1 Buchstabe a, b und d genehmigen, soweit Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14c: Zur Anwendung vgl. {\\u0167} 24 Abs. 5 Satz 2 +++)\\\n}"
}