{
  "documentIdentifier" : "BJNR005850965BJNE000223377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}genswirksame Leistungen sind Geldleistungen, die der Arbeitgeber f{\\u0252}r den Arbeitnehmer anlegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Sparbeitr{\\u0228}ge des Arbeitnehmers auf Grund eines Sparvertrags {\\u0252}ber Wertpapiere oder andere Verm{\\u0246}gensbeteiligungen ({\\u0167} 4)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Erwerb von Aktien, die vom Arbeitgeber ausgegeben werden oder an einer deutschen B{\\u0246}rse zum regulierten Markt zugelassen oder in den geregelten Freiverkehr einbezogen sind,\\\n\\tab b)\\tab zum Erwerb von Wandelschuldverschreibungen, die vom Arbeitgeber ausgegeben werden oder an einer deutschen B{\\u0246}rse zum regulierten Markt zugelassen oder in den Freiverkehr einbezogen sind, sowie von Gewinnschuldverschreibungen, die vom Arbeitgeber ausgegeben werden, zum Erwerb von Namensschuldverschreibungen des Arbeitgebers jedoch nur dann, wenn auf dessen Kosten die Anspr{\\u0252}che des Arbeitnehmers aus der Schuldverschreibung durch ein Kreditinstitut verb{\\u0252}rgt oder durch ein Versicherungsunternehmen privatrechtlich gesichert sind und das Kreditinstitut oder Versicherungsunternehmen im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugt ist,\\\n\\tab c)\\tab zum Erwerb von Anteilen an OGAW-Sonderverm{\\u0246}gen sowie an als Sonderverm{\\u0246}gen aufgelegten offenen Publikums-AIF nach den {\\u0167}{\\u0167} 218 und 219 des Kapitalanlagegesetzbuchs sowie von Anteilen an offenen EU-Investmentverm{\\u0246}gen und offenen ausl{\\u0228}ndischen AIF, die nach dem Kapitalanlagegesetzbuch vertrieben werden d{\\u0252}rfen, wenn nach dem Jahresbericht f{\\u0252}r das vorletzte Gesch{\\u0228}ftsjahr, das dem Kalenderjahr des Abschlusses des Vertrags im Sinne des {\\u0167} 4 oder des {\\u0167} 5 vorausgeht, der Wert der Aktien in diesem Investmentverm{\\u0246}gen 60 Prozent des Werts dieses Investmentverm{\\u0246}gens nicht unterschreitet; f{\\u0252}r neu aufgelegte Investmentverm{\\u0246}gen ist f{\\u0252}r das erste und zweite Gesch{\\u0228}ftsjahr der erste Jahresbericht oder der erste Halbjahresbericht nach Auflegung des Investmentverm{\\u0246}gens ma{\\u0223}gebend,\\\n\\tab d)\\tab (weggefallen)\\\n\\tab e)\\tab (weggefallen)\\\n\\tab f)\\tab zum Erwerb von Genu{\\u0223}scheinen, die vom Arbeitgeber als Wertpapiere ausgegeben werden oder an einer deutschen B{\\u0246}rse zum regulierten Markt zugelassen oder in den Freiverkehr einbezogen sind und von Unternehmen mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, die keine Kreditinstitute sind, ausgegeben werden, wenn mit den Genu{\\u0223}scheinen das Recht am Gewinn eines Unternehmens verbunden ist und der Arbeitnehmer nicht als Mitunternehmer im Sinne des {\\u0167} 15 Abs. 1 Satz 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist,\\\n\\tab g)\\tab zur Begr{\\u0252}ndung oder zum Erwerb eines Gesch{\\u0228}ftsguthabens bei einer Genossenschaft mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes; ist die Genossenschaft nicht der Arbeitgeber, so setzt die Anlage verm{\\u0246}genswirksamer Leistungen voraus, da{\\u0223} die Genossenschaft entweder ein Kreditinstitut oder eine Bau- oder Wohnungsgenossenschaft im Sinne des {\\u0167} 2 Abs. 1 Nr. 2 des Wohnungsbau-Pr{\\u0228}miengesetzes ist, die zum Zeitpunkt der Begr{\\u0252}ndung oder des Erwerbs des Gesch{\\u0228}ftsguthabens seit mindestens drei Jahren im Genossenschaftsregister ohne wesentliche {\\u0196}nderung ihres Unternehmensgegenstandes eingetragen und nicht aufgel{\\u0246}st ist oder Sitz und Gesch{\\u0228}ftsleitung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hat und dort entweder am 1. Juli 1990 als Arbeiterwohnungsbaugenossenschaft, Gemeinn{\\u0252}tzige Wohnungsbaugenossenschaft oder sonstige Wohnungsbaugenossenschaft bestanden oder einen nicht unwesentlichen Teil von Wohnungen aus dem Bestand einer solchen Bau- oder Wohnungsgenossenschaft erworben hat,\\\n\\tab h)\\tab zur {\\u0220}bernahme einer Stammeinlage oder zum Erwerb eines Gesch{\\u0228}ftsanteils an einer Gesellschaft mit beschr{\\u0228}nkter Haftung mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, wenn die Gesellschaft das Unternehmen des Arbeitgebers ist,\\\n\\tab i)\\tab zur Begr{\\u0252}ndung oder zum Erwerb einer Beteiligung als stiller Gesellschafter im Sinne des {\\u0167} 230 des Handelsgesetzbuchs am Unternehmen des Arbeitgebers mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, wenn der Arbeitnehmer nicht als Mitunternehmer im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist,\\\n\\tab k)\\tab zur Begr{\\u0252}ndung oder zum Erwerb einer Darlehensforderung gegen den Arbeitgeber, wenn auf dessen Kosten die Anspr{\\u0252}che des Arbeitnehmers aus dem Darlehensvertrag durch ein Kreditinstitut verb{\\u0252}rgt oder durch ein Versicherungsunternehmen privatrechtlich gesichert sind und das Kreditinstitut oder Versicherungsunternehmen im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugt ist,\\\n\\tab l)\\tab zur Begr{\\u0252}ndung oder zum Erwerb eines Genu{\\u0223}rechts am Unternehmen des Arbeitgebers mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, wenn damit das Recht am Gewinn dieses Unternehmens verbunden ist, der Arbeitnehmer nicht als Mitunternehmer im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist und {\\u0252}ber das Genu{\\u0223}recht kein Genu{\\u0223}schein im Sinne des Buchstaben f ausgegeben wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Aufwendungen des Arbeitnehmers auf Grund eines Wertpapier-Kaufvertrags ({\\u0167} 5),\\\n\\tab 3.\\tab als Aufwendungen des Arbeitnehmers auf Grund eines Beteiligungs-Vertrags ({\\u0167} 6) oder eines Beteiligungs-Kaufvertrags ({\\u0167} 7),\\\n\\tab 4.\\tab als Aufwendungen des Arbeitnehmers nach den Vorschriften des Wohnungsbau-Pr{\\u0228}miengesetzes; die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Pr{\\u0228}mie nach dem Wohnungsbau-Pr{\\u0228}miengesetz brauchen nicht vorzuliegen; die Anlage verm{\\u0246}genswirksamer Leistungen als Aufwendungen nach {\\u0167} 2 Abs. 1 Nr. 2 des Wohnungsbau-Pr{\\u0228}miengesetzes f{\\u0252}r den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften setzt voraus, da{\\u0223} die Voraussetzungen der Nummer 1 Buchstabe g zweiter Halbsatz erf{\\u0252}llt sind,\\\n\\tab 5.\\tab als Aufwendungen des Arbeitnehmers\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Bau, zum Erwerb, zum Ausbau oder zur Erweiterung eines im Inland belegenen Wohngeb{\\u0228}udes oder einer im Inland belegenen Eigentumswohnung,\\\n\\tab b)\\tab zum Erwerb eines Dauerwohnrechts im Sinne des Wohnungseigentumsgesetzes an einer im Inland belegenen Wohnung,\\\n\\tab c)\\tab zum Erwerb eines im Inland belegenen Grundst{\\u0252}cks zum Zwecke des Wohnungsbaus oder\\\n\\tab d)\\tab zur Erf{\\u0252}llung von Verpflichtungen, die im Zusammenhang mit den in den Buchstaben a bis c bezeichneten Vorhaben eingegangen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sofern der Anlage nicht ein von einem Dritten vorgefertigtes Konzept zu Grunde liegt, bei dem der Arbeitnehmer verm{\\u0246}genswirksame Leistungen zusammen mit mehr als 15 anderen Arbeitnehmern anlegen kann; die F{\\u0246}rderung der Aufwendungen nach den Buchstaben a bis c setzt voraus, da{\\u0223} sie unmittelbar f{\\u0252}r die dort bezeichneten Vorhaben verwendet werden,\\\n\\tab 6.\\tab als Sparbeitr{\\u0228}ge des Arbeitnehmers auf Grund eines Sparvertrags ({\\u0167} 8),\\\n\\tab 7.\\tab als Beitr{\\u0228}ge des Arbeitnehmers auf Grund eines Kapitalversicherungsvertrags ({\\u0167} 9),\\\n\\tab 8.\\tab als Aufwendungen des Arbeitnehmers, der nach {\\u0167} 18 Abs. 2 oder 3 die Mitgliedschaft in einer Genossenschaft oder Gesellschaft mit beschr{\\u0228}nkter Haftung gek{\\u0252}ndigt hat, zur Erf{\\u0252}llung von Verpflichtungen aus der Mitgliedschaft, die nach dem 31. Dezember 1994 fortbestehen oder entstehen.\\\n\\pard\n\\pard\\sb100\n(2) Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genu{\\u0223}scheine eines Unternehmens, das im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genu{\\u0223}scheinen im Sinne des Absatzes 1 Nr. 1 Buchstabe a, b oder f gleich, die vom Arbeitgeber ausgegeben werden. Ein Gesch{\\u0228}ftsguthaben bei einer Genossenschaft mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, steht einem Gesch{\\u0228}ftsguthaben im Sinne des Absatzes 1 Nr. 1 Buchstabe g bei einer Genossenschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Stammeinlage oder ein Gesch{\\u0228}ftsanteil an einer Gesellschaft mit beschr{\\u0228}nkter Haftung mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen einer Stammeinlage oder einem Gesch{\\u0228}ftsanteil im Sinne des Absatzes 1 Nr. 1 Buchstabe h an einer Gesellschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Beteiligung als stiller Gesellschafter an einem Unternehmen mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist oder das auf Grund eines Vertrags mit dem Arbeitgeber an dessen Unternehmen gesellschaftsrechtlich beteiligt ist, steht einer Beteiligung als stiller Gesellschafter im Sinne des Absatzes 1 Nr. 1 Buchstabe i gleich. Eine Darlehensforderung gegen ein Unternehmen mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, oder ein Genu{\\u0223}recht an einem solchen Unternehmen stehen einer Darlehensforderung oder einem Genu{\\u0223}recht im Sinne des Absatzes 1 Nr. 1 Buchstabe k oder l gleich.\\\n\\pard\\sb100\n(3) Die Anlage verm{\\u0246}genswirksamer Leistungen in Gewinnschuldverschreibungen im Sinne des Absatzes 1 Nr. 1 Buchstabe b und des Absatzes 2 Satz 1, in denen neben der gewinnabh{\\u0228}ngigen Verzinsung eine gewinnunabh{\\u0228}ngige Mindestverzinsung zugesagt ist, setzt voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Aussteller in der Gewinnschuldverschreibung erkl{\\u0228}rt, die gewinnunabh{\\u0228}ngige Mindestverzinsung werde im Regelfall die H{\\u0228}lfte der Gesamtverzinsung nicht {\\u0252}berschreiten, oder\\\n\\tab 2.\\tab die gewinnunabh{\\u0228}ngige Mindestverzinsung zum Zeitpunkt der Ausgabe der Gewinnschuldverschreibung die H{\\u0228}lfte der Emissionsrendite festverzinslicher Wertpapiere nicht {\\u0252}berschreitet, die in den Monatsberichten der Deutschen Bundesbank f{\\u0252}r den viertletzten Kalendermonat ausgewiesen wird, der dem Kalendermonat der Ausgabe vorausgeht.\\\n\\pard\n\\pard\\sb100\n(4) Die Anlage verm{\\u0246}genswirksamer Leistungen in Genu{\\u0223}scheinen und Genu{\\u0223}rechten im Sinne des Absatzes 1 Nr. 1 Buchstaben f und l und des Absatzes 2 Satz 1 und 5 setzt voraus, da{\\u0223} eine R{\\u0252}ckzahlung zum Nennwert nicht zugesagt ist; ist neben dem Recht am Gewinn eine gewinnunabh{\\u0228}ngige Mindestverzinsung zugesagt, gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Der Anlage verm{\\u0246}genswirksamer Leistungen nach Absatz 1 Nr. 1 Buchstabe f, i bis l, Absatz 2 Satz 1, 4 und 5 sowie Absatz 4 in einer Genossenschaft mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes stehen {\\u0167} 19 und eine Festsetzung durch Satzung gem{\\u0228}{\\u0223} {\\u0167} 20 des Genossenschaftsgesetzes nicht entgegen.\\\n\\pard\\sb100\n(5a) Der Arbeitgeber hat vor der Anlage verm{\\u0246}genswirksamer Leistungen im eigenen Unternehmen in Zusammenarbeit mit dem Arbeitnehmer Vorkehrungen zu treffen, die der Absicherung der angelegten verm{\\u0246}genswirksamen Leistungen bei einer w{\\u0228}hrend der Dauer der Sperrfrist eintretenden Zahlungsunf{\\u0228}higkeit des Arbeitgebers dienen. Das Bundesministerium f{\\u0252}r Arbeit und Sozialordnung berichtet den gesetzgebenden K{\\u0246}rperschaften bis zum 30. Juni 2002 {\\u0252}ber die nach Satz 1 getroffenen Vorkehrungen.\\\n\\pard\\sb100\n(6) Verm{\\u0246}genswirksame Leistungen sind steuerpflichtige Einnahmen im Sinne des Einkommensteuergesetzes und Einkommen, Verdienst oder Entgelt (Arbeitsentgelt) im Sinne der Sozialversicherung und des Dritten Buches Sozialgesetzbuch. Reicht der nach Abzug der verm{\\u0246}genswirksamen Leistung verbleibende Arbeitslohn zur Deckung der einzubehaltenden Steuern, Sozialversicherungsbeitr{\\u0228}ge und Beitr{\\u0228}ge zur Bundesagentur f{\\u0252}r Arbeit nicht aus, so hat der Arbeitnehmer dem Arbeitgeber den zur Deckung erforderlichen Betrag zu zahlen.\\\n\\pard\\sb100\n(7) Verm{\\u0246}genswirksame Leistungen sind arbeitsrechtlich Bestandteil des Lohns oder Gehalts. Der Anspruch auf die verm{\\u0246}genswirksame Leistung ist nicht {\\u0252}bertragbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 1 Nr 1 F. 2013-12-18: Zur Anwendung vgl. {\\u0167} 17 Abs. 15 Satz 1 +++) \\\n(+++ {\\u0167} 2 Abs. 1 Nr 5 F. 2011-12-07: Zur Anwendung vgl. {\\u0167} 17 Abs. 12 F. 2011-12-07 +++)\\\n}"
}