{
  "documentIdentifier" : "BJNR005850965BJNE000407308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat auf schriftliches Verlangen des Arbeitnehmers einen Vertrag {\\u0252}ber die verm{\\u0246}genswirksame Anlage von Teilen des Arbeitslohns abzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Auch verm{\\u0246}genswirksam angelegte Teile des Arbeitslohns sind verm{\\u0246}genswirksame Leistungen im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(3) Zum Abschlu{\\u0223} eines Vertrags nach Absatz 1, wonach die Lohnteile nicht zusammen mit anderen verm{\\u0246}genswirksamen Leistungen f{\\u0252}r den Arbeitnehmer angelegt und {\\u0252}berwiesen werden sollen, ist der Arbeitgeber nur dann verpflichtet, wenn der Arbeitnehmer die Anlage von Teilen des Arbeitslohns in monatlichen der H{\\u0246}he nach gleichbleibenden Betr{\\u0228}gen von mindestens 13 Euro oder in viertelj{\\u0228}hrlichen der H{\\u0246}he nach gleichbleibenden Betr{\\u0228}gen von mindestens 39 Euro oder nur einmal im Kalenderjahr in H{\\u0246}he eines Betrags von mindestens 39 Euro verlangt. Der Arbeitnehmer kann bei der Anlage in monatlichen Betr{\\u0228}gen w{\\u0228}hrend des Kalenderjahrs die Art der verm{\\u0246}genswirksamen Anlage und das Unternehmen oder Institut, bei dem sie erfolgen soll, nur mit Zustimmung des Arbeitgebers wechseln.\\\n\\pard\\sb100\n(4) Der Arbeitgeber kann einen Termin im Kalenderjahr bestimmen, zu dem die Arbeitnehmer des Betriebs oder Betriebsteils die einmalige Anlage von Teilen des Arbeitslohns nach Absatz 3 verlangen k{\\u0246}nnen. Die Bestimmung dieses Termins unterliegt der Mitbestimmung des Betriebsrats oder der zust{\\u0228}ndigen Personalvertretung; das f{\\u0252}r die Mitbestimmung in sozialen Angelegenheiten vorgeschriebene Verfahren ist einzuhalten. Der nach Satz 1 bestimmte Termin ist den Arbeitnehmern in jedem Kalenderjahr erneut in geeigneter Form bekanntzugeben. Zu einem anderen als dem nach Satz 1 bestimmten Termin kann der Arbeitnehmer eine einmalige Anlage nach Absatz 3 nur verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Teilen des Arbeitslohns, den er im letzten Lohnzahlungszeitraum des Kalenderjahrs erzielt, oder\\\n\\tab 2.\\tab von Teilen besonderer Zuwendungen, die im Zusammenhang mit dem Weihnachtsfest oder Jahresende gezahlt werden.\\\n\\pard\n\\pard\\sb100\n(5) Der Arbeitnehmer kann jeweils einmal im Kalenderjahr von dem Arbeitgeber schriftlich verlangen, da{\\u0223} der Vertrag {\\u0252}ber die verm{\\u0246}genswirksame Anlage von Teilen des Arbeitslohns aufgehoben, eingeschr{\\u0228}nkt oder erweitert wird. Im Fall der Aufhebung ist der Arbeitgeber nicht verpflichtet, in demselben Kalenderjahr einen neuen Vertrag {\\u0252}ber die verm{\\u0246}genswirksame Anlage von Teilen des Arbeitslohns abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) In Tarifvertr{\\u0228}gen oder Betriebsvereinbarungen kann von den Abs{\\u0228}tzen 3 bis 5 abgewichen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}