{
  "documentIdentifier" : "BJNR095910001BJNE001005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gelangt das Gesundheitsamt bei der Pr{\\u0252}fung nach {\\u0167} 9 Absatz 1 Satz 1 zu dem Ergebnis, dass eine Abweichung vom Grenzwert eines Parameters nach Anlage 2 nicht zu einer Gef{\\u0228}hrdung der menschlichen Gesundheit f{\\u0252}hrt und durch Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 4 innerhalb von h{\\u0246}chstens 30 Tagen behoben werden kann, legt es den Wert, der f{\\u0252}r diesen Parameter w{\\u0228}hrend dieses Zeitraums zul{\\u0228}ssig ist, sowie die Frist fest, die zur Behebung der Abweichung einger{\\u0228}umt ist. Satz 1 gilt nicht, wenn der betreffende Grenzwert bereits w{\\u0228}hrend der zw{\\u0246}lf Monate, die der Pr{\\u0252}fung vorangegangen sind, {\\u0252}ber insgesamt mehr als 30 Tage nicht eingehalten worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesundheitsamt legt fest, in welcher H{\\u0246}he und f{\\u0252}r welchen Zeitraum von dem betroffenen Grenzwert abgewichen werden kann, wenn es bei den Pr{\\u0252}fungen nach {\\u0167} 9 Absatz 1 zu dem Ergebnis gelangt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0252}nde f{\\u0252}r die Nichteinhaltung eines Grenzwertes f{\\u0252}r einen Parameter nach Anlage 2 nicht durch Ma{\\u0223}nahmen innerhalb von 30 Tagen behoben werden k{\\u0246}nnen,\\\n\\tab 2.\\tab die Weiterf{\\u0252}hrung der Wasserversorgung f{\\u0252}r eine bestimmte Zeit {\\u0252}ber diesen Zeitraum hinaus nicht zu einer Gef{\\u0228}hrdung der menschlichen Gesundheit f{\\u0252}hrt und\\\n\\tab 3.\\tab die Wasserversorgung in dem betroffenen Teil des Wasserversorgungsgebietes nicht auf andere zumutbare Weise aufrechterhalten werden kann.\\\n\\pard\nDer Unternehmer oder der sonstige Inhaber der verursachenden Wasserversorgungsanlage wird umgehend {\\u0252}ber die Entscheidung informiert.\\\n\\pard\\sb100\n(3) Die Zulassung der Abweichung nach Absatz 2 ist so kurz wie m{\\u0246}glich zu befristen und darf drei Jahre nicht {\\u0252}berschreiten. Bei Wasserversorgungsgebieten, in denen mehr als 1{\\u0160}000 Kubikmeter pro Tag geliefert oder mehr als 5{\\u0160}000 Personen versorgt werden, unterrichtet das Gesundheitsamt auf dem Dienstweg innerhalb von sechs Wochen das Bundesministerium f{\\u0252}r Gesundheit oder eine von diesem benannte Stelle {\\u0252}ber die Entscheidung.\\\n\\pard\\sb100\n(4) Absatz 2 gilt nicht f{\\u0252}r Trinkwasser, das zur Abgabe in Beh{\\u0228}ltnissen bestimmt ist, au{\\u0223}er wenn dieses zeitlich begrenzt bis zur Wiederherstellung der regul{\\u0228}ren Wasserversorgung als Ersatz f{\\u0252}r eine leitungsgebundene Wasserversorgung an Verbraucher abgegeben wird.\\\n\\pard\\sb100\n(5) Vor Ablauf des zugelassenen Abweichungszeitraums pr{\\u0252}ft das Gesundheitsamt, ob geeignete Ma{\\u0223}nahmen getroffen wurden, durch die der Parameter sich wieder in einem zul{\\u0228}ssigen Wertebereich befindet. Ist dies nicht der Fall, kann das Gesundheitsamt nach Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder einer von dieser benannten Stelle eine Abweichung nochmals f{\\u0252}r h{\\u0246}chstens drei Jahre zulassen. Das Gesundheitsamt informiert innerhalb von sechs Wochen nach der erneuten Zulassung das Bundesministerium f{\\u0252}r Gesundheit oder eine von diesem benannte Stelle auf dem Dienstweg {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r diese Zulassung.\\\n\\pard\\sb100\n(6) Unter au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nden kann das Gesundheitsamt dem Bundesministerium f{\\u0252}r Gesundheit oder einer von diesem benannten Stelle auf dem Dienstweg mitteilen, dass es erforderlich ist, f{\\u0252}r ein Wasserversorgungsgebiet eine dritte Zulassung f{\\u0252}r eine Abweichung bei der Europ{\\u0228}ischen Kommission zu beantragen. Die Mitteilung ist sp{\\u0228}testens f{\\u0252}nf Monate vor Ablauf des Zeitraums der zweiten zugelassenen Abweichung zu machen. Die dritte Abweichung darf h{\\u0246}chstens f{\\u0252}r einen Zeitraum von drei Jahren beantragt werden.\\\n\\pard\\sb100\n(7) Die Zulassungen nach den Abs{\\u0228}tzen 2 und 5 sowie die Mitteilung nach Absatz 6 an das Bundesministerium f{\\u0252}r Gesundheit oder an eine von diesem benannte Stelle m{\\u0252}ssen mindestens Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnung und geografische Beschreibung des Wasserversorgungsgebietes, die gelieferte Trinkwassermenge pro Tag und die Anzahl der belieferten Personen;\\\n\\tab 2.\\tab den Grund f{\\u0252}r die Nichteinhaltung des betreffenden Grenzwertes;\\\n\\tab 3.\\tab die {\\u0220}berwachungsergebnisse aus den letzten drei Jahren (Minimal-, Median- und Maximalwerte);\\\n\\tab 4.\\tab die Anzahl der betroffenen Personen und die Angabe, ob relevante Lebensmittelbetriebe betroffen sind oder nicht;\\\n\\tab 5.\\tab ein geeignetes {\\u0220}berwachungsprogramm, erforderlichenfalls mit einer erh{\\u0246}hten {\\u0220}berwachungsh{\\u0228}ufigkeit;\\\n\\tab 6.\\tab eine Zusammenfassung der notwendigen Ma{\\u0223}nahmen mit einem Zeitplan f{\\u0252}r die Arbeiten, einer Sch{\\u0228}tzung der Kosten und mit Bestimmungen zur {\\u0220}berpr{\\u0252}fung;\\\n\\tab 7.\\tab die erforderliche Dauer der Abweichung und den f{\\u0252}r die Abweichung vorgesehenen h{\\u0246}chstzul{\\u0228}ssigen Wert f{\\u0252}r den betreffenden Parameter.\\\n\\pard\nDie Mitteilungen erfolgen in dem von der Europ{\\u0228}ischen Kommission nach Artikel 13 Absatz 4 der Richtlinie 98\/83\/EG des Rates vom 3. November 1998 {\\u0252}ber die Qualit{\\u0228}t von Wasser f{\\u0252}r den menschlichen Gebrauch (ABl. L 330 vom 5.12.1998, S. 32) festgelegten Format und mit den dort genannten Mindestinformationen in der vom Bundesministerium f{\\u0252}r Gesundheit nach Beteiligung der L{\\u0228}nder mitgeteilten Form. Dar{\\u0252}ber hinausgehende Formatvorgaben durch das Bundesministerium f{\\u0252}r Gesundheit, insbesondere f{\\u0252}r einheitliche EDV-Verfahren, bed{\\u0252}rfen der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(8) Das Gesundheitsamt hat durch entsprechende Anordnung bei der Zulassung von Abweichungen oder der Einschr{\\u0228}nkung der Verwendung von Trinkwasser sicherzustellen, dass die von der Abweichung oder Verwendungseinschr{\\u0228}nkung betroffene Bev{\\u0246}lkerung sowie der Unternehmer oder der sonstige Inhaber einer betroffenen anderen Wasserversorgungsanlage von dem Unternehmer und dem sonstigen Inhaber der verursachenden Wasserversorgungsanlage oder von der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich und angemessen {\\u0252}ber diese Ma{\\u0223}nahmen und die damit verbundenen Bedingungen in Kenntnis gesetzt sowie gegebenenfalls auf Ma{\\u0223}nahmen zum eigenen Schutz hingewiesen werden. Au{\\u0223}erdem hat das Gesundheitsamt sicherzustellen, dass bestimmte Bev{\\u0246}lkerungsgruppen, f{\\u0252}r die die Abweichung eine besondere Gefahr bedeuten k{\\u0246}nnte, informiert und gegebenenfalls auf Ma{\\u0223}nahmen zum eigenen Schutz hingewiesen werden.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 gelten nicht f{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}