{
  "documentIdentifier" : "BJNR095910001BJNE001110116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der Gewinnung, Aufbereitung und Verteilung des Trinkwassers d{\\u0252}rfen nur Aufbereitungsstoffe verwendet werden, die in einer Liste des Bundesministeriums f{\\u0252}r Gesundheit enthalten sind. Die Liste hat bez{\\u0252}glich der Verwendung dieser Stoffe Anforderungen zu enthalten {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reinheit,\\\n\\tab 2.\\tab Verwendungszwecke, f{\\u0252}r die sie ausschlie{\\u0223}lich eingesetzt werden d{\\u0252}rfen,\\\n\\tab 3.\\tab zul{\\u0228}ssige Zugabe,\\\n\\tab 4.\\tab zul{\\u0228}ssigen H{\\u0246}chstkonzentrationen von im Trinkwasser verbleibenden Restmengen und Reaktionsprodukten,\\\n\\tab 5.\\tab sonstigen Einsatzbedingungen.\\\n\\pard\nSie enth{\\u0228}lt ferner die Mindestkonzentration an freiem Chlor, Chlordioxid oder anderer Aufbereitungsstoffe zur Desinfektion nach Abschluss der Desinfektion. In der Liste wird auch der erforderliche Untersuchungsumfang f{\\u0252}r die Aufbereitungsstoffe spezifiziert. Zur Desinfektion von Trinkwasser d{\\u0252}rfen nur Verfahren zur Anwendung kommen, die einschlie{\\u0223}lich der Einsatzbedingungen, die ihre hinreichende Wirksamkeit sicherstellen, in die Liste aufgenommen wurden. Die Liste wird vom Umweltbundesamt gef{\\u0252}hrt und im Bundesanzeiger sowie im Internet ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(2) F{\\u0252}r Zwecke der Aufbereitung und Desinfektion d{\\u0252}rfen Stoffe in folgenden besonderen F{\\u0228}llen nur eingesetzt werden, nachdem sie in der Liste nach Absatz 1 ver{\\u0246}ffentlicht wurden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Bedarf der Bundeswehr im Auftrag des Bundesministeriums der Verteidigung;\\\n\\tab 2.\\tab f{\\u0252}r den zivilen Bedarf in einem Verteidigungsfall im Auftrag des Bundesministeriums des Innern;\\\n\\tab 3.\\tab in Katastrophenf{\\u0228}llen oder bei Gro{\\u0223}schadensereignissen bei ernsthafter Gef{\\u0228}hrdung der Wasserversorgung mit Zustimmung der f{\\u0252}r den Katastrophenschutz zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufnahme in die Liste erfolgt nur, wenn die Stoffe und Verfahren unter den in Absatz 1 genannten Bedingungen hinreichend wirksam sind und keine vermeidbaren oder unvertretbaren Auswirkungen auf Gesundheit und Umwelt haben. Aufbereitungsstoffe, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum rechtm{\\u0228}{\\u0223}ig hergestellt oder\\\n\\tab 2.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder der T{\\u0252}rkei rechtm{\\u0228}{\\u0223}ig hergestellt oder in den Verkehr gebracht worden sind,\\\n\\pard\nwerden in die in Absatz 1 genannte Liste aufgenommen, wenn das Umweltbundesamt festgestellt hat, dass mit ihnen das in Deutschland geforderte Schutzniveau gleicherma{\\u0223}en dauerhaft erreicht wird. Das Ergebnis von Pr{\\u0252}fungen, die bereits im Herkunftsmitgliedstaat, der T{\\u0252}rkei oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vorgenommen worden sind, wird bei dieser Feststellung durch das Umweltbundesamt ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Das Umweltbundesamt entscheidet {\\u0252}ber die Erstellung und Fortschreibung der Liste, insbesondere {\\u0252}ber die Aufnahme von Aufbereitungsstoffen und Desinfektionsverfahren, nach Anh{\\u0246}rung der L{\\u0228}nder, der Bundeswehr und des Eisenbahn-Bundesamtes, des Bundesamtes f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe sowie der beteiligten Fachkreise und Verb{\\u0228}nde.\\\n\\pard\\sb100\n(5) Der Unternehmer und der sonstige Inhaber von Wasserversorgungsanlagen, Beh{\\u0246}rden, technische Regelsetzer im Bereich der Versorgung mit Trinkwasser sowie diejenigen, die Aufbereitungsstoffe oder Desinfektionsverfahren herstellen, einf{\\u0252}hren oder verwenden, k{\\u0246}nnen beim Umweltbundesamt Antr{\\u0228}ge stellen, um Aufbereitungsstoffe oder Desinfektionsverfahren in die Liste nach Absatz 1 aufnehmen zu lassen. Sie haben die erforderlichen Unterlagen zum Nachweis der Voraussetzungen nach Absatz 3 zu {\\u0252}bermitteln. Wenn das Umweltbundesamt feststellt, dass die Voraussetzungen des Absatzes 3 erf{\\u0252}llt sind, nimmt es den Aufbereitungsstoff oder das Desinfektionsverfahren bei der n{\\u0228}chsten Fortschreibung in die Liste nach Absatz 1 auf.\\\n\\pard\\sb100\n(6) Einzelheiten zu den Verfahren nach den Abs{\\u0228}tzen 4 und 5 legt das Umweltbundesamt in einer Gesch{\\u0228}ftsordnung fest.\\\n\\pard\\sb100\n(7) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben bei der Zugabe von Aufbereitungsstoffen und dem Einsatz von Desinfektionsverfahren die Anforderungen nach Absatz 1 Satz 1 oder einer Ausnahmegenehmigung nach {\\u0167} 12 zu erf{\\u0252}llen. Sie d{\\u0252}rfen Wasser nicht als Trinkwasser abgeben und anderen nicht als Trinkwasser zur Verf{\\u0252}gung stellen, wenn das Wasser ohne eine Ausnahmegenehmigung nach {\\u0167} 12 mit Aufbereitungsstoffen oder Desinfektionsverfahren aufbereitet wurde, f{\\u0252}r die das Umweltbundesamt nicht nach den Abs{\\u0228}tzen 1 bis 3 festgestellt hat, dass die Aufbereitungsstoffe oder Desinfektionsverfahren hinreichend wirksam sind und keine vermeidbaren oder unvertretbaren Auswirkungen auf die Gesundheit und die Umwelt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}