{
  "documentIdentifier" : "BJNR095910001BJNE001306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Gesundheitsamt ist schriftlich oder elektronisch anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Errichtung einer Wasserversorgungsanlage sp{\\u0228}testens vier Wochen im Voraus;\\\n\\tab 2.\\tab die erstmalige Inbetriebnahme oder die Wiederinbetriebnahme einer Wasserversorgungsanlage sp{\\u0228}testens vier Wochen im Voraus sowie die Stilllegung einer Wasserversorgungsanlage oder von Teilen von ihr innerhalb von drei Tagen;\\\n\\tab 3.\\tab die bauliche oder betriebstechnische Ver{\\u0228}nderung an Trinkwasser f{\\u0252}hrenden Teilen einer Wasserversorgungsanlage, die auf die Beschaffenheit des Trinkwassers wesentliche Auswirkungen haben kann, sp{\\u0228}testens vier Wochen im Voraus;\\\n\\tab 4.\\tab der {\\u0220}bergang des Eigentums oder des Nutzungsrechts an einer Wasserversorgungsanlage auf eine andere Person sp{\\u0228}testens vier Wochen im Voraus;\\\n\\tab 5.\\tab die Errichtung oder Inbetriebnahme einer Wasserversorgungsanlage sowie die voraussichtliche Dauer des Betriebes so fr{\\u0252}h wie m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Im Einzelnen bestehen folgende Anzeigepflichten f{\\u0252}r den Unternehmer und den sonstigen Inhaber einer Wasserversorgungsanlage: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe a die Anzeigepflicht nach Absatz 1 Nummer 1 bis 4;\\\n\\tab 2.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe b die Anzeigepflicht nach Absatz 1 Nummer 1 bis 4;\\\n\\tab 3.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe c die Anzeigepflicht nach Absatz 1 Nummer 1 bis 4;\\\n\\tab 4.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe d die Anzeigepflicht nach Absatz 1 Nummer 2 und 3, sofern die Trinkwasserbereitstellung im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit erfolgt;\\\n\\tab 5.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe e die Anzeigepflicht nach Absatz 1 Nummer 1 bis 4, sofern die Trinkwasserbereitstellung im Rahmen einer {\\u0246}ffentlichen T{\\u0228}tigkeit erfolgt;\\\n\\tab 6.\\tab nach {\\u0167} 3 Nummer 2 Buchstabe f die Anzeigepflicht nach Absatz 1 Nummer 5.\\\n\\pard\n\\pard\\sb100\n(3) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 haben auf Verlangen dem Gesundheitsamt folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab technische Pl{\\u0228}ne einer bestehenden oder geplanten Wasserversorgungsanlage;\\\n\\tab 2.\\tab bei einer baulichen oder betriebstechnischen {\\u0196}nderung technische Pl{\\u0228}ne nur f{\\u0252}r den Teil der Anlage, der von der {\\u0196}nderung betroffen ist;\\\n\\tab 3.\\tab Unterlagen {\\u0252}ber die Schutzzonen oder, soweit solche nicht festgelegt sind, Unterlagen {\\u0252}ber die Umgebung der Wasserfassungsanlage, soweit diese f{\\u0252}r die Wassergewinnung von Bedeutung sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Unternehmer und der sonstige Inhaber von Anlagen, die zur Entnahme oder Abgabe von Wasser bestimmt sind, das keine Trinkwasserqualit{\\u0228}t hat, und die im Haushalt zus{\\u0228}tzlich zu den Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 installiert sind, haben den Bestand unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Im {\\u0220}brigen gelten die Anzeigepflichten f{\\u0252}r Wasserversorgungsanlagen nach Absatz 1 Nummer 1, 2 und 4 sowie Absatz 3 Nummer 1 und 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}