{
  "documentIdentifier" : "BJNR095910001BJNE001406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b haben unter Beachtung von Absatz 6 folgende Untersuchungen des Trinkwassers gem{\\u0228}{\\u0223} Absatz 2 Satz 1 und {\\u0167} 15 Absatz 1, 1a Satz 1 und 2 durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen, um sicherzustellen, dass das Trinkwasser an der Stelle, an der es in die Trinkwasser-Installation {\\u0252}bergeben wird, den Anforderungen dieser Verordnung entspricht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mikrobiologische Untersuchungen zur Feststellung, ob die in {\\u0167} 5 Absatz 2 oder Absatz 3 in Verbindung mit Anlage 1 festgelegten Grenzwerte eingehalten werden;\\\n\\tab 2.\\tab chemische Untersuchungen zur Feststellung, ob die in {\\u0167} 6 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerte eingehalten werden;\\\n\\tab 3.\\tab Untersuchungen zur Feststellung, ob die nach {\\u0167} 7 in Verbindung mit Anlage 3 festgelegten Grenzwerte eingehalten oder die Anforderungen erf{\\u0252}llt werden;\\\n\\tab 4.\\tab Untersuchungen zur Feststellung, ob die nach {\\u0167} 9 Absatz 5 und 6 geduldeten und nach {\\u0167} 10 Absatz 1, 2, 5 und 6 zugelassenen Abweichungen eingehalten werden;\\\n\\tab 5.\\tab Untersuchungen zur Feststellung, ob die Anforderungen des {\\u0167} 11 eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchungen des Trinkwassers nach Absatz 1 haben bei der jeweiligen Wasserversorgungsanlage in dem gleichen Umfang und mit der gleichen H{\\u0228}ufigkeit zu erfolgen wie Untersuchungen von Trinkwasser in einem Wasserversorgungsgebiet nach Anlage 4. F{\\u0252}r Proben aus Verteilungsnetzen gilt bez{\\u0252}glich der Probennahmestelle {\\u0167} 19 Absatz 2c Satz 2 entsprechend. Die Probennahmeplanung ist mit dem Gesundheitsamt abzustimmen. Bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c bestimmt das Gesundheitsamt, in welchen Zeitabst{\\u0228}nden welche Untersuchungen nach Absatz 1 Nummer 2 bis 5 durchzuf{\\u0252}hren sind. Diese Zeitabst{\\u0228}nde d{\\u0252}rfen nicht mehr als f{\\u0252}nf Jahre betragen. Untersuchungen zur Feststellung, ob die in Anlage 1 Teil I und in Anlage 3 Teil I laufende Nummer 4, 5, 10 und 11 festgelegten Grenzwerte eingehalten werden, haben bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c unaufgefordert mindestens einmal im Jahr zu erfolgen. Bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d, aus denen Trinkwasser im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit abgegeben wird, und bei Wasserversorgungsanlagen nach Buchstabe f bestimmt das Gesundheitsamt, in welchen Zeitabst{\\u0228}nden welche Untersuchungen nach Absatz 1 Nummer 1 bis 5 durchzuf{\\u0252}hren sind. {\\u0167} 14b bleibt unber{\\u0252}hrt. Untersuchungen von Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2, die im Rahmen von {\\u0220}berwachungsma{\\u0223}nahmen nach {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 5 und 7 durchgef{\\u0252}hrt wurden, k{\\u0246}nnen auf den Umfang und die H{\\u0228}ufigkeit der verpflichtenden Untersuchungen angerechnet werden.\\\n\\pard\\sb100\n(2a) Auf der Grundlage einer Risikobewertung kann der Unternehmer oder sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b beim Gesundheitsamt die Genehmigung einer Probennahmeplanung beantragen, die nach Umfang und H{\\u0228}ufigkeit der Untersuchungen von den Vorgaben des Absatzes 2 Satz 1 abweicht. Die Risikobewertung nach Satz 1 muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer Person vorgenommen werden, die {\\u0252}ber hinreichende Fachkenntnisse {\\u0252}ber entsprechende Wasserversorgungssysteme verf{\\u0252}gt und durch einschl{\\u0228}gige Berufserfahrung oder durch Schulung eine hinreichende Qualifikation f{\\u0252}r das Risikomanagement im Trinkwasserbereich hat,\\\n\\tab 2.\\tab sich an den allgemeinen Grunds{\\u0228}tzen f{\\u0252}r eine Risikobewertung entsprechend den allgemein anerkannten Regeln der Technik orientieren, wobei die Einhaltung der allgemein anerkannten Regeln der Technik vermutet wird, wenn DIN EN 15975-2 eingehalten worden ist,\\\n\\tab 3.\\tab die Ergebnisse kostenfrei zug{\\u0228}nglicher amtlicher Untersuchungen im Wassereinzugsgebiet ber{\\u0252}cksichtigen, die f{\\u0252}r die Risikobewertung relevant sein k{\\u0246}nnen, insbesondere solche, die aus den {\\u0220}berwachungsprogrammen nach {\\u0167} 10 in Verbindung mit Anlage 10 der Oberfl{\\u0228}chengew{\\u0228}sserverordnung und nach {\\u0167} 9 Absatz 1 und 2 in Verbindung mit Anlage 4 der Grundwasserverordnung vorliegen und die von den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden zur Verf{\\u0252}gung zu stellen sind,\\\n\\tab 4.\\tab schriftlich in einem Risikobewertungsbericht niedergelegt werden, der dem Gesundheitsamt vorgelegt wird und insbesondere Folgendes enth{\\u0228}lt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Zusammenfassung der Ergebnisse der Risikobewertung,\\\n\\tab b)\\tab einen Vorschlag zur Anpassung der Probennahmeplanung f{\\u0252}r die betroffene Wasserversorgungsanlage und\\\n\\tab c)\\tab eine Anlage, die f{\\u0252}r die Information der betroffenen Verbraucher nach {\\u0167} 21 Absatz 1 geeignet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2b) Das Gesundheitsamt kann eine nach Absatz 2a Satz 1 beantragte Probennahmeplanung, die die Ausnahme eines Parameters aus dem Umfang der Untersuchungen oder eine verringerte H{\\u0228}ufigkeit der Untersuchung eines Parameters vorsieht, genehmigen, wenn die beantragte Probennahmeplanung mit dem Probennahmeplan des Gesundheitsamtes nach {\\u0167} 19 Absatz 2 vereinbar ist und wenn die Risikobewertung und der vorgelegte Risikobewertungsbericht die folgenden Voraussetzungen erf{\\u0252}llen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie entsprechen den Vorgaben des Absatzes 2a Satz 2,\\\n\\tab 2.\\tab in Bezug auf einen Parameter, der vom Umfang der Untersuchungen ausgenommen werden soll, weist der Risikobewertungsbericht aus, dass seit mindestens drei Jahren die Messwerte von mindestens zwei Proben, die regelm{\\u0228}{\\u0223}ig und an f{\\u0252}r die Wasserversorgungsanlage repr{\\u0228}sentativen Probennahmestellen genommen wurden, und aller weiteren in diesem Zeitraum entsprechend genommenen Proben jeweils weniger als 30 Prozent des Grenzwertes nach dieser Verordnung betragen haben, wobei keine dieser Proben vor mehr als sieben Jahren entnommen worden sein darf; bei der Berechnung wird die Messunsicherheit nicht ber{\\u0252}cksichtigt,\\\n\\tab 3.\\tab in Bezug auf einen Parameter, f{\\u0252}r den die H{\\u0228}ufigkeit der Untersuchungen verringert werden soll, weist der Risikobewertungsbericht aus, dass seit mindestens drei Jahren die Messwerte von mindestens zwei Proben, die regelm{\\u0228}{\\u0223}ig und an f{\\u0252}r die Wasserversorgungsanlage repr{\\u0228}sentativen Probennahmestellen genommen wurden, und aller weiteren in diesem Zeitraum entsprechend genommenen Proben jeweils weniger als 60 Prozent des Grenzwertes nach dieser Verordnung betragen haben, wobei keine dieser Proben vor mehr als sieben Jahren entnommen worden sein darf; bei der Berechnung wird die Messunsicherheit nicht ber{\\u0252}cksichtigt,\\\n\\tab 4.\\tab f{\\u0252}r bestimmte Parameter sieht die beantragte Probennahmeplanung einen gegen{\\u0252}ber den Vorgaben des {\\u0167} 14 Absatz 2 Satz 1 erweiterten Umfang oder eine h{\\u0246}here H{\\u0228}ufigkeit von Untersuchungen vor, soweit dies erforderlich ist, um eine einwandfreie Beschaffenheit des Trinkwassers sicherzustellen,\\\n\\tab 5.\\tab der Risikobewertungsbericht bestimmt die H{\\u0228}ufigkeit der Untersuchungen und den Ort der Probennahmen f{\\u0252}r den jeweiligen Parameter unter Ber{\\u0252}cksichtigung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der in Betracht kommenden Ursachen f{\\u0252}r das Vorhandensein entsprechender chemischer Stoffe oder Mikroorganismen im Trinkwasser und\\\n\\tab b)\\tab m{\\u0246}glicher Schwankungen und langfristiger Trends der Konzentration entsprechender chemischer Stoffe oder Mikroorganismen im Trinkwasser und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab der Risikobewertungsbericht best{\\u0228}tigt, dass kein Umstand abzusehen ist, der aufgrund der Anpassung der Probennahmeplanung eine Verschlechterung der Qualit{\\u0228}t des Trinkwassers verursachen w{\\u0252}rde.\\\n\\pard\nIn Bezug auf Parameter der Anlage 1 Teil I sowie Parameter der Anlage 3 Teil I laufende Nummer 4, 5, 8, 9, 10, 11 und 15 ist eine Genehmigung einer Ausnahme nach Satz 1 nicht m{\\u0246}glich. Davon unber{\\u0252}hrt kann nach Satz 1 Nummer 4 und 5 in Bezug auf die in Satz 2 genannten Parameter eine Erweiterung des Umfangs oder eine h{\\u0246}here H{\\u0228}ufigkeit von Untersuchungen erforderlich sein. Die Bemerkungen zu Anlage 2 Teil I laufende Nummer 10, Teil II laufende Nummer 11 und die Bemerkungen zu Anlage 3 Teil I laufende Nummer 4 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2c) Die Genehmigung nach Absatz 2b gilt f{\\u0252}r die Dauer von f{\\u0252}nf Kalenderjahren. Sie kann auf Antrag um jeweils weitere f{\\u0252}nf Kalenderjahre verl{\\u0228}ngert werden, wenn aufgrund einer Untersuchung aller nach {\\u0167} 14 Absatz 2 Satz 1 zu untersuchenden Parameter sowie einer erneuten Risikobewertung dargelegt wird, dass die Voraussetzungen f{\\u0252}r die Genehmigung weiterhin vorliegen.\\\n\\pard\\sb100\n(2d) Eine vom Gesundheitsamt oder von der zust{\\u0228}ndigen Beh{\\u0246}rde auf der Grundlage von Anlage 4 Buchstabe a oder Buchstabe b in der bis zum 8. Januar 2018 geltenden Fassung bestimmte Verringerung der H{\\u0228}ufigkeit von Untersuchungen oder Herausnahme eines Parameters aus dem Umfang von Untersuchungen hat l{\\u0228}ngstens bis zum 31. Dezember 2018 Bestand.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b haben regelm{\\u0228}{\\u0223}ig, mindestens jedoch j{\\u0228}hrlich, Besichtigungen der zur Wasserversorgungsanlage geh{\\u0246}renden Schutzzonen vorzunehmen oder vornehmen zu lassen, um etwaige Ver{\\u0228}nderungen zu erkennen, die Auswirkungen auf die Beschaffenheit des Trinkwassers haben k{\\u0246}nnen. Sind keine Schutzzonen festgelegt, haben sie Besichtigungen der Umgebung der Wasserfassungsanlage vorzunehmen oder vornehmen zu lassen. Das Ergebnis der Ortsbegehung ist zu dokumentieren und dem Gesundheitsamt auf Verlangen vorzulegen. Die Dokumentation ist zehn Jahre verf{\\u0252}gbar zu halten. Soweit nach dem Ergebnis der Besichtigungen erforderlich, sind entsprechende Untersuchungen des Rohwassers vorzunehmen oder vornehmen zu lassen.\\\n\\pard\\sb100\n(5) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben das Trinkwasser ferner auf besondere Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 9 Absatz 1 Satz 4 oder {\\u0167} 20 Absatz 1 zu untersuchen oder untersuchen zu lassen.\\\n\\pard\\sb100\n(6) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben die Untersuchungen nach den Abs{\\u0228}tzen 1 bis 5 durch eine Untersuchungsstelle durchf{\\u0252}hren zu lassen, die nach {\\u0167} 15 Absatz 4 zugelassen ist. Ein Untersuchungsauftrag muss sich auch auf die jeweils dazugeh{\\u0246}rende Probennahme erstrecken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}