{
  "documentIdentifier" : "BJNR095910001BJNE001507116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Proben f{\\u0252}r die Untersuchungen des Trinkwassers nach dieser Verordnung auf die in den Anlagen 1, 2 und 3 Teil I genannten Parameter sind gem{\\u0228}{\\u0223} Anlage 5 Teil II nach den allgemein anerkannten Regeln der Technik zu nehmen.\\\n\\pard\n\\pard\\sb100\n(1a) Bei den Untersuchungen des Trinkwassers nach dieser Verordnung auf die in Anlage 1 genannten Parameter und die in Anlage 3 genannten Parameter, die mikrobiologische Parameter sind, sind die in den folgenden technischen Normen beschriebenen Untersuchungsverfahren anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Coliforme Bakterien und Escherichia coli (E. coli):\\\n\\tab\\tab DIN EN ISO 9308-1:2017-09,\\\n\\tab\\tab DIN EN ISO 9308-2:2014-06,\\\n\\tab 2.\\tab f{\\u0252}r Enterokokken:\\\n\\tab\\tab DIN EN ISO 7899-2:2000-11,\\\n\\tab 3.\\tab f{\\u0252}r Pseudomonas aeruginosa:\\\n\\tab\\tab DIN EN ISO 16266:2008-05,\\\n\\tab 4.\\tab zur Bestimmung kultivierbarer Mikroorganismen {\\u8211} Koloniezahl bei 22 {\\u0176}C und Koloniezahl bei 36 {\\u0176}C:\\\n\\tab\\tab DIN EN ISO 6222:1999-07,\\\n\\tab 5.\\tab f{\\u0252}r Clostridium perfringens (einschlie{\\u0223}lich Sporen):\\\n\\tab\\tab DIN EN ISO 14189:2016-11,\\\n\\tab 6.\\tab f{\\u0252}r Legionella spec.: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab l{\\u0228}ngstens bis zum 28. Februar 2019\\\n\\tab\\tab\\tab\\tab ISO 11731:1998-05,\\\n\\tab\\tab\\tab\\tab DIN EN ISO 11731-2:2008-06\\\n\\tab b)\\tab sp{\\u0228}testens ab dem 1. M{\\u0228}rz 2019\\\n\\tab\\tab\\tab\\tab ISO 11731:2017-05.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\nDie in Satz 1 bezeichneten technischen Normen sind bei der Beuth Verlag GmbH Berlin zu beziehen und bei der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt und einsehbar.\\\n\\pard\\sb100\n(1b) Bei der Untersuchung der in Absatz 1a genannten Parameter d{\\u0252}rfen andere als die in Absatz 1a genannten Untersuchungsverfahren angewandt werden, wenn das Umweltbundesamt auf Antrag festgestellt hat, dass die damit erzielten Ergebnisse im Sinne der allgemein anerkannten Regeln der Technik gleichwertig und mindestens genauso zuverl{\\u0228}ssig sind wie die mit den Untersuchungsverfahren nach Absatz 1a ermittelten Ergebnisse.\\\n\\pard\\sb100\n(1c) Au{\\u0223}er mit den nach den Abs{\\u0228}tzen 1a und 1b festgelegten Untersuchungsverfahren darf die Koloniezahl kultivierbarer Mikroorganismen bei 22 {\\u0176}C und 36 {\\u0176}C auch dadurch bestimmt werden, dass die Zahl der mit 6- bis 8-facher Lupenvergr{\\u0246}{\\u0223}erung sichtbaren Kolonien ausgewertet wird, die sich aus den in 1 Milliliter des zu untersuchenden Wassers befindlichen Bakterien in Plattengusskulturen mit n{\\u0228}hrstoffreichen, peptonhaltigen N{\\u0228}hrb{\\u0246}den (1 Prozent Fleischextrakt, 1 Prozent Pepton) bei einer Bebr{\\u0252}tungstemperatur von (20{\\u0160}{\\u0177}{\\u0160}2){\\u0160}{\\u0176}C und (36 {\\u0177} 1) {\\u0176}C nach (44 {\\u0177} 4) Stunden Bebr{\\u0252}tungsdauer bilden. Abh{\\u0228}ngig von dem verwendeten N{\\u0228}hrboden sind folgende Methoden m{\\u0246}glich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Agar-Gelatine-N{\\u0228}hrb{\\u0246}den, Bebr{\\u0252}tungstemperatur (20 {\\u0177} 2) {\\u0176}C und (36 {\\u0177} 1) {\\u0176}C, Bebr{\\u0252}tungsdauer (44 {\\u0177} 4) Stunden oder\\\n\\tab 2.\\tab Agar-N{\\u0228}hrb{\\u0246}den, Bebr{\\u0252}tungstemperatur (20 {\\u0177} 2) {\\u0176}C und (36 {\\u0177} 1) {\\u0176}C, Bebr{\\u0252}tungsdauer (44 {\\u0177} 4) Stunden.\\\n\\pard\n\\pard\\sb100\n(1d) Das Umweltbundesamt ver{\\u0246}ffentlicht eine Liste der Untersuchungsverfahren nach den Abs{\\u0228}tzen 1a bis 1c im Bundesgesundheitsblatt.\\\n\\pard\\sb100\n(1e) F{\\u0252}r die Untersuchung auf Legionella spec. einschlie{\\u0223}lich der Probennahme ver{\\u0246}ffentlicht das Umweltbundesamt im Bundesgesundheitsblatt eine Empfehlung. Diese soll neben dem Untersuchungsverfahren nach Absatz 1a oder Absatz 1b beachtet werden.\\\n\\pard\\sb100\n(2) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf die in Anlage 2 und in Anlage 3 Teil I genannten Parameter, die keine mikrobiologischen Parameter sind, sind Untersuchungsverfahren nach den allgemein anerkannten Regeln der Technik anzuwenden, die hinreichend zuverl{\\u0228}ssige Messwerte liefern und dabei die in Anlage 5 Teil I genannten spezifizierten Verfahrenskennwerte einhalten.\\\n\\pard\\sb100\n(2a) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf Parameter nach Anlage 3a Teil I sind die Untersuchungsverfahren und die Verfahrenskennwerte nach Anlage 3a Teil III Nummer 3 anzuwenden.\\\n\\pard\\sb100\n(3) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben das Ergebnis jeder Untersuchung nach den {\\u0167}{\\u0167} 14 bis 14b und {\\u0167} 20 unverz{\\u0252}glich schriftlich oder auf Datentr{\\u0228}gern mit den Angaben nach Satz 2 aufzuzeichnen oder aufzeichnen zu lassen. Es sind der Ort der Probennahme nach Gemeinde, Stra{\\u0223}e, Hausnummer und Entnahmestelle, die Zeitpunkte der Entnahme sowie der Untersuchung der Wasserprobe und das bei der Untersuchung angewandte Verfahren anzugeben. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder eine andere auf Grund Landesrechts zust{\\u0228}ndige Stelle kann bestimmen, dass f{\\u0252}r die Niederschriften einheitliche Vordrucke zu verwenden oder einheitliche EDV-Verfahren anzuwenden sind. Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben eine Kopie der Niederschrift innerhalb von zwei Wochen nach dem Abschluss der Untersuchung dem Gesundheitsamt zu {\\u0252}bersenden. Im Falle von Untersuchungen nach {\\u0167} 14a ist die Kopie der Niederschrift auch an die zust{\\u0228}ndige Beh{\\u0246}rde zu {\\u0252}bersenden, sofern dies nicht das Gesundheitsamt ist. Das Original ist ebenso wie die in {\\u0167} 19 Absatz 4 Satz 3 genannte Ausfertigung vom Zeitpunkt der Untersuchung an mindestens zehn Jahre lang verf{\\u0252}gbar zu halten. Eine Kopie der Niederschrift f{\\u0252}r Untersuchungen nach {\\u0167} 14b Absatz 1 ist dem Gesundheitsamt nicht zu {\\u0252}bersenden. {\\u0167} 16 Absatz 1 Satz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die nach dieser Verordnung erforderlichen Untersuchungen des Trinkwassers einschlie{\\u0223}lich der Probennahmen d{\\u0252}rfen nur von daf{\\u0252}r zugelassenen Untersuchungsstellen durchgef{\\u0252}hrt werden. F{\\u0252}r die Zulassung als Untersuchungsstelle ist ein Antrag bei der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder bei einer von ihr benannten Stelle erforderlich. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr benannte Stelle erteilt einer Untersuchungsstelle, die in dem jeweiligen Land t{\\u0228}tig und nicht bereits durch ein anderes Land zugelassen ist, die Zulassung, wenn die Untersuchungsstelle die folgenden Voraussetzungen erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Akkreditierung als Pr{\\u0252}flaboratorium von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung f{\\u0252}r die Durchf{\\u0252}hrung der erforderlichen Pr{\\u0252}fverfahren einschlie{\\u0223}lich der Probennahmen in der Matrix Trinkwasser f{\\u0252}r die Untersuchung von Trinkwasser gem{\\u0228}{\\u0223} der Trinkwasserverordnung,\\\n\\tab 2.\\tab Einhaltung der Vorgaben nach den Abs{\\u0228}tzen 1 bis 2a und\\\n\\tab 3.\\tab mindestens einmal j{\\u0228}hrlich erfolgreiche Teilnahme an externen Qualit{\\u0228}tssicherungsprogrammen.\\\n\\pard\nDie zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr benannte Stelle hat eine Liste der von dem jeweiligen Land zugelassenen Untersuchungsstellen mit dem jeweiligen Parameterscope durch Ver{\\u0246}ffentlichung im Internet oder auf andere geeignete Weise bekannt zu machen. Die Zulassung gilt bundesweit.\\\n\\pard\\sb100\n(5) Die nach Absatz 4 zugelassenen Untersuchungsstellen f{\\u0252}r Trinkwasser m{\\u0252}ssen ihre Akkreditierung in Bezug auf die in Absatz 1a genannten Parameter an die jeweils geltenden Anforderungen des Absatzes 1a anpassen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr benannte Stelle {\\u0252}berpr{\\u0252}ft regelm{\\u0228}{\\u0223}ig, ob die von dem jeweiligen Land zugelassenen Untersuchungsstellen die Voraussetzungen nach Absatz 4 Satz 3 und Absatz 5 weiterhin erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}