{
  "documentIdentifier" : "BJNR095910001BJNE001607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben dem Gesundheitsamt, falls es sich um radioaktive Stoffe im Trinkwasser handelt der zust{\\u0228}ndigen Beh{\\u0246}rde, unverz{\\u0252}glich anzuzeigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die in {\\u0167} 5 Absatz 2 und 3 oder {\\u0167} 6 Absatz 2 in Verbindung mit den Anlagen 1 und 2 festgelegten Grenzwerte {\\u0252}berschritten worden sind oder der in Anlage 3 Teil II festgelegte technische Ma{\\u0223}nahmenwert {\\u0252}berschritten worden ist,\\\n\\tab 2.\\tab wenn die Anforderungen des {\\u0167} 5 Absatz 1 oder des {\\u0167} 6 Absatz 1 nicht erf{\\u0252}llt oder die Grenzwerte oder Anforderungen des {\\u0167} 7 in Verbindung mit Anlage 3 nicht eingehalten sind,\\\n\\tab 2a.\\tab wenn die Parameterwerte f{\\u0252}r radioaktive Stoffe des {\\u0167} 7a in Verbindung mit Anlage 3a Teil I {\\u0252}berschritten werden,\\\n\\tab 3.\\tab wenn Grenzwerte oder Mindestanforderungen f{\\u0252}r Parameter nicht eingehalten werden, f{\\u0252}r die das Gesundheitsamt eine Untersuchung nach {\\u0167} 20 Absatz 1 Nummer 4 angeordnet hat, oder\\\n\\tab 4.\\tab wenn die nach {\\u0167} 9 Absatz 5, 6 und 9 geduldeten oder nach {\\u0167} 10 Absatz 1, 2, 5, 6 und 9 zugelassenen H{\\u0246}chstwerte f{\\u0252}r die betreffenden Parameter {\\u0252}berschritten werden.\\\n\\pard\nDie Anzeigepflicht nach Satz 1 Nummer 1 besteht nicht, wenn dem anzeigepflichtigen Unternehmer oder sonstigen Inhaber einer Wasserversorgungsanlage ein Nachweis dar{\\u0252}ber vorliegt, dass die Anzeige bereits nach {\\u0167} 15a Absatz 1 durch die Untersuchungsstelle erfolgt ist. Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben dem Gesundheitsamt ferner grobsinnlich wahrnehmbare Ver{\\u0228}nderungen des Trinkwassers sowie au{\\u0223}ergew{\\u0246}hnliche Vorkommnisse in der Umgebung des Wasservorkommens oder an einer Wasserversorgungsanlage, die Auswirkungen auf die Beschaffenheit des Trinkwassers haben k{\\u0246}nnen, unverz{\\u0252}glich anzuzeigen. Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a, b oder Buchstabe c haben es dem Gesundheitsamt unverz{\\u0252}glich anzuzeigen, wenn ihnen Belastungen des Rohwassers bekannt werden, die zu einer {\\u0220}berschreitung der Grenzwerte im Trinkwasser f{\\u0252}hren k{\\u0246}nnen. Im Fall der Nichteinhaltung von Grenzwerten oder Anforderungen gilt die Abgabe des Trinkwassers vom Zeitpunkt der Anzeige bis zur Entscheidung des Gesundheitsamtes nach den {\\u0167}{\\u0167} 9 und 10 {\\u0252}ber die zu treffenden Ma{\\u0223}nahmen als erlaubt, wenn nicht nach {\\u0167} 9 Absatz 3 Satz 2 die Wasserversorgung sofort zu unterbrechen ist. Um den Verpflichtungen aus den S{\\u0228}tzen 1 bis 4 nachkommen zu k{\\u0246}nnen, stellen der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage vertraglich sicher, dass die von ihnen beauftragte Untersuchungsstelle sie unverz{\\u0252}glich {\\u0252}ber festgestellte Abweichungen von den in den {\\u0167}{\\u0167} 5 bis 7 festgelegten Grenzwerten oder Anforderungen sowie von einer {\\u0220}berschreitung des technischen Ma{\\u0223}nahmenwertes in Kenntnis zu setzen hat. Bekannt gewordene Ver{\\u0228}nderungen nach den S{\\u0228}tzen 3 und 4 im Hinblick auf radioaktive Stoffe sind gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(2) Bei Feststellungen nach Absatz 1 Satz 1 oder bei bekannt gewordenen Ver{\\u0228}nderungen nach Absatz 1 Satz 3 und 4 sind der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a, b, c oder, sofern Trinkwasser im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit abgegeben wird, nach Buchstabe d verpflichtet, unverz{\\u0252}glich Untersuchungen zur Aufkl{\\u0228}rung der Ursache und Sofortma{\\u0223}nahmen zur Abhilfe durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. {\\u0167} 9 Absatz 9 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe c, d, e oder Buchstabe f haben in den F{\\u0228}llen, in denen ihnen die Feststellung von Tatsachen bekannt wird, nach welchen das Trinkwasser in der Trinkwasser-Installation in einer Weise ver{\\u0228}ndert ist, dass es den Anforderungen der {\\u0167}{\\u0167} 5 bis 7 nicht entspricht, erforderlichenfalls unverz{\\u0252}glich Untersuchungen zur Aufkl{\\u0228}rung der Ursache und erforderlichenfalls Ma{\\u0223}nahmen zur Abhilfe durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen und dar{\\u0252}ber das Gesundheitsamt unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(4) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a und b, oder, sofern Trinkwasser im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit abgegeben wird, nach Buchstabe d und e oder Buchstabe f haben die nach {\\u0167} 11 Absatz 1 Satz 1 oder {\\u0167} 12 Absatz 1 verwendeten Aufbereitungsstoffe sowie ihre Konzentrationen im Trinkwasser schriftlich oder auf Datentr{\\u0228}gern mindestens w{\\u0246}chentlich aufzuzeichnen oder aufzeichnen zu lassen. F{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d, e und f kann das Umweltbundesamt in der Liste nach {\\u0167} 11 Absatz 1 oder in der Ausnahmegenehmigung nach {\\u0167} 12 Absatz 1 eine abweichende Aufzeichnungsh{\\u0228}ufigkeit festlegen. Die Aufzeichnungen sind vom Zeitpunkt der Verwendung der Stoffe an sechs Monate lang f{\\u0252}r die Anschlussnehmer und Verbraucher w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten zug{\\u0228}nglich zu halten oder auf Anfrage zur Verf{\\u0252}gung zu stellen. Sofern das Trinkwasser an Anschlussnehmer oder Verbraucher abgegeben wird, haben der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a, b, d, e oder Buchstabe f ferner bei Beginn der Zugabe eines Aufbereitungsstoffes nach {\\u0167} 11 Absatz 1 Satz 1 oder {\\u0167} 12 Absatz 1 diesen und seine Konzentration im Trinkwasser unverz{\\u0252}glich den betroffenen Anschlussnehmern und Verbrauchern unmittelbar schriftlich bekannt zu geben. Dar{\\u0252}ber hinaus sind alle verwendeten Aufbereitungsstoffe regelm{\\u0228}{\\u0223}ig einmal j{\\u0228}hrlich den betroffenen Anschlussnehmern und Verbrauchern unmittelbar schriftlich bekannt zu geben. F{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe a und b kann die Bekanntmachung in den {\\u0246}rtlichen Tageszeitungen erfolgen. Im Fall von Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe e, die im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben werden, kann die Bekanntmachung durch Aushang an geeigneter Stelle erfolgen.\\\n\\pard\\sb100\n(5) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b haben einen Ma{\\u0223}nahmeplan nach Satz 2 aufzustellen, der die {\\u0246}rtlichen Gegebenheiten der Wasserversorgung ber{\\u0252}cksichtigt. Dieser Ma{\\u0223}nahmeplan muss Angaben dar{\\u0252}ber enthalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wie in den F{\\u0228}llen, in denen nach {\\u0167} 9 Absatz 3 Satz 2 die Wasserversorgung sofort zu unterbrechen ist, die Umstellung auf eine andere Wasserversorgung zu erfolgen hat und\\\n\\tab 2.\\tab welche Stellen im Falle einer festgestellten Abweichung zu informieren sind und wer zur {\\u0220}bermittlung dieser Information verpflichtet ist.\\\n\\pard\nDer Ma{\\u0223}nahmeplan muss sp{\\u0228}testens zur Inbetriebnahme vorliegen, ist bei wesentlichen {\\u0196}nderungen zu aktualisieren und bedarf der Zustimmung des zust{\\u0228}ndigen Gesundheitsamtes. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder eine andere auf Grund Landesrechts zust{\\u0228}ndige Stelle kann bestimmen, dass f{\\u0252}r die Ma{\\u0223}nahmepl{\\u0228}ne einheitliche Vordrucke zu verwenden oder einheitliche EDV-Verfahren anzuwenden sind.\\\n\\pard\\sb100\n(6) Besondere Anzeige- und Handlungspflichten in Anlage 3 Teil I laufende Nummer 2, 10, 11 und 18 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Wird dem Unternehmer oder dem sonstigen Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe d oder Buchstabe e bekannt, dass der in Anlage 3 Teil II festgelegte technische Ma{\\u0223}nahmenwert {\\u0252}berschritten wird, hat er unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Untersuchungen zur Aufkl{\\u0228}rung der Ursachen durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen; diese Untersuchungen m{\\u0252}ssen eine Ortsbesichtigung sowie eine Pr{\\u0252}fung der Einhaltung der allgemein anerkannten Regeln der Technik einschlie{\\u0223}en,\\\n\\tab 2.\\tab eine Gef{\\u0228}hrdungsanalyse zu erstellen oder erstellen zu lassen und\\\n\\tab 3.\\tab die Ma{\\u0223}nahmen durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen, die nach den allgemein anerkannten Regeln der Technik zum Schutz der Gesundheit der Verbraucher erforderlich sind.\\\n\\pard\nDer Unternehmer und der sonstige Inhaber teilen dem Gesundheitsamt unverz{\\u0252}glich die von ihnen ergriffenen Ma{\\u0223}nahmen mit. Zu den Ma{\\u0223}nahmen nach Satz 1 haben der Unternehmer und der sonstige Inhaber Aufzeichnungen zu f{\\u0252}hren oder f{\\u0252}hren zu lassen. Die Aufzeichnungen haben sie nach dem Abschluss der erforderlichen Ma{\\u0223}nahmen nach Satz 1 Nummer 3 zehn Jahre lang verf{\\u0252}gbar zu halten und dem Gesundheitsamt auf Anforderung unverz{\\u0252}glich vorzulegen. Bei der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach Satz 1 Nummer 2 und 3 haben der Unternehmer und der sonstige Inhaber die Empfehlungen des Umweltbundesamtes zu beachten. {\\u0220}ber das Ergebnis der Gef{\\u0228}hrdungsanalyse und sich m{\\u0246}glicherweise daraus ergebende Einschr{\\u0228}nkungen der Verwendung des Trinkwassers haben der Unternehmer und der sonstige Inhaber der Wasserversorgungsanlage unverz{\\u0252}glich die betroffenen Verbraucher zu informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}