{
  "documentIdentifier" : "BJNR095910001BJNE001707116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen f{\\u0252}r die Gewinnung, Aufbereitung oder Verteilung von Trinkwasser sind mindestens nach den allgemein anerkannten Regeln der Technik zu planen, zu bauen und zu betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Werkstoffe und Materialien, die f{\\u0252}r die Neuerrichtung oder Instandhaltung von Anlagen f{\\u0252}r die Gewinnung, Aufbereitung oder Verteilung von Trinkwasser verwendet werden und Kontakt mit Trinkwasser haben, d{\\u0252}rfen nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den nach dieser Verordnung vorgesehenen Schutz der menschlichen Gesundheit unmittelbar oder mittelbar mindern,\\\n\\tab 2.\\tab den Geruch oder den Geschmack des Wassers nachteilig ver{\\u0228}ndern oder\\\n\\tab 3.\\tab Stoffe in Mengen ins Trinkwasser abgeben, die gr{\\u0246}{\\u0223}er sind als dies bei Einhaltung der allgemein anerkannten Regeln der Technik unvermeidbar ist.\\\n\\pard\nDer Unternehmer und der sonstige Inhaber von Anlagen f{\\u0252}r die Gewinnung, Aufbereitung oder Verteilung von Trinkwasser haben sicherzustellen, dass bei der Neuerrichtung oder Instandhaltung nur Werkstoffe und Materialien verwendet werden, die den in Satz 1 genannten Anforderungen entsprechen.\\\n\\pard\\sb100\n(3) Das Umweltbundesamt legt zur Konkretisierung der Anforderungen nach Absatz 2 Satz 1 Bewertungsgrundlagen fest. Die Bewertungsgrundlagen k{\\u0246}nnen insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fvorschriften mit Pr{\\u0252}fparametern, Pr{\\u0252}fkriterien und methodischen Vorgaben zur Bewertung der hygienischen Eignung der Ausgangsstoffe nach Nummer 2, der Werkstoffe und Materialien nach Nummer 3 sowie von Werkstoffen und Materialien in daraus gefertigten Produkten,\\\n\\tab 2.\\tab Positivlisten der Ausgangsstoffe, die zur Herstellung von Werkstoffen und Materialien hygienisch geeignet sind, einschlie{\\u0223}lich Beschr{\\u0228}nkungen f{\\u0252}r den Einsatz der Ausgangsstoffe,\\\n\\tab 3.\\tab Positivlisten von Werkstoffen und Materialien, deren Pr{\\u0252}fung ergeben hat, dass sie f{\\u0252}r den Kontakt mit Trinkwasser hygienisch geeignet sind, einschlie{\\u0223}lich Beschr{\\u0228}nkungen f{\\u0252}r den Einsatz dieser Werkstoffe und Materialien in bestimmten Produkten oder mit bestimmten Trinkw{\\u0228}ssern.\\\n\\pard\nDas Umweltbundesamt entscheidet, f{\\u0252}r welche Werkstoff- oder Materialgruppen es Bewertungsgrundlagen festlegt. Hat es Bewertungsgrundlagen f{\\u0252}r eine Werkstoff- oder Materialgruppe festgelegt, so gelten sie nach Ablauf von zwei Jahren nach ihrer Ver{\\u0246}ffentlichung verbindlich. Enthalten die Bewertungsgrundlagen Positivlisten nach Satz 2 Nummer 2 oder Nummer 3, d{\\u0252}rfen f{\\u0252}r die Neuerrichtung oder die Instandhaltung von Anlagen nach Absatz 2 nur solche Ausgangsstoffe, Werkstoffe und Materialien verwendet werden, die auf den Positivlisten gef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(4) Die Bewertungsgrundlagen nach Absatz 3 Satz 2 Nummer 1 legt das Umweltbundesamt von Amts wegen fest und schreibt sie fort. Die Bewertungsgrundlagen nach Absatz 3 Satz 2 Nummer 2 und 3 werden vom Umweltbundesamt auf Antrag festgelegt oder fortgeschrieben. Antr{\\u0228}ge m{\\u0252}ssen die erforderlichen Unterlagen zum Nachweis der Voraussetzungen nach Absatz 2 Satz 1 und nach Absatz 3 Satz 2 Nummer 1 enthalten. Auf die Voraussetzungen nach Absatz 2 Satz 1 und Absatz 3 bezogene Pr{\\u0252}fungen und Beurteilungen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der T{\\u0252}rkei durchgef{\\u0252}hrt worden sind, werden anerkannt. Liegt ein {\\u0246}ffentliches Interesse vor, kann das Umweltbundesamt auch Bewertungsgrundlagen nach Absatz 3 Satz 2 Nummer 2 und 3 von Amts wegen festlegen oder fortschreiben. Vor der Festlegung und Fortschreibung h{\\u0246}rt das Umweltbundesamt die L{\\u0228}nder, die Bundeswehr, das Eisenbahn-Bundesamt sowie die beteiligten Fachkreise und Verb{\\u0228}nde an. Das Bundesinstitut f{\\u0252}r Risikobewertung unterst{\\u0252}tzt das Umweltbundesamt bei der hygienischen Bewertung von Stoffen. Das Umweltbundesamt ver{\\u0246}ffentlicht die Bewertungsgrundlagen im Bundesanzeiger und im Internet. Einzelheiten zu dem Verfahren legt das Umweltbundesamt in einer Gesch{\\u0228}ftsordnung fest.\\\n\\pard\\sb100\n(5) Es wird vermutet, dass Produkte und Verfahren die Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 erf{\\u0252}llen, wenn dies von einem f{\\u0252}r den Trinkwasserbereich akkreditierten Zertifizierer durch ein Zertifikat best{\\u0228}tigt wurde.\\\n\\pard\\sb100\n(6) Wasserversorgungsanlagen, aus denen Trinkwasser abgegeben wird, d{\\u0252}rfen nicht ohne eine den allgemein anerkannten Regeln der Technik entsprechende Sicherungseinrichtung mit Wasser f{\\u0252}hrenden Teilen, in denen sich Wasser befindet, das nicht f{\\u0252}r den menschlichen Gebrauch im Sinne des {\\u0167} 3 Nummer 1 bestimmt ist, verbunden werden. Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 haben die Leitungen unterschiedlicher Versorgungssysteme beim Einbau dauerhaft farblich unterschiedlich zu kennzeichnen oder kennzeichnen zu lassen. Sie haben Entnahmestellen von Wasser, das nicht f{\\u0252}r den menschlichen Gebrauch nach {\\u0167} 3 Nummer 1 bestimmt ist, bei der Errichtung dauerhaft als solche zu kennzeichnen oder kennzeichnen zu lassen und erforderlichenfalls gegen nicht bestimmungsgem{\\u0228}{\\u0223}en Gebrauch zu sichern.\\\n\\pard\\sb100\n(7) Bei der Gewinnung, Aufbereitung und Verteilung von Trinkwasser d{\\u0252}rfen nur Stoffe oder Gegenst{\\u0228}nde im Kontakt mit dem Roh- oder Trinkwasser verwendet und nur physikalische oder chemische Verfahren angewendet werden, die bestimmungsgem{\\u0228}{\\u0223} der Trinkwasserversorgung dienen. Bereits eingebrachte Stoffe oder Gegenst{\\u0228}nde, die bestimmungsgem{\\u0228}{\\u0223} nicht der Trinkwasserversorgung dienen, m{\\u0252}ssen bis zum 9. Januar 2025 aus dem Roh- oder Trinkwasser entfernt werden. Satz 2 gilt entsprechend f{\\u0252}r bereits eingesetzte Verfahren, die bestimmungsgem{\\u0228}{\\u0223} nicht der Trinkwasserversorgung dienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}