{
  "documentIdentifier" : "BJNR095910001BJNE001913116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der {\\u0220}berwachung nach {\\u0167} 18 hat das Gesundheitsamt die Erf{\\u0252}llung der Pflichten zu pr{\\u0252}fen, die dem Unternehmer und dem sonstigen Inhaber einer Wasserversorgungsanlage auf Grund dieser Verordnung obliegen. Die Pr{\\u0252}fungen umfassen auch die Besichtigungen der Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe a, b und c einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Schutzzonen, oder, wenn solche nicht festgesetzt sind, der Umgebung der Wasserfassungsanlage, soweit sie f{\\u0252}r die Wassergewinnung von Bedeutung ist, sowie die Entnahme und Untersuchung von Wasserproben. Das Gesundheitsamt entscheidet nach eigenem Ermessen, ob es Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d, e und f besichtigt. {\\u0167} 9 Absatz 8 bleibt unber{\\u0252}hrt. Den Umfang der Untersuchungen nach Satz 2 legt das Gesundheitsamt unter Beachtung der Probennahmeplanung nach {\\u0167} 14 und des Probennahmeplans nach den Abs{\\u0228}tzen 2 bis 2b fest. F{\\u0252}r das Untersuchungsverfahren gilt {\\u0167} 15 Absatz 1 bis 2, und f{\\u0252}r die Aufzeichnung der Untersuchungsergebnisse gilt {\\u0167} 15 Absatz 3 Satz 1 bis 3 entsprechend. F{\\u0252}r die H{\\u0228}ufigkeit der {\\u0220}berwachung gilt Absatz 5.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesundheitsamt legt f{\\u0252}r jedes Wasserversorgungsgebiet einen Probennahmeplan fest, der die Erf{\\u0252}llung der Berichtspflichten gem{\\u0228}{\\u0223} {\\u0167} 21 Absatz 3 sicherstellt.\\\n\\pard\\sb100\n(2a) Der Probennahmeplan nach Absatz 2 umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchungen nach den Abs{\\u0228}tzen 1 und 7 und {\\u0167} 18 sowie\\\n\\tab 2.\\tab die Untersuchungen des Unternehmers oder des sonstigen Inhabers einer Wasserversorgungsanlage nach {\\u0167} 14 Absatz 1, 2 und 5.\\\n\\pard\n\\pard\\sb100\n(2b) Der Probennahmeplan nach Absatz 2 ber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Umfang der zu untersuchenden Parameter und die H{\\u0228}ufigkeit der Untersuchungen nach Anlage 4 und {\\u0167} 14 Absatz 2a bis 2d,\\\n\\tab 2.\\tab die Zeitpunkte der Untersuchungen,\\\n\\tab 3.\\tab die Probennahmeverfahren nach {\\u0167} 15 Absatz 1 und\\\n\\tab 4.\\tab die Probennahmestellen.\\\n\\pard\n\\pard\\sb100\n(2c) Die Proben sind grunds{\\u0228}tzlich an der Stelle der Einhaltung nach {\\u0167} 8 zu nehmen, um sicherzustellen, dass das Trinkwasser die Anforderungen dieser Verordnung erf{\\u0252}llt. Bei einem Verteilungsnetz k{\\u0246}nnen jedoch f{\\u0252}r bestimmte Parameter alternativ Proben innerhalb des Wasserversorgungsgebietes oder in den Aufbereitungsanlagen entnommen werden, wenn bez{\\u0252}glich des untersuchten Parameters keine nachteiligen Ver{\\u0228}nderungen des Trinkwassers im Verteilungssystem zu erwarten sind. Die Proben sollten so entnommen werden, dass sie f{\\u0252}r die Qualit{\\u0228}t des im Laufe des gesamten Jahres gelieferten oder entnommenen Trinkwassers repr{\\u0228}sentativ sind. Jahreszeitliche und saisonale Besonderheiten sind zu ber{\\u0252}cksichtigen. In den Probennahmeplan nach Absatz 2 k{\\u0246}nnen alle Wasserversorgungsanlagen einbezogen werden, deren Trinkwasser f{\\u0252}r das betreffende Wasserversorgungsgebiet repr{\\u0228}sentativ ist. Das Gesundheitsamt hat erg{\\u0228}nzende Untersuchungen vorzunehmen oder vornehmen zu lassen, wenn dies erforderlich ist, um die Erf{\\u0252}llung der Berichtspflichten nach {\\u0167} 21 Absatz 3 Satz 1 in Verbindung mit Satz 4 sicherzustellen. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder eine andere nach Landesrecht zust{\\u0228}ndige Stelle kann bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass f{\\u0252}r die Probennahmepl{\\u0228}ne einheitliche Vordrucke zu verwenden oder einheitliche elektronische Datenverarbeitungsverfahren anzuwenden sind und\\\n\\tab 2.\\tab dass und wann die Probennahmepl{\\u0228}ne der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der anderen nach Landesrecht zust{\\u0228}ndigen Stelle in einem vorgegebenen Format zu {\\u0252}bermitteln sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Gesundheitsamt kann die Entnahme oder Untersuchung von Wasserproben nach den Abs{\\u0228}tzen 1 und 2 selbst durchf{\\u0252}hren oder hierzu eine Untersuchungsstelle beauftragen. Es kann den Unternehmer und den sonstigen Inhaber der Wasserversorgungsanlage auffordern, eine Untersuchungsstelle zu benennen, die die Entnahme oder Untersuchung von Wasserproben vornehmen soll. Es kann auch anordnen, dass der Unternehmer und der sonstige Inhaber der Wasserversorgungsanlage eine Untersuchungsstelle beauftragen; in diesem Fall haben der Unternehmer und der sonstige Inhaber der Wasserversorgungsanlage dem Gesundheitsamt das Untersuchungsergebnis zu {\\u0252}bermitteln. Die Untersuchungsstellen nach den S{\\u0228}tzen 1 bis 3 m{\\u0252}ssen nach {\\u0167} 15 Absatz 4 zugelassen sein. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann weitere Anforderungen an die Untersuchungsstellen festlegen. Das Gesundheitsamt informiert den Unternehmer oder den sonstigen Inhaber der Wasserversorgungsanlage in den F{\\u0228}llen der S{\\u0228}tze 1 und 2 {\\u0252}ber das Untersuchungsergebnis. Die Kosten f{\\u0252}r die Entnahme und Untersuchung von Wasserproben nach den S{\\u0228}tzen 1 bis 3 tragen der Unternehmer und der sonstige Inhaber der Wasserversorgungsanlage.\\\n\\pard\\sb100\n(4) Die Ergebnisse der {\\u0220}berwachung sind in einer Niederschrift festzuhalten. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder eine andere auf Grund Landesrechts zust{\\u0228}ndige Stelle kann bestimmen, dass f{\\u0252}r die Niederschriften einheitliche Vordrucke zu verwenden oder einheitliche EDV-Verfahren anzuwenden sind. Eine Ausfertigung der Niederschrift ist dem Unternehmer oder dem sonstigen Inhaber der Wasserversorgungsanlage zu {\\u0252}bermitteln. Das Gesundheitsamt hat die Niederschrift zehn Jahre aufzubewahren.\\\n\\pard\\sb100\n(5) Die {\\u0220}berwachungsma{\\u0223}nahmen nach Absatz 1 sind f{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe a und b mindestens einmal j{\\u0228}hrlich vorzunehmen; wenn die {\\u0220}berwachung w{\\u0228}hrend eines Zeitraums von vier Jahren zu keinen wesentlichen Beanstandungen gef{\\u0252}hrt hat, kann das Gesundheitsamt die {\\u0220}berwachung in gr{\\u0246}{\\u0223}eren Zeitabst{\\u0228}nden, mindestens aber einmal in drei Jahren, durchf{\\u0252}hren. Die {\\u0220}berwachungsh{\\u0228}ufigkeit f{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c wird vom Gesundheitsamt festgelegt. Der Zeitraum zwischen den {\\u0220}berwachungen darf f{\\u0252}nf Jahre nicht {\\u0252}berschreiten. Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d, die im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben werden, sollen mindestens einmal innerhalb von drei Jahren {\\u0252}berwacht werden. Bei Wasserversorgungsanlagen an Bord von Land-, Wasser- und Luftfahrzeugen, die nicht im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben werden, bestimmt das Gesundheitsamt, ob und in welchen Zeitabst{\\u0228}nden es die Ma{\\u0223}nahmen durchf{\\u0252}hrt. Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe f, die im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben werden und der wiederkehrenden Bef{\\u0252}llung von Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d an Bord von Schienenfahrzeugen im Zust{\\u0228}ndigkeitsbereich des Eisenbahn-Bundesamtes dienen, sollen mindestens einmal j{\\u0228}hrlich {\\u0252}berwacht werden. Wassertransport-Fahrzeuge sollen mindestens viermal im Jahr {\\u0252}berwacht werden.\\\n\\pard\\sb100\n(6) Die {\\u0220}berwachungsma{\\u0223}nahmen sollen vorher nicht angek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(7) Bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe e, aus denen Trinkwasser im Rahmen einer {\\u0246}ffentlichen T{\\u0228}tigkeit bereitgestellt wird, bei Wasserversorgungsanlagen nach Buchstabe d, aus denen Trinkwasser im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit bereitgestellt wird, sowie bei Wasserversorgungsanlagen nach Buchstabe f hat das Gesundheitsamt im Rahmen der {\\u0220}berwachung mindestens diejenigen Parameter zu untersuchen oder untersuchen zu lassen, von denen anzunehmen ist, dass sie sich in der Trinkwasser-Installation nachteilig ver{\\u0228}ndern k{\\u0246}nnen. Zur Durchf{\\u0252}hrung richtet das Gesundheitsamt ein {\\u0220}berwachungsprogramm auf der Grundlage geeigneter stichprobenartiger Kontrollen ein.\\\n\\pard\\sb100\n(8) F{\\u0252}r den Umfang der {\\u0220}berwachung von radioaktiven Stoffen gilt {\\u0167} 20a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}