{
  "documentIdentifier" : "BJNR125410996BJNE004807308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange Versicherte infolge des Versicherungsfalls so hilflos sind, da{\\u0223} sie f{\\u0252}r die gew{\\u0246}hnlichen und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen im Ablauf des t{\\u0228}glichen Lebens in erheblichem Umfang der Hilfe bed{\\u0252}rfen, wird Pflegegeld gezahlt, eine Pflegekraft gestellt oder Heimpflege gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Das Pflegegeld ist unter Ber{\\u0252}cksichtigung der Art oder Schwere des Gesundheitsschadens sowie des Umfangs der erforderlichen Hilfe auf einen Monatsbetrag zwischen 300 Euro und 1{\\u0160}199 Euro (Betr{\\u0228}ge am 1. Juli 2008) festzusetzen. Diese Betr{\\u0228}ge werden jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden, entsprechend dem Faktor angepasst, der f{\\u0252}r die Anpassung der vom Jahresarbeitsverdienst abh{\\u0228}ngigen Geldleistungen ma{\\u0223}gebend ist. {\\u0220}bersteigen die Aufwendungen f{\\u0252}r eine Pflegekraft das Pflegegeld, kann es angemessen erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend einer station{\\u0228}ren Behandlung oder der Unterbringung der Versicherten in einer Einrichtung der Teilhabe am Arbeitsleben oder einer Werkstatt f{\\u0252}r behinderte Menschen wird das Pflegegeld bis zum Ende des ersten auf die Aufnahme folgenden Kalendermonats weitergezahlt und mit dem ersten Tag des Entlassungsmonats wieder aufgenommen. Das Pflegegeld kann in den F{\\u0228}llen des Satzes 1 ganz oder teilweise weitergezahlt werden, wenn das Ruhen eine weitere Versorgung der Versicherten gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Mit der Anpassung der Renten wird das Pflegegeld entsprechend dem Faktor angepa{\\u0223}t, der f{\\u0252}r die Anpassung der vom Jahresarbeitsverdienst abh{\\u0228}ngigen Geldleistungen ma{\\u0223}geblich ist.\\\n\\pard\\sb100\n(5) Auf Antrag der Versicherten kann statt des Pflegegeldes eine Pflegekraft gestellt (Hauspflege) oder die erforderliche Hilfe mit Unterkunft und Verpflegung in einer geeigneten Einrichtung (Heimpflege) erbracht werden. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Bundesregierung setzt mit Zustimmung des Bundesrates die neuen Mindest- und H{\\u0246}chstbetr{\\u0228}ge nach Absatz 2 und den Anpassungsfaktor nach Absatz 4 in der Rechtsverordnung {\\u0252}ber die Bestimmung des f{\\u0252}r die Rentenanpassung in der gesetzlichen Rentenversicherung ma{\\u0223}gebenden aktuellen Rentenwertes fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}