{
  "documentIdentifier" : "BJNR125410996BJNE004905119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verletztengeld wird erbracht, wenn Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab infolge des Versicherungsfalls arbeitsunf{\\u0228}hig sind oder wegen einer Ma{\\u0223}nahme der Heilbehandlung eine ganzt{\\u0228}gige Erwerbst{\\u0228}tigkeit nicht aus{\\u0252}ben k{\\u0246}nnen und\\\n\\tab 2.\\tab unmittelbar vor Beginn der Arbeitsunf{\\u0228}higkeit oder der Heilbehandlung Anspruch auf Arbeitsentgelt, Arbeitseinkommen, Krankengeld, Pflegeunterst{\\u0252}tzungsgeld, Verletztengeld, Versorgungskrankengeld, {\\u0220}bergangsgeld, Unterhaltsgeld, Kurzarbeitergeld, Arbeitslosengeld, nicht nur darlehensweise gew{\\u0228}hrtes Arbeitslosengeld II oder nicht nur Leistungen f{\\u0252}r Erstausstattungen f{\\u0252}r Bekleidung bei Schwangerschaft und Geburt nach dem Zweiten Buch oder Mutterschaftsgeld hatten.\\\n\\pard\n\\pard\\sb100\n(2) Verletztengeld wird auch erbracht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen zur Teilhabe am Arbeitsleben erforderlich sind,\\\n\\tab 2.\\tab diese Ma{\\u0223}nahmen sich aus Gr{\\u0252}nden, die die Versicherten nicht zu vertreten haben, nicht unmittelbar an die Heilbehandlung anschlie{\\u0223}en,\\\n\\tab 3.\\tab die Versicherten ihre bisherige berufliche T{\\u0228}tigkeit nicht wieder aufnehmen k{\\u0246}nnen oder ihnen eine andere zumutbare T{\\u0228}tigkeit nicht vermittelt werden kann oder sie diese aus wichtigem Grund nicht aus{\\u0252}ben k{\\u0246}nnen und\\\n\\tab 4.\\tab die Voraussetzungen des Absatzes 1 Nr. 2 erf{\\u0252}llt sind.\\\n\\pard\nDas Verletztengeld wird bis zum Beginn der Leistungen zur Teilhabe am Arbeitsleben erbracht. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Zeit bis zum Beginn und w{\\u0228}hrend der Durchf{\\u0252}hrung einer Ma{\\u0223}nahme der Berufsfindung und Arbeitserprobung.\\\n\\pard\\sb100\n(3) Werden in einer Einrichtung Ma{\\u0223}nahmen der Heilbehandlung und gleichzeitig Leistungen zur Teilhabe am Arbeitsleben f{\\u0252}r Versicherte erbracht, erhalten Versicherte Verletztengeld, wenn sie arbeitsunf{\\u0228}hig sind oder wegen der Ma{\\u0223}nahmen eine ganzt{\\u0228}gige Erwerbst{\\u0228}tigkeit nicht aus{\\u0252}ben k{\\u0246}nnen und die Voraussetzungen des Absatzes 1 Nr. 2 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Im Fall der Beaufsichtigung, Betreuung oder Pflege eines durch einen Versicherungsfall verletzten Kindes gilt {\\u0167} 45 des F{\\u0252}nften Buches entsprechend mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verletztengeld 100 Prozent des ausgefallenen Nettoarbeitsentgelts betr{\\u0228}gt und\\\n\\tab 2.\\tab das Arbeitsentgelt bis zu einem Betrag in H{\\u0246}he des 450. Teils des H{\\u0246}chstjahresarbeitsverdienstes zu ber{\\u0252}cksichtigen ist.\\\n\\pard\nErfolgt die Berechnung des Verletztengeldes aus Arbeitseinkommen, betr{\\u0228}gt dies 80 Prozent des erzielten regelm{\\u0228}{\\u0223}igen Arbeitseinkommens bis zu einem Betrag in H{\\u0246}he des 450. Teils des H{\\u0246}chstjahresarbeitsverdienstes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}