{
  "documentIdentifier" : "BJNR248110011BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder wichtige neue Umstand oder jede wesentliche Unrichtigkeit in Bezug auf die im Verkaufsprospekt enthaltenen Angaben, die die Beurteilung der Verm{\\u0246}gensanlagen oder des Emittenten beeinflussen k{\\u0246}nnten und die nach der Billigung des Prospekts und w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots auftreten oder festgestellt werden, ist in einem Nachtrag zum Verkaufsprospekt gem{\\u0228}{\\u0223} Satz 5 zu ver{\\u0246}ffentlichen. Ein wichtiger neuer Umstand im Sinne von Satz 1 ist insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder neu offengelegte Jahresabschluss und Lagebericht des Emittenten,\\\n\\tab 2.\\tab jeder neu offengelegte Konzernabschluss des Emittenten sowie\\\n\\tab 3.\\tab jeder Umstand, der sich auf die Gesch{\\u0228}ftsaussichten des Emittenten mindestens f{\\u0252}r das laufende Gesch{\\u0228}ftsjahr erheblich auswirkt und geeignet ist, die F{\\u0228}higkeiten des Emittenten zur Erf{\\u0252}llung seiner Verpflichtungen gegen{\\u0252}ber dem Anleger erheblich zu beeintr{\\u0228}chtigen.\\\n\\pard\nDer Anbieter hat den Nachtrag vor seiner Ver{\\u0246}ffentlichung bei der Bundesanstalt zur Billigung einzureichen. Die Bundesanstalt hat den Nachtrag nach Eingang binnen einer Frist von zehn Werktagen entsprechend {\\u0167} 8 Absatz 1 Satz 2 und Absatz 3 zu billigen. Die Ver{\\u0246}ffentlichung muss nach der Billigung unverz{\\u0252}glich in entsprechender Anwendung des {\\u0167} 9 Absatz 2 Satz 1 und 2 vorgenommen werden.\\\n\\pard\\sb100\n(2) Anleger, die vor der Ver{\\u0246}ffentlichung des Nachtrags eine auf den Erwerb oder die Zeichnung der Verm{\\u0246}gensanlagen gerichtete Willenserkl{\\u0228}rung abgegeben haben, k{\\u0246}nnen diese innerhalb einer Frist von zwei Werktagen nach Ver{\\u0246}ffentlichung des Nachtrags widerrufen, sofern noch keine Erf{\\u0252}llung eingetreten ist. Der Widerruf muss keine Begr{\\u0252}ndung enthalten und ist in Textform gegen{\\u0252}ber der im Nachtrag als Empf{\\u0228}nger des Widerrufs bezeichneten Person zu erkl{\\u0228}ren; zur Fristwahrung gen{\\u0252}gt die rechtzeitige Absendung. Auf die Rechtsfolgen des Widerrufs ist {\\u0167} 357a des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden. Der Nachtrag muss an hervorgehobener Stelle eine Belehrung {\\u0252}ber das Widerrufsrecht enthalten.\\\n\\pard\\sb100\n(3) Der Anbieter hat neben dem von der Bundesanstalt gebilligten Verkaufsprospekt eine um s{\\u0228}mtliche Nachtr{\\u0228}ge erg{\\u0228}nzte Fassung des Verkaufsprospekts zu ver{\\u0246}ffentlichen. Dabei ist der nachtragspflichtige Umstand jeweils an der Stelle einzuf{\\u0252}gen, an der der Verkaufsprospekt ge{\\u0228}ndert wird. Die jeweiligen {\\u0196}nderungen gegen{\\u0252}ber dem von der Bundesanstalt gebilligten Verkaufsprospekt sind kenntlich zu machen. {\\u0167} 9 Absatz 2 Satz 1 und 2 gilt entsprechend. Der von der Bundesanstalt gebilligte Verkaufsprospekt und die einzelnen Nachtr{\\u0228}ge sind bis zur vollst{\\u0228}ndigen Tilgung der Verm{\\u0246}gensanlage nach {\\u0167} 9 Absatz 2 Satz 1 und 2 zug{\\u0228}nglich zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}