{
  "documentIdentifier" : "BJNR248110011BJNE001409360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anbieter, der im Inland Verm{\\u0246}gensanlagen {\\u0246}ffentlich anbietet, muss vor dem Beginn des {\\u0246}ffentlichen Angebots neben dem Verkaufsprospekt oder im Fall der {\\u0167}{\\u0167} 2a und 2b ein Verm{\\u0246}gensanlagen-Informationsblatt erstellen und bei der Bundesanstalt hinterlegen, sofern f{\\u0252}r die Verm{\\u0246}gensanlagen kein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die durch die Verordnung (EU) 2016\/2340 (ABl. L 354 vom 23.12.2016, S. 35) ge{\\u0228}ndert worden ist, ver{\\u0246}ffentlicht werden muss.\\\n\\pard\n\\pard\\sb100\n(2) Das Verm{\\u0246}gensanlagen-Informationsblatt darf erst ver{\\u0246}ffentlicht werden, wenn die Bundesanstalt die Ver{\\u0246}ffentlichung gestattet. Die Gestattung ist zu erteilen, wenn das Verm{\\u0246}gensanlagen-Informationsblatt vollst{\\u0228}ndig alle Angaben und Hinweise enth{\\u0228}lt, die nach den folgenden Abs{\\u0228}tzen, auch in Verbindung mit der nach Absatz 8 zu erlassenden Rechtsverordnung, erforderlich sind, und diese Angaben und Hinweise in der vorgeschriebenen Reihenfolge erfolgen. Wird die Prospektausnahme nach {\\u0167} 2a oder {\\u0167} 2b in Anspruch genommen, hat die Bundesanstalt dem Anbieter innerhalb von zehn Werktagen nach Eingang des Verm{\\u0246}gensanlagen-Informationsblatts mitzuteilen, ob sie die Ver{\\u0246}ffentlichung gestattet. Gelangt die Bundesanstalt zu der Auffassung, dass die ihr zur Gestattung {\\u0252}bermittelten Unterlagen unvollst{\\u0228}ndig sind oder die erforderlichen Angaben und Hinweise nicht in der vorgeschriebenen Reihenfolge erfolgt sind, beginnt die Frist nach Satz 3 erst ab dem Zeitpunkt zu laufen, zu dem die fehlenden Unterlagen und die erforderlichen Angaben und Hinweise in der vorgeschriebenen Reihenfolge eingehen. Die Bundesanstalt soll dem Anbieter im Fall des Satzes 3 innerhalb von f{\\u0252}nf Werktagen nach Eingang des Verm{\\u0246}gensanlagen-Informationsblatts mitteilen, wenn sie nach Satz 4 weitere Unterlagen f{\\u0252}r erforderlich h{\\u0228}lt. Dies gilt auch, wenn sie zu dem Ergebnis kommt, dass die erforderlichen Angaben und Hinweise nicht in der vorgeschriebenen Reihenfolge erfolgen. Wird das Verm{\\u0246}gensanlagen-Informationsblatt neben einem Verkaufsprospekt hinterlegt, gelten die Fristen des {\\u0167} 8 Absatz 2 und 3 oder des {\\u0167} 11 Absatz 1 Satz 4.\\\n\\pard\\sb100\n(3) Das Verm{\\u0246}gensanlagen-Informationsblatt darf nicht mehr als drei DIN-A4-Seiten umfassen. Es muss mindestens die wesentlichen Informationen {\\u0252}ber die Verm{\\u0246}gensanlagen in {\\u0252}bersichtlicher und leicht verst{\\u0228}ndlicher Weise in der nachfolgenden Reihenfolge jeweils in einer Form enthalten, dass das Publikum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und die genaue Bezeichnung der Verm{\\u0246}gensanlage,\\\n\\tab 2.\\tab Angaben zur Identit{\\u0228}t des Anbieters, des Emittenten einschlie{\\u0223}lich seiner Gesch{\\u0228}ftst{\\u0228}tigkeit und in dem Fall, dass die Prospektausnahme nach {\\u0167} 2a in Anspruch genommen wird, Angaben zur Identit{\\u0228}t der Internet-Dienstleistungsplattform,\\\n\\tab 3.\\tab die Anlagestrategie, Anlagepolitik und die Anlageobjekte,\\\n\\tab 4.\\tab die Laufzeit, die K{\\u0252}ndigungsfrist der Verm{\\u0246}gensanlage und die Konditionen der Zinszahlung und R{\\u0252}ckzahlung,\\\n\\tab 5.\\tab die mit der Verm{\\u0246}gensanlage verbundenen Risiken,\\\n\\tab 6.\\tab das Emissionsvolumen, die Art und Anzahl der Anteile,\\\n\\tab 7.\\tab den auf der Grundlage des letzten aufgestellten Jahresabschlusses berechneten Verschuldungsgrad des Emittenten,\\\n\\tab 8.\\tab die Aussichten f{\\u0252}r die vertragsgem{\\u0228}{\\u0223}e Zinszahlung und R{\\u0252}ckzahlung unter verschiedenen Marktbedingungen,\\\n\\tab 9.\\tab die mit der Verm{\\u0246}gensanlage verbundenen Kosten und Provisionen, im Fall der Inanspruchnahme der Prospektausnahme nach {\\u0167} 2a einschlie{\\u0223}lich s{\\u0228}mtlicher Entgelte und sonstigen Leistungen, die die Internet-Dienstleistungsplattform von dem Emittenten f{\\u0252}r die Vermittlung der Verm{\\u0246}gensanlage erh{\\u0228}lt,\\\n\\tab 10.\\tab das Nichtvorliegen von ma{\\u0223}geblichen Interessenverflechtungen im Sinne von {\\u0167} 2a Absatz 5 zwischen dem Emittenten und dem Unternehmen, das die Internet-Dienstleistungsplattform betreibt, wenn die Prospektausnahme nach {\\u0167} 2a in Anspruch genommen wird,\\\n\\tab 11.\\tab die Anlegergruppe, auf die die Verm{\\u0246}gensanlage abzielt,\\\n\\tab 12.\\tab Angaben zur schuldrechtlichen oder dinglichen Besicherung der R{\\u0252}ckzahlungsanspr{\\u0252}che von zur Immobilienfinanzierung ver{\\u0228}u{\\u0223}erten Verm{\\u0246}gensanlagen sowie\\\n\\tab 13.\\tab den Verkaufspreis s{\\u0228}mtlicher in einem Zeitraum von zw{\\u0246}lf Monaten angebotenen, verkauften und vollst{\\u0228}ndig getilgten Verm{\\u0246}gensanlagen des Emittenten, sofern die Prospektausnahme nach {\\u0167} 2a in Anspruch genommen wird,\\\n\\pard\neinsch{\\u0228}tzen und mit den Merkmalen anderer Finanzinstrumente bestm{\\u0246}glich vergleichen kann.\\\n\\pard\\sb100\n(4) Das Verm{\\u0246}gensanlagen-Informationsblatt muss folgenden drucktechnisch hervorgehobenen Warnhinweis auf der ersten Seite, unmittelbar unterhalb der ersten {\\u0220}berschrift enthalten: {\\u8222}Der Erwerb dieser Verm{\\u0246}gensanlage ist mit erheblichen Risiken verbunden und kann zum vollst{\\u0228}ndigen Verlust des eingesetzten Verm{\\u0246}gens f{\\u0252}hren.{\\u8220} Das Verm{\\u0246}gensanlagen-Informationsblatt muss im Anschluss an die Angaben nach {\\u0167} 13 Absatz 3 zudem in folgender Reihenfolge enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Hinweis darauf, dass die inhaltliche Richtigkeit des Verm{\\u0246}gensanlagen-Informationsblatts nicht der Pr{\\u0252}fung durch die Bundesanstalt unterliegt,\\\n\\tab 2.\\tab einen Hinweis auf den Verkaufsprospekt und darauf, wo und wie dieser erh{\\u0228}ltlich ist und dass er kostenlos angefordert werden kann,\\\n\\tab 3.\\tab einen Hinweis auf den letzten offengelegten Jahresabschluss und darauf, wo und wie dieser erh{\\u0228}ltlich ist,\\\n\\tab 4.\\tab einen Hinweis darauf, dass der Anleger eine etwaige Anlageentscheidung bez{\\u0252}glich der betroffenen Verm{\\u0246}gensanlagen auf die Pr{\\u0252}fung des gesamten Verkaufsprospekts st{\\u0252}tzen sollte, und\\\n\\tab 5.\\tab einen Hinweis darauf, dass Anspr{\\u0252}che auf der Grundlage einer in dem Verm{\\u0246}gensanlagen-Informationsblatt enthaltenen Angabe nur dann bestehen k{\\u0246}nnen, wenn die Angabe irref{\\u0252}hrend, unrichtig oder nicht mit den einschl{\\u0228}gigen Teilen des Verkaufsprospekts vereinbar ist und wenn die Verm{\\u0246}gensanlage w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots, sp{\\u0228}testens jedoch innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland, erworben wird.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von Absatz 4 Nummer 2 und 4 muss das Verm{\\u0246}gensanlagen-Informationsblatt in dem Fall, dass die Erstellung eines Verkaufsprospekts nach {\\u0167} 2a oder {\\u0167} 2b entbehrlich ist, folgenden Hinweis enthalten: {\\u8222}F{\\u0252}r die Verm{\\u0246}gensanlage wurde kein von der Bundesanstalt gebilligter Verkaufsprospekt hinterlegt. Weitergehende Informationen erh{\\u0228}lt der Anleger unmittelbar vom Anbieter oder Emittenten der Verm{\\u0246}gensanlage.{\\u8220} Abweichend von Absatz 4 Nummer 5 muss das Verm{\\u0246}gensanlagen-Informationsblatt in den in Satz 1 genannten F{\\u0228}llen einen Hinweis darauf enthalten, dass Anspr{\\u0252}che auf der Grundlage einer in dem Verm{\\u0246}gensanlagen-Informationsblatt enthaltenen Angabe nur dann bestehen k{\\u0246}nnen, wenn die Angabe irref{\\u0252}hrend oder unrichtig ist und wenn die Verm{\\u0246}gensanlage w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots, sp{\\u0228}testens jedoch innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland, erworben wird.\\\n\\pard\\sb100\n(6) Der Anleger muss die in Absatz 3 aufgez{\\u0228}hlten Informationen verstehen k{\\u0246}nnen, ohne hierf{\\u0252}r zus{\\u0228}tzliche Dokumente heranziehen zu m{\\u0252}ssen. Die Angaben in dem Verm{\\u0246}gensanlagen-Informationsblatt sind kurz zu halten und in allgemein verst{\\u0228}ndlicher Sprache abzufassen. Sie m{\\u0252}ssen redlich und eindeutig und d{\\u0252}rfen nicht irref{\\u0252}hrend sein und m{\\u0252}ssen mit den einschl{\\u0228}gigen Teilen des Verkaufsprospekts {\\u0252}bereinstimmen. Das Verm{\\u0246}gensanlagen-Informationsblatt darf sich jeweils nur auf eine bestimmte Verm{\\u0246}gensanlage beziehen und keine werbenden oder sonstigen Informationen enthalten, die nicht dem genannten Zweck dienen. Im Verm{\\u0246}gensanlagen-Informationsblatt ist die Verwendung des Begriffs {\\u8222}Fonds{\\u8220} oder eines Begriffs, der diesen Begriff enth{\\u0228}lt, zur Bezeichnung des Emittenten oder der Verm{\\u0246}gensanlage unzul{\\u0228}ssig. Das Verm{\\u0246}gensanlagen-Informationsblatt darf keinen Hinweis auf die Befugnisse der Bundesanstalt nach diesem Gesetz enthalten.\\\n\\pard\\sb100\n(7) Die in dem Verm{\\u0246}gensanlagen-Informationsblatt enthaltenen Angaben sind nach der Gestattung der Ver{\\u0246}ffentlichung und w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots nach Ma{\\u0223}gabe des Satzes 3 unverz{\\u0252}glich zu aktualisieren, wenn sie unrichtig oder unvereinbar mit den Angaben im Verkaufsprospekt sind oder wenn erg{\\u0228}nzende Angaben in einem Nachtrag zum Verkaufsprospekt nach {\\u0167} 11 ver{\\u0246}ffentlicht werden. Die aktualisierte Fassung des Verm{\\u0246}gensanlagen-Informationsblatts ist der Bundesanstalt unverz{\\u0252}glich zum Zweck der Hinterlegung zu {\\u0252}bermitteln und gem{\\u0228}{\\u0223} {\\u0167} 13a zu ver{\\u0246}ffentlichen und bereitzuhalten. Das Datum der letzten Aktualisierung sowie die Zahl der seit der erstmaligen Erstellung des Verm{\\u0246}gensanlagen-Informationsblatts vorgenommenen Aktualisierungen sind im Verm{\\u0246}gensanlagen-Informationsblatt zu nennen. Ist die Erstellung eines Verkaufsprospektes nach {\\u0167} 2a oder {\\u0167} 2b entbehrlich, gelten die S{\\u0228}tze 1 bis 3 entsprechend f{\\u0252}r jeden wichtigen neuen Umstand oder jede wesentliche Unrichtigkeit in Bezug auf die im Verm{\\u0246}gensanlagen-Informationsblatt enthaltenen Angaben, die die Beurteilung der Verm{\\u0246}gensanlagen oder des Emittenten beeinflussen k{\\u0246}nnten und die nach der Gestattung der Ver{\\u0246}ffentlichung und w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots auftreten oder festgestellt werden; Absatz 2 findet in diesem Fall jedoch keine Anwendung.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz n{\\u0228}here Bestimmungen zu Inhalt und Aufbau der Informationsbl{\\u0228}tter erlassen. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}