{
  "documentIdentifier" : "BJNR248110011BJNE001603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter hat einem Anleger oder einem am Erwerb einer Verm{\\u0246}gensanlage Interessierten auf dessen Verlangen w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots nach {\\u0167} 11 Satz 1 jederzeit den Verkaufsprospekt und eine aktuelle Fassung des nach {\\u0167} 13 erstellten Verm{\\u0246}gensanlagen-Informationsblatts in Textform, auf Verlangen in Papierform zu {\\u0252}bermitteln. Der Emittent hat einem Anleger oder einem am Erwerb einer Verm{\\u0246}gensanlage Interessierten auf dessen Verlangen jederzeit den letzten ver{\\u0246}ffentlichten Jahresabschluss und Lagebericht in Textform, auf Verlangen in Papierform, zu {\\u0252}bermitteln. Auf Antrag einer Person, die in Bezug auf Verm{\\u0246}gensanlagen Anlageberatung, Anlage- oder Abschlussvermittlung erbringt oder Verm{\\u0246}gensanlagen verkauft, hat der Anbieter dieser Person das nach {\\u0167} 13 erstellte Verm{\\u0246}gensanlagen-Informationsblatt in Textform zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Eigenvertriebs hat der Anbieter rechtzeitig vor Vertragsschluss dem am Erwerb einer Verm{\\u0246}gensanlage Interessierten das nach {\\u0167} 13 erstellte Verm{\\u0246}gensanlagen-Informationsblatt in der jeweils aktuellen Fassung und auf Verlangen den Verkaufsprospekt zur Verf{\\u0252}gung zu stellen. Der am Erwerb einer Verm{\\u0246}gensanlage Interessierte ist darauf hinzuweisen, wo im Geltungsbereich des Gesetzes und auf welche Weise er die Unterlagen nach Satz 1 erhalten kann. Erbringt der Anbieter im Falle des Eigenvertriebs keine Anlageberatung, hat er den am Erwerb einer Verm{\\u0246}gensanlage Interessierten rechtzeitig vor Vertragsschluss in Textform darauf hinzuweisen, dass er nicht beurteilt, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verm{\\u0246}gensanlage den Anlagezielen des Interessierten entspricht,\\\n\\tab 2.\\tab die hieraus erwachsenden Anlagerisiken f{\\u0252}r den Anleger dessen Anlagezielen entsprechend finanziell tragbar sind und\\\n\\tab 3.\\tab der Anleger mit seinen Kenntnissen und Erfahrungen die hieraus erwachsenden Anlagerisiken verstehen kann.\\\n\\pard\n\\pard\\sb100\n(3) Die Kenntnisnahme des Warnhinweises nach {\\u0167} 13 Absatz 4 Satz 1 ist von jedem Anleger vor Vertragsschluss unter Nennung von Ort und Datum durch seine Unterschrift mit Vor- und Familienname auf dem nach {\\u0167} 13 erstellten Verm{\\u0246}gensanlagen-Informationsblatt zu best{\\u0228}tigen. Der Anbieter und der Anleger erhalten je eine Ausfertigung des gezeichneten Verm{\\u0246}gensanlagen-Informationsblatts.\\\n\\pard\\sb100\n(4) Werden f{\\u0252}r die Vertragsverhandlungen und den Vertragsschluss {\\u0252}ber eine Verm{\\u0246}gensanlage ausschlie{\\u0223}lich Fernkommunikationsmittel verwendet, hat der Anleger die Kenntnisnahme des Warnhinweises nach {\\u0167} 13 Absatz 4 Satz 1 in einer der Unterschriftsleistung nach Absatz 3 gleichwertigen Art und Weise zu best{\\u0228}tigen. Eine Best{\\u0228}tigung ist dann gleichwertig, wenn sie vom Anleger durch eigenst{\\u0228}ndige Texteingabe vorgenommen wird, die zweifelsfrei seine Identit{\\u0228}t erkennen l{\\u0228}sst.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz n{\\u0228}here Bestimmungen dar{\\u0252}ber zu erlassen, unter welchen Voraussetzungen eine Best{\\u0228}tigung im Sinne des Absatzes 4 einer Unterschriftsleistung nach Absatz 3 gleichwertig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}