{
  "documentIdentifier" : "BJNR102940990BJNE000701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kuratorium besteht aus zweiunddrei{\\u0223}ig Mitgliedern.\\\n\\pard\n\\pard\\sb100\n(2) Je acht Mitglieder werden vom Deutschen Bundestag und von der Bundesregierung, sechzehn Mitglieder vom Bundesrat entsandt. Die vom Deutschen Bundestag entsandten Mitglieder m{\\u0252}ssen Abgeordnete sein; sie und die von der Bundesregierung entsandten Mitglieder verf{\\u0252}gen {\\u0252}ber je zwei Stimmen. Die vom Bundesrat entsandten Mitglieder verf{\\u0252}gen {\\u0252}ber je eine Stimme. F{\\u0252}r jedes Mitglied ist f{\\u0252}r den Fall der Verhinderung ein Stellvertreter zu benennen. Ist auch dieser verhindert, kann das Stimmrecht auf ein anderes Mitglied des Kuratoriums {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(3) Die entsendungsberechtigten Stellen k{\\u0246}nnen jedes von ihnen entsandte Mitglied abberufen. Scheidet ein Mitglied oder ein Stellvertreter aus, so ist ein neues Mitglied oder ein neuer Stellvertreter zu entsenden.\\\n\\pard\\sb100\n(4) Das Kuratorium w{\\u0228}hlt aus seiner Mitte einen Vorsitzenden und dessen Vertreter.\\\n\\pard\\sb100\n(5) Das Kuratorium beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh{\\u0246}ren, insbesondere {\\u0252}ber die Grundz{\\u0252}ge der Programmgestaltung f{\\u0252}r das Haus der Geschichte der Bundesrepublik Deutschland, die Satzung, den Haushaltsplan sowie bedeutsame Personalentscheidungen. Es {\\u0252}berwacht die T{\\u0228}tigkeit des Direktors; der Direktor hat hierzu im Kuratorium zu berichten.\\\n\\pard\\sb100\n(6) Beschl{\\u0252}sse {\\u0252}ber die Satzung ({\\u0167} 5) und deren {\\u0196}nderung bed{\\u0252}rfen einer Mehrheit von zwei Dritteln der Stimmen. In der Satzung k{\\u0246}nnen weitere qualifizierte Mehrheiten festgelegt werden. Im {\\u0252}brigen werden Beschl{\\u0252}sse mit einfacher Mehrheit gefa{\\u0223}t. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden des Kuratoriums den Ausschlag.\\\n\\pard\\sb100\n(7) An den Sitzungen des Kuratoriums nehmen der Direktor, der Vorsitzende des wissenschaftlichen Beirates und der Vorsitzende des Arbeitskreises gesellschaftlicher Gruppen mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschlie{\\u0223}t. Das Kuratorium kann Vertreter der Stadt Bonn zu den Sitzungen einladen.\\\n\\pard\\sb100\n(8) Das N{\\u0228}here regelt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}