{
  "documentIdentifier" : "BJNR182210017BJNE006001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitteilungen nach {\\u0167} 20 Absatz 1 und {\\u0167} 21 haben erstmals bis zum 1. Oktober 2017 an das Transparenzregister zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Er{\\u0246}ffnung des Zugangs zu Eintragungen im Vereinsregister, welche {\\u0167} 22 Absatz 1 Satz 1 Nummer 8 vorsieht, erfolgt ab dem 26. Juni 2018. Bis zum 25. Juni 2018 werden die technischen Voraussetzungen geschaffen, um diejenigen Indexdaten nach {\\u0167} 22 Absatz 2 zu {\\u0252}bermitteln, welche f{\\u0252}r die Er{\\u0246}ffnung des Zugangs zu den Originaldaten nach {\\u0167} 22 Absatz 1 Satz 1 Nummer 8 erforderlich sind. F{\\u0252}r den {\\u0220}bergangszeitraum vom 26. Juni 2017 bis zum 25. Juni 2018 enth{\\u0228}lt das Transparenzregister stattdessen einen Link auf das gemeinsame Registerportal der L{\\u0228}nder.\\\n\\pard\\sb100\n(3) {\\u0167} 23 Absatz 1 bis 3 findet ab dem 27. Dezember 2017 Anwendung.\\\n\\pard\\sb100\n(4) Gew{\\u0228}hrte Befreiungen der Aufsichtsbeh{\\u0246}rden nach {\\u0167} 50 Nummer 8 gegen{\\u0252}ber Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 15, soweit sie Gl{\\u0252}cksspiele im Internet veranstalten oder vermitteln, bleiben in Abweichung zu {\\u0167} 16 bis zum 30. Juni 2018 wirksam.\\\n\\pard\\sb100\n(5) Ist am 25. Juni 2015 ein Gerichtsverfahren betreffend die Verhinderung, Aufdeckung, Ermittlung oder Verfolgung von mutma{\\u0223}licher Geldw{\\u0228}sche oder Terrorismusfinanzierung anh{\\u0228}ngig gewesen und besitzt ein Verpflichteter Informationen oder Unterlagen im Zusammenhang mit diesem anh{\\u0228}ngigen Verfahren, so darf der Verpflichtete diese Informationen oder Unterlagen bis zum 25. Juni 2020 aufbewahren.\\\n\\pard\\sb100\n(6) Die Pflicht zur Registrierung nach {\\u0167} 45 Absatz 1 Satz 2 besteht mit Inbetriebnahme des neuen Informationsverbundes der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen, sp{\\u0228}testens jedoch ab dem 1. Januar 2024. Das Bundesministerium der Finanzen gibt den Tag der Inbetriebnahme des neuen Informationsverbundes der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen im Bundesgesetzblatt bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}