{
  "documentIdentifier" : "BJNR182210017BJNE006400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete nach {\\u0167} 23 Absatz 1 Satz 1 Nummer 2 haben der registerf{\\u0252}hrenden Stelle Unstimmigkeiten unverz{\\u0252}glich zu melden, die sie zwischen den Angaben {\\u0252}ber die wirtschaftlich Berechtigten, die im Transparenzregister zug{\\u0228}nglich sind, und den ihnen zur Verf{\\u0252}gung stehenden Angaben und Erkenntnissen {\\u0252}ber die wirtschaftlich Berechtigten feststellen. {\\u0167} 43 Absatz 2 gilt entsprechend. Zust{\\u0228}ndige Beh{\\u0246}rden nach {\\u0167} 23 Absatz 1 Satz 1 Nummer 1 Buchstabe a und b trifft die Pflicht nach Satz 1, sofern dadurch die Aufgabenwahrnehmung der Beh{\\u0246}rden nicht beeintr{\\u0228}chtigt wird. Eine Unstimmigkeit nach Satz 1 besteht, wenn Eintragungen nach {\\u0167} 20 Absatz 1 und 2 sowie nach {\\u0167} 21 Absatz 1 und 2 fehlen, einzelne Angaben zu den wirtschaftlich Berechtigten nach {\\u0167} 19 Absatz 1 abweichen oder wenn abweichende wirtschaftlich Berechtigte ermittelt wurden. Die der Unstimmigkeitsmeldung zugrunde liegende Ermittlung der wirtschaftlich Berechtigten hat nach den Vorgaben des {\\u0167} 3 zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die registerf{\\u0252}hrende Stelle hat auf der Internetseite des Transparenzregisters deutlich sichtbar eine Vorkehrung einzurichten, {\\u0252}ber die Unstimmigkeitsmeldungen nach Absatz 1 abzugeben sind.\\\n\\pard\\sb100\n(3) Die registerf{\\u0252}hrende Stelle hat die Unstimmigkeitsmeldung nach Absatz 1 unverz{\\u0252}glich zu pr{\\u0252}fen. Hierzu kann sie von dem Erstatter der Unstimmigkeitsmeldung, der betroffenen Vereinigung nach {\\u0167} 20 oder der Rechtsgestaltung nach {\\u0167} 21 die zur Aufkl{\\u0228}rung erforderlichen Informationen und Unterlagen verlangen.\\\n\\pard\\sb100\n(4) Die registerf{\\u0252}hrende Stelle {\\u0252}bergibt die Unstimmigkeitsmeldung mit allen erforderlichen Unterlagen der Beh{\\u0246}rde nach {\\u0167} 56 Absatz 5 Satz 2 im Rahmen ihrer Zust{\\u0228}ndigkeit f{\\u0252}r die Verfolgung von Ordnungswidrigkeiten nach {\\u0167} 56 Absatz 1 Satz 1 Nummer 54 bis 66, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie zu der Erkenntnis gelangt, dass die im Transparenzregister enthaltenen Angaben zum wirtschaftlich Berechtigten nicht zutreffend sind oder\\\n\\tab 2.\\tab sie die Pr{\\u0252}fung der Unstimmigkeitsmeldung aufgrund unklarer Sachlage nicht abschlie{\\u0223}en konnte.\\\n\\pard\n\\pard\\sb100\n(5) Nachdem das Verfahren zur Pr{\\u0252}fung der Unstimmigkeitsmeldung abgeschlossen ist, ist der Erstatter der Unstimmigkeitsmeldung durch die registerf{\\u0252}hrende Stelle {\\u0252}ber das Ergebnis der Pr{\\u0252}fung unverz{\\u0252}glich zu informieren. Das Verfahren zur Pr{\\u0252}fung der Unstimmigkeitsmeldung gilt als abgeschlossen, wenn die registerf{\\u0252}hrende Stelle oder die Beh{\\u0246}rde nach {\\u0167} 56 Absatz 5 Satz 2 aufgrund der nach Absatz 3 erlangten Erkenntnisse oder aufgrund einer neuen Mitteilung der Vereinigung nach {\\u0167} 20 oder der Rechtsgestaltung nach {\\u0167} 21, die Gegenstand der Unstimmigkeitsmeldung ist, zu dem Ergebnis gekommen ist, dass die Unstimmigkeit ausger{\\u0228}umt ist.\\\n\\pard\\sb100\n(6) Nach Eingang der Unstimmigkeitsmeldung nach Absatz 1 hat die registerf{\\u0252}hrende Stelle auf dem Registerauszug sichtbar zu vermerken, dass die Angaben zu den wirtschaftlich Berechtigten der Vereinigung nach {\\u0167} 20 oder der Rechtsgestaltung nach {\\u0167} 21 der Pr{\\u0252}fung unterliegen. Der Abschluss des Verfahrens zur Pr{\\u0252}fung der Unstimmigkeitsmeldung ist auf dem Registerauszug zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}