{
  "documentIdentifier" : "BJNR244900993BJNE002100307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex sind Schwer{\\u0246}le und Schmierstoffe, die auf Wasserfahrzeugen, die ausschlie{\\u0223}lich in der gewerblichen Schiffahrt und bei damit verbundenen Hilfst{\\u0228}tigkeiten wie Lotsen-, Schlepper- und {\\u0228}hnlichen Diensten oder im Werkverkehr eingesetzt sind, auf Beh{\\u0246}rden- und Kriegsschiffen, auf Schiffen des Seenotrettungsdienstes sowie auf Schiffen der Haupterwerbsfischerei zum Motorenantrieb, zum Heizen oder zum Schmieren verwendet werden. Das gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hotelschiffe, Wohnschiffe, Therapieschiffe, Schiffe von Schiffsphotographen, Schiffsmalern, Bestattungsunternehmen und zu {\\u0228}hnlichen Zwecken eingesetzte Schiffe,\\\n\\tab 2.\\tab schwimmende Arbeitsger{\\u0228}te wie Bagger, Krane, Getreideheber,\\\n\\tab 3.\\tab Wasserfahrzeuge, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur wassersportlichen Schulung eingesetzt sind, wie Wasserfahrzeuge von Yacht-, Navigations-, Tauch- und anderen Wassersportschulen,\\\n\\tab b)\\tab zur Aus{\\u0252}bung des Wassersports einem Dritten {\\u0252}berlassen werden, ohne R{\\u0252}cksicht darauf, von wem sie gef{\\u0252}hrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nGegen Entrichtung der Einfuhrabgaben kann zugelassen werden, Schwer{\\u0246}le und Schmierstoffe eines nach Satz 1 beg{\\u0252}nstigten Wasserfahrzeuges zu anderen Zwecken zu verwenden, wenn das Fahrzeug gelegentlich zu einem Zweck nach Satz 2 Nr. 1 eingesetzt werden soll.\\\n\\pard\\sb100\n(2) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex sind folgende Betriebsstoffe, die auf anderen als den nach Absatz 1 Satz 1 beg{\\u0252}nstigten Wasserfahrzeugen aus einem Drittland eingef{\\u0252}hrt und auf ihnen zum Motorenantrieb und zum Schmieren - als Treibstoff eingef{\\u0252}hrtes Schwer{\\u0246}l auch zum Heizen - verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Treibstoffe im Hauptbeh{\\u0228}lter bis zu einer Menge, die dem Inhalt eines Hauptbeh{\\u0228}lters normaler Gr{\\u0246}{\\u0223}e entspricht,\\\n\\tab 2.\\tab Treibstoffe in Reservebeh{\\u0228}ltern bis zu 30 Litern und\\\n\\tab 3.\\tab Schmierstoffe, Vorr{\\u0228}te jedoch nur bis zu insgesamt 2 Kilogramm.\\\n\\pard\nDie Einfuhrabgabenfreiheit f{\\u0252}r Treibstoffe ist ausgeschlossen, soweit diese zum Antrieb von Arbeitsger{\\u0228}ten verwendet werden. Die Einfuhrabgabenfreiheit h{\\u0228}ngt davon ab, da{\\u0223} die Betriebsstoffe nicht im deutschen Teil des Zollgebiets der Gemeinschaft einfuhrabgabenfrei oder mit dem Anspruch auf Erla{\\u0223}, Erstattung oder Verg{\\u0252}tung von Einfuhrabgaben bezogen worden sind oder die Fahrt nach den Umst{\\u0228}nden nicht zum Erwerb der Betriebsstoffe unternommen worden ist.\\\n\\pard\\sb100\n(3) Die aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaft auf Binnenwasserstra{\\u0223}en verbrachten Betriebsstoffe sind vom Schiffsf{\\u0252}hrer in den in Artikel 293 der Durchf{\\u0252}hrungsverordnung zum Zollkodex genannten Unterlagen nach Art und Menge unverz{\\u0252}glich anzuschreiben. Mit der Anschreibung gelten sie als in den freien Verkehr zur besonderen Verwendung {\\u0252}bergef{\\u0252}hrt. Dies gilt auch f{\\u0252}r Betriebsstoffe, die in einem anderen Mitgliedstaat unter zollamtliche {\\u0220}berwachung gestellt worden sind.\\\n}"
}