{
  "documentIdentifier" : "BJNR244900993BJNE002507377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vereinfachte Anmeldeverfahren und Anschreibeverfahren zur {\\u0220}berf{\\u0252}hrung in den zollrechtlich freien Verkehr, erforderlichenfalls in den zollrechtlich freien Verkehr zur besonderen Verwendung und in das Ausfuhrverfahren sowie die Bewilligung einer passiven Veredelung werden von dem Hauptzollamt bewilligt oder erteilt, in dessen Bezirk die Buchf{\\u0252}hrung des Antragstellers {\\u0252}berwiegend erfolgt (Hauptbuchhaltung). Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht gef{\\u0252}hrt, so ist das Hauptzollamt zust{\\u0228}ndig, in dessen Bezirk die Aufzeichnungen erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit eine Bewilligung von Verfahren zur {\\u0220}berf{\\u0252}hrung von Waren in den zollrechtlich freien Verkehr zur besonderen Verwendung gesetzlich vorgeschrieben ist, ist hierf{\\u0252}r das Hauptzollamt zust{\\u0228}ndig, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet. Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht gef{\\u0252}hrt, so ist das Hauptzollamt zust{\\u0228}ndig, in dessen Bezirk die Aufzeichnungen erfolgen.\\\n\\pard\\sb100\n(3) Werden im Geltungsbereich dieser Verordnung weder die Hauptbuchhaltung noch Aufzeichnungen gef{\\u0252}hrt, so ist von den Hauptzoll{\\u0228}mtern, in deren Bezirken die Waren abgefertigt werden sollen, das Hauptzollamt zust{\\u0228}ndig, bei dem zuerst ein Bewilligungsantrag gestellt wird.\\\n\\pard\\sb100\n(4) Die Bewilligung eines Zolllagers, einer aktiven Veredelung oder eines Umwandlungsverfahrens wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers gef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Zust{\\u0228}ndige Zollbeh{\\u0246}rde f{\\u0252}r die Erteilung von Zertifikaten im Sinne des Artikels 14d Abs. 1 und 2 der Durchf{\\u0252}hrungsverordnung zum Zollkodex (AEO-Zertifikaten) ist das Hauptzollamt, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet.\\\n\\pard\\sb100\n(6) Zust{\\u0228}ndige Zollbeh{\\u0246}rden f{\\u0252}r Bewilligungen der vor{\\u0252}bergehenden Verwendung im Sinne des Artikels 498 Buchstabe c der Durchf{\\u0252}hrungsverordnung zum Zollkodex sind die Hauptzoll{\\u0228}mter.\\\n\\pard\\sb100\n(7) Zust{\\u0228}ndige Zollbeh{\\u0246}rde f{\\u0252}r die Bewilligung der Vereinfachungen im gemeinschaftlichen\/gemeinsamen Versandverfahren nach Artikel 372 Abs. 1 Buchstabe a bis f der Durchf{\\u0252}hrungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe a bis f der Anlage I des {\\u0220}bereinkommens zwischen der Europ{\\u0228}ischen Wirtschaftsgemeinschaft und den EFTA-L{\\u0228}ndern {\\u0252}ber ein gemeinsames Versandverfahren vom 20. Mai 1987 (ABl. EG Nr. L 226 S. 2), zuletzt ge{\\u0228}ndert durch Beschluss Nr. 2\/2002 des Gemischten Ausschusses EG-EFTA \"Gemeinsames Versandverfahren\" vom 27. November 2002 (ABl. EG 2003 Nr. L 4 S. 18), in der jeweils geltenden Fassung, ist das in Absatz 1 genannte Hauptzollamt. Absatz 3 findet keine Anwendung.\\\n\\pard\\sb100\n(7a) Das Bundesministerium der Finanzen bestimmt die Zollbeh{\\u0246}rden, die f{\\u0252}r die Bewilligung der in Artikel 372 Abs. 1 Buchstabe g und h der Durchf{\\u0252}hrungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe g und h der in Anlage I des {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren vom 20. Mai 1987 aufgef{\\u0252}hrten vereinfachten Verfahren zust{\\u0228}ndig sind.\\\n\\pard\\sb100\n(7b) Die Erlaubnis zum Handel mit Nichtgemeinschaftswaren oder unversteuerten, einer besonderen Verbrauchsteuer unterliegenden Gemeinschaftswaren, die zur Verwendung als Schiffs-, Flugzeug- und Reisebedarf bestimmt sind, wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers gef{\\u0252}hrt wird. Soweit der Antragsteller {\\u0252}ber eine Lagerst{\\u0228}tte in einer Freizone des Kontrolltyps I verf{\\u0252}gt, ist das f{\\u0252}r die Freizone zust{\\u0228}ndige Hauptzollamt zu beteiligen.\\\n\\pard\\sb100\n(8) Mit Zustimmung des nach den Abs{\\u0228}tzen 1 bis 7b zust{\\u0228}ndigen Hauptzollamts kann auch ein anderes Hauptzollamt die Bewilligung erteilen.\\\n\\pard\\sb100\n(9) Die Generalzolldirektion bestimmt die Zollstellen, die f{\\u0252}r die Bewilligungen der in Artikel 497 Abs. 3 Buchstabe a bis d der Durchf{\\u0252}hrungsverordnung zum Zollkodex aufgef{\\u0252}hrten Zollverfahren zust{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}