{
  "documentIdentifier" : "BJNR244900993BJNE002703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber der Freizone des Kontrolltyps I hat die Freizone zu Land nach n{\\u0228}herer Weisung des Hauptzollamts zollsicher zu umfrieden. Die Umfriedung soll grunds{\\u0228}tzlich aus einem mindestens drei Meter hohen Zollzaun aus starkem Drahtnetz mit Maschen von h{\\u0246}chstens vier Zentimetern L{\\u0228}nge und Breite bestehen. Wo das Gel{\\u0228}nde beiderseits der Freizonengrenze verschieden hoch ist, soll der Zollzaun von der Sohle der h{\\u0246}chsten Stelle gerechnet mindestens drei Meter hoch sein. Wo der Zollzaun an das Wasser st{\\u0246}{\\u0223}t, soll der Abschlu{\\u0223} rechtwinklig zum Zaun eine mindestens zwei Meter breite, mit Spitzen bewehrte Wand von Eisen und Blech oder ein mehrere Meter breites Maschendrahtgitter angebracht sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber der Freizone des Kontrolltyps I hat auf Verlangen des Hauptzollamts die Freizone auch zu Wasser au{\\u0223}erhalb der Ein- und Ausfahrten zollsicher zu umfrieden.\\\n\\pard\\sb100\n(3) In der Freizone des Kontrolltyps I gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Zustand von Grundst{\\u0252}cken darf innerhalb eines l{\\u0228}ngs des Zollzauns verlaufenden Streifens von drei Metern nur mit Zustimmung des Hauptzollamts ver{\\u0228}ndert werden, wenn die Ver{\\u0228}nderung {\\u0252}ber die {\\u0252}bliche Bewirtschaftung hinausgeht.\\\n\\tab 2.\\tab Die Zustimmung kann versagt werden, wenn die Sicherheit der Zollbelange gef{\\u0228}hrdet w{\\u0252}rde.\\\n\\tab 3.\\tab Bei Geb{\\u0228}uden und schwimmenden Anlagen, die innerhalb eines l{\\u0228}ngs des Zollzauns verlaufenden Streifens von sechs Metern liegen, kann das Hauptzollamt jederzeit anordnen, da{\\u0223} Fenstergitter, T{\\u0252}rverschl{\\u0252}sse oder andere besondere Sicherungsvorrichtungen angebracht werden.\\\n\\pard\n\\pard\\sb100\n(4) Der Betreiber der Freizone des Kontrolltyps I hat nach n{\\u0228}herer Weisung des Hauptzollamts daf{\\u0252}r zu sorgen, da{\\u0223} die Freizone au{\\u0223}erhalb von Geb{\\u0228}uden so ausreichend beleuchtet wird, da{\\u0223} die zollamtliche {\\u0220}berwachung gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) In den Freizonen des Kontrolltyps I d{\\u0252}rfen Waren im Freien innerhalb einer Entfernung von drei Metern vom Zollzaun nur mit Zustimmung des Hauptzollamts gelagert oder abgestellt werden.\\\n\\pard\\sb100\n(6) Die Freizonengrenze darf nur an denjenigen {\\u0220}berg{\\u0228}ngen und zu denjenigen Zeiten {\\u0252}berschritten werden, die vom Hauptzollamt f{\\u0252}r den jeweiligen Verkehr oder auch den jeweiligen Personenkreis zugelassen sind.\\\n\\pard\\sb100\n(7) Der Grenzpfad innerhalb der Freizone des Kontrolltyps I darf nur mit Erlaubnis des Hauptzollamts betreten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}