{
  "documentIdentifier" : "BJNR244900993BJNE002807377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nichtgemeinschaftswaren oder unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiffsbedarf, wenn diese Waren zum Ausr{\\u0252}sten von Schiffen einschlie{\\u0223}lich des unmittelbaren Ge- oder Verbrauchs an Bord bestimmt sind,\\\n\\tab 2.\\tab Flugzeugbedarf, wenn diese Waren zum Ausr{\\u0252}sten von Luftfahrzeugen einschlie{\\u0223}lich des unmittelbaren Ge- oder Verbrauchs an Bord bestimmt sind,\\\n\\tab 3.\\tab Reisebedarf, wenn diese Waren an Bord oder vor dem Abflug an Reisende abgegeben und von diesen als Reisemitbringsel von Bord genommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Schiffs-, Flugzeug- und Reisebedarf darf nur an nat{\\u0252}rliche oder juristische Personen geliefert oder von diesen bezogen werden, wenn f{\\u0252}r deren Schiffe oder Flugzeuge nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 7 eine Bezugsberechtigung besteht.\\\n\\pard\\sb100\n(3) Die Bezugsberechtigung f{\\u0252}r Schiffsbedarf ist gegeben f{\\u0252}r Schiffe, die nachweisbar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar einen ausl{\\u0228}ndischen Hafen anlaufen,\\\n\\tab 2.\\tab auf der Fahrt nach einem ausl{\\u0228}ndischen Hafen, der mindestens 100 Seemeilen vom deutschen Hoheitsgebiet entfernt ist, zwar noch andere deutsche H{\\u0228}fen anlaufen, aber den letzten deutschen Hafen innerhalb von 18 Tagen nach dem Bezug des Schiffsbedarfs verlassen, oder\\\n\\tab 3.\\tab {\\u0252}ber das K{\\u0252}stengebiet (Anlage 1) hinausfahren.\\\n\\pard\nF{\\u0252}r Wassersportfahrzeuge h{\\u0228}ngt die Bezugsberechtigung auch davon ab, dass mit ihnen eine Reise von mindestens 72 Stunden Dauer angetreten wird. Die Bezugsberechtigung f{\\u0252}r Wassersportfahrzeuge umfasst nur die Menge an Schiffsbedarf, die dem Bedarf dieser Reise entspricht. Als Wassersportfahrzeuge gelten alle Schiffe, die weder in der gewerblichen Schifffahrt eingesetzt noch Beh{\\u0246}rdenfahrzeuge einschlie{\\u0223}lich Kriegsschiffe sind.\\\n\\pard\\sb100\n(4) Die Bezugsberechtigung f{\\u0252}r Reisebedarf im Seeverkehr ist gegeben f{\\u0252}r Schiffe, ausgenommen Wassersportfahrzeuge, die nachweisbar unmittelbar einen Hafen in einem Drittland oder einen Hafen au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft anlaufen. Bei Fahrten zu den zuletzt genannten H{\\u0228}fen umfasst die Bezugsberechtigung nur unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Von der Bezugsberechtigung nach den Abs{\\u0228}tzen 3 und 4 sind ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiffe der gewerblichen Personenschifffahrt, die zwischen deutschen H{\\u0228}fen und der Insel Helgoland oder zwischen deutschen und niederl{\\u0228}ndischen H{\\u0228}fen {\\u0252}ber die Emsm{\\u0252}ndung verkehren,\\\n\\tab 2.\\tab Wassersportfahrzeuge, die nach {\\u0167} 2 Absatz 3 vom Zollstra{\\u0223}enzwang oder nach {\\u0167} 4 Absatz 5 vom Zolllandungsplatzzwang befreit sind, und\\\n\\tab 3.\\tab Schiffe, die {\\u0252}blicherweise durch menschliche Kraft bewegt werden.\\\n\\pard\n\\pard\\sb100\n(6) Die Bezugsberechtigung f{\\u0252}r Flugzeugbedarf ist gegeben f{\\u0252}r Flugzeuge im internationalen Flugverkehr.\\\n\\pard\\sb100\n(7) Die Bezugsberechtigung f{\\u0252}r Reisebedarf im Flugverkehr mit Drittl{\\u0228}ndern au{\\u0223}er Helgoland ist gegeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Luftverkehrsunternehmen auf Zollflugpl{\\u0228}tzen zur Abgabe an Bord,\\\n\\tab 2.\\tab f{\\u0252}r vom Hauptzollamt zugelassene Verkaufsstellen auf Zollflugpl{\\u0228}tzen zur Abgabe vor dem Abflug.\\\n\\pard\nDie Bezugsberechtigung f{\\u0252}r Reisebedarf ist auch gegeben f{\\u0252}r unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren zur Abgabe im Flugverkehr mit Gebieten au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft.\\\n\\pard\\sb100\n(8) Nichtgemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Abs{\\u0228}tzen 2 bis 5 abgegeben und bezogen wurden, gelten zur Ausfuhr oder Wiederausfuhr {\\u0252}berlassen mit der Ma{\\u0223}gabe, dass sie mit Beginn der seew{\\u0228}rtigen Fahrt ge- oder verbraucht werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(9) In den F{\\u0228}llen, in denen nach zollrechtlichen Vorschriften ein Ausfuhrverfahren durchgef{\\u0252}hrt wird, sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Abs{\\u0228}tzen 2 bis 5 abgegeben und bezogen werden, nach den verbrauchsteuerrechtlichen Vorschriften {\\u0252}ber die Ausfuhr unter Steueraussetzung an eine der in Absatz 2 genannten Personen abzugeben und von dieser aus dem Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft zu bef{\\u0246}rdern. Die Steuer entsteht bei Unregelm{\\u0228}{\\u0223}igkeiten nach den verbrauchsteuerrechtlichen Vorschriften {\\u0252}ber Unregelm{\\u0228}{\\u0223}igkeiten w{\\u0228}hrend der Bef{\\u0246}rderung unter Steueraussetzung. Ein Ge- oder Verbrauch der Waren nach Beginn der seew{\\u0228}rtigen Fahrt ist keine Unregelm{\\u0228}{\\u0223}igkeit nach Satz 2. In den {\\u0252}brigen F{\\u0228}llen sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren nach den verbrauchsteuerrechtlichen Vorschriften {\\u0252}ber Bef{\\u0246}rderungen im Steuergebiet an Verwender an eine der in Absatz 2 genannten Personen zu bef{\\u0246}rdern. Die in Absatz 2 genannten Personen gelten insoweit als Verwender im Sinne der Verbrauchsteuergesetze. Die Steuer entsteht bei zweckwidriger Verwendung nach den verbrauchsteuerrechtlichen Vorschriften {\\u0252}ber die zweckwidrige Verwendung verbrauchsteuerpflichtiger Waren. Satz 3 gilt entsprechend. Werden unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr bezogen wurden, von einer der in Absatz 2 genannten Personen in das Steuergebiet verbracht, gelten die S{\\u0228}tze 5 bis 7 entsprechend. Die Waren sind dem f{\\u0252}r den Ort des Verbringens zust{\\u0228}ndigen Hauptzollamt zu melden und auf Verlangen vorzuf{\\u0252}hren, es sei denn, sie sind bereits nach Ma{\\u0223}gabe des Zollkodex und der Durchf{\\u0252}hrungsverordnung zum Zollkodex zu gestellen. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\\sb100\n(10) Das f{\\u0252}r den Ort des Bezugs des Schiffs- und Reisebedarfs im Seeverkehr zust{\\u0228}ndige Hauptzollamt kann verlangen, dass die in Absatz 2 genannten Personen {\\u0252}ber den Warenbezug, {\\u0252}ber Zeit und Ort des Beginns und des Endes der Reise, {\\u0252}ber die Mengen des an Bord ge- und verbrauchten Schiffsbedarfs und des abgegebenen Reisebedarfs sowie {\\u0252}ber die Zahl der an Bord befindlichen Personen (Besatzung und Passagiere) Anschreibungen nach vorgeschriebenem Muster f{\\u0252}hren und diese vorlegen.\\\n\\pard\\sb100\n(11) Hat eine der in Absatz 2 genannten Personen Schiffs- oder Reisebedarf im Seeverkehr unberechtigt bezogen oder die vorstehenden Pflichten nicht erf{\\u0252}llt, so kann das f{\\u0252}r den Ort des Bezugs des Schiffs- und Reisebedarfs zust{\\u0228}ndige Hauptzollamt sie f{\\u0252}r mindestens drei Monate, bei besonders schweren Verst{\\u0246}{\\u0223}en l{\\u0228}ngstens drei Jahre, vom Bezug ausschlie{\\u0223}en. Bei geringf{\\u0252}gigen Verst{\\u0246}{\\u0223}en kann das Hauptzollamt vom Ausschluss absehen.\\\n\\pard\\sb100\n(12) Bei der Lieferung von Schiffs- und Reisebedarf im Seeverkehr hat der H{\\u0228}ndler einen Lieferzettel in dreifacher Ausfertigung zu verwenden, auf dem Folgendes verzeichnet ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Menge und die Beschaffenheit der einzelnen Waren sowie deren abgabenrechtlicher Status,\\\n\\tab 2.\\tab der Name, die Art und das Fahrtziel des Schiffs,\\\n\\tab 3.\\tab bei Wassersportfahrzeugen auch die Dauer der Reise und die Zahl der Teilnehmerinnen und Teilnehmer.\\\n\\pard\nDer Bezieher nach Absatz 2 hat den Empfang der Waren auf allen Ausfertigungen des Lieferzettels zu best{\\u0228}tigen. Je eine Ausfertigung verbleibt bei diesem und beim H{\\u0228}ndler. Eine dritte Ausfertigung hat der H{\\u0228}ndler nach der Lieferung bei dem f{\\u0252}r den Ort des Bezugs der Waren zust{\\u0228}ndigen Hauptzollamt vorzulegen. Unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren sind dem f{\\u0252}r den Ort des Bezugs zust{\\u0228}ndigen Hauptzollamt vorzuf{\\u0252}hren. Die Generalzolldirektion regelt weitere Einzelheiten des {\\u0220}berwachungsverfahrens und ver{\\u0246}ffentlicht diese Regelung unter www.zoll.de.\\\n\\pard\\sb100\n(13) Die Abs{\\u0228}tze 8, 9 und 11 gelten f{\\u0252}r Flugzeugbedarf und im Flugverkehr bezogenen und abgegebenen Reisebedarf entsprechend. Im {\\u0220}brigen regelt das f{\\u0252}r den Ort des Bezugs des Flugzeug- und Reisebedarfs im Luftverkehr zust{\\u0228}ndige Hauptzollamt das Verfahren, nach dem die Lieferung und der Bezug von Flugzeug- und Reisebedarf zollamtlich {\\u0252}berwacht werden.\\\n\\pard\\sb100\n(14) Die zugelassenen Verkaufsstellen nach Absatz 7 Nummer 2 d{\\u0252}rfen unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren an einen Reisenden abgeben, der im Besitz eines Flugscheins ist, der auf einen Endbestimmungsort in einem Drittland oder einem Gebiet au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft ausgestellt worden ist, und der sich an Bord eines Flugzeugs begibt. Die Steuerfreiheit ist dadurch bedingt, dass die Waren von dem Reisenden in seinem pers{\\u0246}nlichen Gep{\\u0228}ck in das Drittland oder das Gebiet au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft mitgef{\\u0252}hrt oder von ihm nach Beginn der Flugreise ge- oder verbraucht werden.\\\n\\pard\\sb100\n(15) Die Abs{\\u0228}tze 1 bis 14 gelten nicht f{\\u0252}r die Abgabe und den Bezug von Energieerzeugnissen im Sinn des {\\u0167} 1 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 1979) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}