{
  "documentIdentifier" : "BJNR014530988BJNE003206377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis ist schriftlich bis sp{\\u0228}testens zum 21. Tage vor der Wahl bei der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und die genaue Anschrift des Wahlberechtigten enthalten. Sammelantr{\\u0228}ge sind, abgesehen von den F{\\u0228}llen des Absatzes 5, zul{\\u0228}ssig; sie m{\\u0252}ssen von allen aufgef{\\u0252}hrten Wahlberechtigten pers{\\u0246}nlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; {\\u0167} 50 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Im Fall des {\\u0167} 15 Abs. 2 Nr. 1 Buchstabe b sind Wahlberechtigte bis zum Wahltage im W{\\u0228}hlerverzeichnis der Gemeinde zu f{\\u0252}hren, die nach {\\u0167} 16 Abs. 2 Nr. 2 zust{\\u0228}ndig ist, auch wenn nach der Antragstellung eine Neuanmeldung bei einer anderen Meldebeh{\\u0246}rde des Wahlgebietes erfolgt. Sie sind bei der Anmeldung entsprechend zu unterrichten\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 15 Abs. 2 Nr. 1 Buchstabe c und Nr. 2 hat der Wahlberechtigte in seinem Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis nach Anlage 2 der Gemeindebeh{\\u0246}rde gegen{\\u0252}ber durch Abgabe einer Versicherung an Eides statt den Nachweis f{\\u0252}r seine Wahlberechtigung zu erbringen und zu erkl{\\u0228}ren, dass er in keinem anderen Mitgliedstaat der Europ{\\u0228}ischen Union an der Wahl teilnimmt und in keiner anderen Gemeinde im Wahlgebiet einen Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis gestellt hat. Vordrucke und Merkbl{\\u0228}tter f{\\u0252}r die Antragstellung k{\\u0246}nnen bei den diplomatischen und berufskonsularischen Vertretungen der Bundesrepublik Deutschland im Ausland, beim Bundeswahlleiter sowie bei den Kreis- und Stadtwahlleitern angefordert werden. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebeh{\\u0246}rde den Sachverhalt unverz{\\u0252}glich aufzukl{\\u0228}ren. Der Bundeswahlleiter ist von der Eintragung in das W{\\u0228}hlerverzeichnis unverz{\\u0252}glich durch {\\u0220}bersendung der Zweitausfertigung des Antrages nach Anlage 2 zu unterrichten. Erh{\\u0228}lt der Bundeswahlleiter Mitteilungen verschiedener Gemeindebeh{\\u0246}rden {\\u0252}ber die Eintragung desselben Antragstellers in das W{\\u0228}hlerverzeichnis, so hat er diejenige Gemeindebeh{\\u0246}rde, deren Unterrichtung {\\u0252}ber die Eintragung in das W{\\u0228}hlerverzeichnis nach der ersten Mitteilung eingeht, unverz{\\u0252}glich von der Eintragung des Wahlberechtigten in das W{\\u0228}hlerverzeichnis der zuerst mitteilenden Gemeinde zu benachrichtigen. Die vom Bundeswahlleiter benachrichtigte Gemeindebeh{\\u0246}rde hat den Wahlberechtigten im W{\\u0228}hlerverzeichnis zu streichen und ihn davon zu unterrichten.\\\n\\pard\\sb100\n(5a) Erh{\\u0228}lt der Bundeswahlleiter Mitteilungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union {\\u0252}ber die Eintragung eines Deutschen in ein dortiges W{\\u0228}hlerverzeichnis, so hat er die Gemeinde, in der der Wahlberechtigte nach seiner Erkl{\\u0228}rung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gew{\\u0246}hnlich aufgehalten hat, unverz{\\u0252}glich hiervon zu unterrichten. Die Gemeindebeh{\\u0246}rde hat einen Antrag des betreffenden Deutschen auf Eintragung in das W{\\u0228}hlerverzeichnis abzulehnen oder ihn aus dem W{\\u0228}hlerverzeichnis zu streichen und ihn davon zu unterrichten. Der Bundeswahlleiter vergleicht die nach Satz 1 bei ihm eingehenden Mitteilungen mit den nach Absatz 5 Satz 4 {\\u0252}bersandten Zweitausfertigungen sowie den Unterrichtungen nach Absatz 6 Satz 3 und weist die Gemeindebeh{\\u0246}rde, in deren W{\\u0228}hlerverzeichnis der Wahlberechtigte eingetragen ist, auf die Mitteilungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union hin; die Gemeindebeh{\\u0246}rde hat entsprechend Satz 2 zu verfahren.\\\n\\pard\\sb100\n(5b) Erh{\\u0228}lt der Bundeswahlleiter Anfragen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union mit der Bitte, die Angaben eines Deutschen in seiner f{\\u0246}rmlichen Erkl{\\u0228}rung bei Stellung des Antrages auf Eintragung in das dortige W{\\u0228}hlerverzeichnis zu {\\u0252}berpr{\\u0252}fen, so hat er diese unverz{\\u0252}glich an die Gemeinde weiterzuleiten, in der der Wahlberechtigte nach seiner Erkl{\\u0228}rung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gew{\\u0246}hnlich aufgehalten hat. Sofern der Wahlberechtigte im Wahlgebiet noch nie eine Wohnung innehatte oder sich sonst gew{\\u0246}hnlich aufgehalten hat, hat der Bundeswahlleiter die Anfragen an das Bezirksamt Mitte von Berlin weiterzuleiten. Die Gemeindebeh{\\u0246}rde hat die Angaben unverz{\\u0252}glich zu {\\u0252}berpr{\\u0252}fen und das Ergebnis dem Bundeswahlleiter mitzuteilen, der dieses an die anfragende Stelle des anderen Mitgliedstaates weiterleitet.\\\n\\pard\\sb100\n(6) Kehrt ein nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Europawahlgesetzes oder nach {\\u0167} 6 Absatz 2 des Europawahlgesetzes in Verbindung mit {\\u0167} 12 Absatz 2 Satz 1 des Bundeswahlgesetzes Wahlberechtigter in das Wahlgebiet zur{\\u0252}ck und meldet er sich dort nach dem Stichtag nach {\\u0167} 15 Absatz 1, aber vor Beginn der Einsichtsfrist f{\\u0252}r das W{\\u0228}hlerverzeichnis nach {\\u0167} 4 des Europawahlgesetzes in Verbindung mit {\\u0167} 17 Absatz 1 Satz 2 des Bundeswahlgesetzes f{\\u0252}r eine Wohnung an, so wird er in das W{\\u0228}hlerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag nach Anlage 1 eingetragen, mit dem er der Gemeindebeh{\\u0246}rde gegen{\\u0252}ber durch Abgabe einer Versicherung an Eides statt den Nachweis f{\\u0252}r seine Wahlberechtigung erbringt und erkl{\\u0228}rt, dass er noch keinen anderen Antrag auf Eintragung in das W{\\u0228}hlerverzeichnis im Wahlgebiet oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union gestellt hat. Der Wahlberechtigte ist bei der Anmeldung dar{\\u0252}ber zu belehren. Die Gemeindebeh{\\u0246}rde hat den Bundeswahlleiter unverz{\\u0252}glich von der Eintragung eines solchen Wahlberechtigten in das W{\\u0228}hlerverzeichnis durch {\\u0220}bersendung der Zweitausfertigung des Antrages nach Anlage 1, auf der die Eintragung in das W{\\u0228}hlerverzeichnis vermerkt ist, zu unterrichten. Absatz 5 Satz 5 und 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}