{
  "documentIdentifier" : "BJNR014530988BJNE003604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer das W{\\u0228}hlerverzeichnis f{\\u0252}r unrichtig oder unvollst{\\u0228}ndig h{\\u0228}lt, kann innerhalb der Einsichtsfrist Einspruch einlegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Einspruch ist schriftlich oder zur Niederschrift bei der Gemeindebeh{\\u0246}rde einzulegen. Soweit die behaupteten Tatsachen nicht offenkundig sind, hat der Einspruchsf{\\u0252}hrer die erforderlichen Beweismittel beizubringen.\\\n\\pard\\sb100\n(3) Will die Gemeindebeh{\\u0246}rde einem Einspruch gegen die Eintragung eines anderen stattgeben, so hat sie diesem vor der Entscheidung Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(4) Die Gemeindebeh{\\u0246}rde hat ihre Entscheidung dem Einspruchsf{\\u0252}hrer und dem Betroffenen sp{\\u0228}testens am 10. Tage vor der Wahl zuzustellen und auf den zul{\\u0228}ssigen Rechtsbehelf hinzuweisen. Einem auf Eintragung gerichteten Einspruch gibt die Gemeindebeh{\\u0246}rde in der Weise statt, dass sie dem Wahlberechtigten nach Berichtigung des W{\\u0228}hlerverzeichnisses die Wahlbenachrichtigung zugehen l{\\u0228}{\\u0223}t. In den F{\\u0228}llen des {\\u0167} 17 Absatz 5 und 6 sowie des {\\u0167} 17a Absatz 5 Satz 3 unterrichtet sie unverz{\\u0252}glich den Bundeswahlleiter von der Eintragung oder Streichung. In den F{\\u0228}llen des {\\u0167} 17a Absatz 5 Satz 3 informiert der Bundeswahlleiter sodann die vom Herkunfts-Mitgliedstaat benannte Stelle.\\\n\\pard\\sb100\n(5) Gegen die Entscheidung der Gemeindebeh{\\u0246}rde kann binnen zwei Tagen nach Zustellung Beschwerde an den Kreiswahlleiter, in kreisfreien St{\\u0228}dten an den Stadtwahlleiter eingelegt werden. Die Beschwerde ist schriftlich oder zur Niederschrift bei der Gemeindebeh{\\u0246}rde einzulegen. Die Gemeindebeh{\\u0246}rde legt die Beschwerde mit den Vorg{\\u0228}ngen unverz{\\u0252}glich dem Kreis- oder Stadtwahlleiter vor. Der Kreis- oder Stadtwahlleiter hat {\\u0252}ber die Beschwerde sp{\\u0228}testens am 4. Tage vor der Wahl zu entscheiden. Absatz 3 gilt entsprechend. Die Beschwerdeentscheidung ist den Beteiligten und der Gemeindebeh{\\u0246}rde bekanntzugeben. Sie ist vorbehaltlich anderer Entscheidung im Wahlpr{\\u0252}fungsverfahren endg{\\u0252}ltig. Absatz 4 Satz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}