{
  "documentIdentifier" : "BJNR065500995BJNE000403310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann bei gesundheitlicher Unbedenklichkeit zur Vermeidung unbilliger H{\\u0228}rten im Einzelfall durch Ausnahmegenehmigung zulassen, dass vorschriftswidrige Erzeugnisse in den Verkehr gebracht, eingef{\\u0252}hrt, ausgef{\\u0252}hrt, verwendet oder verwertet werden, wenn die Abweichung von den geltenden Vorschriften gering ist. Vorschriftswidrig im Sinne des Satzes 1 sind insbesondere Erzeugnisse, deren Bezeichnung oder Aufmachung nicht den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder Europ{\\u0228}ischen Union, den Vorschriften des Weingesetzes oder der auf Grund des Weingesetzes erlassenen Rechtsverordnungen entspricht. Soweit durch eine Ausnahmegenehmigung nach Satz 1 zugelassen wird, dass Erzeugnisse an andere abgegeben, verwendet oder verwertet werden, bei deren Herstellung Erzeugnisse verwendet worden sind, die aus Trauben von unzul{\\u0228}ssigerweise angepflanzten Reben stammen, ist diese auf die Menge zu beschr{\\u0228}nken, die sich nach Abzug der verwendeten Erzeugnisse ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung nach Absatz 1 kann, auch nachtr{\\u0228}glich, inhaltlich beschr{\\u0228}nkt, mit Auflagen verbunden und befristet werden; sie kann unter dem Vorbehalt des Widerrufs erteilt werden.\\\n\\pard\\sb100\n(3) Die {\\u0246}rtliche Zust{\\u0228}ndigkeit der in Absatz 1 genannten Stelle richtet sich bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab inl{\\u0228}ndischen abgef{\\u0252}llten Erzeugnissen nach dem Ort des Betriebssitzes des Abf{\\u0252}llers,\\\n\\tab 2.\\tab anderen als den in Nummer 1 genannten Erzeugnissen vorbehaltlich der Nummer 3 nach dem Ort des Betriebssitzes desjenigen, der das Erzeugnis im Inland erstmals in Verkehr gebracht hat, und, soweit ein solcher nicht vorhanden ist, nach dem Ort, an dem die Vorschriftswidrigkeit des Erzeugnisses festgestellt worden ist,\\\n\\tab 3.\\tab Erzeugnissen im Rahmen der Erteilung der Zulassung zur Einfuhr nach dem Ort der Einfuhr.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}