{
  "documentIdentifier" : "BJNR065500995BJNE000603310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den nach Artikel 36 Absatz 1 der Verordnung (EG) Nr. 436\/2009 der Kommission vom 26. Mai 2009 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 479\/2008 des Rates hinsichtlich der Weinbaukartei, der obligatorischen Meldungen und der Sammlung von Informationen zur {\\u0220}berwachung des Marktes, der Begleitdokumente f{\\u0252}r die Bef{\\u0246}rderung von Weinbauerzeugnissen und der Ein- und Ausgangsb{\\u0252}cher im Weinsektor (ABl. L 128 vom 27.5.2009, S. 15) in der jeweils geltenden Fassung buchf{\\u0252}hrungspflichtigen Personenkreis hinaus, haben auch Gesch{\\u0228}ftsvermittler, die in Artikel 22 Buchstabe f der Verordnung (EG) Nr. 436\/2009 genannt sind, Ein- und Ausgangsb{\\u0252}cher zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Als Einzelh{\\u0228}ndler im Sinne des Artikels 22 Buchstabe c der Verordnung (EG) Nr. 436\/2009 gilt, wer im Einzelfall an einen Endverbraucher nicht mehr als 100 Liter Wein abgibt.\\\n\\pard\\sb100\n(3) Ein- und Ausgangsb{\\u0252}cher brauchen nicht gef{\\u0252}hrt zu werden von Personen und Personenvereinigungen, die ausschlie{\\u0223}lich Erzeugnisse in Beh{\\u0228}ltnissen mit einem Nennvolumen von nicht mehr als 5 Litern vorr{\\u0228}tig halten oder verkaufen, die mit einem nicht wiederverwendbaren Verschluss versehen sind, sofern die Ein- und Ausg{\\u0228}nge sowie die Lagerbest{\\u0228}nde auf Grund anderer Unterlagen, insbesondere der Finanzbuchhaltung, jederzeit {\\u0252}berpr{\\u0252}ft werden k{\\u0246}nnen und die Gesamtmenge der vorr{\\u0228}tig gehaltenen oder verkauften Erzeugnisse im Einzelfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei konzentriertem Traubenmost und rektifiziertem Traubenmostkonzentrat f{\\u0252}nf Liter,\\\n\\tab 2.\\tab bei allen anderen Erzeugnissen 100 Liter\\\n\\pard\nnicht {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}