{
  "documentIdentifier" : "BJNR026600008BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgenommen von dem Verbot des Betriebs elektronischer Ger{\\u0228}te in Luftfahrzeugen gem{\\u0228}{\\u0223} {\\u0167} 27 Abs. 3 Satz 1 des Luftverkehrsgesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab elektronische Ger{\\u0228}te aus dem Bereich der Medizintechnik, deren Betrieb zur Aufrechterhaltung, Unterst{\\u0252}tzung oder {\\u0220}berwachung von K{\\u0246}rperfunktionen erforderlich ist,\\\n\\tab 2.\\tab elektronische Ger{\\u0228}te, die ausschlie{\\u0223}lich durch ger{\\u0228}teeigene Solarzellen oder Knopfzellen mit Energie versorgt werden und nicht {\\u0252}ber eine Sendefunktion verf{\\u0252}gen,\\\n\\tab 3.\\tab tragbare satellitengest{\\u0252}tzte Navigations- und Aufzeichnungsger{\\u0228}te,\\\n\\tab 4.\\tab sonstige elektronische Ger{\\u0228}te ohne Sendefunktion wie tragbare Computer, elektronische Informations- und Unterhaltungsger{\\u0228}te, Ger{\\u0228}te zur Foto- und Videoaufzeichnung, soweit sie nicht w{\\u0228}hrend des Rollens, des Starts, des Endanflugs und der Landung betrieben werden, und\\\n\\tab 5.\\tab elektronische Ger{\\u0228}te mit Sendefunktion, solange das Luftfahrzeug an einer Parkposition steht und die Triebwerke nicht in Betrieb sind.\\\n\\pard\n\\pard\\sb100\n(2) Elektronisches Ger{\\u0228}t im Sinne dieser Verordnung ist ein transportables Ger{\\u0228}t, das elektronische Schaltkreise enth{\\u0228}lt und mittels eigener Energieversorgung betrieben oder aus einer Bordsteckdose versorgt wird. Betrieb eines elektronischen Ger{\\u0228}ts bedeutet die Versorgung der Schaltkreise eines derartigen Ger{\\u0228}ts mit elektrischer Energie; hierzu geh{\\u0246}ren auch jene Betriebsarten, die ein internes Weiterarbeiten des Ger{\\u0228}ts zulassen (z. B. Stumm- oder Bereitschaftsschaltungen), nicht jedoch solche Betriebsarten, die lediglich Einschaltvorg{\\u0228}nge vorbereiten, steuern oder der Erhaltung gespeicherter Daten dienen. Sendefunktion bedeutet die beabsichtigte Ausstrahlung von elektromagnetischen Wellen im Frequenzbereich bis 300 Gigahertz; die Ausstrahlung von Licht oder W{\\u0228}rme wie etwa bei einer Infrarotschnittstelle ist darin nicht eingeschlossen.\\\n}"
}