{
  "documentIdentifier" : "BJNR321010994BJNE037801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vertretungsorgan einer beteiligten Gesellschaft stellt zusammen mit den Vertretungsorganen der {\\u0252}brigen beteiligten Gesellschaften einen gemeinsamen Verschmelzungsplan auf.\\\n\\pard\n\\pard\\sb100\n(2) Der Verschmelzungsplan oder sein Entwurf muss mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsform, Firma und Sitz der {\\u0252}bertragenden und {\\u0252}bernehmenden oder neuen Gesellschaft,\\\n\\tab 2.\\tab das Umtauschverh{\\u0228}ltnis der Gesellschaftsanteile und gegebenenfalls die H{\\u0246}he der baren Zuzahlungen,\\\n\\tab 3.\\tab die Einzelheiten hinsichtlich der {\\u0220}bertragung der Gesellschaftsanteile der {\\u0252}bernehmenden oder neuen Gesellschaft,\\\n\\tab 4.\\tab die voraussichtlichen Auswirkungen der Verschmelzung auf die Besch{\\u0228}ftigung,\\\n\\tab 5.\\tab den Zeitpunkt, von dem an die Gesellschaftsanteile deren Inhabern das Recht auf Beteiligung am Gewinn gew{\\u0228}hren, sowie alle Besonderheiten, die eine Auswirkung auf dieses Recht haben,\\\n\\tab 6.\\tab den Zeitpunkt, von dem an die Handlungen der {\\u0252}bertragenden Gesellschaften unter dem Gesichtspunkt der Rechnungslegung als f{\\u0252}r Rechnung der {\\u0252}bernehmenden oder neuen Gesellschaft vorgenommen gelten (Verschmelzungsstichtag),\\\n\\tab 7.\\tab die Rechte, die die {\\u0252}bernehmende oder neue Gesellschaft den mit Sonderrechten ausgestatteten Gesellschaftern und den Inhabern von anderen Wertpapieren als Gesellschaftsanteilen gew{\\u0228}hrt, oder die f{\\u0252}r diese Personen vorgeschlagenen Ma{\\u0223}nahmen,\\\n\\tab 8.\\tab etwaige besondere Vorteile, die den Sachverst{\\u0228}ndigen, die den Verschmelzungsplan pr{\\u0252}fen, oder den Mitgliedern der Verwaltungs-, Leitungs-, Aufsichts- oder Kontrollorgane der an der Verschmelzung beteiligten Gesellschaften gew{\\u0228}hrt werden,\\\n\\tab 9.\\tab die Satzung oder den Gesellschaftsvertrag der {\\u0252}bernehmenden oder neuen Gesellschaft,\\\n\\tab 10.\\tab gegebenenfalls Angaben zu dem Verfahren, nach dem die Einzelheiten {\\u0252}ber die Beteiligung der Arbeitnehmer an der Festlegung ihrer Mitbestimmungsrechte in der aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft geregelt werden,\\\n\\tab 11.\\tab Angaben zur Bewertung des Aktiv- und Passivverm{\\u0246}gens, das auf die {\\u0252}bernehmende oder neue Gesellschaft {\\u0252}bertragen wird,\\\n\\tab 12.\\tab den Stichtag der Bilanzen der an der Verschmelzung beteiligten Gesellschaften, die zur Festlegung der Bedingungen der Verschmelzung verwendet werden,\\\n\\tab 13.\\tab im Fall der Verschmelzung auf eine Personenhandelsgesellschaft gem{\\u0228}{\\u0223} {\\u0167} 122b Absatz 1 Nummer 2 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r jeden Anteilsinhaber eines {\\u0252}bertragenden Rechtstr{\\u0228}gers die Bestimmung, ob ihm in der {\\u0252}bernehmenden oder der neuen Personenhandelsgesellschaft die Stellung eines pers{\\u0246}nlich haftenden Gesellschafters oder eines Kommanditisten gew{\\u0228}hrt wird,\\\n\\tab b)\\tab der festgesetzte Betrag der Einlage jedes Gesellschafters.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Befinden sich alle Anteile einer {\\u0252}bertragenden Gesellschaft in der Hand der {\\u0252}bernehmenden Gesellschaft, so entfallen die Angaben {\\u0252}ber den Umtausch der Anteile (Absatz 2 Nr. 2, 3 und 5), soweit sie die Aufnahme dieser Gesellschaft betreffen.\\\n\\pard\\sb100\n(4) Der Verschmelzungsplan muss notariell beurkundet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}