{
  "documentIdentifier" : "BJNR002030992BJNE002104140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Anhang sind gesondert die Betr{\\u0228}ge der folgenden Posten oder Unterposten des Formblattes 1 (Bilanz) nach Restlaufzeiten aufzugliedern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere Forderungen an Kreditinstitute mit Ausnahme der darin enthaltenen Bausparguthaben aus abgeschlossenen Bausparvertr{\\u0228}gen (Aktivposten Nr. 3 Buchstabe b),\\\n\\tab 2.\\tab Forderungen an Kunden (Aktivposten Nr. 4),\\\n\\tab 3.\\tab Verbindlichkeiten gegen{\\u0252}ber Kreditinstituten mit vereinbarter Laufzeit oder K{\\u0252}ndigungsfrist (Passivposten Nr. 1 Buchstabe b),\\\n\\tab 4.\\tab Spareinlagen mit vereinbarter K{\\u0252}ndigungsfrist von mehr als drei Monaten (Passivposten Nr. 2 Buchstabe a Doppelbuchstabe ab),\\\n\\tab 5.\\tab andere Verbindlichkeiten gegen{\\u0252}ber Kunden mit vereinbarter Laufzeit oder K{\\u0252}ndigungsfrist (Passivposten Nr. 2 Buchstabe b Doppelbuchstabe bb),\\\n\\tab 6.\\tab andere verbriefte Verbindlichkeiten (Passivposten Nr. 3 Buchstabe b).\\\n\\pard\nAuf Pfandbriefbanken und Bausparkassen ist Satz 1 entsprechend anzuwenden; Bausparkassen brauchen die Bauspareinlagen nicht nach Restlaufzeiten aufzugliedern.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Aufgliederung nach Absatz 1 sind folgende Restlaufzeiten ma{\\u0223}gebend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis drei Monate,\\\n\\tab 2.\\tab mehr als drei Monate bis ein Jahr,\\\n\\tab 3.\\tab mehr als ein Jahr bis f{\\u0252}nf Jahre,\\\n\\tab 4.\\tab mehr als f{\\u0252}nf Jahre.\\\n\\pard\n\\pard\\sb100\n(3) Im Anhang sind ferner zu folgenden Posten der Bilanz anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Posten \"Forderungen an Kunden\" (Aktivposten Nr. 4) enthaltenen Forderungen mit unbestimmter Laufzeit;\\\n\\tab 2.\\tab die im Posten \"Schuldverschreibungen und andere festverzinsliche Wertpapiere\" (Aktivposten Nr. 5) und im Unterposten \"begebene Schuldverschreibungen\" (Passivposten Nr. 3 Buchstabe a) enthaltenen Betr{\\u0228}ge, die in dem Jahr, das auf den Bilanzstichtag folgt, f{\\u0228}llig werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}