{
  "documentIdentifier" : "BJNR002030992BJNE002803307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Schuldverschreibungen und andere festverzinsliche Wertpapiere sind die folgenden Rechte, wenn sie b{\\u0246}rsenf{\\u0228}hig sind und nicht zu dem Unterposten \"Schatzwechsel und unverzinsliche Schatzanweisungen sowie {\\u0228}hnliche Schuldtitel {\\u0246}ffentlicher Stellen\" (Aktivposten Nr. 2 Buchstabe a) geh{\\u0246}ren, auszuweisen: festverzinsliche Inhaberschuldverschreibungen, Orderschuldverschreibungen, die Teile einer Gesamtemission sind, Schatzwechsel, Schatzanweisungen und andere verbriefte Rechte (wie zum Beispiel commercial papers, euro-notes, certificates of deposit, bons de caisse), Kassenobligationen sowie Schuldbuchforderungen. Vor F{\\u0228}lligkeit hereingenommene Zinsscheine sind ebenfalls hier aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Als festverzinslich gelten auch Wertpapiere, die mit einem ver{\\u0228}nderlichen Zinssatz ausgestattet sind, sofern dieser an eine bestimmte Gr{\\u0246}{\\u0223}e, zum Beispiel an einen Interbankzinssatz oder an einen Euro-Geldmarktsatz gebunden ist, sowie Null-Kupon-Anleihen, ferner Schuldverschreibungen, die einen anteiligen Anspruch auf Erl{\\u0246}se aus einem gepoolten Forderungsverm{\\u0246}gen verbriefen.\\\n\\pard\\sb100\n(2a) Als Geldmarktpapiere gelten alle Schuldverschreibungen und anderen festverzinslichen Wertpapiere unabh{\\u0228}ngig von ihrer Bezeichnung, sofern ihre urspr{\\u0252}ngliche Laufzeit ein Jahr nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Als \"beleihbar bei der Deutschen Bundesbank\" sind nur solche Wertpapiere zu vermerken, die bei der Deutschen Bundesbank refinanzierungsf{\\u0228}hig sind. Sie sind mit dem Bilanzwert zu vermerken.\\\n\\pard\\sb100\n(4) Im Unterposten Buchstabe c sind zur{\\u0252}ckgekaufte b{\\u0246}rsenf{\\u0228}hige Schuldverschreibungen eigener Emissionen auszuweisen; der Bestand an nicht b{\\u0246}rsenf{\\u0228}higen eigenen Schuldverschreibungen ist vom Passivposten 3 Buchstabe a abzusetzen.\\\n\\pard\\sb100\n(5) Bez{\\u0252}glich der Abs{\\u0228}tze 1 bis 2a und 4 bleibt {\\u0167} 7 unber{\\u0252}hrt.\\\n}"
}