{
  "documentIdentifier" : "BJNR234900012BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslagen f{\\u0252}r die Umzugsreise vom bisherigen zum neuen Dienstort werden unter Ber{\\u0252}cksichtigung der notwendigen Reisedauer nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze erstattet.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslagen f{\\u0252}r die Umzugsreise der berechtigten Person und der ber{\\u0252}cksichtigungsf{\\u0228}higen Personen werden wie bei Dienstreisen erstattet. F{\\u0252}r die Berechnung des Tagesgelds gelten die Abreise- und Ankunftstage als volle Reisetage.\\\n\\pard\\sb100\n(3) Die Reisekosten f{\\u0252}r einen dienstlich angeordneten Umweg der berechtigten Person werden auch f{\\u0252}r die ber{\\u0252}cksichtigungsf{\\u0228}higen Personen erstattet, wenn sie mit der berechtigten Person gemeinsam reisen und ihr Verbleib am bisherigen Dienstort unzumutbar ist oder Mietzuschuss nach {\\u0167} 54 des Bundesbesoldungsgesetzes eingespart wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine angestellte Betreuungsperson werden die Kosten der billigsten Fahrkarte f{\\u0252}r ein regelm{\\u0228}{\\u0223}ig verkehrendes Bef{\\u0246}rderungsmittel erstattet, wenn die berechtigte Person betreuungsbed{\\u0252}rftig ist oder zum Haushalt der berechtigten Person am neuen Dienstort eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person geh{\\u0246}rt, die minderj{\\u0228}hrig, schwerbehindert oder pflegebed{\\u0252}rftig (mindestens Pflegestufe I nach {\\u0167} 15 des Elften Buches Sozialgesetzbuch) ist; der Antrag muss sp{\\u0228}testens drei Monate nach dem Bezug der neuen Wohnung gestellt werden. F{\\u0252}r eine angestellte Betreuungsperson, die im Ausland aus wichtigem Grund aus dem Arbeitsverh{\\u0228}ltnis ausscheidet, k{\\u0246}nnen Fahrtkosten bis zur H{\\u0246}he der Kosten der billigsten Fahrkarte f{\\u0252}r ein regelm{\\u0228}{\\u0223}ig verkehrendes Bef{\\u0246}rderungsmittel zum Sitz der obersten Bundesbeh{\\u0246}rde erstattet werden, auch wenn die Fahrtkosten nach Ablauf der Frist nach {\\u0167} 3 Absatz 1 entstanden sind; der Antrag muss innerhalb von sechs Monaten nach dem Ausscheiden gestellt werden. F{\\u0252}r eine Ersatzperson k{\\u0246}nnen Fahrtkosten erstattet werden, wenn zum Zeitpunkt ihrer Ankunft die Voraussetzungen nach Satz 1 erf{\\u0252}llt sind; der Erstattungsantrag muss innerhalb von drei Monaten nach Ausscheiden der vorherigen Betreuungsperson, f{\\u0252}r die Reisekosten erstattet worden sind, gestellt werden.\\\n\\pard\\sb100\n(5) Verbindet eine berechtigte oder eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person die Umzugsreise mit Urlaub, werden die Auslagen f{\\u0252}r die Reise zum neuen Dienstort abweichend von {\\u0167} 13 des Bundesreisekostengesetzes bis zu der H{\\u0246}he erstattet, bis zu der sie erstattet w{\\u0252}rden, wenn die Umzugsreise unmittelbar vom bisherigen zum neuen Dienstort erfolgt w{\\u0228}re.\\\n\\pard\\sb100\n(6) Wird die berechtigte Person im Anschluss an einen Heimaturlaub an einen anderen Dienstort versetzt oder abgeordnet, erh{\\u0228}lt sie f{\\u0252}r die Reise vom bisherigen Dienstort zum Sitz der f{\\u0252}r sie zust{\\u0228}ndigen Dienststelle im Inland (Heimaturlaubsreise) und f{\\u0252}r die Reise von dort zum neuen Dienstort Reisekostenverg{\\u0252}tung wie bei einer Umzugsreise. Dabei werden im anzuwendenden Kostenrahmen die fiktiven Fahrtkosten der Heimaturlaubsreise ber{\\u0252}cksichtigt, der Anspruch auf Fahrtkostenzuschuss nach der Heimaturlaubsverordnung entf{\\u0228}llt. Die Auslagen f{\\u0252}r die Versicherung des Reisegep{\\u0228}cks werden f{\\u0252}r die Dauer des Heimaturlaubs erstattet, h{\\u0246}chstens jedoch f{\\u0252}r die Zeit von der Abreise vom bisherigen Dienstort bis zur Ankunft am neuen Dienstort.\\\n\\pard\\sb100\n(7) F{\\u0252}r die ber{\\u0252}cksichtigungsf{\\u0228}higen Personen gilt Absatz 6 entsprechend.\\\n}"
}