{
  "documentIdentifier" : "BJNR234900012BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslagen f{\\u0252}r eine vor{\\u0252}bergehende Unterkunft am bisherigen oder am neuen Dienstort werden f{\\u0252}r die Zeit vom letzten Tag des Einladens des Umzugsgutes bis zum ersten Tag des Ausladens des Umzugsgutes in der endg{\\u0252}ltigen Wohnung auf Antrag gegen Nachweis erstattet, soweit sie 25 Prozent der Bez{\\u0252}ge {\\u0252}bersteigen, die f{\\u0252}r die Berechnung des Mietzuschusses nach {\\u0167} 54 des Bundesbesoldungsgesetzes ma{\\u0223}geblich sind. Wird als vor{\\u0252}bergehende Unterkunft leerer Wohnraum angemietet, werden die notwendigen Auslagen erstattet, soweit sie 18 Prozent der Bez{\\u0252}ge {\\u0252}bersteigen, die f{\\u0252}r die Berechnung des Mietzuschusses nach {\\u0167} 54 des Bundesbesoldungsgesetzes ma{\\u0223}geblich sind; die {\\u0167}{\\u0167} 18 und 19 dieser Verordnung sind anzuwenden. Bei Umz{\\u0252}gen mit Umzugskostenverg{\\u0252}tung nach {\\u0167} 26 gilt Satz 1 f{\\u0252}r die Zeit vom Tag nach Beendigung der Hinreise bis zum Tag vor Antritt der R{\\u0252}ckreise. In diesen F{\\u0228}llen werden auch die notwendigen Auslagen nach dem Tag des Ausladens bis zum Tag vor Antritt der R{\\u0252}ckreise erstattet.\\\n\\pard\n\\pard\\sb100\n(2) Zum Ausgleich des Mehraufwands f{\\u0252}r die Verpflegung der berechtigten Person und der ber{\\u0252}cksichtigungsf{\\u0228}higen Personen w{\\u0228}hrend des in Absatz 1 genannten Zeitraums wird ohne Vorlage von Einzelnachweisen ein Zuschuss gezahlt. Der Zuschuss betr{\\u0228}gt f{\\u0252}r die ersten 14 Tage des Aufenthalts\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am ausl{\\u0228}ndischen Wohn- oder Dienstort 75 Prozent des Auslandstagegelds nach {\\u0167} 3 der Auslandsreisekostenverordnung,\\\n\\tab 2.\\tab am inl{\\u0228}ndischen Wohn- oder Dienstort 75 Prozent des Inlandstagegelds nach {\\u0167} 6 Absatz 1 des Bundesreisekostengesetzes.\\\n\\pard\nVom 15. Tag an wird der Zuschuss auf 50 Prozent des Auslands- oder Inlandstagegelds gesenkt.\\\n\\pard\\sb100\n(3) Ist die Unterkunft mit einer Kochgelegenheit ausgestattet, werden 50 Prozent der Betr{\\u0228}ge nach Absatz 2 Satz 2 und 3 gezahlt. Handelt es sich um eine Wohnung mit ausgestatteter K{\\u0252}che oder halten sich die in Absatz 2 Satz 1 genannten Personen bei Verwandten oder Bekannten auf, wird kein Zuschuss gezahlt. Werden nach Absatz 1 Kosten f{\\u0252}r eine Unterkunft {\\u0252}bernommen, in denen Kosten f{\\u0252}r ein Fr{\\u0252}hst{\\u0252}ck enthalten sind, ist der Mehraufwand f{\\u0252}r Verpflegung um 20 Prozent zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(4) Die Zahlungen nach den Abs{\\u0228}tzen 1 bis 3 werden nicht f{\\u0252}r die Tage geleistet, an denen die berechtigte Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heimaturlaub hat,\\\n\\tab 2.\\tab Urlaub an einem anderen als dem bisherigen oder neuen Wohn- oder Dienstort verbringt oder\\\n\\tab 3.\\tab Auslandstrennungsgeld oder vergleichbare Leistungen erh{\\u0228}lt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}