{
  "documentIdentifier" : "BJNR234900012BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gutachterkosten, Maklerkosten, orts{\\u0252}bliche Mietvertragsabschlussgeb{\\u0252}hren, Kosten f{\\u0252}r Garantieerkl{\\u0228}rungen und B{\\u0252}rgschaften sowie vergleichbare Kosten, die beim Auszug aus der Wohnung am ausl{\\u0228}ndischen Dienstort oder bei der Beschaffung einer neuen angemessenen Wohnung am ausl{\\u0228}ndischen Dienstort anfallen, werden erstattet.\\\n\\pard\n\\pard\\sb100\n(2) Wird dem Vermieter einer Wohnung am neuen ausl{\\u0228}ndischen Dienstort eine Kaution geleistet, wird ein unverzinslicher Gehaltsvorschuss bis zum Dreifachen der Mieteigenbelastung der berechtigten Person gew{\\u0228}hrt, die sich bei entsprechender Anwendung des {\\u0167} 54 des Bundesbesoldungsgesetzes ergibt. Der Vorschuss ist in h{\\u0246}chstens 20 gleichen Monatsraten zur{\\u0252}ckzuzahlen. Die Raten werden von den Dienstbez{\\u0252}gen der berechtigten Person einbehalten. Bei vorzeitiger Versetzung oder Beendigung des Dienstverh{\\u0228}ltnisses ist der Rest des Vorschusses in einer Summe zur{\\u0252}ckzuzahlen. Soweit die orts{\\u0252}bliche Kaution den Gehaltsvorschuss {\\u0252}bersteigt, wird sie erstattet.\\\n\\pard\\sb100\n(3) R{\\u0252}ckzahlungsanspr{\\u0252}che gegen{\\u0252}ber der Vermieterin oder dem Vermieter sind an den Dienstherrn abzutreten. Soweit die Kaution von der Vermieterin oder vom Vermieter berechtigterweise in Anspruch genommen wird, ist die berechtigte Person zur R{\\u0252}ckzahlung des Erstattungsbetrags an den Dienstherrn verpflichtet.\\\n\\pard\\sb100\n(4) Bei Umz{\\u0252}gen aus dem Ausland ins Inland ist {\\u0167} 9 Absatz 1 des Bundesumzugskostengesetzes anzuwenden.\\\n\\pard\\sb100\n(5) Soweit die Verh{\\u0228}ltnisse im Zusammenhang mit dem Bezug oder dem Auszug aus einer Wohnung am Auslandsdienstort von im Ausland typischen Verh{\\u0228}ltnissen abweichen und dies zu einer au{\\u0223}ergew{\\u0246}hnlichen, von der berechtigten Person nicht zu vertretenden H{\\u0228}rte f{\\u0252}hrt, kann die oberste Dienstbeh{\\u0246}rde eine Leistung zur Milderung der H{\\u0228}rte gew{\\u0228}hren. Die Entscheidung ist besonders zu begr{\\u0252}nden und zu dokumentieren.\\\n}"
}