{
  "documentIdentifier" : "BJNR059500997BJNE067402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Finanzierung der Versorgungsausgaben (Versorgungsaufwendungen und Beihilfen) f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger,\\\n\\tab 2.\\tab Beamtinnen und Beamte und\\\n\\tab 3.\\tab Besch{\\u0228}ftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gew{\\u0228}hrleistet wird,\\\n\\pard\nwird ein Sonderverm{\\u0246}gen der Bundesagentur unter dem Namen {\\u8222}Versorgungsfonds der Bundesagentur f{\\u0252}r Arbeit{\\u8220} errichtet. Dies gilt nicht f{\\u0252}r Personen im Beamtenverh{\\u0228}ltnis auf Widerruf.\\\n\\pard\\sb100\n(2) Das Sonderverm{\\u0246}gen {\\u8222}Versorgungsfonds der Bundesagentur f{\\u0252}r Arbeit{\\u8220} wird finanziert aus\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab regelm{\\u0228}{\\u0223}igen sowie erg{\\u0228}nzenden Zuweisungen der Bundesagentur,\\\n\\tab 2.\\tab den sich nach {\\u0167} 14a Absatz 2 bis 3 des Bundesbesoldungsgesetzes ergebenden Betr{\\u0228}gen und\\\n\\tab 3.\\tab den Ertr{\\u0228}gen des Versorgungsfonds.\\\n\\pard\n\\pard\\sb100\n(3) Die erg{\\u0228}nzenden Zuweisungen werden dem Versorgungsfonds aus der R{\\u0252}cklage der Bundesagentur nach {\\u0167} 366 Absatz 1 zugef{\\u0252}hrt. Sie k{\\u0246}nnen sowohl zum Ausgleich einer festgestellten Unterfinanzierung als auch anstelle zuk{\\u0252}nftiger regelm{\\u0228}{\\u0223}iger Zuweisungen nach Absatz 2 Nummer 1 vorgenommen werden. {\\u0220}ber Zeitpunkt und H{\\u0246}he der erg{\\u0228}nzenden Zuweisungen entscheidet die Bundesagentur mit Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales und des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}igen Zuweisungen nach Absatz 2 Nummer 1 dienen dazu, die Versorgungsanwartschaften des in Absatz 1 Nr. 2 und 3 genannten Personenkreises der Bundesagentur abzudecken. Die H{\\u0246}he der monatlich f{\\u0252}r jede Person abzuf{\\u0252}hrenden Zuweisung bestimmt sich nach Prozents{\\u0228}tzen der jeweiligen ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge oder Entgeltzahlungen auf der Grundlage versicherungsmathematischer Berechnungen und ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Die H{\\u0246}he und das Verfahren der Zuweisungen sowie das Verfahren der {\\u0220}berpr{\\u0252}fung legt das Bundesministerium f{\\u0252}r Arbeit und Soziales unter Beachtung der Liquidit{\\u0228}t des Sonderverm{\\u0246}gens durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen fest. Unter Ber{\\u0252}cksichtigung der Abfl{\\u0252}sse ist die Zahlungsf{\\u0228}higkeit des Sonderverm{\\u0246}gens jederzeit sicherzustellen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Befugnis nach Satz 3 im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung auf den Vorstand der Bundesagentur {\\u0252}bertragen. F{\\u0252}r Beamtinnen und Beamte, die nach {\\u0167} 387 Abs. 3 bis 6 beurlaubt sind oder denen die Zeit ihrer Beurlaubung als ruhegehaltf{\\u0228}hig anerkannt worden ist, sind regelm{\\u0228}{\\u0223}ige Zuweisungen auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge zu leisten.\\\n\\pard\\sb100\n(5) Der Versorgungsfonds ist ein nicht rechtsf{\\u0228}higes Sonderverm{\\u0246}gen der Bundesagentur. Die Bundesagentur hat den Versorgungsfonds getrennt von ihrem sonstigen Verm{\\u0246}gen zu verwalten. Sie hat einen j{\\u0228}hrlichen Wirtschaftsplan zu erstellen, der der Genehmigung durch die Bundesregierung bedarf. F{\\u0252}r jedes Rechnungsjahr ist auf der Grundlage des Wirtschaftsplanes eine Jahresrechnung aufzustellen, in der der Bestand des Versorgungsfonds, die Einnahmen und Ausgaben sowie die Forderungen und Verbindlichkeiten nachzuweisen sind. Die Jahresrechnung ist dem Bundesministerium f{\\u0252}r Arbeit und Soziales zum Ende des zweiten Monats eines Haushaltsjahres vorzulegen.\\\n\\pard\\sb100\n(6) Die Verwaltung der Mittel des Versorgungsfonds der Bundesagentur wird der Deutschen Bundesbank {\\u0252}bertragen. Die Mittel des Versorgungsfonds sind einschlie{\\u0223}lich der Ertr{\\u0228}ge entsprechend der f{\\u0252}r den Versorgungsfonds des Bundes nach dem Versorgungsr{\\u0252}cklagegesetz geltenden Grunds{\\u0228}tze und Richtlinien auf der Grundlage einer von der Bundesagentur j{\\u0228}hrlich aufzustellenden langfristigen Planung der Nettozuweisungen und Abfl{\\u0252}sse zu verwalten und anzulegen. {\\u0220}ber die Terminierung der Anlage der einmaligen Zuweisung nach Absatz 2 Nr. 1 schlie{\\u0223}en die Bundesagentur und die Deutsche Bundesbank eine Vereinbarung.\\\n\\pard\\sb100\n(7) Mit Errichtung des Versorgungsfonds werden alle Versorgungsausgaben der Bundesagentur aus diesem geleistet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}