{
  "documentIdentifier" : "BJNR308210994BJNE006201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erkl{\\u0228}rung des Verfalls ({\\u0167} 49) und der Nichtigkeit wegen absoluter Schutzhindernisse ({\\u0167} 50) und {\\u0228}lterer Rechte ({\\u0167} 51) ist schriftlich beim Deutschen Patent- und Markenamt zu stellen. Die zur Begr{\\u0252}ndung dienenden Tatsachen und Beweismittel sind anzugeben. F{\\u0252}r die Sicherheitsleistung gilt {\\u0167} 81 Absatz 6 des Patentgesetzes entsprechend. Der Antrag ist unzul{\\u0228}ssig, soweit {\\u0252}ber denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskr{\\u0228}ftiges Urteil entschieden wurde. Dies gilt auch, wenn {\\u0252}ber denselben Streitgegenstand zwischen den Parteien eine Klage nach {\\u0167} 55 rechtsh{\\u0228}ngig ist. {\\u0167} 325 Absatz 1 der Zivilprozessordnung gilt entsprechend. Werden zwischen denselben Beteiligten mehrere Antr{\\u0228}ge nach Satz 1 gestellt, so k{\\u0246}nnen diese verbunden und kann {\\u0252}ber diese in einem Verfahren durch Beschluss entschieden werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Erkl{\\u0228}rung des Verfalls und der Nichtigkeit wegen absoluter Schutzhindernisse kann von jeder nat{\\u0252}rlichen oder juristischen Person gestellt werden sowie von jedem Interessenverband von Herstellern, Erzeugern, Dienstleistungsunternehmern, H{\\u0228}ndlern oder Verbrauchern, der am Verfahren beteiligt sein kann.\\\n\\pard\\sb100\n(3) Der Antrag auf Erkl{\\u0228}rung der Nichtigkeit wegen des Bestehens {\\u0228}lterer Rechte kann von dem Inhaber der in den {\\u0167}{\\u0167} 9 bis 13 genannten Rechte und Personen, die berechtigt sind, Rechte aus einer gesch{\\u0252}tzten geografischen Angabe oder gesch{\\u0252}tzten Ursprungsbezeichnung geltend zu machen, gestellt werden.\\\n\\pard\\sb100\n(4) Wird ein Antrag auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit gestellt oder ein Nichtigkeitsverfahren von Amts wegen eingeleitet, so stellt das Deutsche Patent- und Markenamt dem Inhaber der eingetragenen Marke eine Mitteilung hier{\\u0252}ber zu und fordert ihn auf, sich innerhalb von zwei Monaten nach der Zustellung zu dem Antrag oder dem von Amts wegen eingeleiteten Verfahren zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(5) Widerspricht der Inhaber der L{\\u0246}schung aufgrund Verfalls oder Nichtigkeit nicht innerhalb der in Absatz 4 genannten Frist, so wird die Nichtigkeit oder der Verfall erkl{\\u0228}rt und die Eintragung gel{\\u0246}scht. Wird dem Antrag auf Nichtigkeit fristgem{\\u0228}{\\u0223} widersprochen, so teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit. Wird dem Antrag auf Verfall fristgem{\\u0228}{\\u0223} widersprochen, so stellt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch zu. Das Verfallsverfahren wird nur fortgesetzt, wenn innerhalb eines Monats nach Zustellung des Widerspruchs die Geb{\\u0252}hr zur Weiterverfolgung des Verfallsverfahrens nach dem Patentkostengesetz gezahlt wird. Anderenfalls gilt das Verfallsverfahren als abgeschlossen.\\\n\\pard\\sb100\n(6) Ist der Antrag auf Erkl{\\u0228}rung der Nichtigkeit wegen {\\u0228}lterer Rechte vom Inhaber einer eingetragenen Marke mit {\\u0228}lterem Zeitrang erhoben worden, so hat er auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten f{\\u0252}nf Jahre vor Antragstellung gem{\\u0228}{\\u0223} {\\u0167} 26 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens f{\\u0252}nf Jahren kein Widerspruch mehr gegen sie m{\\u0246}glich war. Wurde Widerspruch erhoben, werden die f{\\u0252}nf Jahre ab dem Zeitpunkt gerechnet, ab dem die das Widerspruchsverfahren beendende Entscheidung Rechtskraft erlangt hat oder der Widerspruch zur{\\u0252}ckgenommen wurde. Endet der Zeitraum von f{\\u0252}nf Jahren der Nichtbenutzung nach Stellung des Antrags, so hat der Antragsteller auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten f{\\u0252}nf Jahre vor der Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 26 benutzt worden ist. War die Marke mit {\\u0228}lterem Zeitrang am Anmelde- oder Priorit{\\u0228}tstag der Marke mit j{\\u0252}ngerem Zeitrang bereits seit mindestens f{\\u0252}nf Jahren eingetragen, so hat der Antragsteller auf Einrede des Antragsgegners ferner nachzuweisen, dass die Eintragung der Marke mit {\\u0228}lterem Zeitrang an diesem Tag nicht nach {\\u0167} 49 Absatz 1 f{\\u0252}r verfallen h{\\u0228}tte erkl{\\u0228}rt werden k{\\u0246}nnen. Bei der Entscheidung werden nur die Waren oder Dienstleistungen ber{\\u0252}cksichtigt, f{\\u0252}r die die Benutzung nachgewiesen worden ist. Der Nachweis kann auch durch eine eidesstattliche Versicherung erbracht werden.\\\n\\pard\\sb100\n(7) Ist das durch die Eintragung der Marke begr{\\u0252}ndete Recht auf einen anderen {\\u0252}bertragen worden oder {\\u0252}bergegangen, so ist die Entscheidung in der Sache auch gegen den Rechtsnachfolger wirksam und vollstreckbar. F{\\u0252}r die Befugnis des Rechtsnachfolgers, in das Verfahren einzutreten, gelten die {\\u0167}{\\u0167} 66 bis 74 und 76 der Zivilprozessordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}