{
  "documentIdentifier" : "BJNR308210994BJNE006402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Klage auf Erkl{\\u0228}rung des Verfalls ({\\u0167} 49) oder der Nichtigkeit wegen Bestehens {\\u0228}lterer Rechte ({\\u0167} 51) ist gegen den als Inhaber der Marke Eingetragenen oder seinen Rechtsnachfolger zu richten. Die Klage ist unzul{\\u0228}ssig, wenn {\\u0252}ber denselben Streitgegenstand zwischen den Parteien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bereits gem{\\u0228}{\\u0223} {\\u0167} 53 entschieden wurde,\\\n\\tab 2.\\tab ein Antrag gem{\\u0228}{\\u0223} {\\u0167} 53 beim Deutschen Patent- und Markenamt gestellt wurde.\\\n\\pard\n{\\u0167} 325 Absatz 1 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(2) Zur Erhebung der Klage sind befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Antrags auf Erkl{\\u0228}rung des Verfalls jede Person,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Antrags auf Erkl{\\u0228}rung der Nichtigkeit wegen des Bestehens von Rechten mit {\\u0228}lterem Zeitrang die Inhaber der in den {\\u0167}{\\u0167} 9 bis 13 aufgef{\\u0252}hrten Rechte,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Antrags auf Erkl{\\u0228}rung der Nichtigkeit wegen des Bestehens einer geographischen Herkunftsangabe mit {\\u0228}lterem Zeitrang ({\\u0167} 13 Abs. 2 Nr. 5) die nach {\\u0167} 8 Abs. 3 des Gesetzes gegen den unlauteren Wettbewerb zur Geltendmachung von Anspr{\\u0252}chen Berechtigten.\\\n\\pard\n\\pard\\sb100\n(3) Ist die Klage auf Erkl{\\u0228}rung der Nichtigkeit vom Inhaber einer eingetragenen Marke mit {\\u0228}lterem Zeitrang erhoben worden, so hat er auf Einrede des Beklagten nachzuweisen, dass die Marke innerhalb der letzten f{\\u0252}nf Jahre vor Erhebung der Klage gem{\\u0228}{\\u0223} {\\u0167} 26 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens f{\\u0252}nf Jahren kein Widerspruch mehr gegen sie m{\\u0246}glich war. Endet der Zeitraum von f{\\u0252}nf Jahren der Nichtbenutzung nach Erhebung der Klage, so hat der Kl{\\u0228}ger auf Einrede des Beklagten nachzuweisen, da{\\u0223} die Marke innerhalb der letzten f{\\u0252}nf Jahre vor dem Schlu{\\u0223} der m{\\u0252}ndlichen Verhandlung gem{\\u0228}{\\u0223} {\\u0167} 26 benutzt worden ist. War die Marke mit {\\u0228}lterem Zeitrang am Anmelde- oder Priorit{\\u0228}tstag der j{\\u0252}ngeren Marke bereits seit mindestens f{\\u0252}nf Jahren eingetragen, so hat der Kl{\\u0228}ger auf Einrede des Beklagten ferner nachzuweisen, dass die Eintragung der Marke mit {\\u0228}lterem Zeitrang an diesem Tag nicht nach {\\u0167} 49 Absatz 1 h{\\u0228}tte f{\\u0252}r nichtig erkl{\\u0228}rt und gel{\\u0246}scht werden k{\\u0246}nnen. Bei der Entscheidung werden nur die Waren oder Dienstleistungen ber{\\u0252}cksichtigt, f{\\u0252}r die die Benutzung nachgewiesen worden ist.\\\n\\pard\\sb100\n(4) Ist vor oder nach Erhebung der Klage das durch die Eintragung der Marke begr{\\u0252}ndete Recht auf einen anderen {\\u0252}bertragen worden oder {\\u0252}bergegangen, so ist die Entscheidung in der Sache selbst auch gegen den Rechtsnachfolger wirksam und vollstreckbar. F{\\u0252}r die Befugnis des Rechtsnachfolgers, in den Rechtsstreit einzutreten, gelten die {\\u0167}{\\u0167} 66 bis 74 und 76 der Zivilproze{\\u0223}ordnung entsprechend.\\\n\\pard\\sb100\n(5) Das Gericht teilt dem Deutschen Patent- und Markenamt den Tag der Erhebung der Klage mit. Das Deutsche Patent- und Markenamt vermerkt den Tag der Erhebung der Klage im Register. Das Gericht {\\u0252}bermittelt dem Deutschen Patent- und Markenamt eine Ausfertigung des rechtskr{\\u0228}ftigen Urteils. Das Deutsche Patent- und Markenamt tr{\\u0228}gt das Ergebnis des Verfahrens mit dem Datum der Rechtskraft in das Register ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}