{
  "documentIdentifier" : "BJNR064400020BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Ausnahme der in Absatz 2 genannten Begriffe werden die Begriffe in der in den {\\u0167}{\\u0167} 2 und 3 des Sanierungs- und Abwicklungsgesetzes festgelegten Bedeutung verwendet.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zwecke dieser Verordnung werden die folgenden Begriffe wie folgt bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wesentliche gruppenangeh{\\u0246}rige Unternehmen und Zweigstellen sind solche, die die Voraussetzungen erf{\\u0252}llen, welche in Artikel 7 Absatz 2 Buchstabe a bis f der Delegierten Verordnung (EU) 2016\/1075 der Kommission vom 23. M{\\u0228}rz 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/59\/EU des Europ{\\u0228}ischen Parlaments und des Rates durch technische Regulierungsstandards, in denen der Inhalt von Sanierungspl{\\u0228}nen, Abwicklungspl{\\u0228}nen und Gruppenabwicklungspl{\\u0228}nen, die Mindestkriterien, anhand deren die zust{\\u0228}ndige Beh{\\u0246}rde Sanierungs- und Gruppensanierungspl{\\u0228}ne zu bewerten hat, die Voraussetzungen f{\\u0252}r gruppeninterne finanzielle Unterst{\\u0252}tzung, die Anforderungen an die Unabh{\\u0228}ngigkeit der Bewerter, die vertragliche Anerkennung von Herabschreibungs- und Umwandlungsbefugnissen, die Verfahren und Inhalte von Mitteilungen und Aussetzungsbekanntmachungen und die konkrete Arbeitsweise der Abwicklungskollegien festgelegt wird (ABl. L 184 vom 8.7.2016, S. 1), genannt sind.\\\n\\tab 2.\\tab Indikator ist ein mit einer qualitativen oder quantitativen Messgr{\\u0246}{\\u0223}e versehenes Merkmal, das die Verfolgung von Entwicklungen erm{\\u0246}glicht, die Auswirkungen auf die Finanzlage des Instituts oder der Gruppe haben k{\\u0246}nnen.\\\n\\tab 3.\\tab Indikatorenwert ist der jeweilige quantitative Ist-Wert eines Indikators zum Zeitpunkt der Messung.\\\n\\tab 4.\\tab Schwellenwert eines Indikators ist der durch das Institut gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 1 festzulegende Wert eines Indikators, der geeignet ist, einen Krisenfall im Sinne des {\\u0167} 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes aufzuzeigen.\\\n\\pard\n}"
}