{
  "documentIdentifier" : "BJNR064400020BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Institut hat im Sanierungsplan quantitative und qualitative Indikatoren sowie f{\\u0252}r die jeweiligen quantitativen Indikatoren angemessene Schwellenwerte festzulegen. Die Schwellenwerte sind so festzulegen, dass sie es dem Institut erm{\\u0246}glichen, rechtzeitig die geeigneten Handlungsoptionen einzuleiten, um einen Krisenfall im Sinne des {\\u0167} 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes aus eigener Kraft und ohne au{\\u0223}erordentliche finanzielle Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln nach {\\u0167} 2 Absatz 3 Nummer 9 des Sanierungs- und Abwicklungsgesetzes zu {\\u0252}berwinden. Bei der Festlegung von Schwellenwerten ist die Umsetzungsdauer von Handlungsoptionen zu ber{\\u0252}cksichtigen. Das Institut hat die Angemessenheit der festgelegten Schwellenwerte im Sanierungsplan zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflicht zur Darstellung von Fr{\\u0252}hwarnsignalen besteht {\\u0252}ber Artikel 5 Absatz 4 der Delegierten Verordnung (EU) 2016\/1075 hinaus auch dann, wenn diese Fr{\\u0252}hwarnsignale bisher nicht im Risikomanagement verwendet wurden, sondern f{\\u0252}r die Zwecke der Sanierungsplanung neu eingef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Indikatoren m{\\u0252}ssen mindestens folgende Kategorien abdecken: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapital,\\\n\\tab 2.\\tab Liquidit{\\u0228}t,\\\n\\tab 3.\\tab Rentabilit{\\u0228}t und\\\n\\tab 4.\\tab Qualit{\\u0228}t der Verm{\\u0246}genswerte.\\\n\\pard\nWeitere Kategorien sind durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab marktbasierte Indikatoren und\\\n\\tab 2.\\tab makro{\\u0246}konomische Indikatoren\\\n\\pard\nabzudecken, es sei denn, das Institut kann im Sanierungsplan nachvollziehbar begr{\\u0252}nden, dass die entsprechende Kategorie aufgrund seiner Rechtsform, seines Risikoprofils, seiner Gr{\\u0246}{\\u0223}e oder seiner Komplexit{\\u0228}t nicht relevant ist.\\\n\\pard\\sb100\n(4) Die Indikatoren sind so zu w{\\u0228}hlen, dass das Gesch{\\u0228}ftsmodell und die Gesch{\\u0228}ftsstrategie, das Risikoprofil, die Gr{\\u0246}{\\u0223}e und die Komplexit{\\u0228}t des Instituts angemessen abgebildet und f{\\u0252}r die Sanierungsplanung relevante Steuerungsgr{\\u0246}{\\u0223}en der internen Risikosteuerung angemessen ber{\\u0252}cksichtigt sind. Die Indikatoren m{\\u0252}ssen instituts- und gruppenspezifische Risiken angemessen abbilden. Die Anzahl, die Art und die H{\\u0246}he der Schwellenwerte der Indikatoren m{\\u0252}ssen angemessen sein, um rechtzeitig auf sich verschlechternde Bedingungen in allen f{\\u0252}r das Institut relevanten Bereichen hinzuweisen. Bei der Auswahl der Indikatoren sind auch zukunftsorientierte Indikatoren zu verwenden.\\\n\\pard\\sb100\n(5) Aus den in Absatz 3 genannten Kategorien sind mindestens die in Anlage 1 aufgelisteten Indikatoren in den Sanierungsplan aufzunehmen. Die Institute k{\\u0246}nnen dar{\\u0252}ber hinaus die in Anlage 2 genannten zus{\\u0228}tzlichen Indikatoren verwenden.\\\n\\pard\\sb100\n(6) Sofern das Institut im Sanierungsplan nachvollziehbar begr{\\u0252}ndet, dass einzelne der in Anlage 1 aufgelisteten Indikatoren aufgrund seiner Rechtsform, seines Risikoprofils, seiner Gr{\\u0246}{\\u0223}e oder seiner Komplexit{\\u0228}t nicht relevant sind, kann das Institut auf die Aufnahme des entsprechenden Indikators in den Sanierungsplan verzichten. Das Institut muss sicherstellen, dass f{\\u0252}r die Kategorien Kapital, Liquidit{\\u0228}t, Rentabilit{\\u0228}t und Qualit{\\u0228}t der Verm{\\u0246}genswerte mindestens ein Indikator je Kategorie im Sanierungsplan enthalten ist. Weitere Vorgaben zu den einzelnen Kategorien richten sich nach {\\u0167} 8.\\\n\\pard\\sb100\n(7) Indikatoren sind grunds{\\u0228}tzlich einzeln zu betrachten. Ist die Einzelbetrachtung eines Indikators nicht geeignet, einen Krisenfall im Sinne des {\\u0167} 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes anzuzeigen, sind Indikatoren zu kombinieren, sofern und soweit die Aufsichtsbeh{\\u0246}rde nicht etwas anderes bestimmt. Dies gilt nicht f{\\u0252}r die verpflichtenden Indikatoren aus den Kategorien Kapital und Liquidit{\\u0228}t nach Anlage 1. Werden Indikatoren kombiniert, so hat das Institut diese Kombination im Sanierungsplan detailliert zu beschreiben und nachvollziehbar darzulegen, warum eine Einzelbetrachtung nicht geeignet und die gew{\\u0228}hlte Kombination angemessen ist.\\\n\\pard\\sb100\n(8) Der Sanierungsplan hat darzustellen, dass die Schwellenwerte der Indikatoren bei Bedarf, mindestens jedoch j{\\u0228}hrlich, {\\u0252}berpr{\\u0252}ft und erforderlichenfalls angepasst werden. Das Institut muss gem{\\u0228}{\\u0223} Satz 1 vorgenommene {\\u0196}nderungen der Schwellenwerte im Sanierungsplan nachvollziehbar begr{\\u0252}nden.\\\n\\pard\\sb100\n(9) Im Sanierungsplan ist zu beschreiben, wie sichergestellt wird, dass die Indikatoren so zeitnah und regelm{\\u0228}{\\u0223}ig {\\u0252}berwacht werden, dass negative Entwicklungen rechtzeitig erkannt werden k{\\u0246}nnen. Dazu geh{\\u0246}rt auch eine Beschreibung, wie das Berichtssystem des Instituts eine zeitnahe Information {\\u0252}ber die Indikatorenwerte und den Abstand zu den entsprechenden Schwellenwerten erm{\\u0246}glicht. Dabei ist auch das {\\u0220}berwachungsintervall f{\\u0252}r die jeweiligen Indikatoren zu beschreiben.\\\n\\pard\\sb100\n(10) Bei jeder Aktualisierung des Sanierungsplans hat das Institut in der neuen Fassung des Sanierungsplans {\\u0252}ber die Entwicklung der Indikatorenwerte und deren Abstand zu den Schwellenwerten der Indikatoren seit der letzten Fassung des Sanierungsplans zu berichten, sofern das Institut an die Aufsichtsbeh{\\u0246}rde {\\u0252}ber diese Entwicklungen nicht bereits separat in angemessener Weise Bericht erstattet hat und soweit die Aufsichtsbeh{\\u0246}rde daraufhin nicht etwas anderes bestimmt hat.\\\n}"
}