{
  "documentIdentifier" : "BJNR021210012BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Deponie hat ihre beabsichtigte Stilllegung der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen. Der Anzeige sind Unterlagen {\\u0252}ber Art, Umfang und Betriebsweise sowie die beabsichtigte Rekultivierung und sonstige Vorkehrungen zum Schutz des Wohls der Allgemeinheit beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit entsprechende Regelungen noch nicht in dem Planfeststellungsbeschluss nach {\\u0167} 35 Absatz 2, der Plangenehmigung nach {\\u0167} 35 Absatz 3, in Bedingungen und Auflagen nach {\\u0167} 39 oder den f{\\u0252}r die Deponie geltenden umweltrechtlichen Vorschriften enthalten sind, hat die zust{\\u0228}ndige Beh{\\u0246}rde den Betreiber der Deponie zu verpflichten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf seine Kosten das Gel{\\u0228}nde, das f{\\u0252}r eine Deponie nach Absatz 1 verwendet worden ist, zu rekultivieren,\\\n\\tab 2.\\tab auf seine Kosten alle sonstigen erforderlichen Vorkehrungen, einschlie{\\u0223}lich der {\\u0220}berwachungs- und Kontrollma{\\u0223}nahmen w{\\u0228}hrend der Nachsorgephase, zu treffen, um die in {\\u0167} 36 Absatz 1 bis 3 genannten Anforderungen auch nach der Stilllegung zu erf{\\u0252}llen, und\\\n\\tab 3.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde alle {\\u0220}berwachungsergebnisse zu melden, aus denen sich Anhaltspunkte f{\\u0252}r erhebliche nachteilige Auswirkungen auf Mensch und Umwelt ergeben.\\\n\\pard\nBesteht der Verdacht, dass von einer endg{\\u0252}ltig stillgelegten Deponie nach Absatz 3 sch{\\u0228}dliche Bodenver{\\u0228}nderungen oder sonstige Gefahren f{\\u0252}r den Einzelnen oder die Allgemeinheit ausgehen, so sind f{\\u0252}r die Erfassung, Untersuchung, Bewertung und Sanierung die Vorschriften des Bundes-Bodenschutzgesetzes anzuwenden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Abschluss der Stilllegung (endg{\\u0252}ltige Stilllegung) festzustellen.\\\n\\pard\\sb100\n(4) Die Verpflichtung nach Absatz 1 besteht auch f{\\u0252}r Betreiber von Anlagen, in denen gef{\\u0228}hrliche Abf{\\u0228}lle anfallen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat auf Antrag den Abschluss der Nachsorgephase festzustellen.\\\n}"
}