{
  "documentIdentifier" : "BJNR021210012BJNE004401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass die Errichtung, die Beschaffenheit, der Betrieb, der Zustand nach Stilllegung und die betreibereigene {\\u0220}berwachung von Deponien zur Erf{\\u0252}llung des {\\u0167} 36 Absatz 1 und der {\\u0167}{\\u0167} 39 und 40 sowie zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Union zu dem in {\\u0167} 1 genannten Zweck bestimmten Anforderungen gen{\\u0252}gen m{\\u0252}ssen, insbesondere dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Standorte bestimmten Anforderungen entsprechen m{\\u0252}ssen,\\\n\\tab 2.\\tab die Deponien bestimmten betrieblichen, organisatorischen und technischen Anforderungen entsprechen m{\\u0252}ssen,\\\n\\tab 3.\\tab die in Deponien zur Ablagerung gelangenden Abf{\\u0228}lle bestimmten Anforderungen entsprechen m{\\u0252}ssen; dabei kann insbesondere bestimmt werden, dass Abf{\\u0228}lle mit bestimmten Metallgehalten nicht abgelagert werden d{\\u0252}rfen und welche Abf{\\u0228}lle als Inertabf{\\u0228}lle gelten,\\\n\\tab 4.\\tab die von Deponien ausgehenden Emissionen bestimmte Grenzwerte nicht {\\u0252}berschreiten d{\\u0252}rfen,\\\n\\tab 5.\\tab die Betreiber w{\\u0228}hrend des Betriebes und in der Nachsorgephase bestimmte Mess- und {\\u0220}berwachungsma{\\u0223}nahmen vorzunehmen haben oder vornehmen lassen m{\\u0252}ssen,\\\n\\tab 6.\\tab die Betreiber durch einen Sachverst{\\u0228}ndigen bestimmte Pr{\\u0252}fungen vornehmen lassen m{\\u0252}ssen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab w{\\u0228}hrend der Errichtung oder sonst vor der Inbetriebnahme der Deponie,\\\n\\tab b)\\tab nach Inbetriebnahme der Deponie oder einer {\\u0196}nderung im Sinne des {\\u0167} 35 Absatz 2 oder Absatz 5,\\\n\\tab c)\\tab in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden oder\\\n\\tab d)\\tab bei oder nach der Stilllegung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab es den Betreibern erst nach einer Abnahme durch die zust{\\u0228}ndige Beh{\\u0246}rde gestattet ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Deponie in Betrieb zu nehmen,\\\n\\tab b)\\tab eine wesentliche {\\u0196}nderung in Betrieb zu nehmen oder\\\n\\tab c)\\tab die Stilllegung abzuschlie{\\u0223}en,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab bei bestimmten Ereignissen der Betreiber innerhalb bestimmter Fristen die zust{\\u0228}ndige Beh{\\u0246}rde unterrichten muss, die erforderlichen Ma{\\u0223}nahmen zur Begrenzung und Vermeidung von Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit ergreifen muss oder die zust{\\u0228}ndige Beh{\\u0246}rde den Betreiber zu solchen Ma{\\u0223}nahmen verpflichten muss,\\\n\\tab 9.\\tab die Betreiber der zust{\\u0228}ndigen Beh{\\u0246}rde w{\\u0228}hrend des Betriebes und in der Nachsorgephase unverz{\\u0252}glich alle {\\u0220}berwachungsergebnisse, aus denen sich Anhaltspunkte f{\\u0252}r erhebliche nachteilige Umweltauswirkungen ergeben, sowie bestimmte Ereignisse, die solche Auswirkungen haben k{\\u0246}nnen, zu melden und der zust{\\u0228}ndigen Beh{\\u0246}rde regelm{\\u0228}{\\u0223}ig einen Bericht {\\u0252}ber die Ergebnisse der in der Rechtsverordnung vorgeschriebenen Mess- und {\\u0220}berwachungsma{\\u0223}nahmen vorzulegen haben.\\\n\\pard\nBei der Festlegung der Anforderungen sind insbesondere m{\\u0246}gliche Verlagerungen von nachteiligen Auswirkungen von einem Schutzgut auf ein anderes zu ber{\\u0252}cksichtigen; ein hohes Schutzniveau f{\\u0252}r die Umwelt insgesamt ist zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(2) In der Rechtsverordnung nach Absatz 1 kann bestimmt werden, inwieweit die nach Absatz 1 zur Vorsorge gegen Beeintr{\\u0228}chtigungen der in {\\u0167} 15 Absatz 2 Satz 2 genannten Schutzg{\\u0252}ter festgelegten Anforderungen nach Ablauf bestimmter {\\u0220}bergangsfristen erf{\\u0252}llt werden m{\\u0252}ssen, soweit zum Zeitpunkt des Inkrafttretens der Rechtsverordnung in einem Planfeststellungsbeschluss, einer Plangenehmigung oder einer landesrechtlichen Vorschrift geringere Anforderungen gestellt worden sind. Bei der Bestimmung der Dauer der {\\u0220}bergangsfristen und der einzuhaltenden Anforderungen sind insbesondere Art, Beschaffenheit und Menge der abgelagerten Abf{\\u0228}lle, die Standortbedingungen, Art, Menge und Gef{\\u0228}hrlichkeit der von den Deponien ausgehenden Emissionen sowie die Nutzungsdauer und technische Besonderheiten der Deponien zu ber{\\u0252}cksichtigen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die in {\\u0167} 39 Absatz 1 und 2 genannten Deponien entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Anforderungen an die Zuverl{\\u0228}ssigkeit, die Sach- und Fachkunde der f{\\u0252}r die Errichtung, Leitung oder Beaufsichtigung des Betriebes der Deponie verantwortlichen Personen und die Sach- und Fachkunde des sonstigen Personals, einschlie{\\u0223}lich der laufenden Fortbildung der verantwortlichen Personen und des sonstigen Personals zu stellen sind.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bestimmen, dass die Betreiber bestimmter Deponien eine Sicherheit im Sinne von {\\u0167} 232 des B{\\u0252}rgerlichen Gesetzbuchs leisten oder ein anderes gleichwertiges Sicherungsmittel erbringen m{\\u0252}ssen,\\\n\\tab 2.\\tab Vorschriften {\\u0252}ber Art, Umfang und H{\\u0246}he der nach {\\u0167} 36 Absatz 3 zu leistenden Sicherheit im Sinne von {\\u0167} 232 des B{\\u0252}rgerlichen Gesetzbuchs oder eines anderen gleichwertigen Sicherungsmittels zu erlassen sowie\\\n\\tab 3.\\tab zu bestimmen, wie lange die Sicherheit nach Nummer 1 geleistet oder ein anderes gleichwertiges Sicherungsmittel erbracht werden muss.\\\n\\pard\n\\pard\\sb100\n(5) Durch Rechtsverordnung nach Absatz 1 k{\\u0246}nnen auch Verfahren zur {\\u0220}berpr{\\u0252}fung der dort festgelegten Anforderungen bestimmt werden, insbesondere Verfahren entsprechend {\\u0167} 10 Absatz 2 Nummer 1 bis 9 und Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}