{
  "documentIdentifier" : "BJNR021210012BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden des Bundes sowie die der Aufsicht des Bundes unterstehenden juristischen Personen des {\\u0246}ffentlichen Rechts, Sonderverm{\\u0246}gen und sonstigen Stellen sind verpflichtet, durch ihr Verhalten zur Erf{\\u0252}llung des Zweckes des {\\u0167} 1 beizutragen. Insbesondere haben sie unter Ber{\\u0252}cksichtigung der {\\u0167}{\\u0167} 6 bis 8 bei der Gestaltung von Arbeitsabl{\\u0228}ufen, der Beschaffung oder Verwendung von Material und Gebrauchsg{\\u0252}tern, bei Bauvorhaben und sonstigen Auftr{\\u0228}gen zu pr{\\u0252}fen, ob und in welchem Umfang \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugnisse eingesetzt werden k{\\u0246}nnen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich durch Langlebigkeit, Reparaturfreundlichkeit und Wiederverwendbarkeit oder Verwertbarkeit auszeichnen,\\\n\\tab b)\\tab die im Vergleich zu anderen Erzeugnissen zu weniger oder zu schadstoff{\\u0228}rmeren Abf{\\u0228}llen f{\\u0252}hren oder\\\n\\tab c)\\tab die durch Vorbereitung zur Wiederverwendung oder durch Recycling aus Abf{\\u0228}llen hergestellt worden sind, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die nach dem Gebrauch der Erzeugnisse entstandenen Abf{\\u0228}lle unter besonderer Beachtung des Vorrangs der Vorbereitung zur Wiederverwendung und des Recyclings verwertet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 1 genannten Stellen wirken im Rahmen ihrer M{\\u0246}glichkeiten darauf hin, dass die Gesellschaften des privaten Rechts, an denen sie beteiligt sind, die Verpflichtungen nach Absatz 1 beachten.\\\n\\pard\\sb100\n(3) Die {\\u0246}ffentliche Hand hat im Rahmen ihrer Pflichten nach den Abs{\\u0228}tzen 1 und 2 Regelungen f{\\u0252}r die Verwendung von Erzeugnissen oder Materialien sowie zum Schutz von Mensch und Umwelt nach anderen Rechtsvorschriften zu ber{\\u0252}cksichtigen.\\\n}"
}