{
  "documentIdentifier" : "BJNR024820988BJNE034120126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freiwillig in der gesetzlichen Krankenversicherung versicherte Besch{\\u0228}ftigte, die nur wegen {\\u0220}berschreitens der Jahresarbeitsentgeltgrenze versicherungsfrei sind, erhalten von ihrem Arbeitgeber als Beitragszuschu{\\u0223} den Betrag, den der Arbeitgeber entsprechend {\\u0167} 249 Absatz 1 oder 2 bei Versicherungspflicht des Besch{\\u0228}ftigten zu tragen h{\\u0228}tte. Satz 1 gilt f{\\u0252}r freiwillig in der gesetzlichen Krankenversicherung versicherte Besch{\\u0228}ftigte, deren Mitgliedschaft auf der Versicherungsberechtigung nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 8 beruht, entsprechend. Bestehen innerhalb desselben Zeitraums mehrere Besch{\\u0228}ftigungsverh{\\u0228}ltnisse, sind die beteiligten Arbeitgeber anteilig nach dem Verh{\\u0228}ltnis der H{\\u0246}he der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Besch{\\u0228}ftigte, die nur wegen {\\u0220}berschreitens der Jahresarbeitsentgeltgrenze oder auf Grund von {\\u0167} 6 Abs. 3a versicherungsfrei oder die von der Versicherungspflicht befreit und bei einem privaten Krankenversicherungsunternehmen versichert sind und f{\\u0252}r sich und ihre Angeh{\\u0246}rigen, die bei Versicherungspflicht des Besch{\\u0228}ftigten nach {\\u0167} 10 versichert w{\\u0228}ren, Vertragsleistungen beanspruchen k{\\u0246}nnen, die der Art nach den Leistungen dieses Buches entsprechen, erhalten von ihrem Arbeitgeber einen Beitragszuschu{\\u0223}. Der Zuschuss wird in H{\\u0246}he des Betrages gezahlt, der sich bei Anwendung der H{\\u0228}lfte des Beitragssatzes nach {\\u0167} 241 zuz{\\u0252}glich der H{\\u0228}lfte des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a und der nach {\\u0167} 226 Absatz 1 Satz 1 Nummer 1 bei Versicherungspflicht zugrunde zu legenden beitragspflichtigen Einnahmen als Beitrag ergibt, h{\\u0246}chstens jedoch in H{\\u0246}he der H{\\u0228}lfte des Betrages, den der Besch{\\u0228}ftigte f{\\u0252}r seine Krankenversicherung zu zahlen hat. F{\\u0252}r Besch{\\u0228}ftigte, die bei Versicherungspflicht keinen Anspruch auf Krankengeld h{\\u0228}tten, tritt an die Stelle des Beitragssatzes nach {\\u0167} 241 der Beitragssatz nach {\\u0167} 243. Soweit Kurzarbeitergeld bezogen wird, ist der Beitragszuschuss in H{\\u0246}he des Betrages zu zahlen, den der Arbeitgeber bei Versicherungspflicht des Besch{\\u0228}ftigten entsprechend {\\u0167} 249 Absatz 2 zu tragen h{\\u0228}tte, h{\\u0246}chstens jedoch in H{\\u0246}he des Betrages, den der Besch{\\u0228}ftigte f{\\u0252}r seine Krankenversicherung zu zahlen hat; f{\\u0252}r die Berechnung gilt der um den durchschnittlichen Zusatzbeitragssatz nach {\\u0167} 242a erh{\\u0246}hte allgemeine Beitragssatz nach {\\u0167} 241. Absatz 1 Satz 3 gilt.\\\n\\pard\\sb100\n(2a) Der Zuschuss nach Absatz 2 wird ab 1. Januar 2009 f{\\u0252}r eine private Krankenversicherung nur gezahlt, wenn das Versicherungsunternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Krankenversicherung nach Art der Lebensversicherung betreibt,\\\n\\tab 2.\\tab einen Basistarif im Sinne des {\\u0167} 152 Absatz 1 des Versicherungsaufsichtsgesetzes anbietet,\\\n\\tab 2a.\\tab sich verpflichtet, Interessenten vor Abschluss der Versicherung das amtliche Informationsblatt der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht gem{\\u0228}{\\u0223} {\\u0167} 146 Absatz 1 Nummer 6 des Versicherungsaufsichtsgesetzes auszuh{\\u0228}ndigen, welches {\\u0252}ber die verschiedenen Prinzipien der gesetzlichen sowie der privaten Krankenversicherung aufkl{\\u0228}rt,\\\n\\tab 3.\\tab soweit es {\\u0252}ber versicherte Personen im brancheneinheitlichen Standardtarif im Sinne von {\\u0167} 257 Abs. 2a in der bis zum 31. Dezember 2008 geltenden Fassung verf{\\u0252}gt, sich verpflichtet, die in {\\u0167} 257 Abs. 2a in der bis zum 31. Dezember 2008 geltenden Fassung in Bezug auf den Standardtarif genannten Pflichten einzuhalten,\\\n\\tab 4.\\tab sich verpflichtet, den {\\u0252}berwiegenden Teil der {\\u0220}bersch{\\u0252}sse, die sich aus dem selbst abgeschlossenen Versicherungsgesch{\\u0228}ft ergeben, zugunsten der Versicherten zu verwenden,\\\n\\tab 5.\\tab vertraglich auf das ordentliche K{\\u0252}ndigungsrecht verzichtet,\\\n\\tab 6.\\tab die Krankenversicherung nicht zusammen mit anderen Versicherungssparten betreibt, wenn das Versicherungsunternehmen seinen Sitz im Geltungsbereich dieses Gesetzes hat.\\\n\\pard\nDer Versicherungsnehmer hat dem Arbeitgeber jeweils nach Ablauf von drei Jahren eine Bescheinigung des Versicherungsunternehmens dar{\\u0252}ber vorzulegen, dass die Aufsichtsbeh{\\u0246}rde dem Versicherungsunternehmen best{\\u0228}tigt hat, dass es die Versicherung, die Grundlage des Versicherungsvertrages ist, nach den in Satz 1 genannten Voraussetzungen betreibt.\\\n\\pard\\sb100\n(2b) u. (2c) (weggefallen)\\\n\\pard\\sb100\n(3) F{\\u0252}r Bezieher von Vorruhestandsgeld nach {\\u0167} 5 Abs. 3, die als Besch{\\u0228}ftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschu{\\u0223} nach Absatz 1 hatten, bleibt der Anspruch f{\\u0252}r die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss wird in H{\\u0246}he des Betrages gezahlt, den der Arbeitgeber bei Versicherungspflicht des Beziehers von Vorruhestandsgeld zu tragen h{\\u0228}tte. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r Bezieher von Vorruhestandsgeld nach {\\u0167} 5 Abs. 3, die als Besch{\\u0228}ftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschu{\\u0223} nach Absatz 2 hatten, bleibt der Anspruch f{\\u0252}r die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss wird in H{\\u0246}he des Betrages gezahlt, der sich bei Anwendung der H{\\u0228}lfte des Beitragssatzes nach {\\u0167} 243 und des Vorruhestandsgeldes bis zur Beitragsbemessungsgrenze ({\\u0167} 223 Absatz 3) als Beitrag ergibt, h{\\u0246}chstens jedoch in H{\\u0246}he der H{\\u0228}lfte des Betrages, den der Bezieher von Vorruhestandsgeld f{\\u0252}r seine Krankenversicherung zu zahlen hat; Absatz 1 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}