{
  "documentIdentifier" : "BJNR024820988BJNE034404126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebsmittel d{\\u0252}rfen nur verwendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die gesetzlich oder durch die Satzung vorgesehenen Aufgaben sowie f{\\u0252}r die Verwaltungskosten; die Aufgaben der Krankenkassen als Pflegekassen sind keine gesetzlichen Aufgaben im Sinne dieser Vorschrift,\\\n\\tab 2.\\tab zur Auff{\\u0252}llung der R{\\u0252}cklage und zur Bildung von Verwaltungsverm{\\u0246}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die nicht f{\\u0252}r die laufenden Ausgaben ben{\\u0246}tigten Betriebsmittel zuz{\\u0252}glich der R{\\u0252}cklage nach {\\u0167} 261 sowie der zur Anschaffung und Erneuerung der Verm{\\u0246}gensteile bereitgehaltenen Geldmittel nach {\\u0167} 263 Absatz 1 Satz 1 Nummer 2 d{\\u0252}rfen im Durchschnitt des Haushaltsjahres das Einfache des nach dem Haushaltsplan der Krankenkasse auf einen Monat entfallenden Betrages der Ausgaben f{\\u0252}r die in Absatz 1 Nummer 1 genannten Zwecke nicht {\\u0252}bersteigen. Auf Antrag einer Krankenkasse, die zum Zeitpunkt der Haushaltsaufstellung {\\u0252}ber weniger als 50{\\u0160}000 Mitglieder verf{\\u0252}gt, kann die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde eine Obergrenze zulassen, die das Einfache des Betrages nach Satz 1 {\\u0252}bersteigt, soweit dies erforderlich ist. Bei der Feststellung der vorhandenen Betriebsmittel sind die Forderungen und Verpflichtungen der Krankenkasse zu ber{\\u0252}cksichtigen, soweit sie nicht der R{\\u0252}cklage oder dem Verwaltungsverm{\\u0246}gen zuzuordnen sind. Durchlaufende Gelder bleiben au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(2a) Die den Betrag nach Absatz 2 Satz 1 oder Satz 2 {\\u0252}bersteigenden Mittel sind innerhalb der drei folgenden Haushaltsjahre schrittweise mindestens in H{\\u0246}he eines Drittels des {\\u0220}berschreitungsbetrages pro Jahr durch Absenkung des kassenindividuellen Zusatzbeitragssatzes zu vermindern. Die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde kann die Frist nach Satz 1 auf Antrag der Krankenkasse um bis zu zwei Haushaltsjahre verl{\\u0228}ngern, wenn die {\\u0252}bersteigenden Mittel voraussichtlich nicht innerhalb der Frist nach Satz 1 durch einen Verzicht auf die Erhebung eines Zusatzbeitrags abgebaut werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Betriebsmittel sind im erforderlichen Umfang bereitzuhalten und im {\\u0252}brigen so anzulegen, da{\\u0223} sie f{\\u0252}r die in Absatz 1 genannten Zwecke verf{\\u0252}gbar sind.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigen die nicht f{\\u0252}r die laufenden Ausgaben ben{\\u0246}tigten Betriebsmittel zuz{\\u0252}glich der R{\\u0252}cklage nach {\\u0167} 261 nach Ablauf der Frist nach Absatz 2a den nach Absatz 2 Satz 1 oder Satz 2 vorgegebenen Betrag, hat die Krankenkasse den {\\u0252}bersteigenden Betrag an den Gesundheitsfonds abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}