{
  "documentIdentifier" : "BJNR024820988BJNE034811119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse kann f{\\u0252}r Arbeits- und Erwerbslose, die nicht gesetzlich gegen Krankheit versichert sind, f{\\u0252}r andere Hilfeempf{\\u0228}nger sowie f{\\u0252}r die vom Bundesministerium f{\\u0252}r Gesundheit bezeichneten Personenkreise die Krankenbehandlung {\\u0252}bernehmen, sofern der Krankenkasse Ersatz der vollen Aufwendungen f{\\u0252}r den Einzelfall sowie eines angemessenen Teils ihrer Verwaltungskosten gew{\\u0228}hrleistet wird. Die Krankenkasse ist zur {\\u0220}bernahme der Krankenbehandlung nach Satz 1 f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach den {\\u0167}{\\u0167} 4 und 6 des Asylbewerberleistungsgesetzes verpflichtet, wenn sie durch die Landesregierung oder die von der Landesregierung beauftragte oberste Landesbeh{\\u0246}rde dazu aufgefordert wird und mit ihr eine entsprechende Vereinbarung mindestens auf Ebene der Landkreise oder kreisfreien St{\\u0228}dte geschlossen wird. Die Vereinbarung {\\u0252}ber die {\\u0220}bernahme der Krankenbehandlung nach Satz 1 f{\\u0252}r den in Satz 2 genannten Personenkreis hat insbesondere Regelungen zur Erbringung der Leistungen sowie zum Ersatz der Aufwendungen und Verwaltungskosten nach Satz 1 zu enthalten; die Ausgabe einer elektronischen Gesundheitskarte kann vereinbart werden. Wird von der Landesregierung oder der von ihr beauftragten obersten Landesbeh{\\u0246}rde eine Rahmenvereinbarung auf Landesebene zur {\\u0220}bernahme der Krankenbehandlung f{\\u0252}r den in Satz 2 genannten Personenkreis gefordert, sind die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam zum Abschluss einer Rahmenvereinbarung verpflichtet. Zudem vereinbart der Spitzenverband Bund der Krankenkassen mit den auf Bundesebene bestehenden Spitzenorganisationen der nach dem Asylbewerberleistungsgesetz zust{\\u0228}ndigen Beh{\\u0246}rden Rahmenempfehlungen zur {\\u0220}bernahme der Krankenbehandlung f{\\u0252}r den in Satz 2 genannten Personenkreis. Die Rahmenempfehlungen nach Satz 5, die von den zust{\\u0228}ndigen Beh{\\u0246}rden nach dem Asylbewerberleistungsgesetz und den Krankenkassen nach den S{\\u0228}tzen 1 bis 3 sowie von den Vertragspartnern auf Landesebene nach Satz 4 {\\u0252}bernommen werden sollen, regeln insbesondere die Umsetzung der leistungsrechtlichen Regelungen nach den {\\u0167}{\\u0167} 4 und 6 des Asylbewerberleistungsgesetzes, die Abrechnung und die Abrechnungspr{\\u0252}fung der Leistungen sowie den Ersatz der Aufwendungen und der Verwaltungskosten der Krankenkassen nach Satz 1. Bis zum Inkrafttreten einer Regelung, wonach die elektronische Gesundheitskarte bei Vereinbarungen nach Satz 3 zweiter Halbsatz die Angabe zu enthalten hat, dass es sich um einen Empf{\\u0228}nger von Gesundheitsleistungen nach den {\\u0167}{\\u0167} 4 und 6 des Asylbewerberleistungsgesetzes handelt, stellen die Vereinbarungspartner die Erkennbarkeit dieses Status in anderer geeigneter Weise sicher.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenbehandlung von Empf{\\u0228}ngern von Leistungen nach dem Dritten bis Neunten Kapitel des Zw{\\u0246}lften Buches, nach dem Teil 2 des Neunten Buches, von Empf{\\u0228}ngern laufender Leistungen nach {\\u0167} 2 des Asylbewerberleistungsgesetzes und von Empf{\\u0228}ngern von Krankenhilfeleistungen nach dem Achten Buch, die nicht versichert sind, wird von der Krankenkasse {\\u0252}bernommen. Satz 1 gilt nicht f{\\u0252}r Empf{\\u0228}nger, die voraussichtlich nicht mindestens einen Monat ununterbrochen Hilfe zum Lebensunterhalt beziehen, f{\\u0252}r Personen, die ausschlie{\\u0223}lich Leistungen nach {\\u0167} 11 Abs. 5 Satz 3 und {\\u0167} 33 des Zw{\\u0246}lften Buches beziehen sowie f{\\u0252}r die in {\\u0167} 24 des Zw{\\u0246}lften Buches genannten Personen.\\\n\\pard\\sb100\n(3) Die in Absatz 2 Satz 1 genannten Empf{\\u0228}nger haben unverz{\\u0252}glich eine Krankenkasse im Bereich des f{\\u0252}r die Hilfe zust{\\u0228}ndigen Tr{\\u0228}gers der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe zu w{\\u0228}hlen, die ihre Krankenbehandlung {\\u0252}bernimmt. Leben mehrere Empf{\\u0228}nger in h{\\u0228}uslicher Gemeinschaft, wird das Wahlrecht vom Haushaltsvorstand f{\\u0252}r sich und f{\\u0252}r die Familienangeh{\\u0246}rigen ausge{\\u0252}bt, die bei Versicherungspflicht des Haushaltsvorstands nach {\\u0167} 10 versichert w{\\u0228}ren. Wird das Wahlrecht nach den S{\\u0228}tzen 1 und 2 nicht ausge{\\u0252}bt, gelten {\\u0167} 28i des Vierten Buches und {\\u0167} 175 Abs. 3 Satz 2 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die in Absatz 2 Satz 1 genannten Empf{\\u0228}nger gelten {\\u0167} 11 Abs. 1 sowie die {\\u0167}{\\u0167} 61 und 62 entsprechend. Sie erhalten eine elektronische Gesundheitskarte nach {\\u0167} 291. Als Versichertenstatus nach {\\u0167} 291 Abs. 2 Nr. 7 gilt f{\\u0252}r Empf{\\u0228}nger bis zur Vollendung des 65. Lebensjahres die Statusbezeichnung \"Mitglied\", f{\\u0252}r Empf{\\u0228}nger nach Vollendung des 65. Lebensjahres die Statusbezeichnung \"Rentner\". Empf{\\u0228}nger, die das 65. Lebensjahr noch nicht vollendet haben, in h{\\u0228}uslicher Gemeinschaft leben und nicht Haushaltsvorstand sind, erhalten die Statusbezeichnung \"Familienversicherte\".\\\n\\pard\\sb100\n(5) Wenn Empf{\\u0228}nger nicht mehr bed{\\u0252}rftig im Sinne des Zw{\\u0246}lften Buches oder des Achten Buches sind, meldet der Tr{\\u0228}ger der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe diese bei der jeweiligen Krankenkasse ab. Bei der Abmeldung hat der Tr{\\u0228}ger der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe die elektronische Gesundheitskarte vom Empf{\\u0228}nger einzuziehen und an die Krankenkasse zu {\\u0252}bermitteln. Aufwendungen, die der Krankenkasse nach Abmeldung durch eine missbr{\\u0228}uchliche Verwendung der Karte entstehen, hat der Tr{\\u0228}ger der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe zu erstatten. Satz 3 gilt nicht in den F{\\u0228}llen, in denen die Krankenkasse auf Grund gesetzlicher Vorschriften oder vertraglicher Vereinbarungen verpflichtet ist, ihre Leistungspflicht vor der Inanspruchnahme der Leistung zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(6) Bei der Bemessung der Verg{\\u0252}tungen nach {\\u0167} 85 oder {\\u0167} 87a ist die vertrags{\\u0228}rztliche Versorgung der Empf{\\u0228}nger zu ber{\\u0252}cksichtigen. Werden die Gesamtverg{\\u0252}tungen nach {\\u0167} 85 nach Kopfpauschalen berechnet, gelten die Empf{\\u0228}nger als Mitglieder. Leben mehrere Empf{\\u0228}nger in h{\\u0228}uslicher Gemeinschaft, gilt abweichend von Satz 2 nur der Haushaltsvorstand nach Absatz 3 als Mitglied; die vertrags{\\u0228}rztliche Versorgung der Familienangeh{\\u0246}rigen, die nach {\\u0167} 10 versichert w{\\u0228}ren, wird durch die f{\\u0252}r den Haushaltsvorstand zu zahlende Kopfpauschale verg{\\u0252}tet.\\\n\\pard\\sb100\n(7) Die Aufwendungen, die den Krankenkassen durch die {\\u0220}bernahme der Krankenbehandlung nach den Abs{\\u0228}tzen 2 bis 6 entstehen, werden ihnen von den f{\\u0252}r die Hilfe zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe viertelj{\\u0228}hrlich erstattet. Als angemessene Verwaltungskosten einschlie{\\u0223}lich Personalaufwand f{\\u0252}r den Personenkreis nach Absatz 2 werden bis zu 5 vom Hundert der abgerechneten Leistungsaufwendungen festgelegt. Wenn Anhaltspunkte f{\\u0252}r eine unwirtschaftliche Leistungserbringung oder -gew{\\u0228}hrung vorliegen, kann der zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe oder der {\\u0246}ffentlichen Jugendhilfe von der jeweiligen Krankenkasse verlangen, die Angemessenheit der Aufwendungen zu pr{\\u0252}fen und nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}