{
  "documentIdentifier" : "BJNR157400017BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}International Business Management umsetzen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, zu pr{\\u0252}fen, ob das Unternehmen geeignet ist, internationale Gesch{\\u0228}fte zu t{\\u0228}tigen und eine Unternehmensstrategie zu entwickeln. Dabei soll die F{\\u0228}higkeit nachgewiesen werden, globalwirtschaftliche Zusammenh{\\u0228}nge zu erkennen, Marktentwicklungen zu identifizieren, sich auf ver{\\u0228}ndernde Markterfordernisse einzustellen, Auswirkungen wirtschaftspolitischer Ma{\\u0223}nahmen auf das Unternehmen zu beurteilen und den Wandel im Unternehmen mitzugestalten und zu f{\\u0246}rdern. Unternehmensziele und -strategien sollen unter Beachtung wirtschaftlicher und rechtlicher Rahmenbedingungen sowie unter Beachtung der Aspekte der Qualit{\\u0228}tsoptimierung und der Nachhaltigkeit umgesetzt, evaluiert und kommuniziert werden. Die zu pr{\\u0252}fende Person soll Strategien zur St{\\u0228}rkung der globalen Marktposition des Unternehmens entwickeln und unter Anwendung des Projektmanagements die Umsetzung der Strategien vorbereiten. Hierf{\\u0252}r sollen unternehmerische Entscheidungen vorbereitet werden.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterst{\\u0252}tzung der Entwicklung von internationalen Markteintritts- und Wertsch{\\u0246}pfungsstrategien vor dem Hintergrund einer globalen Wirtschaft,\\\n\\tab 2.\\tab Analysieren des eigenen betriebswirtschaftlichen Aufgabenbereichs und Entwicklung von Vorschl{\\u0228}gen zur Umsetzung unternehmerischer Entscheidungen,\\\n\\tab 3.\\tab Umsetzen betrieblicher Ziele und Strategien sowie Entwickeln von daraus resultierenden Markt- und Wachstumschancen,\\\n\\tab 4.\\tab Erarbeiten, Umsetzen und Auswerten von l{\\u0228}nderspezifischen Marketingkonzepten,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigen von Aspekten des interkulturellen Managements und\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen der Leitlinien der Gesch{\\u0228}ftsethik, der Governance und der Nachhaltigkeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}