{
  "documentIdentifier" : "BJNR397010002BJNE000505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderliche Zuverl{\\u0228}ssigkeit besitzen Personen nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die rechtskr{\\u0228}ftig verurteilt worden sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen eines Verbrechens oder\\\n\\tab b)\\tab wegen sonstiger vors{\\u0228}tzlicher Straftaten zu einer Freiheitsstrafe von mindestens einem Jahr,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung zehn Jahre noch nicht verstrichen sind,\\\n\\tab 2.\\tab bei denen Tatsachen die Annahme rechtfertigen, dass sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Waffen oder Munition missbr{\\u0228}uchlich oder leichtfertig verwenden werden,\\\n\\tab b)\\tab mit Waffen oder Munition nicht vorsichtig oder sachgem{\\u0228}{\\u0223} umgehen oder diese Gegenst{\\u0228}nde nicht sorgf{\\u0228}ltig verwahren werden,\\\n\\tab c)\\tab Waffen oder Munition Personen {\\u0252}berlassen werden, die zur Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber diese Gegenst{\\u0228}nde nicht berechtigt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Zuverl{\\u0228}ssigkeit besitzen in der Regel Personen nicht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die wegen einer vors{\\u0228}tzlichen Straftat,\\\n\\tab b)\\tab die wegen einer fahrl{\\u0228}ssigen Straftat im Zusammenhang mit dem Umgang mit Waffen, Munition oder explosionsgef{\\u0228}hrlichen Stoffen oder wegen einer fahrl{\\u0228}ssigen gemeingef{\\u0228}hrlichen Straftat,\\\n\\tab c)\\tab die wegen einer Straftat nach dem Waffengesetz, dem Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen, dem Sprengstoffgesetz oder dem Bundesjagdgesetz\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 60 Tagess{\\u0228}tzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskr{\\u0228}ftig verurteilt worden sind oder bei denen die Verh{\\u0228}ngung von Jugendstrafe ausgesetzt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f{\\u0252}nf Jahre noch nicht verstrichen sind,\\\n\\tab 2.\\tab die Mitglied\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Verein, der nach dem Vereinsgesetz als Organisation unanfechtbar verboten wurde oder der einem unanfechtbaren Bet{\\u0228}tigungsverbot nach dem Vereinsgesetz unterliegt, oder\\\n\\tab b)\\tab in einer Partei, deren Verfassungswidrigkeit das Bundesverfassungsgericht nach {\\u0167} 46 des Bundesverfassungsgerichtsgesetzes festgestellt hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab waren, wenn seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,\\\n\\tab 3.\\tab Bei denen Tatsachen die Annahme rechtfertigen, dass sie in den letzten f{\\u0252}nf Jahren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bestrebungen einzeln verfolgt haben, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab gegen die verfassungsm{\\u0228}{\\u0223}ige Ordnung gerichtet sind,\\\n\\tab bb)\\tab gegen den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung, insbesondere gegen das friedliche Zusammenleben der V{\\u0246}lker, gerichtet sind oder\\\n\\tab cc)\\tab durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen ausw{\\u0228}rtige Belange der Bundesrepublik Deutschland gef{\\u0228}hrden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Mitglied in einer Vereinigung waren, die solche Bestrebungen verfolgt oder verfolgt hat, oder\\\n\\tab c)\\tab eine solche Vereinigung unterst{\\u0252}tzt haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die innerhalb der letzten f{\\u0252}nf Jahre mehr als einmal wegen Gewaltt{\\u0228}tigkeit mit richterlicher Genehmigung in polizeilichem Pr{\\u0228}ventivgewahrsam waren,\\\n\\tab 5.\\tab die wiederholt oder gr{\\u0246}blich gegen die Vorschriften eines der in Nummer 1 Buchstabe c genannten Gesetze versto{\\u0223}en haben.\\\n\\pard\n\\pard\\sb100\n(3) In die Frist nach Absatz 1 Nr. 1 oder Absatz 2 Nr. 1 nicht eingerechnet wird die Zeit, in welcher die betroffene Person auf beh{\\u0246}rdliche oder richterliche Anordnung in einer Anstalt verwahrt worden ist.\\\n\\pard\\sb100\n(4) Ist ein Verfahren wegen Straftaten im Sinne des Absatzes 1 Nr. 1 oder des Absatzes 2 Nr. 1 noch nicht abgeschlossen, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die Entscheidung {\\u0252}ber den Antrag auf Erteilung einer waffenrechtlichen Erlaubnis bis zum rechtskr{\\u0228}ftigen Abschluss des Verfahrens aussetzen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Rahmen der Zuverl{\\u0228}ssigkeitspr{\\u0252}fung folgende Erkundigungen einzuholen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unbeschr{\\u0228}nkte Auskunft aus dem Bundeszentralregister;\\\n\\tab 2.\\tab die Auskunft aus dem zentralen staatsanwaltschaftlichen Verfahrensregister hinsichtlich der in Absatz 2 Nummer 1 genannten Straftaten;\\\n\\tab 3.\\tab die Stellungnahme der {\\u0246}rtlichen Polizeidienststelle, ob Tatsachen bekannt sind, die Bedenken gegen die Zuverl{\\u0228}ssigkeit begr{\\u0252}nden; die {\\u0246}rtliche Polizeidienststelle schlie{\\u0223}t in ihre Stellungnahme das Ergebnis der von ihr vorzunehmenden Pr{\\u0252}fung nach Absatz 2 Nummer 4 ein;\\\n\\tab 4.\\tab die Auskunft der f{\\u0252}r den Wohnsitz der betroffenen Person zust{\\u0228}ndigen Verfassungsschutzbeh{\\u0246}rde, ob Tatsachen bekannt sind, die Bedenken gegen die Zuverl{\\u0228}ssigkeit nach Absatz 2 Nummer 2 und 3 begr{\\u0252}nden; liegt der Wohnsitz der betroffenen Person au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, ist das Bundesamt f{\\u0252}r Verfassungsschutz f{\\u0252}r die Erteilung der Auskunft zust{\\u0228}ndig.\\\n\\pard\nDie nach Satz 1 Nummer 2 erhobenen personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck der waffenrechtlichen Zuverl{\\u0228}ssigkeitspr{\\u0252}fung verwendet werden. Erlangt die f{\\u0252}r die Auskunft nach Satz 1 Nummer 4 zust{\\u0228}ndige Verfassungsschutzbeh{\\u0246}rde im Nachhinein f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit nach Absatz 2 Nummer 2 und 3 bedeutsame Erkenntnisse, teilt sie dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mit (Nachbericht). Zu diesem Zweck speichert sie Name, Vorname, Geburtsdatum, Geburtsname, Geburtsort, Wohnort und Staatsangeh{\\u0246}rigkeit der betroffenen Person sowie Aktenfundstelle in den gemeinsamen Dateien nach {\\u0167} 6 des Bundesverfassungsschutzgesetzes. Lehnt die zust{\\u0228}ndige Beh{\\u0246}rde einen Antrag ab oder nimmt sie eine erteilte Erlaubnis zur{\\u0252}ck oder widerruft diese, so hat sie die zum Nachbericht verpflichtete Verfassungsschutzbeh{\\u0246}rde hiervon unverz{\\u0252}glich in Kenntnis zu setzen. Die zum Nachbericht verpflichtete Verfassungsschutzbeh{\\u0246}rde hat in den F{\\u0228}llen des Satzes 5 die nach Satz 4 gespeicherten Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}