{
  "documentIdentifier" : "BJNR397010002BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderliche pers{\\u0246}nliche Eignung besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesch{\\u0228}ftsunf{\\u0228}hig sind,\\\n\\tab 2.\\tab abh{\\u0228}ngig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil sind oder\\\n\\tab 3.\\tab auf Grund in der Person liegender Umst{\\u0228}nde mit Waffen oder Munition nicht vorsichtig oder sachgem{\\u0228}{\\u0223} umgehen oder diese Gegenst{\\u0228}nde nicht sorgf{\\u0228}ltig verwahren k{\\u0246}nnen oder dass die konkrete Gefahr einer Fremd- oder Selbstgef{\\u0228}hrdung besteht.\\\n\\pard\nDie erforderliche pers{\\u0246}nliche Eignung besitzen in der Regel Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie in ihrer Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt sind. Die zust{\\u0228}ndige Beh{\\u0246}rde soll die Stellungnahme der {\\u0246}rtlichen Polizeidienststelle einholen. Der pers{\\u0246}nlichen Eignung k{\\u0246}nnen auch im Erziehungsregister eingetragene Entscheidungen oder Anordnungen nach {\\u0167} 60 Abs. 1 Nr. 1 bis 7 des Bundeszentralregistergesetzes entgegenstehen.\\\n\\pard\\sb100\n(2) Sind Tatsachen bekannt, die Bedenken gegen die pers{\\u0246}nliche Eignung nach Absatz 1 begr{\\u0252}nden, oder bestehen begr{\\u0252}ndete Zweifel an vom Antragsteller beigebrachten Bescheinigungen, so hat die zust{\\u0228}ndige Beh{\\u0246}rde der betroffenen Person auf Kosten der betroffenen Person die Vorlage eines amts- oder fach{\\u0228}rztlichen oder fachpsychologischen Zeugnisses {\\u0252}ber die geistige oder k{\\u0246}rperliche Eignung aufzugeben.\\\n\\pard\\sb100\n(3) Personen, die noch nicht das 25. Lebensjahr vollendet haben, haben f{\\u0252}r die erstmalige Erteilung einer Erlaubnis zum Erwerb und Besitz einer Schusswaffe auf eigene Kosten ein amts- oder fach{\\u0228}rztliches oder fachpsychologisches Zeugnis {\\u0252}ber die geistige Eignung vorzulegen. Satz 1 gilt nicht f{\\u0252}r den Erwerb und Besitz von Schusswaffen im Sinne von {\\u0167} 14 Abs. 1 Satz 2.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber das Verfahren zur Erstellung, {\\u0252}ber die Vorlage und die Anerkennung der in den Abs{\\u0228}tzen 2 und 3 genannten Gutachten bei den zust{\\u0228}ndigen Beh{\\u0246}rden zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}