{
  "documentIdentifier" : "BJNR014850989BJNE003001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 2555 - 2556)\\\n\\pard\nAbschnitt 1{\\b Technische Beschreibung des Steerts\\\neines Fangger{\\u0228}ts mit Fluchtfenster des Typs BACOMA}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konstruktion von Steert und Tunnel des Schleppnetzes \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Steert und Tunnel bestehen jeweils aus zwei gleich gro{\\u0223}en Netzbl{\\u0228}ttern, die auf jeder Seite durch jeweils eine Lasche oder Laschverst{\\u0228}rkung gleicher L{\\u0228}nge verbunden sind.\\\n\\tab b)\\tab Die Rautenmaschen des Schleppnetzes haben eine Mindest{\\u0246}ffnung von 105 mm. Das Garn besteht aus Poly{\\u0228}thylenf{\\u0228}den, wobei Einfachzwirn eine St{\\u0228}rke von h{\\u0246}chstens 6 mm, Doppelzwirn eine St{\\u0228}rke von h{\\u0246}chstens 4 mm aufweist. Dies gilt nicht f{\\u0252}r die letzte handgeflochtene Maschenreihe im Steert, wenn durch diese die Steertleine l{\\u0228}uft.\\\n\\tab c)\\tab Die Anzahl der offenen Rautenmaschen im Umfang des Tunnels und des Steerts, ausgenommen der Laschen oder Laschverst{\\u0228}rkungen, ist an jeder Stelle gleich und betr{\\u0228}gt h{\\u0246}chstens 100 offene Maschen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Netztuch des Fluchtfensters \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Es handelt sich um knotenloses Netztuch aus geflochtenem Einfachgarn, bei dem die Verbindung der Zwirne durch Verflechtung gegeben ist. Das Netztuch besteht aus Quadratmaschen, das hei{\\u0223}t alle vier Seiten des Fenster-Netztuches sind im Schenkelschnitt geschnitten.\\\n\\tab b)\\tab Die Maschen{\\u0246}ffnung betr{\\u0228}gt mindestens 120 mm.\\\n\\tab c)\\tab Das Einfachgarn weist eine St{\\u0228}rke von mindestens 5 mm auf.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Anbringung des Fluchtfensters \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Fenster wird in das obere Netzblatt des Steerts eingef{\\u0252}gt.\\\n\\tab b)\\tab Das Fenster endet in einem Abstand von maximal vier Maschen zur Steertleine, die handgeflochtene Maschenreihe, durch die die Steertleine l{\\u0228}uft, eingeschlossen.\\\n\\tab c)\\tab Das Fenster ist so angelascht, dass die Schenkel parallel und senkrecht zur L{\\u0228}ngsachse des Steerts verlaufen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Gr{\\u0246}{\\u0223}e des Fluchtfensters \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Breite des Fensters in Anzahl der Schenkel entspricht der H{\\u0228}lfte der Anzahl offener Rautenmaschen im oberen Netzblatt. Bei der Verwendung eines Fensters von geringerer Breite d{\\u0252}rfen h{\\u0246}chstens 20 % der Anzahl offener Rautenmaschen im oberen Netzblatt, auf beide Seiten des Fensters gleichm{\\u0228}{\\u0223}ig verteilt, stehen bleiben.\\\n\\tab b)\\tab Die L{\\u0228}nge des Fensters betr{\\u0228}gt mindestens 5,5 m. Abweichend hiervon betr{\\u0228}gt die L{\\u0228}nge des Fensters mindestens 6 m, wenn am Fenster Sensoren zur Messung der Fangmenge angebracht sind. Es d{\\u0252}rfen h{\\u0246}chstens zwei Sensoren angebracht sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Reparatur des Fensters\\\n\\tab\\tab Der Einsatz eines Fangger{\\u0228}ts mit einem BACOMA-Fluchtfenster, an dem eine Reparatur vorgenommen worden ist, ist nur dann zul{\\u0228}ssig, wenn die Selektivit{\\u0228}t des Fangger{\\u0228}ts infolge der Reparatur des Fluchtfensters nicht eingeschr{\\u0228}nkt ist. Von einem Fortbestehen der Selektivit{\\u0228}t ist in der Regel auszugehen, wenn bei der Reparatur des BACOMA-Fluchtfensters nicht mehr als 10 % der Maschen ausgebessert werden. Als ausgebesserte Masche gilt hierbei jede Masche, deren {\\u0214}ffnung durch das Ausbessern besch{\\u0228}digter Maschen oder durch das Zusammenf{\\u0252}gen von zwei St{\\u0252}cken knotenlosem Quadratmaschennetztuch ver{\\u0228}ndert wurde.\\\n\\tab 6.\\tab Sonstige Vorschriften zu Schleppnetzen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Fluchtfenster darf nicht von einem Entlastungsstropp (hinterster Stropp) umschlossen sein.\\\n\\tab b)\\tab Soweit eine Steertboje eingesetzt wird, ist eine kugelf{\\u0246}rmige Steertboje mit einem maximalen Durchmesser von 40 cm zul{\\u0228}ssig. Die Steertboje ist {\\u0252}ber eine Bojenleine an der Steertleine befestigt.\\\n\\tab c)\\tab Das Fluchtfenster darf nicht durch einen Flapper abgedeckt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nAbschnitt 2{\\b Technische Beschreibung eines T90-Schleppnetzes}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Begriffsbestimmung\\\n\\tab\\tab T90-Schleppnetze sind Schleppnetze, Snurrewaden und {\\u0228}hnliche Netze mit einem Steert und Tunnel aus geknotetem Rautenmaschennetztuch, das um 90 Grad gedreht wurde. Die Hauptlaufrichtung der Maschen des Netztuchgarns verl{\\u0228}uft senkrecht zur L{\\u0228}ngsachse des Netzes.\\\n\\tab 2.\\tab Maschen{\\u0246}ffnung\\\n\\tab\\tab Die Maschen{\\u0246}ffnung betr{\\u0228}gt mindestens 120 mm.\\\n\\tab 3.\\tab Garnst{\\u0228}rke\\\n\\tab\\tab Das im Steert und im Tunnel verwendete Garn besteht aus Poly{\\u0228}thylenf{\\u0228}den, wobei Einfachzwirn eine St{\\u0228}rke von h{\\u0246}chstens 6 mm und Doppelzwirn eine St{\\u0228}rke von h{\\u0246}chstens 4 mm aufweist. Dies gilt nicht f{\\u0252}r die letzte handgeflochtene Maschenreihe im Steert, wenn durch diese die Steertleine l{\\u0228}uft.\\\n\\tab 4.\\tab Konstruktion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Steert und Tunnel mit um 90 Grad gedrehten Maschen (T90) m{\\u0252}ssen jeweils aus zwei Netzbl{\\u0228}ttern gleicher Gr{\\u0246}{\\u0223}e hergestellt sein, die auf jeder Seite durch jeweils eine Lasche oder Laschverst{\\u0228}rkung gleicher L{\\u0228}nge verbunden sind. Die L{\\u0228}nge des Steerts und Tunnels betr{\\u0228}gt mindestens 50 Maschen.\\\n\\tab b)\\tab Die Anzahl offener Maschen im Umfang des Steerts und des Tunnels ist an jeder Stelle gleich und darf nicht mehr als 50 betragen, Verbindungsn{\\u0228}hte, Laschverst{\\u0228}rkungen oder Laschen ausgenommen.\\\n\\tab c)\\tab An der Verbindung zwischen Steert oder Tunnel mit dem sich verj{\\u0252}ngenden Teil des Schleppnetzes muss die Anzahl der T90-Maschen im Umfang des Steerts oder Tunnels 50 % der Maschenzahl der letzten Maschenreihe des sich verj{\\u0252}ngenden Teils des Schleppnetzes betragen. Die Netzbl{\\u0228}tter von Steert oder Tunnel m{\\u0252}ssen mit den Netzbl{\\u0228}ttern des sich verj{\\u0252}ngenden Teils des Schleppnetzes durch Einh{\\u0228}nger verbunden sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nAbschnitt 3{\\b Technische Beschreibung\\\neines Siebnetzes\/Trichternetzes und eines Sortiergittereinsatzes}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Technische Merkmale Siebnetz\/Trichternetz \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Definition: Das Hauptnetz ist der Teil des Grundschleppnetzes, welcher sich vor dem Steert befindet.\\\n\\tab b)\\tab Ein Siebnetz\/Trichternetz ist ein St{\\u0252}ck Netzwerk, dessen maximale Maschen{\\u0246}ffnung 70 mm betr{\\u0228}gt.\\\n\\tab c)\\tab Das Siebnetz\/Trichternetz wird im Innern des Hauptnetzes vor dem Steert angebracht. Die gestreckte L{\\u0228}nge des Siebnetzes darf nicht mehr als 1 m aus der Flucht{\\u0246}ffnung herausragen. Das Siebnetz\/Trichternetz ist an der Innenseite des Fangger{\\u0228}tes befestigt, so dass Organismen nur durch dieses Siebnetz\/Trichternetz in den Steert gelangen k{\\u0246}nnen.\\\n\\tab d)\\tab Das Siebnetz\/Trichternetz m{\\u0252}ndet in einer Flucht{\\u0246}ffnung, die entweder an der Ober- oder Unterseite des Hauptnetzes angebracht ist. Die (Flucht-){\\u0214}ffnung des Siebnetzes\/Trichternetzes muss frei sein. Der Abstand der Flucht{\\u0246}ffnung zum Steertanfang betr{\\u0228}gt h{\\u0246}chstens 100 Maschen. Die Breite der Flucht{\\u0246}ffnung (in Querrichtung des Fangger{\\u0228}tes) umfasst mindestens jeweils 15 Maschen des Hauptnetzes.\\\n\\tab e)\\tab Es d{\\u0252}rfen gleichzeitig h{\\u0246}chstens zwei Siebnetzteile verwendet werden, sofern sie an der oberen beziehungsweise an der unteren H{\\u0228}lfte des Grundschleppnetzes angebracht sind und sich an keiner Stelle {\\u0252}berlappen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Technische Merkmale Sortiergittereinsatz \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Konstruktion des Sortiergitters im Krabbennetz kann rechteckig oder elliptisch sein und muss aus festem Material bestehen. Beim rechteckigen Sortiergitter sind die St{\\u0228}be parallel zur L{\\u0228}ngsachse und bei den elliptischen Sortiergittern parallel zur l{\\u0228}ngeren Achse auszurichten.\\\n\\tab b)\\tab Die St{\\u0228}be des Sortiergitters d{\\u0252}rfen einen maximalen Abstand von 20 mm aufweisen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}