{
  "documentIdentifier" : "BJNR323410016BJNE007201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind nach Abschluss von Leistungen zur medizinischen Rehabilitation oder von Leistungen zur Teilhabe am Arbeitsleben weitere Leistungen zur Teilhabe am Arbeitsleben erforderlich, w{\\u0228}hrend derer dem Grunde nach Anspruch auf {\\u0220}bergangsgeld besteht, und k{\\u0246}nnen diese Leistungen aus Gr{\\u0252}nden, die die Leistungsempf{\\u0228}nger nicht zu vertreten haben, nicht unmittelbar anschlie{\\u0223}end durchgef{\\u0252}hrt werden, werden das Verletztengeld, das Versorgungskrankengeld oder das {\\u0220}bergangsgeld f{\\u0252}r diese Zeit weitergezahlt. Voraussetzung f{\\u0252}r die Weiterzahlung ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungsempf{\\u0228}nger arbeitsunf{\\u0228}hig sind und keinen Anspruch auf Krankengeld mehr haben oder\\\n\\tab 2.\\tab den Leistungsempf{\\u0228}ngern eine zumutbare Besch{\\u0228}ftigung aus Gr{\\u0252}nden, die sie nicht zu vertreten haben, nicht vermittelt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Leistungsempf{\\u0228}nger haben die Verz{\\u0246}gerung von Weiterzahlungen insbesondere dann zu vertreten, wenn sie zumutbare Angebote von Leistungen zur Teilhabe am Arbeitsleben nur deshalb ablehnen, weil die Leistungen in gr{\\u0246}{\\u0223}erer Entfernung zu ihren Wohnorten angeboten werden. F{\\u0252}r die Beurteilung der Zumutbarkeit ist {\\u0167} 140 Absatz 4 des Dritten Buches entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) K{\\u0246}nnen Leistungsempf{\\u0228}nger Leistungen zur Teilhabe am Arbeitsleben allein aus gesundheitlichen Gr{\\u0252}nden nicht mehr, aber voraussichtlich wieder in Anspruch nehmen, werden {\\u0220}bergangsgeld und Unterhaltsbeihilfe bis zum Ende dieser Leistungen, h{\\u0246}chstens bis zu sechs Wochen weitergezahlt.\\\n\\pard\\sb100\n(4) Sind die Leistungsempf{\\u0228}nger im Anschluss an eine abgeschlossene Leistung zur Teilhabe am Arbeitsleben arbeitslos, werden {\\u0220}bergangsgeld und Unterhaltsbeihilfe w{\\u0228}hrend der Arbeitslosigkeit bis zu drei Monate weitergezahlt, wenn sie sich bei der Agentur f{\\u0252}r Arbeit arbeitslos gemeldet haben und einen Anspruch auf Arbeitslosengeld von mindestens drei Monaten nicht geltend machen k{\\u0246}nnen; die Anspruchsdauer von drei Monaten vermindert sich um die Anzahl von Tagen, f{\\u0252}r die Leistungsempf{\\u0228}nger im Anschluss an eine abgeschlossene Leistung zur Teilhabe am Arbeitsleben einen Anspruch auf Arbeitslosengeld geltend machen k{\\u0246}nnen. In diesem Fall betr{\\u0228}gt das {\\u0220}bergangsgeld \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 67 Prozent bei Leistungsempf{\\u0228}ngern, bei denen die Voraussetzungen des erh{\\u0246}hten Bemessungssatzes nach {\\u0167} 66 Absatz 1 Satz 3 Nummer 1 vorliegen und\\\n\\tab 2.\\tab 60 Prozent bei den {\\u0252}brigen Leistungsempf{\\u0228}ngern,\\\n\\pard\ndes sich aus {\\u0167} 66 Absatz 1 Satz 1 oder {\\u0167} 68 ergebenden Betrages.\\\n\\pard\\sb100\n(5) Ist im unmittelbaren Anschluss an Leistungen zur medizinischen Rehabilitation eine stufenweise Wiedereingliederung ({\\u0167} 44) erforderlich, wird das {\\u0220}bergangsgeld bis zum Ende der Wiedereingliederung weitergezahlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}