{
  "documentIdentifier" : "BJNR323410016BJNE007500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haushaltshilfe wird geleistet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Leistungsempf{\\u0228}ngern wegen der Ausf{\\u0252}hrung einer Leistung zur medizinischen Rehabilitation oder einer Leistung zur Teilhabe am Arbeitsleben die Weiterf{\\u0252}hrung des Haushalts nicht m{\\u0246}glich ist,\\\n\\tab 2.\\tab eine andere im Haushalt lebende Person den Haushalt nicht weiterf{\\u0252}hren kann und\\\n\\tab 3.\\tab im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe noch nicht zw{\\u0246}lf Jahre alt ist oder wenn das Kind eine Behinderung hat und auf Hilfe angewiesen ist.\\\n\\pard\n{\\u0167} 38 Absatz 4 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\\sb100\n(2) Anstelle der Haushaltshilfe werden auf Antrag des Leistungsempf{\\u0228}ngers die Kosten f{\\u0252}r die Mitnahme oder f{\\u0252}r die anderweitige Unterbringung des Kindes bis zur H{\\u0246}he der Kosten der sonst zu erbringenden Haushaltshilfe {\\u0252}bernommen, wenn die Unterbringung und Betreuung des Kindes in dieser Weise sichergestellt ist.\\\n\\pard\\sb100\n(3) Kosten f{\\u0252}r die Kinderbetreuung des Leistungsempf{\\u0228}ngers k{\\u0246}nnen bis zu einem Betrag von 160 Euro je Kind und Monat {\\u0252}bernommen werden, wenn die Kosten durch die Ausf{\\u0252}hrung einer Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben unvermeidbar sind. Es werden neben den Leistungen zur Kinderbetreuung keine Leistungen nach den Abs{\\u0228}tzen 1 und 2 erbracht. Der in Satz 1 genannte Betrag erh{\\u0246}ht sich entsprechend der Ver{\\u0228}nderung der Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches; {\\u0167} 160 Absatz 3 Satz 2 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1 bis 3 erbringen die landwirtschaftliche Alterskasse und die landwirtschaftliche Krankenkasse Betriebs- und Haushaltshilfe nach den {\\u0167}{\\u0167} 10 und 36 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte und nach den {\\u0167}{\\u0167} 9 und 10 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte, die landwirtschaftliche Berufsgenossenschaft f{\\u0252}r die bei ihr versicherten landwirtschaftlichen Unternehmer und im Unternehmen mitarbeitenden Ehegatten nach den {\\u0167}{\\u0167} 54 und 55 des Siebten Buches.\\\n}"
}