{
  "documentIdentifier" : "BJNR323410016BJNE007900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur selbstbestimmten und eigenst{\\u0228}ndigen Bew{\\u0228}ltigung des Alltages einschlie{\\u0223}lich der Tagesstrukturierung werden Leistungen f{\\u0252}r Assistenz erbracht. Sie umfassen insbesondere Leistungen f{\\u0252}r die allgemeinen Erledigungen des Alltags wie die Haushaltsf{\\u0252}hrung, die Gestaltung sozialer Beziehungen, die pers{\\u0246}nliche Lebensplanung, die Teilhabe am gemeinschaftlichen und kulturellen Leben, die Freizeitgestaltung einschlie{\\u0223}lich sportlicher Aktivit{\\u0228}ten sowie die Sicherstellung der Wirksamkeit der {\\u0228}rztlichen und {\\u0228}rztlich verordneten Leistungen. Sie beinhalten die Verst{\\u0228}ndigung mit der Umwelt in diesen Bereichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungsberechtigten entscheiden auf der Grundlage des Teilhabeplans nach {\\u0167} 19 {\\u0252}ber die konkrete Gestaltung der Leistungen hinsichtlich Ablauf, Ort und Zeitpunkt der Inanspruchnahme. Die Leistungen umfassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vollst{\\u0228}ndige und teilweise {\\u0220}bernahme von Handlungen zur Alltagsbew{\\u0228}ltigung sowie die Begleitung der Leistungsberechtigten und\\\n\\tab 2.\\tab die Bef{\\u0228}higung der Leistungsberechtigten zu einer eigenst{\\u0228}ndigen Alltagsbew{\\u0228}ltigung.\\\n\\pard\nDie Leistungen nach Nummer 2 werden von Fachkr{\\u0228}ften als qualifizierte Assistenz erbracht. Sie umfassen insbesondere die Anleitungen und {\\u0220}bungen in den Bereichen nach Absatz 1 Satz 2.\\\n\\pard\\sb100\n(3) Die Leistungen f{\\u0252}r Assistenz nach Absatz 1 umfassen auch Leistungen an M{\\u0252}tter und V{\\u0228}ter mit Behinderungen bei der Versorgung und Betreuung ihrer Kinder.\\\n\\pard\\sb100\n(4) Sind mit der Assistenz nach Absatz 1 notwendige Fahrkosten oder weitere Aufwendungen des Assistenzgebers, die nach den Besonderheiten des Einzelfalles notwendig sind, verbunden, werden diese als erg{\\u0228}nzende Leistungen erbracht.\\\n\\pard\\sb100\n(5) Leistungsberechtigten Personen, die ein Ehrenamt aus{\\u0252}ben, sind angemessene Aufwendungen f{\\u0252}r eine notwendige Unterst{\\u0252}tzung zu erstatten, soweit die Unterst{\\u0252}tzung nicht zumutbar unentgeltlich erbracht werden kann. Die notwendige Unterst{\\u0252}tzung soll hierbei vorrangig im Rahmen famili{\\u0228}rer, freundschaftlicher, nachbarschaftlicher oder {\\u0228}hnlich pers{\\u0246}nlicher Beziehungen erbracht werden.\\\n\\pard\\sb100\n(6) Leistungen zur Erreichbarkeit einer Ansprechperson unabh{\\u0228}ngig von einer konkreten Inanspruchnahme werden erbracht, soweit dies nach den Besonderheiten des Einzelfalles erforderlich ist.\\\n}"
}