{
  "documentIdentifier" : "BJNR137110014BJNE002301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 15 Absatz 1 Nummer 2 des Seeaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 Absatz 1 Nummer 1, {\\u0167} 7 Absatz 1 Nummer 1, {\\u0167} 10 Absatz 1 oder {\\u0167} 21 Absatz 1 Nummer 1 nicht daf{\\u0252}r sorgt, dass ein dort genannter Vorgang eingetragen wird,\\\n\\tab 2.\\tab entgegen {\\u0167} 4 Absatz 1 Nummer 2, {\\u0167} 7 Absatz 1 Nummer 2, {\\u0167} 10 Absatz 2 oder {\\u0167} 21 Absatz 1 Nummer 2 nicht daf{\\u0252}r sorgt, dass eine Eintragung unterschrieben wird,\\\n\\tab 3.\\tab entgegen {\\u0167} 4 Absatz 2, {\\u0167} 7 Absatz 2, {\\u0167} 10 Absatz 3 oder {\\u0167} 21 Absatz 2 eine Tagebuchseite nicht oder nicht rechtzeitig unterschreibt,\\\n\\tab 4.\\tab entgegen {\\u0167} 4 Absatz 3, {\\u0167} 7 Absatz 3, {\\u0167} 10 Absatz 4 oder {\\u0167} 21 Absatz 3 eine Eintragung nicht oder nicht rechtzeitig unterschreibt,\\\n\\tab 5.\\tab entgegen {\\u0167} 5 Absatz 1 nicht daf{\\u0252}r sorgt, dass eine Angabe mitgeteilt wird,\\\n\\tab 6.\\tab ohne Erlaubnis nach {\\u0167} 5 Absatz 2 Satz 1 einen Umpumpvorgang durchf{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen {\\u0167} 6 Absatz 1 ein {\\u0246}lhaltiges Gemisch einleitet,\\\n\\tab 8.\\tab entgegen {\\u0167} 6 Absatz 3 zul{\\u0228}sst, dass weitere Verbindungen nach au{\\u0223}enbords angebracht werden,\\\n\\tab 9.\\tab entgegen {\\u0167} 9 Absatz 1 Schiffsabwasser einleitet,\\\n\\tab 10.\\tab entgegen {\\u0167} 9 Absatz 2 Satz 1 oder {\\u0167} 16 Absatz 1 Satz 1 ein dort genanntes Gew{\\u0228}sser bef{\\u0228}hrt,\\\n\\tab 11.\\tab entgegen {\\u0167} 13 Absatz 1 nicht daf{\\u0252}r sorgt, dass nur dort genannter Schiffskraftstoff verfeuert wird,\\\n\\tab 12.\\tab entgegen {\\u0167} 13 Absatz 3 Satz 2 die Fahrt fortsetzt,\\\n\\tab 13.\\tab entgegen {\\u0167} 13 Absatz 7 Satz 1 Waschwasser einleitet,\\\n\\tab 14.\\tab entgegen {\\u0167} 15 Absatz 1 Satz 1 Nummer 3 eine Bunkerlieferbescheinigung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig ausstellt oder eine Probe nicht oder nicht rechtzeitig {\\u0252}bergibt,\\\n\\tab 15.\\tab entgegen {\\u0167} 15 Absatz 1 Satz 1 Nummer 4 eine Abschrift der Bunkerlieferbescheinigung nicht oder nicht mindestens drei Jahre aufbewahrt,\\\n\\tab 16.\\tab entgegen {\\u0167} 15 Absatz 1 Satz 1 Nummer 5 eine dort genannte Abschrift nicht oder nicht rechtzeitig aush{\\u0228}ndigt,\\\n\\tab 17.\\tab entgegen {\\u0167} 15 Absatz 1 Satz 1 Nummer 6 nicht daf{\\u0252}r sorgt, dass nur dort genannter Schiffskraftstoff geliefert wird,\\\n\\tab 18.\\tab entgegen {\\u0167} 15 Absatz 2 f{\\u0252}r eine bordseitige Unterst{\\u0252}tzung nicht sorgt,\\\n\\tab 19.\\tab entgegen {\\u0167} 17 oder {\\u0167} 20 ein dort genanntes Dokument nicht mitf{\\u0252}hrt oder nicht oder nicht rechtzeitig aush{\\u0228}ndigt,\\\n\\tab 20.\\tab entgegen {\\u0167} 18 Absatz 1 Ballastwasser einleitet oder\\\n\\tab 21.\\tab entgegen {\\u0167} 21 Absatz 1 Nummer 3 nicht daf{\\u0252}r sorgt, dass das Ballastwasser-Tagebuch aufbewahrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 15 Absatz 1 Nummer 5 Buchstabe a des Seeaufgabengesetzes handelt, wer gegen das Internationale {\\u0220}bereinkommen von 1973 zur Verh{\\u0252}tung der Meeresverschmutzung durch Schiffe und das Protokoll von 1978 zu diesem {\\u0220}bereinkommen (BGBl. 1982 II S. 2, 4, 24; 1996 II S. 399, Anlageband; 2009 II S. 995, 996), zuletzt ge{\\u0228}ndert durch die Entschlie{\\u0223}ung MEPC.193(61) vom 1. Oktober 2010 (BGBl. 2013 II S. 1098, 1099), verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 8 Absatz 1 in Verbindung mit Artikel I Absatz 1 in Verbindung mit Artikel II Absatz 1, Artikel III oder Artikel V Absatz 1, jeweils auch in Verbindung mit Artikel I Absatz 2, des Protokolls I das Einleiten von Schadstoffen ins Meer nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig an das Maritime Lagezentrum des Havariekommandos meldet,\\\n\\tab 2.\\tab entgegen Anlage I Regel 6 Absatz 4.3 Satz 2 die zust{\\u0228}ndige Beh{\\u0246}rde des Hafenstaats nicht oder nicht rechtzeitig benachrichtigt,\\\n\\tab 3.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 14 Absatz 3 Satz 3 {\\u0246}lhaltiges Bilgenwasser nicht an Bord beh{\\u0228}lt,\\\n\\tab 4.\\tab entgegen Anlage I Regel 15 Absatz 1, 2, 3, 4 oder Absatz 6, Regel 34 Absatz 1 oder Absatz 3 oder Regel 39 Absatz 2.3 {\\u0214}l oder {\\u0246}lhaltiges Gemisch ins Meer einleitet,\\\n\\tab 5.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 15 Absatz 9 oder Regel 34 Absatz 9 {\\u0214}lr{\\u0252}ckst{\\u0228}nde nicht an Bord zur{\\u0252}ckbeh{\\u0228}lt,\\\n\\tab 6.\\tab entgegen Anlage I Regel 16 Absatz 1 oder Absatz 3 Ballastwasser oder {\\u0214}l bef{\\u0246}rdert,\\\n\\tab 7.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 17 Absatz 1 Satz 1, Regel 36 Absatz 1 Satz 1 oder Regel 37 Absatz 1 ein {\\u0214}ltagebuch oder einen Notfallplan nicht mitf{\\u0252}hrt,\\\n\\tab 8.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 17 Absatz 6 Satz 1 erster Halbsatz oder Satz 2 oder Regel 36 Absatz 7 ein {\\u0214}ltagebuch nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt,\\\n\\tab 9.\\tab entgegen Anlage I Regel 30 Absatz 6 Satzteil vor Absatz 6.1 Ballastwasser oder {\\u0246}lverseuchtes Wasser einleitet,\\\n\\tab 10.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r die F{\\u0252}hrung von Tageb{\\u0252}chern verantwortlicher Schiffsoffizier entgegen Anlage I Regel 39 Absatz 2.2 {\\u0252}ber einen dort genannten Vorgang nicht Buch f{\\u0252}hrt,\\\n\\tab 11.\\tab entgegen Anlage I Regel 43 Absatz 1 erster Halbsatz einen dort genannten Stoff bef{\\u0246}rdert oder verwendet,\\\n\\tab 12.\\tab entgegen Anlage II Regel 8 Absatz 3.3 Satz 2 die zust{\\u0228}ndige Beh{\\u0246}rde nicht oder nicht rechtzeitig benachrichtigt,\\\n\\tab 13.\\tab entgegen Anlage II Regel 13 Absatz 1.1 oder Absatz 1.3 einen Stoff, R{\\u0252}ckst{\\u0228}nde eines dort genannten Stoffes, Ballastwasser, Tankwaschwasser oder ein sonstiges Gemische ins Meer einleitet,\\\n\\tab 14.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 13 Absatz 6.1.1 Satz 1 oder Absatz 7.1.2 Satz 1 einen Tank nicht oder nicht rechtzeitig vorw{\\u0228}scht,\\\n\\tab 15.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 13 Absatz 6.1.1 Satz 2 oder Satz 3 oder Absatz 7.1.2 Satz 2 dort genannte R{\\u0252}ckst{\\u0228}nde oder dort genanntes Tankwaschwasser nicht, nicht richtig oder nicht rechtzeitig abgibt,\\\n\\tab 16.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 15 Absatz 1 oder Regel 17 Absatz 1 ein Ladungstagebuch oder einen Notfallplan nicht mitf{\\u0252}hrt,\\\n\\tab 17.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 15 Absatz 5 Satz 1 erster Halbsatz oder Satz 2 ein Ladungstagebuch nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt,\\\n\\tab 18.\\tab entgegen Anlage IV Regel 11 Absatz 1 Satzteil vor Absatz 1.1 oder Absatz 3 Satzteil vor Satz 2 Abwasser ins Meer einleitet,\\\n\\tab 19.\\tab entgegen Anlage V Regel 3 oder Regel 5 Absatz 1 M{\\u0252}ll ins Meer einbringt oder einleitet,\\\n\\tab 20.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 1.1 in Verbindung mit Absatz 1.2 einen dort genannten Aushang nicht oder nicht vor Antritt der Fahrt anbringt,\\\n\\tab 21.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 2 Satz 1 in Verbindung mit Satz 2 oder Satz 3 einen M{\\u0252}llbehandlungsplan nicht, nicht richtig oder nicht vollst{\\u0228}ndig mitf{\\u0252}hrt,\\\n\\tab 21a.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 3 Unterabsatz 3 ein M{\\u0252}lltagebuch nicht, nicht richtig oder nicht mindestens zwei Jahre aufbewahrt,\\\n\\tab 22.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 6 eine dort genannte Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht unverz{\\u0252}glich macht,\\\n\\tab 23.\\tab als Schiffsf{\\u0252}hrer oder f{\\u0252}r die F{\\u0252}hrung von Tageb{\\u0252}chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 12 Absatz 6 Satz 1 in Verbindung mit Absatz 7 ein Tagebuch nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 24.\\tab entgegen Anlage VI Regel 13 Absatz 3, 4 oder Absatz 5.1.1 einen Schiffsdieselmotor betreibt,\\\n\\tab 25.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 14 Absatz 6 Satz 1 eine dort genannte Verfahrensbeschreibung nicht, nicht richtig oder nicht vollst{\\u0228}ndig mitf{\\u0252}hrt,\\\n\\tab 26.\\tab als Schiffsf{\\u0252}hrer oder f{\\u0252}r die F{\\u0252}hrung von Tageb{\\u0252}chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 14 Absatz 6 Satz 2 eine Eintragung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt,\\\n\\tab 27.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 15 Absatz 6 Satz 1 oder Regel 22 Absatz 1 Satz 1 einen dort genannten Plan nicht mitf{\\u0252}hrt,\\\n\\tab 28.\\tab entgegen Anlage VI Regel 16 Absatz 1, 2 oder Absatz 3 einen Stoff an Bord verbrennt,\\\n\\tab 29.\\tab als Schiffsf{\\u0252}hrer oder f{\\u0252}r die F{\\u0252}hrung von Tageb{\\u0252}chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 18 Absatz 5 eine Aufzeichnung nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 30.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 18 Absatz 6 eine Bunkerlieferbescheinigung nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt oder\\\n\\tab 31.\\tab als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 18 Absatz 8.1 Satz 2 ein Probengef{\\u0228}{\\u0223} nicht oder nicht f{\\u0252}r die vorgeschriebene Dauer aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 15 Absatz 1 Nummer 5 Buchstabe a des Seeaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Schiffsf{\\u0252}hrer oder sonst f{\\u0252}r den Schiffsbetrieb Verantwortlicher entgegen Anlage Regel B-2 Absatz 1 des Internationalen {\\u0220}bereinkommens von 2004 zur Kontrolle und Behandlung von Ballastwasser und Sedimenten von Schiffen (BGBl. 2013 II S. 42, 44; 2017 II S. 1239) ein Ballastwasser-Tagebuch nicht mitf{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Zust{\\u0228}ndigkeit f{\\u0252}r die Verfolgung und Ahndung von Ordnungswidrigkeiten wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 5 und 6 und des Absatzes 2 Nummer 1, 2, 12 und 22 auf die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt,\\\n\\tab 2.\\tab in den {\\u0252}brigen F{\\u0228}llen der Abs{\\u0228}tze 1, 2 und 3 auf das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie\\\n\\pard\n{\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}