{
  "documentIdentifier" : "BJNR137110014BJNE002900360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie ist Kontaktstelle f{\\u0252}r s{\\u0228}mtliche Anfragen im Zusammenhang mit in diesem Abschnitt geregelten Angelegenheiten. Sie benennt mindestens eine Kontaktperson, die daf{\\u0252}r zust{\\u0228}ndig ist, nat{\\u0252}rliche oder juristische Personen, die um Auskunft ersuchen, zu informieren und zu beraten.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie ist au{\\u0223}erdem zust{\\u0228}ndig f{\\u0252}r die bilaterale und multilaterale Zusammenarbeit nach Ma{\\u0223}gabe des Artikels 22 Absatz 2 der Verordnung (EU) Nr. 1257\/2013 und f{\\u0252}r den Austausch von Informationen nach Ma{\\u0223}gabe des Artikels 7 des {\\u0220}bereinkommens von Hongkong.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie teilt jeden Wechsel der Kontaktpersonen und jede {\\u0196}nderung der Kontaktinformationen unverz{\\u0252}glich dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur informiert die Europ{\\u0228}ische Kommission und die Internationale Seeschifffahrts-Organisation unverz{\\u0252}glich {\\u0252}ber einen Wechsel der Kontaktpersonen und {\\u0196}nderungen der Kontaktinformationen.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie erstellt die Berichte nach Ma{\\u0223}gabe des Artikels 21 Absatz 1 der Verordnung (EU) Nr. 1257\/2013 und des Artikels 12 des {\\u0220}bereinkommens von Hongkong f{\\u0252}r das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur leitet die jeweiligen Berichte an die Europ{\\u0228}ische Kommission und die Internationale Seeschifffahrts-Organisation weiter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}