{
  "documentIdentifier" : "BJNR018960975BJNE000404119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abrechnung der Tr{\\u0228}ger der Einrichtungen und der anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches Sozialgesetzbuch mit der nach Landesrecht zust{\\u0228}ndigen Stelle erfolgt bis zum 31. M{\\u0228}rz des folgenden Jahres.\\\n\\pard\n\\pard\\sb100\n(2) Bis zum 1. Februar, 1. Mai, 1. August und 1. November jeden Jahres zahlt die nach Landesrecht zust{\\u0228}ndige Stelle Abschl{\\u0228}ge in H{\\u0246}he des Durchschnittsbetrages f{\\u0252}r drei Monate des letzten abgerechneten Kalenderjahres unter Ber{\\u0252}cksichtigung der f{\\u0252}r das jeweilige Jahr neu festgesetzten monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch an die Tr{\\u0228}ger der Einrichtungen, an die anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches Sozialgesetzbuch oder der Inklusionsbetriebe; {\\u0196}nderungen des Beitragssatzes sind zu ber{\\u0252}cksichtigen. Ver{\\u0228}ndert sich die Zahl der Besch{\\u0228}ftigten gegen{\\u0252}ber dem letzten Abrechnungszeitraum um wenigstens 10 vom Hundert, so ist dies der nach Landesrecht zust{\\u0228}ndigen Stelle unverz{\\u0252}glich mitzuteilen. Bei einer Erh{\\u0246}hung der Zahl der Besch{\\u0228}ftigten unter 10 vom Hundert, mindestens jedoch um zehn Besch{\\u0228}ftige, kann der Tr{\\u0228}ger der Einrichtung, der andere Leistungsanbieter nach {\\u0167} 60 des Neunten Buches Sozialgesetzbuch oder Tr{\\u0228}ger des Inklusionsbetriebs eine Ermittlung der k{\\u0252}nftigen Abschl{\\u0228}ge entsprechend dem Verfahren nach Absatz 3 verlangen. Ver{\\u0228}nderungen sind beim n{\\u0228}chsten Abschlag zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Wird eine Einrichtung anerkannt oder nimmt ein anderer Leistungsanbieter nach {\\u0167} 60 des Neunten Buches Sozialgesetzbuch oder ein Inklusionsbetrieb seine T{\\u0228}tigkeit auf und liegt noch keine Abrechnung vor, so werden die Abschl{\\u0228}ge wie folgt ermittelt: Der Tr{\\u0228}ger der Einrichtung, der andere Leistungsanbieter nach {\\u0167} 60 des Neunten Buches Sozialgesetzbuch oder der Tr{\\u0228}ger des Inklusionsbetriebs meldet der nach Landesrecht zust{\\u0228}ndigen Stelle die Zahl der im Zeitpunkt der Anerkennung oder der Aufnahme der T{\\u0228}tigkeit besch{\\u0228}ftigten Menschen mit Behinderungen. Die nach Landesrecht zust{\\u0228}ndige Stelle berechnet f{\\u0252}r den Abschlagszeitraum im Sinne des Absatzes 2 Satz 1 (Kalendervierteljahr oder Teil davon) die Summe der Beitr{\\u0228}ge, die sich nach {\\u0167} 162 Nr. 2 und 2a des Sechsten Buches Sozialgesetzbuch ergeben. Sie zahlt als Abschlag jeweils 90 vom Hundert dieses Betrages zu den in Absatz 2 Satz 1 genannten Terminen.\\\n\\pard\\sb100\n(4) Bis zum 31. Mai jeden Jahres zahlt die nach Landesrecht zust{\\u0228}ndige Stelle die Restbetr{\\u0228}ge, um welche die Abschl{\\u0228}ge f{\\u0252}r das abzurechnende Kalenderjahr niedriger gewesen sind als die zu erstattenden Aufwendungen. Sind die Abschl{\\u0228}ge h{\\u0246}her gewesen, so werden die zuviel gezahlten Betr{\\u0228}ge mit den n{\\u0228}chsten Abschl{\\u0228}gen verrechnet; falls dies nicht m{\\u0246}glich ist, sind sie zur{\\u0252}ckzuzahlen.\\\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Stelle und die Tr{\\u0228}ger der Inklusionsbetriebe k{\\u0246}nnen ein von Absatz 2 abweichendes Verfahren vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}