{
  "documentIdentifier" : "BJNR138310014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den nach {\\u0167} 15 Absatz 2 des Seearbeitsgesetzes zu bildenden Widerspruchsausschuss sollen die Verb{\\u0228}nde der Reeder und der Seeleute bei der Berufsgenossenschaft Vorschlagslisten mit Namen fachkundiger Personen f{\\u0252}r die Berufung als Beisitzer aus den in Absatz 2 Satz 1 aufgef{\\u0252}hrten Berufsgruppen einreichen. Die Berufsgenossenschaft w{\\u0228}hlt nach Ma{\\u0223}gabe des Absatzes 2 Satz 1 geeignete Personen aus den Listen aus und beruft die ausgew{\\u0228}hlten Personen zu Mitgliedern des Widerspruchsausschusses f{\\u0252}r die Dauer von vier Jahren. Jeder Beisitzer muss zum Zeitpunkt des Vorschlages das 25. Lebensjahr vollendet haben und mindestens insgesamt drei Jahre in einem Dienstzweig seiner Berufsgruppe t{\\u0228}tig sein oder gewesen sein.\\\n\\pard\n\\pard\\sb100\n(2) Zu Beginn der Amtszeit des Ausschusses stellt die Berufsgenossenschaft f{\\u0252}r jede der nachstehend aufgef{\\u0252}hrten Berufsgruppen eine Liste auf: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapit{\\u0228}ne und Schiffsoffiziere des Decksdienstes,\\\n\\tab 2.\\tab Schiffsleute des Decksdienstes,\\\n\\tab 3.\\tab Schiffsoffiziere des technischen Dienstes,\\\n\\tab 4.\\tab Schiffsleute des technischen Dienstes,\\\n\\tab 5.\\tab Personal der weiteren Dienstzweige.\\\n\\pard\n Der Vorsitzende zieht den Beisitzer aus der Berufsgruppe des Widerspruchsf{\\u0252}hrers nach der Reihenfolge der Liste hinzu.\\\n\\pard\\sb100\n(3) Der Vorsitzende leitet das Verfahren des Widerspruchsausschusses. Er bestimmt den Termin zu einer m{\\u0252}ndlichen Verhandlung.\\\n\\pard\\sb100\n(4) Der {\\u0228}rztliche Beisitzer darf die Untersuchung, auf deren Ergebnis die angefochtene Entscheidung beruht, nicht selbst vorgenommen haben.\\\n\\pard\\sb100\n(5) Die Beisitzer aus der Berufsgruppe des Widerspruchsf{\\u0252}hrers werden in entsprechender Anwendung des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes entsch{\\u0228}digt.\\\n\\pard\\sb100\n(6) Die Mitglieder des Widerspruchsausschusses sind zur Verschwiegenheit {\\u0252}ber die in Aus{\\u0252}bung des Amtes zur Kenntnis gelangten pers{\\u0246}nlichen Verh{\\u0228}ltnisse des Widerspruchsf{\\u0252}hrers verpflichtet.\\\n}"
}