{
  "documentIdentifier" : "BJNR011810976BJNE001403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die in der Zeit vom 23. Mai 1949 bis 15. Mai 1976 gesch{\\u0228}digt worden sind, erhalten auf Antrag Versorgung, solange sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allein infolge dieser Sch{\\u0228}digung schwerbesch{\\u0228}digt sind und\\\n\\tab 2.\\tab bed{\\u0252}rftig sind und\\\n\\tab 3.\\tab im Geltungsbereich dieses Gesetzes ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt haben.\\\n\\pard\nVersorgung nach Ma{\\u0223}gabe des Satzes 1 erhalten auch Personen, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt haben oder zum Zeitpunkt der Sch{\\u0228}digung hatten, wenn die Sch{\\u0228}digung in der Zeit vom 7. Oktober 1949 bis zum 2. Oktober 1990 in dem vorgenannten Gebiet eingetreten ist. {\\u0167} 31 Abs. 4 Satz 2 erster Halbsatz des Bundesversorgungsgesetzes gilt.\\\n\\pard\\sb100\n(2) Bed{\\u0252}rftig ist ein Anspruchsteller, wenn sein Einkommen im Sinne des {\\u0167} 33 des Bundesversorgungsgesetzes den Betrag, von dem an die nach der Anrechnungsverordnung ({\\u0167} 33 Abs. 6 Bundesversorgungsgesetz) zu berechnenden Leistungen nicht mehr zustehen, zuz{\\u0252}glich des Betrages der jeweiligen Grundrente, der Schwerstbesch{\\u0228}digtenzulage sowie der Pflegezulage nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) {\\u0220}bersteigt das Einkommen den Betrag, von dem an die vom Einkommen beeinflu{\\u0223}ten Versorgungsleistungen nicht mehr zustehen, so sind die Versorgungsbez{\\u0252}ge in der Reihenfolge Grundrente, Schwerstbesch{\\u0228}digtenzulage und Pflegezulage um den {\\u0252}bersteigenden Betrag zu mindern. Bei der Berechnung des {\\u0252}bersteigenden Betrages sind die Eink{\\u0252}nfte aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit vor den {\\u0252}brigen Eink{\\u0252}nften zu ber{\\u0252}cksichtigen. {\\u0167} 33 Abs. 4, {\\u0167} 33a Abs. 2 und {\\u0167} 33b Abs. 6 des Bundesversorgungsgesetzes gelten nicht.\\\n\\pard\\sb100\n(4) Die Hinterbliebenen eines Gesch{\\u0228}digten erhalten auf Antrag Versorgung in entsprechender Anwendung der {\\u0167}{\\u0167} 38 bis 52 des Bundesversorgungsgesetzes, solange sie bed{\\u0252}rftig sind und im Geltungsbereich dieses Gesetzes ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt haben. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend. Unabh{\\u0228}ngig vom Zeitpunkt des Todes des Besch{\\u0228}digten sind f{\\u0252}r die Witwenbeihilfe die Anspruchsvoraussetzungen des {\\u0167} 48 Abs. 1 Satz 1, 5 und 6 des Bundesversorgungsgesetzes in der im Zeitpunkt der Antragstellung geltenden Fassung ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Die Versorgung umfa{\\u0223}t alle nach dem Bundesversorgungsgesetz vorgesehenen Leistungen mit Ausnahme von Berufsschadens- und Schadensausgleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}