{
  "documentIdentifier" : "BJNR605830018BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BAnz AT 27.02.2018 V2)\\\n\\pard\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n[{\\u8230}] \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab II)\\tab Betrieblich\\\n\\tab\\tab Alle Betriebe, die folgende, der Geb{\\u0228}udereinigung zuzurechnenden T{\\u0228}tigkeiten aus{\\u0252}ben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Reinigung, pflegende und sch{\\u0252}tzende Nachbehandlung von Au{\\u0223}enbauteilen an Bauwerken aller Art,\\\n\\tab 2.\\tab Reinigung, pflegende und sch{\\u0252}tzende Behandlung von Innenbauteilen an Bauwerken aller Art, Geb{\\u0228}udeeinrichtungen, haustechnischen Anlagen sowie von Raumausstattungen und Verglasungen,\\\n\\tab 3.\\tab Reinigung und Pflege von maschinellen Einrichtungen sowie Beseitigung von Produktionsr{\\u0252}ckst{\\u0228}nden,\\\n\\tab 4.\\tab Reinigung und Pflege von Verkehrsmitteln, von Verkehrsanlagen und -einrichtungen sowie von Beleuchtungsanlagen,\\\n\\tab 5.\\tab Reinigung von Verkehrs- und Freifl{\\u0228}chen einschlie{\\u0223}lich der Durchf{\\u0252}hrung des Winterdienstes, soweit diese T{\\u0228}tigkeiten nicht durch Gesetz, Rechtsverordnung oder Satzung der Kommune bzw. dem Stadtstaat {\\u0252}bertragen sind,\\\n\\tab 6.\\tab Durchf{\\u0252}hrung von Dekontaminationsma{\\u0223}nahmen,\\\n\\tab 7.\\tab Durchf{\\u0252}hrung von Desinfektions- und Sch{\\u0228}dlingsbek{\\u0228}mpfungsma{\\u0223}nahmen sowie von Arbeiten der Raumhygiene.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Betriebe fallen, soweit von ihnen oder in ihnen Geb{\\u0228}udereinigungsleistungen {\\u0252}berwiegend erbracht werden, als Ganzes unter diesen Tarifvertrag. Betriebe im Sinne dieses Tarifvertrags sind auch selbstst{\\u0228}ndige Betriebsabteilungen.\\\n\\pard\n\\pard\\sb100\n[{\\u8230}]\\\n{\\u0167} 4Arbeitszeitflexibilisierung\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann f{\\u0252}r die gewerblichen Arbeitnehmer, die in den Lohngruppen 6 bis 9 eingruppiert sind, vereinbart werden, dass f{\\u0252}r einen Zeitraum von zw{\\u0246}lf zusammenh{\\u0228}ngenden Monaten (Ausgleichszeitraum) Mehrarbeit oder ausfallende Arbeitszeit durch Verk{\\u0252}rzung oder Verl{\\u0228}ngerung der festgelegten Arbeitszeit an anderen Werktagen ohne Mehrarbeitszuschlag ausgeglichen wird. In der Vereinbarung ist zu bestimmen, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\tab 2.\\tab Der Arbeitgeber kann innerhalb von zw{\\u0246}lf Kalendermonaten 150 Arbeitsstunden vorarbeiten und 30 Arbeitsstunden nacharbeiten lassen (Jahresarbeitszeitkonto). Mehrarbeitszuschlagsfrei im Sinne der Nummer 1 bleiben die ersten 150 Stunden innerhalb des Ausgleichszeitraums.\\\n\\tab 3.\\tab Dem Arbeitnehmer ist bei Anwendung des Jahresarbeitszeitkontos unabh{\\u0228}ngig von der tats{\\u0228}chlichen monatlichen Arbeitszeit ein gleichbleibender Monatslohn zu zahlen. Dieser berechnet sich nach der Formel: Stundenlohn x Jahresarbeitszeit : 12. Der Monatslohn mindert sich um den Lohn f{\\u0252}r die Arbeitsstunden, die in Folge von Kurzarbeit, Zeiten ohne Entgeltfortzahlung sowie Zeiten unbezahlter Freistellung ausfallen.\\\n\\tab 4.\\tab F{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen dem Lohn f{\\u0252}r die tats{\\u0228}chlich geleisteten Arbeitsstunden und dem nach Nummer 3 errechneten Monatslohn f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten.\\\n\\tab 5.\\tab Das Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf{\\u0252}r bereits gezahlte Lohn d{\\u0252}rfen zu keinem Zeitpunkt 30 Stunden {\\u0252}berschreiten. Wird ein Guthaben f{\\u0252}r 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\tab 6.\\tab Auf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich f{\\u0252}r den Monatslohn, am Ende eines Ausgleichszeitraums nach Ma{\\u0223}gabe des folgenden Absatzes, bei Ausscheiden des Arbeitsnehmers oder im Todesfall ausgezahlt werden.\\\n\\tab 7.\\tab Das Ausgleichskonto soll nach zw{\\u0246}lf Kalendermonaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraums noch ein Guthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das daf{\\u0252}r gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraums in diesen zu {\\u0252}bertragen. Abweichend vom vorherigen Satz kann auch eine Abgeltung des Guthabens am Ende des Ausgleichszeitraums durch Betriebsvereinbarung oder, sofern kein Betriebsrat besteht, einzelvertraglich vereinbart werden.\\\n\\tab 8.\\tab Besteht am Ende des Ausgleichszeitraums eine Zeitschuld, so ist diese in den n{\\u0228}chsten Ausgleichszeitraum zu {\\u0252}bertragen und in diesem auszugleichen. Bei Ausscheiden des Arbeitnehmers sind etwaige Guthaben oder Schulden auszugleichen.\\\n\\tab 9.\\tab Durch den Arbeitgeber ist auf seine Kosten durch geeignete Mittel sicherzustellen, dass das Guthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann und die steuerlichen und sozialversicherungsrechtlichen Pflichten erf{\\u0252}llt werden k{\\u0246}nnen. Bilanzielle R{\\u0252}ckstellungen sowie zwischen Konzernunternehmen ({\\u0167} 18 des Aktiengesetzes) begr{\\u0252}ndete Einstandspflichten, wie z. B. B{\\u0252}rgschaften, Patronatserkl{\\u0228}rungen oder Schuldbeitritte, stellen keine geeigneten Sicherungsmittel dar. Auf Verlangen einer der Tarifvertragsparteien ist dieser gegen{\\u0252}ber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung {\\u0252}ber die Arbeitszeitverteilung im Ausgleichszeitraum tritt zu diesem Zeitpunkt au{\\u0223}er Kraft.\\\n\\pard\n{\\u0167} 8Lohn und Eingruppierung\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n3{\\u0160}Lohngruppen\\\n\\pard\\sb100\n3.1{\\u0160}Eingruppierungsgrunds{\\u0228}tze\\\n\\pard\\sb100\n3.1.1{\\u0160}Der\/die Besch{\\u0228}ftigte werden aufgrund ihrer {\\u0252}berwiegenden T{\\u0228}tigkeit in eine Lohngruppe dieses Tarifvertrags eingruppiert. F{\\u0252}r die Eingruppierung ist ausschlie{\\u0223}lich die tats{\\u0228}chlich ausge{\\u0252}bte T{\\u0228}tigkeit ma{\\u0223}gebend.\\\n\\pard\\sb100\n3.1.2{\\u0160}{\\u0220}bt der\/die Besch{\\u0228}ftigte {\\u0252}berwiegend T{\\u0228}tigkeiten aus, die nicht den Lohngruppen 1 bis 9 zugeordnet werden k{\\u0246}nnen, so ist ihm\/ihr f{\\u0252}r die Zeit, in der er\/sie T{\\u0228}tigkeiten nach den Lohngruppen 1 bis 9 durchf{\\u0252}hrt, der nach diesen Lohngruppen zustehende Lohn zu zahlen.\\\n\\pard\\sb100\n3.1.3{\\u0160}{\\u0220}bt der\/die Besch{\\u0228}ftigte {\\u0252}berwiegend T{\\u0228}tigkeiten einer h{\\u0246}heren Lohngruppe aus, so ist er\/sie nach drei Monaten in die h{\\u0246}here Lohngruppe einzugruppieren.\\\n\\pard\\sb100\n3.1.4{\\u0160}T{\\u0228}tigkeiten einer h{\\u0246}heren Lohngruppe sind im {\\u0220}brigen entsprechend ihrem zeitlichem Anteil nach der h{\\u0246}heren Lohngruppe zu entlohnen.\\\n\\pard\\sb100\nLohngruppen\\\n\\pard\\sb100\nLohngruppe 1\\\n\\pard\\sb100\nInnen- und Unterhaltsreinigungsarbeiten, insbesondere Reinigung, pflegende und sch{\\u0252}tzende Behandlung von Innenbauteilen an Bauwerken und Verkehrsmitteln aller Art, Geb{\\u0228}udeeinrichtungen, haustechnischen Anlagen und Raumausstattungen; Reinigung und Pflege von maschinellen Einrichtungen sowie Beseitigung von Produktionsr{\\u0252}ckst{\\u0228}nden; Reinigung von Verkehrs- und Freifl{\\u0228}chen einschlie{\\u0223}lich der Durchf{\\u0252}hrung des Winterdienstes.\\\n\\pard\\sb100\nLohngruppe 2\\\n\\pard\\sb100\nInnen- und Unterhaltsreinigungsarbeiten in OP-, Isolier-, Intensiv-R{\\u0228}umen sowie TBC-Krankenstationen und Isotopenlabors (qualifizierte Innen- und Unterhaltsreinigungsarbeiten).\\\n\\pard\\sb100\nLohngruppe 3\\\n\\pard\\sb100\nInnen- und Unterhaltsreinigungsarbeiten, die eine zus{\\u0228}tzliche, anerkannte Qualifizierung erfordern (Desinfektor\/in, Sch{\\u0228}dlingsbek{\\u0228}mpfer\/in, Strahlenschutz-, Gift- und Umweltschutz-Beauftragte\/r).\\\n\\pard\\sb100\nLohngruppe 4\\\n\\pard\\sb100\nBauschlussreinigungsarbeiten und Vorarbeiter\/innen in der Innen- und Unterhaltsreinigung.\\\n\\pard\\sb100\nLohngruppe 5\\\n\\pard\\sb100\nEntf{\\u0228}llt\\\n\\pard\\sb100\nLohngruppe 6\\\n\\pard\\sb100\nGlas- und Fassadenreinigungsarbeiten, insbesondere Reinigung, pflegende und sch{\\u0252}tzende Behandlung von Glasfl{\\u0228}chen und Au{\\u0223}enbauteilen an Bauwerken und Verkehrsmitteln aller Art; Reinigung und Pflege von Verkehrsanlagen (z. B. Verkehrsampeln, Mautanlagen) und Verkehrseinrichtungen (z. B. Verkehrsschilder) sowie von Au{\\u0223}enbeleuchtungsanlagen.\\\n\\pard\\sb100\nLohngruppe 7\\\n\\pard\\sb100\nT{\\u0228}tigkeiten, f{\\u0252}r die Kenntnisse und Fertigkeiten erforderlich sind, die durch eine mindestens dreij{\\u0228}hrige Berufsausbildung vermittelt werden.\\\n\\pard\\sb100\nLohngruppe 8\\\n\\pard\\sb100\nGeselle\/Gesellin mit Ausbildereignungspr{\\u0252}fung, dem\/der die Verantwortung f{\\u0252}r die Lehrlingsausbildung {\\u0252}bertragen worden ist.\\\n\\pard\\sb100\nLohngruppe 9\\\n\\pard\\sb100\nFachvorarbeiter\/in1 in der Glas- und Au{\\u0223}enreinigung.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\nDas sind Besch{\\u0228}ftigte, die vom Arbeitgeber schriftlich zum\/zur Fachvor- bzw. Vorarbeiter\/in ernannt worden sind.}"
}