{
  "documentIdentifier" : "BJNR122710014BJNE000102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Medizinprodukte, die nach der Zweckbestimmung nach {\\u0167} 3 Nummer 10 des Medizinproduktegesetzes zur Anwendung durch Laien vorgesehen sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe oder Zubereitungen aus Stoffen enthalten, die der Verschreibungspflicht nach der Arzneimittelverschreibungsverordnung unterliegen oder auf die solche Stoffe aufgetragen sind, oder\\\n\\tab 2.\\tab in Anlage 1 zu dieser Verordnung aufgef{\\u0252}hrt sind,\\\n\\pard\nd{\\u0252}rfen nur bei Vorliegen einer {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Verschreibung an andere Personen als {\\u0196}rzte und Zahn{\\u0228}rzte abgegeben werden (verschreibungspflichtige Medizinprodukte). Satz 1 gilt nicht, soweit ein verschreibungspflichtiges Medizinprodukt an andere Hersteller von Medizinprodukten oder deren Bevollm{\\u0228}chtigte oder H{\\u0228}ndler von Medizinprodukten abgegeben wird.\\\n\\pard\\sb100\n(2) Die Verschreibung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Berufsbezeichnung und Anschrift der Praxis oder der Klinik der verschreibenden {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Person (verschreibende Person) einschlie{\\u0223}lich einer Telefonnummer zur Kontaktaufnahme,\\\n\\tab 2.\\tab Datum der Ausfertigung,\\\n\\tab 3.\\tab Namen, Vornamen sowie Geburtsdatum der Person, f{\\u0252}r die das Medizinprodukt bestimmt ist,\\\n\\tab 4.\\tab Bezeichnung des Medizinprodukts sowie bei Sonderanfertigungen die spezifischen Auslegungsmerkmale, nach denen dieses Produkt eigens angefertigt werden soll,\\\n\\tab 5.\\tab abzugebende Menge oder gegebenenfalls Ma{\\u0223}e des verschriebenen Medizinproduktes,\\\n\\tab 6.\\tab bei Medizinprodukten, die in der Apotheke hergestellt werden sollen, eine Gebrauchsanweisung, soweit diese nach {\\u0167} 7 des Medizinproduktegesetzes vorgeschrieben ist,\\\n\\tab 7.\\tab die eigenh{\\u0228}ndige Unterschrift der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, deren qualifizierte elektronische Signatur.\\\n\\pard\n\\pard\\sb100\n(3) Den aus Deutschland stammenden {\\u0228}rztlichen und zahn{\\u0228}rztlichen Verschreibungen f{\\u0252}r Medizinprodukte, die rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht wurden, sind entsprechende Verschreibungen aus den Mitgliedstaaten der Europ{\\u0228}ischen Union, aus den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und aus der Schweiz gleichgestellt, sofern die Verschreibungen die Angaben nach Absatz 2 aufweisen und dadurch ihre Authentizit{\\u0228}t und ihre Ausstellung durch eine dazu berechtigte {\\u0228}rztliche oder zahn{\\u0228}rztliche Person nachweisen.\\\n\\pard\\sb100\n(4) Eine {\\u0228}rztliche oder zahn{\\u0228}rztliche Verschreibung, die zu dem Zweck ausgestellt wird, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz eingel{\\u0246}st zu werden, muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen, Vornamen sowie Geburtsdatum der Person, f{\\u0252}r die das Medizinprodukt bestimmt ist,\\\n\\tab 2.\\tab Datum der Ausfertigung,\\\n\\tab 3.\\tab Namen, Vornamen sowie eine die berufliche Qualifikation erkennen lassende Berufsbezeichnung der verschreibenden {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Person (verschreibende Person),\\\n\\tab 4.\\tab Anschrift der verschreibenden Person einschlie{\\u0223}lich der Bezeichnung des Mitgliedstaates, ihrer Telefon- oder Telefaxnummer unter Angabe der L{\\u0228}ndervorwahl und ihrer E-Mail-Adresse,\\\n\\tab 5.\\tab handschriftliche oder digitale Unterschrift der verschreibenden Person je nach Medium der Verschreibung,\\\n\\tab 6.\\tab gebr{\\u0228}uchliche Bezeichnung des Medizinproduktes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}