{
  "documentIdentifier" : "BJNR014710999BJNE000900308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Sitz eines Vereins aus dem Bezirk des Registergerichts des bisherigen Sitzes verlegt, so hat dieses unverz{\\u0252}glich von Amts wegen die Verlegung dem Gericht des neuen Sitzes mitzuteilen. Der Mitteilung sind die Eintragungen f{\\u0252}r den bisherigen Sitz sowie die Registerakten beizuf{\\u0252}gen. Das Gericht des neuen Sitzes hat zu pr{\\u0252}fen, ob der Sitz ordnungsgem{\\u0228}{\\u0223} verlegt und {\\u0167} 57 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs beachtet ist. Ist dies der Fall, so hat es die Verlegung einzutragen und dabei die ihm mitgeteilten Eintragungen ohne weitere Nachpr{\\u0252}fung in sein Vereinsregister zu {\\u0252}bernehmen. Die Eintragung ist dem Gericht des bisherigen Sitzes mitzuteilen. Nach Eingang dieser Mitteilung tr{\\u0228}gt das Gericht des bisherigen Sitzes die Sitzverlegung ein und schlie{\\u0223}t das bisherige Registerblatt. Auf dem bisherigen Registerblatt ist in der Spalte 5 unter \"Bemerkungen\" auf das Registerblatt des neuen Registergerichts zu verweisen und umgekehrt.\\\n\\pard\n\\pard\\sb100\n(2) Sind mit der Sitzverlegung weitere Eintragungen vorzunehmen, ist das Gericht des neuen Sitzes auch f{\\u0252}r die Vornahme dieser Eintragungen zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Die Verlegung des Vereinssitzes in das Ausland ist in den Spalten 2 und 4 des bestehenden Registerblatts als Aufl{\\u0246}sung einzutragen.\\\n\\pard\\sb100\n(4) Die Umwandlung (Verschmelzung, Spaltung oder Formwechsel) von Vereinen ist in Spalte 4 unter Buchstabe b des Registerblatts aller beteiligten Vereine einzutragen. Bei einer Verschmelzung durch Aufnahme wird nach der Eintragung des Tages der Verschmelzung in das Registerblatt eines aufgenommenen Vereins dieses Registerblatt geschlossen. Dies gilt entsprechend bei einer Aufspaltung oder einem Formwechsel. Bei einer Verschmelzung durch Neugr{\\u0252}ndung werden nach der Eintragung des Tages der Verschmelzung in die Registerbl{\\u0228}tter der beteiligten Vereine diese Registerbl{\\u0228}tter geschlossen. F{\\u0252}r die aus der Verschmelzung oder Spaltung entstandenen Vereine sind neue Registerbl{\\u0228}tter anzulegen. Auf den Registerbl{\\u0228}ttern der {\\u0252}bertragenden oder formwechselnden Vereine ist in der Spalte 4 unter \"b) Sonstige Rechtsverh{\\u0228}ltnisse\" auf das Registerblatt der {\\u0252}bernehmenden, neu gegr{\\u0252}ndeten Vereine oder Rechtstr{\\u0228}ger neuer Rechtsform zu verweisen und umgekehrt. Die vorstehenden Vorschriften gelten entsprechend, wenn Vereine in andere Rechtstr{\\u0228}ger aufgenommen werden oder aus ihnen andere Rechtstr{\\u0228}ger entstehen sollen.\\\n}"
}