{
  "documentIdentifier" : "BJNR143700015BJNE000302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Best{\\u0228}tigung im Sinne von {\\u0167} 15 Absatz 4 Satz 1 des Gesetzes ist der eigenh{\\u0228}ndigen Unterschrift nach {\\u0167} 15 Absatz 3 des Gesetzes gleichwertig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein elektronisches Dokument, welches das Verm{\\u0246}gensanlagen-Informationsblatt enth{\\u0228}lt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Anlegern, die nat{\\u0252}rliche Personen sind, um deren Vor- und Familiennamen und bei Anlegern, die juristische Personen oder andere rechtsf{\\u0228}hige Personenvereinigungen sind, um deren Firma oder deren Namen sowie um den Vor- und Familiennamen der nat{\\u0252}rlichen Person, die f{\\u0252}r diese handelt, unter Nennung von Ort und Datum erg{\\u0228}nzt wird und\\\n\\tab b)\\tab das elektronische Dokument vom Anleger oder, wenn der Anleger eine juristische Person oder eine andere rechtsf{\\u0228}hige Personenvereinigung ist, von deren Vertreter mit seiner qualifizierten elektronischen Signatur versehen oder von dem De-Mail-Konto des Anlegers nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes versandt wird, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Verm{\\u0246}gensanlagen-Informationsblatt auf einer Internetseite des Emittenten oder Anbieters der Verm{\\u0246}gensanlage durch die eigenst{\\u0228}ndige Eingabe folgender Angaben in einer Formularmaske unter Nennung von Ort und Datum erg{\\u0228}nzt wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Anlegern, die nat{\\u0252}rliche Personen sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab des Vor- und Familiennamens,\\\n\\tab bb)\\tab des Geburtsorts,\\\n\\tab cc)\\tab des Geburtsdatums,\\\n\\tab dd)\\tab der Nummer des Personalausweises oder des Reisepasses unter Angabe der ausstellenden Beh{\\u0246}rde,\\\n\\tab ee)\\tab der Anschrift sowie\\\n\\tab ff)\\tab der E-Mail-Adresse oder der Telefonnummer,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab bei Anlegern, die juristische Personen oder andere rechtsf{\\u0228}hige Personenvereinigungen sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Firma oder des Namens,\\\n\\tab bb)\\tab des Datums der Gr{\\u0252}ndung,\\\n\\tab cc)\\tab sofern vorhanden, der Registernummer unter Angabe der zust{\\u0228}ndigen registerf{\\u0252}hrenden Stelle,\\\n\\tab dd)\\tab des Sitzes oder der Gesch{\\u0228}ftsanschrift,\\\n\\tab ee)\\tab der E-Mail-Adresse oder der Telefonnummer sowie\\\n\\tab ff)\\tab hinsichtlich der nat{\\u0252}rlichen Person, die f{\\u0252}r die juristische Person oder andere rechtsf{\\u0228}hige Personenvereinigung handelt, die in Buchstabe a Doppelbuchstabe aa bis dd genannten Angaben.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) Bei Zweifeln {\\u0252}ber die Richtigkeit der Angaben zur Identit{\\u0228}t des Anlegers oder der f{\\u0252}r den Anleger handelnden Person bei Best{\\u0228}tigungen nach Absatz 1 Nummer 2 hat sich der Emittent oder der Anbieter oder die Internet-Dienstleistungsplattform, die die Verm{\\u0246}gensanlage im Wege der Anlageberatung oder Anlagevermittlung vermittelt, einen geeigneten Nachweis {\\u0252}ber die Angaben {\\u0252}ber den Anleger oder die f{\\u0252}r den Anleger handelnde Person zum Geburtsort, zum Geburtsdatum und zur Nummer des Personalausweises oder des Reisepasses einschlie{\\u0223}lich der ausstellenden Beh{\\u0246}rde zukommen zu lassen. Ein geeigneter Nachweis liegt vor, wenn der Anleger oder die f{\\u0252}r den Anleger handelnde Person den Angaben in der Formularmaske nach Absatz 1 Nummer 2 einen Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes oder eine Ablichtung des Personalausweises oder Reisepasses beif{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}