{
  "documentIdentifier" : "BJNR227600013BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Honorar f{\\u0252}r Grundleistungen nach dieser Verordnung richtet sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Leistungsbilder des Teils 2 nach der Gr{\\u0246}{\\u0223}e der Fl{\\u0228}che und f{\\u0252}r die Leistungsbilder der Teile 3 und 4 nach den anrechenbaren Kosten des Objekts auf der Grundlage der Kostenberechnung oder, sofern keine Kostenberechnung vorliegt, auf der Grundlage der Kostensch{\\u0228}tzung,\\\n\\tab 2.\\tab nach dem Leistungsbild,\\\n\\tab 3.\\tab nach der Honorarzone,\\\n\\tab 4.\\tab nach der dazugeh{\\u0246}rigen Honorartafel.\\\n\\pard\n\\pard\\sb100\n(2) Honorare f{\\u0252}r Leistungen bei Umbauten und Modernisierungen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 5 und 6 sind zu ermitteln nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den anrechenbaren Kosten,\\\n\\tab 2.\\tab der Honorarzone, welcher der Umbau oder die Modernisierung in sinngem{\\u0228}{\\u0223}er Anwendung der Bewertungsmerkmale zuzuordnen ist,\\\n\\tab 3.\\tab den Leistungsphasen,\\\n\\tab 4.\\tab der Honorartafel und\\\n\\tab 5.\\tab dem Umbau- oder Modernisierungszuschlag auf das Honorar.\\\n\\pard\nDer Umbau- oder Modernisierungszuschlag ist unter Ber{\\u0252}cksichtigung des Schwierigkeitsgrads der Leistungen schriftlich zu vereinbaren. Die H{\\u0246}he des Zuschlags auf das Honorar ist in den jeweiligen Honorarregelungen der Leistungsbilder der Teile 3 und 4 geregelt. Sofern keine schriftliche Vereinbarung getroffen wurde, wird unwiderleglich vermutet, dass ein Zuschlag von 20 Prozent ab einem durchschnittlichen Schwierigkeitsgrad vereinbart ist.\\\n\\pard\\sb100\n(3) Wenn zum Zeitpunkt der Beauftragung noch keine Planungen als Voraussetzung f{\\u0252}r eine Kostensch{\\u0228}tzung oder Kostenberechnung vorliegen, k{\\u0246}nnen die Vertragsparteien abweichend von Absatz 1 schriftlich vereinbaren, dass das Honorar auf der Grundlage der anrechenbaren Kosten einer Baukostenvereinbarung nach den Vorschriften dieser Verordnung berechnet wird. Dabei werden nachpr{\\u0252}fbare Baukosten einvernehmlich festgelegt.\\\n}"
}