{
  "documentIdentifier" : "BJNR244610017BJNE004001128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut mit Sitz in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum darf ohne Erlaubnis durch die Bundesanstalt {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs oder {\\u0252}ber Agenten im Inland Zahlungsdienste erbringen oder das E-Geld-Gesch{\\u0228}ft betreiben oder {\\u0252}ber E-Geld-Agenten E-Geld vertreiben oder r{\\u0252}cktauschen, wenn das Unternehmen von den zust{\\u0228}ndigen Beh{\\u0246}rden des anderen Staates zugelassen oder registriert worden ist, die Gesch{\\u0228}fte durch die Zulassung oder Registrierung abgedeckt sind und das Unternehmen, die Agenten oder E-Geld-Agenten von den zust{\\u0228}ndigen Beh{\\u0246}rden nach Vorschriften, die denen der Richtlinie (EU) 2015\/2366 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 {\\u0252}ber Zahlungsdienste im Binnenmarkt, zur {\\u0196}nderung der Richtlinien 2002\/65\/EG, 2009\/110\/EG und 2013\/36\/EU und der Verordnung (EU) Nr. 1093\/2010 sowie zur Aufhebung der Richtlinie 2007\/64\/EG (ABl. L 337 vom 23.12.2015, S. 35; L 169 vom 28.6.2016, S. 18) oder der Richtlinie 2009\/110\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber die Aufnahme, Aus{\\u0252}bung und Beaufsichtigung der T{\\u0228}tigkeit von E-Geld-Instituten, zur {\\u0196}nderung der Richtlinien 2005\/60\/EG und 2006\/48\/EG sowie zur Aufhebung der Richtlinie 2000\/46\/EG (ABl. L 267 vom 10.10.2009, S. 7) entsprechen, beaufsichtigt werden und die Agenten in das Institutsregister der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaates eingetragen wurden. {\\u0167} 14 der Gewerbeordnung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Hat die Bundesanstalt im Fall des Absatzes 1 tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r, dass im Zusammenhang mit der geplanten Beauftragung eines Agenten oder E-Geld-Agenten oder der Gr{\\u0252}ndung einer Zweigniederlassung Geldw{\\u0228}sche im Sinne des {\\u0167} 261 des Strafgesetzbuchs oder Terrorismusfinanzierung im Sinne des {\\u0167} 1 Absatz 2 des Geldw{\\u0228}schegesetzes stattfinden, stattgefunden haben oder versucht wurden, oder dass die Beauftragung des Agenten oder die Gr{\\u0252}ndung der Zweigniederlassung das Risiko erh{\\u0246}ht, dass Geldw{\\u0228}sche oder Terrorismusfinanzierung stattfinden, so unterrichtet die Bundesanstalt die zust{\\u0228}ndige Beh{\\u0246}rde des Herkunftsmitgliedstaates. Zust{\\u0228}ndige Beh{\\u0246}rde des Herkunftsmitgliedstaates ist die Beh{\\u0246}rde, die die Eintragung des Agenten oder der Zweigniederlassung in das dortige Zahlungsinstituts-Register oder E-Geld-Instituts-Register ablehnen oder, falls bereits eine Eintragung erfolgt ist, l{\\u0246}schen kann.\\\n\\pard\\sb100\n(3) Auf Institute im Sinne des Absatzes 1 Satz 1 sind {\\u0167} 17 des Finanzdienstleistungsaufsichtsgesetzes sowie die {\\u0167}{\\u0167} 3, 7 bis 9 und 19 Absatz 1 und 4 anzuwenden. Auf Institute, die eine Zweigniederlassung errichten oder Agenten heranziehen, sind zus{\\u0228}tzlich {\\u0167} 27 Absatz 1 Satz 2 Nummer 5, Absatz 2 bis 4, {\\u0167} 28 Absatz 1 Nummer 1, 2, 6 und 7 sowie die {\\u0167}{\\u0167} 60 bis 62 mit der Ma{\\u0223}gabe anzuwenden, dass eine oder mehrere Zweigniederlassungen desselben Unternehmens im Inland als eine Zweigniederlassung gelten. {\\u0196}nderungen des Gesch{\\u0228}ftsplans, insbesondere der Art der geplanten Gesch{\\u0228}fte und des organisatorischen Aufbaus der Zweigniederlassung, der Anschrift und der Leiter sind der Bundesanstalt und der Deutschen Bundesbank mindestens einen Monat vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Agenten, E-Geld-Agenten und zentrale Kontaktpersonen gilt Absatz 3 Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Werden der Bundesanstalt von den zust{\\u0228}ndigen Beh{\\u0246}rden des Staates, in dem das Institut zugelassen ist, nach {\\u0167} 38 entsprechende Angaben {\\u0252}bermittelt, bewertet die Bundesanstalt diese Angaben innerhalb eines Monats nach ihrem Erhalt und teilt den zust{\\u0228}ndigen Beh{\\u0246}rden dieses Staates die einschl{\\u0228}gigen Angaben zu den Zahlungsdiensten mit, die das Institut im Wege der Errichtung einer Zweigniederlassung oder des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland zu erbringen beabsichtigt.\\\n\\pard\\sb100\n(6) Stellt die Bundesanstalt fest, dass das ausl{\\u0228}ndische Institut seinen aufsichtsrechtlichen Verpflichtungen im Inland nicht nachkommt, unterrichtet sie unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates hier{\\u0252}ber. Solange die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates keine Ma{\\u0223}nahmen ergreifen oder sich die ergriffenen Ma{\\u0223}nahmen als unzureichend erweisen, kann die Bundesanstalt nach Unterrichtung der zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates die Ma{\\u0223}nahmen ergreifen, die erforderlich sind, um eine ernste Bedrohung der kollektiven Interessen der Zahlungsdienstnutzer im Inland abzuwenden; falls erforderlich kann sie die Durchf{\\u0252}hrung neuer Gesch{\\u0228}fte im Inland untersagen. In dringenden F{\\u0228}llen kann die Bundesanstalt vor Einleitung des Verfahrens die erforderlichen Ma{\\u0223}nahmen ergreifen. Entsprechende Ma{\\u0223}nahmen m{\\u0252}ssen im Hinblick auf den mit ihnen verfolgten Zweck, eine ernste Bedrohung f{\\u0252}r die kollektiven Interessen der Zahlungsdienstnutzer im Aufnahmemitgliedstaat abzuwenden, angemessen sein. Sie sind zu beenden, wenn die festgestellte ernste Bedrohung abgewendet wurde. Sie d{\\u0252}rfen nicht zu einer Bevorzugung der Zahlungsdienstnutzer des Zahlungsinstituts im Aufnahmemitgliedstaat gegen{\\u0252}ber den Zahlungsdienstnutzern von Zahlungsinstituten in anderen Mitgliedstaaten f{\\u0252}hren. Die Bundesanstalt hat die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates und die jedes anderen betroffenen Mitgliedstaates sowie die Kommission und die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde vorab oder in dringenden F{\\u0228}llen unverz{\\u0252}glich {\\u0252}ber die nach Satz 2 ergriffenen Ma{\\u0223}nahmen zu unterrichten.\\\n\\pard\\sb100\n(7) Nach vorheriger Unterrichtung der Bundesanstalt k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates selbst oder durch ihre Beauftragten die f{\\u0252}r die aufsichtsrechtliche {\\u0220}berwachung der Zweigniederlassung erforderlichen Informationen bei der Zweigniederlassung pr{\\u0252}fen. Auf Ersuchen der zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates d{\\u0252}rfen die Bediensteten der Bundesanstalt und der Deutschen Bundesbank diese bei der Pr{\\u0252}fung nach Satz 1 unterst{\\u0252}tzen oder die Pr{\\u0252}fung in deren Auftrag durchf{\\u0252}hren; der Bundesanstalt und der Deutschen Bundesbank stehen dabei die Befugnisse nach {\\u0167} 19 oder, falls Tatsachen die Annahme rechtfertigen oder feststeht, dass das ausl{\\u0228}ndische Unternehmen unerlaubte Zahlungsdienste erbringt oder unerlaubt das E-Geld-Gesch{\\u0228}ft betreibt, oder dass dieses unerlaubte Gesch{\\u0228}fte nach dem Kreditwesengesetz, nach dem Versicherungsaufsichtsgesetz oder nach dem Kapitalanlagegesetzbuch betreibt oder gegen vergleichbare Bestimmungen des Herkunftsstaates verst{\\u0246}{\\u0223}t, auch die Rechte nach {\\u0167} 8 zu.\\\n\\pard\\sb100\n(8) Wird der Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union wirksam, ohne dass bis zu diesem Zeitpunkt ein Austrittsabkommen im Sinne von Artikel 50 Absatz 2 Satz 2 des Vertrags {\\u0252}ber die Europ{\\u0228}ische Union in Kraft getreten ist, so kann die Bundesanstalt zur Vermeidung von Nachteilen f{\\u0252}r die Funktionsf{\\u0228}higkeit oder die Stabilit{\\u0228}t der Zahlungsverkehrsm{\\u0228}rkte anordnen, dass die Abs{\\u0228}tze 1 bis 7 f{\\u0252}r einen {\\u0220}bergangszeitraum nach dem Austritt auf Unternehmen mit Sitz im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland, die zum Zeitpunkt des Austritts des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland nach Absatz 1 im Inland {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs oder {\\u0252}ber Agenten Zahlungsdienste erbracht oder das E-Geld-Gesch{\\u0228}ft betrieben oder {\\u0252}ber E-Geld-Agenten E-Geld vertrieben oder r{\\u0252}ckgetauscht haben, ganz oder teilweise entsprechend anzuwenden sind. Dies gilt nur, soweit die Unternehmen nach dem Austritt Zahlungsdienste erbringen oder E-Geld-Gesch{\\u0228}fte betreiben, die in engem Zusammenhang mit zum Zeitpunkt des Austritts bestehenden Vertr{\\u0228}gen stehen. Der im Zeitpunkt des Austritts beginnende {\\u0220}bergangszeitraum darf eine Dauer von 21 Monaten nicht {\\u0252}berschreiten. Die Anordnung kann auch durch Allgemeinverf{\\u0252}gung ohne vorherige Anh{\\u0246}rung getroffen und {\\u0246}ffentlich bekanntgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}