{
  "documentIdentifier" : "BJNR244610017BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}hrt auf ihrer Internetseite ein Zahlungsinstituts-Register, in das sie eintr{\\u0228}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jedes inl{\\u0228}ndische Zahlungsinstitut, dem sie eine Erlaubnis nach {\\u0167} 10 Absatz 1 erteilt hat, mit dem Datum der Erteilung und dem Umfang der Erlaubnis und gegebenenfalls dem Datum des Erl{\\u0246}schens oder der Aufhebung der Erlaubnis;\\\n\\tab 2.\\tab jeden inl{\\u0228}ndischen Kontoinformationsdienstleister, dem sie die Registrierung nach {\\u0167} 34 best{\\u0228}tigt hat, mit dem Datum der Aufnahme in das Zahlungsinstituts-Register und gegebenenfalls dem Datum der L{\\u0246}schung aus dem Zahlungsinstituts-Register;\\\n\\tab 3.\\tab die von inl{\\u0228}ndischen Zahlungsinstituten errichteten Zweigniederlassungen unter Angabe des Staates, in dem die Zweigniederlassung errichtet ist, des Umfangs sowie des Zeitpunkts der Aufnahme der Gesch{\\u0228}ftst{\\u0228}tigkeit;\\\n\\tab 4.\\tab die Agenten, die f{\\u0252}r ein Zahlungsinstitut nach {\\u0167} 25 t{\\u0228}tig sind sowie das Datum des Beginns und des Endes der T{\\u0228}tigkeit des jeweiligen Agenten.\\\n\\pard\nZahlungsinstitute, die lediglich als Kontoinformationsdienstleister registriert sind, sind getrennt von den anderen Zahlungsinstituten auszuweisen. Das Zahlungsinstituts-Register ist laufend und unverz{\\u0252}glich zu aktualisieren.\\\n\\pard\\sb100\n(2) Liegen Tatsachen vor, die darauf schlie{\\u0223}en lassen, dass die der Bundesanstalt nach {\\u0167} 25 Absatz 1 von einem Institut {\\u0252}bermittelten Angaben {\\u0252}ber einen Agenten nicht zutreffend sind, kann die Bundesanstalt die Eintragung des Agenten in das Zahlungsinstituts-Register ablehnen. Die Bundesanstalt setzt das Institut hiervon unverz{\\u0252}glich in Kenntnis.\\\n\\pard\\sb100\n(3) Die Bundesanstalt {\\u0252}bermittelt der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde unverz{\\u0252}glich die nach Absatz 1 im Zahlungsinstituts-Register aufgenommenen Angaben in einer im Finanzsektor gebr{\\u0228}uchlichen Sprache. Sie unterrichtet die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r das Erl{\\u0246}schen oder die Aufhebung einer nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 erteilten Erlaubnis oder einer gem{\\u0228}{\\u0223} {\\u0167} 34 Absatz 1 erteilten Registrierung.\\\n}"
}