{
  "documentIdentifier" : "BJNR416100001BJNE000704116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2001, 4168 - 4170;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n1. Grundsatz \\\n(1) F{\\u0252}r die Berechnung der Geb{\\u0252}hr ist der Wert des Gegenstandes ma{\\u0223}gebend, auf den sich die Amtshandlung bezieht. Bei der Beurkundung einer Erkl{\\u0228}rung ist Gegenstand das Rechtsverh{\\u0228}ltnis, auf das sich die Erkl{\\u0228}rung bezieht.\\\n(2) Ma{\\u0223}gebend ist der Hauptgegenstand der Amtshandlung. Fr{\\u0252}chte, Nutzungen, Zinsen, Vertragsstrafen und Kosten werden nur ber{\\u0252}cksichtigt, wenn sie Gegenstand einer besonderen Amtshandlung sind.\\\n(3) Verbindlichkeiten, die auf dem Gegenstand lasten, werden bei Ermittlung des Werts nicht abgezogen; dies gilt auch dann, wenn Gegenstand der Amtshandlung ein Nachlass oder eine sonstige Verm{\\u0246}gensmasse ist.\\\n\\pard\\sb100\n2. Sachen \\\n(1) Der Wert einer Sache ist der gemeine Wert. Er wird durch den Preis bestimmt, der im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr nach der Beschaffenheit der Sache unter Ber{\\u0252}cksichtigung aller den Preis beeinflussenden Umst{\\u0228}nde bei der Ver{\\u0228}u{\\u0223}erung zu erzielen w{\\u0228}re; ungew{\\u0246}hnliche oder nur pers{\\u0246}nliche Verh{\\u0228}ltnisse bleiben au{\\u0223}er Betracht.\\\n(2) Bei der Bewertung von Grundbesitz im Inland ist der letzte Einheitswert ma{\\u0223}gebend, der zur Zeit der F{\\u0228}lligkeit der Geb{\\u0252}hr bereits festgestellt ist, sofern sich nicht aus dem Inhalt des Gesch{\\u0228}fts, den Angaben der Beteiligten, Grundst{\\u0252}cksbelastungen, amtlich bekannten oder aus den Grundakten ersichtlichen Tatsachen oder Vergleichswerten oder aus sonstigen ausreichenden Anhaltspunkten ein h{\\u0246}herer Wert ergibt. Wird ein Einheitswert nicht nachgewiesen, so ist das Finanzamt um Auskunft {\\u0252}ber die H{\\u0246}he des Einheitswertes zu ersuchen.\\\n\\pard\\sb100\n3. Kauf-, Vorkaufs- und Wiederkaufsrecht \\\n(1) Beim Kauf von Sachen ist der Kaufpreis ma{\\u0223}gebend. Ist der Kaufpreis niedriger als der Wert der Sache (Nummer 2), so ist dieser ma{\\u0223}gebend; beim Kauf eines Grundst{\\u0252}cks bleibt eine f{\\u0252}r Rechnung des Erwerbers vorgenommene Bebauung bei der Ermittlung des Werts au{\\u0223}er Betracht.\\\n(2) Als Wert eines Vorkaufs- oder Wiederkaufsrechts ist der halbe Wert der Sache anzunehmen.\\\n\\pard\\sb100\n4. Erbbaurecht, Wohnungseigentum, Wohnungserbbaurecht \\\n(1) Bei der Bestellung eines Erbbaurechts betr{\\u0228}gt der Wert achtzig vom Hundert des Werts des belasteten Grundst{\\u0252}cks (Nummer 2 Abs. 2). Eine f{\\u0252}r Rechnung des Erbbauberechtigten erfolgte Bebauung des Grundst{\\u0252}cks bleibt bei der Ermittlung des Grundst{\\u0252}ckswerts au{\\u0223}er Betracht. Ist als Entgelt f{\\u0252}r die Bestellung des Erbbaurechts ein Erbbauzins vereinbart, dessen nach Nummer 7 errechneter Wert den nach Satz 1 und 2 berechneten Wert {\\u0252}bersteigt, so ist der Wert des Erbbauzinses ma{\\u0223}gebend; Entsprechendes gilt, wenn statt des Erbbauzinses ein fester Kapitalbetrag vereinbart ist.\\\n(2) Bei der Begr{\\u0252}ndung von Wohnungseigentum (Teileigentum) sowie bei Gesch{\\u0228}ften, die die Aufhebung oder das Erl{\\u0246}schen von Sondereigentum betreffen, ist als Gesch{\\u0228}ftswert die H{\\u0228}lfte des Werts des Grundst{\\u0252}cks (Nummer 2 Abs. 2) anzunehmen.\\\n(3) Bei Wohnungserbbaurechten (Teilerbbaurechten) gilt Absatz 2 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des Werts des Grundst{\\u0252}cks der Einheitswert des Erbbaurechts oder, wenn ein solcher nicht festgestellt ist, der nach Absatz 1 zu bestimmende Wert des Erbbaurechts tritt.\\\n\\pard\\sb100\n5. Grunddienstbarkeiten \\\nDer Wert einer Grunddienstbarkeit bestimmt sich nach dem Wert, den sie f{\\u0252}r das herrschende Grundst{\\u0252}ck hat; ist der Betrag, um den sich der Wert des dienenden Grundst{\\u0252}cks durch die Dienstbarkeit mindert, gr{\\u0246}{\\u0223}er, so ist dieser h{\\u0246}here Betrag ma{\\u0223}gebend.\\\n\\pard\\sb100\n6. Pfandrechte und sonstige Sicherheiten, Rang{\\u0228}nderungen \\\n(1) Der Wert eines Pfandrechts oder der sonstigen Sicherstellung einer Forderung durch B{\\u0252}rgschaft, Sicherungs{\\u0252}bereignung oder dgl. bestimmt sich nach dem Betrag der Forderung und, wenn der als Pfand oder zur Sicherung dienende Gegenstand einen geringeren Wert hat, nach diesem.\\\n(2) Als Wert einer Hypothek, Schiffshypothek oder Grundschuld gilt der Nennbetrag der Schuld, als Wert einer Rentenschuld der Nennbetrag der Abl{\\u0246}sungssumme; bei der Einbeziehung in die Mithaft und bei der Entlassung aus der Mithaft ist jedoch der Wert des Grundst{\\u0252}cks (Schiffs, Schiffsbauwerks) ma{\\u0223}gebend, wenn er geringer ist.\\\n(3) Bei Einr{\\u0228}umung des Vorrangs oder des gleichen Rangs ist der Wert des vortretenden Rechts, h{\\u0246}chstens jedoch der Wert des zur{\\u0252}cktretenden Rechts ma{\\u0223}gebend. Die Vormerkung gem{\\u0228}{\\u0223} {\\u0167} 1179 des B{\\u0252}rgerlichen Gesetzbuchs zugunsten eines nach- oder gleichstehenden Berechtigten steht der Vorrangseinr{\\u0228}umung gleich. Der Ausschluss des L{\\u0246}schungsanspruchs nach {\\u0167} 1179a Abs. 5 des B{\\u0252}rgerlichen Gesetzbuchs ist wie ein Rangr{\\u0252}cktritt des Rechts zu behandeln, als dessen Inhalt der Ausschluss vereinbart wird.\\\n\\pard\\sb100\n7. Wiederkehrende Nutzungen oder Leistungen \\\n(1) Der Wert des Rechts auf wiederkehrende oder dauernde Nutzungen oder Leistungen wird unter Zugrundelegung des einj{\\u0228}hrigen Bezugswerts nach Ma{\\u0223}gabe folgender Vorschriften berechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Der Wert von Nutzungen oder Leistungen, die auf bestimmte Zeit beschr{\\u0228}nkt sind, ist die Summe der einzelnen Jahreswerte, h{\\u0246}chstens jedoch das F{\\u0252}nfundzwanzigfache des Jahreswerts; ist die Dauer des Rechts au{\\u0223}erdem durch das Leben einer oder mehrerer Personen bedingt, so darf der nach Absatz 2 zu berechnende Wert nicht {\\u0252}berschritten werden;\\\n\\tab b)\\tab Bezugsrechte von unbeschr{\\u0228}nkter Dauer sind mit dem F{\\u0252}nfundzwanzigfachen, Nutzungen oder Leistungen von unbestimmter Dauer - vorbehaltlich der Vorschriften des Absatzes 2 - mit dem Zw{\\u0246}lfeinhalbfachen des Jahreswerts zu bewerten.\\\n\\pard\n(2) Ist die Nutzung oder Leistung auf die Lebensdauer einer Person beschr{\\u0228}nkt, so gilt als Gesch{\\u0228}ftswert bei einem Lebensalter \\\nvon 15 Jahren oder wenigerder 22fache Betrag,{\\u0252}ber 15 Jahren bis zu 25 Jahrender 21fache Betrag,{\\u0252}ber 25 Jahren bis zu 35 Jahrender 20fache Betrag,{\\u0252}ber 35 Jahren bis zu 45 Jahrender 18fache Betrag,{\\u0252}ber 45 Jahren bis zu 55 Jahrender 15fache Betrag,{\\u0252}ber 55 Jahren bis zu 65 Jahrender 11fache Betrag,{\\u0252}ber 65 Jahren bis zu 75 Jahrender 7 1\/2fache Betrag,{\\u0252}ber 75 Jahren bis zu 80 Jahrender 5fache Betrag,{\\u0252}ber 80 Jahrender 3fache Betrag,\\\nder einj{\\u0228}hrigen Nutzung oder Leistung. H{\\u0228}ngt die Dauer der Nutzung oder Leistung von der Lebensdauer mehrerer Personen ab, so entscheidet, je nachdem ob das Recht mit dem Tode des zuerst oder des zuletzt Sterbenden erlischt, das Lebensalter des {\\u0196}ltesten oder des J{\\u0252}ngsten.\\\n(3) Der Wert ist h{\\u0246}chstens das F{\\u0252}nffache des einj{\\u0228}hrigen Bezugs, wenn das Recht dem Ehegatten, einem fr{\\u0252}heren Ehegatten, dem Lebenspartner oder einem fr{\\u0252}heren Lebenspartner des Verpflichteten oder einer Person zusteht, die mit dem Verpflichteten in gerader Linie verwandt, verschw{\\u0228}gert oder in der Seitenlinie bis zum dritten Grad verwandt oder bis zum zweiten Grad verschw{\\u0228}gert ist, auch wenn die die Schw{\\u0228}gerschaft begr{\\u0252}ndende Ehe oder die Lebenspartnerschaft, aufgrund derer jemand als verschw{\\u0228}gert gilt, nicht mehr besteht.\\\n(4) Der Gesch{\\u0228}ftswert f{\\u0252}r Unterhaltsanspr{\\u0252}che nach den {\\u0167}{\\u0167} 1612a bis 1612c des B{\\u0252}rgerlichen Gesetzbuchs bestimmt sich nach dem Betrag des einj{\\u0228}hrigen Bezugs. Dem Wert nach Satz 1 ist der Monatsbetrag des zum Zeitpunkt der Beurkundung geltenden Mindestunterhalts nach der zu diesem Zeitpunkt ma{\\u0223}gebenden Altersstufe zugrunde zu legen.\\\n(5) Der einj{\\u0228}hrige Wert von Nutzungen wird zu vier vom Hundert des Werts des Gegenstands, der die Nutzungen gew{\\u0228}hrt, angenommen, sofern nicht ein anderer Wert festgestellt werden kann.\\\n(6) F{\\u0252}r die Berechnung des Werts ist der Beginn des Bezugsrechts ma{\\u0223}gebend. Bildet das Recht sp{\\u0228}ter den Gegenstand einer geb{\\u0252}hrenpflichtigen Amtshandlung, so ist der sp{\\u0228}tere Zeitpunkt ma{\\u0223}gebend. Steht im Zeitpunkt der Amtshandlung der Beginn des Bezugsrechts noch nicht fest oder ist das Recht in anderer Weise bedingt, so ist der Wert nach den Umst{\\u0228}nden des Falles niedriger anzusetzen.\\\n\\pard\\sb100\n8. Miet- und Pachtrechte, Dienstvertr{\\u0228}ge \\\n(1) Der Wert eines Miet- oder Pachtrechts bemisst sich nach dem Wert aller Leistungen des Mieters oder P{\\u0228}chters w{\\u0228}hrend der ganzen Vertragszeit. Bei Miet- oder Pachtrechten von unbestimmter Vertragsdauer ist der Wert dreier Jahre ma{\\u0223}gebend; ist jedoch die Aufl{\\u0246}sung des Vertrags erst nach einem l{\\u0228}ngeren Zeitraum zul{\\u0228}ssig, so ist dieser ma{\\u0223}gebend. In keinem Fall darf der Wert den f{\\u0252}nfundzwanzigfachen Betrag der einj{\\u0228}hrigen Leistung {\\u0252}bersteigen.\\\n(2) Der Wert eines Dienstvertrags bemisst sich nach dem Wert aller Bez{\\u0252}ge des zur Dienstleistung Verpflichteten w{\\u0228}hrend der ganzen Vertragszeit, h{\\u0246}chstens jedoch nach dem dreifachen Jahresbetrag der Bez{\\u0252}ge.\\\n\\pard\\sb100\n9. Anmeldungen zum Handelsregister \\\n(1) Bei den folgenden Anmeldungen zum Handelsregister ist der Gesch{\\u0228}ftswert der in das Handelsregister einzutragende Geldbetrag, bei {\\u0196}nderung bereits eingetragener Geldbetr{\\u0228}ge der Unterschiedsbetrag: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erste Anmeldung einer Kapitalgesellschaft; ein in der Satzung einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien bestimmtes genehmigtes Kapital ist dem Grundkapital hinzuzurechnen; der Wert betr{\\u0228}gt mindestens 25{\\u0160}000 Euro;\\\n\\tab 2.\\tab erste Anmeldung eines Versicherungsvereins auf Gegenseitigkeit;\\\n\\tab 3.\\tab Erh{\\u0246}hung oder Herabsetzung des Stammkapitals einer Gesellschaft mit beschr{\\u0228}nkter Haftung;\\\n\\tab 4.\\tab Beschluss der Hauptversammlung einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ma{\\u0223}nahmen der Kapitalbeschaffung ({\\u0167}{\\u0167} 182 bis 221 des Aktiengesetzes); dem Beschluss {\\u0252}ber die genehmigte Kapitalerh{\\u0246}hung steht der Beschluss {\\u0252}ber die Verl{\\u0228}ngerung der Frist, innerhalb derer der Vorstand das Kapital erh{\\u0246}hen kann, gleich;\\\n\\tab b)\\tab Ma{\\u0223}nahmen der Kapitalherabsetzung ({\\u0167}{\\u0167} 222 bis 240 des Aktiengesetzes);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab erste Anmeldung einer Kommanditgesellschaft; ma{\\u0223}gebend ist die Summe der Kommanditeinlagen; hinzuzurechnen sind 25{\\u0160}000 Euro f{\\u0252}r den ersten und 12{\\u0160}500 Euro f{\\u0252}r jeden weiteren Gesellschafter;\\\n\\tab 6.\\tab Eintritt eines Kommanditisten in eine bestehende Personenhandelsgesellschaft oder Ausscheiden eines Kommanditisten; ist ein Kommanditist als Nachfolger eines anderen, ein bisher pers{\\u0246}nlich haftender Gesellschafter als Kommanditist oder ein bisheriger Kommanditist als pers{\\u0246}nlich haftender Gesellschafter einzutragen, ist die einfache Kommanditeinlage, ma{\\u0223}gebend;\\\n\\tab 7.\\tab Erh{\\u0246}hung oder Herabsetzung einer Kommanditeinlage.\\\n\\pard\n(2) Bei sonstigen Anmeldungen bestimmt sich der Gesch{\\u0228}ftswert nach den Abs{\\u0228}tzen 3 bis 7.\\\n(3) Der Gesch{\\u0228}ftswert betr{\\u0228}gt bei der ersten Anmeldung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Einzelkaufmanns 25{\\u0160}000 Euro;\\\n\\tab 2.\\tab einer offenen Handelsgesellschaft mit zwei Gesellschaftern 37{\\u0160}500 Euro; hat die Gesellschaft mehr als zwei Gesellschafter, erh{\\u0246}ht sich der Wert f{\\u0252}r den dritten und jeden weiteren Gesellschafter um jeweils 12{\\u0160}500 Euro;\\\n\\tab 3.\\tab einer juristischen Person ({\\u0167} 33 des Handelsgesetzbuchs) 50{\\u0160}000 Euro.\\\n\\pard\n(4) Bei einer sp{\\u0228}teren Anmeldung betr{\\u0228}gt der Gesch{\\u0228}ftswert, wenn die Anmeldung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Kapitalgesellschaft betrifft, 1 vom Hundert des eingetragenen Grund- oder Stammkapitals, mindestens 25{\\u0160}000 Euro;\\\n\\tab 2.\\tab einen Versicherungsverein auf Gegenseitigkeit betrifft, 50{\\u0160}000 Euro;\\\n\\tab 3.\\tab eine Personenhandelsgesellschaft betrifft, 25{\\u0160}000 Euro; bei Eintritt oder Ausscheiden von mehr als zwei pers{\\u0246}nlich haftenden Gesellschaftern sind als Wert 12{\\u0160}500 Euro f{\\u0252}r jeden eintretenden und ausscheidenden Gesellschafter anzunehmen;\\\n\\tab 4.\\tab einen Einzelkaufmann oder eine juristische Person ({\\u0167} 33 des Handelsgesetzbuchs) betrifft, 25{\\u0160}000 Euro.\\\n\\pard\n(5) Betrifft die Anmeldung eine Zweigniederlassung, so betr{\\u0228}gt der Gesch{\\u0228}ftswert die H{\\u0228}lfte des nach den vorstehenden Abs{\\u0228}tzen bestimmten Wertes. Hat das Unternehmen mehrere Zweigniederlassungen, so ist der Wert f{\\u0252}r jede Zweigniederlassung durch Teilung des nach Satz 1 bestimmten Betrages durch die Anzahl der eingetragenen Zweigniederlassungen zu ermitteln; bei der ersten Eintragung von Zweigniederlassungen sind diese mitzurechnen. Der Wert nach den vorstehenden S{\\u0228}tzen betr{\\u0228}gt mindestens 12{\\u0160}500 Euro.\\\n(6) Ist eine Anmeldung nur deshalb erforderlich, weil sich der Ortsname ge{\\u0228}ndert hat, oder handelt es sich um eine {\\u0228}hnliche Anmeldung, die f{\\u0252}r das Unternehmen keine wirtschaftliche Bedeutung hat, so betr{\\u0228}gt der Gesch{\\u0228}ftswert 3{\\u0160}000 Euro.\\\n(7) Bei der Beurkundung von Anmeldungen betr{\\u0228}gt der Wert, auch wenn mehrere Anmeldungen in derselben Verhandlung beurkundet werden, in keinem Fall mehr als 500{\\u0160}000 Euro.\\\n\\pard\\sb100\n10. Beschl{\\u0252}sse von Organen bestimmter Gesellschaften \\\n(1) Nummer 9 Abs. 4 gilt entsprechend f{\\u0252}r Beschl{\\u0252}sse von Organen von Kapital- oder Personenhandelsgesellschaften, Versicherungsvereinen auf Gegenseitigkeit oder juristischen Personen ({\\u0167} 33 des Handelsgesetzbuchs), deren Gegenstand keinen bestimmten Geldwert hat.\\\n(2) Beschl{\\u0252}sse nach dem Umwandlungsgesetz sind mit dem Wert des Aktivverm{\\u0246}gens des {\\u0252}bertragenden oder formwechselnden Rechtstr{\\u0228}gers anzusetzen. Bei Abspaltungen oder Ausgliederungen ist der Wert des {\\u0252}bergehenden Aktivverm{\\u0246}gens ma{\\u0223}gebend.\\\n(3) Werden in einer Verhandlung mehrere Beschl{\\u0252}sse beurkundet, so gilt Nummer 16 entsprechend. Dies gilt auch, wenn Beschl{\\u0252}sse, deren Gegenstand keinen bestimmten Geldwert hat, und andere Beschl{\\u0252}sse zusammentreffen. Mehrere Wahlen oder Wahlen zusammen mit Beschl{\\u0252}ssen {\\u0252}ber die Entlastung der Verwaltungstr{\\u0228}ger gelten als ein Beschluss.\\\n(4) Der Wert von Beschl{\\u0252}ssen der in Absatz 1 bezeichneten Art betr{\\u0228}gt, auch wenn in einer Verhandlung mehrere Beschl{\\u0252}sse beurkundet werden, in keinem Falle mehr als 500{\\u0160}000 Euro.\\\n\\pard\\sb100\n11. Anmeldung zu einem Register, Beurkundung von Beschl{\\u0252}ssen; Anmeldungen zum Partnerschaftsregister \\\n(1) F{\\u0252}r sonstige Anmeldungen zu einem Register und bei der Beurkundung von Beschl{\\u0252}ssen bestimmt sich der Gesch{\\u0228}ftswert nach Nummer 22 Absatz 2, wenn der Gegenstand keinen bestimmten Geldwert hat.\\\n(2) F{\\u0252}r Anmeldungen zum Partnerschaftsregister gilt Nummer 9, soweit er auf die offene Handelsgesellschaft Anwendung findet, entsprechend.\\\n\\pard\\sb100\n12. Anmeldungen zum G{\\u0252}terrechtsregister \\\nBei Anmeldungen zum G{\\u0252}terrechtsregister bestimmt sich der Wert nach Nummer 22 Abs. 2.\\\n\\pard\\sb100\n13. Beurkundung von Ver{\\u0228}nderungen eines Rechtsverh{\\u0228}ltnisses, von Austauschvertr{\\u0228}gen, Ehevertr{\\u0228}gen oder Satzungen \\\n(1) Betrifft die beurkundete Erkl{\\u0228}rung die Ver{\\u0228}nderung eines Rechtsverh{\\u0228}ltnisses, so darf der Wert des von der Ver{\\u0228}nderung betroffenen Rechtsverh{\\u0228}ltnisses nicht {\\u0252}berschritten werden, und zwar auch dann nicht, wenn es sich um mehrere Ver{\\u0228}nderungen desselben Rechtsverh{\\u0228}ltnisses handelt.\\\n(2) Bei Vertr{\\u0228}gen, die den Austausch von Leistungen zum Gegenstand haben, ist nur der Wert der Leistungen des einen Teils und, wenn der Wert der Leistungen verschieden ist, der h{\\u0246}here ma{\\u0223}gebend.\\\n(3) Bei Ehevertr{\\u0228}gen bestimmt sich der Wert nach dem zusammengerechneten Wert der gegenw{\\u0228}rtigen Verm{\\u0246}gen beider Ehegatten und, wenn der Ehevertrag nur das Verm{\\u0246}gen eines Ehegatten betrifft, nach diesem. Bei Ermittlung des Verm{\\u0246}gens werden die Schulden abgezogen. Betrifft der Ehevertrag nur bestimmte Gegenst{\\u0228}nde, so ist deren Wert ma{\\u0223}gebend. Bei Lebenspartnerschaftsvertr{\\u0228}gen gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n(4) Bei der Beurkundung von Gesellschaftsvertr{\\u0228}gen, Satzungen und Statuten sowie von Pl{\\u0228}nen und Vertr{\\u0228}gen nach dem Umwandlungsgesetz ist der Wert h{\\u0246}chstens auf 5 Millionen Euro anzunehmen.\\\n\\pard\\sb100\n14. Wert bei zustimmenden Erkl{\\u0228}rungen einzelner Mitberechtigter \\\nBei zustimmenden Erkl{\\u0228}rungen einzelner Mitberechtigter bestimmt sich der Wert nach dem Anteil an dem Gegenstand. Bei Gesamthandverh{\\u0228}ltnissen ist der Anteil entsprechend der Beteiligung an dem Gesamthandverm{\\u0246}gen zu bemessen.\\\n\\pard\\sb100\n15. Wert bei Vollmachten \\\n(1) Bei Vollmachten zum Abschluss eines bestimmten Rechtsgesch{\\u0228}fts ist der f{\\u0252}r dieses ma{\\u0223}gebende Wert zugrunde zu legen.\\\n(2) Der Wert einer allgemeinen Vollmacht ist nach freiem Ermessen zu bestimmen; dabei ist der Umfang der erteilten Erm{\\u0228}chtigung und das Verm{\\u0246}gen des Vollmachtgebers angemessen zu ber{\\u0252}cksichtigen.\\\n(3) Bei der von einem Mitberechtigten ausgestellten Vollmacht bestimmt sich der Wert nach dem Anteil des Mitberechtigten. Nummer 14 Satz 2 gilt entsprechend.\\\n(4) In allen F{\\u0228}llen ist der Wert mit h{\\u0246}chstens 500{\\u0160}000 Euro anzunehmen.\\\n(5) Auf den Widerruf einer Vollmacht finden die vorstehenden Vorschriften entsprechende Anwendung.\\\n\\pard\\sb100\n16. Mehrere Erkl{\\u0228}rungen in einer Urkunde \\\n(1) Werden in einer Verhandlung mehrere Erkl{\\u0228}rungen beurkundet, die denselben Gegenstand haben (z. B. der Kauf und die Auflassung, die Schulderkl{\\u0228}rung und die zur Hypothekenbestellung erforderlichen Erkl{\\u0228}rungen), so wird die Geb{\\u0252}hr nur einmal von dem Wert dieses Gegenstandes nach dem h{\\u0246}chsten in Betracht kommenden Geb{\\u0252}hrensatz berechnet. Dies gilt auch dann, wenn von mehreren Erkl{\\u0228}rungen die einen den ganzen Gegenstand, die anderen nur einen Teil davon betreffen (z. B. das Schuldversprechen und die B{\\u0252}rgschaft f{\\u0252}r einen Teil der Schuld).\\\n(2) Haben die in einer Verhandlung beurkundeten Erkl{\\u0228}rungen einen verschiedenen Gegenstand, so gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Unterliegen alle Erkl{\\u0228}rungen dem gleichen Geb{\\u0252}hrensatz, so wird dieser nur einmal nach den zusammengerechneten Werten berechnet.\\\n\\tab b)\\tab Sind verschiedene Geb{\\u0252}hrens{\\u0228}tze anzuwenden, so wird jede Geb{\\u0252}hr f{\\u0252}r sich berechnet; soweit mehrere Erkl{\\u0228}rungen dem gleichen Geb{\\u0252}hrensatz unterliegen, werden die Werte zusammengerechnet.\\\n\\pard\n(3) Treffen Erkl{\\u0228}rungen, die sich auf eine Rang{\\u0228}nderung beziehen, mit anderen Erkl{\\u0228}rungen in einer Urkunde zusammen, so gilt als Gegenstand der Rang{\\u0228}nderung das vortretende oder das zur{\\u0252}cktretende Recht, je nachdem es f{\\u0252}r den Kostenschuldner nach den vorstehenden Vorschriften g{\\u0252}nstiger ist. Die Vormerkung gem{\\u0228}{\\u0223} {\\u0167} 1179 des B{\\u0252}rgerlichen Gesetzbuchs zugunsten eines nach- oder gleichstehenden Berechtigten steht der Rang{\\u0228}nderung gleich. Das gleiche gilt f{\\u0252}r den Ausschluss des L{\\u0246}schungsanspruchs nach {\\u0167} 1179a Abs. 5 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\\sb100\n17. Verf{\\u0252}gungen von Todes wegen \\\n(1) Wird {\\u0252}ber den ganzen Nachlass oder einen Bruchteil davon verf{\\u0252}gt, so ist der Geb{\\u0252}hrenberechnung der Wert des nach Abzug der Verbindlichkeiten verbleibenden reinen Verm{\\u0246}gens oder der Wert des entsprechenden Bruchteils des reinen Verm{\\u0246}gens zugrunde zu legen. Verm{\\u0228}chtnisse, Pflichtteilsrechte und Auflagen werden nicht abgezogen.\\\n(2) Der Berechnung der Geb{\\u0252}hren sind in der Regel die Angaben des Verf{\\u0252}genden {\\u0252}ber den Wert zugrunde zu legen.\\\n\\pard\\sb100\n18. Erbschein \\\n(1) Bei einer eidesstattlichen Versicherung zur Erlangung eines Erbscheins ist der Wert des nach Abzug der Nachlassverbindlichkeiten verbleibenden reinen Nachlasses im Zeitpunkt des Erbfalls ma{\\u0223}gebend.\\\n(2) Wird ein Erbschein nur {\\u0252}ber das Erbrecht eines Miterben beantragt, so bestimmt sich der Wert f{\\u0252}r die Berechnung der Geb{\\u0252}hr f{\\u0252}r die Abnahme der eidesstattlichen Versicherung nach dessen Erbteil. Erstrecken sich die Wirkungen eines Erbscheins nur auf einen Teil des Nachlasses, bleiben diejenigen Gegenst{\\u0228}nde, die von der Erbscheinswirkung nicht erfasst werden, bei der Berechnung des Werts au{\\u0223}er Betracht.\\\n(3) Dem Erbschein steht das Europ{\\u0228}ische Nachlasszeugnis gleich.\\\n\\pard\\sb100\n19. Zeugnis {\\u0252}ber Fortsetzung der G{\\u0252}tergemeinschaft \\\nBei einer eidesstattlichen Versicherung zur Erlangung eines Zeugnisses {\\u0252}ber die Fortsetzung der G{\\u0252}tergemeinschaft ist der halbe Wert des Gesamtgutes der Geb{\\u0252}hrenberechnung zugrunde zu legen.\\\n\\pard\\sb100\n20. Testamentsvollstreckerzeugnis \\\nBei einer eidesstattlichen Versicherung zur Erlangung eines Zeugnisses {\\u0252}ber die Ernennung eines Testamentsvollstreckers bestimmt sich der Wert nach Nummer 22 Abs. 2.\\\n\\pard\\sb100\n21. Verm{\\u0246}gensverzeichnisse \\\nF{\\u0252}r die Aufnahme von Verm{\\u0246}gensverzeichnissen wird die Geb{\\u0252}hr nach dem Wert der verzeichneten Gegenst{\\u0228}nde erhoben.\\\n\\pard\\sb100\n22. Angelegenheiten ohne bestimmten Wert, nichtverm{\\u0246}gensrechtliche Angelegenheiten \\\n(1) Soweit sich in einer verm{\\u0246}gensrechtlichen Angelegenheit der Wert nicht aus diesen Vorschriften ergibt und auch sonst nicht feststeht, ist er nach freiem Ermessen zu bestimmen; insbesondere ist bei {\\u0196}nderungen bestehender Rechte, sofern die {\\u0196}nderung nicht einen bestimmten Geldwert hat, sowie bei Verf{\\u0252}gungsbeschr{\\u0228}nkungen der Wert nach freiem Ermessen festzusetzen.\\\n(2) In Ermangelung gen{\\u0252}gender tats{\\u0228}chlicher Anhaltspunkte f{\\u0252}r eine Sch{\\u0228}tzung ist der Wert regelm{\\u0228}{\\u0223}ig auf 3{\\u0160}000 Euro anzunehmen. Er kann nach der Lage des Falles niedriger oder h{\\u0246}her, jedoch nicht unter 100 Euro und nicht {\\u0252}ber 500{\\u0160}000 Euro angenommen werden.\\\n(3) In nichtverm{\\u0246}gensrechtlichen Angelegenheiten ist der Wert nach Absatz 2 zu bestimmen. In Angelegenheiten, die die Annahme eines Minderj{\\u0228}hrigen betreffen, betr{\\u0228}gt der Wert stets 3{\\u0160}000 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}