{
  "documentIdentifier" : "BJNR055510010BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag nach {\\u0167} 22 Absatz 1 Satz 1 und {\\u0167} 22a Absatz 1 Satz 1 des Medizinproduktegesetzes ist im Wege der Daten{\\u0252}bertragung {\\u0252}ber das zentrale Erfassungssystem des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information einzureichen. Der Antrag muss die in der ma{\\u0223}geblichen Anlage zu der Rechtsverordnung nach {\\u0167} 37 Absatz 8 des Medizinproduktegesetzes aufgef{\\u0252}hrten Angaben enthalten. Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information teilt {\\u0252}ber ein automatisiertes elektronisches Verfahren dem Sponsor, der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde und der nach {\\u0167} 22 Absatz 1 des Medizinproduktegesetzes zust{\\u0228}ndigen Ethik-Kommission (zust{\\u0228}ndige Ethik-Kommission) mit, dass der Antrag eingereicht wurde. Bei multizentrischen klinischen Pr{\\u0252}fungen oder Leistungsbewertungspr{\\u0252}fungen, die im Geltungsbereich des Medizinproduktegesetzes in mehr als einer Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden, benachrichtigt das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information jede weitere nach Landesrecht gebildete und nach {\\u0167} 5 zu beteiligende Ethik-Kommission (beteiligte Ethik-Kommission) dar{\\u0252}ber, dass der Antrag eingereicht wurde.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 sind der vom Pr{\\u0252}fer oder Hauptpr{\\u0252}fer oder vom Leiter der klinischen Pr{\\u0252}fung oder vom Leiter der Leistungsbewertungspr{\\u0252}fung sowie vom Sponsor oder seinem Vertreter unterzeichnete Pr{\\u0252}fplan oder bei Leistungsbewertungspr{\\u0252}fungen der Evaluierungsplan sowie das Handbuch des klinischen Pr{\\u0252}fers beizuf{\\u0252}gen. Soweit nicht bereits in den Anlagen nach Satz 1 enthalten, sind dem Antrag nach Absatz 1 folgende in deutscher oder, sofern nichts anderes bestimmt ist, in englischer Sprache abgefasste Anlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusammenfassung der wesentlichen Inhalte des Pr{\\u0252}fplans oder bei Leistungsbewertungspr{\\u0252}fungen des Evaluierungsplans in deutscher Sprache, wenn der Plan nach Satz 1 in englischer Sprache vorgelegt wird,\\\n\\tab 2.\\tab die Beschreibung der vorgesehenen medizinischen Prozedur und Untersuchungsmethoden sowie eventueller Abweichungen von medizinischen Standards,\\\n\\tab 3.\\tab die pr{\\u0228}klinische Bewertung einschlie{\\u0223}lich des zugrunde liegenden wissenschaftlichen Erkenntnismaterials,\\\n\\tab 4.\\tab Informationen zur sicheren Anwendung des Medizinproduktes in deutscher Sprache,\\\n\\tab 5.\\tab eine Bewertung und Abw{\\u0228}gung der vorhersehbaren Risiken, Nachteile und Belastungen gegen{\\u0252}ber der voraussichtlichen Bedeutung des Medizinproduktes f{\\u0252}r die Heilkunde und gegen den erwarteten Nutzen f{\\u0252}r die Probanden,\\\n\\tab 6.\\tab eine Versicherung, dass das betreffende Medizinprodukt mit Ausnahme der Punkte, die Gegenstand der Pr{\\u0252}fungen sind, den Grundlegenden Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 7 des Medizinproduktegesetzes entspricht und dass hinsichtlich dieser Punkte alle Vorsichtsma{\\u0223}nahmen zum Schutz der Gesundheit und der Sicherheit der Probanden, der Anwender sowie Dritter getroffen wurden,\\\n\\tab 7.\\tab einen Plan f{\\u0252}r die Weiterbehandlung und medizinische Betreuung der Probanden,\\\n\\tab 8.\\tab mit Gr{\\u0252}nden versehene ablehnende Bewertungen der zust{\\u0228}ndigen Ethik-Kommissionen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sowie Versagungen durch die zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab 9.\\tab eine Vollmacht f{\\u0252}r den vom Sponsor bestellten Vertreter nach {\\u0167} 20 Absatz 1 Satz 4 Nummer 1a des Medizinproduktegesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Soweit nicht bereits in den Anlagen nach Absatz 2 Satz 1 enthalten, sind dem Antrag an die Ethik-Kommission zus{\\u0228}tzlich beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Eignung der Pr{\\u0252}fstelle, bezogen auf die beantragte Pr{\\u0252}fung, insbesondere zu der vorhandenen personellen, r{\\u0228}umlichen, apparativen und notfallmedizinischen Ausstattung sowie gegebenenfalls zur r{\\u0228}umlichen Anbindung an ein Krankenhaus mit Notfallversorgung, ferner Angaben zu den in der Pr{\\u0252}fstelle bereits durchgef{\\u0252}hrten, laufenden und geplanten klinischen Studien unter Angabe des Anwendungsbereiches,\\\n\\tab 2.\\tab die Nachweise der Qualifikation der Pr{\\u0252}fer gem{\\u0228}{\\u0223} {\\u0167} 9,\\\n\\tab 3.\\tab die Angaben zur notwendigen Qualifikation von sonstigen Personen, die die zu pr{\\u0252}fenden Medizinprodukte im Rahmen der klinischen Pr{\\u0252}fung anwenden,\\\n\\tab 4.\\tab die Probandeninformation und die vorgesehene Einverst{\\u0228}ndniserkl{\\u0228}rung sowie Informationen, die die Personen gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 4 Nummer 4 und {\\u0167} 21 Nummer 3 des Medizinproduktegesetzes erhalten, in deutscher Sprache und, soweit erforderlich, in der Sprache der Probanden und ihrer gesetzlichen Vertreter, sowie eine Beschreibung des Verfahrens zur Einholung der Einwilligung,\\\n\\tab 5.\\tab eine Rechtfertigung f{\\u0252}r die Einbeziehung von Personen nach {\\u0167} 20 Absatz 4 und 5 sowie {\\u0167} 21 Nummer 2 des Medizinproduktegesetzes in die klinische Pr{\\u0252}fung oder Leistungsbewertungspr{\\u0252}fung,\\\n\\tab 6.\\tab der Nachweis einer Versicherung nach {\\u0167} 20 Absatz 1 Satz 4 Nummer 9 des Medizinproduktegesetzes sowie Angaben zur finanziellen und sonstigen Entsch{\\u0228}digung der Probanden,\\\n\\tab 7.\\tab eine Erkl{\\u0228}rung zur Einbeziehung m{\\u0246}glicherweise vom Sponsor oder Pr{\\u0252}fer abh{\\u0228}ngiger Personen in die klinische Pr{\\u0252}fung oder Leistungsbewertungspr{\\u0252}fung,\\\n\\tab 8.\\tab eine Erkl{\\u0228}rung und Verfahrensbeschreibung zur Einhaltung des Datenschutzes,\\\n\\tab 9.\\tab alle wesentlichen Elemente der zwischen dem Sponsor und der Pr{\\u0252}fstelle vorgesehenen Vertr{\\u0228}ge einschlie{\\u0223}lich Angaben zur Verg{\\u0252}tung und Finanzierung,\\\n\\tab 10.\\tab Kriterien f{\\u0252}r das Unterbrechen oder den vorzeitigen Abbruch der klinischen Pr{\\u0252}fung oder Leistungsbewertungspr{\\u0252}fung.\\\n\\pard\n\\pard\\sb100\n(4) Soweit nicht bereits in den Anlagen nach Absatz 2 Satz 1 enthalten, sind dem Antrag an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zus{\\u0228}tzlich beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse einer biologischen Sicherheitspr{\\u0252}fung oder sonstiger f{\\u0252}r die vorgesehene Zweckbestimmung des Medizinproduktes erforderlichen Pr{\\u0252}fungen gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 Satz 4 Nummer 5 des Medizinproduktegesetzes,\\\n\\tab 2.\\tab der Nachweis der sicherheitstechnischen Unbedenklichkeit gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 Satz 4 Nummer 6 des Medizinproduktegesetzes,\\\n\\tab 3.\\tab die zum Verst{\\u0228}ndnis der Funktionsweise des Medizinproduktes erforderlichen Beschreibungen und Erl{\\u0228}uterungen,\\\n\\tab 4.\\tab die Risikoanalyse und -bewertung einschlie{\\u0223}lich Beschreibung der bekannten Restrisiken,\\\n\\tab 5.\\tab eine Liste {\\u0252}ber die Einhaltung der Grundlegenden Anforderungen der gem{\\u0228}{\\u0223} {\\u0167} 7 des Medizinproduktegesetzes einschl{\\u0228}gigen Richtlinien einschlie{\\u0223}lich der Angabe der ganz oder teilweise angewandten Normen und Gemeinsamen Technischen Spezifikationen sowie eine Beschreibung der L{\\u0246}sungen zur Einhaltung der Grundlegenden Anforderungen, sofern diese Normen nicht eingehalten wurden oder fehlen,\\\n\\tab 6.\\tab bei wiederzuverwendenden Produkten sowie bei Produkten, die vor der Anwendung zu sterilisieren sind, Angaben zu geeigneten Aufbereitungs- oder Sterilisationsverfahren,\\\n\\tab 7.\\tab die Beschreibung der Verfahren zur Dokumentation, Bewertung und Meldung von schwerwiegenden unerw{\\u0252}nschten Ereignissen an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}