{
  "documentIdentifier" : "BJNR055510010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde best{\\u0228}tigt dem Sponsor innerhalb von zehn Tagen den Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags unter Angabe des Eingangsdatums. In der Eingangsbest{\\u0228}tigung ist auf die Frist nach {\\u0167} 22a Absatz 4 Satz 1 des Medizinproduktegesetzes, die Voraussetzungen f{\\u0252}r den Beginn des Fristablaufs und auf die Rechtsfolge hinzuweisen, die an den Fristablauf gekn{\\u0252}pft ist. Wenn Unterlagen zum Antrag ohne Begr{\\u0252}ndung hierf{\\u0252}r fehlen oder der Antrag aus sonstigen Gr{\\u0252}nden nicht ordnungsgem{\\u0228}{\\u0223} ist, fordert die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde den Sponsor auf, die von ihr benannten Formm{\\u0228}ngel zu beheben. Die Mitteilung enth{\\u0228}lt den Hinweis, dass der Lauf der Frist nach {\\u0167} 22a Absatz 4 Satz 1 des Medizinproduktegesetzes erst nach Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags beginnt.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Pr{\\u0252}fung des Antrags auf Genehmigung kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde einmalig zus{\\u0228}tzliche Informationen vom Sponsor anfordern. Der Ablauf der Frist nach {\\u0167} 22a Absatz 4 Satz 1 des Medizinproduktegesetzes ist von der Anforderung bis zum Eingang der zus{\\u0228}tzlichen Informationen gehemmt.\\\n\\pard\\sb100\n(3) {\\u0220}bermittelt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Sponsor in Schriftform mit Gr{\\u0252}nden versehene Einw{\\u0228}nde, ist hierbei auch auf die Frist nach {\\u0167} 22a Absatz 4 Satz 2 des Medizinproduktegesetzes, auf die an den Fristablauf gekn{\\u0252}pfte Rechtsfolge sowie auf die verf{\\u0252}gbaren Rechtsbehelfe hinzuweisen. Der Sponsor kann den Antrag innerhalb der Frist nach Satz 1 {\\u0228}ndern, um die vorgebrachten Einw{\\u0228}nde zu ber{\\u0252}cksichtigen. In diesem Fall entscheidet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde innerhalb von 15 Tagen nach Eingang der {\\u0196}nderungen. Sie teilt dem Sponsor ihre Entscheidung in Schriftform mit und {\\u0252}bermittelt diese zeitgleich der zust{\\u0228}ndigen Ethik-Kommission im Wege der Daten{\\u0252}bertragung {\\u0252}ber das zentrale Erfassungssystem des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft, ob die zu pr{\\u0252}fenden Medizinprodukte ausreichend sicher sind und die klinische Pr{\\u0252}fung so gestaltet ist, dass die etwaigen Restrisiken vertretbar sind. Dabei pr{\\u0252}ft sie bei klinischen Pr{\\u0252}fungen von Medizinprodukten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis der sicherheitstechnischen Unbedenklichkeit der zu pr{\\u0252}fenden Medizinprodukte,\\\n\\tab 2.\\tab die Wissenschaftlichkeit und Angemessenheit der durchgef{\\u0252}hrten biologischen Sicherheitspr{\\u0252}fungen oder sonstiger erforderlicher Pr{\\u0252}fungen,\\\n\\tab 3.\\tab ob die vom Hersteller verwendeten L{\\u0246}sungen zur Risikominimierung in harmonisierten Normen beschrieben sind und dort, wo der Hersteller keine harmonisierten Normen verwendet, die Gleichwertigkeit des Schutzniveaus im Vergleich zu harmonisierten Normen,\\\n\\tab 4.\\tab die Plausibilit{\\u0228}t der geplanten Ma{\\u0223}nahmen zur sicheren Installation, Inbetriebnahme und Instandhaltung,\\\n\\tab 5.\\tab die Angemessenheit und Wissenschaftlichkeit der der klinischen Pr{\\u0252}fung zugrunde liegenden statistischen Modelle,\\\n\\tab 6.\\tab ob das Design der klinischen Pr{\\u0252}fung geeignet ist, die vom Sponsor mit der Pr{\\u0252}fung beabsichtigten Ziele zu erreichen, sowie\\\n\\tab 7.\\tab f{\\u0252}r Produkte, die steril angewendet werden, die Nachweise zur Validierung der herstellerseitigen Sterilisationsverfahren oder Angaben zu den Aufbereitungs- und Sterilisationsverfahren, die von der Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(5) Bei Leistungsbewertungspr{\\u0252}fungen von In-vitro-Diagnostika pr{\\u0252}ft die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sicherheit der Probeentnahmesysteme,\\\n\\tab 2.\\tab soweit im Einzelfall zutreffend, die Einhaltung der Gemeinsamen Technischen Spezifikationen mit Ausnahme der zu pr{\\u0252}fenden Aspekte,\\\n\\tab 3.\\tab die in Absatz 4 Satz 2 Nummer 3 und 6 genannten Aspekte sowie\\\n\\tab 4.\\tab die angemessene pr{\\u0228}klinische Validierung der analytischen und diagnostischen Genauigkeit und des pr{\\u0228}diktiven und prognostischen Nutzens.\\\n\\pard\n}"
}