{
  "documentIdentifier" : "BJNR055510010BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die folgenden Medizinprodukte kann der Sponsor bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde eine Befreiung von der Genehmigungspflicht gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 Satz 2 des Medizinproduktegesetzes {\\u0252}ber das zentrale Erfassungssystem beim Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information beantragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Medizinprodukte der Klasse I,\\\n\\tab 2.\\tab nicht invasive Medizinprodukte der Klasse IIa,\\\n\\tab 3.\\tab Medizinprodukte, die nach den {\\u0167}{\\u0167} 6 und 10 des Medizinproduktegesetzes die CE-Kennzeichnung tragen d{\\u0252}rfen und deren klinische Pr{\\u0252}fung zus{\\u0228}tzliche invasive oder andere belastende Untersuchungen beinhaltet, es sei denn, diese Pr{\\u0252}fung hat eine andere Zweckbestimmung des Medizinproduktes zum Inhalt,\\\n\\tab 4.\\tab In-vitro-Diagnostika, die f{\\u0252}r eine Leistungsbewertungspr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 24 Satz 1 Nummer 1 und 2 des Medizinproduktegesetzes bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Pr{\\u0252}fung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde sind dem Antrag abweichend von {\\u0167} 3 Absatz 2 und 4 die folgenden Anlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zusammenfassende Risikobeurteilung,\\\n\\tab 2.\\tab der Nachweis, dass eines der in Absatz 1 genannten Kriterien erf{\\u0252}llt ist, und\\\n\\tab 3.\\tab f{\\u0252}r Medizinprodukte, die steril angewendet werden, die Nachweise zur Validierung der herstellerseitigen Sterilisationsverfahren oder Angaben zu den Aufbereitungs- oder Sterilisationsverfahren, die von der Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden m{\\u0252}ssen, es sei denn, es handelt sich um eine klinische Pr{\\u0252}fung nach Absatz 1 Nummer 3.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde best{\\u0228}tigt dem Sponsor unverz{\\u0252}glich den Eingang des Antrags unter Angabe des Eingangsdatums. {\\u0167} 6 Absatz 1 Satz 2 und 3 gilt entsprechend. Die Befreiung von der Genehmigungspflicht nach {\\u0167} 20 Absatz 1 Satz 2 des Medizinproduktegesetzes gilt als erteilt, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Antrag nicht innerhalb von zehn Tagen nach Eingang widersprochen hat. Dem Antrag darf nur widersprochen werden, wenn die vorgelegten Unterlagen nach Absatz 2 unvollst{\\u0228}ndig sind oder den dort genannten Anforderungen nicht entsprechen.\\\n\\pard\\sb100\n(4) Unbeschadet der Abs{\\u0228}tze 1 bis 3 hat der Sponsor die nach {\\u0167} 20 Absatz 1 Satz 1 des Medizinproduktegesetzes erforderliche zustimmende Bewertung bei der zust{\\u0228}ndigen Ethik-Kommission nach Ma{\\u0223}gabe des {\\u0167} 3 Absatz 1 bis 3 zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}