{
  "documentIdentifier" : "BJNR278710005BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens sind verpflichtet, den zust{\\u0228}ndigen Mitarbeitern des Bundesamtes sowie den von diesem erm{\\u0228}chtigten Beh{\\u0246}rden oder beauftragten Stellen im Rahmen der Erf{\\u0252}llung ihrer Aufgaben zur Abwehr {\\u0228}u{\\u0223}erer Gefahren auf See \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Verlangen die notwendigen Ausk{\\u0252}nfte zu erteilen,\\\n\\tab 2.\\tab auf Verlangen die erforderlichen Unterlagen vorzulegen und\\\n\\tab 3.\\tab Zugang zu den von ihnen betriebenen Schiffen zu gew{\\u0228}hren, die dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens unterliegen. Dies gilt nicht f{\\u0252}r geschlossene R{\\u0228}ume, die zum privaten Aufenthalt bestimmt sind.\\\n\\pard\nDie Mitarbeiter des Bundesamtes und der von diesem erm{\\u0228}chtigten Beh{\\u0246}rden oder beauftragten Stellen haben sich entsprechend auszuweisen.\\\n\\pard\\sb100\n(2) Der Schiffsf{\\u0252}hrer eines Schiffes im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens ist verpflichtet, den in Absatz 1 bezeichneten Personen im Rahmen von Kontrollen gem{\\u0228}{\\u0223} der Regel 9 Abs{\\u0228}tze 1 und 2 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zugang zu dem von ihm betriebenen Schiff zu gew{\\u0228}hren, welches dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens unterliegt. Dies gilt nicht f{\\u0252}r geschlossene R{\\u0228}ume, die zum privaten Aufenthalt bestimmt sind,\\\n\\tab 2.\\tab auf Verlangen die notwendigen Ausk{\\u0252}nfte zu erteilen,\\\n\\tab 3.\\tab auf Verlangen die notwendigen Dokumente und Unterlagen vorzulegen,\\\n\\tab 4.\\tab bei entsprechenden Anweisungen diesen Folge zu leisten.\\\n\\pard\nAbsatz 1 Satz 2 ist entsprechend anzuwenden.\\\n}"
}