{
  "documentIdentifier" : "BJNR278710005BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt kann sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die {\\u0220}berpr{\\u0252}fung des Plans zur Gefahrenabwehr auf dem Schiff gem{\\u0228}{\\u0223} Teil A Abschnitt 19 des ISPS-Codes und\\\n\\tab 2.\\tab f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der konkreten Umsetzung dieses Plans an Bord des Schiffes gem{\\u0228}{\\u0223} Teil A Abschnitt 19 des ISPS-Codes\\\n\\pard\nder Hilfe einer nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes anerkannten Stelle zur Gefahrenabwehr bedienen.\\\n\\pard\\sb100\n(2) Das Bundesamt erkennt eine Stelle nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes auf Antrag an, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 4 der Richtlinie 94\/57\/EG des Rates vom 22. November 1994 {\\u0252}ber gemeinsame Vorschriften und Normen f{\\u0252}r Schiffs{\\u0252}berpr{\\u0252}fungs- und -besichtigungsorganisationen und die einschl{\\u0228}gigen Ma{\\u0223}nahmen der Seebeh{\\u0246}rden (ABl. EG Nr. L 319 S. 20), zuletzt ge{\\u0228}ndert durch die Richtlinie 2002\/84\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. November 2002 (ABl. EG Nr. L 324 S. 53), anerkannt worden ist,\\\n\\tab 2.\\tab zuverl{\\u0228}ssig ist,\\\n\\tab 3.\\tab die im Anhang der Richtlinie 94\/57\/EG aufgef{\\u0252}hrten Mindestkriterien erf{\\u0252}llt,\\\n\\tab 4.\\tab die Erf{\\u0252}llung der in Teil B Abschnitt 4.5 des ISPS-Codes aufgef{\\u0252}hrten Voraussetzungen nachweist,\\\n\\tab 5.\\tab die Anforderungen erf{\\u0252}llt, die in Anhang 1 der vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation angenommenen vorl{\\u0228}ufigen Richtlinien f{\\u0252}r die Erm{\\u0228}chtigung anerkannter Stellen zur Gefahrenabwehr, die im Auftrag der Verwaltung und\/oder der zust{\\u0228}ndigen Beh{\\u0246}rde einer Vertragsregierung t{\\u0228}tig sind (MSC\/Circ. 1074 vom 10. Juni 2003, VkBl. 2004 S. 411) genannt sind, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab weitreichende Erfahrungen in der Besichtigung von Schiffen hat,\\\n\\tab b)\\tab ein weltweites Netz von ausschlie{\\u0223}lich f{\\u0252}r sie t{\\u0228}tigen Mitarbeitern oder von in Kooperation mit anderen anerkannten Organisationen f{\\u0252}r sie t{\\u0228}tigen Mitarbeitern unterh{\\u0228}lt,\\\n\\tab c)\\tab ein international anerkanntes und von einer unabh{\\u0228}ngigen Stelle zertifiziertes Qualit{\\u0228}tssicherungssystem betreibt, welches im Einklang mit den Bestimmungen der ISO 9001 : 2000 steht und insbesondere die Einhaltung der Vorschriften des SOLAS-{\\u0220}bereinkommens und des ISPS-Codes sichert, und\\\n\\tab d)\\tab den Abschluss einer angemessenen Haftpflichtversicherung nachweisen kann, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab gew{\\u0228}hrleistet, dass sie auf Grund ihrer Erfahrung und Leistungsf{\\u0228}higkeit die Aufgaben weltweit eigenst{\\u0228}ndig und in eigener Verantwortung wahrnehmen kann.\\\n\\pard\n\\pard\\sb100\n(3) Die anerkannte Stelle im Sinne des Absatzes 1 muss von anderen Gewerbeunternehmen unabh{\\u0228}ngig sein, insbesondere von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiffseignern,\\\n\\tab 2.\\tab Schiffbauern und anderen, die gewerblich Schiffe ausr{\\u0252}sten, instand halten oder betreiben.\\\n\\pard\n\\pard\\sb100\n(4) Die Zuweisung von Aufgaben durch das Bundesamt an die anerkannte Stelle erfolgt durch eine schriftliche Vereinbarung. Diese muss folgende Voraussetzungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Vereinbarung unterliegt deutschem Recht.\\\n\\tab 2.\\tab Die Vereinbarung wird f{\\u0252}r einen Zeitraum von jeweils h{\\u0246}chstens f{\\u0252}nf Jahren geschlossen.\\\n\\tab 3.\\tab Die anerkannte Stelle stellt die Bundesrepublik Deutschland von allen Haftungsanspr{\\u0252}chen Dritter frei, die sich aus der Zuweisung der Aufgaben ergeben k{\\u0246}nnen.\\\n\\tab 4.\\tab Die anerkannte Stelle unterh{\\u0228}lt f{\\u0252}r die Aufgabenwahrnehmung nach Absatz 1 im Gebiet der Bundesrepublik Deutschland eine {\\u0246}rtliche Vertretung und gew{\\u0228}hrleistet deren st{\\u0228}ndige Erreichbarkeit.\\\n\\pard\n\\pard\\sb100\n(5) Die anerkannte Stelle {\\u0252}berpr{\\u0252}ft, ob die in den {\\u0167}{\\u0167} 7 und 8 geforderten Ma{\\u0223}nahmen auf dem Schiff ordnungsgem{\\u0228}{\\u0223} umgesetzt sind. Sie best{\\u0228}tigt dem Bundesamt, ob die dort genannten Voraussetzungen zur Erteilung des Internationalen Zeugnisses {\\u0252}ber die Gefahrenabwehr an Bord eines Schiffes erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(6) Das Bundesamt kann sich jederzeit ohne vorherige Ank{\\u0252}ndigung vergewissern, dass die anerkannte Stelle die ihr zugewiesenen Aufgaben ordnungsgem{\\u0228}{\\u0223} ausf{\\u0252}hrt. Dazu kann das Bundesamt {\\u0220}berpr{\\u0252}fungen vornehmen und Ausk{\\u0252}nfte verlangen. Die ordnungsgem{\\u0228}{\\u0223}e Ausf{\\u0252}hrung der zugewiesenen Aufgaben wird mindestens alle zwei Jahre vom Bundesamt oder einer von diesem bestimmten Stelle in einem formalisierten Verfahren {\\u0252}berpr{\\u0252}ft. Werden Ausf{\\u0252}hrungsm{\\u0228}ngel festgestellt und von der anerkannten Stelle nicht innerhalb einer vom Bundesamt gesetzten Frist behoben, kann die Zuweisung fristlos beendet werden.\\\n\\pard\\sb100\n(7) Auf die Zuweisung der Aufgaben sind im {\\u0220}brigen die Nummern 3.6, 3.7 und 3.8 des Abschnitts B der Anlage 2 zur Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), die zuletzt durch Artikel 6 der Verordnung vom 6. August 2005 (BGBl. I S. 2288) ge{\\u0228}ndert worden ist, entsprechend anzuwenden.\\\n}"
}