{
  "documentIdentifier" : "BJNR004910015BJNE000201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r die Verwendung von Arbeitsmitteln. Ziel dieser Verordnung ist es, die Sicherheit und den Schutz der Gesundheit von Besch{\\u0228}ftigten bei der Verwendung von Arbeitsmitteln zu gew{\\u0228}hrleisten. Dies soll insbesondere erreicht werden durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Auswahl geeigneter Arbeitsmittel und deren sichere Verwendung,\\\n\\tab 2.\\tab die f{\\u0252}r den vorgesehenen Verwendungszweck geeignete Gestaltung von Arbeits- und Fertigungsverfahren sowie\\\n\\tab 3.\\tab die Qualifikation und Unterweisung der Besch{\\u0228}ftigten.\\\n\\pard\nDiese Verordnung regelt hinsichtlich der in {\\u0167} 18 und in Anhang 2 genannten {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen zugleich Ma{\\u0223}nahmen zum Schutz anderer Personen im Gefahrenbereich, soweit diese aufgrund der Verwendung dieser Anlagen durch Arbeitgeber im Sinne des {\\u0167} 2 Absatz 3 gef{\\u0228}hrdet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Diese Verordnung gilt nicht in Betrieben, die dem Bundesberggesetz unterliegen, soweit daf{\\u0252}r entsprechende Rechtsvorschriften bestehen. Abweichend von Satz 1 gilt sie jedoch f{\\u0252}r {\\u0252}berwachungsbed{\\u0252}rftige Anlagen in Tagesanlagen, mit Ausnahme von Rohrleitungen nach Anhang 2 Abschnitt 4 Nummer 2.1 Satz 1 Buchstabe d.\\\n\\pard\\sb100\n(3) Diese Verordnung gilt nicht auf Seeschiffen unter fremder Flagge und auf Seeschiffen, f{\\u0252}r die das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur nach {\\u0167} 10 des Flaggenrechtsgesetzes die Befugnis zur F{\\u0252}hrung der Bundesflagge lediglich f{\\u0252}r die erste {\\u0220}berf{\\u0252}hrungsreise in einen anderen Hafen verliehen hat.\\\n\\pard\\sb100\n(4) Abschnitt 3 gilt nicht f{\\u0252}r Energieanlagen im Sinne des {\\u0167} 3 Nummer 15 des Energiewirtschaftsgesetzes, soweit sie Druckanlagen im Sinne des Anhangs 2 Abschnitt 4 Nummer 2.1 Buchstabe b, c oder d dieser Verordnung sind. Satz 1 gilt nicht f{\\u0252}r Gasf{\\u0252}llanlagen, die Energieanlagen im Sinne des {\\u0167} 3 Nummer 15 des Energiewirtschaftsgesetzes sind und nicht auf dem Betriebsgel{\\u0228}nde von Unternehmen der {\\u0246}ffentlichen Gasversorgung von diesen errichtet und betrieben werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Verteidigung kann Ausnahmen von den Vorschriften dieser Verordnung zulassen, wenn zwingende Gr{\\u0252}nde der Verteidigung oder die Erf{\\u0252}llung zwischenstaatlicher Verpflichtungen der Bundesrepublik Deutschland dies erfordern und die Sicherheit auf andere Weise gew{\\u0228}hrleistet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}