{
  "documentIdentifier" : "BJNR004910015BJNE000301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitsmittel sind Werkzeuge, Ger{\\u0228}te, Maschinen oder Anlagen, die f{\\u0252}r die Arbeit verwendet werden, sowie {\\u0252}berwachungsbed{\\u0252}rftige Anlagen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwendung von Arbeitsmitteln umfasst jegliche T{\\u0228}tigkeit mit diesen. Hierzu geh{\\u0246}ren insbesondere das Montieren und Installieren, Bedienen, An- oder Abschalten oder Einstellen, Gebrauchen, Betreiben, Instandhalten, Reinigen, Pr{\\u0252}fen, Umbauen, Erproben, Demontieren, Transportieren und {\\u0220}berwachen.\\\n\\pard\\sb100\n(3) Arbeitgeber ist, wer nach {\\u0167} 2 Absatz 3 des Arbeitsschutzgesetzes als solcher bestimmt ist. Dem Arbeitgeber steht gleich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer, ohne Arbeitgeber zu sein, zu gewerblichen oder wirtschaftlichen Zwecken eine {\\u0252}berwachungsbed{\\u0252}rftige Anlage verwendet, sowie\\\n\\tab 2.\\tab der Auftraggeber und der Zwischenmeister im Sinne des Heimarbeitsgesetzes.\\\n\\pard\n\\pard\\sb100\n(4) Besch{\\u0228}ftigte sind Personen, die nach {\\u0167} 2 Absatz 2 des Arbeitsschutzgesetzes als solche bestimmt sind. Den Besch{\\u0228}ftigten stehen folgende Personen gleich, sofern sie Arbeitsmittel verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sch{\\u0252}lerinnen und Sch{\\u0252}ler sowie Studierende,\\\n\\tab 2.\\tab in Heimarbeit Besch{\\u0228}ftigte nach {\\u0167} 1 Absatz 1 des Heimarbeitsgesetzes sowie\\\n\\tab 3.\\tab sonstige Personen, insbesondere Personen, die in wissenschaftlichen Einrichtungen t{\\u0228}tig sind.\\\n\\pard\n\\pard\\sb100\n(5) Fachkundig ist, wer zur Aus{\\u0252}bung einer in dieser Verordnung bestimmten Aufgabe {\\u0252}ber die erforderlichen Fachkenntnisse verf{\\u0252}gt. Die Anforderungen an die Fachkunde sind abh{\\u0228}ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z{\\u0228}hlen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausge{\\u0252}bte entsprechende berufliche T{\\u0228}tigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten.\\\n\\pard\\sb100\n(6) Zur Pr{\\u0252}fung bef{\\u0228}higte Person ist eine Person, die durch ihre Berufsausbildung, ihre Berufserfahrung und ihre zeitnahe berufliche T{\\u0228}tigkeit {\\u0252}ber die erforderlichen Kenntnisse zur Pr{\\u0252}fung von Arbeitsmitteln verf{\\u0252}gt; soweit hinsichtlich der Pr{\\u0252}fung von Arbeitsmitteln in den Anh{\\u0228}ngen 2 und 3 weitergehende Anforderungen festgelegt sind, sind diese zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(7) Instandhaltung ist die Gesamtheit aller Ma{\\u0223}nahmen zur Erhaltung des sicheren Zustands oder der R{\\u0252}ckf{\\u0252}hrung in diesen. Instandhaltung umfasst insbesondere Inspektion, Wartung und Instandsetzung.\\\n\\pard\\sb100\n(8) Pr{\\u0252}fung ist die Ermittlung des Istzustands, der Vergleich des Istzustands mit dem Sollzustand sowie die Bewertung der Abweichung des Istzustands vom Sollzustand.\\\n\\pard\\sb100\n(9) Pr{\\u0252}fpflichtige {\\u0196}nderung ist jede Ma{\\u0223}nahme, durch welche die Sicherheit eines Arbeitsmittels beeinflusst wird. Auch Instandsetzungsarbeiten k{\\u0246}nnen solche Ma{\\u0223}nahmen sein.\\\n\\pard\\sb100\n(10) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme oder Vorgehensweise zum Schutz der Gesundheit und zur Sicherheit der Besch{\\u0228}ftigten oder anderer Personen gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind.\\\n\\pard\\sb100\n(11) Gefahrenbereich ist der Bereich innerhalb oder im Umkreis eines Arbeitsmittels, in dem die Sicherheit oder die Gesundheit von Besch{\\u0228}ftigten und anderen Personen durch die Verwendung des Arbeitsmittels gef{\\u0228}hrdet ist.\\\n\\pard\\sb100\n(12) Errichtung umfasst die Montage und Installation am Verwendungsort.\\\n\\pard\\sb100\n(13) {\\u0220}berwachungsbed{\\u0252}rftige Anlagen sind Anlagen nach {\\u0167} 2 Nummer 30 Satz 1 des Produktsicherheitsgesetzes, soweit sie nach dieser Verordnung in Anhang 2 genannt oder nach {\\u0167} 18 Absatz 1 erlaubnispflichtig sind. Zu den {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen geh{\\u0246}ren auch Mess-, Steuer- und Regeleinrichtungen, die dem sicheren Betrieb dieser {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen dienen.\\\n\\pard\\sb100\n(14) Zugelassene {\\u0220}berwachungsstellen sind die in Anhang 2 Abschnitt 1 genannten Stellen.\\\n\\pard\\sb100\n(15) Andere Personen sind Personen, die nicht Besch{\\u0228}ftigte oder Gleichgestellte nach Absatz 4 sind und sich im Gefahrenbereich einer {\\u0252}berwachungsbed{\\u0252}rftigen Anlage innerhalb oder au{\\u0223}erhalb eines Betriebsgel{\\u0228}ndes befinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}