{
  "documentIdentifier" : "BJNR004910015BJNE000402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat vor der Verwendung von Arbeitsmitteln die auftretenden Gef{\\u0228}hrdungen zu beurteilen (Gef{\\u0228}hrdungsbeurteilung) und daraus notwendige und geeignete Schutzma{\\u0223}nahmen abzuleiten. Das Vorhandensein einer CE-Kennzeichnung am Arbeitsmittel entbindet nicht von der Pflicht zur Durchf{\\u0252}hrung einer Gef{\\u0228}hrdungsbeurteilung. F{\\u0252}r Aufzugsanlagen gilt Satz 1 nur, wenn sie von einem Arbeitgeber im Sinne des {\\u0167} 2 Absatz 3 Satz 1 verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) In die Beurteilung sind alle Gef{\\u0228}hrdungen einzubeziehen, die bei der Verwendung von Arbeitsmitteln ausgehen, und zwar von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Arbeitsmitteln selbst,\\\n\\tab 2.\\tab der Arbeitsumgebung und\\\n\\tab 3.\\tab den Arbeitsgegenst{\\u0228}nden, an denen T{\\u0228}tigkeiten mit Arbeitsmitteln durchgef{\\u0252}hrt werden.\\\n\\pard\nBei der Gef{\\u0228}hrdungsbeurteilung ist insbesondere Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gebrauchstauglichkeit von Arbeitsmitteln einschlie{\\u0223}lich der ergonomischen, alters- und alternsgerechten Gestaltung,\\\n\\tab 2.\\tab die sicherheitsrelevanten einschlie{\\u0223}lich der ergonomischen Zusammenh{\\u0228}nge zwischen Arbeitsplatz, Arbeitsmittel, Arbeitsverfahren, Arbeitsorganisation, Arbeitsablauf, Arbeitszeit und Arbeitsaufgabe,\\\n\\tab 3.\\tab die physischen und psychischen Belastungen der Besch{\\u0228}ftigten, die bei der Verwendung von Arbeitsmitteln auftreten,\\\n\\tab 4.\\tab vorhersehbare Betriebsst{\\u0246}rungen und die Gef{\\u0228}hrdung bei Ma{\\u0223}nahmen zu deren Beseitigung.\\\n\\pard\n\\pard\\sb100\n(3) Die Gef{\\u0228}hrdungsbeurteilung soll bereits vor der Auswahl und der Beschaffung der Arbeitsmittel begonnen werden. Dabei sind insbesondere die Eignung des Arbeitsmittels f{\\u0252}r die geplante Verwendung, die Arbeitsabl{\\u0228}ufe und die Arbeitsorganisation zu ber{\\u0252}cksichtigen. Die Gef{\\u0228}hrdungsbeurteilung darf nur von fachkundigen Personen durchgef{\\u0252}hrt werden. Verf{\\u0252}gt der Arbeitgeber nicht selbst {\\u0252}ber die entsprechenden Kenntnisse, so hat er sich fachkundig beraten zu lassen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat sich die Informationen zu beschaffen, die f{\\u0252}r die Gef{\\u0228}hrdungsbeurteilung notwendig sind. Dies sind insbesondere die nach {\\u0167} 21 Absatz 6 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse, Gebrauchs- und Betriebsanleitungen sowie die ihm zug{\\u0228}nglichen Erkenntnisse aus der arbeitsmedizinischen Vorsorge. Der Arbeitgeber darf diese Informationen {\\u0252}bernehmen, sofern sie auf die Arbeitsmittel, Arbeitsbedingungen und Verfahren in seinem Betrieb anwendbar sind. Bei der Informationsbeschaffung kann der Arbeitgeber davon ausgehen, dass die vom Hersteller des Arbeitsmittels mitgelieferten Informationen zutreffend sind, es sei denn, dass er {\\u0252}ber andere Erkenntnisse verf{\\u0252}gt.\\\n\\pard\\sb100\n(5) Der Arbeitgeber kann bei der Festlegung der Schutzma{\\u0223}nahmen bereits vorhandene Gef{\\u0228}hrdungsbeurteilungen, hierzu geh{\\u0246}ren auch gleichwertige Unterlagen, die ihm der Hersteller oder Inverkehrbringer mitgeliefert hat, {\\u0252}bernehmen, sofern die Angaben und Festlegungen in dieser Gef{\\u0228}hrdungsbeurteilung den Arbeitsmitteln einschlie{\\u0223}lich der Arbeitsbedingungen und -verfahren, im eigenen Betrieb entsprechen.\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat Art und Umfang erforderlicher Pr{\\u0252}fungen von Arbeitsmitteln sowie die Fristen von wiederkehrenden Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 14 und 16 zu ermitteln und festzulegen, soweit diese Verordnung nicht bereits entsprechende Vorgaben enth{\\u0228}lt. Satz 1 gilt auch f{\\u0252}r Aufzugsanlagen. Die Fristen f{\\u0252}r die wiederkehrenden Pr{\\u0252}fungen sind so festzulegen, dass die Arbeitsmittel bis zur n{\\u0228}chsten festgelegten Pr{\\u0252}fung sicher verwendet werden k{\\u0246}nnen. Bei der Festlegung der Fristen f{\\u0252}r die wiederkehrenden Pr{\\u0252}fungen nach {\\u0167} 14 Absatz 2 Satz 1 f{\\u0252}r die in Anhang 3 genannten Arbeitsmittel d{\\u0252}rfen die dort genannten Pr{\\u0252}ffristen nicht {\\u0252}berschritten werden. Bei der Festlegung der Fristen f{\\u0252}r die wiederkehrenden Pr{\\u0252}fungen nach {\\u0167} 16 d{\\u0252}rfen die in Anhang 2 Abschnitt 2 Nummer 4.1 und 4.3, Abschnitt 3 Nummer 5.1 bis 5.3 und Abschnitt 4 Nummer 5.8 in Verbindung mit Tabelle 1 genannten H{\\u0246}chstfristen nicht {\\u0252}berschritten werden, es sei denn, dass in den genannten Anh{\\u0228}ngen etwas anderes bestimmt ist. Ferner hat der Arbeitgeber zu ermitteln und festzulegen, welche Voraussetzungen die zur Pr{\\u0252}fung bef{\\u0228}higten Personen erf{\\u0252}llen m{\\u0252}ssen, die von ihm mit den Pr{\\u0252}fungen von Arbeitsmitteln nach den {\\u0167}{\\u0167} 14, 15 und 16 zu beauftragen sind.\\\n\\pard\\sb100\n(7) Die Gef{\\u0228}hrdungsbeurteilung ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Dabei ist der Stand der Technik zu ber{\\u0252}cksichtigen. Soweit erforderlich, sind die Schutzma{\\u0223}nahmen bei der Verwendung von Arbeitsmitteln entsprechend anzupassen. Der Arbeitgeber hat die Gef{\\u0228}hrdungsbeurteilung unverz{\\u0252}glich zu aktualisieren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherheitsrelevante Ver{\\u0228}nderungen der Arbeitsbedingungen einschlie{\\u0223}lich der {\\u0196}nderung von Arbeitsmitteln dies erfordern,\\\n\\tab 2.\\tab neue Informationen, insbesondere Erkenntnisse aus dem Unfallgeschehen oder aus der arbeitsmedizinischen Vorsorge, vorliegen oder\\\n\\tab 3.\\tab die {\\u0220}berpr{\\u0252}fung der Wirksamkeit der Schutzma{\\u0223}nahmen nach {\\u0167} 4 Absatz 5 ergeben hat, dass die festgelegten Schutzma{\\u0223}nahmen nicht wirksam oder nicht ausreichend sind.\\\n\\pard\nErgibt die {\\u0220}berpr{\\u0252}fung der Gef{\\u0228}hrdungsbeurteilung, dass keine Aktualisierung erforderlich ist, so hat der Arbeitgeber dies unter Angabe des Datums der {\\u0220}berpr{\\u0252}fung in der Dokumentation nach Absatz 8 zu vermerken.\\\n\\pard\\sb100\n(8) Der Arbeitgeber hat das Ergebnis seiner Gef{\\u0228}hrdungsbeurteilung vor der erstmaligen Verwendung der Arbeitsmittel zu dokumentieren. Dabei sind mindestens anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gef{\\u0228}hrdungen, die bei der Verwendung der Arbeitsmittel auftreten,\\\n\\tab 2.\\tab die zu ergreifenden Schutzma{\\u0223}nahmen,\\\n\\tab 3.\\tab wie die Anforderungen dieser Verordnung eingehalten werden, wenn von den nach {\\u0167} 21 Absatz 6 Nummer 1 bekannt gegebenen Regeln und Erkenntnissen abgewichen wird,\\\n\\tab 4.\\tab Art und Umfang der erforderlichen Pr{\\u0252}fungen sowie die Fristen der wiederkehrenden Pr{\\u0252}fungen (Absatz 6 Satz 1) und\\\n\\tab 5.\\tab das Ergebnis der {\\u0220}berpr{\\u0252}fung der Wirksamkeit der Schutzma{\\u0223}nahmen nach {\\u0167} 4 Absatz 5.\\\n\\pard\nDie Dokumentation kann auch in elektronischer Form vorgenommen werden.\\\n\\pard\\sb100\n(9) Sofern der Arbeitgeber von {\\u0167} 7 Absatz 1 Gebrauch macht und die Gef{\\u0228}hrdungsbeurteilung ergibt, dass die Voraussetzungen nach {\\u0167} 7 Absatz 1 vorliegen, ist eine Dokumentation dieser Voraussetzungen ausreichend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}