{
  "documentIdentifier" : "BJNR004910015BJNE000502126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitsmittel d{\\u0252}rfen erst verwendet werden, nachdem der Arbeitgeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gef{\\u0228}hrdungsbeurteilung durchgef{\\u0252}hrt hat,\\\n\\tab 2.\\tab die dabei ermittelten Schutzma{\\u0223}nahmen nach dem Stand der Technik getroffen hat und\\\n\\tab 3.\\tab festgestellt hat, dass die Verwendung der Arbeitsmittel nach dem Stand der Technik sicher ist.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt sich aus der Gef{\\u0228}hrdungsbeurteilung, dass Gef{\\u0228}hrdungen durch technische Schutzma{\\u0223}nahmen nach dem Stand der Technik nicht oder nur unzureichend vermieden werden k{\\u0246}nnen, hat der Arbeitgeber geeignete organisatorische und personenbezogene Schutzma{\\u0223}nahmen zu treffen. Technische Schutzma{\\u0223}nahmen haben Vorrang vor organisatorischen, diese haben wiederum Vorrang vor personenbezogenen Schutzma{\\u0223}nahmen. Die Verwendung pers{\\u0246}nlicher Schutzausr{\\u0252}stung ist f{\\u0252}r jeden Besch{\\u0228}ftigten auf das erforderliche Minimum zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Bei der Festlegung der Schutzma{\\u0223}nahmen hat der Arbeitgeber die Vorschriften dieser Verordnung einschlie{\\u0223}lich der Anh{\\u0228}nge zu beachten und die nach {\\u0167} 21 Absatz 6 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Bei Einhaltung dieser Regeln und Erkenntnisse ist davon auszugehen, dass die in dieser Verordnung gestellten Anforderungen erf{\\u0252}llt sind. Von den Regeln und Erkenntnissen kann abgewichen werden, wenn Sicherheit und Gesundheit durch andere Ma{\\u0223}nahmen zumindest in vergleichbarer Weise gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat daf{\\u0252}r zu sorgen, dass Arbeitsmittel, f{\\u0252}r die in {\\u0167} 14 und im Abschnitt 3 dieser Verordnung Pr{\\u0252}fungen vorgeschrieben sind, nur verwendet werden, wenn diese Pr{\\u0252}fungen durchgef{\\u0252}hrt und dokumentiert wurden.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat die Wirksamkeit der Schutzma{\\u0223}nahmen vor der erstmaligen Verwendung der Arbeitsmittel zu {\\u0252}berpr{\\u0252}fen. Satz 1 gilt nicht, soweit entsprechende Pr{\\u0252}fungen nach {\\u0167} 14 oder {\\u0167} 15 durchgef{\\u0252}hrt wurden. Der Arbeitgeber hat weiterhin daf{\\u0252}r zu sorgen, dass Arbeitsmittel vor ihrer jeweiligen Verwendung auf offensichtliche M{\\u0228}ngel, die die sichere Verwendung beeintr{\\u0228}chtigen k{\\u0246}nnen, kontrolliert werden und dass Schutz- und Sicherheitseinrichtungen einer regelm{\\u0228}{\\u0223}igen Kontrolle ihrer Funktionsf{\\u0228}higkeit unterzogen werden. Satz 3 gilt auch bei Arbeitsmitteln, f{\\u0252}r die wiederkehrende Pr{\\u0252}fungen nach {\\u0167} 14 oder {\\u0167} 16 vorgeschrieben sind.\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat die Belange des Arbeitsschutzes in Bezug auf die Verwendung von Arbeitsmitteln angemessen in seine betriebliche Organisation einzubinden und hierf{\\u0252}r die erforderlichen personellen, finanziellen und organisatorischen Voraussetzungen zu schaffen. Insbesondere hat er daf{\\u0252}r zu sorgen, dass bei der Gestaltung der Arbeitsorganisation, des Arbeitsverfahrens und des Arbeitsplatzes sowie bei der Auswahl und beim Zur-Verf{\\u0252}gung-Stellen der Arbeitsmittel alle mit der Sicherheit und Gesundheit der Besch{\\u0228}ftigten zusammenh{\\u0228}ngenden Faktoren, einschlie{\\u0223}lich der psychischen, ausreichend ber{\\u0252}cksichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}