{
  "documentIdentifier" : "BJNR004910015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber darf nur solche Arbeitsmittel verwenden lassen, die gegen Gef{\\u0228}hrdungen ausgelegt sind durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von ihnen ausgehenden oder verwendeten Energien,\\\n\\tab 2.\\tab direktes oder indirektes Ber{\\u0252}hren von Teilen, die unter elektrischer Spannung stehen, oder\\\n\\tab 3.\\tab St{\\u0246}rungen ihrer Energieversorgung.\\\n\\pard\nDie Arbeitsmittel m{\\u0252}ssen ferner so gestaltet sein, dass eine gef{\\u0228}hrliche elektrostatische Aufladung vermieden oder begrenzt wird. Ist dies nicht m{\\u0246}glich, m{\\u0252}ssen sie mit Einrichtungen zum Ableiten solcher Aufladungen ausgestattet sein.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat daf{\\u0252}r zu sorgen, dass Arbeitsmittel mit den sicherheitstechnisch erforderlichen Mess-, Steuer- und Regeleinrichtungen ausgestattet sind, damit sie sicher und zuverl{\\u0228}ssig verwendet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Befehlseinrichtungen, die Einfluss auf die sichere Verwendung der Arbeitsmittel haben, m{\\u0252}ssen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als solche deutlich erkennbar, au{\\u0223}erhalb des Gefahrenbereichs angeordnet und leicht und ohne Gef{\\u0228}hrdung erreichbar sein; ihre Bet{\\u0228}tigung darf zu keiner zus{\\u0228}tzlichen Gef{\\u0228}hrdung f{\\u0252}hren,\\\n\\tab 2.\\tab sicher beschaffen und auf vorhersehbare St{\\u0246}rungen, Beanspruchungen und Zw{\\u0228}nge ausgelegt sein,\\\n\\tab 3.\\tab gegen unbeabsichtigtes oder unbefugtes Bet{\\u0228}tigen gesichert sein.\\\n\\pard\n\\pard\\sb100\n(4) Arbeitsmittel d{\\u0252}rfen nur absichtlich in Gang gesetzt werden k{\\u0246}nnen. Soweit erforderlich, muss das Ingangsetzen sicher verhindert werden k{\\u0246}nnen oder m{\\u0252}ssen sich die Besch{\\u0228}ftigten Gef{\\u0228}hrdungen durch das in Gang gesetzte Arbeitsmittel rechtzeitig entziehen k{\\u0246}nnen. Hierbei und bei {\\u0196}nderungen des Betriebszustands muss auch die Sicherheit im Gefahrenbereich durch geeignete Ma{\\u0223}nahmen gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(5) Vom Standort der Bedienung des Arbeitsmittels aus muss dieses als Ganzes oder in Teilen so stillgesetzt und von jeder einzelnen Energiequelle dauerhaft sicher getrennt werden k{\\u0246}nnen, dass ein sicherer Zustand gew{\\u0228}hrleistet ist. Die hierf{\\u0252}r vorgesehenen Befehlseinrichtungen m{\\u0252}ssen leicht und ungehindert erreichbar und deutlich erkennbar gekennzeichnet sein. Der Befehl zum Stillsetzen eines Arbeitsmittels muss gegen{\\u0252}ber dem Befehl zum Ingangsetzen Vorrang haben. K{\\u0246}nnen bei Arbeitsmitteln, die {\\u0252}ber Systeme mit Speicherwirkung verf{\\u0252}gen, nach dem Trennen von jeder Energiequelle nach Satz 1 noch Energien gespeichert sein, so m{\\u0252}ssen Einrichtungen vorhanden sein, mit denen diese Systeme energiefrei gemacht werden k{\\u0246}nnen. Diese Einrichtungen m{\\u0252}ssen gekennzeichnet sein. Ist ein vollst{\\u0228}ndiges Energiefreimachen nicht m{\\u0246}glich, m{\\u0252}ssen an den Arbeitsmitteln entsprechende Gefahrenhinweise vorhanden sein.\\\n\\pard\\sb100\n(6) Kraftbetriebene Arbeitsmittel m{\\u0252}ssen mit einer schnell erreichbaren und auff{\\u0228}llig gekennzeichneten Notbefehlseinrichtung zum sicheren Stillsetzen des gesamten Arbeitsmittels ausger{\\u0252}stet sein, mit der Gefahr bringende Bewegungen oder Prozesse ohne zus{\\u0228}tzliche Gef{\\u0228}hrdungen unverz{\\u0252}glich stillgesetzt werden k{\\u0246}nnen. Auf eine Notbefehlseinrichtung kann verzichtet werden, wenn sie die Gef{\\u0228}hrdung nicht mindern w{\\u0252}rde; in diesem Fall ist die Sicherheit auf andere Weise zu gew{\\u0228}hrleisten. Vom jeweiligen Bedienungsort des Arbeitsmittels aus muss feststellbar sein, ob sich Personen oder Hindernisse im Gefahrenbereich befinden, oder dem Ingangsetzen muss ein automatisch ansprechendes Sicherheitssystem vorgeschaltet sein, das das Ingangsetzen verhindert, solange sich Besch{\\u0228}ftigte im Gefahrenbereich aufhalten. Ist dies nicht m{\\u0246}glich, m{\\u0252}ssen ausreichende M{\\u0246}glichkeiten zur Verst{\\u0228}ndigung und Warnung vor dem Ingangsetzen vorhanden sein. Soweit erforderlich, muss das Ingangsetzen sicher verhindert werden k{\\u0246}nnen, oder die Besch{\\u0228}ftigten m{\\u0252}ssen sich Gef{\\u0228}hrdungen durch das in Gang gesetzte Arbeitsmittel rechtzeitig entziehen k{\\u0246}nnen.\\\n}"
}