{
  "documentIdentifier" : "BJNR012380980BJNE008102140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beratungen der Aussch{\\u0252}sse sind grunds{\\u0228}tzlich nicht {\\u0246}ffentlich. Der Ausschu{\\u0223} kann beschlie{\\u0223}en, f{\\u0252}r einen bestimmten Verhandlungsgegenstand oder Teile desselben die {\\u0214}ffentlichkeit zuzulassen. Die {\\u0214}ffentlichkeit einer Sitzung ist hergestellt, wenn der Presse und sonstigen Zuh{\\u0246}rern im Rahmen der Raumverh{\\u0228}ltnisse der Zutritt gestattet wird.\\\n\\pard\n\\pard\\sb100\n(2) An den nicht{\\u0246}ffentlichen Ausschu{\\u0223}sitzungen k{\\u0246}nnen Mitglieder des Bundestages, die dem Ausschu{\\u0223} nicht angeh{\\u0246}ren, als Zuh{\\u0246}rer teilnehmen, es sei denn, da{\\u0223} der Bundestag bei der Einsetzung der Aussch{\\u0252}sse beschlie{\\u0223}t, das Zutrittsrecht f{\\u0252}r einzelne Aussch{\\u0252}sse auf die ordentlichen Mitglieder und deren namentlich benannte Stellvertreter zu beschr{\\u0228}nken. Diese Beschr{\\u0228}nkung kann nachtr{\\u0228}glich f{\\u0252}r die Beratung bestimmter Fragen aus dem Gesch{\\u0228}ftsbereich der Aussch{\\u0252}sse erfolgen. Die Aussch{\\u0252}sse k{\\u0246}nnen f{\\u0252}r bestimmte Verhandlungsgegenst{\\u0228}nde im Einzelfall Ausnahmen von der Beschr{\\u0228}nkung des Zutrittsrechts beschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Ber{\\u0228}t ein Ausschu{\\u0223}, dessen Verhandlungen nicht vertraulich sind, Vorlagen von Mitgliedern des Bundestages, so ist dem Erstunterzeichner, wenn er nicht Mitglied des Ausschusses ist, die Tagesordnung zuzuleiten. Er kann insoweit mit beratender Stimme an der Sitzung teilnehmen oder sich von einem der anderen Antragsteller vertreten lassen. In besonderen F{\\u0228}llen soll der Ausschu{\\u0223} auch andere Mitglieder des Bundestages zu seinen Verhandlungen mit beratender Stimme hinzuziehen oder zulassen.\\\n\\pard\\sb100\n(4) Vorbehaltlich gesetzlicher Beschr{\\u0228}nkungen des Zutrittsrechts haben die Fraktionsvorsitzenden beratende Stimme in allen Aussch{\\u0252}ssen und Sonderaussch{\\u0252}ssen ({\\u0167} 54). Sie k{\\u0246}nnen ein Mitglied ihrer Fraktion beauftragen, sie zu vertreten.\\\n\\pard\\sb100\n(5) Ber{\\u0228}t der Ausschuss einen ihm federf{\\u0252}hrend {\\u0252}berwiesenen Gesetzentwurf, durch den wesentliche Belange von Gemeinden und Gemeindeverb{\\u0228}nden ber{\\u0252}hrt werden, ist den auf Bundesebene bestehenden kommunalen Spitzenverb{\\u0228}nden vor Beschlussfassung im Ausschuss Gelegenheit zur Stellungnahme zu geben. Wesentliche Belange im Sinne des Satzes 1 werden durch Gesetze ber{\\u0252}hrt, die ganz oder teilweise von den Gemeinden oder Gemeindeverb{\\u0228}nden auszuf{\\u0252}hren sind, ihre {\\u0246}ffentlichen Finanzen unmittelbar betreffen oder auf ihre Verwaltungsorganisation einwirken. Von der Bestimmung des Satzes 1 kann bei Regierungsvorlagen abgesehen werden, wenn aus der Begr{\\u0252}ndung der Vorlagen die Auffassungen der kommunalen Spitzenverb{\\u0228}nde ersichtlich sind. Die Rechte des Ausschusses aus {\\u0167} 70 Abs. 1 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Ist bei Ausschu{\\u0223}sitzungen die Teilnahme auf die ordentlichen Mitglieder und deren namentlich benannte Stellvertreter beschr{\\u0228}nkt, kann einer der Antragsteller, der nicht Mitglied des Ausschusses ist, zur Begr{\\u0252}ndung der Vorlage teilnehmen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Beratung einer VS der Geheimhaltungsgrade VS-VERTRAULICH und h{\\u0246}her gelten die Bestimmungen der Geheimschutzordnung des Deutschen Bundestages.\\\n\\pard\\sb100\n(8) Beraten mehrere Aussch{\\u0252}sse in gemeinsamer Sitzung {\\u0252}ber denselben Verhandlungsgegenstand, stimmen die Aussch{\\u0252}sse getrennt ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}