{
  "documentIdentifier" : "BJNR059500997BJNE013704308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitsf{\\u0246}rderung soll dem Entstehen von Arbeitslosigkeit entgegenwirken, die Dauer der Arbeitslosigkeit verk{\\u0252}rzen und den Ausgleich von Angebot und Nachfrage auf dem Ausbildungs- und Arbeitsmarkt unterst{\\u0252}tzen. Dabei ist insbesondere durch die Verbesserung der individuellen Besch{\\u0228}ftigungsf{\\u0228}higkeit Langzeitarbeitslosigkeit zu vermeiden. Die Gleichstellung von Frauen und M{\\u0228}nnern ist als durchg{\\u0228}ngiges Prinzip der Arbeitsf{\\u0246}rderung zu verfolgen. Die Arbeitsf{\\u0246}rderung soll dazu beitragen, dass ein hoher Besch{\\u0228}ftigungsstand erreicht und die Besch{\\u0228}ftigungsstruktur st{\\u0228}ndig verbessert wird. Sie ist so auszurichten, dass sie der besch{\\u0228}ftigungspolitischen Zielsetzung der Sozial-, Wirtschafts- und Finanzpolitik der Bundesregierung entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen der Arbeitsf{\\u0246}rderung sollen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Transparenz auf dem Ausbildungs- und Arbeitsmarkt erh{\\u0246}hen, die berufliche und regionale Mobilit{\\u0228}t unterst{\\u0252}tzen und die z{\\u0252}gige Besetzung offener Stellen erm{\\u0246}glichen,\\\n\\tab 2.\\tab die individuelle Besch{\\u0228}ftigungsf{\\u0228}higkeit durch Erhalt und Ausbau von Fertigkeiten, Kenntnissen und F{\\u0228}higkeiten f{\\u0246}rdern,\\\n\\tab 3.\\tab unterwertiger Besch{\\u0228}ftigung entgegenwirken und\\\n\\tab 4.\\tab die berufliche Situation von Frauen verbessern, indem sie auf die Beseitigung bestehender Nachteile sowie auf die {\\u0220}berwindung eines geschlechtsspezifisch gepr{\\u0228}gten Ausbildungs- und Arbeitsmarktes hinwirken und Frauen mindestens entsprechend ihrem Anteil an den Arbeitslosen und ihrer relativen Betroffenheit von Arbeitslosigkeit gef{\\u0246}rdert werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesregierung soll mit der Bundesagentur zur Durchf{\\u0252}hrung der Arbeitsf{\\u0246}rderung Rahmenziele vereinbaren. Diese dienen der Umsetzung der Grunds{\\u0228}tze dieses Buches. Die Rahmenziele werden sp{\\u0228}testens zu Beginn einer Legislaturperiode {\\u0252}berpr{\\u0252}ft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}