{
  "documentIdentifier" : "BJNR000800979BJNE006003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Besch{\\u0228}digte, Witwen, Witwer, hinterbliebene Lebenspartner oder Waisen erwerbst{\\u0228}tig, ist zum Ausgleich der besonderen Tatkraft bei Erzielung von Erwerbseinkommen vom einzusetzenden Einkommen ein der Art oder Schwere der Folgen der Sch{\\u0228}digung angemessener Freibetrag abzusetzen. Satz 1 gilt auch bei einer Unterbrechung der Erwerbst{\\u0228}tigkeit bis zu 6 Monaten, wenn das Arbeitsverh{\\u0228}ltnis fortbesteht und bis zur Unterbrechung der Erwerbst{\\u0228}tigkeit ein Freibetrag abgesetzt war.\\\n\\pard\n\\pard\\sb100\n(2) Als Freibetrag im Sinne des Absatzes 1 ist abzusetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Empf{\\u0228}ngern einer Pflegezulage nach {\\u0167} 35 des Bundesversorgungsgesetzes mindestens der Stufe III ein Betrag bis zur H{\\u0246}he des Erwerbseinkommens, wenn es 0,6 vom Hundert des Bemessungsbetrags nicht {\\u0252}bersteigt, sonst 0,6 vom Hundert des Bemessungsbetrags zuz{\\u0252}glich bis zu 25 vom Hundert des diesen Betrag {\\u0252}bersteigenden Erwerbseinkommens,\\\n\\tab 2.\\tab bei anderen Besch{\\u0228}digten sowie bei Witwen, Witwern, hinterbliebenen Lebenspartnern und Waisen ein Betrag bis zur H{\\u0246}he des Erwerbseinkommens, wenn es 0,5 vom Hundert des Bemessungsbetrags nicht {\\u0252}bersteigt, sonst 0,5 vom Hundert des Bemessungsbetrags zuz{\\u0252}glich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Empf{\\u0228}ngern einer Pflegezulage der Stufe I oder II bis zu 20 vom Hundert,\\\n\\tab b)\\tab bei Besch{\\u0228}digten mit einem Grad der Sch{\\u0228}digungsfolgen von 80 bis 100 bis zu 15 vom Hundert,\\\n\\tab c)\\tab bei Besch{\\u0228}digten mit einem Grad der Sch{\\u0228}digungsfolgen von 50 bis 70 sowie f{\\u0252}r Witwen, Witwer, hinterbliebene Lebenspartner und Vollwaisen bis zu 10 vom Hundert,\\\n\\tab d)\\tab bei Besch{\\u0228}digten mit einem Grad der Sch{\\u0228}digungsfolgen von 30 bis 40 und f{\\u0252}r Halbwaisen bis zu 5 vom Hundert\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ndes diesen Betrag {\\u0252}bersteigenden Erwerbseinkommens.\\\n\\pard\\sb100\n(3) Ist bei Besch{\\u0228}digten das Leistungsverm{\\u0246}gen durch sch{\\u0228}digungsunabh{\\u0228}ngige Gesundheitsst{\\u0246}rungen zus{\\u0228}tzlich eingeschr{\\u0228}nkt oder sind Hinterbliebene trotz eingeschr{\\u0228}nkten Leistungsverm{\\u0246}gens erwerbst{\\u0228}tig, kann der Freibetrag nach Absatz 2 um 10 vom Hundert erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(4) Der Freibetrag nach Absatz 2 und 3 soll einen H{\\u0246}chstbetrag nicht {\\u0252}bersteigen, der sich ergibt aus einem Betrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Berechtigten im Sinne von Absatz 2 Nr. 1 in H{\\u0246}he von 2,6 vom Hundert,\\\n\\tab 2.\\tab bei sonstigen Sonderf{\\u0252}rsorgeberechtigten in H{\\u0246}he von 2,2 vom Hundert,\\\n\\tab 3.\\tab bei Berechtigten im Sinne von Absatz 2 Nr. 2 in H{\\u0246}he von 1,6 vom Hundert des Bemessungsbetrags.\\\n\\pard\n\\pard\\sb100\n(5) Ein Freibetrag nach Absatz 2 ist nicht abzusetzen vom einzusetzenden Einkommen, das Waisen und Kinder Besch{\\u0228}digter bei der Erziehungsbeihilfe nach {\\u0167} 27 des Bundesversorgungsgesetzes beziehen, sowie vom einzusetzenden Einkommen bei der erg{\\u0228}nzenden Hilfe zum Lebensunterhalt nach {\\u0167} 27a des Bundesversorgungsgesetzes und bei den Hilfen in besonderen Lebenslagen nach {\\u0167} 27d des Bundesversorgungsgesetzes, die den Lebensunterhalt umfassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}