{
  "documentIdentifier" : "BJNR000800979BJNE006502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Feststellung von Leistungen an Besch{\\u0228}digte f{\\u0252}r Familienmitglieder ist Einkommen des Familienmitglieds zur Deckung seines anzuerkennenden Bedarfs vorrangig einzusetzen. Einkommen des Familienmitglieds ist nur insoweit einzusetzen, als es einen Betrag in H{\\u0246}he des Familienzuschlags nach {\\u0167} 25e Abs. 1 Nr. 3 des Bundesversorgungsgesetzes zuz{\\u0252}glich des auf das Familienmitglied entfallenden Anteils an den Kosten der Unterkunft {\\u0252}bersteigt; das gilt nicht bei Aufenthalt des Familienmitglieds in einer station{\\u0228}ren Einrichtung, bei der Erziehungsbeihilfe nach {\\u0167} 27 des Bundesversorgungsgesetzes und bei der erg{\\u0228}nzenden Hilfe zum Lebensunterhalt nach {\\u0167} 27a des Bundesversorgungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Einsatz des Einkommens des Familienmitglieds gilt {\\u0167} 25c Abs. 3 des Bundesversorgungsgesetzes entsprechend, soweit nicht diese Vorschrift aus demselben Grund bei der Bemessung des einzusetzenden Einkommens der Leistungsberechtigten anzuwenden ist. Einkommen des Ehegatten oder Lebenspartners der Leistungsberechtigten gilt insoweit nicht als Einkommen der Leistungsberechtigten, als es zur Deckung des Bedarfs nach Absatz 1 einzusetzen ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Einsatz und f{\\u0252}r die Verwertung von Verm{\\u0246}gen des Familienmitglieds ist {\\u0167} 25f Abs. 1 und 2 des Bundesversorgungsgesetzes entsprechend anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} kleinere Barbetr{\\u0228}ge oder sonstige Geldwerte nur einzusetzen sind, soweit sie zusammen mit den kleineren Barbetr{\\u0228}gen und sonstigen Geldwerten der Besch{\\u0228}digten die in {\\u0167} 25f Abs. 2 des Bundesversorgungsgesetzes genannten Betr{\\u0228}ge {\\u0252}bersteigen. Steht das Wohneigentum den Leistungsberechtigten gemeinschaftlich mit Familienangeh{\\u0246}rigen zu, gilt {\\u0167} 25f Abs. 3 des Bundesversorgungsgesetzes auch f{\\u0252}r den Anteil des Familienmitglieds.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}