{
  "documentIdentifier" : "BJNR000800979BJNE006803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungen der Kriegsopferf{\\u0252}rsorge ist {\\u0246}rtlich zust{\\u0228}ndig die f{\\u0252}r die Durchf{\\u0252}hrung der Kriegsopferf{\\u0252}rsorge sachlich zust{\\u0228}ndige Stelle, in deren Bereich Leistungsberechtigte ihren gew{\\u0246}hnlichen Aufenthalt haben. Bei Aufnahme in eine station{\\u0228}re Einrichtung gilt als gew{\\u0246}hnlicher Aufenthalt derjenige, den Leistungsberechtigte im Zeitpunkt der Aufnahme in die Einrichtung haben oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hatten. Treten Leistungsberechtigte aus einer station{\\u0228}ren Einrichtung in eine andere Einrichtung oder von dort in weitere Einrichtungen {\\u0252}ber, gilt als gew{\\u0246}hnlicher Aufenthalt derjenige, der f{\\u0252}r die erste Einrichtung ma{\\u0223}gebend ist. Ist ein gew{\\u0246}hnlicher Aufenthalt nicht vorhanden, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem Ort des tats{\\u0228}chlichen Aufenthalts der Leistungsberechtigten im Geltungsbereich des Bundesversorgungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Bei Erziehungsbeihilfen an Waisen ist {\\u0246}rtlich zust{\\u0228}ndig die f{\\u0252}r die Durchf{\\u0252}hrung der Kriegsopferf{\\u0252}rsorge sachlich zust{\\u0228}ndige Stelle, in deren Bereich Unterhaltspflichtige, deren Haushalt die Waisen vor Beginn der Ausbildung angeh{\\u0246}rt haben, ihren gew{\\u0246}hnlichen Aufenthalt haben. Ist ein gew{\\u0246}hnlicher Aufenthalt nicht vorhanden oder haben die Waisen vor Beginn der Ausbildung nicht dem Haushalt Unterhaltspflichtiger angeh{\\u0246}rt, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem gew{\\u0246}hnlichen Aufenthalt der Waisen im Geltungsbereich des Bundesversorgungsgesetzes.\\\n\\pard\\sb100\n(3) Solange nicht feststeht, ob oder wo Leistungsberechtigte oder Unterhaltspflichtige im Sinne des Absatzes 2 einen gew{\\u0246}hnlichen Aufenthalt haben oder ob Waisen vor Beginn der Ausbildung dem Haushalt Unterhaltspflichtiger angeh{\\u0246}rt haben, ist f{\\u0252}r Leistungen der Kriegsopferf{\\u0252}rsorge {\\u0246}rtlich zust{\\u0228}ndig die f{\\u0252}r die Durchf{\\u0252}hrung der Kriegsopferf{\\u0252}rsorge sachlich zust{\\u0228}ndige Stelle, in deren Bereich sich die Leistungsberechtigten tats{\\u0228}chlich aufhalten. Sie kann von der Stelle, in deren Bereich Leistungsberechtigte oder Unterhaltspflichtige im Sinne des Absatzes 2 ihren gew{\\u0246}hnlichen Aufenthalt haben, Erstattung der aufgewendeten Kosten verlangen.\\\n\\pard\\sb100\n(4) Haben Leistungsberechtigte ihren gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Geltungsbereichs des Bundesversorgungsgesetzes, ist {\\u0246}rtlich zust{\\u0228}ndig die Hauptf{\\u0252}rsorgestelle, in deren Bereich sich die Versorgungsverwaltung befindet, die nach der Auslandszust{\\u0228}ndigkeitsverordnung in der jeweils g{\\u0252}ltigen Fassung f{\\u0252}r die Versorgung der Leistungsberechtigten zust{\\u0228}ndig ist. Absatz 1 Satz 4 und Absatz 2 Satz 2 finden keine Anwendung. Ziehen Leistungsberechtigte nach Satz 1 in den Geltungsbereich des Bundesversorgungsgesetzes, ist die f{\\u0252}r die Durchf{\\u0252}hrung der Kriegsopferf{\\u0252}rsorge sachlich zust{\\u0228}ndige Stelle {\\u0246}rtlich zust{\\u0228}ndig, in deren Bereich sich die Leistungsberechtigten tats{\\u0228}chlich aufhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}