{
  "documentIdentifier" : "BJNR263400994BJNE000202307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Schuldbuchforderungen mit besonderen Vermerken k{\\u0246}nnen Berechtigte (Entsch{\\u0228}digungsberechtigte und ihre Gl{\\u0228}ubiger oder deren Rechtsnachfolger) bis sp{\\u0228}testens 31. Dezember 1995 Antr{\\u0228}ge auf Auszahlung ihres Anteils an der Schuldbuchforderung stellen. Die Frist gilt als gewahrt, wenn ein Antrag bei einem Amt zur Regelung offener Verm{\\u0246}gensfragen auf R{\\u0252}ckgabe eines Verm{\\u0246}genswertes, auf den sich die Schuldbuchforderung bezieht, gestellt wurde. Nach Ablauf dieser Frist erl{\\u0246}schen die Anspr{\\u0252}che.\\\n\\pard\n\\pard\\sb100\n(2) Die Antr{\\u0228}ge sind bei den jeweiligen Schuldbuchstellen der Kreditanstalt f{\\u0252}r den Wiederaufbau, in deren Teilschuldbuch die Schuldbuchforderung eingetragen ist, zu stellen. Diese Stellen sind f{\\u0252}r die Bearbeitung der gestellten Antr{\\u0228}ge, f{\\u0252}r die Auszahlung an die Berechtigten sowie f{\\u0252}r die L{\\u0246}schung der entsprechenden Schuldbuchforderung zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Der Nachweis der einzelnen Anspr{\\u0252}che ist bei der Antragstellung nach Absatz 1 durch schriftliche Vereinbarungen der Berechtigten mit beglaubigten Unterschriften oder durch eine rechtskr{\\u0228}ftige gerichtliche Entscheidung zu erbringen.\\\n\\pard\\sb100\n(4) Wenn die Anspr{\\u0252}che auf Erben {\\u0252}bergegangen sind, ist dies durch Erbnachweis gegen{\\u0252}ber der Schuldbuchstelle zu belegen. F{\\u0252}r die Erteilung eines Erbscheines wird eine Geb{\\u0252}hr nicht erhoben, wenn der Erbschein nur f{\\u0252}r Zwecke der Auszahlung aus Schuldbuchforderungen verwendet werden soll. Bei Abtretungen der Schuldbuchforderung ist der Nachweis durch Vorlage einer entsprechenden Urkunde zu erbringen.\\\n\\pard\\sb100\n(5) Die Berechtigten haben bei der Antragstellung zu erkl{\\u0228}ren, ob sie f{\\u0252}r das entsch{\\u0228}digte Verm{\\u0246}gensobjekt Leistungen nach dem Lastenausgleichsgesetz erhalten haben. Die Kreditanstalt f{\\u0252}r den Wiederaufbau ist erm{\\u0228}chtigt, der Ausgleichsverwaltung {\\u0252}ber die Tilgung der Schuldbuchforderungen Kontrollmitteilung zu erteilen.\\\n\\pard\\sb100\n(6) Die in den Abs{\\u0228}tzen 3 und 4 genannten Nachweise m{\\u0252}ssen sp{\\u0228}testens bis zum 31. Dezember 1998 erbracht sein, andernfalls erl{\\u0246}schen diese Anspr{\\u0252}che entsprechend Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}