{
  "documentIdentifier" : "BJNR308210994BJNE010402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ohne Verschulden verhindert war, dem Deutschen Patent- und Markenamt oder dem Bundespatentgericht gegen{\\u0252}ber eine Frist einzuhalten, deren Vers{\\u0228}umung nach gesetzlicher Vorschrift einen Rechtsnachteil zur Folge hat, ist auf Antrag wieder in den vorigen Stand einzusetzen. Dies gilt nicht f{\\u0252}r die Frist zur Erhebung des Widerspruchs und zur Zahlung der Widerspruchsgeb{\\u0252}hr ({\\u0167} 6 Abs. 1 Satz 1 des Patentkostengesetzes).\\\n\\pard\n\\pard\\sb100\n(2) Die Wiedereinsetzung mu{\\u0223} innerhalb von zwei Monaten nach Wegfall des Hindernisses beantragt werden.\\\n\\pard\\sb100\n(3) Der Antrag mu{\\u0223} die Angabe der die Wiedereinsetzung begr{\\u0252}ndenden Tatsachen enthalten. Diese Tatsachen sind bei der Antragstellung oder im Verfahren {\\u0252}ber den Antrag glaubhaft zu machen.\\\n\\pard\\sb100\n(4) Die vers{\\u0228}umte Handlung ist innerhalb der Antragsfrist nachzuholen. Ist dies geschehen, so kann Wiedereinsetzung auch ohne Antrag gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(5) Ein Jahr nach Ablauf der vers{\\u0228}umten Frist kann die Wiedereinsetzung nicht mehr beantragt und die vers{\\u0228}umte Handlung nicht mehr nachgeholt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber den Antrag beschlie{\\u0223}t die Stelle, die {\\u0252}ber die nachgeholte Handlung zu beschlie{\\u0223}en hat.\\\n\\pard\\sb100\n(7) Die Wiedereinsetzung ist unanfechtbar.\\\n\\pard\\sb100\n(8) Wird dem Inhaber einer Marke Wiedereinsetzung gew{\\u0228}hrt, so kann er Dritten gegen{\\u0252}ber, die in dem Zeitraum zwischen dem Eintritt des Rechtsverlusts an der Eintragung der Marke und der Wiedereinsetzung unter einem mit der Marke identischen oder ihr {\\u0228}hnlichen Zeichen gutgl{\\u0228}ubig Waren in den Verkehr gebracht oder Dienstleistungen erbracht haben, hinsichtlich dieser Handlungen keine Rechte geltend machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}