{
  "documentIdentifier" : "BJNR308210994BJNE010705360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zustellungen im Verfahren vor dem Deutschen Patent- und Markenamt gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An Empf{\\u0228}nger, die sich im Ausland aufhalten und die entgegen dem Erfordernis des {\\u0167} 96 keinen Inlandsvertreter bestellt haben, kann mit eingeschriebenem Brief durch Aufgabe zur Post zugestellt werden. Gleiches gilt f{\\u0252}r Empf{\\u0228}nger, die selbst Inlandsvertreter im Sinne des {\\u0167} 96 Abs. 2 sind. {\\u0167} 184 Abs. 2 Satz 1 und 4 der Zivilprozessordnung gilt entsprechend.\\\n\\tab 2.\\tab F{\\u0252}r Zustellungen an Erlaubnisscheininhaber ({\\u0167} 177 der Patentanwaltsordnung) ist {\\u0167} 5 Abs. 4 des Verwaltungszustellungsgesetzes entsprechend anzuwenden.\\\n\\tab 3.\\tab An Empf{\\u0228}nger, denen beim Deutschen Patent- und Markenamt ein Abholfach eingerichtet worden ist, kann auch dadurch zugestellt werden, da{\\u0223} das Schriftst{\\u0252}ck im Abholfach des Empf{\\u0228}ngers niedergelegt wird. {\\u0220}ber die Niederlegung ist eine Mitteilung zu den Akten zu geben. Auf dem Schriftst{\\u0252}ck ist zu vermerken, wann es niedergelegt worden ist. Die Zustellung gilt als am dritten Tag nach der Niederlegung im Abholfach bewirkt.\\\n\\tab 4.\\tab F{\\u0252}r die Zustellung von elektronischen Dokumenten ist ein {\\u0220}bermittlungsweg zu verwenden, bei dem die Authentizit{\\u0228}t und Integrit{\\u0228}t der Daten gew{\\u0228}hrleistet ist und der bei Nutzung allgemein zug{\\u0228}nglicher Netze die Vertraulichkeit der zu {\\u0252}bermittelnden Daten durch ein Verschl{\\u0252}sselungsverfahren sicherstellt. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz erl{\\u0228}sst durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber die nach Satz 1 geeigneten {\\u0220}bermittlungswege sowie die Form und den Nachweis der elektronischen Zustellung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zustellungen im Verfahren vor dem Bundespatentgericht gelten die Vorschriften der Zivilprozessordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}