{
  "documentIdentifier" : "BJNR338160994BJNE016001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n1.Dieser Paragraph gilt f{\\u0252}r die gesamte Strecke zwischen km 173,55 (Beginn der Umleitung der Stauhaltung Kembs) und km 335,70 (R{\\u0252}ckf{\\u0252}hrung der Stauhaltung Iffezheim), einschlie{\\u0223}lich des Seitenkanals zwischen km 173,55 und km 226,54 (R{\\u0252}ckf{\\u0252}hrung der Stauhaltung Vogelgr{\\u0252}n) und der Umleitungen des kanalisierten Rheins in Marckolsheim, Rhinau, Gerstheim und Stra{\\u0223}burg.2.Die {\\u0167}{\\u0167} 6.04 und 6.05 sind auf den vorgenannten Strecken nicht anwendbar.3.Beim Begegnen m{\\u0252}ssen alle Fahrzeuge die rechte Seite einhalten, soweit dies f{\\u0252}r die gefahrlose Vorbeifahrt Backbord an Backbord notwendig ist.4.Abweichend von den Nummern 2 und 3 k{\\u0246}nnen Fahrzeuge im Nahbereich der Schleusen verlangen, da{\\u0223} die Vorbeifahrt nach den {\\u0167}{\\u0167} 6.04 und 6.05 Steuerbord an Steuerbord stattfindet; sie d{\\u0252}rfen dies jedoch nur, nachdem sie sich vergewissert haben, da{\\u0223} ihrem Verlangen ohne Gefahr entsprochen werden kann.Dieselben Bestimmungen gelten au{\\u0223}erdem f{\\u0252}r Kanalpenichen (L{\\u0228}nge 38,50 m) mit oder ohne Vorspann, wenn sie auf folgenden Stromstrecken zu Berg fahren:a)Stauhaltung Rhinau zwischen km 244,00 und den Schleusen Marckolsheim,b)Stauhaltung Marckolsheim zwischen km 228,00 und den Schleusen Vogelgr{\\u0252}n.5.Auf dem Rhein darf oberhalb und unterhalb der Wehre die gerade Verbindungslinie zwischen zwei auf gegen{\\u0252}berliegenden Ufern aufgestellten allgemeinen Verbotszeichen A.1 (Anlage 7) nicht {\\u0252}berschritten werden.6.In die Werkkan{\\u0228}le der Kraftwerke darf nicht hineingefahren werden. Die Endpunkte dieser Kan{\\u0228}le sind durch allgemeine Zeichen A.1 (Anlage 7) gekennzeichnet.7.Das Wenden ist nur auf den Wendestellen oberhalb der oberen Schleusenvorh{\\u0228}fen, in den unteren Schleusenvorh{\\u0228}fen und im unteren Schleusenkanal der untersten Schleusen gestattet. Diese Beschr{\\u0228}nkung gilt nicht f{\\u0252}r Kleinfahrzeuge.8.Das Stilliegen und das Anlegen sind au{\\u0223}erhalb der Schleusenvorh{\\u0228}fen und des unteren Schleusenkanals der untersten Schleusen verboten.9.Das Verbot des Wendens, des Stilliegens und des Anlegens nach den Nummern 7 und 8 gilt nicht f{\\u0252}r Fahrzeuge,a)die an beh{\\u0246}rdlich zugelassenen Stellen laden oder l{\\u0246}schen wollen oderb)die aus zwingenden Sicherheitsgr{\\u0252}nden anhalten mu{\\u0223}ten.10.Fahrzeuge {\\u0252}ber 11,45 m Breite d{\\u0252}rfen die kleinen Schleusen Ottmarsheim, Fessenheim, Vogelgr{\\u0252}n, Marckolsheim, Rhinau, Gerstheim und Stra{\\u0223}burg nicht benutzen.11.Auf dem Gro{\\u0223}en Els{\\u0228}ssischen Kanal und dem kanalisierten Rhein bis km 294,00 kann die in den {\\u0167}{\\u0167} 3.08, 3.09, 3.10, 3.13, 3.14, 3.15 und 3.29 angegebene Mindesth{\\u0246}he der Lichter und Zeichen in dem Ma{\\u0223}e herabgesetzt werden, als es f{\\u0252}r die Durchfahrt unter Bauwerken erforderlich ist, wobei alle Ma{\\u0223}nahmen zu treffen sind, damit die verschiedenen Lichter und Zeichen sichtbar bleiben.\\\n\\pard\n{\\b Fu{\\u0223}noten}\\\n}"
}