{
  "documentIdentifier" : "BJNR338160994BJNE016200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dieser Paragraph gilt f{\\u0252}r das Begegnen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der Strecke zwischen der Neckarm{\\u0252}ndung (km 428,20) und Lorch (km 540,20);\\\n\\tab b)\\tab auf der Strecke zwischen Duisburg (km 769,00) und der deutsch-niederl{\\u0228}ndischen Grenze (km 857,68).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Abweichend von {\\u0167} 6.04 m{\\u0252}ssen die Bergfahrer und die Talfahrer beim Begegnen ihren Kurs soweit nach Steuerbord richten, da{\\u0223} die Vorbeifahrt ohne Gefahr Backbord an Backbord stattfinden kann.\\\n\\tab 3.\\tab Die Bergfahrer k{\\u0246}nnen verlangen, da{\\u0223} die Vorbeifahrt nach den Regeln des {\\u0167} 6.04 Steuerbord an Steuerbord stattfindet, wenn sie zu einer Nebenwasserstra{\\u0223}e, einem Hafen, einem Lade- und L{\\u0246}schplatz, einer Landebr{\\u0252}cke oder einem Liegeplatz am rechten Ufer fahren wollen, oder wenn sie von einer am rechten Ufer gelegenen Lade-, L{\\u0246}sch-, Anlege- oder Liegestelle abfahren wollen, oder wenn sie aus einer Nebenwasserstra{\\u0223}e oder einem Hafen, die auf der rechten Seite der Wasserstra{\\u0223}e gelegen sind, ausfahren wollen. Sie d{\\u0252}rfen dies jedoch nur, nachdem sie sich vergewissert haben, das ihrem Verlangen ohne Gefahr entsprochen werden kann.\\\n\\tab 4.\\tab Als Talfahrer k{\\u0246}nnen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fahrgastschiffe, die einen regelm{\\u0228}{\\u0223}igen Dienst versehen und deren h{\\u0246}chstzul{\\u0228}ssige Fahrgastzahl mindestens 300 Personen betr{\\u0228}gt, wenn sie an einer Landebr{\\u0252}cke anlegen wollen, die an dem linken Ufer liegt,\\\n\\tab b)\\tab Schleppverb{\\u0228}nde, die zum Zwecke des Aufdrehens das linke Ufer halten wollen,\\\n\\tab c)\\tab Schubverb{\\u0228}nde, wenn sie eine Lade-, L{\\u0246}sch- oder Anlegestelle oder eine Liegestelle an dem linken Ufer aufsuchen wollen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab von den Bergfahrern verlangen, da{\\u0223} die Vorbeifahrt Steuerbord an Steuerbord stattfindet. Sie d{\\u0252}rfen dies jedoch nur, nachdem sie sich vergewissert haben, da{\\u0223} ihrem Verlangen ohne Gefahr entsprochen werden kann.\\\n\\tab 5.\\tab Talfahrer, die in den F{\\u0228}llen der Nummer 4 die Vorbeifahrt Steuerbord an Steuerbord verlangen, m{\\u0252}ssen rechtzeitig \"zwei kurze T{\\u0246}ne\" und au{\\u0223}erdem die Sichtzeichen nach {\\u0167} 6.04 Nr. 3 geben.\\\n\\tab\\tab Die Bergfahrer m{\\u0252}ssen dem Verlangen der Talfahrer entsprechen und dies durch Geben \"zweier kurzer T{\\u0246}ne\" und der Sichtzeichen nach {\\u0167} 6.04 Nr. 3 best{\\u0228}tigen.\\\n\\tab\\tab Ist zu bef{\\u0252}rchten, da{\\u0223} die Absichten der Talfahrer von den Bergfahrern nicht verstanden worden sind, m{\\u0252}ssen die Talfahrer die Schallzeichen nach Satz 1 wiederholen.\\\n\\tab 6.\\tab {\\u0167} 6.05 ist nicht anzuwenden.\\\n\\pard\n}"
}