{
  "documentIdentifier" : "BJNR007850957BJNE027208377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sch{\\u0228}den, die einem Soldaten w{\\u0228}hrend einer besonderen Auslandsverwendung im Sinne des {\\u0167} 63c Absatz 1 infolge von besonderen, vom Inland wesentlich abweichenden Verh{\\u0228}ltnissen, insbesondere infolge von Kriegshandlungen, kriegerischen Ereignissen, Aufruhr, Unruhen oder Naturkatastrophen oder als Folge eines Einsatzunfalls im Sinne des {\\u0167} 63c Absatz 2 entstehen, werden ihm in angemessenem Umfang ersetzt. Gleiches gilt f{\\u0252}r Sch{\\u0228}den des Soldaten durch einen Gewaltakt gegen staatliche Amtstr{\\u0228}ger, Einrichtungen oder Ma{\\u0223}nahmen, wenn der Soldat von dem Gewaltakt in Aus{\\u0252}bung des Dienstes oder wegen seiner Eigenschaft als Soldat betroffen ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer besonderen Auslandsverwendung im Sinne des {\\u0167} 63c Absatz 1 wird der Ausgleich auch f{\\u0252}r Sch{\\u0228}den infolge von Ma{\\u0223}nahmen einer ausl{\\u0228}ndischen Regierung, die sich gegen die Bundesrepublik Deutschland richten, gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Ist ein Soldat an den Folgen des sch{\\u0228}digenden Ereignisses der in Absatz 1 oder 2 bezeichneten Art verstorben, wird ein Ausgleich in angemessenem Umfang gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Witwe sowie den nach diesem Gesetz versorgungsberechtigten Kindern,\\\n\\tab 2.\\tab den Eltern sowie den nach diesem Gesetz nicht versorgungsberechtigten Kindern, wenn Hinterbliebene der in Nummer 1 bezeichneten Art nicht vorhanden sind.\\\n\\pard\nDer Ausgleich f{\\u0252}r ausgefallene Versicherungen wird der nat{\\u0252}rlichen Person gew{\\u0228}hrt, die der Soldat im Versicherungsvertrag beg{\\u0252}nstigt hat. Sind Versicherungsanspr{\\u0252}che zur Finanzierung des Erwerbs von Wohneigentum an eine juristische Person abgetreten worden, wird der Ausgleich f{\\u0252}r die ausgefallene Versicherung an diese juristische Person gezahlt, wenn die Abtretung durch den Soldaten dazu gedient hat, eine nat{\\u0252}rliche Person von Zahlungspflichten auf Grund der Finanzierung des Wohneigentums freizustellen. Satz 3 gilt entsprechend f{\\u0252}r eine ausgefallene Lebens-, Restschuld- oder Restkreditversicherung von Selbstst{\\u0228}ndigen, die zur Finanzierung der Anschaffung von Betriebseinrichtungen abgetreten worden ist.\\\n\\pard\\sb100\n(4) Schadensausgleich in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 3 kann auch gew{\\u0228}hrt werden, wenn ein Soldat, der zur Wahrnehmung einer T{\\u0228}tigkeit, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus{\\u0252}bung oder infolge dieser T{\\u0228}tigkeit einen Schaden erlitten hat.\\\n\\pard\\sb100\n(5) Im Falle einer besonderen Auslandsverwendung im Sinne des {\\u0167} 63c Absatz 1 gelten die Abs{\\u0228}tze 1 bis 4 entsprechend f{\\u0252}r Sch{\\u0228}den, die anderen Angeh{\\u0246}rigen des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung entstehen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 sind auch auf Sch{\\u0228}den bei dienstlicher Verwendung im Ausland anzuwenden, die im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft entstanden sind oder die darauf beruhen, dass der Gesch{\\u0228}digte aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden dem Einflussbereich des Dienstherrn entzogen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}