{
  "documentIdentifier" : "BJNR009030953BJNE002211305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe an den Bundesautobahnen, die den Belangen der Verkehrsteilnehmer der Bundesautobahnen dienen (z. B. Tankstellen, bewachte Parkpl{\\u0228}tze, Werkst{\\u0228}tten, Verlade- und Umschlagsanlagen, Rastst{\\u0228}tten) und eine unmittelbare Zufahrt zu den Bundesautobahnen haben, sind Nebenbetriebe.\\\n\\pard\n\\pard\\sb100\n(2) Der Bau von Nebenbetrieben kann auf Dritte {\\u0252}bertragen werden. Der Betrieb von Nebenbetrieben ist auf Dritte zu {\\u0252}bertragen, soweit nicht {\\u0246}ffentliche Interessen oder besondere betriebliche Gr{\\u0252}nde entgegenstehen. Die {\\u0220}bertragung von Bau und Betrieb kann unter Auflagen und Bedingungen sowie befristet erfolgen; der Vorbehalt der nachtr{\\u0228}glichen Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzung einer Auflage ({\\u0167} 36 des Verwaltungsverfahrensgesetzes) ist ausgeschlossen. Die {\\u0220}bertragung erfolgt unter Voraussetzungen, die f{\\u0252}r jeden Dritten gleichwertig sind. Dies gilt besonders f{\\u0252}r Betriebszeiten, das Vorhalten von betrieblichen Einrichtungen sowie Auflagen f{\\u0252}r die Betriebsf{\\u0252}hrung. Hoheitliche Befugnisse gehen nicht {\\u0252}ber; die {\\u0167}{\\u0167} 4, 17 und 18f bis 19a finden Anwendung.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Recht, einen Nebenbetrieb an der Bundesautobahn zu betreiben, hat der Konzessionsinhaber eine umsatz- oder absatzabh{\\u0228}ngige Konzessionsabgabe an den Bund zu entrichten. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates die H{\\u0246}he der Konzessionsabgabe festzusetzen und die Voraussetzungen sowie das Verfahren zur Erhebung der Konzessionsabgabe zu regeln. Die H{\\u0246}he der Konzessionsabgabe hat sich an dem Wert des wirtschaftlichen Vorteils auszurichten, der dem Konzessionsinhaber durch das Recht zuw{\\u0228}chst, einen Nebenbetrieb an der Bundesautobahn zu betreiben; sie darf h{\\u0246}chstens 1,53 Euro pro einhundert Liter abgegebenen Kraftstoffs und h{\\u0246}chstens 3 vom Hundert von anderen Ums{\\u0228}tzen betragen. Die Konzessionsabgabe ist an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr zu entrichten.\\\n\\pard\\sb100\n(4) Vorschriften {\\u0252}ber Sperrzeiten gelten nicht f{\\u0252}r Nebenbetriebe. Alkoholhaltige Getr{\\u0228}nke d{\\u0252}rfen in der Zeit von 0.00 Uhr bis 7.00 Uhr weder ausgeschenkt noch verkauft werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}