{
  "documentIdentifier" : "BJNR012530976BJNE003404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Beteiligter kann sich durch einen Bevollm{\\u0228}chtigten vertreten lassen. Die Vollmacht erm{\\u0228}chtigt zu allen das Verwaltungsverfahren betreffenden Verfahrenshandlungen, sofern sich aus ihrem Inhalt nicht etwas anderes ergibt. Der Bevollm{\\u0228}chtigte hat auf Verlangen seine Vollmacht schriftlich nachzuweisen. Ein Widerruf der Vollmacht wird der Beh{\\u0246}rde gegen{\\u0252}ber erst wirksam, wenn er ihr zugeht.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollmacht wird weder durch den Tod des Vollmachtgebers noch durch eine Ver{\\u0228}nderung in seiner Handlungsf{\\u0228}higkeit oder seiner gesetzlichen Vertretung aufgehoben; der Bevollm{\\u0228}chtigte hat jedoch, wenn er f{\\u0252}r den Rechtsnachfolger im Verwaltungsverfahren auftritt, dessen Vollmacht auf Verlangen schriftlich beizubringen.\\\n\\pard\\sb100\n(3) Ist f{\\u0252}r das Verfahren ein Bevollm{\\u0228}chtigter bestellt, so soll sich die Beh{\\u0246}rde an ihn wenden. Sie kann sich an den Beteiligten selbst wenden, soweit er zur Mitwirkung verpflichtet ist. Wendet sich die Beh{\\u0246}rde an den Beteiligten, so soll der Bevollm{\\u0228}chtigte verst{\\u0228}ndigt werden. Vorschriften {\\u0252}ber die Zustellung an Bevollm{\\u0228}chtigte bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Ein Beteiligter kann zu Verhandlungen und Besprechungen mit einem Beistand erscheinen. Das von dem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit dieser nicht unverz{\\u0252}glich widerspricht.\\\n\\pard\\sb100\n(5) Bevollm{\\u0228}chtigte und Beist{\\u0228}nde sind zur{\\u0252}ckzuweisen, wenn sie entgegen {\\u0167} 3 des Rechtsdienstleistungsgesetzes Rechtsdienstleistungen erbringen.\\\n\\pard\\sb100\n(6) Bevollm{\\u0228}chtigte und Beist{\\u0228}nde k{\\u0246}nnen vom Vortrag zur{\\u0252}ckgewiesen werden, wenn sie hierzu ungeeignet sind; vom m{\\u0252}ndlichen Vortrag k{\\u0246}nnen sie nur zur{\\u0252}ckgewiesen werden, wenn sie zum sachgem{\\u0228}{\\u0223}en Vortrag nicht f{\\u0228}hig sind. Nicht zur{\\u0252}ckgewiesen werden k{\\u0246}nnen Personen, die nach {\\u0167} 67 Abs. 2 Satz 1 und 2 Nr. 3 bis 7 der Verwaltungsgerichtsordnung zur Vertretung im verwaltungsgerichtlichen Verfahren befugt sind.\\\n\\pard\\sb100\n(7) Die Zur{\\u0252}ckweisung nach den Abs{\\u0228}tzen 5 und 6 ist auch dem Beteiligten, dessen Bevollm{\\u0228}chtigter oder Beistand zur{\\u0252}ckgewiesen wird, mitzuteilen. Verfahrenshandlungen des zur{\\u0252}ckgewiesenen Bevollm{\\u0228}chtigten oder Beistands, die dieser nach der Zur{\\u0252}ckweisung vornimmt, sind unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}