{
  "documentIdentifier" : "BJNR012530976BJNE003605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Vertreter nicht vorhanden, so hat das Betreuungsgericht, f{\\u0252}r einen minderj{\\u0228}hrigen Beteiligten das Familiengericht auf Ersuchen der Beh{\\u0246}rde einen geeigneten Vertreter zu bestellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen Beteiligten, dessen Person unbekannt ist;\\\n\\tab 2.\\tab f{\\u0252}r einen abwesenden Beteiligten, dessen Aufenthalt unbekannt ist oder der an der Besorgung seiner Angelegenheiten verhindert ist;\\\n\\tab 3.\\tab f{\\u0252}r einen Beteiligten ohne Aufenthalt im Inland, wenn er der Aufforderung der Beh{\\u0246}rde, einen Vertreter zu bestellen, innerhalb der ihm gesetzten Frist nicht nachgekommen ist;\\\n\\tab 4.\\tab f{\\u0252}r einen Beteiligten, der infolge einer psychischen Krankheit oder k{\\u0246}rperlichen, geistigen oder seelischen Behinderung nicht in der Lage ist, in dem Verwaltungsverfahren selbst t{\\u0228}tig zu werden;\\\n\\tab 5.\\tab bei herrenlosen Sachen, auf die sich das Verfahren bezieht, zur Wahrung der sich in Bezug auf die Sache ergebenden Rechte und Pflichten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bestellung des Vertreters ist in den F{\\u0228}llen des Absatzes 1 Nr. 4 das Gericht zust{\\u0228}ndig, in dessen Bezirk der Beteiligte seinen gew{\\u0246}hnlichen Aufenthalt hat; im {\\u0220}brigen ist das Gericht zust{\\u0228}ndig, in dessen Bezirk die ersuchende Beh{\\u0246}rde ihren Sitz hat.\\\n\\pard\\sb100\n(3) Der Vertreter hat gegen den Rechtstr{\\u0228}ger der Beh{\\u0246}rde, die um seine Bestellung ersucht hat, Anspruch auf eine angemessene Verg{\\u0252}tung und auf die Erstattung seiner baren Auslagen. Die Beh{\\u0246}rde kann von dem Vertretenen Ersatz ihrer Aufwendungen verlangen. Sie bestimmt die Verg{\\u0252}tung und stellt die Auslagen und Aufwendungen fest.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen gelten f{\\u0252}r die Bestellung und f{\\u0252}r das Amt des Vertreters in den F{\\u0228}llen des Absatzes 1 Nr. 4 die Vorschriften {\\u0252}ber die Betreuung, in den {\\u0252}brigen F{\\u0228}llen die Vorschriften {\\u0252}ber die Pflegschaft entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}