{
  "documentIdentifier" : "BJNR012530976BJNE003703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Antr{\\u0228}gen und Eingaben, die in einem Verwaltungsverfahren von mehr als 50 Personen auf Unterschriftslisten unterzeichnet oder in Form vervielf{\\u0228}ltigter gleichlautender Texte eingereicht worden sind (gleichf{\\u0246}rmige Eingaben), gilt f{\\u0252}r das Verfahren derjenige Unterzeichner als Vertreter der {\\u0252}brigen Unterzeichner, der darin mit seinem Namen, seinem Beruf und seiner Anschrift als Vertreter bezeichnet ist, soweit er nicht von ihnen als Bevollm{\\u0228}chtigter bestellt worden ist. Vertreter kann nur eine nat{\\u0252}rliche Person sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde kann gleichf{\\u0246}rmige Eingaben, die die Angaben nach Absatz 1 Satz 1 nicht deutlich sichtbar auf jeder mit einer Unterschrift versehenen Seite enthalten oder dem Erfordernis des Absatzes 1 Satz 2 nicht entsprechen, unber{\\u0252}cksichtigt lassen. Will die Beh{\\u0246}rde so verfahren, so hat sie dies durch orts{\\u0252}bliche Bekanntmachung mitzuteilen. Die Beh{\\u0246}rde kann ferner gleichf{\\u0246}rmige Eingaben insoweit unber{\\u0252}cksichtigt lassen, als Unterzeichner ihren Namen oder ihre Anschrift nicht oder unleserlich angegeben haben.\\\n\\pard\\sb100\n(3) Die Vertretungsmacht erlischt, sobald der Vertreter oder der Vertretene dies der Beh{\\u0246}rde schriftlich erkl{\\u0228}rt; der Vertreter kann eine solche Erkl{\\u0228}rung nur hinsichtlich aller Vertretenen abgeben. Gibt der Vertretene eine solche Erkl{\\u0228}rung ab, so soll er der Beh{\\u0246}rde zugleich mitteilen, ob er seine Eingabe aufrechterh{\\u0228}lt und ob er einen Bevollm{\\u0228}chtigten bestellt hat.\\\n\\pard\\sb100\n(4) Endet die Vertretungsmacht des Vertreters, so kann die Beh{\\u0246}rde die nicht mehr Vertretenen auffordern, innerhalb einer angemessenen Frist einen gemeinsamen Vertreter zu bestellen. Sind mehr als 50 Personen aufzufordern, so kann die Beh{\\u0246}rde die Aufforderung orts{\\u0252}blich bekannt machen. Wird der Aufforderung nicht fristgem{\\u0228}{\\u0223} entsprochen, so kann die Beh{\\u0246}rde von Amts wegen einen gemeinsamen Vertreter bestellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}