{
  "documentIdentifier" : "BJNR098010996BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Will der Bund ein Grundst{\\u0252}ck f{\\u0252}r dringende eigene {\\u0246}ffentliche Zwecke verwenden oder im {\\u0246}ffentlichen Interesse an Dritte ver{\\u0228}u{\\u0223}ern, lehnt er den Erwerbsantrag ab. Die Ablehnung erfolgt durch Bescheid. Der Berechtigte hat in diesen F{\\u0228}llen einen Anspruch auf Zahlung von 75 vom Hundert des Verkehrswerts des Grundst{\\u0252}cks zum Zeitpunkt des Erlasses des Bescheides nach Satz 2. Sind ehemals bundeseigene Mauer- und Grenzgrundst{\\u0252}cke nach dem 15. Februar 1992 und vor Inkrafttreten dieses Gesetzes an Dritte ver{\\u0228}u{\\u0223}ert worden, hat der Berechtigte einen Anspruch auf Zahlung von 75 vom Hundert des Ver{\\u0228}u{\\u0223}erungserl{\\u0246}ses. Ein entsprechender Anspruch kann Berechtigten in den F{\\u0228}llen einer Ver{\\u0228}u{\\u0223}erung zwischen dem 3. Oktober 1990 und dem 15. Februar 1992 einger{\\u0228}umt werden, wenn anderenfalls in der Person des Berechtigten eine besondere H{\\u0228}rte eintreten w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Eigentum an einem bundeseigenen Mauer- oder Grenzgrundst{\\u0252}ck nach dem 15. Februar 1992 und vor Inkrafttreten dieses Gesetzes in einem Verfahren nach dem Flurbereinigungsgesetz oder in einem Verfahren zur Feststellung und Neuordnung der Eigentumsverh{\\u0228}ltnisse nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes auf einen Dritten {\\u0252}bergegangen, erstrecken sich die Anspr{\\u0252}che des Berechtigten auf Zahlung von 75 vom Hundert einer f{\\u0252}r das Grundst{\\u0252}ck erhaltenen Geldleistung. Absatz 1 Satz 5 gilt entsprechend. Wurde f{\\u0252}r das Mauer- und Grenzgrundst{\\u0252}ck ein anderes Grundst{\\u0252}ck gew{\\u0228}hrt, bezieht sich das Erwerbsrecht des Berechtigten aus {\\u0167} 2 Abs. 1 auf dieses Grundst{\\u0252}ck.\\\n\\pard\\sb100\n(3) Die Ausgaben nach den Abs{\\u0228}tzen 1 und 2 sind aus den Einnahmen aus der Ver{\\u0228}u{\\u0223}erung von Mauer- und Grenzgrundst{\\u0252}cken zu leisten.\\\n}"
}