{
  "documentIdentifier" : "BJNR060310000BJNE003204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Sicherheitsmanagementsystem ist den Gefahren, T{\\u0228}tigkeiten und der Komplexit{\\u0228}t der Betriebsorganisation angemessen und beruht auf einer Risikobeurteilung. In das Sicherheitsmanagementsystem ist derjenige Teil des allgemeinen Managementsystems einzugliedern, zu dem Organisationsstruktur, Verantwortungsbereiche, Handlungsweisen, Verfahren, Prozesse und Mittel geh{\\u0246}ren, also die f{\\u0252}r die Festlegung und Anwendung des Konzepts zur Verhinderung von St{\\u0246}rf{\\u0228}llen relevanten Punkte. Insbesondere bei bereits nach {\\u0167} 32 des Umweltauditgesetzes EMAS-registrierten Standorten kann auf deren Managementstrukturen und Vorgehensweisen aufgesetzt werden.\\\n\\tab 2.\\tab Folgende Punkte werden durch das Sicherheitsmanagementsystem geregelt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Organisation und Personal\\\n\\tab\\tab\\tab\\tab Aufgaben und Verantwortungsbereiche des f{\\u0252}r die Verhinderung von St{\\u0246}rf{\\u0228}llen und die Begrenzung ihrer Auswirkungen vorgesehenen Personals auf allen Organisationsebenen; Ma{\\u0223}nahmen, die zur Sensibilisierung f{\\u0252}r die Notwendigkeit st{\\u0228}ndiger Verbesserungen ergriffen werden. Ermittlung des entsprechenden Ausbildungs- und Schulungsbedarfs sowie Durchf{\\u0252}hrung der erforderlichen Ausbildungs- und Schulungsma{\\u0223}nahmen. Einbeziehung der Besch{\\u0228}ftigten des Betriebsbereichs sowie des im Betriebsbereich besch{\\u0228}ftigten Personals von Subunternehmen, soweit dies unter dem Gesichtspunkt der Sicherheit relevant ist.\\\n\\tab b)\\tab Ermittlung und Bewertung der Gefahren von St{\\u0246}rf{\\u0228}llen\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren zur systematischen Ermittlung der Gefahren von St{\\u0246}rf{\\u0228}llen bei bestimmungsgem{\\u0228}{\\u0223}em und nicht bestimmungsgem{\\u0228}{\\u0223}em Betrieb, einschlie{\\u0223}lich von T{\\u0228}tigkeiten, die als Unterauftr{\\u0228}ge vergeben sind, sowie Absch{\\u0228}tzung der Wahrscheinlichkeit und der Schwere solcher St{\\u0246}rf{\\u0228}lle.\\\n\\tab c)\\tab {\\u0220}berwachung des Betriebs\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren und Anweisungen f{\\u0252}r den sicheren Betrieb, einschlie{\\u0223}lich der Wartung der Anlagen, f{\\u0252}r Verfahren und Einrichtung sowie f{\\u0252}r Alarmmanagement und zeitlich begrenzte Unterbrechungen. Ber{\\u0252}cksichtigung verf{\\u0252}gbarer Informationen {\\u0252}ber bew{\\u0228}hrte Verfahren zur {\\u0220}berwachung und Pr{\\u0252}fung, um die Wahrscheinlichkeit von Systemausf{\\u0228}llen zu verringern. Betrachtung und Beherrschung der durch Alterung oder Korrosion von Anlagenteilen im Betriebsbereich entstehenden Risiken.\\\n\\tab\\tab\\tab\\tab Dokumentation der Anlagenteile im Betriebsbereich, verbunden mit einer Strategie und Methodik zur {\\u0220}berwachung und Pr{\\u0252}fung des Zustands dieser Anlagenteile. Gegebenenfalls Festlegung von erforderlichen Gegenma{\\u0223}nahmen und angemessenen Folgema{\\u0223}nahmen.\\\n\\tab d)\\tab Sichere Durchf{\\u0252}hrung von {\\u0196}nderungen\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren zur Planung von {\\u0196}nderungen bestehender Anlagen oder Verfahren oder Auslegung einer neuen Anlage oder eines neuen Verfahrens.\\\n\\tab e)\\tab Planung f{\\u0252}r Notf{\\u0228}lle\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren zur Ermittlung vorhersehbarer Notf{\\u0228}lle auf Grund einer systematischen Analyse und zur Erstellung, Erprobung und {\\u0220}berpr{\\u0252}fung der Alarm- und Gefahrenabwehrpl{\\u0228}ne, um in Notf{\\u0228}llen angemessen reagieren und um dem betroffenen Personal eine spezielle Ausbildung erteilen zu k{\\u0246}nnen. Diese Ausbildung muss allen Besch{\\u0228}ftigten des Betriebsbereichs, einschlie{\\u0223}lich des relevanten Personals von Subunternehmen, erteilt werden.\\\n\\tab f)\\tab {\\u0220}berwachung der Leistungsf{\\u0228}higkeit des Sicherheitsmanagementsystems\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren zur st{\\u0228}ndigen Bewertung der Erreichung der Ziele, die der Betreiber im Rahmen des Konzepts zur Verhinderung von St{\\u0246}rf{\\u0228}llen und des Sicherheitsmanagementsystems festgelegt hat, sowie Einrichtung von Mechanismen zur Untersuchung und Korrektur bei Nichterreichung dieser Ziele. Die Verfahren umfassen das System f{\\u0252}r die Meldung von Ereignissen, insbesondere von solchen, bei denen Schutzma{\\u0223}nahmen versagt haben, sowie die entsprechenden Untersuchungen und Folgema{\\u0223}nahmen, bei denen einschl{\\u0228}gige Erfahrungen und Erkenntnisse aus innerbetrieblichen und au{\\u0223}erbetrieblichen Ereignissen zugrunde zu legen sind. Die Verfahren k{\\u0246}nnen auch Leistungsindikatoren wie sicherheitsbezogene Leistungsindikatoren und andere relevante Indikatoren beinhalten.\\\n\\tab g)\\tab Systematische {\\u0220}berpr{\\u0252}fung und Bewertung\\\n\\tab\\tab\\tab\\tab Festlegung und Anwendung von Verfahren zur regelm{\\u0228}{\\u0223}igen systematischen Bewertung des Konzepts zur Verhinderung von St{\\u0246}rf{\\u0228}llen und der Wirksamkeit und Angemessenheit des Sicherheitsmanagementsystems. Von der Leitung des Betriebsbereichs entsprechend dokumentierte {\\u0220}berpr{\\u0252}fung der Leistungsf{\\u0228}higkeit des bestehenden Konzepts und des Sicherheitsmanagementsystems sowie seine Aktualisierung, einschlie{\\u0223}lich der Erw{\\u0228}gung und Einarbeitung notwendiger {\\u0196}nderungen gem{\\u0228}{\\u0223} der systematischen {\\u0220}berpr{\\u0252}fung und Bewertung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}