{
  "documentIdentifier" : "BJNR270300004BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufstieg in die n{\\u0228}chsth{\\u0246}here Laufbahn nach {\\u0167} 19 dient der Leistungsmotivation und der optimalen Nutzung beruflicher Erfahrungen; er ist ohne Erf{\\u0252}llung der Eingangsvoraussetzungen m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Beamtinnen und Beamte k{\\u0246}nnen vom Bundeseisenbahnverm{\\u0246}gen oder von der Gesellschaft f{\\u0252}r die Zulassung zum Aufstieg vorgeschlagen werden oder sich bewerben.\\\n\\pard\\sb100\n(3) In einem gesellschafts{\\u0252}bergreifenden Auswahlverfahren wird, gemessen an den Anforderungen der k{\\u0252}nftigen Aufgaben, die Eignung der Beamtinnen und Beamten durch eine zentrale Auswahlkommission {\\u0252}berpr{\\u0252}ft. Sie bewertet die Ergebnisse und legt eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber fest. Die Gestaltung des Auswahlverfahrens regelt die Gesellschaft im Einvernehmen mit der obersten Dienstbeh{\\u0246}rde oder der von ihr bestimmten Stelle. Die Durchf{\\u0252}hrung des Auswahlverfahrens obliegt der Gesellschaft. Die Gesellschaften k{\\u0246}nnen auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl f{\\u0252}r die Teilnahme am gesellschafts{\\u0252}bergreifenden Auswahlverfahren treffen.\\\n\\pard\\sb100\n(4) Die von der obersten Dienstbeh{\\u0246}rde im Einvernehmen mit der Gesellschaft zu bestimmende unabh{\\u0228}ngige und an Weisungen nicht gebundene Auswahlkommission besteht aus mindestens vier Mitgliedern, davon sollen mindestens drei Mitglieder bei einer Gesellschaft besch{\\u0228}ftigt sein. Sie soll zu gleichen Teilen mit Frauen und M{\\u0228}nnern besetzt sein.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Zulassung zum Aufstieg entscheidet die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle im Einvernehmen mit der Gesellschaft unter Ber{\\u0252}cksichtigung der Vorschl{\\u0228}ge der Auswahlkommission. Die Entscheidung {\\u0252}ber die Zulassung kann auch erfolgreiche Bewerberinnen und Bewerber eines fr{\\u0252}heren Auswahlverfahrens, das nicht l{\\u0228}nger als vier Jahre zur{\\u0252}ckliegt, ber{\\u0252}cksichtigen, wenn dessen Bewertungen nach Absatz 3 Satz 2 f{\\u0252}r die Rangfolge vergleichbar gestaltet sind.\\\n\\pard\\sb100\n(6) Die Teilnahme am Auswahlverfahren kann einmal wiederholt werden. Wer am Auswahlverfahren zweimal erfolglos teilgenommen hat, kann nicht mehr zum Aufstieg zugelassen werden. Als erfolglos ist die Teilnahme anzusehen, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.\\\n\\pard\\sb100\n(7) Nach Erwerb der Bef{\\u0228}higung f{\\u0252}r die h{\\u0246}here Laufbahn wird den Beamtinnen und Beamten im Rahmen der besetzbaren Planstellen ein Amt der neuen Laufbahn verliehen. Das erste Bef{\\u0246}rderungsamt darf fr{\\u0252}hestens nach Ablauf einer Dienstzeit von einem Jahr seit der ersten Verleihung eines Amtes der h{\\u0246}heren Laufbahngruppe verliehen werden.\\\n}"
}