{
  "documentIdentifier" : "BJNR124800002BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Begleitperson eines gef{\\u0228}hrlichen Hundes muss {\\u0252}ber die zur Feststellung der N{\\u0228}mlichkeit des Hundes erforderlichen geeigneten Dokumente und Bescheinigungen verf{\\u0252}gen und diese auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorlegen. Die Richtigkeit der Angaben muss in den Dokumenten und Bescheinigungen, in denen Angaben {\\u0252}ber Geburtsdatum, Geschlecht, Rasse und Fellfarbe des Hundes enthalten sind, vom Ursprungsland amtlich best{\\u0228}tigt sein. Ist der Hund dauerhaft gekennzeichnet, sind amtliche Best{\\u0228}tigungen {\\u0252}ber T{\\u0228}towier- oder Chip-Nummer ausreichend. In den F{\\u0228}llen des Satzes 3 hat die Begleitperson das Ablesen der T{\\u0228}towier- oder Chip-Nummer zu dulden und die mit der {\\u0220}berwachung beauftragten Personen nach Ma{\\u0223}gabe des {\\u0167} 3 des Gesetzes zu unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Begleitperson hat neben den f{\\u0252}r eine N{\\u0228}mlichkeitskontrolle erforderlichen Dokumenten oder Bescheinigungen nach Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des {\\u0167} 2 Abs. 1 amtliche Bescheinigungen, welche die Zweckbestimmung des Hundes best{\\u0228}tigen,\\\n\\tab 2.\\tab im Falle des {\\u0167} 2 Abs. 2 und 4 amtliche Bescheinigungen, welche das berechtigte Halten des Hundes an dem Aufenthaltsort des Hundes best{\\u0228}tigen,\\\n\\tab 3.\\tab im Falle des {\\u0167} 2 Abs. 3 amtliche Bescheinigungen, welche best{\\u0228}tigen, dass der Hund bislang nicht als gef{\\u0228}hrlich aufgefallen ist,\\\n\\pard\nmitzuf{\\u0252}hren und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 2 Abs. 3 hat die Begleitperson glaubhaft zu machen, dass der Aufenthalt vor{\\u0252}bergehend ist. Bei der Einfuhr ist eine Bescheinigung der Zollbeh{\\u0246}rden mit dem Einfuhrdatum erforderlich. Die Bescheinigung ist bei der Ausreise wieder vorzulegen.\\\n\\pard\\sb100\n(4) Dokumente und Bescheinigungen sind auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde im Original vorzulegen. Bescheinigungen und Dokumente in einer fremden Sprache m{\\u0252}ssen mit einer amtlich beglaubigten deutschen {\\u0220}bersetzung versehen sein.\\\n}"
}