{
  "documentIdentifier" : "BJNR002930957BJNE003003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein entlassener Soldat im Anschluss an den Grundwehrdienst oder an eine Wehr{\\u0252}bung als Arbeitnehmer eingestellt, gilt {\\u0167} 6, nachdem er sechs Monate lang dem Betrieb oder der Verwaltung angeh{\\u0246}rt. Das Gleiche gilt f{\\u0252}r Wehrpflichtige, die im Anschluss an den Grundwehrdienst oder eine Wehr{\\u0252}bung eine f{\\u0252}r den k{\\u0252}nftigen Beruf als Arbeitnehmer f{\\u0246}rderliche, {\\u0252}ber die allgemein bildende Schulbildung hinausgehende Ausbildung ohne unzul{\\u0228}ssige {\\u0220}berschreitung der Regelzeit durchlaufen und im Anschluss daran als Arbeitnehmer eingestellt werden. In einer betrieblichen oder {\\u0252}berbetrieblichen Altersversorgung beschr{\\u0228}nkt sich eine Anrechnung nach Satz 1 auf die Ber{\\u0252}cksichtigung bei den Unverfallbarkeitsfristen nach dem Betriebsrentengesetz. Ist dem Soldaten infolge einer Wehrdienstbesch{\\u0228}digung nach Entlassung aus der Bundeswehr auf Grund des Soldatenversorgungsgesetzes Berufsumschulung oder Berufsfortbildung gew{\\u0228}hrt worden, so wird auch die hierf{\\u0252}r erforderliche Zeit auf die Berufs- und Betriebszugeh{\\u0246}rigkeit oder als Dienst- und Besch{\\u0228}ftigungszeit angerechnet.\\\n\\pard\n\\pard\\sb100\n(2) Die Besoldungsgesetze regeln unter Ber{\\u0252}cksichtigung des {\\u0167} 9 Abs. 7 und 11 die Anrechnung der Wehrdienstzeit auf das Besoldungsdienstalter f{\\u0252}r entlassene Soldaten, die nach dem Grundwehrdienst oder nach einer Wehr{\\u0252}bung als Beamter oder Richter eingestellt werden. Bei Einstellung als Beamter oder Richter des Bundes gilt Satz 1 mit der Ma{\\u0223}gabe, dass an die Stelle des Besoldungsdienstalters die Erfahrungszeit tritt.\\\n\\pard\\sb100\n(3) Bewirbt sich ein Soldat oder entlassener Soldat bis zum Ablauf von sechs Monaten nach Beendigung des Grundwehrdienstes oder einer Wehr{\\u0252}bung um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so gelten Absatz 2 und {\\u0167} 9 Abs. 8 Satz 4 entsprechend.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r einen Arbeitnehmer, dessen Ausbildung f{\\u0252}r ein sp{\\u0228}teres Beamtenverh{\\u0228}ltnis durch eine festgesetzte mehrj{\\u0228}hrige T{\\u0228}tigkeit im Arbeitsverh{\\u0228}ltnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}