{
  "documentIdentifier" : "BJNR195010004BJNE015404311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem jugendlichen oder heranwachsenden geduldeten Ausl{\\u0228}nder soll eine Aufenthaltserlaubnis erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er sich seit vier Jahren ununterbrochen erlaubt, geduldet oder mit einer Aufenthaltsgestattung im Bundesgebiet aufh{\\u0228}lt,\\\n\\tab 2.\\tab er im Bundesgebiet in der Regel seit vier Jahren erfolgreich eine Schule besucht oder einen anerkannten Schul- oder Berufsabschluss erworben hat,\\\n\\tab 3.\\tab der Antrag auf Erteilung der Aufenthaltserlaubnis vor Vollendung des 21. Lebensjahres gestellt wird,\\\n\\tab 4.\\tab es gew{\\u0228}hrleistet erscheint, dass er sich auf Grund seiner bisherigen Ausbildung und Lebensverh{\\u0228}ltnisse in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland einf{\\u0252}gen kann und\\\n\\tab 5.\\tab keine konkreten Anhaltspunkte daf{\\u0252}r bestehen, dass der Ausl{\\u0228}nder sich nicht zur freiheitlichen demokratischen Grundordnung der Bundesrepublik Deutschland bekennt.\\\n\\pard\nSolange sich der Jugendliche oder der Heranwachsende in einer schulischen oder beruflichen Ausbildung oder einem Hochschulstudium befindet, schlie{\\u0223}t die Inanspruchnahme {\\u0246}ffentlicher Leistungen zur Sicherstellung des eigenen Lebensunterhalts die Erteilung der Aufenthaltserlaubnis nicht aus. Die Erteilung einer Aufenthaltserlaubnis ist zu versagen, wenn die Abschiebung aufgrund eigener falscher Angaben des Ausl{\\u0228}nders oder aufgrund seiner T{\\u0228}uschung {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit ausgesetzt ist.\\\n\\pard\\sb100\n(2) Den Eltern oder einem personensorgeberechtigten Elternteil eines minderj{\\u0228}hrigen Ausl{\\u0228}nders, der eine Aufenthaltserlaubnis nach Absatz 1 besitzt, kann eine Aufenthaltserlaubnis erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abschiebung nicht aufgrund falscher Angaben oder aufgrund von T{\\u0228}uschungen {\\u0252}ber die Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit oder mangels Erf{\\u0252}llung zumutbarer Anforderungen an die Beseitigung von Ausreisehindernissen verhindert oder verz{\\u0246}gert wird und\\\n\\tab 2.\\tab der Lebensunterhalt eigenst{\\u0228}ndig durch Erwerbst{\\u0228}tigkeit gesichert ist.\\\n\\pard\nMinderj{\\u0228}hrigen Kindern eines Ausl{\\u0228}nders, der eine Aufenthaltserlaubnis nach Satz 1 besitzt, kann eine Aufenthaltserlaubnis erteilt werden, wenn sie mit ihm in famili{\\u0228}rer Lebensgemeinschaft leben. Dem Ehegatten oder Lebenspartner, der mit einem Beg{\\u0252}nstigten nach Absatz 1 in famili{\\u0228}rer Lebensgemeinschaft lebt, soll unter den Voraussetzungen nach Satz 1 eine Aufenthaltserlaubnis erteilt werden. {\\u0167} 31 gilt entsprechend. Dem minderj{\\u0228}hrigen ledigen Kind, das mit einem Beg{\\u0252}nstigten nach Absatz 1 in famili{\\u0228}rer Lebensgemeinschaft lebt, soll eine Aufenthaltserlaubnis erteilt werden.\\\n\\pard\\sb100\n(3) Die Erteilung einer Aufenthaltserlaubnis nach Absatz 2 ist ausgeschlossen, wenn der Ausl{\\u0228}nder wegen einer im Bundesgebiet begangenen vors{\\u0228}tzlichen Straftat verurteilt wurde, wobei Geldstrafen von insgesamt bis zu 50 Tagess{\\u0228}tzen oder bis zu 90 Tagess{\\u0228}tzen wegen Straftaten, die nach diesem Gesetz oder dem Asylgesetz nur von Ausl{\\u0228}ndern begangen werden k{\\u0246}nnen, grunds{\\u0228}tzlich au{\\u0223}er Betracht bleiben.\\\n\\pard\\sb100\n(4) Die Aufenthaltserlaubnis kann abweichend von {\\u0167} 10 Absatz 3 Satz 2 erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}