{
  "documentIdentifier" : "BJNR192600012BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1931)\\\n\\pard\n\\\n\\pard\\sb100\nDas Profil beschreibt die inhaltlichen Standards, die f{\\u0252}r eine Zulassung zur Pr{\\u0252}fung zum Gepr{\\u0252}ften Polier oder zur Gepr{\\u0252}ften Polierin erforderlich sind. Der Werkpolier oder die Werkpolierin ist eine erste Ebene der Fortbildung f{\\u0252}r die gewerblichen Arbeitnehmer und Arbeitnehmerinnen der Bauwirtschaft, sie baut auf der T{\\u0228}tigkeit eines Vorarbeiters oder einer Vorarbeiterin auf und verbindet die Ebene der beruflichen Ausbildung mit der Ebene der Aufstiegsfortbildung, dem Gepr{\\u0252}ften Polier oder der Gepr{\\u0252}ften Polierin.\\\n\\pard\\sb100\nDie T{\\u0228}tigkeiten eines Werkpoliers oder einer Werkpolierin sind die F{\\u0252}hrung und Anleitung einer Gruppe beziehungsweise mehrerer kleinerer Gruppen von Arbeitnehmern in Teilbereichen der Bauausf{\\u0252}hrung, auch unter eigener Mitarbeit.\\\n\\pard\\sb100\nGrundlage f{\\u0252}r die Qualifikation ist die Qualifizierung in den nachfolgend beschriebenen Arbeitsgebieten und Aufgaben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsgebiete und Aufgaben\\\n\\tab\\tab Der Werkpolier oder die Werkpolierin hat in verschiedenen Spezialqualifikationen des Hoch- und Tiefbaus insbesondere auf Baustellen oder in Fertigungseinrichtungen die folgenden Aufgaben als F{\\u0252}hrungskraft unter der Anleitung einer {\\u0252}bergeordneten F{\\u0252}hrungskraft unter Ber{\\u0252}cksichtigung insbesondere betriebswirtschaftlicher und rechtlicher Rahmenbedingungen wahrzunehmen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Einrichten, Vorhalten und Aufl{\\u0246}sen der Baustelle oder von Teilen der Baustelle,\\\n\\tab b)\\tab Mitwirken beim Planen, Organisieren, {\\u0220}berwachen und Dokumentieren des Bauprozesses durch Einsatz von Arbeitskr{\\u0228}ften, Betriebsmitteln und Materialien zur Erstellung einer vertraglich vereinbarten Bauleistung; Zusammenarbeit mit den am Bau Beteiligten,\\\n\\tab c)\\tab Umsetzen des betrieblichen Qualit{\\u0228}tsmanagementsystems; Kontrollieren der Qualit{\\u0228}t von Bauleistungen,\\\n\\tab d)\\tab Durchf{\\u0252}hren und Sicherstellen der erforderlichen Ma{\\u0223}nahmen des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab e)\\tab F{\\u0252}hren von Mitarbeitern und Mitwirken bei Ma{\\u0223}nahmen zur Personalentwicklung,\\\n\\tab f)\\tab Mitwirken bei der Berufsausbildung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Berufliche Qualifikationen\\\n\\tab\\tab Die Beherrschung der Arbeitsgebiete und Aufgaben unter Anleitung einer {\\u0252}bergeordneten F{\\u0252}hrungskraft setzt folgende berufliche Qualifikationen voraus: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anwenden von Mess- und Pr{\\u0252}fverfahren,\\\n\\tab b)\\tab Ergebnisorientiertes Handeln,\\\n\\tab c)\\tab Effektives Einsetzen von Personal,\\\n\\tab d)\\tab Kommunikationsf{\\u0228}higkeit,\\\n\\tab e)\\tab Erkennen von Planungs-, Prozess- und Systemzusammenh{\\u0228}ngen,\\\n\\tab f)\\tab Kundenorientierung,\\\n\\tab g)\\tab Bef{\\u0228}higung zur Dokumentation,\\\n\\tab h)\\tab F{\\u0228}higkeit zur {\\u0220}bernahme von Verantwortung,\\\n\\tab i)\\tab F{\\u0228}higkeit zur Probleml{\\u0246}sung und zur Konfliktbew{\\u0228}ltigung,\\\n\\tab j)\\tab Eigeninitiative und Entscheidungsf{\\u0228}higkeit,\\\n\\tab k)\\tab Mitarbeitermotivation,\\\n\\tab l)\\tab Kritik- und Urteilsf{\\u0228}higkeit,\\\n\\tab m)\\tab F{\\u0228}higkeit zum selbstst{\\u0228}ndigen Lernen,\\\n\\tab n)\\tab Erkennen von betriebswirtschaftlichen Zusammenh{\\u0228}ngen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Nachweis der Qualifikationen\\\n\\tab\\tab Die Qualifikationen sind durch ein Zeugnis eines Pr{\\u0252}fungsausschusses auf der Grundlage des Regelwerkes der Tarifvertragsparteien des Baugewerbes, durch ein Zeugnis der zust{\\u0228}ndigen Stellen oder durch eine Bescheinigung insbesondere von Arbeitgebern nachzuweisen. Dabei m{\\u0252}ssen diese Nachweise die Breite und Tiefe der Qualifikation abbilden.\\\n\\pard\n}"
}