{
  "documentIdentifier" : "BJNR125200999BJNE002103360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, S. 332 - 333)\\\n\\pard\n\\\n\\\n{\\b Abschnitt I}{\\b Bauliche Voraussetzungen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die f{\\u0252}r die Haltung von Schweinen bestimmten Geb{\\u0228}ude sowie die f{\\u0252}r die Ver- und Entsorgung der Schweine erforderlichen R{\\u0228}umlichkeiten und Einrichtungen m{\\u0252}ssen sich in einem baulichen Zustand befinden, der eine ordnungsgem{\\u0228}{\\u0223}e Reinigung sowie eine wirksame Desinfektion und Schadnagerbek{\\u0228}mpfung erm{\\u0246}glicht.\\\n\\tab 2.\\tab Die Ein- und Ausg{\\u0228}nge der St{\\u0228}lle oder der sonstigen Standorte m{\\u0252}ssen mit Vorrichtungen versehen sein, die eine Reinigung und Desinfektion des Schuhzeugs erm{\\u0246}glichen. Der Betrieb muss {\\u0252}ber eine Vorrichtung verf{\\u0252}gen, die eine Reinigung und Desinfektion der St{\\u0228}lle sowie der R{\\u0228}der von Fahrzeugen erm{\\u0246}glicht. Die Vorrichtungen zur Reinigung und Desinfektion des Schuhzeugs und der Fahrzeugr{\\u0228}der m{\\u0252}ssen jederzeit einsatzbereit sein und leicht zug{\\u0228}nglich im Betrieb lagern.\\\n\\tab 3.\\tab Der Betrieb muss \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber eine M{\\u0246}glichkeit zum Umkleiden verf{\\u0252}gen,\\\n\\tab b)\\tab {\\u0252}ber R{\\u0228}ume oder Beh{\\u0228}lter zur Lagerung von Futter verf{\\u0252}gen,\\\n\\tab c)\\tab {\\u0252}ber befestigte Einrichtungen zum Verladen der Schweine und zur Reinigung und Desinfektion von Transportfahrzeugen verf{\\u0252}gen,\\\n\\tab d)\\tab {\\u0252}ber einen abschlie{\\u0223}baren Raum, einen geschlossenen, fugendichten Beh{\\u0228}lter oder eine sonstige geeignete Einrichtung zur ordnungsgem{\\u0228}{\\u0223}en Aufbewahrung verendeter Schweine verf{\\u0252}gen; diese m{\\u0252}ssen gegen unbefugten Zugriff, gegen das Eindringen von Schadnagern und das Auslaufen von Fl{\\u0252}ssigkeiten gesichert sowie leicht zu reinigen und zu desinfizieren sein.\\\n\\tab\\tab\\tab\\tab Geschlossene Beh{\\u0228}lter oder die sonstige geeignete Einrichtung zur Aufbewahrung verendeter Schweine sind zur Abholung durch die Fahrzeuge des Verarbeitungsbetriebes f{\\u0252}r Material der Kategorie 2 im Sinne des Artikels 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) so aufzustellen, dass sie von diesen m{\\u0246}glichst ohne Befahren des Betriebsgel{\\u0228}ndes entleert werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\b Abschnitt II}{\\b Betriebsablauf}\\pard\\sb100\nDer Tierhalter hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Stall von betriebsfremden Personen nur mit Einwegkleidung oder betriebseigener Schutzkleidung betreten wird und diese Personen die Schutzkleidung nach Verlassen der St{\\u0228}lle ablegen,\\\n\\tab 2.\\tab im Betrieb jederzeit ausreichend Einwegkleidung oder betriebseigene und gereinigte Schutzkleidung zur Verf{\\u0252}gung steht,\\\n\\tab 3.\\tab Futter und Einstreu vor Wildschweinen sicher gesch{\\u0252}tzt gelagert wird und\\\n\\tab 4.\\tab {\\u0252}ber die Eintragung in das nach der Viehverkehrsverordnung erforderliche Bestandsregister hinaus in eine sonstige Bestandsdokumentation unverz{\\u0252}glich die Zahl der t{\\u0228}glichen Todesf{\\u0228}lle, bei Saugferkeln die Zahl der Saugferkelverluste je Wurf, die Zahl der Aborte und Totgeburten eingetragen werden.\\\n\\pard\n\\\n\\\n{\\b Abschnitt III}{\\b Reinigung und Desinfektion}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nach jeder Einstallung oder Ausstallung von Schweinen sind die dazu eingesetzten Ger{\\u0228}tschaften und der Verladeplatz zu reinigen und zu desinfizieren. Zwischen der Ausstallung und der Wiederbelegung ist der freigewordene Stall einschlie{\\u0223}lich der vorhandenen Einrichtungen und Gegenst{\\u0228}nde zu reinigen und zu desinfizieren.\\\n\\tab 2.\\tab Betriebseigene Fahrzeuge sind unmittelbar nach Abschluss von Tiertransporten vollst{\\u0228}ndig auf einem befestigten Platz zu reinigen und zu desinfizieren.\\\n\\tab 3.\\tab Fahrzeuge, Maschinen und sonstige Ger{\\u0228}tschaften, die unmittelbar in der Schweinehaltung von verschiedenen Betrieben gemeinsam benutzt werden, sind jeweils im abgebenden Betrieb zu reinigen und zu desinfizieren, bevor sie in einem anderen Betrieb eingesetzt werden.\\\n\\tab 4.\\tab Der Tierhalter hat sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine ordnungsgem{\\u0228}{\\u0223}e Schadnagerbek{\\u0228}mpfung durchgef{\\u0252}hrt wird,\\\n\\tab b)\\tab freiwerdende Buchten umgehend gereinigt werden,\\\n\\tab c)\\tab der Raum, der Beh{\\u0228}lter oder die sonstigen Einrichtungen zur Aufbewahrung verendeter Schweine nach jeder Entleerung umgehend gereinigt und desinfiziert werden und\\\n\\tab d)\\tab Schutzkleidung, sofern es sich nicht um Einwegschutzkleidung handelt, und Schuhzeug regelm{\\u0228}{\\u0223}ig in kurzen Abst{\\u0228}nden gereinigt wird; sofern es sich um Einwegschutzkleidung handelt, muss diese nach Gebrauch unsch{\\u0228}dlich entsorgt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Im Rahmen der Reinigung und Desinfektion anfallende Fl{\\u0252}ssigkeiten sind schadlos zu entsorgen.\\\n\\pard\n\\\n\\\n{\\b Abschnitt IV}{\\b Dung und fl{\\u0252}ssige Abg{\\u0228}nge}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dung ist vor dem Verbringen aus dem Betrieb mindestens drei Wochen lang, fl{\\u0252}ssige Abg{\\u0228}nge sind mindestens acht Wochen lang zu lagern.\\\n\\tab 2.\\tab Abweichend von Nummer 1 k{\\u0246}nnen Dung oder fl{\\u0252}ssige Abg{\\u0228}nge \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf eine ausreichende betriebseigene oder sonst dem Betrieb zur Verf{\\u0252}gung gestellte landwirtschaftlich genutzte Fl{\\u0228}che bodennah ausgebracht werden oder\\\n\\tab b)\\tab in einer betriebseigenen Kl{\\u0228}ranlage oder einer anderen Anlage zur technischen oder biologischen Aufarbeitung von Dung oder fl{\\u0252}ssigen Abg{\\u0228}ngen einem Verfahren unterzogen werden, durch das Tierseuchenerreger abget{\\u0246}tet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}