{
  "documentIdentifier" : "BJNR125200999BJNE002202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, S. 334 - 335)\\\n\\pard\n\\\n\\\n{\\b Abschnitt I}{\\b Bauliche Voraussetzungen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur seuchenhygienischen Absicherung der innerbetrieblichen Abl{\\u0228}ufe m{\\u0252}ssen die St{\\u0228}lle in Stallabteilungen untergliedert sein. Werden gleichzeitig Zuchtschweine und Mastschweine gehalten, so m{\\u0252}ssen sie in verschiedenen Stallabteilungen untergebracht sein. Schweine m{\\u0252}ssen r{\\u0228}umlich getrennt von anderem Vieh gehalten werden. Satz 2 gilt nicht f{\\u0252}r Organisationsformen, bei denen Ferkel von der Sau nicht abgesetzt werden.\\\n\\tab 2.\\tab Der Betrieb muss \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber eine Einfriedung dergestalt, dass er nur durch verschlie{\\u0223}bare Tore befahren oder betreten werden kann,\\\n\\tab b)\\tab au{\\u0223}erhalb der St{\\u0228}lle {\\u0252}ber einen befestigten Platz, eine Rampe oder {\\u0252}ber eine andere (betriebseigene) Einrichtung, auf dem oder der Schweine ver- oder entladen werden k{\\u0246}nnen, der oder die zu reinigen und zu desinfizieren sein muss,\\\n\\tab c)\\tab {\\u0252}ber einen stallnahen Umkleideraum,\\\n\\tab d)\\tab {\\u0252}ber M{\\u0246}glichkeiten zur Lagerung von Dung und fl{\\u0252}ssigen Abg{\\u0228}ngen mit einer Lagerkapazit{\\u0228}t ausreichend f{\\u0252}r acht Wochen und\\\n\\tab e)\\tab in Abh{\\u0228}ngigkeit von der Betriebsorganisation {\\u0252}ber einen ausreichend gro{\\u0223}en Isolierstall\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verf{\\u0252}gen.\\\n\\tab 3.\\tab Der Umkleideraum muss so eingerichtet sein, dass er nass zu reinigen und zu desinfizieren ist. Er muss mindestens {\\u0252}ber folgende Einrichtungen verf{\\u0252}gen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Handwaschbecken,\\\n\\tab b)\\tab Wasseranschluss mit Abfluss zur Reinigung von Schuhzeug,\\\n\\tab c)\\tab Vorrichtung zur getrennten Aufbewahrung von abgelegter Stra{\\u0223}enkleidung und stalleigener Schutzkleidung einschlie{\\u0223}lich des Schuhzeugs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Der Zugang von Personen zum Stallbereich darf nur {\\u0252}ber den Umkleideraum m{\\u0246}glich sein; der Stallbereich darf nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden, die vor Verlassen wieder abzulegen ist.\\\n\\tab 5.\\tab Schutzkleidung, Ger{\\u0228}tschaften und sonstige im Isolierstall benutzte Gegenst{\\u0228}nde d{\\u0252}rfen in anderen Betrieben nicht verwendet werden; dies gilt nicht f{\\u0252}r Gro{\\u0223}ger{\\u0228}te zur Reinigung und Desinfektion. Diese Ger{\\u0228}te d{\\u0252}rfen in anderen Betrieben nur dann verwendet werden, wenn sie vor dem Verbringen gereinigt und desinfiziert worden sind.\\\n\\tab 6.\\tab Nummer 2 Buchstabe e gilt nicht f{\\u0252}r Betriebe, f{\\u0252}r die die Vorschriften des Abschnitts II Nummer 1 Satz 4 oder Nummer 2 anzuwenden sind.\\\n\\pard\n\\\n\\\n{\\b Abschnitt II}{\\b Ausstallung\/Einstallung von Schweinen; Absonderung}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schweine, die in einen Betrieb eingestellt werden, m{\\u0252}ssen mindestens drei Wochen lang im Isolierstall des einstellenden Betriebes gehalten werden. Werden w{\\u0228}hrend dieser Zeit weitere Schweine eingestellt, so verl{\\u0228}ngert sich diese Zeit f{\\u0252}r alle Tiere so lange, bis das zuletzt eingestellte Tier mindestens drei Wochen lang im Isolierstall gehalten wurde. Aus dem Isolierstall d{\\u0252}rfen Tiere nur verbracht werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn alle Tiere frei sind von Krankheitsanzeichen, die auf eine anzeigepflichtige Tierseuche hindeuten,\\\n\\tab b)\\tab zu diagnostischen Zwecken oder\\\n\\tab c)\\tab zur T{\\u0246}tung und zur unsch{\\u0228}dlichen Beseitigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Abweichend von Satz 1 kann die Absonderung auch im Isolierstall des Zulieferbetriebes durchgef{\\u0252}hrt werden, sofern dieser nicht gleichzeitig f{\\u0252}r neu eingestallte Schweine genutzt wird und der anschlie{\\u0223}ende Transport zum Empf{\\u0228}ngerbetrieb auf direktem Wege und ohne Kontakt zu Schweinen anderer Herkunft in zuvor gereinigten und desinfizierten Fahrzeugen erfolgt.\\\n\\tab 2.\\tab Nummer 1 und Abschnitt I Nummer 2 Buchstabe e gelten nicht f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mastbetriebe oder Aufzuchtbetriebe mit Rein-Raus-System,\\\n\\tab b)\\tab Betriebe, die sich zu einer arbeitsteiligen Ferkelproduktion zusammengeschlossen haben,\\\n\\tab c)\\tab Betriebe, die nachweisbar Schweine direkt ab Stall und ohne Zuladung beziehen, sowie\\\n\\tab d)\\tab Betriebe, die Schweine aus anderen Betrieben mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassenen Gesundheitskontrollprogramm beziehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Beim Verbringen oder Einstellen von Schweinen ist von den beteiligten Tierhaltern oder den beteiligten Viehh{\\u0228}ndlern oder Viehtransporteuren sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Tiere nur mit zuvor gereinigten und desinfizierten Fahrzeugen transportiert werden,\\\n\\tab b)\\tab die am Viehverkehr sowie die bei der Ver- oder Entladung beteiligten betriebsfremden Personen nicht den Stallbereich betreten und zum Betrieb geh{\\u0246}rende Personen das betriebsfremde Transportfahrzeug nicht betreten, sofern nicht die Bedingungen des Abschnitts I Nummer 4 eingehalten werden,\\\n\\tab c)\\tab bereits auf das Transportfahrzeug verladene Tiere nicht in den Stall zur{\\u0252}cklaufen k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\b Abschnitt III}{\\b Betriebsablauf}\\pard\\sb100\nDer Tierhalter hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unbefugter Personen- und Fahrzeugverkehr von dem Betriebsgel{\\u0228}nde ferngehalten wird und\\\n\\tab 2.\\tab in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder eine sonstige Bestandsdokumentation zus{\\u0228}tzlich Beginn, Verlauf und Ende der Absonderung im Isolierstall eingetragen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}