{
  "documentIdentifier" : "BJNR125200999BJNE002303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, S. 336 - 337)\\\n\\pard\n\\\n\\\n{\\b Abschnitt I}{\\b Bauliche Voraussetzungen\/Betriebsorganisation}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Freilandhaltung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab muss diese nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde doppelt eingefriedet werden, so dass sie nur durch Ein- und Ausg{\\u0228}nge befahren oder betreten werden kann,\\\n\\tab b)\\tab m{\\u0252}ssen die Ein- und Ausg{\\u0228}nge gegen unbefugten Zutritt oder unbefugtes Befahren gesichert sein,\\\n\\tab c)\\tab muss der Betrieb durch ein Schild {\\u8222}Schweinebestand {\\u8211} unbefugtes F{\\u0252}ttern und Betreten verboten{\\u8220} kenntlich gemacht werden,\\\n\\tab d)\\tab muss der Betrieb {\\u0252}ber ausreichende geeignete M{\\u0246}glichkeiten zur Absonderung aus tierseuchenrechtlichen Gr{\\u0252}nden der in der Freilandhaltung vorhandenen Schweine verf{\\u0252}gen,\\\n\\tab e)\\tab muss der Betrieb {\\u0252}ber Vorrichtungen verf{\\u0252}gen, die eine Reinigung und Desinfektion des Schuhzeugs, der Schutzeinrichtungen und der R{\\u0228}der von Fahrzeugen erm{\\u0246}glichen; die Vorrichtungen zur Reinigung und Desinfektion m{\\u0252}ssen jederzeit einsatzbereit sein und leicht zug{\\u0228}nglich im Betrieb lagern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Tierhalter hat sicherzustellen, dass die Freilandhaltung von betriebsfremden Personen nur in Abstimmung mit dem Tierhalter und nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten wird, die nach dem Verlassen gereinigt oder unsch{\\u0228}dlich entsorgt wird.\\\n\\tab 3.\\tab Der Betrieb muss \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber eine M{\\u0246}glichkeit zum Umkleiden verf{\\u0252}gen,\\\n\\tab b)\\tab {\\u0252}ber R{\\u0228}ume oder Beh{\\u0228}lter zur Lagerung von Futter verf{\\u0252}gen,\\\n\\tab c)\\tab mindestens {\\u0252}ber einen geschlossenen Beh{\\u0228}lter oder eine sonstige geeignete Einrichtung zur ordnungsgem{\\u0228}{\\u0223}en Aufbewahrung verendeter Schweine verf{\\u0252}gen; diese m{\\u0252}ssen gegen unbefugten Zugriff, gegen das Eindringen von Schadnagern und das Auslaufen von Fl{\\u0252}ssigkeiten gesichert sowie leicht zu reinigen und zu desinfizieren sein.\\\n\\tab\\tab\\tab\\tab Geschlossene Beh{\\u0228}lter zur Aufbewahrung verendeter Schweine sind zur Abholung durch die Fahrzeuge des Verarbeitungsbetriebes f{\\u0252}r Material der Kategorie 2 im Sinne des Artikels 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 so aufzustellen, dass sie von diesen m{\\u0246}glichst ohne Befahren des Betriebsgel{\\u0228}ndes entladen werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\b Abschnitt II}{\\b Betriebsablauf}\\pard\\sb100\nDer Tierhalter hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schweine in der Freilandhaltung keinen Kontakt zu Schweinen anderer Betriebe oder zu Wildschweinen bekommen k{\\u0246}nnen,\\\n\\tab 2.\\tab Futter und Einstreu vor Wildschweinen sicher gesch{\\u0252}tzt gelagert werden,\\\n\\tab 3.\\tab in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder in eine sonstige Bestandsdokumentation zus{\\u0228}tzlich unverz{\\u0252}glich die Zahl der t{\\u0228}glichen Todesf{\\u0228}lle, bei Saugferkeln die Zahl der Saugferkelverluste je Wurf, die Zahl der Aborte und Totgeburten eingetragen werden.\\\n\\pard\n\\\n\\\n{\\b Abschnitt III}{\\b Reinigung und Desinfektion}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nach jedem Einstellen in die oder Verbringen aus der Freilandhaltung sind die dazu eingesetzten Ger{\\u0228}tschaften zu reinigen und zu desinfizieren.\\\n\\tab 2.\\tab Betriebseigene Fahrzeuge sind unmittelbar nach Abschluss von Tiertransporten vollst{\\u0228}ndig auf einem befestigten Platz zu reinigen und zu desinfizieren.\\\n\\tab 3.\\tab Fahrzeuge, Maschinen und sonstige Ger{\\u0228}tschaften, die unmittelbar in der Schweinehaltung von verschiedenen Betrieben gemeinsam benutzt werden, sind jeweils im abgebenden Betrieb zu reinigen und zu desinfizieren, bevor sie in einem anderen Betrieb eingesetzt werden.\\\n\\tab 4.\\tab Der Tierhalter hat sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beh{\\u0228}lter oder sonstige geeignete Einrichtungen zur Aufbewahrung verendeter Schweine nach jeder Entleerung umgehend gereinigt und desinfiziert werden und\\\n\\tab b)\\tab Schutzkleidung, sofern es sich nicht um Einwegschutzkleidung handelt, regelm{\\u0228}{\\u0223}ig in kurzen Abst{\\u0228}nden gereinigt wird; sofern es sich um Einwegschutzkleidung handelt, muss diese nach Gebrauch unsch{\\u0228}dlich entsorgt werden.\\\n\\tab c)\\tab Einstreu und Dung sicher vor Wildschweinen gesch{\\u0252}tzt gelagert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Im Rahmen der Reinigung und Desinfektion anfallende Fl{\\u0252}ssigkeiten sind schadlos zu entsorgen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}