{
  "documentIdentifier" : "BJNR125200999BJNE002402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, S. 338)\\\n\\pard\n\\\n\\\n{\\b Abschnitt I}{\\b Bauliche Voraussetzungen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Freilandhaltung muss \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Ver- oder Entladung von Schweinen {\\u0252}ber einen befestigten Platz, eine Rampe oder {\\u0252}ber eine andere Einrichtung verf{\\u0252}gen, der oder die zu reinigen und zu desinfizieren sein muss,\\\n\\tab b)\\tab {\\u0252}ber einen im Eingangsbereich des Betriebes liegenden Umkleideraum oder -container verf{\\u0252}gen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Umkleideraum oder -container muss so eingerichtet sein, dass er nass zu reinigen und zu desinfizieren ist. Er muss mindestens {\\u0252}ber folgende Einrichtungen verf{\\u0252}gen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Handwaschbecken,\\\n\\tab b)\\tab Wasserbeh{\\u0228}lter mit Abfluss zur Reinigung von Schuhzeug,\\\n\\tab c)\\tab Desinfektionswanne oder vergleichbare Einrichtung zur Desinfektion von Schuhzeug,\\\n\\tab d)\\tab Vorrichtung zur getrennten Aufbewahrung von abgelegter Stra{\\u0223}enkleidung und stalleigener Arbeits- und Schutzkleidung einschlie{\\u0223}lich des Schuhzeugs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Freilandhaltung darf nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden k{\\u0246}nnen, die vor Verlassen wieder abzulegen ist.\\\n\\pard\n\\\n\\\n{\\b Abschnitt II}{\\b Ausstallung\/Einstallung von Schweinen; Absonderung}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schweine, die in einen Betrieb eingestellt werden sollen, m{\\u0252}ssen mindestens drei Wochen lang abgesondert gehalten werden. Werden w{\\u0228}hrend dieser Zeit weitere Schweine eingestellt, so verl{\\u0228}ngert sich diese Zeit f{\\u0252}r alle Tiere so lange, bis das zuletzt eingestellte Tier mindestens drei Wochen lang abgesondert gehalten wurde. Tiere d{\\u0252}rfen nur verbracht werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn alle Tiere frei sind von Krankheitsanzeichen, die auf eine anzeigepflichtige Tierseuche hindeuten,\\\n\\tab b)\\tab zu diagnostischen Zwecken oder\\\n\\tab c)\\tab zur T{\\u0246}tung und zur unsch{\\u0228}dlichen Beseitigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Abweichend von Satz 1 kann eine Absonderung im Zulieferbetrieb durchgef{\\u0252}hrt werden, wenn der anschlie{\\u0223}ende Transport zum Empf{\\u0228}ngerbetrieb auf direktem Wege und ohne Kontakt zu Schweinen anderer Herkunft in zuvor gereinigten und desinfizierten Fahrzeugen erfolgt.\\\n\\tab 2.\\tab Beim Verbringen oder Einstellen von Schweinen ist von den beteiligten Tierhaltern sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tiere nur mit zuvor gereinigten und desinfizierten Fahrzeugen transportiert werden,\\\n\\tab b)\\tab die am Viehverkehr sowie die bei der Ver- oder Entladung beteiligten betriebsfremden Personen nicht den unmittelbaren Bereich der Schweinehaltung betreten und zum Betrieb geh{\\u0246}rende Personen das betriebsfremde Transportfahrzeug nicht betreten, sofern nicht die Bedingungen des Abschnitts I Nummer 3 eingehalten werden,\\\n\\tab c)\\tab bereits auf das Transportfahrzeug verladene Tiere nicht in die Freilandhaltung zur{\\u0252}cklaufen k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}