{
  "documentIdentifier" : "BJNR008810961BJNE015403118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine elektronische F{\\u0252}hrung des Refinanzierungsregisters ist zul{\\u0228}ssig, sofern sichergestellt ist, dass hinreichende Vorkehrungen gegen einen Datenverlust getroffen worden sind. Das Bundesministerium der Finanzen hat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten {\\u0252}ber die Form des Refinanzierungsregisters sowie der Art und Weise der Aufzeichnung zu bestimmen. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) In das Refinanzierungsregister sind von dem registerf{\\u0252}hrenden Unternehmen einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Forderungen oder die Sicherheiten, auf deren {\\u0220}bertragung die im Register als {\\u0252}bertragungsberechtigt eingetragenen Unternehmen im Sinne des {\\u0167} 1 Absatz 24 Satz 1 Nummer 1 bis 6 ({\\u0220}bertragungsberechtigte) einen Anspruch haben,\\\n\\tab 2.\\tab der {\\u0220}bertragungsberechtigte,\\\n\\tab 3.\\tab der Zeitpunkt der Eintragung,\\\n\\tab 4.\\tab falls ein Gegenstand als Sicherheit dient, den rechtlichen Grund, den Umfang, den Rang der Sicherheit und das Datum des Tages, an dem der den rechtlichen Grund f{\\u0252}r die Absicherung enthaltende Vertrag geschlossen wurde.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 1 und 4 gen{\\u0252}gt es, wenn Dritten, insbesondere dem Verwalter, dem Sachwalter, der Bundesanstalt oder einem Insolvenzverwalter die eindeutige Bestimmung der einzutragenden Angaben m{\\u0246}glich ist. Ist der {\\u0220}bertragungsberechtigte eine Pfandbriefbank, so ist diese sowie der gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 des Pfandbriefgesetzes bestellte Treuh{\\u0228}nder von der Eintragung zu unterrichten. Ist der {\\u0220}bertragungsberechtigte ein Versicherungsunternehmen, ist dieses sowie der nach {\\u0167} 128 des Versicherungsaufsichtsgesetzes bestellte Treuh{\\u0228}nder von der Eintragung zu unterrichten.\\\n\\pard\\sb100\n(3) Soweit nach Absatz 2 erforderliche Angaben fehlen oder Eintragungen unrichtig sind oder keine eindeutige Bestimmung einzutragender Angaben zulassen, sind die betroffenen Gegenst{\\u0228}nde nicht ordnungsgem{\\u0228}{\\u0223} eingetragen.\\\n\\pard\\sb100\n(4) Forderungen sind auch dann eintragungsf{\\u0228}hig und nach Eintragung an den {\\u0220}bertragungsberechtigten ver{\\u0228}u{\\u0223}erbar, wenn die Abtretung durch m{\\u0252}ndliche oder konkludente Vereinbarung mit dem Schuldner ausgeschlossen worden ist. {\\u0167} 354a des Handelsgesetzbuchs sowie gesetzliche Verf{\\u0252}gungsverbote bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Eintragungen k{\\u0246}nnen nur mit Zustimmung des {\\u0220}bertragungsberechtigten gel{\\u0246}scht werden. Sofern ein {\\u0220}bertragungsberechtigter eine Pfandbriefbank oder ein Versicherungsunternehmen ist, k{\\u0246}nnen Eintragungen nur mit Zustimmung des Treuh{\\u0228}nders der Pfandbriefbank beziehungsweise des Treuh{\\u0228}nders des Versicherungsunternehmens gel{\\u0246}scht werden. In jedem Fall ist der Zeitpunkt der L{\\u0246}schung einzutragen. Fehlerhafte Eintragungen k{\\u0246}nnen mit Zustimmung des Verwalters gel{\\u0246}scht werden; Absatz 2 Satz 3 und 4 gilt entsprechend. Die Korrektur, ihr Zeitpunkt und die Zustimmung des Verwalters sind im Refinanzierungsregister einzutragen. Die nochmalige Eintragung ohne L{\\u0246}schung der fr{\\u0252}heren Eintragung entfaltet keine Rechtswirkung.\\\n\\pard\\sb100\n(6) Der {\\u0220}bertragungsberechtigte kann jederzeit vom Verwalter einen Auszug {\\u0252}ber die ihn betreffenden Eintragungen im Refinanzierungsregister verlangen, auf dem der Verwalter die {\\u0220}bereinstimmung mit dem Refinanzierungsregister in Schriftform best{\\u0228}tigt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}