{
  "documentIdentifier" : "BJNR008810961BJNE015501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei jedem registerf{\\u0252}hrenden Unternehmen ist eine nat{\\u0252}rliche Person als Verwalter des Refinanzierungsregisters (Verwalter) zu bestellen. Das Amt erlischt mit der Beendigung der Registerf{\\u0252}hrung oder der Bestellung eines personenverschiedenen Sachwalters des Refinanzierungsregisters nach {\\u0167} 22l Abs. 4 Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung erfolgt durch die Bundesanstalt auf Vorschlag des registerf{\\u0252}hrenden Unternehmens. Die Bundesanstalt soll die vorgeschlagene Person zum Verwalter bestellen, wenn deren Unabh{\\u0228}ngigkeit, Zuverl{\\u0228}ssigkeit und Sachkunde gew{\\u0228}hrleistet erscheint. Bei ihrer Entscheidung hat die Bundesanstalt die Interessen des im Refinanzierungsregister eingetragenen oder einzutragenden {\\u0220}bertragungsberechtigten angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Bestellung kann befristet werden; die Bundesanstalt kann den Verwalter jederzeit aus sachlichem Grund abberufen. Absatz 2 Satz 3 gilt entsprechend. Steht der Verwalter zu einem an einer konkreten Refinanzierungstransaktion Beteiligten in einem Besch{\\u0228}ftigungs- oder Mandatsverh{\\u0228}ltnis, so ruht sein Amt f{\\u0252}r diese Refinanzierungstransaktion.\\\n\\pard\\sb100\n(4) Auf Antrag des registerf{\\u0252}hrenden Unternehmens ist ein Stellvertreter des Verwalters zu bestellen. Der Antrag ist zu jeder Zeit zul{\\u0228}ssig. Auf die Bestellung und Abberufung des Stellvertreters finden die Abs{\\u0228}tze 2 und 3 entsprechende Anwendung. Wird der Verwalter nach Absatz 3 Satz 1 abberufen, ruht sein Amt oder ist er verhindert, so tritt der Stellvertreter an seine Stelle.\\\n\\pard\\sb100\n(5) Ist ein Verwalter f{\\u0252}r einen nicht unerheblichen Zeitraum nicht vorhanden, an der Wahrnehmung seiner Aufgaben verhindert oder ruht sein Amt, ohne dass ein Stellvertreter an seine Stelle getreten ist, bestellt die Bundesanstalt ohne Anh{\\u0246}rung des registerf{\\u0252}hrenden Unternehmens einen geeigneten Verwalter. Absatz 2 Satz 3 gilt entsprechend. Das registerf{\\u0252}hrende Unternehmen hat der Bundesanstalt unverz{\\u0252}glich mitzuteilen, wenn ein Umstand gem{\\u0228}{\\u0223} Satz 1 eingetreten ist.\\\n\\pard\\sb100\n(6) Der Verwalter und sein Stellvertreter haften dem registerf{\\u0252}hrenden Unternehmen sowie den {\\u0220}bertragungsberechtigten aus ihrer T{\\u0228}tigkeit nur im Falle von Vorsatz oder grober Fahrl{\\u0228}ssigkeit. Die Ersatzpflicht des Verwalters oder des Stellvertreters beschr{\\u0228}nkt sich im Falle grob fahrl{\\u0228}ssigen Handelns auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschr{\\u0228}nkt werden. Wird die Haftung des Verwalters oder des Stellvertreters durch eine Versicherung abgedeckt, ist ein Selbstbehalt in H{\\u0246}he des Eineinhalbfachen der nach {\\u0167} 22i Absatz 1 festgesetzten j{\\u0228}hrlichen Verg{\\u0252}tung vorzusehen. Das registerf{\\u0252}hrende Unternehmen darf den Versicherungsvertrag zugunsten des Verwalters und des Stellvertreters schlie{\\u0223}en und die Pr{\\u0228}mien zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}