{
  "documentIdentifier" : "BJNR005530952BJNE004200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anmelder kann eine ablehnende Entscheidung des Auslandsbevollm{\\u0228}chtigten bei der Kammer f{\\u0252}r Wertpapierbereinigung, in deren Bezirk der Aussteller seinen Sitz hat, mit dem Antrag auf gerichtliche Entscheidung anfechten.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf gerichtliche Entscheidung ist innerhalb dreier Monate nach Eingang des ablehnenden Bescheids, sp{\\u0228}testens aber sechs Monate nach seiner Absendung bei der Kammer f{\\u0252}r Wertpapierbereinigung oder bei dem Auslandsbevollm{\\u0228}chtigten, dessen Entscheidung angefochten wird, schriftlich zu stellen. Geht der Antrag bei einer {\\u0246}rtlich unzust{\\u0228}ndigen Kammer ein, so gibt sie ihn an die {\\u0246}rtlich zust{\\u0228}ndige Kammer f{\\u0252}r Wertpapierbereinigung ab. Die Entscheidung {\\u0252}ber die Abgabe ist unanfechtbar. Die Frist f{\\u0252}r den Antrag auf gerichtliche Entscheidung gilt durch den Eingang bei der {\\u0246}rtlich unzust{\\u0228}ndigen Kammer als gewahrt. F{\\u0252}r den Inhalt des Antrags gilt {\\u0167} 22 sinngem{\\u0228}{\\u0223}. Die Kammer f{\\u0252}r Wertpapierbereinigung {\\u0252}bersendet dem Auslandsbevollm{\\u0228}chtigten, der Pr{\\u0252}fstelle, dem Aussteller sowie den Treuh{\\u0228}ndern und Zahlungsagenten eine Abschrift des Antrags. Der Anmelder soll seinem Antrag die erforderlichen Abschriften beif{\\u0252}gen.\\\n\\pard\\sb100\n(3) Dem Antrag darf nur stattgegeben werden, nachdem dem Aussteller sowie den Treuh{\\u0228}ndern und Zahlungsagenten Gelegenheit gegeben worden ist, sich zu {\\u0228}u{\\u0223}ern und Beweismittel beizubringen. Im {\\u0252}brigen gelten f{\\u0252}r das Verfahren die Vorschriften {\\u0252}ber das Verfahren vor dem Auslandsbevollm{\\u0228}chtigten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) H{\\u0228}lt die Kammer f{\\u0252}r Wertpapierbereinigung den Antrag des Anmelders f{\\u0252}r begr{\\u0252}ndet, so stellt sie in ihrer Entscheidung fest, da{\\u0223} die in diesem Gesetz geforderten Voraussetzungen f{\\u0252}r die Anerkennung vorliegen. Die Kammer f{\\u0252}r Wertpapierbereinigung kann diese Feststellung auch treffen, wenn der Auslandsbond bei einem unzust{\\u0228}ndigen Auslandsbevollm{\\u0228}chtigten angemeldet worden war oder wenn zwar nicht die in {\\u0167} 3 Abs. 1 Nr. 1, wohl aber die in {\\u0167} 3 Abs. 1 Nr. 2, 3 genannten Voraussetzungen f{\\u0252}r eine Anerkennung des angemeldeten Auslandsbonds vorliegen. In allen anderen F{\\u0228}llen weist die Kammer f{\\u0252}r Wertpapierbereinigung den Antrag auf gerichtliche Entscheidung zur{\\u0252}ck. Wird der Antrag zur{\\u0252}ckgenommen, so ist das Verfahren einzustellen; der Antrag auf gerichtliche Entscheidung gilt in diesem Fall als nicht gestellt.\\\n\\pard\\sb100\n(5) Die Entscheidung der Kammer f{\\u0252}r Wertpapierbereinigung ist schriftlich zu begr{\\u0252}nden und dem Anmelder sowie dem Aussteller zuzustellen. Der Auslandsbevollm{\\u0228}chtigte, die Pr{\\u0252}fstelle sowie die Treuh{\\u0228}nder und Zahlungsagenten sind von der Entscheidung zu benachrichtigen. Dem Auslandsbevollm{\\u0228}chtigten ist ferner die Rechtskraft der Entscheidung mitzuteilen.\\\n\\pard\\sb100\n(6) Gegen die Entscheidung der Kammer f{\\u0252}r Wertpapierbereinigung steht dem Anmelder und dem Aussteller die sofortige Beschwerde an das nach {\\u0167} 34 des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) zust{\\u0228}ndige Oberlandesgericht zu. Die sofortige Beschwerde ist bei der Kammer f{\\u0252}r Wertpapierbereinigung innerhalb dreier Monate schriftlich oder zu Protokoll der Gesch{\\u0228}ftsstelle einzulegen. Die Beschwerdefrist beginnt mit der Zustellung der Entscheidung an den Beschwerdef{\\u0252}hrer; gegen ihre Vers{\\u0228}umung findet keine Wiedereinsetzung in den vorigen Stand statt. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift mu{\\u0223} diese von einem Rechtsanwalt oder von einem Kreditinstitut im Geltungsbereich dieses Gesetzes unterzeichnet sein. Die Beschwerde kann auf neue Tatsachen und Beweismittel gest{\\u0252}tzt werden. Im {\\u0252}brigen gelten f{\\u0252}r das Beschwerdeverfahren die Vorschriften {\\u0252}ber das Verfahren vor der Kammer f{\\u0252}r Wertpapierbereinigung sinngem{\\u0228}{\\u0223}. Eine weitere Beschwerde findet nicht statt.\\\n}"
}