{
  "documentIdentifier" : "BJNR005530952BJNE004900311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtm{\\u0228}{\\u0223}iger Erwerber eines Auslandsbonds, dessen Anerkennung nach {\\u0167} 3 Abs. 1 Nr. 2 beansprucht wird, ist der Eigent{\\u0252}mer oder Miteigent{\\u0252}mer, wenn er das Eigentum oder Miteigentum an dem Bond erworben hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens am 1. Januar 1945 oder\\\n\\tab 2.\\tab infolge eines in der Zeit vom 1. Januar 1945 bis zum 8. Mai 1945 einschlie{\\u0223}lich an einer B{\\u0246}rse oder im Bankverkehr abgeschlossenen Rechtsgesch{\\u0228}fts oder\\\n\\tab 3.\\tab infolge von rechtswirksamen Ma{\\u0223}nahmen der Beh{\\u0246}rden des Geltungsbereichs dieses Gesetzes oder der Besatzungsm{\\u0228}chte der Bundesrepublik Deutschland nach dem 1. Januar 1945 oder\\\n\\tab 4.\\tab auf Grund einer ununterbrochenen Reihe von b{\\u0252}rgerlich-rechtlichen Rechtserwerben nach einer Person, die am 1. Januar 1945 Eigent{\\u0252}mer oder Miteigent{\\u0252}mer war oder die auf Grund von Nummer 2 oder 3 Eigent{\\u0252}mer oder Miteigent{\\u0252}mer geworden ist; die Reihe gilt als unterbrochen, wenn ein Erwerb auf den Vorschriften {\\u0252}ber den rechtsgesch{\\u0228}ftlichen Erwerb vom Nichtberechtigten beruht.\\\n\\pard\n\\pard\\sb100\n(2) Als rechtm{\\u0228}{\\u0223}iger Erwerber eines Auslandsbonds, dessen Anerkennung nach {\\u0167} 3 Abs. 1 Nr. 2 beansprucht wird, gilt auch der, f{\\u0252}r den oder dessen Rechtsvorg{\\u0228}nger der Auslandsbond ununterbrochen mindestens seit dem 1. Januar 1945 bis zur Anmeldung bei Kreditinstituten im Geltungsbereich dieses Gesetzes verwahrt worden ist. Ist der Auslandsbond f{\\u0252}r mehrere verwahrt worden, so gilt jeder von ihnen als rechtm{\\u0228}{\\u0223}iger Erwerber.\\\n\\pard\\sb100\n(3) Als rechtm{\\u0228}{\\u0223}iger Erwerber eines Auslandsbonds, f{\\u0252}r den ein Feststellungsbescheid nach {\\u0167} 4 beansprucht wird, gilt, wer zur Zeit seines Verlustes Eigent{\\u0252}mer im Sinne des Absatzes 1 war, es sei denn, da{\\u0223} nach ihm ein anderer das Eigentum an dem Bond nach Absatz 1 rechtm{\\u0228}{\\u0223}ig erworben hat. Stand der Auslandsbond mehreren als gemeinschaftliches Eigentum zu, so kann jeder Miteigent{\\u0252}mer auch f{\\u0252}r die {\\u0252}brigen Miteigent{\\u0252}mer die Anmeldung vornehmen.\\\n}"
}