{
  "documentIdentifier" : "BJNR344810002BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer den Vorschriften dieses Gesetzes zuwiderhandelt, kann auf Unterlassung in Anspruch genommen werden. Wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig handelt, ist zum Ersatz des durch die Zuwiderhandlung entstandenen Schadens verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Unterlassung kann nur geltend gemacht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Gewerbetreibenden, die B{\\u0252}cher vertreiben,\\\n\\tab 2.\\tab von rechtsf{\\u0228}higen Verb{\\u0228}nden zur F{\\u0246}rderung gewerblicher Interessen, soweit ihnen eine erhebliche Zahl von Gewerbetreibenden angeh{\\u0246}rt, die Waren oder gewerbliche Leistungen gleicher oder verwandter Art auf demselben Markt vertreiben, soweit sie insbesondere nach ihrer personellen, sachlichen und finanziellen Ausstattung imstande sind, ihre satzungsgem{\\u0228}{\\u0223}en Aufgaben der Verfolgung gewerblicher Interessen tats{\\u0228}chlich wahrzunehmen, und die Handlung geeignet ist, den Wettbewerb auf dem relevanten Markt wesentlich zu beeintr{\\u0228}chtigen,\\\n\\tab 3.\\tab von einem Rechtsanwalt, der von Verlegern, Importeuren oder Unternehmen, die Verk{\\u0228}ufe an Letztabnehmer t{\\u0228}tigen, gemeinsam als Treuh{\\u0228}nder damit beauftragt worden ist, ihre Preisbindung zu betreuen (Preisbindungstreuh{\\u0228}nder),\\\n\\tab 4.\\tab von qualifizierten Einrichtungen, die nachweisen, dass sie in die Liste qualifizierter Einrichtungen nach {\\u0167} 4 des Unterlassungsklagengesetzes oder in dem Verzeichnis der Kommission der Europ{\\u0228}ischen Gemeinschaften nach Artikel 4 der Richtlinie 98\/27\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Mai 1998 {\\u0252}ber Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. EG Nr. L 166 S. 51) in der jeweils geltenden Fassung eingetragen sind.\\\n\\pard\nDie Einrichtungen nach Satz 1 Nr. 4 k{\\u0246}nnen den Anspruch auf Unterlassung nur geltend machen, soweit der Anspruch eine Handlung betrifft, durch die wesentliche Belange der Letztabnehmer ber{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren gelten bei den Anspruchsberechtigten nach Absatz 2 Nr. 1 bis 3 die Vorschriften des Gesetzes gegen den unlauteren Wettbewerb und bei Einrichtungen nach Absatz 2 Nr. 4 die Vorschriften des Unterlassungsklagegesetzes.\\\n}"
}