{
  "documentIdentifier" : "BJNR006290950BJNE059104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird gegen den Verurteilten eine Freiheitsstrafe vollstreckt, so ist f{\\u0252}r die nach den {\\u0167}{\\u0167} 453, 454, 454a und 462 zu treffenden Entscheidungen die Strafvollstreckungskammer zust{\\u0228}ndig, in deren Bezirk die Strafanstalt liegt, in die der Verurteilte zu dem Zeitpunkt, in dem das Gericht mit der Sache befa{\\u0223}t wird, aufgenommen ist. Diese Strafvollstreckungskammer bleibt auch zust{\\u0228}ndig f{\\u0252}r Entscheidungen, die zu treffen sind, nachdem die Vollstreckung einer Freiheitsstrafe unterbrochen oder die Vollstreckung des Restes der Freiheitsstrafe zur Bew{\\u0228}hrung ausgesetzt wurde. Die Strafvollstreckungskammer kann einzelne Entscheidungen nach {\\u0167} 462 in Verbindung mit {\\u0167} 458 Abs. 1 an das Gericht des ersten Rechtszuges abgeben; die Abgabe ist bindend.\\\n\\pard\n\\pard\\sb100\n(2) In anderen als den in Absatz 1 bezeichneten F{\\u0228}llen ist das Gericht des ersten Rechtszuges zust{\\u0228}ndig. Das Gericht kann die nach {\\u0167} 453 zu treffenden Entscheidungen ganz oder zum Teil an das Amtsgericht abgeben, in dessen Bezirk der Verurteilte seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gew{\\u0246}hnlichen Aufenthaltsort hat; die Abgabe ist bindend. Abweichend von Absatz 1 ist in den dort bezeichneten F{\\u0228}llen das Gericht des ersten Rechtszuges zust{\\u0228}ndig, wenn es die Anordnung der Sicherungsverwahrung vorbehalten hat und eine Entscheidung dar{\\u0252}ber gem{\\u0228}{\\u0223} {\\u0167} 66a Absatz 3 Satz 1 des Strafgesetzbuches noch m{\\u0246}glich ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 460 entscheidet das Gericht des ersten Rechtszuges. Waren die verschiedenen Urteile von verschiedenen Gerichten erlassen, so steht die Entscheidung dem Gericht zu, das auf die schwerste Strafart oder bei Strafen gleicher Art auf die h{\\u0246}chste Strafe erkannt hat, und falls hiernach mehrere Gerichte zust{\\u0228}ndig sein w{\\u0252}rden, dem Gericht, dessen Urteil zuletzt ergangen ist. War das hiernach ma{\\u0223}gebende Urteil von einem Gericht eines h{\\u0246}heren Rechtszuges erlassen, so setzt das Gericht des ersten Rechtszuges die Gesamtstrafe fest; war eines der Urteile von einem Oberlandesgericht im ersten Rechtszuge erlassen, so setzt das Oberlandesgericht die Gesamtstrafe fest. W{\\u0228}re ein Amtsgericht zur Bildung der Gesamtstrafe zust{\\u0228}ndig und reicht seine Strafgewalt nicht aus, so entscheidet die Strafkammer des ihm {\\u0252}bergeordneten Landgerichts.\\\n\\pard\\sb100\n(4) Haben verschiedene Gerichte den Verurteilten in anderen als den in {\\u0167} 460 bezeichneten F{\\u0228}llen rechtskr{\\u0228}ftig zu Strafe verurteilt oder unter Strafvorbehalt verwarnt, so ist nur eines von ihnen f{\\u0252}r die nach den {\\u0167}{\\u0167} 453, 454, 454a und 462 zu treffenden Entscheidungen zust{\\u0228}ndig. Absatz 3 Satz 2 und 3 gilt entsprechend. In den F{\\u0228}llen des Absatzes 1 entscheidet die Strafvollstreckungskammer; Absatz 1 Satz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) An Stelle der Strafvollstreckungskammer entscheidet das Gericht des ersten Rechtszuges, wenn das Urteil von einem Oberlandesgericht im ersten Rechtszuge erlassen ist. Das Oberlandesgericht kann die nach den Abs{\\u0228}tzen 1 und 3 zu treffenden Entscheidungen ganz oder zum Teil an die Strafvollstreckungskammer abgeben. Die Abgabe ist bindend; sie kann jedoch vom Oberlandesgericht widerrufen werden.\\\n\\pard\\sb100\n(6) Gericht des ersten Rechtszuges ist in den F{\\u0228}llen des {\\u0167} 354 Abs. 2 und des {\\u0167} 355 das Gericht, an das die Sache zur{\\u0252}ckverwiesen worden ist, und in den F{\\u0228}llen, in denen im Wiederaufnahmeverfahren eine Entscheidung nach {\\u0167} 373 ergangen ist, das Gericht, das diese Entscheidung getroffen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}