{
  "documentIdentifier" : "BJNR006290950BJNE059406311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsstellen ({\\u0167} 68a des Strafgesetzbuches) k{\\u0246}nnen zur {\\u0220}berwachung des Verhaltens des Verurteilten und der Erf{\\u0252}llung von Weisungen von allen {\\u0246}ffentlichen Beh{\\u0246}rden Auskunft verlangen und Ermittlungen jeder Art, mit Ausschlu{\\u0223} eidlicher Vernehmungen, entweder selbst vornehmen oder durch andere Beh{\\u0246}rden im Rahmen ihrer Zust{\\u0228}ndigkeit vornehmen lassen. Ist der Aufenthalt des Verurteilten nicht bekannt, kann der Leiter der F{\\u0252}hrungsaufsichtsstelle seine Ausschreibung zur Aufenthaltsermittlung ({\\u0167} 131a Abs. 1) anordnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsstelle kann f{\\u0252}r die Dauer der F{\\u0252}hrungsaufsicht oder f{\\u0252}r eine k{\\u0252}rzere Zeit anordnen, da{\\u0223} der Verurteilte zur Beobachtung anl{\\u0228}{\\u0223}lich von polizeilichen Kontrollen, die die Feststellung der Personalien zulassen, ausgeschrieben wird. {\\u0167} 163e Abs. 2 gilt entsprechend. Die Anordnung trifft der Leiter der F{\\u0252}hrungsaufsichtsstelle. Die Erforderlichkeit der Fortdauer der Ma{\\u0223}nahme ist mindestens j{\\u0228}hrlich zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Auf Antrag der Aufsichtsstelle kann das Gericht einen Vorf{\\u0252}hrungsbefehl erlassen, wenn der Verurteilte einer Weisung nach {\\u0167} 68b Abs. 1 Satz 1 Nr. 7 oder Nr. 11 des Strafgesetzbuchs ohne gen{\\u0252}gende Entschuldigung nicht nachgekommen ist und er in der Ladung darauf hingewiesen wurde, dass in diesem Fall seine Vorf{\\u0252}hrung zul{\\u0228}ssig ist. Soweit das Gericht des ersten Rechtszuges zust{\\u0228}ndig ist, entscheidet der Vorsitzende.\\\n\\pard\\sb100\n(4) Die Aufsichtsstelle erhebt und speichert bei einer Weisung nach {\\u0167} 68b Absatz 1 Satz 1 Nummer 12 des Strafgesetzbuches mit Hilfe der von der verurteilten Person mitgef{\\u0252}hrten technischen Mittel automatisiert Daten {\\u0252}ber deren Aufenthaltsort sowie {\\u0252}ber etwaige Beeintr{\\u0228}chtigungen der Datenerhebung; soweit es technisch m{\\u0246}glich ist, ist sicherzustellen, dass innerhalb der Wohnung der verurteilten Person keine {\\u0252}ber den Umstand ihrer Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Daten d{\\u0252}rfen ohne Einwilligung der betroffenen Person nur verwendet werden, soweit dies erforderlich ist f{\\u0252}r die folgenden Zwecke: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung des Versto{\\u0223}es gegen eine Weisung nach {\\u0167} 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches,\\\n\\tab 2.\\tab zur Ergreifung von Ma{\\u0223}nahmen der F{\\u0252}hrungsaufsicht, die sich an einen Versto{\\u0223} gegen eine Weisung nach {\\u0167} 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches anschlie{\\u0223}en k{\\u0246}nnen,\\\n\\tab 3.\\tab zur Ahndung eines Versto{\\u0223}es gegen eine Weisung nach {\\u0167} 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches,\\\n\\tab 4.\\tab zur Abwehr einer erheblichen gegenw{\\u0228}rtigen Gefahr f{\\u0252}r das Leben, die k{\\u0246}rperliche Unversehrtheit, die pers{\\u0246}nliche Freiheit oder die sexuelle Selbstbestimmung Dritter oder\\\n\\tab 5.\\tab zur Verfolgung einer Straftat der in {\\u0167} 66 Absatz 3 Satz 1 des Strafgesetzbuches genannten Art oder einer Straftat nach {\\u0167} 129a Absatz 5 Satz 2, auch in Verbindung mit {\\u0167} 129b Absatz 1 des Strafgesetzbuches.\\\n\\pard\nZur Einhaltung der Zweckbindung nach Satz 2 hat die Verarbeitung der Daten zur Feststellung von Verst{\\u0246}{\\u0223}en nach Satz 2 Nummer 1 in Verbindung mit {\\u0167} 68b Absatz 1 Satz 1 Nummer 1 oder 2 des Strafgesetzbuches automatisiert zu erfolgen und sind die Daten gegen unbefugte Kenntnisnahme besonders zu sichern. Die Aufsichtsstelle kann die Erhebung und Verarbeitung der Daten durch die Beh{\\u0246}rden und Beamten des Polizeidienstes vornehmen lassen; diese sind verpflichtet, dem Ersuchen der Aufsichtsstelle zu gen{\\u0252}gen. Die in Satz 1 genannten Daten sind sp{\\u0228}testens zwei Monate nach ihrer Erhebung zu l{\\u0246}schen, soweit sie nicht f{\\u0252}r die in Satz 2 genannten Zwecke verwendet werden. Bei jedem Abruf der Daten sind zumindest der Zeitpunkt, die abgerufenen Daten und der Bearbeiter zu protokollieren; {\\u0167} 488 Absatz 3 Satz 5 gilt entsprechend. Werden innerhalb der Wohnung der verurteilten Person {\\u0252}ber den Umstand ihrer Anwesenheit hinausgehende Aufenthaltsdaten erhoben, d{\\u0252}rfen diese nicht verwertet werden und sind unverz{\\u0252}glich nach Kenntnisnahme zu l{\\u0246}schen. Die Tatsache ihrer Kenntnisnahme und L{\\u0246}schung ist zu dokumentieren.\\\n\\pard\\sb100\n(5) {\\u0214}rtlich zust{\\u0228}ndig ist die Aufsichtsstelle, in deren Bezirk der Verurteilte seinen Wohnsitz hat. Hat der Verurteilte keinen Wohnsitz im Geltungsbereich dieses Gesetzes, so ist die Aufsichtsstelle {\\u0246}rtlich zust{\\u0228}ndig, in deren Bezirk er seinen gew{\\u0246}hnlichen Aufenthaltsort hat und, wenn ein solcher nicht bekannt ist, seinen letzten Wohnsitz oder gew{\\u0246}hnlichen Aufenthaltsort hatte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}