{
  "documentIdentifier" : "BJNR335610017BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 82 - 86)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland (au{\\u0223}er Saarland).\\\n\\pard\\sb100\n2.{\\u0160}Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nBetriebe, die unter den betrieblichen Geltungsbereich des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk (RTV Maler-Lackierer) in der jeweils geltenden Fassung fallen.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Arbeitnehmer in Betrieben, die unter den betrieblichen Geltungsbereich fallen und die eine nach den Vorschriften der gesetzlichen Rentenversicherung {\\u8211} Sozialgesetzbuch 6. Buch (SGB VI) {\\u8211} in der jeweils g{\\u0252}ltigen Fassung versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben, ausgenommen Lehrlinge (Auszubildende) und jugendliche Arbeitnehmer.\\\n\\\n\\\n{\\u0167} 2\\\nVerfahrenszweck\\pard\\sb100\nDas Verfahren dient der Durchf{\\u0252}hrung der tarifvertraglichen Regelung des Urlaubs f{\\u0252}r gewerbliche Arbeitnehmer und der Zusatzversorgung f{\\u0252}r gewerbliche Arbeitnehmer und Angestellte.\\\n\\pard\\sb100\nRechtsgrundlagen sind:\\\n\\pard\\sb100\n{\\u0167} 26 des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer des Maler- und Lackiererhandwerks in der jeweils g{\\u0252}ltigen Fassung\\\n und\\\n der Tarifvertrag {\\u0252}ber eine zus{\\u0228}tzliche Altersversorgung im Maler- und Lackiererhandwerk (TZA Maler-Lackierer) in der jeweils g{\\u0252}ltigen Fassung.\\\n\\\n\\\n{\\u0167} 3\\\nLohnnachweiskarte\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Lohnnachweiskarte f{\\u0252}r den Urlaub und die Zusatzversorgung der gewerblichen Arbeitnehmer besteht aus den Teilen A, B und C. Sie geh{\\u0246}rt zu den Arbeitspapieren des gewerblichen Arbeitnehmers.\\\n\\tab 2.\\tab Der Arbeitgeber hat f{\\u0252}r jeden gewerblichen Arbeitnehmer f{\\u0252}r jedes laufende Kalenderjahr bei der Urlaubskasse eine Lohnnachweiskarte anzufordern, wenn der Arbeitnehmer am 1. Januar das 18. Lebensjahr vollendet hat und das Arbeitsverh{\\u0228}ltnis am 1. Januar besteht oder danach begr{\\u0252}ndet wird.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r Arbeitnehmer, die bereits am Verfahren f{\\u0252}r Urlaub und Zusatzversorgung teilgenommen haben, erfolgt die Anforderung durch Einsendung des Teiles C der Lohnnachweiskarte des Vorjahres mit Anforderungsvermerk.\\\n\\tab b)\\tab F{\\u0252}r gewerbliche Arbeitnehmer, die erstmals am Verfahren f{\\u0252}r Urlaub und Zusatzversorgung teilnehmen, hat der Arbeitgeber der Kasse die zur erstmaligen Ausstellung der Lohnnachweiskarte notwendigen Angaben machen. Die Kasse stellt dann die Lohnnachweiskarte zur Verf{\\u0252}gung. Der Arbeitgeber hat die von der Kasse eingetragenen Arbeitnehmer-Daten zu pr{\\u0252}fen. Werden Fehler festgestellt, sind sie auf Teil A zu kennzeichnen. Die Lohnnachweiskarte ist dann zur Berichtigung an die Kasse zur{\\u0252}ckzusenden.\\\n\\tab c)\\tab F{\\u0252}r gewerbliche Arbeitnehmer, die gem{\\u0228}{\\u0223} {\\u0167} 27 RTV Maler-Lackierer nach Vollendung des 18. Lebensjahres oder nach Beendigung der Lehrzeit im Maler- und Lackiererhandwerk erstmals am Kassenverfahren teilnehmen, wird auf Antrag des Arbeitgebers von der Kasse ein Betrag von {\\u8364} 153,39 als Urlaubsentgelt in die Lohnnachweiskarte eingetragen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zu Beginn des Jahres {\\u0252}bertr{\\u0228}gt der Arbeitgeber auf Teil C der neuen Lohnnachweiskarte {\\u8211} mit Durchschrift auf Teil B {\\u8211} den in der Lohnachweiskarte des Vorjahres festgestellten und nicht eingel{\\u0246}sten Resturlaubsentgeltanspruch und bescheinigt diese Angaben. Der Teil B des Vorjahres ist dem Arbeitnehmer unverz{\\u0252}glich, sp{\\u0228}testens bis 1. M{\\u0228}rz auszuh{\\u0228}ndigen.\\\n\\tab b)\\tab Bei Beendigung des Arbeitsverh{\\u0228}ltnisses hat der Arbeitgeber auf Teil C mit Durchschrift auf Teil B folgende Eintragungen vorzunehmen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab die Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses im laufenden Jahr,\\\n\\tab {\\u8211}\\tab die H{\\u0246}he des w{\\u0228}hrend der Dauer der Besch{\\u0228}ftigung im laufenden Jahr erzielten Bruttolohnes ({\\u0167} 21 Nr. 3 RTV Maler-Lackierer),\\\n\\tab {\\u8211}\\tab den Urlaubsentgeltprozentsatz ({\\u0167} 21 Nr. 2 RTV Maler-Lackierer),\\\n\\tab {\\u8211}\\tab den Urlaubsentgeltanspruch aus Bruttolohn und Ausgleichsbetr{\\u0228}gen,\\\n\\tab {\\u8211}\\tab gew{\\u0228}hrtes Urlaubsentgelt und zus{\\u0228}tzliches Urlaubsgeld,\\\n\\tab {\\u8211}\\tab Betriebskontonummer,\\\n\\tab {\\u8211}\\tab Betriebsanschrift und Unterschrift.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die mit den Eintragungen versehene Lohnnachweiskarte ist dem Arbeitnehmer zusammen mit den {\\u0252}brigen Arbeitspapieren auszuh{\\u0228}ndigen.\\\n\\tab c)\\tab Besteht das Arbeitsverh{\\u0228}ltnis {\\u0252}ber den 31. Dezember des Jahres fort, hat der Arbeitgeber die Lohnnachweiskarte abzuschlie{\\u0223}en. Es sind die unter 3 b) genannten Eintragungen zu machen. Der Resturlaubsentgeltanspruch ist zu errechnen, einzutragen und zu bescheinigen.\\\n\\tab\\tab\\tab\\tab  Teil C der Lohnnachweiskarte ist unverz{\\u0252}glich an die Kasse zu senden. Teil B verbleibt zun{\\u0228}chst beim Arbeitgeber.\\\n\\tab d)\\tab Besteht das Arbeitsverh{\\u0228}ltnis nicht {\\u0252}ber den 31. Dezember des Jahres fort, hat der neue Arbeitgeber die Lohnnachweiskarte im folgenden Jahr {\\u8211} beim Wiedereintritt des Arbeitnehmers ins Maler- und Lackiererhandwerk, wie unter c) beschrieben {\\u8211} abzuschlie{\\u0223}en und die neue Lohnnachweiskarte anzufordern.\\\n\\tab e)\\tab Am Ende des Urlaubsjahres unverbrauchte Restanspr{\\u0252}che auf Jahresurlaub, die im Rahmen des Kassenverfahrens zu verwirklichen sind, sind durch {\\u0220}bertragung der Restanspr{\\u0252}che auf Urlaubsentgelt und zus{\\u0228}tzliches Urlaubsgeld in die Lohnnachweiskarte des Folgejahres zu {\\u0252}bertragen.\\\n\\tab\\tab\\tab\\tab  Nach {\\u0220}bertragung des Resturlaubentgeltanspruchs wie unter b) beschrieben, ist Teil B dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\tab f)\\tab Der Pauschbetrag gem{\\u0228}{\\u0223} {\\u0167} 21 Nr. 5 a) bis e) des RTV Maler-Lackierer betr{\\u0228}gt f{\\u0252}r jede volle Woche {\\u8364} 38,35.\\\n\\tab\\tab\\tab\\tab  Der Ausgleichsbetrag f{\\u0252}r die F{\\u0228}lle des {\\u0167} 14 RTV Maler-Lackierer betr{\\u0228}gt {\\u8364} 7,67 f{\\u0252}r jeden Tag.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der Arbeitnehmer hat den Empfang der Lohnnachweiskarte bzw. des Teiles B zu best{\\u0228}tigen. Er hat die Eintragungen unverz{\\u0252}glich zu pr{\\u0252}fen und Beanstandungen innerhalb von drei Monaten beim Arbeitgeber geltend zu machen. Die Lohnnachweiskarte ist bei Wiederaufnahme der Besch{\\u0228}ftigung im Maler- und Lackiererhandwerk dem neuen Arbeitgeber vorzulegen. Teil B dient dem Arbeitnehmer als Nachweis von Anspr{\\u0252}chen aus seiner T{\\u0228}tigkeit im Maler- und Lackiererhandwerk gegen die Urlaubskasse\/Zusatzversorgungskasse und ist deswegen sorgsam aufzubewahren.\\\n\\tab b)\\tab Mit der ordnungsgem{\\u0228}{\\u0223}en Eintragung und Aush{\\u0228}ndigung hat der Arbeitgeber seine Verpflichtung gegen{\\u0252}ber dem Arbeitnehmer erf{\\u0252}llt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Bei Verlust der Lohnnachweiskarte fordert der Arbeitgeber mit der von der Kasse zur Verf{\\u0252}gung gestellten Verlusterkl{\\u0228}rung eine Ersatz-Lohnnachweiskarte an.\\\n\\pard\n\\\n\\\n{\\u0167} 4\\\nBesch{\\u0228}ftigungsnachweis\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Besch{\\u0228}ftigungsnachweis f{\\u0252}r die Zusatzversorgung der technischen und kaufm{\\u0228}nnischen Angestellten besteht aus den Teilen A, B und C. Er geh{\\u0246}rt zu den Arbeitspapieren des Angestellten.\\\n\\tab 2.\\tab Der Arbeitgeber hat f{\\u0252}r jeden Angestellten einen Besch{\\u0228}ftigungsnachweis bei der Urlaubskasse\/Zusatzversorgungskasse anzufordern, wenn der Angestellte am 1. Januar das 18. Lebensjahr vollendet hat und das Arbeitsverh{\\u0228}ltnis am 1. Januar besteht oder danach begr{\\u0252}ndet wird.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r Angestellte, die bereits am Kassenverfahren teilgenommen haben, erfolgt die Anforderung durch Einsendung des Teiles C des Besch{\\u0228}ftigungsnachweises des Vorjahres mit Anforderungsvermerk.\\\n\\tab b)\\tab F{\\u0252}r Angestellte, die erstmals am Verfahren f{\\u0252}r die Zusatzversorgung teilnehmen, hat der Arbeitgeber der Kasse die zur erstmaligen Ausstellung des Besch{\\u0228}ftigungsnachweises notwendigen Angaben zu machen. Die Kasse stellt dann den Besch{\\u0228}ftigungsnachweis zur Verf{\\u0252}gung. Der Arbeitgeber hat die von der Kasse eingetragenen Arbeitnehmerdaten zu pr{\\u0252}fen. Werden Fehler festgestellt, sind sie auf Teil A zu kennzeichnen. Der Besch{\\u0228}ftigungsnachweis ist dann zur Berichtigung an die Kasse zur{\\u0252}ckzusenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei Beendigung des Arbeitsverh{\\u0228}ltnisses hat der Arbeitgeber auf Teil C mit Durchschrift auf Teil B unter Angabe der Betriebsanschrift und der Betriebskontonummer die Dauer der Besch{\\u0228}ftigung und die H{\\u0246}he des w{\\u0228}hrend der Dauer der Besch{\\u0228}ftigung im laufenden Jahr erzielten Bruttolohnes zu bescheinigen.\\\n\\tab\\tab\\tab\\tab Der mit den Eintragungen versehene Besch{\\u0228}ftigungsnachweis ist dem Angestellten zusammen mit den {\\u0252}brigen Arbeitspapieren auszuh{\\u0228}ndigen.\\\n\\tab b)\\tab Besteht das Arbeitsverh{\\u0228}ltnis {\\u0252}ber den 31. Dezember des Jahres fort, hat der Arbeitgeber die Dauer der Besch{\\u0228}ftigung am Jahresende auf Teil C mit Durchschrift auf Teil B zu bescheinigen. Der Arbeitgeber hat unverz{\\u0252}glich den Teil C der Urlaubskasse\/Zusatzversorgungskasse einzusenden und den Teil B dem Angestellten auszuh{\\u0228}ndigen.\\\n\\tab c)\\tab Besteht das Arbeitsverh{\\u0228}ltnis nicht {\\u0252}ber den 31. Dezember des Jahres fort, hat der neue Arbeitgeber Teil C des Besch{\\u0228}ftigungsnachweises im folgenden Jahr {\\u8211} bei Wiedereintritt des Angestellten ins Maler- und Lackiererhandwerk {\\u8211} an die Urlaubskasse\/Zusatzversorgungskasse einzusenden, und den neuen Besch{\\u0228}ftigungsnachweis anzufordern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der Angestellte hat den Empfang des Besch{\\u0228}ftigungsnachweises bzw. des Teiles B zu bescheinigen. Er hat die Eintragungen zu pr{\\u0252}fen und Beanstandungen innerhalb von drei Monaten beim Arbeitgeber geltend zu machen. Der Besch{\\u0228}ftigungsnachweis ist bei Wiederaufnahme der Arbeit im Maler- und Lackiererhandwerk dem neuen Arbeitgeber vorzulegen. Teil B dient dem Angestellten als Nachweis von Anspr{\\u0252}chen aus seiner T{\\u0228}tigkeit im Maler- und Lackiererhandwerk gegen die Zusatzversorgungskasse und ist deshalb sorgsam aufzubewahren.\\\n\\tab b)\\tab Mit der ordnungsgem{\\u0228}{\\u0223}en Eintragung und Aush{\\u0228}ndigung hat der Arbeitgeber seine Verpflichtung gegen{\\u0252}ber dem Angestellten erf{\\u0252}llt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab F{\\u0252}r Angestellte im Beitrittsgebiet sind zur Sicherung k{\\u0252}nftiger Anspr{\\u0252}che aus dem Tarifvertrag {\\u0252}ber eine {\\u0252}berbetriebliche Altersversorgung die Besch{\\u0228}ftigungszeiten in den Jahren 1991 und 1992 in Besch{\\u0228}ftigungsnachweisen l{\\u0252}ckenlos nachzuweisen.\\\n\\pard\n\\\n\\\n{\\u0167} 5\\\nBeitrag\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitgeber hat die Mittel f{\\u0252}r die tariflich festgesetzten Leistungen aufzubringen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der Beitrag f{\\u0252}r die gewerblichen Arbeitnehmer betr{\\u0228}gt \\\n\\\n\\tab\\tab\\tab\\tab {\\u8211}bis 30. September 2011:14,10 v. H.,{\\u8211}ab 1. Oktober 2011:14,45 v. H.,{\\u8211}ab 1. Januar 2014:14,35 v. H.,{\\u8211}ab 1. Januar 2016:14,30 v. H.\\\n\\tab\\tab\\tab\\tab der Bruttolohnsumme im Sinne von {\\u0167} 21 Nr. 3 RTV Maler-Lackierer. Davon entfallen 2 Prozentpunkte auf die Zusatzversorgungskasse, die {\\u0252}brigen Beitragsanteile auf die Urlaubskasse.\\\n\\tab b)\\tab Der Beitrag f{\\u0252}r die Zusatzversorgung der Angestellten betr{\\u0228}gt 2 v. H. des Bruttomonatsgehalts.\\\n\\tab c)\\tab Anteile des Bruttoarbeitsentgelts oberhalb der Beitragsbemessungsgrenze (West) in der allgemeinen Rentenversicherung im Sinne des {\\u0167} 125 SGB VI bleiben f{\\u0252}r die Beitragsbemessung f{\\u0252}r die Zusatzversorgung au{\\u0223}er Betracht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Arbeitgeber hat der Urlaubskasse monatlich, sp{\\u0228}testens bis zum 15. des folgenden Monats, auf den von der Kasse zur Verf{\\u0252}gung gestellten Formularen zu melden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Namen und Vornamen der vom Tarifvertrag erfassten Arbeitnehmer, deren Bruttol{\\u0246}hne und Geh{\\u0228}lter, Sozialversicherungsnummern und Beitr{\\u0228}ge,\\\n\\tab {\\u8211}\\tab den f{\\u0252}r den Monat f{\\u0228}llig gewordenen Gesamtbeitrag.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Arbeitgeber best{\\u0228}tigt die Richtigkeit der Meldungen durch seine Unterschrift.\\\n\\tab\\tab Die Urlaubskasse hat das unmittelbare Recht, die Meldung zu fordern.\\\n\\tab 3.\\tab Werden keine Arbeitnehmer besch{\\u0228}ftigt, hat der Betrieb bis zum 15. des folgenden Monats auf der Bruttolohnsummen- und Beitragsmeldung Fehlanzeige abzugeben.\\\n\\tab\\tab Betriebe, die regelm{\\u0228}{\\u0223}ig keine Arbeitnehmer besch{\\u0228}ftigen, k{\\u0246}nnen gegen Abgabe einer entsprechenden Erkl{\\u0228}rung von der monatlichen Fehlanzeige befreit werden. Diese Erkl{\\u0228}rung stellt die Kasse zur Verf{\\u0252}gung.\\\n\\tab 4.\\tab Die Beitr{\\u0228}ge zur Urlaubskasse und Zusatzversorgungskasse sind gemeinsam bis zum 15. des folgenden Monats an die Urlaubskasse zu entrichten. Ist der Beitrag nicht bis zum 15. des Folgemonats eingegangen, so ger{\\u0228}t der Arbeitgeber dadurch in Verzug. Unbeschadet dessen erh{\\u0228}lt der Arbeitgeber eine Mahnung. Wird der Beitrag nicht bis sp{\\u0228}testens zum 15. des auf die Entstehung des Beitragsanspruchs folgenden Monats gezahlt, so hat der Arbeitgeber auf den r{\\u0252}ckst{\\u0228}ndigen Beitrag Verzugszinsen in H{\\u0246}he von f{\\u0252}nf Prozentpunkten {\\u0252}ber dem jeweiligen Basisprozentsatz der Europ{\\u0228}ischen Zentralbank zu leisten.\\\n\\tab\\tab Die Urlaubskasse hat das Recht, den Beitrag unmittelbar zu fordern sowie r{\\u0252}ckst{\\u0228}ndige Beitr{\\u0228}ge einschlie{\\u0223}lich Nebenforderungen einzuziehen. Die durch die Einziehung entstehenden Kosten sind vom Arbeitgeber zu tragen.\\\n\\tab\\tab Eine Aufrechnung von offenen Beitr{\\u0228}gen mit Erstattungsforderungen und ein Bestimmungsrecht nach {\\u0167} 366 BGB sind f{\\u0252}r den Arbeitgeber ausgeschlossen.\\\n\\tab 5.\\tab Erst mit vollst{\\u0228}ndiger und richtiger Abgabe der monatlichen Beitragsmeldung und der Zahlung hat der Arbeitgeber seine Verpflichtung gegen{\\u0252}ber der Urlaubskasse erf{\\u0252}llt.\\\n\\tab 6.\\tab Die Kasse kann Anspr{\\u0252}che erlassen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn und soweit auch die Tr{\\u0228}ger der Sozialversicherung gem{\\u0228}{\\u0223} {\\u0167} 76 Abs. 2 Nr. 3 SGB IV sowie die Finanzbeh{\\u0246}rden gem{\\u0228}{\\u0223} {\\u0167} 227 AO ihre Anspr{\\u0252}che erlassen und\\\n\\tab b)\\tab der zur Beitragszahlung Verpflichtete nachweist, dass und zu welchem Prozentsatz ihrer Forderungen die Tr{\\u0228}ger der Sozialversicherung sowie die Finanzbeh{\\u0246}rden sich zu einem Erlass bereit erkl{\\u0228}rt haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Soweit der Beitrag f{\\u0252}r die Zusatzversorgung der gewerblichen Arbeitnehmer oder der Angestellten nicht steuerfrei ({\\u0167} 3 Nr. 63 EStG) gezahlt sondern pauschal oder individuell besteuert wird, ist dies durch den Arbeitgeber der Kasse mitzuteilen. Diese Mitteilung ist sp{\\u0228}testens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Arbeitsverh{\\u0228}ltnisses im Laufe des Kalenderjahres vorzunehmen.\\\n\\tab 8.\\tab Der Arbeitgeber ist verpflichtet, der Kasse auf Anforderung folgende Daten mitzuteilen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Sozialversicherungsnummer\\\n\\tab {\\u8211}\\tab Name\\\n\\tab {\\u8211}\\tab Vorname\\\n\\tab {\\u8211}\\tab Geburtsdatum\\\n\\tab {\\u8211}\\tab Adresse des Hauptwohnsitzes des Arbeitnehmers\\\n\\tab {\\u8211}\\tab die Art der T{\\u0228}tigkeit des Arbeitnehmers gem{\\u0228}{\\u0223} Anmeldung zur Sozialversicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\u0167} 6\\\nUrlaubsgew{\\u0228}hrung und Urlaubsabgeltung in Sonderf{\\u0228}llen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erhebt der gewerbliche Arbeitnehmer Anspruch auf Gew{\\u0228}hrung von Urlaub, so hat der Arbeitgeber den anhand der vorgelegten Lohnnachweiskarte geltend gemachten Urlaubsanspruch zu pr{\\u0252}fen, das Urlaubsentgelt und das zus{\\u0228}tzliche Urlaubsgeld zu berechnen und an den Arbeitnehmer nach Abzug der gesetzlichen Abgaben auszuzahlen.\\\n\\tab 2.\\tab Das gleiche gilt in den F{\\u0228}llen der Urlaubsabgeltung des {\\u0167} 24 Nr. 3 des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der jeweils g{\\u0252}ltigen Fassung. Die Abgeltung ist in Teil C der Lohnnachweiskarte {\\u8211} mit Durchschrift auf Teil B zu bescheinigen. Der Teil B ist dem Anspruchsberechtigten auszuh{\\u0228}ndigen. Der Teil C und alle {\\u0252}brigen Teile der Lohnnachweiskarte sind der Urlaubskasse mit den Erstattungsunterlagen einzusenden.\\\n\\tab 3.\\tab Bei der Urlaubsabgeltung handelt es sich um Bruttolohn. Er unterliegt daher der Steuerpflicht, Sozialversicherungsbeitragspflicht und Beitragspflicht zur Urlaubs- und Zusatzversorgungskasse.\\\n\\tab 4.\\tab Aus Urlaubsabgeltung nach {\\u0167} 24 Nr. 3 RTV Maler-Lackierer entsteht kein Urlaubsentgeltanspruch.\\\n\\pard\n\\\n\\\n{\\u0167} 7\\\nErstattung von ausgezahltem Urlaubsentgelt\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Urlaubskasse erstattet dem Arbeitgeber unverz{\\u0252}glich die an den gewerblichen Arbeitnehmer ausgezahlten Bruttobetr{\\u0228}ge an Urlaubsentgelt und zus{\\u0228}tzlichem Urlaubsgeld (Urlaubsverg{\\u0252}tungen).\\\n\\tab 2.\\tab Die Erstattungsforderung kann nur auf den von der Kasse zur Verf{\\u0252}gung gestellten Erstattungsunterlagen geltend gemacht werden. Die Unterlagen sind in allen Teilen ordnungsgem{\\u0228}{\\u0223} auszuf{\\u0252}llen und vom Arbeitgeber zu unterzeichnen.\\\n\\tab 3.\\tab Anspruch auf Erstattung von Urlaubsentgelt und zus{\\u0228}tzlichem Urlaubsgeld hat der Arbeitgeber nur, wenn sein Beitragskonto bei der Urlaubskasse im Zeitpunkt der Geltendmachung des Anspruches ausgeglichen ist.\\\n\\tab 4.\\tab Arbeitgeber, die r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen werden, haben einen Anspruch auf Erstattung gem{\\u0228}{\\u0223} {\\u0167} 6 Nr. 1, soweit f{\\u0252}r die entsprechenden Abrechnungszeitr{\\u0228}ume die Beitr{\\u0228}ge geleistet wurden. Auf diesen Erstattungsanspruch weist die Kasse den Arbeitgeber hin.\\\n\\pard\n\\\n\\\n{\\u0167} 8\\\nAntrag auf Zusatzversorgung\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Antrag auf Gew{\\u0228}hrung einer ZVK-Zukunft-Rente oder einer Beihilfe ist vom Berechtigten schriftlich auf einem Vordruck der Kasse zu stellen; die dort gestellten Fragen sind zu beantworten und die erforderlichen Unterlagen beizuf{\\u0252}gen.\\\n\\tab 2.\\tab Zum Nachweis der sonstigen Voraussetzungen sind dem Antrag beizuf{\\u0252}gen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nachweise {\\u0252}ber Zeiten, in denen ein Arbeitsverh{\\u0228}ltnis zu einem vom Geltungsbereich dieses Tarifvertrages erfassten Betrieb bestand. Zeiten der T{\\u0228}tigkeit nach dem 1. Januar 1972 {\\u8211} bzw. nach dem 1. Juli 1975 in Berliner Betrieben {\\u8211}, bei den Angestellten nach dem 1. Januar 1982, und Besch{\\u0228}ftigungszeiten im Beitrittsgebiet nach dem 1. Januar 1991 m{\\u0252}ssen durch die Teile B der Lohnnachweiskarte ({\\u0167} 3) bzw. des Besch{\\u0228}ftigungsnachweises ({\\u0167} 4) nachgewiesen werden.\\\n\\tab b)\\tab Nachweise {\\u0252}ber Zeiten der Ausbildung und Besch{\\u0228}ftigung als Jugendlicher im Maler- und Lackiererhandwerk.\\\n\\tab c)\\tab Nachweise {\\u0252}ber Zeiten der Arbeitslosigkeit oder Zeiten vor{\\u0252}bergehender Erwerbs- oder Berufsunf{\\u0228}higkeit.\\\n\\tab d)\\tab Die Bescheide der betreffenden Zusatzversorgungskassen {\\u0252}ber die dort anerkannten Wartezeiten und {\\u0252}ber die Ablehnung oder Gew{\\u0228}hrung von Leistungen, falls der Antragsteller die Anrechnung fremder Wartezeiten gem{\\u0228}{\\u0223} {\\u0167} 15 Nr. 1 d TZA Maler-Lackierer w{\\u0252}nscht.\\\n\\tab e)\\tab Den Bescheid des Unfallversicherungstr{\\u0228}gers bei Eintritt des Versicherungsfalls infolge eines Arbeitsunfalls oder einer Berufskrankheit gem{\\u0228}{\\u0223} {\\u0167} 14 TZA Maler-Lackierer.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Zum Nachweis der sonstigen Voraussetzungen sind dem Antrag beizuf{\\u0252}gen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die ZVK-Zukunft-Altersrente und f{\\u0252}r die Altersbeihilfe die Geburtsurkunde oder der Rentenbescheid,\\\n\\tab b)\\tab f{\\u0252}r die ZVK-Zukunft-Erwerbsunf{\\u0228}higkeitsrente und f{\\u0252}r die Beihilfe zur gesetzlichen Rente wegen verminderter Erwerbsunf{\\u0228}higkeit der vollst{\\u0228}ndige Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem Art, Beginn und Dauer der gew{\\u0228}hrten Rente ersichtlich sind,\\\n\\tab c)\\tab f{\\u0252}r die ZVK-Zukunft-Erwerbsunf{\\u0228}higkeitsrenten infolge eines Versicherungsfalles im Sinne des {\\u0167} 7 SGB VII der vollst{\\u0228}ndige Rentenbescheid des Tr{\\u0228}gers der gesetzlichen Unfallversicherung, aus dem sich eine Erwerbsminderung von 100 v. H. ergibt.\\\n\\tab d)\\tab f{\\u0252}r die Beihilfen zur Rente aus der gesetzlichen Unfallversicherung der vollst{\\u0228}ndige Rentenbescheid, aus dem sich eine Erwerbsminderung von mindestens 50 v. H. ergibt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\u0167} 9\\\nPr{\\u0252}fungsrecht\\pard\\sb100\nDer Kasse ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Einzugs- und Erstattungsverfahrens notwendigen Unterlagen, auf Anforderung auch durch {\\u0220}bersendung von Kopien, zu gew{\\u0228}hren. Ihr sind au{\\u0223}erdem alle erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\\n\\\n{\\u0167} 10\\\nR{\\u0252}ckforderung von Leistungen\\pard\\sb100\nHat eine Kasse dem Arbeitgeber oder dem Arbeitnehmer gegen{\\u0252}ber Leistungen erbracht, auf die dieser zum Zeitpunkt der Antragstellung keinen tarifvertraglichen Anspruch hatte, so sind die Urlaubskasse und die Zusatzversorgungskasse berechtigt, die von ihr gew{\\u0228}hrten Leistungen zur{\\u0252}ckzufordern und f{\\u0252}r die Zeit zwischen Leistungsgew{\\u0228}hrung und R{\\u0252}ckzahlung Verzugszinsen zu fordern.\\\n\\\n\\\n{\\u0167} 11\\\nVerj{\\u0228}hrungsfristen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che des Arbeitgebers gegen die Urlaubskasse bzw. Zusatzversorgungskasse verj{\\u0228}hren innerhalb von zwei Jahren nach Ablauf des Kalenderjahres, in dem sie f{\\u0228}llig geworden sind. Bei r{\\u0252}ckwirkender Heranziehung zur Meldung und Beitragszahlung beginnt die Verj{\\u0228}hrungsfrist mit Ablauf des Jahres, in dem der Arbeitgeber seine Melde- und Beitragspflicht mitgeteilt bekommen hat. Die Mitteilung kann sich auch aus dem Abschluss eines Rechtsstreits ergeben.\\\n\\tab 2.\\tab Anspr{\\u0252}che der Urlaubskasse bzw. Zusatzversorgungskasse gegen den Arbeitgeber verj{\\u0228}hren innerhalb von vier Jahren nach Ablauf des Kalenderjahres, in dem sie f{\\u0228}llig geworden sind.\\\n\\tab 3.\\tab Die Verj{\\u0228}hrungsfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\pard\n\\\n\\\n{\\u0167} 12\\\nBeitragsangleichung\\pard\\sb100\nStellt sich heraus, dass der Beitragssatz zur Urlaubskasse zu hoch oder zu niedrig ist, um die Deckung der tarifvertraglich festgelegten Leistungen zu gew{\\u0228}hrleisten, so haben die Tarifvertragsparteien den Beitrag neu festzusetzen.\\\n\\\n\\\n{\\u0167} 13\\\nVerfahrensvereinfachung\\pard\\sb100\nTechnische Verfahrensvorschriften dieses Vertrages darf die Kasse zugunsten von Arbeitgebern und Arbeitnehmern vereinfachen.\\\n\\\n\\\n{\\u0167} 14\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kassen gegen Arbeitgeber und Arbeitnehmer sowie Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.\\\n\\\n\\\n{\\u0167} 15\\\nVertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 2006 in Kraft. Er ist mit einer Frist von drei Monaten zum Monatsende k{\\u0252}ndbar.\\\n}"
}