{
  "documentIdentifier" : "BJNR065500995BJNE002305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht abgef{\\u0252}lltes Erzeugnis, f{\\u0252}r das ein Begleitpapier nach der Verordnung (EG) Nr. 436\/2009 ausgestellt ist,\\\n\\tab 2.\\tab Erzeugnis, f{\\u0252}r das ein Dokument nach Artikel 43 Absatz 1 Unterabsatz 2 oder Artikel 44 Absatz 2 Satz 1 der Verordnung (EG) Nr. 555\/2008 der Kommission vom 27. Juni 2008 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 479\/2008 des Rates {\\u0252}ber die gemeinsame Marktorganisation f{\\u0252}r Wein hinsichtlich der St{\\u0252}tzungsprogramme, des Handels mit Drittl{\\u0228}ndern, des Produktionspotentials und der Kontrollen im Weinsektor (ABl. L 170 vom 30.6.2008, S. 1) in der jeweils geltenden Fassung ausgestellt ist,\\\n\\pard\nins Inland verbracht, hat der inl{\\u0228}ndische Empf{\\u0228}nger der nach Landesrecht f{\\u0252}r den Entladeort zust{\\u0228}ndigen Stelle eine Kopie des Begleitpapiers oder des Dokuments zu {\\u0252}bersenden, bevor das Erzeugnis in den Verkehr gebracht, verwendet oder verwertet wird.\\\n\\pard\\sb100\n(2) F{\\u0252}r die in Artikel 29 der Verordnung (EG) Nr. 436\/2009 genannten Erzeugnisse, deren Bef{\\u0246}rderung im Inland beginnt, hat der zur Ausstellung des Begleitpapiers Verpflichtete neben der nach Artikel 29 der genannten Verordnung zu versendenden Kopie sp{\\u0228}testens am Tag nach Beginn der Bef{\\u0246}rderung eine Kopie der f{\\u0252}r den Verladeort zust{\\u0228}ndigen Stelle zuzuleiten. F{\\u0252}r Erzeugnisse nach Satz 1, deren Bef{\\u0246}rderung im Hoheitsgebiet der Bundesrepublik Deutschland beginnt und endet, erfolgt durch die in Satz 1 genannten Verpflichteten die {\\u0220}bermittlung des Begleitpapiers sp{\\u0228}testens am Tag nach Beginn der Bef{\\u0246}rderung.\\\n\\pard\\sb100\n(3) Zusammen mit der in Anwendung des Artikels 29 der Verordnung (EG) Nr. 436\/2009 zu versendenden Kopie hat der Versender, sofern die Bef{\\u0246}rderung im Inland beginnt und in einem anderen Mitgliedstaat endet, der f{\\u0252}r den Verladeort zust{\\u0228}ndigen Stelle Name und Anschrift der f{\\u0252}r den Entladeort zust{\\u0228}ndigen Stelle mitzuteilen. Die Verpflichtung des Satzes 1 kann durch einmalige Mitteilung erf{\\u0252}llt werden, wenn die f{\\u0252}r den Verladeort zust{\\u0228}ndige Stelle dem zustimmt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die in {\\u0167} 18 Abs. 8 Satz 2 der Weinverordnung genannten Erzeugnisse, deren Bef{\\u0246}rderung im Inland beginnt, hat der zur Ausstellung des Begleitpapiers nach Artikel 23 der Verordnung (EG) Nr. 436\/2009 Verpflichtete unverz{\\u0252}glich zwei Kopien des nach Artikel 23 in Verbindung mit Anhang VI Abschnitt C oder Artikel 24 Absatz 1 der Verordnung (EG) Nr. 436\/2009 auszustellenden Begleitpapiers der f{\\u0252}r den Verladeort zust{\\u0228}ndigen Stelle zuzuleiten. Diese leitet eine Kopie unverz{\\u0252}glich der f{\\u0252}r den Entladeort zust{\\u0228}ndigen Stelle zu. Absatz 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}