{
  "documentIdentifier" : "BJNR105200008BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Prozessmanager {\\u8211} Produktionstechnologie\/zur Gepr{\\u0252}ften Prozessmanagerin {\\u8211} Produktionstechnologie nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Bef{\\u0228}higung, Produktionsprozesse planen, gestalten, implementieren, sichern und optimieren sowie F{\\u0252}hrungsaufgaben wahrnehmen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung technischer und betriebswirtschaftlicher Zusammenh{\\u0228}nge und der Qualit{\\u0228}t \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Prozessmanagement f{\\u0252}r die Produktion und damit verbundene Innovations- und Verbesserungsvorhaben, einschlie{\\u0223}lich Kl{\\u0228}ren und Festlegen von Prozesszielen, Identifizieren und Analysieren von Prozessen und Potentialen, Initiieren, Steuern und Umsetzen der Vorhaben, Disponieren und Steuern von Prozessressourcen, Veranlassen von Prozess{\\u0252}berwachungen, -pr{\\u0252}fungen und -bewertungen sowie\\\n\\tab 2.\\tab das Projektmanagement f{\\u0252}r komplexe Projekte in der Produktion, einschlie{\\u0223}lich Planen von Projekten und Kosten, Vorgeben der Rahmenbedingungen, Zusammenstellen der Projektteams, Steuern der Projektabl{\\u0228}ufe, Erstellen von Abschlussberichten und Dokumentationen\\\n\\pard\nin Zusammenhang mit den in den folgenden Prozessphasen genannten Aufgaben durchf{\\u0252}hren zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produkt- und Prozesskonzeption:\\\n\\\n\\tab\\tab Analysieren von Vorgaben und Lastenhefte f{\\u0252}r Produkt- und Produktionskonzepte, Entwickeln und Bewerten von Ideen f{\\u0252}r neue Produktionsprozesse, Beraten hinsichtlich produktionsgerechter Produktgestaltung, Entwickeln von Prozesskonzepten, Mitarbeit an Ressourcen- und Logistikkonzepten, Formulieren von Pflichtenheften, Freigeben von Entwurfsergebnissen,\\\n\\tab 2.\\tab Prozessentwicklung:\\\n\\\n\\tab\\tab Entwickeln neuer Produktionsprozesse, Pr{\\u0252}fmethoden und -abl{\\u0228}ufe, Gestalten des Layout von Produktionsbereichen, Erstellen der Konzeption f{\\u0252}r Produktionsanlagen und -mittel, Gestalten von Arbeitssystemen und Arbeitspl{\\u0228}tzen, Einsetzen von Simulationstechniken, Gestalten von Beschaffungs- und Logistikprozessen, Beurteilen der Leistungserstellung hinsichtlich Eigenproduktion oder Fremdvergabe, Beteiligen von betrieblichen und au{\\u0223}erbetrieblichen Stellen bei der Prozessentwicklung, Freigeben von Entwicklungsergebnissen,\\\n\\tab 3.\\tab Prozessimplementierung, Produktionsanlauf:\\\n\\\n\\tab\\tab Entwickeln von Einf{\\u0252}hrungs- und Anlaufkonzepten, Einbinden von Steuerungs- und Kommunikationssystemen, Planen und Steuern der Muster-, der Vorserien- und Nullserienproduktion, Best{\\u0228}tigen des Prozesskonzepts, Verfolgen von Prozessindikatoren, Sichern und Optimieren der Prozessstabilit{\\u0228}t, Bewerten von Leistungs-, Qualit{\\u0228}ts-, Kosten- und Terminrisiken, Fixieren der Prozesse, Erteilen von Freigaben, {\\u0220}bergeben an den Kunden oder an die Produktion,\\\n\\tab 4.\\tab Produktionsplanung und -steuerung:\\\n\\\n\\tab\\tab Analysieren und Planen von Produktionsauftr{\\u0228}gen, {\\u0220}berwachen der Leistungserbringung, Termine und Qualit{\\u0228}t, Setzen von Priorit{\\u0228}ten bei der Auftragsabwicklung, Sichern der Datenstrukturen und Datenfl{\\u0252}sse in der Produktion, Planen, Steuern und Kontrollieren des Budgets, Planen des Personalbedarfs und der Personalentwicklung, Wahrnehmen von Personalf{\\u0252}hrungs- und Personalmanagementaufgaben, Planen, Leiten und Unterst{\\u0252}tzen von Qualifizierungsprozessen, Evaluieren der Anlagenverf{\\u0252}gbarkeit.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Prozessmanager {\\u8211} Produktionstechnologie\/Gepr{\\u0252}fte Prozessmanagerin {\\u8211} Produktionstechnologie.\\\n}"
}