{
  "documentIdentifier" : "BJNR078610015BJNE004500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anerkennungsantrag muss insbesondere folgende Unterlagen und Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Ansparplan nach Ma{\\u0223}gabe von Absatz 2;\\\n\\tab 2.\\tab das Statut oder die Satzung sowie die vertraglichen Grundlagen des institutsbezogenen Sicherungssystems;\\\n\\tab 3.\\tab die Namen der Personen nach {\\u0167} 43 Absatz 2 Nummer 1 und der Mitglieder des Kontrollorgans nach {\\u0167} 43 Absatz 2 Nummer 2 sowie Angaben zu den Tatsachen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit und fachlichen Eignung erforderlich sind;\\\n\\tab 4.\\tab die Leitlinien und Rechtsgrundlagen f{\\u0252}r die Pr{\\u0252}fung der dem institutsbezogenen Sicherungssystem angeh{\\u0246}renden CRR-Kreditinstitute im Hinblick auf entsch{\\u0228}digungsrelevante Risiken;\\\n\\tab 5.\\tab einen Organisationsplan, aus dem sich die Entscheidungsstruktur des institutsbezogenen Sicherungssystems ergibt;\\\n\\tab 6.\\tab Angaben zu den Pflichten der dem institutsbezogenen Sicherungssystem angeh{\\u0246}renden CRR-Kreditinstitute gegen{\\u0252}ber dem institutsbezogenen Sicherungssystem, insbesondere zu den Pflichten zur Einreichung des festgestellten Jahresabschlusses mit dem dazugeh{\\u0246}renden Pr{\\u0252}fungsbericht sowie den Informations- und Auskunftspflichten entsprechend {\\u0167} 34 Absatz 1.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ansparplan hat folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur aktuellen finanziellen Ausstattung des Systems und der voraussichtlichen Entwicklung der finanziellen Ausstattung;\\\n\\tab 2.\\tab Angaben zu den Einzelheiten der Erhebung von Jahres- und Sonderbeitr{\\u0228}gen bei den dem institutsbezogenen Sicherungssystem angeh{\\u0246}renden CRR-Kreditinstituten;\\\n\\tab 3.\\tab Angaben zur risikoorientierten Beitragserhebung nach {\\u0167} 19 und\\\n\\tab 4.\\tab Angaben zu den bei dem institutsbezogenen Sicherungssystem angeh{\\u0246}renden CRR-Kreditinstituten vorhandenen gedeckten Einlagen.\\\n\\pard\nDer Ansparplan hat zudem Sch{\\u0228}tzungen zu enthalten, wie sich Ma{\\u0223}nahmen nach {\\u0167} 49 in der Zukunft auf die L{\\u0228}nge der Ansparphase auswirken k{\\u0246}nnen, und die Auswirkungen zu ber{\\u0252}cksichtigen. Soweit die Zielausstattung durch Zahlungsverpflichtungen gem{\\u0228}{\\u0223} {\\u0167} 18 Absatz 2 erreicht werden soll, sind Angaben zur Einhaltung der Voraussetzungen des {\\u0167} 18 Absatz 2 zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}