{
  "documentIdentifier" : "BJNR078610015BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Satzung eines anerkannten institutsbezogenen Sicherungssystems muss mindestens Folgendes regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beitragserhebung nach Ma{\\u0223}gabe von {\\u0167} 48;\\\n\\tab 2.\\tab Bedingungen zur Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach Ma{\\u0223}gabe von {\\u0167} 49;\\\n\\tab 3.\\tab Pr{\\u0252}fungs-, Informations- und Auskunftsrechte gegen{\\u0252}ber den dem anerkannten institutsbezogenen Sicherungssystem angeh{\\u0246}renden CRR-Kreditinstituten entsprechend den {\\u0167}{\\u0167} 34 und 35 sowie Regelungen zu geeigneten Ma{\\u0223}nahmen, mit denen diese Rechte durchgesetzt werden k{\\u0246}nnen;\\\n\\tab 4.\\tab Voraussetzung und Umfang der Weitergabe von eigenen und fremden Geheimnissen, insbesondere von Betriebs- und Gesch{\\u0228}ftsgeheimnissen des Systems und der ihm angeh{\\u0246}renden CRR-Kreditinstitute, an die Bundesanstalt entsprechend den Regelungen f{\\u0252}r ein Einlagensicherungssystem nach diesem Gesetz oder dem Kreditwesengesetz;\\\n\\tab 5.\\tab Regelungen zur Erm{\\u0228}chtigung des anerkannten institutsbezogenen Sicherungssystems zur Kreditaufnahme;\\\n\\tab 6.\\tab f{\\u0252}r den Fall des Widerrufs Vorschriften zu einer {\\u0220}bertragung des Verm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 46 Absatz 3 auf ein anderes von der Bundesanstalt zu benennendes Einlagensicherungssystem;\\\n\\tab 7.\\tab Regelungen zum Ausschluss von CRR-Kreditinstituten aus dem System entsprechend {\\u0167} 41, wobei {\\u0167} 41 Absatz 2 mit der Ma{\\u0223}gabe umzusetzen ist, dass Ma{\\u0223}nahmen gegen{\\u0252}ber dem CRR-Kreditinstitut von dem anerkannten institutsbezogenen Sicherungssystem mit Zustimmung der Bundesanstalt vorgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine {\\u0196}nderung der Satzung eines anerkannten institutsbezogenen Sicherungssystems wird erst drei Monate nach der Anzeige gem{\\u0228}{\\u0223} {\\u0167} 45 Absatz 1 wirksam, wenn die Bundesanstalt nicht vorher die Unbedenklichkeit feststellt.\\\n\\pard\\sb100\n(3) Hat ein anerkanntes institutsbezogenes Sicherungssystem ein CRR-Kreditinstitut entsprechend {\\u0167} 41 Absatz 2 Satz 3 mit Zustimmung der Bundesanstalt aus dem System ausgeschlossen, stellt die Bundesanstalt gegen{\\u0252}ber dem CRR-Kreditinstitut fest, dass die Zugeh{\\u0246}rigkeit des CRR-Kreditinstituts zu einem Einlagensicherungssystem gem{\\u0228}{\\u0223} {\\u0167} 1 Satz 1 nicht mehr gegeben ist. Der Ausschluss durch das anerkannte institutsbezogene Sicherungssystem wird wirksam, wenn die Feststellung der Bundesanstalt nach Satz 1 sofort vollziehbar oder bestandskr{\\u0228}ftig ist.\\\n\\pard\\sb100\n(4) Scheidet ein CRR-Kreditinstitut aus einem anerkannten institutsbezogenen Sicherungssystem aus, wird es gem{\\u0228}{\\u0223} {\\u0167} 24 Absatz 1 einer gesetzlichen Entsch{\\u0228}digungseinrichtung zugeordnet. {\\u0167} 25 Absatz 2 ist entsprechend anzuwenden. Die S{\\u0228}tze 1 und 2 gelten nicht im Falle eines nach Ma{\\u0223}gabe des Absatzes 3 erfolgten Ausschlusses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}