{
  "documentIdentifier" : "BJNR078610015BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitragserhebung eines anerkannten institutsbezogenen Sicherungssystems wird durch seine Satzung bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) In der Satzung ist mindestens vorzusehen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Erreichung der Zielausstattung nach {\\u0167} 17 Absatz 2 notwendigen Finanzmittel mindestens einmal j{\\u0228}hrlich durch Beitr{\\u0228}ge an das Sicherungssystem aufgebracht werden;\\\n\\tab 2.\\tab Sonderbeitr{\\u0228}ge f{\\u0252}r den Fall zu erheben sind, dass die verf{\\u0252}gbaren Finanzmittel im Entsch{\\u0228}digungsfall nicht ausreichen, um die Einleger zu entsch{\\u0228}digen;\\\n\\tab 3.\\tab in einem Beitragsjahr mehrere Sonderbeitr{\\u0228}ge und Sonderzahlungen nur unter den Voraussetzungen des {\\u0167} 27 Absatz 4 Satz 2 und 3 erhoben werden d{\\u0252}rfen;\\\n\\tab 4.\\tab die Erhebung eines Sonderbeitrags oder einer Sonderzahlung entsprechend {\\u0167} 27 Absatz 5 zur{\\u0252}ckgestellt werden kann, wenn die Gefahr besteht, dass ein CRR-Kreditinstitut auf Grund der Gesamtheit der an das anerkannte institutsbezogene Sicherungssystem zu leistenden Zahlungen seine Verpflichtungen gegen{\\u0252}ber seinen Gl{\\u0228}ubigern nicht mehr erf{\\u0252}llen kann;\\\n\\tab 5.\\tab die dem System angeh{\\u0246}renden CRR-Kreditinstitute verpflichtet werden, ihre Beitr{\\u0228}ge auf erstes Anfordern hin zu leisten und eine entsprechende Garantieerkl{\\u0228}rung abzugeben.\\\n\\pard\n\\pard\\sb100\n(3) In der Satzung kann die Erhebung von Mindestbeitr{\\u0228}gen von den CRR-Kreditinstituten vorgesehen werden. Das N{\\u0228}here {\\u0252}ber die Bemessung und Erhebung der Jahresbeitr{\\u0228}ge und Sonderbeitr{\\u0228}ge regelt das anerkannte institutsbezogene Sicherungssystem in seiner Satzung. Werden nach {\\u0167} 18 Absatz 2 und 3 Zahlungsverpflichtungen eines CRR-Kreditinstituts gegen{\\u0252}ber dem institutsbezogenen Sicherungssystem ber{\\u0252}cksichtigt, sind die Anforderungen an diese Zahlungsverpflichtungen in der Satzung zu regeln.\\\n\\pard\\sb100\n(4) Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde {\\u0252}ber die in der Satzung enthaltenden Vorgaben zur Beitragserhebung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}