{
  "documentIdentifier" : "BJNR001270871BJNE036604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beleidigung wird nur auf Antrag verfolgt. Ist die Tat durch Verbreiten oder {\\u0246}ffentliches Zug{\\u0228}nglichmachen einer Schrift ({\\u0167} 11 Abs. 3), in einer Versammlung oder dadurch begangen, dass beleidigende Inhalte mittels Rundfunk oder Telemedien der {\\u0214}ffentlichkeit zug{\\u0228}nglich gemacht worden sind, so ist ein Antrag nicht erforderlich, wenn der Verletzte als Angeh{\\u0246}riger einer Gruppe unter der nationalsozialistischen oder einer anderen Gewalt- und Willk{\\u0252}rherrschaft verfolgt wurde, diese Gruppe Teil der Bev{\\u0246}lkerung ist und die Beleidigung mit dieser Verfolgung zusammenh{\\u0228}ngt. Die Tat kann jedoch nicht von Amts wegen verfolgt werden, wenn der Verletzte widerspricht. Der Widerspruch kann nicht zur{\\u0252}ckgenommen werden. Stirbt der Verletzte, so gehen das Antragsrecht und das Widerspruchsrecht auf die in {\\u0167} 77 Abs. 2 bezeichneten Angeh{\\u0246}rigen {\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Andenken eines Verstorbenen verunglimpft, so steht das Antragsrecht den in {\\u0167} 77 Abs. 2 bezeichneten Angeh{\\u0246}rigen zu. Ist die Tat durch Verbreiten oder {\\u0246}ffentliches Zug{\\u0228}nglichmachen einer Schrift ({\\u0167} 11 Abs. 3), in einer Versammlung oder durch eine Darbietung im Rundfunk begangen, so ist ein Antrag nicht erforderlich, wenn der Verstorbene sein Leben als Opfer der nationalsozialistischen oder einer anderen Gewalt- und Willk{\\u0252}rherrschaft verloren hat und die Verunglimpfung damit zusammenh{\\u0228}ngt. Die Tat kann jedoch nicht von Amts wegen verfolgt werden, wenn ein Antragsberechtigter der Verfolgung widerspricht. Der Widerspruch kann nicht zur{\\u0252}ckgenommen werden.\\\n\\pard\\sb100\n(3) Ist die Beleidigung gegen einen Amtstr{\\u0228}ger, einen f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteten oder einen Soldaten der Bundeswehr w{\\u0228}hrend der Aus{\\u0252}bung seines Dienstes oder in Beziehung auf seinen Dienst begangen, so wird sie auch auf Antrag des Dienstvorgesetzten verfolgt. Richtet sich die Tat gegen eine Beh{\\u0246}rde oder eine sonstige Stelle, die Aufgaben der {\\u0246}ffentlichen Verwaltung wahrnimmt, so wird sie auf Antrag des Beh{\\u0246}rdenleiters oder des Leiters der aufsichtf{\\u0252}hrenden Beh{\\u0246}rde verfolgt. Dasselbe gilt f{\\u0252}r Tr{\\u0228}ger von {\\u0196}mtern und f{\\u0252}r Beh{\\u0246}rden der Kirchen und anderen Religionsgesellschaften des {\\u0246}ffentlichen Rechts.\\\n\\pard\\sb100\n(4) Richtet sich die Tat gegen ein Gesetzgebungsorgan des Bundes oder eines Landes oder eine andere politische K{\\u0246}rperschaft im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes, so wird sie nur mit Erm{\\u0228}chtigung der betroffenen K{\\u0246}rperschaft verfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}