{
  "documentIdentifier" : "BJNR117910017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Auswahlverfahren wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Besonders wichtig sind kognitive F{\\u0228}higkeiten, Teamf{\\u0228}higkeit, Kommunikationsf{\\u0228}higkeit und Leistungsmotivation. Die Einstellungsbeh{\\u0246}rde k{\\u0252}ndigt das Auswahlverfahren durch Ausschreibung an.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird von der Einstellungsbeh{\\u0246}rde zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungspl{\\u0228}tze, die der Einstellungsbeh{\\u0246}rde zur Verf{\\u0252}gung stehen, so kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden; jedoch sind mindestens dreimal so viele geeignete Bewerberinnen und Bewerber zuzulassen, wie Ausbildungspl{\\u0228}tze zur Verf{\\u0252}gung stehen. Im Fall einer Beschr{\\u0228}nkung wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere nach den Zeugnisnoten, am besten geeignet erscheint. Schwerbehinderte und diesen gleichgestellte behinderte Menschen werden unabh{\\u0228}ngig von einer Beschr{\\u0228}nkung zugelassen, wenn sie nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) F{\\u0252}r ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein gilt das Verfahren nach {\\u0167} 10 des Soldatenversorgungsgesetzes.\\\n\\pard\\sb100\n(4) Wer zum Auswahlverfahren nicht zugelassen wird oder erfolglos daran teilgenommen hat, erh{\\u0228}lt eine Mitteilung {\\u0252}ber die Ablehnung. Die Bewerbungsunterlagen sind auf Wunsch zur{\\u0252}ckzusenden, ansonsten zu vernichten; elektronisch {\\u0252}bermittelte Bewerbungsunterlagen sind zu l{\\u0246}schen.\\\n}"
}