{
  "documentIdentifier" : "BJNR012500017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber sind verpflichtet, auf Grundlage des Jahresabschlusses j{\\u0228}hrlich eine detaillierte Aufstellung der in der Bilanz gebildeten R{\\u0252}ckstellungen f{\\u0252}r die Stilllegung und den Abbau ihrer Anlagen nach {\\u0167} 7 Absatz 3 des Atomgesetzes sowie f{\\u0252}r die in {\\u0167} 2 Absatz 3 und 5 des Entsorgungs{\\u0252}bergangsgesetzes vorgesehene Verpackung radioaktiver Abf{\\u0228}lle (R{\\u0252}ckbauverpflichtungen) vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) In der Aufstellung sind die im jeweiligen Jahresabschluss ausgewiesenen R{\\u0252}ckstellungsbetr{\\u0228}ge nach den einzelnen Aufgaben der Entsorgungsverpflichtungen mit den entsprechenden daf{\\u0252}r angesetzten Aufwendungen geordnet nach Aufwandsarten aufzunehmen. Die in der Aufstellung im Einzelnen enthaltenen R{\\u0252}ckstellungsbetr{\\u0228}ge sind den k{\\u0252}nftigen Gesch{\\u0228}ftsjahren zuzuordnen, in denen sie voraussichtlich liquidit{\\u0228}tswirksam werden. Ferner sind die dann liquiden Mittel darzustellen.\\\n\\pard\\sb100\n(3) Die Betreiber sind verpflichtet, die der jeweiligen Aufstellung zugrunde liegenden Sch{\\u0228}tzungen und Berechnungsgrundlagen vorzuhalten und auf Verlangen des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle unverz{\\u0252}glich vorzulegen.\\\n\\pard\\sb100\n(4) Der Betreiber hat die Aufstellung durch einen Wirtschaftspr{\\u0252}fer oder eine Wirtschaftspr{\\u0252}fungsgesellschaft daraufhin pr{\\u0252}fen zu lassen, ob die Aufstellung den im Jahresabschluss des Betreibers ausgewiesenen R{\\u0252}ckstellungsbetr{\\u0228}gen entspricht. Das Ergebnis der Pr{\\u0252}fung ist dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zuzuleiten. Der Pr{\\u0252}fungsbericht muss innerhalb eines Jahres nach dem Bilanzstichtag erstellt und bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle eingereicht werden.\\\n}"
}