{
  "documentIdentifier" : "BJNR002190897BJNE090300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Frachtf{\\u0252}hrer ist von seiner Haftung befreit, soweit der Verlust, die Besch{\\u0228}digung oder die {\\u0220}berschreitung der Lieferfrist auf eine der folgenden Gefahren zur{\\u0252}ckzuf{\\u0252}hren ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vereinbarte oder der {\\u0220}bung entsprechende Verwendung von offenen, nicht mit Planen gedeckten Fahrzeugen oder Verladung auf Deck;\\\n\\tab 2.\\tab ungen{\\u0252}gende Verpackung durch den Absender;\\\n\\tab 3.\\tab Behandeln, Verladen oder Entladen des Gutes durch den Absender oder den Empf{\\u0228}nger;\\\n\\tab 4.\\tab nat{\\u0252}rliche Beschaffenheit des Gutes, die besonders leicht zu Sch{\\u0228}den, insbesondere durch Bruch, Rost, inneren Verderb, Austrocknen, Auslaufen, normalen Schwund, f{\\u0252}hrt;\\\n\\tab 5.\\tab ungen{\\u0252}gende Kennzeichnung der Frachtst{\\u0252}cke durch den Absender;\\\n\\tab 6.\\tab Bef{\\u0246}rderung lebender Tiere.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Schaden eingetreten, der nach den Umst{\\u0228}nden des Falles aus einer der in Absatz 1 bezeichneten Gefahren entstehen konnte, so wird vermutet, da{\\u0223} der Schaden aus dieser Gefahr entstanden ist. Diese Vermutung gilt im Falle des Absatzes 1 Nr. 1 nicht bei au{\\u0223}ergew{\\u0246}hnlich gro{\\u0223}em Verlust.\\\n\\pard\\sb100\n(3) Der Frachtf{\\u0252}hrer kann sich auf Absatz 1 Nr. 1 nur berufen, soweit der Verlust, die Besch{\\u0228}digung oder die {\\u0220}berschreitung der Lieferfrist nicht darauf zur{\\u0252}ckzuf{\\u0252}hren ist, da{\\u0223} der Frachtf{\\u0252}hrer besondere Weisungen des Absenders im Hinblick auf die Bef{\\u0246}rderung des Gutes nicht beachtet hat.\\\n\\pard\\sb100\n(4) Ist der Frachtf{\\u0252}hrer nach dem Frachtvertrag verpflichtet, das Gut gegen die Einwirkung von Hitze, K{\\u0228}lte, Temperaturschwankungen, Luftfeuchtigkeit, Ersch{\\u0252}tterungen oder {\\u0228}hnlichen Einfl{\\u0252}ssen besonders zu sch{\\u0252}tzen, so kann er sich auf Absatz 1 Nr. 4 nur berufen, wenn er alle ihm nach den Umst{\\u0228}nden obliegenden Ma{\\u0223}nahmen, insbesondere hinsichtlich der Auswahl, Instandhaltung und Verwendung besonderer Einrichtungen, getroffen und besondere Weisungen beachtet hat.\\\n\\pard\\sb100\n(5) Der Frachtf{\\u0252}hrer kann sich auf Absatz 1 Nr. 6 nur berufen, wenn er alle ihm nach den Umst{\\u0228}nden obliegenden Ma{\\u0223}nahmen getroffen und besondere Weisungen beachtet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}