{
  "documentIdentifier" : "BJNR148510998BJNE001002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer ist verpflichtet, eine Haftpflichtversicherung abzuschlie{\\u0223}en und aufrechtzuerhalten, die die gesetzliche Haftung wegen G{\\u0252}ter- und Versp{\\u0228}tungssch{\\u0228}den nach dem Vierten Abschnitt des Vierten Buches des Handelsgesetzbuches w{\\u0228}hrend Bef{\\u0246}rderungen, bei denen der Be- und Entladeort im Inland liegt, versichert.\\\n\\pard\n\\pard\\sb100\n(2) Die Mindestversicherungssumme betr{\\u0228}gt 600 000 Euro je Schadensereignis. Die Vereinbarung einer Jahresh{\\u0246}chstersatzleistung, die nicht weniger als das Zweifache der Mindestversicherungssumme betragen darf, und eines Selbstbehalts sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Von der Versicherung k{\\u0246}nnen folgende Anspr{\\u0252}che ausgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che wegen Sch{\\u0228}den, die vom Unternehmer oder seinem Repr{\\u0228}sentanten vors{\\u0228}tzlich begangen wurden,\\\n\\tab 2.\\tab Anspr{\\u0252}che wegen Sch{\\u0228}den, die durch Naturkatastrophen, Kernenergie, Krieg, kriegs{\\u0228}hnliche Ereignisse, B{\\u0252}rgerkrieg, innere Unruhen, Streik, Aussperrung, terroristische Gewaltakte, Verf{\\u0252}gungen von hoher Hand, Wegnahme oder Beschlagnahme seitens einer staatlich anerkannten Macht verursacht werden,\\\n\\tab 3.\\tab Anspr{\\u0252}che aus Frachtvertr{\\u0228}gen, die die Bef{\\u0246}rderung von Edelmetallen, Juwelen, Edelsteinen, Zahlungsmitteln, Valoren, Wertpapieren, Briefmarken, Dokumenten und Urkunden zum Gegenstand haben.\\\n\\pard\n\\pard\\sb100\n(4) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass w{\\u0228}hrend der Bef{\\u0246}rderung ein Nachweis {\\u0252}ber eine g{\\u0252}ltige Haftpflichtversicherung, die den Anspr{\\u0252}chen des Absatzes 1 entspricht, mitgef{\\u0252}hrt wird. Das Fahrpersonal muss diesen Versicherungsnachweis w{\\u0228}hrend der Bef{\\u0246}rderung mitf{\\u0252}hren und Kontrollberechtigten auf Verlangen zur Pr{\\u0252}fung aush{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}