{
  "documentIdentifier" : "BJNR036810974BJNE000202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Deckung des lebenswichtigen Bedarfs an Energie f{\\u0252}r den Fall zu sichern, da{\\u0223} die Energieversorgung unmittelbar gef{\\u0228}hrdet oder gest{\\u0246}rt und die Gef{\\u0228}hrdung oder St{\\u0246}rung der Energieversorgung durch marktgerechte Ma{\\u0223}nahmen nicht, nicht rechtzeitig oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mitteln zu beheben ist, k{\\u0246}nnen durch Rechtsverordnung Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Produktion, den Transport, die Lagerung, die Verteilung, die Abgabe, den Bezug, die Verwendung sowie H{\\u0246}chstpreise von Erd{\\u0246}l und Erd{\\u0246}lerzeugnissen, von sonstigen festen, fl{\\u0252}ssigen und gasf{\\u0246}rmigen Energietr{\\u0228}gern, von elektrischer Energie und sonstigen Energien (G{\\u0252}tern),\\\n\\tab 2.\\tab Buchf{\\u0252}hrungs-, Nachweis- und Meldepflichten {\\u0252}ber die in Nummer 1 genannten wirtschaftlichen Vorg{\\u0228}nge, {\\u0252}ber Mengen und Preise sowie {\\u0252}ber sonstige Marktverh{\\u0228}ltnisse bei diesen G{\\u0252}tern und\\\n\\tab 3.\\tab die Herstellung, die Instandhaltung, die Abgabe, die Verbindung und die Verwendung von Produktionsmitteln der gewerblichen Wirtschaft, soweit diese Produktionsmittel der Versorgung mit elektrischer Energie und Erdgas dienen, sowie {\\u0252}ber Werkleistungen von Unternehmen der gewerblichen Wirtschaft zur Instandhaltung, Instandsetzung, Herstellung und Ver{\\u0228}nderung von Bauwerken und technischen Anlagen, die der Versorgung mit elektrischer Energie und Erdgas dienen\\\n\\pard\nerlassen werden. Als lebenswichtig gilt auch der Bedarf zur Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben und internationaler Verpflichtungen.\\\n\\pard\\sb100\n(2) Absatz 1 ist auch anzuwenden, soweit die G{\\u0252}ter f{\\u0252}r nichtenergetische Zwecke bestimmt sind.\\\n\\pard\\sb100\n(3) In Rechtsverordnungen nach Absatz 1 kann insbesondere vorgesehen werden, da{\\u0223} die Abgabe, der Bezug oder die Verwendung der G{\\u0252}ter zeitlich, {\\u0246}rtlich oder mengenm{\\u0228}{\\u0223}ig beschr{\\u0228}nkt oder nur f{\\u0252}r bestimmte vordringliche Versorgungszwecke vorgenommen werden darf; die Benutzung von Motorfahrzeugen aller Art kann nach Ort, Zeit, Strecke, Geschwindigkeit und Benutzerkreis sowie Erforderlichkeit der Benutzung eingeschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Die Rechtsverordnungen sind auf da{\\u0223} Ma{\\u0223} zu beschr{\\u0228}nken, das zur Behebung der Gef{\\u0228}hrdung oder St{\\u0246}rung der Energieversorgung unbedingt erforderlich ist. Sie sind insbesondere so zu gestalten, da{\\u0223} in die Freiheit des einzelnen und der wirtschaftlichen Bet{\\u0228}tigung so wenig wie m{\\u0246}glich eingegriffen und die Leistungsf{\\u0228}higkeit der Gesamtwirtschaft m{\\u0246}glichst wenig beeintr{\\u0228}chtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}