{
  "documentIdentifier" : "BJNR036810974BJNE000405118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsverordnungen nach den {\\u0167}{\\u0167} 1 und 2 erl{\\u0228}{\\u0223}t die Bundesregierung. Sie kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium f{\\u0252}r Wirtschaft und Energie sowie in Bezug auf die leitungsgebundene Versorgung mit Elektrizit{\\u0228}t und Erdgas auf die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen {\\u0252}bertragen, wenn die Energieversorgung im Sinne des {\\u0167} 1 Abs. 1 gef{\\u0228}hrdet oder gest{\\u0246}rt ist. Rechtsverordnungen des Bundesministeriums f{\\u0252}r Wirtschaft und Energie, die der Zollverwaltung Aufgaben {\\u0252}bertragen, werden im Einvernehmen mit dem Bundesministerium der Finanzen erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen, die nach Eintritt einer Gef{\\u0228}hrdung oder St{\\u0246}rung der Energieversorgung im Sinne des {\\u0167} 1 Abs. 1 erlassen werden und deren Geltungsdauer sich auf nicht mehr als sechs Monate erstreckt, bed{\\u0252}rfen nicht der Zustimmung des Bundesrates. Ihre Geltungsdauer darf nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(3) Werden Rechtsverordnungen nach {\\u0167} 1 erlassen, bevor die Energieversorgung im Sinne des {\\u0167} 1 Abs. 1 oder des {\\u0167} 2 Abs. 3 gef{\\u0228}hrdet oder gest{\\u0246}rt ist, so ist ihre Anwendung von der Feststellung der Bundesregierung abh{\\u0228}ngig zu machen, da{\\u0223} eine solche Gef{\\u0228}hrdung oder St{\\u0246}rung eingetreten ist. Die Feststellung erfolgt durch Rechtsverordnung der Bundesregierung ohne Zustimmung des Bundesrates. Die Bundesregierung kann die Befugnis nach Satz 2 in Bezug auf die leitungsgebundene Versorgung mit Elektrizit{\\u0228}t und Erdgas durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen {\\u0252}bertragen. Satz 1 gilt nicht f{\\u0252}r Rechtsverordnungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Meldepflichten {\\u0252}ber get{\\u0228}tigte oder beabsichtigte Einfuhren und Ausfuhren sowie {\\u0252}ber Produktion, Transport, Lagerung und Abgabe,\\\n\\tab 2.\\tab Buchf{\\u0252}hrungs-, Nachweis- und Meldepflichten zur Vorbereitung der Ausf{\\u0252}hrung von Rechtsverordnungen nach {\\u0167} 1 Abs. 3\\\n\\pard\nbei Erd{\\u0246}l, Erd{\\u0246}lerzeugnissen elektrischer Energie und Erdgas.\\\n\\pard\\sb100\n(4) Die Anwendung der Rechtsverordnungen kann, auch solange die Energieversorgung im Sinne des {\\u0167} 1 Abs. 1 und des {\\u0167} 2 Abs. 3 gef{\\u0228}hrdet oder gest{\\u0246}rt ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates ausgesetzt und wieder hergestellt werden. Der Lauf der in Absatz 2 Satz 1 festgelegten Frist wird durch eine Aussetzung der Anwendung nicht unterbrochen. Die Rechtsverordnungen nach {\\u0167} 1 sind unverz{\\u0252}glich aufzuheben oder au{\\u0223}er Anwendung zu setzen, wenn keine Gef{\\u0228}hrdung oder St{\\u0246}rung der Energieversorgung im Sinne des {\\u0167} 1 Abs. 1 und des {\\u0167} 2 Abs. 3 mehr vorliegt oder wenn Bundestag und Bundesrat dies verlangen.\\\n\\pard\\sb100\n(5) Rechtsverordnungen nach {\\u0167} 2 Abs. 1 d{\\u0252}rfen erst angewendet werden, wenn dies zur Erf{\\u0252}llung der dort genannten Verpflichtungen erforderlich ist. Sie sind unverz{\\u0252}glich aufzuheben oder au{\\u0223}er Anwendung zu setzen, wenn die Voraussetzungen des Satzes 1 nicht mehr vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}