{
  "documentIdentifier" : "BJNR036810974BJNE000502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsverordnungen nach {\\u0167} 1 Abs. 1 Nr. 2 {\\u0252}ber Meldepflichten und nach {\\u0167} 2 Abs. 1 {\\u0252}ber die Beschr{\\u0228}nkung der Einfuhren, die Verpflichtung zu Ausfuhren und die Abgabe werden vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) ausgef{\\u0252}hrt. Rechtsverordnungen nach {\\u0167} 1 Abs. 1 Nr. 2 {\\u0252}ber Meldepflichten im Rahmen der leitungsgebundenen Versorgung mit Elektrizit{\\u0228}t und Erdgas werden abweichend von Satz 1 von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen ausgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen nach {\\u0167} 1 Abs. 1, die Vorschriften {\\u0252}ber H{\\u0246}chstpreise enthalten, werden insoweit vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) ausgef{\\u0252}hrt, als Ausnahmen von diesen Rechtsverordnungen erforderlich werden, die die Preisbildung in mehr als einem Land beeinflussen. Abweichend von Satz 1 werden Rechtsverordnungen nach {\\u0167} 1 Abs. 1, die Vorschriften {\\u0252}ber H{\\u0246}chstpreise f{\\u0252}r die leitungsgebundene Versorgung mit Elektrizit{\\u0228}t und Erdgas enthalten, insoweit von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen ausgef{\\u0252}hrt, als Ausnahmen von diesen Rechtsverordnungen erforderlich werden, die die Preisbildung in mehr als einem Land beeinflussen.\\\n\\pard\\sb100\n(3) Rechtsverordnungen {\\u0252}ber die Lastverteilung im Bereich der Elektrizit{\\u0228}ts- und Gasversorgung werden von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen als Lastverteiler insoweit ausgef{\\u0252}hrt, als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im {\\u0252}berregionalen {\\u0246}ffentlichen Interesse liegende Versorgung sicherzustellen ist,\\\n\\tab 2.\\tab ein Ausgleich der elektrizit{\\u0228}ts- und gaswirtschaftlichen Bed{\\u0252}rfnisse und Interessen der L{\\u0228}nder herbeizuf{\\u0252}hren ist oder\\\n\\tab 3.\\tab der Einsatz von unterirdischen Gasspeichern und sonstigen Gasversorgungsanlagen mit {\\u0252}berregionaler Bedeutung zu regeln ist.\\\n\\pard\n\\pard\\sb100\n(4) Rechtsverordnungen, die eine Bemessung der Verbrauchsmenge und eine {\\u0220}berwachung der Abgabe, des Bezugs oder der Verwendung von leichtem Heiz{\\u0246}l anordnen, werden von der Zollverwaltung ausgef{\\u0252}hrt, soweit in ihnen nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(5) Im {\\u0252}brigen werden das Gesetz und die auf Grund des Gesetzes erlassenen Rechtsverordnungen, soweit nichts anderes bestimmt ist, von den nach Landesrecht zust{\\u0228}ndigen Stellen, in Bayern, Bremen und Nordrhein-Westfalen von der Landesregierung oder den von ihr bestimmten Stellen ausgef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}