{
  "documentIdentifier" : "BJNR254210009BJNE008000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden treffen nach pflichtgem{\\u0228}{\\u0223}em Ermessen die im Einzelfall erforderlichen und verh{\\u0228}ltnism{\\u0228}{\\u0223}igen Ma{\\u0223}nahmen, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass die Vorschriften der Verordnung (EU) Nr. 1143\/2014, dieses Kapitels und der auf ihrer Grundlage erlassenen Rechtsvorschriften in Bezug auf invasive Arten eingehalten werden und um\\\n\\tab 2.\\tab die Einbringung oder Ausbreitung von invasiven Arten zu verhindern oder zu minimieren.\\\n\\pard\nSoweit Ma{\\u0223}nahmen nach Satz 1 Nummer 2 in der freien Natur invasive und entweder dem Jagdrecht unterliegende oder andere Arten betreffen, bei denen die Ma{\\u0223}nahmen im Rahmen des Jagdschutzes durchgef{\\u0252}hrt werden k{\\u0246}nnen, werden sie im Einvernehmen mit den nach Landesrecht f{\\u0252}r Jagd zust{\\u0228}ndigen Beh{\\u0246}rden unbeschadet des fortbestehenden Jagdrechts nach den {\\u0167}{\\u0167} 1, 2 und 23 des Bundesjagdgesetzes festgelegt. Ma{\\u0223}nahmen mit jagdlichen Mitteln sind im Einvernehmen mit den Jagdaus{\\u0252}bungsberechtigten, Ma{\\u0223}nahmen ohne Einsatz jagdlicher Mittel mit R{\\u0252}cksicht auf deren berechtigte Interessen durchzuf{\\u0252}hren. Soweit Ma{\\u0223}nahmen nach Satz 1 Nummer 2 in der freien Natur dem Fischereirecht unterliegende invasive Arten betreffen, werden sie im Einvernehmen mit den nach Landesrecht f{\\u0252}r Fischerei zust{\\u0228}ndigen Beh{\\u0246}rden festgelegt. Ma{\\u0223}nahmen mit fischereilichen Mitteln sind im Einvernehmen mit dem Fischereiaus{\\u0252}bungsberechtigten, Ma{\\u0223}nahmen ohne Einsatz fischereilicher Mittel mit R{\\u0252}cksicht auf deren berechtigte Interessen durchzuf{\\u0252}hren. Bei Gefahr im Verzug bedarf es des Einvernehmens nach den S{\\u0228}tzen 2 bis 5 nicht.\\\n\\pard\\sb100\n(2) Liegen Anhaltspunkte f{\\u0252}r das Vorhandensein einer invasiven Art vor, sind Eigent{\\u0252}mer und Inhaber der tats{\\u0228}chlichen Gewalt verpflichtet, eine Untersuchung von Gegenst{\\u0228}nden, Substraten, Transportmitteln, Anlagen, Grundst{\\u0252}cken, Geb{\\u0228}uden oder R{\\u0228}umen im Hinblick auf das Vorhandensein invasiver Arten zu dulden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann gegen{\\u0252}ber demjenigen, der die Ausbringung, die Ausbreitung oder das Entkommen von invasiven Arten verursacht hat, deren Beseitigung und daf{\\u0252}r bestimmte Verfahren anordnen, soweit dies zur Abwehr einer Gef{\\u0228}hrdung von {\\u0214}kosystemen, Biotopen oder Arten erforderlich ist. Eigent{\\u0252}mer von Grundst{\\u0252}cken und anderen in Absatz 2 genannten Sachen sowie der Inhaber der tats{\\u0228}chlichen Gewalt sind verpflichtet, Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rde zur Beseitigung oder Verhinderung einer Ausbreitung invasiver Arten zu dulden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Exemplare invasiver Arten beseitigen oder durch Beauftragte beseitigen lassen, wenn eine Beseitigung durch die in Absatz 3 Satz 1 genannten Personen nicht oder nicht rechtzeitig erreicht werden kann. Die durch die Ma{\\u0223}nahme entstehenden Kosten k{\\u0246}nnen den in Absatz 3 Satz 1 genannten Personen auferlegt werden.\\\n\\pard\\sb100\n(5) Steht ein Grundst{\\u0252}ck im Eigentum der {\\u0246}ffentlichen Hand, soll der Eigent{\\u0252}mer die von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Beseitigungsma{\\u0223}nahmen nach Artikel 17 oder Managementma{\\u0223}nahmen nach Artikel 19 der Verordnung (EU) Nr. 1143\/2014 bei der Bewirtschaftung des Grundst{\\u0252}cks in besonderer Weise ber{\\u0252}cksichtigen. Satz 1 gilt auch, wenn das Grundst{\\u0252}ck im Eigentum eines privatrechtlich organisierten Unternehmens steht, an dem mehrheitlich eine Gebietsk{\\u0246}rperschaft Anteile h{\\u0228}lt.\\\n\\pard\\sb100\n(6) Die im Einzelfall erforderlichen Ma{\\u0223}nahmen zur Verh{\\u0252}tung einer Verbreitung invasiver Arten durch Seeschiffe richten sich nach dem Gesetz {\\u0252}ber die Aufgaben des Bundes auf dem Gebiet der Seeschifffahrt sowie den auf dieser Grundlage erlassenen Rechtsvorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}