{
  "documentIdentifier" : "BJNR254210009BJNE008200118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von den Verboten des Artikels 7 Absatz 1 Buchstabe a, b, c, d, f und g der Verordnung (EU) Nr. 1143\/2014 bed{\\u0252}rfen die Forschung an und Ex-situ-Erhaltung von invasiven Arten einer Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die Genehmigung ist zu erteilen, wenn die Voraussetzungen des Artikels 8 Absatz 2 bis 4 der Verordnung (EU) Nr. 1143\/2014 vorliegen. Eine Genehmigung ist f{\\u0252}r Best{\\u0228}nde invasiver Tierarten nicht erforderlich, die vor dem 3. August 2016 gehalten wurden, sich unter Verschluss befinden und in denen keine Vermehrung stattfindet.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r die wissenschaftliche Herstellung und die anschlie{\\u0223}ende medizinische Verwendung von Produkten, die aus invasiven Arten hervorgegangen sind, wenn die Verwendung der Produkte unvermeidbar ist, um Fortschritte f{\\u0252}r die menschliche Gesundheit zu erzielen.\\\n\\pard\\sb100\n(3) F{\\u0252}r andere T{\\u0228}tigkeiten kann in Ausnahmef{\\u0228}llen auf Antrag eine Genehmigung nach Ma{\\u0223}gabe von Artikel 9 der Verordnung (EU) Nr. 1143\/2014 erteilt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde reicht den Zulassungsantrag {\\u0252}ber das elektronische Zulassungssystem nach Artikel 9 Absatz 2 der Verordnung (EU) Nr. 1143\/2014 bei der Kommission ein. Eine Zulassung durch die Kommission ist nicht erforderlich, wenn Beschr{\\u0228}nkungen einer Rechtsverordnung nach {\\u0167} 54 Absatz 4 Satz 1 betroffen sind.\\\n\\pard\\sb100\n(4) Der Antrag ist schriftlich oder elektronisch unter Vorlage der zur Pr{\\u0252}fung erforderlichen Unterlagen bei der zust{\\u0228}ndigen Beh{\\u0246}rde einzureichen. Im Falle des Absatzes 3 sind die in Satz 1 genannten Unterlagen der zust{\\u0228}ndigen Beh{\\u0246}rde auch als elektronisches Dokument zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Die Genehmigung kann widerrufen werden, wenn unvorhergesehene Ereignisse mit einer nachteiligen Auswirkung auf die biologische Vielfalt oder damit verbundene {\\u0214}kosystemdienstleistungen eintreten. Der Widerruf ist wissenschaftlich zu begr{\\u0252}nden; sind die wissenschaftlichen Angaben nicht ausreichend, erfolgt der Widerruf unter Anwendung des Vorsorgeprinzips.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}