{
  "documentIdentifier" : "BJNR254210009BJNE008700118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndig f{\\u0252}r amtliche Kontrollen nach Artikel 15 Absatz 2 der Verordnung (EU) Nr. 1143\/2014 zur Verh{\\u0252}tung der vors{\\u0228}tzlichen Einbringung von invasiven Arten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Bezug auf pflanzliche Warenkategorien, die in der Unionsliste nach Artikel 4 Absatz 5 der Verordnung (EU) Nr. 1143\/2014 aufgef{\\u0252}hrt sind und die aufgrund der pflanzenbeschaurechtlichen Einfuhrvorschriften der Europ{\\u0228}ischen Union bei der Verbringung in die Union amtlichen Kontrollen unterliegen, die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden;\\\n\\tab 2.\\tab in Bezug auf tierische Warenkategorien, die in der Unionsliste nach Artikel 4 Absatz 5 der Verordnung (EU) Nr. 1143\/2014 aufgef{\\u0252}hrt sind und die aufgrund der tiergesundheitsrechtlichen Einfuhrvorschriften der Europ{\\u0228}ischen Union bei der Verbringung in die Union amtlichen Kontrollen unterliegen, die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r in einer Rechtsverordnung nach {\\u0167} 54 Absatz 4 festgelegte Arten und diesen zugeh{\\u0246}rige Warenkategorien.\\\n\\pard\\sb100\n(2) Die Zollbeh{\\u0246}rden wirken bei der {\\u0220}berwachung des Verbringens von invasiven Arten nach Artikel 15 der Verordnung (EU) Nr. 1143\/2014 aus Drittstaaten mit. Die Zollbeh{\\u0246}rden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen einschlie{\\u0223}lich der Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel bei der Einfuhr zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab den Verdacht eines Versto{\\u0223}es gegen Vorschriften der Verordnung (EU) Nr. 1143\/2014, dieses Gesetzes oder der auf ihrer Grundlage erlassenen Rechtsvorschriften, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden und dem Bundesamt f{\\u0252}r Naturschutz mitteilen und die im Rahmen der {\\u0220}berwachung vorgelegten Dokumente an diese weiterleiten und\\\n\\tab 3.\\tab im Fall der Nummer 2 anordnen, dass Sendungen auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden vorgef{\\u0252}hrt werden.\\\n\\pard\nDas Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Unterliegen Warenkategorien keiner amtlichen Kontrolle durch die in Absatz 1 genannten Beh{\\u0246}rden, findet {\\u0167} 51 Anwendung.\\\n\\pard\\sb100\n(3) Wird im Rahmen der amtlichen Kontrollen f{\\u0252}r die in Absatz 1 Nummer 1 und 2 genannten Warenkategorien festgestellt, dass Tiere oder Pflanzen einer invasiven Art aus Drittstaaten verbracht werden sollen, ohne dass eine erforderliche Genehmigung nach {\\u0167} 40c vorgelegt oder eine Berechtigung nach Artikel 31 der Verordnung (EU) Nr. 1143\/2014 glaubhaft gemacht wird, werden sie durch die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden beschlagnahmt. Beschlagnahmte Tiere oder Pflanzen k{\\u0246}nnen der verf{\\u0252}gungsberechtigten Person unter Auferlegung eines Verf{\\u0252}gungsverbots {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(4) Wird die erforderliche Genehmigung nicht innerhalb eines Monats nach der Beschlagnahme vorgelegt, so k{\\u0246}nnen die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden die Zur{\\u0252}ckweisung einer Sendung von der Einfuhr anordnen. Ist die Erteilung einer Genehmigung offensichtlich ausgeschlossen, so kann eine sofortige Zur{\\u0252}ckweisung erfolgen. Sofern eine Zur{\\u0252}ckweisung der Sendung nicht m{\\u0246}glich ist, kann diese eingezogen werden; eingezogene Pflanzen k{\\u0246}nnen vernichtet werden. {\\u0167} 51 Absatz 5 gilt entsprechend. Die Frist nach Satz 1 kann angemessen verl{\\u0228}ngert werden, l{\\u0228}ngstens bis zu insgesamt sechs Monaten. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r die Glaubhaftmachung des Vorliegens der Voraussetzungen des Artikels 31 der Verordnung (EU) Nr. 1143\/2014.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}