{
  "documentIdentifier" : "BJNR254210009BJNE008800124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bevorratung vorgezogener Ausgleichs- und Ersatzma{\\u0223}nahmen im Sinne von {\\u0167} 16 bedarf im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels der schriftlichen Zustimmung durch das Bundesamt f{\\u0252}r Naturschutz. Die Zustimmung ist vor Durchf{\\u0252}hrung der zu bevorratenden Ausgleichs- und Ersatzma{\\u0223}nahme auf Antrag zu erteilen, soweit die Ma{\\u0223}nahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignet ist, die Anerkennungsvoraussetzungen des {\\u0167} 16 Absatz 1 Nummer 1 bis 3 und 5 zu erf{\\u0252}llen und\\\n\\tab 2.\\tab im jeweiligen Raum den Zielen des Naturschutzes und der Landschaftspflege sowie den Erfordernissen und Ma{\\u0223}nahmen zur Umsetzung dieser Ziele nicht widerspricht.\\\n\\pard\nDie Verortung von vorgezogenen Ausgleichs- und Ersatzma{\\u0223}nahmen erfolgt im Benehmen mit den Beh{\\u0246}rden, deren Aufgabenbereich ber{\\u0252}hrt ist. Das Bundesamt f{\\u0252}r Naturschutz kann die Vorlage von Gutachten verlangen, soweit dies zur Beurteilung der Ma{\\u0223}nahme erforderlich ist.\\\n\\pard\\sb100\n(2) Art, Ort, Umfang und Kompensationswert der Ma{\\u0223}nahmen werden verbindlich in einem {\\u0214}kokonto festgestellt, wenn die Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} der Zustimmung nach Absatz 1 durchgef{\\u0252}hrt worden sind. Der Anspruch auf Anerkennung der bevorrateten Ma{\\u0223}nahmen nach {\\u0167} 16 Absatz 1 ist auf Dritte {\\u0252}bertragbar.\\\n\\pard\\sb100\n(3) Die Verantwortung f{\\u0252}r die Ausf{\\u0252}hrung, Unterhaltung und Sicherung der Ausgleichs- und Ersatzma{\\u0223}nahmen nach {\\u0167} 15 Absatz 4 kann von Dritten mit befreiender Wirkung {\\u0252}bernommen werden, soweit diese nach Satz 2 anerkannt sind. Das Bundesamt f{\\u0252}r Naturschutz hat die Berechtigung juristischer Personen zur {\\u0220}bernahme von Kompensationspflichten im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels anzuerkennen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die Gew{\\u0228}hr daf{\\u0252}r bieten, dass die Verpflichtungen ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt werden, insbesondere durch Einsatz von Besch{\\u0228}ftigten mit geeigneter Ausbildung sowie durch wirtschaftliche Leistungsf{\\u0228}higkeit, und\\\n\\tab 2.\\tab keine Tatsachen vorliegen, die die Annahme der Unzuverl{\\u0228}ssigkeit der vertretungsberechtigten Personen rechtfertigen.\\\n\\pard\nDie {\\u0220}bernahme der Verantwortung erfolgt durch unbedingte schriftliche Vereinbarung, die nicht widerrufen werden kann. Der Verursacher oder sein Rechtsnachfolger {\\u0252}bermittelt die Vereinbarung der f{\\u0252}r die Zulassungsentscheidung zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}