{
  "documentIdentifier" : "BJNR197010005BJNE009401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Beschwerdegericht entscheidet durch Beschluss nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen {\\u0220}berzeugung. Der Beschluss darf nur auf Tatsachen und Beweismittel gest{\\u0252}tzt werden, zu denen die Beteiligten sich {\\u0228}u{\\u0223}ern konnten. Das Beschwerdegericht kann hiervon abweichen, soweit Beigeladenen aus wichtigen Gr{\\u0252}nden, insbesondere zur Wahrung von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen, Akteneinsicht nicht gew{\\u0228}hrt und der Akteninhalt aus diesen Gr{\\u0252}nden auch nicht vorgetragen worden ist. Dies gilt nicht f{\\u0252}r solche Beigeladene, die an dem streitigen Rechtsverh{\\u0228}ltnis derart beteiligt sind, dass die Entscheidung auch ihnen gegen{\\u0252}ber nur einheitlich ergehen kann.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt das Beschwerdegericht die Entscheidung der Regulierungsbeh{\\u0246}rde f{\\u0252}r unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, so hebt es sie auf. Hat sich die Entscheidung vorher durch Zur{\\u0252}cknahme oder auf andere Weise erledigt, so spricht das Beschwerdegericht auf Antrag aus, dass die Entscheidung der Regulierungsbeh{\\u0246}rde unzul{\\u0228}ssig oder unbegr{\\u0252}ndet gewesen ist, wenn der Beschwerdef{\\u0252}hrer ein berechtigtes Interesse an dieser Feststellung hat.\\\n\\pard\\sb100\n(3) Hat sich eine Entscheidung nach den {\\u0167}{\\u0167} 29 bis 31 wegen nachtr{\\u0228}glicher {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse oder auf andere Weise erledigt, so spricht das Beschwerdegericht auf Antrag aus, ob, in welchem Umfang und bis zu welchem Zeitpunkt die Entscheidung begr{\\u0252}ndet gewesen ist.\\\n\\pard\\sb100\n(4) H{\\u0228}lt das Beschwerdegericht die Ablehnung oder Unterlassung der Entscheidung f{\\u0252}r unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, so spricht es die Verpflichtung der Regulierungsbeh{\\u0246}rde aus, die beantragte Entscheidung vorzunehmen.\\\n\\pard\\sb100\n(5) Die Entscheidung ist auch dann unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, wenn die Regulierungsbeh{\\u0246}rde von ihrem Ermessen fehlsamen Gebrauch gemacht hat, insbesondere wenn sie die gesetzlichen Grenzen des Ermessens {\\u0252}berschritten oder durch die Ermessensentscheidung Sinn und Zweck dieses Gesetzes verletzt hat.\\\n\\pard\\sb100\n(6) Der Beschluss ist zu begr{\\u0252}nden und mit einer Rechtsmittelbelehrung den Beteiligten zuzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 83: Zur Anwendung vgl. {\\u0167} 78 Abs. 1 WindSeeG +++) \\\n(+++ {\\u0167} 83: Zur Anwendung vgl. {\\u0167} 76 Abs. 4 MessbG +++)\\\n}"
}