{
  "documentIdentifier" : "BJNR132200016BJNE001801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auswahlkommission ermittelt f{\\u0252}r jede Bewerberin und jeden Bewerber das Gesamtergebnis des Auswahlverfahrens. In das Gesamtergebnis gehen das Ergebnis des schriftlichen Teils mit 40 Prozent und das Ergebnis des m{\\u0252}ndlichen Teils mit 60 Prozent ein.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesamtergebnis wird auf die zweite Nachkommastelle kaufm{\\u0228}nnisch gerundet.\\\n\\pard\\sb100\n(3) Das Auswahlverfahren ist bestanden, wenn die Bewerberin oder der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den schriftlichen und den m{\\u0252}ndlichen Teil des Auswahlverfahrens bestanden und\\\n\\tab 2.\\tab die f{\\u0252}r das Gesamtergebnis erforderliche Mindestgesamtpunktzahl erreicht hat. Die H{\\u0246}he und die Grundlagen der Ermittlung der Mindestgesamtpunktzahl werden in der Bewertungssystematik festgelegt.\\\n\\pard\n\\pard\\sb100\n(4) Anhand der ermittelten Gesamtergebnisse bildet die Auswahlkommission eine Rangfolge der Bewerberinnen und Bewerber, die das Auswahlverfahren bestanden haben. Sind in einer Einstellungsbeh{\\u0246}rde mehrere Auswahlkommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber gebildet. Die festgelegte Rangfolge ist f{\\u0252}r die Einstellung ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Schwerbehinderte und diesen gleichgestellte behinderte Bewerberinnen und Bewerber haben das Auswahlverfahren dar{\\u0252}ber hinaus bestanden und werden in die Rangfolge aufgenommen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie den m{\\u0252}ndlichen Teil des Auswahlverfahrens bestanden haben,\\\n\\tab 2.\\tab die Mindestgesamtpunktzahl f{\\u0252}r das Bestehen des Auswahlverfahrens erreicht ist und\\\n\\tab 3.\\tab die Auswahlkommission festgestellt hat, dass sie von der Eignung der Bewerberin oder des Bewerbers {\\u0252}berzeugt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}