{
  "documentIdentifier" : "BJNR008000998BJNE002005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arzt, der ein Bet{\\u0228}ubungsmittel f{\\u0252}r einen Patienten in einem Alten- oder Pflegeheim, einem Hospiz oder in der spezialisierten ambulanten Palliativversorgung verschreibt, kann bestimmen, dass die Verschreibung nicht dem Patienten ausgeh{\\u0228}ndigt wird. In diesem Falle darf die Verschreibung nur von ihm selbst oder durch von ihm angewiesenes oder beauftragtes Personal seiner Praxis, des Alten- oder Pflegeheimes, des Hospizes oder der Einrichtung der spezialisierten ambulanten Palliativversorgung in der Apotheke vorgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bet{\\u0228}ubungsmittel ist im Falle des Absatzes 1 Satz 1 dem Patienten vom behandelnden Arzt oder dem von ihm beauftragten, eingewiesenen und kontrollierten Personal des Alten- oder Pflegeheimes, des Hospizes oder der Einrichtung der spezialisierten ambulanten Palliativversorgung zu verabreichen oder zum unmittelbaren Verbrauch zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(3) Der Arzt darf im Falle des Absatzes 1 Satz 1 die Bet{\\u0228}ubungsmittel des Patienten in dem Alten- oder Pflegeheim, dem Hospiz oder der Einrichtung der spezialisierten ambulanten Palliativversorgung unter seiner Verantwortung lagern; die Einwilligung des {\\u0252}ber die jeweiligen R{\\u0228}umlichkeiten Verf{\\u0252}gungsberechtigten bleibt unber{\\u0252}hrt. F{\\u0252}r den Nachweis {\\u0252}ber den Verbleib und Bestand gelten die {\\u0167}{\\u0167} 13 und 14 entsprechend.\\\n\\pard\\sb100\n(4) Bet{\\u0228}ubungsmittel, die nach Absatz 3 gelagert wurden und nicht mehr ben{\\u0246}tigt werden, k{\\u0246}nnen von dem Arzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem anderen Patienten dieses Alten- oder Pflegeheimes, dieses Hospizes oder dieser Einrichtung der spezialisierten ambulanten Palliativversorgung verschrieben werden,\\\n\\tab 2.\\tab an eine versorgende Apotheke zur Weiterverwendung in einem Alten- oder Pflegeheim, einem Hospiz oder einer Einrichtung der spezialisierten ambulanten Palliativversorgung zur{\\u0252}ckgegeben werden oder\\\n\\tab 3.\\tab in den Notfallvorrat nach {\\u0167} 5d Absatz 1 Satz 1 {\\u0252}berf{\\u0252}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}