{
  "documentIdentifier" : "BJNR008000998BJNE002200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Behandlung einer schweren Opioidabh{\\u0228}ngigkeit k{\\u0246}nnen zur Substitution zugelassene Arzneimittel mit dem Stoff Diamorphin verschrieben werden. Der substituierende Arzt darf diese Arzneimittel nur verschreiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er ein suchtmedizinisch qualifizierter Arzt ist und sich seine suchtmedizinische Qualifikation auf die Behandlung mit Diamorphin erstreckt oder er im Rahmen des Modellprojektes {\\u8222}Heroingest{\\u0252}tzte Behandlung Opiatabh{\\u0228}ngiger{\\u8220} mindestens sechs Monate {\\u0228}rztlich t{\\u0228}tig war,\\\n\\tab 2.\\tab bei dem Patienten eine seit mindestens f{\\u0252}nf Jahren bestehende Opioidabh{\\u0228}ngigkeit verbunden mit schwerwiegenden somatischen und psychischen St{\\u0246}rungen bei derzeit {\\u0252}berwiegend intraven{\\u0246}sem Konsum vorliegt,\\\n\\tab 3.\\tab ein Nachweis {\\u0252}ber zwei erfolglos beendete Behandlungen der Opioidabh{\\u0228}ngigkeit vorliegt, von denen mindestens eine eine sechsmonatige Behandlung nach {\\u0167} 5 sein muss, und\\\n\\tab 4.\\tab der Patient das 23. Lebensjahr vollendet hat.\\\n\\pard\n{\\u0167} 5 Absatz 1, 2, 3 Satz 2, Absatz 6 Satz 3 und Absatz 12 gilt entsprechend. Die Verschreibung darf der Arzt nur einem pharmazeutischen Unternehmer vorlegen.\\\n\\pard\\sb100\n(2) Die Behandlung mit Diamorphin darf nur in Einrichtungen durchgef{\\u0252}hrt werden, denen eine Erlaubnis durch die zust{\\u0228}ndige Landesbeh{\\u0246}rde erteilt wurde. Die Erlaubnis wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachgewiesen wird, dass die Einrichtung in das {\\u0246}rtliche Suchthilfesystem eingebunden ist,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass die Einrichtung {\\u0252}ber eine zweckdienliche personelle und sachliche Ausstattung verf{\\u0252}gt und\\\n\\tab 3.\\tab eine sachkundige Person benannt worden ist, die f{\\u0252}r die Einhaltung der in Nummer 2 genannten Anforderungen, der Auflagen der Erlaubnisbeh{\\u0246}rde sowie der Anordnungen der {\\u0220}berwachungsbeh{\\u0246}rde verantwortlich ist (Verantwortlicher).\\\n\\pard\n\\pard\\sb100\n(3) Diamorphin darf nur innerhalb der Einrichtung nach Absatz 2 verschrieben, verabreicht oder unter Aufsicht des substituierenden Arztes oder des sachkundigen Personals nach Absatz 2 Satz 2 Nummer 2 zum unmittelbaren Verbrauch {\\u0252}berlassen werden. In den ersten sechs Monaten der Behandlung m{\\u0252}ssen Ma{\\u0223}nahmen der psychosozialen Betreuung stattfinden.\\\n\\pard\\sb100\n(4) Die Behandlung mit Diamorphin ist nach jeweils sp{\\u0228}testens zwei Jahren Behandlungsdauer daraufhin zu {\\u0252}berpr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r die Behandlung noch gegeben sind und ob die Behandlung fortzusetzen ist. Die {\\u0220}berpr{\\u0252}fung erfolgt, indem eine Zweitmeinung eines suchtmedizinisch qualifizierten Arztes, der nicht der Einrichtung angeh{\\u0246}rt, eingeholt wird. Ergibt diese {\\u0220}berpr{\\u0252}fung, dass die Voraussetzungen f{\\u0252}r die Behandlung nicht mehr gegeben sind, ist die diamorphingest{\\u0252}tzte Behandlung zu beenden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 und {\\u0167} 5 Absatz 11 sind entsprechend anzuwenden, wenn Diamorphin aus dem Bestand des Praxis- oder Stationsbedarfs nach Absatz 3 Satz 1 verabreicht oder zum unmittelbaren Verbrauch {\\u0252}berlassen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}