{
  "documentIdentifier" : "BJNR117100994BJNE001400307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitszeit der Nacht- und Schichtarbeitnehmer ist nach den gesicherten arbeitswissenschaftlichen Erkenntnissen {\\u0252}ber die menschengerechte Gestaltung der Arbeit festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die werkt{\\u0228}gliche Arbeitszeit der Nachtarbeitnehmer darf acht Stunden nicht {\\u0252}berschreiten. Sie kann auf bis zu zehn Stunden nur verl{\\u0228}ngert werden, wenn abweichend von {\\u0167} 3 innerhalb von einem Kalendermonat oder innerhalb von vier Wochen im Durchschnitt acht Stunden werkt{\\u0228}glich nicht {\\u0252}berschritten werden. F{\\u0252}r Zeitr{\\u0228}ume, in denen Nachtarbeitnehmer im Sinne des {\\u0167} 2 Abs. 5 Nr. 2 nicht zur Nachtarbeit herangezogen werden, findet {\\u0167} 3 Satz 2 Anwendung.\\\n\\pard\\sb100\n(3) Nachtarbeitnehmer sind berechtigt, sich vor Beginn der Besch{\\u0228}ftigung und danach in regelm{\\u0228}{\\u0223}igen Zeitabst{\\u0228}nden von nicht weniger als drei Jahren arbeitsmedizinisch untersuchen zu lassen. Nach Vollendung des 50. Lebensjahres steht Nachtarbeitnehmern dieses Recht in Zeitabst{\\u0228}nden von einem Jahr zu. Die Kosten der Untersuchungen hat der Arbeitgeber zu tragen, sofern er die Untersuchungen den Nachtarbeitnehmern nicht kostenlos durch einen Betriebsarzt oder einen {\\u0252}berbetrieblichen Dienst von Betriebs{\\u0228}rzten anbietet.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat den Nachtarbeitnehmer auf dessen Verlangen auf einen f{\\u0252}r ihn geeigneten Tagesarbeitsplatz umzusetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nach arbeitsmedizinischer Feststellung die weitere Verrichtung von Nachtarbeit den Arbeitnehmer in seiner Gesundheit gef{\\u0228}hrdet oder\\\n\\tab b)\\tab im Haushalt des Arbeitnehmers ein Kind unter zw{\\u0246}lf Jahren lebt, das nicht von einer anderen im Haushalt lebenden Person betreut werden kann, oder\\\n\\tab c)\\tab der Arbeitnehmer einen schwerpflegebed{\\u0252}rftigen Angeh{\\u0246}rigen zu versorgen hat, der nicht von einem anderen im Haushalt lebenden Angeh{\\u0246}rigen versorgt werden kann,\\\n\\pard\nsofern dem nicht dringende betriebliche Erfordernisse entgegenstehen. Stehen der Umsetzung des Nachtarbeitnehmers auf einen f{\\u0252}r ihn geeigneten Tagesarbeitsplatz nach Auffassung des Arbeitgebers dringende betriebliche Erfordernisse entgegen, so ist der Betriebs- oder Personalrat zu h{\\u0246}ren. Der Betriebs- oder Personalrat kann dem Arbeitgeber Vorschl{\\u0228}ge f{\\u0252}r eine Umsetzung unterbreiten.\\\n\\pard\\sb100\n(5) Soweit keine tarifvertraglichen Ausgleichsregelungen bestehen, hat der Arbeitgeber dem Nachtarbeitnehmer f{\\u0252}r die w{\\u0228}hrend der Nachtzeit geleisteten Arbeitsstunden eine angemessene Zahl bezahlter freier Tage oder einen angemessenen Zuschlag auf das ihm hierf{\\u0252}r zustehende Bruttoarbeitsentgelt zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(6) Es ist sicherzustellen, da{\\u0223} Nachtarbeitnehmer den gleichen Zugang zur betrieblichen Weiterbildung und zu aufstiegsf{\\u0246}rdernden Ma{\\u0223}nahmen haben wie die {\\u0252}brigen Arbeitnehmer.\\\n}"
}