{
  "documentIdentifier" : "BJNR117100994BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Tarifvertrag oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung kann zugelassen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von {\\u0167} 3\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Arbeitszeit {\\u0252}ber zehn Stunden werkt{\\u0228}glich zu verl{\\u0228}ngern, wenn in die Arbeitszeit regelm{\\u0228}{\\u0223}ig und in erheblichem Umfang Arbeitsbereitschaft oder Bereitschaftsdienst f{\\u0228}llt,\\\n\\tab b)\\tab einen anderen Ausgleichszeitraum festzulegen,\\\n\\tab c)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab abweichend von {\\u0167} 4 Satz 2 die Gesamtdauer der Ruhepausen in Schichtbetrieben und Verkehrsbetrieben auf Kurzpausen von angemessener Dauer aufzuteilen,\\\n\\tab 3.\\tab abweichend von {\\u0167} 5 Abs. 1 die Ruhezeit um bis zu zwei Stunden zu k{\\u0252}rzen, wenn die Art der Arbeit dies erfordert und die K{\\u0252}rzung der Ruhezeit innerhalb eines festzulegenden Ausgleichszeitraums ausgeglichen wird,\\\n\\tab 4.\\tab abweichend von {\\u0167} 6 Abs. 2\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Arbeitszeit {\\u0252}ber zehn Stunden werkt{\\u0228}glich hinaus zu verl{\\u0228}ngern, wenn in die Arbeitszeit regelm{\\u0228}{\\u0223}ig und in erheblichem Umfang Arbeitsbereitschaft oder Bereitschaftsdienst f{\\u0228}llt,\\\n\\tab b)\\tab einen anderen Ausgleichszeitraum festzulegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den Beginn des siebenst{\\u0252}ndigen Nachtzeitraums des {\\u0167} 2 Abs. 3 auf die Zeit zwischen 22 und 24 Uhr festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Sofern der Gesundheitsschutz der Arbeitnehmer durch einen entsprechenden Zeitausgleich gew{\\u0228}hrleistet wird, kann in einem Tarifvertrag oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung ferner zugelassen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von {\\u0167} 5 Abs. 1 die Ruhezeiten bei Rufbereitschaft den Besonderheiten dieses Dienstes anzupassen, insbesondere K{\\u0252}rzungen der Ruhezeit infolge von Inanspruchnahmen w{\\u0228}hrend dieses Dienstes zu anderen Zeiten auszugleichen,\\\n\\tab 2.\\tab die Regelungen der {\\u0167}{\\u0167} 3, 5 Abs. 1 und {\\u0167} 6 Abs. 2 in der Landwirtschaft der Bestellungs- und Erntezeit sowie den Witterungseinfl{\\u0252}ssen anzupassen,\\\n\\tab 3.\\tab die Regelungen der {\\u0167}{\\u0167} 3, 4, 5 Abs. 1 und {\\u0167} 6 Abs. 2 bei der Behandlung, Pflege und Betreuung von Personen der Eigenart dieser T{\\u0228}tigkeit und dem Wohl dieser Personen entsprechend anzupassen,\\\n\\tab 4.\\tab die Regelungen der {\\u0167}{\\u0167} 3, 4, 5 Abs. 1 und {\\u0167} 6 Abs. 2 bei Verwaltungen und Betrieben des Bundes, der L{\\u0228}nder, der Gemeinden und sonstigen K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts sowie bei anderen Arbeitgebern, die der Tarifbindung eines f{\\u0252}r den {\\u0246}ffentlichen Dienst geltenden oder eines im wesentlichen inhaltsgleichen Tarifvertrags unterliegen, der Eigenart der T{\\u0228}tigkeit bei diesen Stellen anzupassen.\\\n\\pard\n\\pard\\sb100\n(2a) In einem Tarifvertrag oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung kann abweichend von den {\\u0167}{\\u0167} 3, 5 Abs. 1 und {\\u0167} 6 Abs. 2 zugelassen werden, die werkt{\\u0228}gliche Arbeitszeit auch ohne Ausgleich {\\u0252}ber acht Stunden zu verl{\\u0228}ngern, wenn in die Arbeitszeit regelm{\\u0228}{\\u0223}ig und in erheblichem Umfang Arbeitsbereitschaft oder Bereitschaftsdienst f{\\u0228}llt und durch besondere Regelungen sichergestellt wird, dass die Gesundheit der Arbeitnehmer nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(3) Im Geltungsbereich eines Tarifvertrags nach Absatz 1, 2 oder 2a k{\\u0246}nnen abweichende tarifvertragliche Regelungen im Betrieb eines nicht tarifgebundenen Arbeitgebers durch Betriebs- oder Dienstvereinbarung oder, wenn ein Betriebs- oder Personalrat nicht besteht, durch schriftliche Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer {\\u0252}bernommen werden. K{\\u0246}nnen auf Grund eines solchen Tarifvertrags abweichende Regelungen in einer Betriebs- oder Dienstvereinbarung getroffen werden, kann auch in Betrieben eines nicht tarifgebundenen Arbeitgebers davon Gebrauch gemacht werden. Eine nach Absatz 2 Nr. 4 getroffene abweichende tarifvertragliche Regelung hat zwischen nicht tarifgebundenen Arbeitgebern und Arbeitnehmern Geltung, wenn zwischen ihnen die Anwendung der f{\\u0252}r den {\\u0246}ffentlichen Dienst geltenden tarifvertraglichen Bestimmungen vereinbart ist und die Arbeitgeber die Kosten des Betriebs {\\u0252}berwiegend mit Zuwendungen im Sinne des Haushaltsrechts decken.\\\n\\pard\\sb100\n(4) Die Kirchen und die {\\u0246}ffentlich-rechtlichen Religionsgesellschaften k{\\u0246}nnen die in Absatz 1, 2 oder 2a genannten Abweichungen in ihren Regelungen vorsehen.\\\n\\pard\\sb100\n(5) In einem Bereich, in dem Regelungen durch Tarifvertrag {\\u0252}blicherweise nicht getroffen werden, k{\\u0246}nnen Ausnahmen im Rahmen des Absatzes 1, 2 oder 2a durch die Aufsichtsbeh{\\u0246}rde bewilligt werden, wenn dies aus betrieblichen Gr{\\u0252}nden erforderlich ist und die Gesundheit der Arbeitnehmer nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(6) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates Ausnahmen im Rahmen des Absatzes 1 oder 2 zulassen, sofern dies aus betrieblichen Gr{\\u0252}nden erforderlich ist und die Gesundheit der Arbeitnehmer nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(7) Auf Grund einer Regelung nach Absatz 2a oder den Abs{\\u0228}tzen 3 bis 5 jeweils in Verbindung mit Absatz 2a darf die Arbeitszeit nur verl{\\u0228}ngert werden, wenn der Arbeitnehmer schriftlich eingewilligt hat. Der Arbeitnehmer kann die Einwilligung mit einer Frist von sechs Monaten schriftlich widerrufen. Der Arbeitgeber darf einen Arbeitnehmer nicht benachteiligen, weil dieser die Einwilligung zur Verl{\\u0228}ngerung der Arbeitszeit nicht erkl{\\u0228}rt oder die Einwilligung widerrufen hat.\\\n\\pard\\sb100\n(8) Werden Regelungen nach Absatz 1 Nr. 1 und 4, Absatz 2 Nr. 2 bis 4 oder solche Regelungen auf Grund der Abs{\\u0228}tze 3 und 4 zugelassen, darf die Arbeitszeit 48 Stunden w{\\u0246}chentlich im Durchschnitt von zw{\\u0246}lf Kalendermonaten nicht {\\u0252}berschreiten. Erfolgt die Zulassung auf Grund des Absatzes 5, darf die Arbeitszeit 48 Stunden w{\\u0246}chentlich im Durchschnitt von sechs Kalendermonaten oder 24 Wochen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(9) Wird die werkt{\\u0228}gliche Arbeitszeit {\\u0252}ber zw{\\u0246}lf Stunden hinaus verl{\\u0228}ngert, muss im unmittelbaren Anschluss an die Beendigung der Arbeitszeit eine Ruhezeit von mindestens elf Stunden gew{\\u0228}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}