{
  "documentIdentifier" : "BJNR117100994BJNE001802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Arbeiten nicht an Werktagen vorgenommen werden k{\\u0246}nnen, d{\\u0252}rfen Arbeitnehmer an Sonn- und Feiertagen abweichend von {\\u0167} 9 besch{\\u0228}ftigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Not- und Rettungsdiensten sowie bei der Feuerwehr,\\\n\\tab 2.\\tab zur Aufrechterhaltung der {\\u0246}ffentlichen Sicherheit und Ordnung sowie der Funktionsf{\\u0228}higkeit von Gerichten und Beh{\\u0246}rden und f{\\u0252}r Zwecke der Verteidigung,\\\n\\tab 3.\\tab in Krankenh{\\u0228}usern und anderen Einrichtungen zur Behandlung, Pflege und Betreuung von Personen,\\\n\\tab 4.\\tab in Gastst{\\u0228}tten und anderen Einrichtungen zur Bewirtung und Beherbergung sowie im Haushalt,\\\n\\tab 5.\\tab bei Musikauff{\\u0252}hrungen, Theatervorstellungen, Filmvorf{\\u0252}hrungen, Schaustellungen, Darbietungen und anderen {\\u0228}hnlichen Veranstaltungen,\\\n\\tab 6.\\tab bei nichtgewerblichen Aktionen und Veranstaltungen der Kirchen, Religionsgesellschaften, Verb{\\u0228}nde, Vereine, Parteien und anderer {\\u0228}hnlicher Vereinigungen,\\\n\\tab 7.\\tab beim Sport und in Freizeit-, Erholungs- und Vergn{\\u0252}gungseinrichtungen, beim Fremdenverkehr sowie in Museen und wissenschaftlichen Pr{\\u0228}senzbibliotheken,\\\n\\tab 8.\\tab beim Rundfunk, bei der Tages- und Sportpresse, bei Nachrichtenagenturen sowie bei den der Tagesaktualit{\\u0228}t dienenden T{\\u0228}tigkeiten f{\\u0252}r andere Presseerzeugnisse einschlie{\\u0223}lich des Austragens, bei der Herstellung von Satz, Filmen und Druckformen f{\\u0252}r tagesaktuelle Nachrichten und Bilder, bei tagesaktuellen Aufnahmen auf Ton- und Bildtr{\\u0228}ger sowie beim Transport und Kommissionieren von Presseerzeugnissen, deren Ersterscheinungstag am Montag oder am Tag nach einem Feiertag liegt,\\\n\\tab 9.\\tab bei Messen, Ausstellungen und M{\\u0228}rkten im Sinne des Titels IV der Gewerbeordnung sowie bei Volksfesten,\\\n\\tab 10.\\tab in Verkehrsbetrieben sowie beim Transport und Kommissionieren von leichtverderblichen Waren im Sinne des {\\u0167} 30 Abs. 3 Nr. 2 der Stra{\\u0223}enverkehrsordnung,\\\n\\tab 11.\\tab in den Energie- und Wasserversorgungsbetrieben sowie in Abfall- und Abwasserentsorgungsbetrieben,\\\n\\tab 12.\\tab in der Landwirtschaft und in der Tierhaltung sowie in Einrichtungen zur Behandlung und Pflege von Tieren,\\\n\\tab 13.\\tab im Bewachungsgewerbe und bei der Bewachung von Betriebsanlagen,\\\n\\tab 14.\\tab bei der Reinigung und Instandhaltung von Betriebseinrichtungen, soweit hierdurch der regelm{\\u0228}{\\u0223}ige Fortgang des eigenen oder eines fremden Betriebs bedingt ist, bei der Vorbereitung der Wiederaufnahme des vollen werkt{\\u0228}gigen Betriebs sowie bei der Aufrechterhaltung der Funktionsf{\\u0228}higkeit von Datennetzen und Rechnersystemen,\\\n\\tab 15.\\tab zur Verh{\\u0252}tung des Verderbens von Naturerzeugnissen oder Rohstoffen oder des Mi{\\u0223}lingens von Arbeitsergebnissen sowie bei kontinuierlich durchzuf{\\u0252}hrenden Forschungsarbeiten,\\\n\\tab 16.\\tab zur Vermeidung einer Zerst{\\u0246}rung oder erheblichen Besch{\\u0228}digung der Produktionseinrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 9 d{\\u0252}rfen Arbeitnehmer an Sonn- und Feiertagen mit den Produktionsarbeiten besch{\\u0228}ftigt werden, wenn die infolge der Unterbrechung der Produktion nach Absatz 1 Nr. 14 zul{\\u0228}ssigen Arbeiten den Einsatz von mehr Arbeitnehmern als bei durchgehender Produktion erfordern.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 9 d{\\u0252}rfen Arbeitnehmer an Sonn- und Feiertagen in B{\\u0228}ckereien und Konditoreien f{\\u0252}r bis zu drei Stunden mit der Herstellung und dem Austragen oder Ausfahren von Konditorwaren und an diesem Tag zum Verkauf kommenden B{\\u0228}ckerwaren besch{\\u0228}ftigt werden.\\\n\\pard\\sb100\n(4) Sofern die Arbeiten nicht an Werktagen vorgenommen werden k{\\u0246}nnen, d{\\u0252}rfen Arbeitnehmer zur Durchf{\\u0252}hrung des Eil- und Gro{\\u0223}betragszahlungsverkehrs und des Geld-, Devisen-, Wertpapier- und Derivatehandels abweichend von {\\u0167} 9 Abs. 1 an den auf einen Werktag fallenden Feiertagen besch{\\u0228}ftigt werden, die nicht in allen Mitgliedstaaten der Europ{\\u0228}ischen Union Feiertage sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}