{
  "documentIdentifier" : "BJNR175310006BJNE005101140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anzeige nach {\\u0167} 23 Absatz 4 Satz 1 des Gesetzes ist schriftlich bei dem f{\\u0252}r den Anzeigepflichtigen zust{\\u0228}ndigen Hauptzollamt zu erstatten.\\\n\\pard\n\\pard\\sb100\n(2) In der Anzeige sind anzugeben: Name, Gesch{\\u0228}fts- oder Wohnsitz, Rechtsform, die Steuernummer beim zust{\\u0228}ndigen Finanzamt und - falls erteilt - die Umsatzsteuer-Identifikationsnummer ({\\u0167} 27a des Umsatzsteuergesetzes) sowie die Art der Energieerzeugnisse nach der Bezeichnung im Gesetz und die voraussichtliche H{\\u0246}he der durchschnittlich in einem Kalendermonat entstehenden Steuer. Der Anzeige sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verzeichnis der Betriebsst{\\u0228}tten im Steuergebiet nach {\\u0167} 12 der Abgabenordnung, aus oder in denen die Energieerzeugnisse abgegeben oder verwendet werden,\\\n\\tab 2.\\tab eine Darstellung der Mengenermittlung einschlie{\\u0223}lich der Messvorrichtungen,\\\n\\tab 3.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein Registerauszug nach dem neuesten Stand,\\\n\\tab 4.\\tab gegebenenfalls eine Erkl{\\u0228}rung {\\u0252}ber die Bestellung eines Beauftragten nach {\\u0167} 214 der Abgabenordnung oder eines Betriebsleiters nach {\\u0167} 62 Abs. 1 des Gesetzes, in der dieser sein Einverst{\\u0228}ndnis erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(3) Auf Verlangen des Hauptzollamts hat der Anzeigepflichtige weitere Angaben zu machen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Es kann auf Angaben verzichten, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Eine Anzeige ist in den F{\\u0228}llen des {\\u0167} 23 Abs. 2 Nr. 1 und 2 des Gesetzes nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}