{
  "documentIdentifier" : "BJNR175310006BJNE005302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis als Verwender nach {\\u0167} 24 Absatz 2 Satz 1 des Gesetzes und die Erlaubnis als Verteiler nach {\\u0167} 24 Absatz 2 Satz 2 des Gesetzes sind, soweit sie nicht allgemein erteilt sind ({\\u0167} 55), bei dem f{\\u0252}r den Verwender oder den Verteiler zust{\\u0228}ndigen Hauptzollamt schriftlich zu beantragen. In den F{\\u0228}llen des {\\u0167} 27 Absatz 1 Nummer 1 und Absatz 2 Nummer 1 des Gesetzes ist der Antrag nach amtlich vorgeschriebenem Vordruck abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) In dem Antrag sind die Art der Energieerzeugnisse nach der Bezeichnung im Gesetz und der Verwendungszweck anzugeben; dabei ist auch anzugeben, ob gleichartige versteuerte Energieerzeugnisse gehandelt, gelagert oder verwendet werden. Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Betriebs- und Lagerr{\\u0228}ume und der mit ihnen in Verbindung stehenden oder an sie angrenzenden R{\\u0228}ume sowie in zweifacher Ausfertigung ein Plan der Betriebsanlage, in dem die Lagerst{\\u0228}tte f{\\u0252}r die Energieerzeugnisse kenntlich gemacht ist,\\\n\\tab 2.\\tab eine Betriebserkl{\\u0228}rung, in der die Verwendung der Energieerzeugnisse genau beschrieben ist; darin ist anzugeben, ob und wie bei der Verwendung nicht aufgebrauchte Energieerzeugnisse weiter verwendet werden sollen sowie ob bei der Verwendung Energieerzeugnisse gewonnen oder wiedergewonnen werden und wie sie verwendet werden sollen,\\\n\\tab 3.\\tab eine Darstellung der Buchf{\\u0252}hrung {\\u0252}ber die Verwendung oder Verteilung der steuerfreien Energieerzeugnisse,\\\n\\tab 4.\\tab in den F{\\u0228}llen des {\\u0167} 27 Abs. 2 Nr. 1 des Gesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den F{\\u0228}llen einer gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen oder Sachen die erforderliche Genehmigung als Luftfahrtunternehmen, alle nachtr{\\u0228}glichen {\\u0196}nderungen und alle auf das Unternehmen bezogenen Verf{\\u0252}gungen der Luftfahrtbeh{\\u0246}rde, in anderen F{\\u0228}llen eine Beschreibung des Gegenstands des Dienstleistungsbetriebs und ein Nachweis der Gewerbsm{\\u0228}{\\u0223}igkeit,\\\n\\tab b)\\tab eine Erkl{\\u0228}rung, in der anzugeben ist, welche Luftfahrzeuge, gegliedert nach Luftfahrzeugmuster und Kennzeichen, ausschlie{\\u0223}lich zu steuerfreien Zwecke nach {\\u0167} 27 Abs. 2 Nr. 1 des Gesetzes eingesetzt werden sollen,\\\n\\tab c)\\tab der Nachweis der Nutzungsberechtigung und\\\n\\tab d)\\tab die Luftt{\\u0252}chtigkeitszeugnisse der Luftfahrzeuge,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab in den F{\\u0228}llen des {\\u0167} 27 Abs. 2 Nr. 2, 3 und Abs. 3 des Gesetzes die Genehmigung des Luftfahrt-Bundesamts, der zust{\\u0228}ndigen Europ{\\u0228}ischen Agentur f{\\u0252}r Flugsicherheit oder des Bundesamts f{\\u0252}r Wehrtechnik und Beschaffung,\\\n\\tab 6.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein Registerauszug nach dem neuesten Stand,\\\n\\tab 7.\\tab gegebenenfalls eine Erkl{\\u0228}rung {\\u0252}ber die Bestellung eines Beauftragten nach {\\u0167} 214 der Abgabenordnung oder eines Betriebsleiters nach {\\u0167} 62 Abs. 1 des Gesetzes, in der dieser sein Einverst{\\u0228}ndnis erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Antragsteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn sie f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben verzichten, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Wer als Erlaubnisinhaber steuerfreie Energieerzeugnisse aus dem Steuergebiet verbringen will, hat die Erlaubnis nach {\\u0167} 24 Abs. 4 des Gesetzes, soweit sie nicht allgemein erteilt ist, schriftlich bei dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}