{
  "documentIdentifier" : "BJNR175310006BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0246}rmliche Einzelerlaubnis erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Widerruf,\\\n\\tab 2.\\tab durch Verzicht,\\\n\\tab 3.\\tab durch Fristablauf,\\\n\\tab 4.\\tab durch {\\u0220}bergabe des Betriebs an Dritte,\\\n\\tab 5.\\tab durch Tod des Erlaubnisinhabers,\\\n\\tab 6.\\tab durch Aufl{\\u0246}sung der juristischen Person oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, der die Erlaubnis erteilt worden ist,\\\n\\tab 7.\\tab durch Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Erlaubnisinhabers oder durch Abweisung der Er{\\u0246}ffnung mangels Masse\\\n\\pard\nim Zeitpunkt des ma{\\u0223}gebenden Ereignisses, soweit die Abs{\\u0228}tze 2, 3 und 5 nichts anderes bestimmen.\\\n\\pard\\sb100\n(2) Beantragen in den F{\\u0228}llen des Absatzes 1 Nr. 5 bis 7 die Erben, die Liquidatoren oder der Insolvenzverwalter innerhalb von drei Monaten nach dem ma{\\u0223}gebenden Ereignis die Fortf{\\u0252}hrung des Betriebs bis zu seinem endg{\\u0252}ltigen {\\u0220}bergang auf einen anderen Inhaber oder bis zur Abwicklung des Betriebs, gilt die Erlaubnis f{\\u0252}r die Rechtsnachfolger oder die anderen Antragsteller entgegen Absatz 1 fort. Sie erlischt nicht vor Ablauf einer angemessenen Frist, die das Hauptzollamt festsetzt. Absatz 1 Nr. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Beantragen in den F{\\u0228}llen des Absatzes 1 Nr. 4 und 5 der neue Inhaber oder die Erben innerhalb von drei Monaten nach dem ma{\\u0223}gebenden Ereignis eine neue Erlaubnis, gilt die Erlaubnis des Rechtsvorg{\\u0228}ngers f{\\u0252}r die Antragsteller entgegen Absatz 1 fort. Sie erlischt nicht vor Eintritt der Rechtskraft der Entscheidung {\\u0252}ber den Antrag. Absatz 1 Nr. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Macht der Erlaubnisinhaber innerhalb eines Zeitraums von zwei Jahren keinen Gebrauch von der Erlaubnis, ist die Erlaubnis zu widerrufen.\\\n\\pard\\sb100\n(5) Soll im Fall des Absatzes 1 Nr. 3 ein beim Ablauf der Frist vorhandener Bestand an Energieerzeugnissen noch aufgebraucht werden, kann daf{\\u0252}r das Hauptzollamt die G{\\u0252}ltigkeitsfrist der Erlaubnis auf Antrag angemessen verl{\\u0228}ngern.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 1 Nr. 2 und 4 bis 7 haben der Erlaubnisinhaber den Nichtgebrauch, der neue Inhaber die {\\u0220}bergabe des Betriebs, die Erben den Tod des Erlaubnisinhabers, die Liquidatoren und der Insolvenzverwalter jeweils die Er{\\u0246}ffnung des Insolvenzverfahrens oder die Abweisung der Er{\\u0246}ffnung des Insolvenzverfahrens dem Hauptzollamt unverz{\\u0252}glich schriftlich anzuzeigen.\\\n}"
}