{
  "documentIdentifier" : "BJNR175310006BJNE005702140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lagerst{\\u0228}tte f{\\u0252}r steuerfreie Energieerzeugnisse ist m{\\u0246}glichst in einem besonderen Raum unterzubringen. Sie bedarf der Zulassung durch das Hauptzollamt.\\\n\\pard\n\\pard\\sb100\n(2) Der Erlaubnisinhaber hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\\sb100\n(3) Der Erlaubnisinhaber hat ein Verwendungsbuch nach amtlich vorgeschriebenem Vordruck zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen. Der Erlaubnisinhaber hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu f{\\u0252}hren, wenn Steuerbelange dies erfordern. Das Hauptzollamt kann anstelle des Verwendungsbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Inhaber von Herstellungsbetrieben, die Energieerzeugnisse im eigenen Herstellungsbetrieb steuerfrei verwenden, haben den Verbleib der Energieerzeugnisse nur im Herstellungsbuch nachzuweisen. Verteiler haben dem Hauptzollamt auf Verlangen Zusammenstellungen {\\u0252}ber die Abgabe von Energieerzeugnissen zu steuerfreien Zwecken an bestimmte Empf{\\u0228}nger vorzulegen.\\\n\\pard\\sb100\n(4) Das Verwendungsbuch ist sp{\\u0228}testens zwei Monate nach Erl{\\u0246}schen der Erlaubnis abzuschlie{\\u0223}en. Der Erlaubnisinhaber hat dem Hauptzollamt auf Verlangen das abgeschlossene Verwendungsbuch abzuliefern.\\\n\\pard\\sb100\n(5) Der Erlaubnisinhaber hat dem zust{\\u0228}ndigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in {\\u0167} 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verwender bezogen,\\\n\\tab 2.\\tab als Verteiler zu den in der Anlage 1 aufgef{\\u0252}hrten steuerfreien Zwecken abgegeben oder\\\n\\tab 3.\\tab als Verwender oder Verteiler aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt\\\n\\pard\nhat. Das Hauptzollamt kann Ausnahmen zulassen.\\\n\\pard\\sb100\n(6) Der Erlaubnisinhaber hat einmal im Kalenderjahr den Bestand an steuerfreien Energieerzeugnissen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt sp{\\u0228}testens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden. Der Erlaubnisinhaber hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Bestandsaufnahme, die Anmeldung und die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen an der Bestandsaufnahme teilnehmen.\\\n\\pard\\sb100\n(7) Auf Anordnung des Hauptzollamts sind die Best{\\u0228}nde amtlich festzustellen. Dazu hat der Erlaubnisinhaber das Verwendungsbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Best{\\u0228}nde nach amtlich vorgeschriebenem Vordruck anzumelden. Der Erlaubnisinhaber hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, oder auch andere Stoffe in die Bestandsaufnahme oder Anmeldung einzubeziehen.\\\n\\pard\\sb100\n(8) Treten Verluste an steuerfreien Energieerzeugnissen ein, die die betriebs{\\u0252}blichen unvermeidbaren Verluste {\\u0252}bersteigen, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(9) Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen f{\\u0252}r steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und von den steuerfrei hergestellten Erzeugnissen zur Untersuchung entnehmen.\\\n\\pard\\sb100\n(10) Der Erlaubnisinhaber hat dem Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 52 Abs. 2 angegebenen Verh{\\u0228}ltnisse unverz{\\u0252}glich schriftlich anzuzeigen. Versteuert der Erlaubnisinhaber Energieerzeugnisse nach {\\u0167} 61, hat er dem Hauptzollamt au{\\u0223}erdem {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(11) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverz{\\u0252}glich zur{\\u0252}ckzugeben, wenn die Erlaubnis erlischt ({\\u0167} 54) oder die Verwendung oder Verteilung von steuerfreien Energieerzeugnissen eingestellt wird.\\\n\\pard\\sb100\n(12) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\\\n\\pard\\sb100\n(13) Die Abs{\\u0228}tze 1 bis 7 und 10 bis 12 gelten nicht f{\\u0252}r den Inhaber einer allgemeinen Erlaubnis ({\\u0167} 55). Das zust{\\u0228}ndige Hauptzollamt kann jedoch {\\u0220}berwachungsma{\\u0223}nahmen anordnen, wenn sie zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann es anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber der allgemeinen Erlaubnis {\\u0252}ber den Bezug, die Verwendung und die Abgabe der steuerfreien Energieerzeugnisse Aufzeichnungen f{\\u0252}hrt und sie dem Hauptzollamt vorlegt und\\\n\\tab 2.\\tab die Best{\\u0228}nde amtlich festzustellen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}