{
  "documentIdentifier" : "BJNR175310006BJNE005803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden steuerfreie Energieerzeugnisse aus einem Steuerlager an einen Erlaubnisinhaber abgegeben, hat der Inhaber des abgebenden Steuerlagers vorbehaltlich des {\\u0167} 45 die einzelnen Lieferungen durch Empfangsbest{\\u0228}tigungen des Empf{\\u0228}ngers oder mit Zulassung des Hauptzollamts durch betriebliche Versandpapiere nachzuweisen, die den Namen und die Anschrift des Empf{\\u0228}ngers sowie Art, Menge und steuerlichen Zustand der Energieerzeugnisse und den Zeitpunkt der Lieferung enthalten.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Der Versender hat die abgegebenen Energieerzeugnisse unverz{\\u0252}glich in das Herstellungs- oder Lagerbuch einzutragen oder in den an ihrer Stelle zugelassenen Aufzeichnungen zu erfassen.\\\n\\pard\\sb100\n(4) Der Versender darf steuerfreie Energieerzeugnisse nur {\\u0252}bergeben, wenn ihm oder seinem Beauftragten ein g{\\u0252}ltiger Erlaubnisschein des Empf{\\u0228}ngers vorliegt oder sp{\\u0228}testens bei der {\\u0220}bergabe vorgelegt wird. Bei Liefergesch{\\u0228}ften {\\u0252}ber einen oder mehrere Verteiler (Zwischenh{\\u0228}ndler), die die Energieerzeugnisse nicht selbst in Besitz nehmen (Streckengesch{\\u0228}ft), gen{\\u0252}gt die Vorlage des g{\\u0252}ltigen Erlaubnisscheins des ersten Zwischenh{\\u0228}ndlers beim Versender, wenn jedem Zwischenh{\\u0228}ndler der g{\\u0252}ltige Erlaubnisschein des nachfolgenden Zwischenh{\\u0228}ndlers und dem letzten Zwischenh{\\u0228}ndler der g{\\u0252}ltige Erlaubnisschein des Empf{\\u0228}ngers vorliegt.\\\n\\pard\\sb100\n(5) Sollen Energieerzeugnisse im Anschluss an die Einfuhr in den Betrieb eines Erlaubnisinhabers bef{\\u0246}rdert werden, ist dies mit der Zollanmeldung schriftlich zu beantragen. Dem Antrag ist der Erlaubnisschein beizuf{\\u0252}gen, soweit die Erlaubnis nicht allgemein erteilt ist.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Der Erlaubnisinhaber hat steuerfreie Energieerzeugnisse, die er in Besitz genommen hat, unverz{\\u0252}glich in das Verwendungsbuch einzutragen oder in den an seiner Stelle zugelassenen Aufzeichnungen zu erfassen. Mit der Inbesitznahme gelten die Energieerzeugnisse als in den Betrieb aufgenommen.\\\n\\pard\\sb100\n(8) Das Hauptzollamt kann auf Antrag zulassen, dass steuerfreie Energieerzeugnisse zusammen mit anderen gleichartigen Energieerzeugnissen gelagert werden, wenn daf{\\u0252}r ein Bed{\\u0252}rfnis besteht, Steuerbelange nicht gef{\\u0228}hrdet werden und Steuervorteile nicht entstehen. Das Gemisch wird in diesem Fall so behandelt, als ob die Energieerzeugnisse getrennt gehalten worden w{\\u0228}ren. Die entnommenen Energieerzeugnisse werden je nach Wahl des Erlaubnisinhabers als aus einem der Gemischanteile stammend behandelt.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Verteilung von steuerfreien Energieerzeugnissen gelten die Abs{\\u0228}tze 1 bis 4 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(10) Wer als Erlaubnisinhaber steuerfreie Energieerzeugnisse nach {\\u0167} 4 des Gesetzes in ein Drittland ausf{\\u0252}hren will, hat das vereinfachte Begleitdokument auszufertigen. Dies gilt f{\\u0252}r Energieerzeugnisse der Unterpositionen 2710{\\u0160}12{\\u0160}21, 2710{\\u0160}12{\\u0160}25, 2710{\\u0160}19{\\u0160}29 und mittelschwere {\\u0214}le der Unterposition 2710{\\u0160}20{\\u0160}90 der Kombinierten Nomenklatur jedoch nur, soweit sie als lose Ware ausgef{\\u0252}hrt werden. An die Stelle des Empf{\\u0228}ngers tritt die Zollstelle, an der die Energieerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verlassen. Der Bef{\\u0246}rderer hat die zweite und dritte Ausfertigung des vereinfachten Begleitdokuments bei der Bef{\\u0246}rderung der Energieerzeugnisse mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(11) Werden die Energieerzeugnisse von einer Eisenbahngesellschaft, einem Postdienst oder einer Luftverkehrsgesellschaft im Rahmen eines durchgehenden Bef{\\u0246}rderungsvertrags zur Bef{\\u0246}rderung aus dem Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft {\\u0252}bernommen, gelten die Energieerzeugnisse vorbehaltlich gegenteiliger Feststellung mit der Best{\\u0228}tigung der {\\u0220}bernahme als ausgef{\\u0252}hrt. Wird der Bef{\\u0246}rderungsvertrag mit der Folge ge{\\u0228}ndert, dass eine Bef{\\u0246}rderung, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft enden sollte, innerhalb dieses Gebiets endet, erteilt die zust{\\u0228}ndige Zollstelle (Ausgangszollstelle im Sinne des Artikels 793 Abs. 2 Buchstabe a der Zollkodex-Durchf{\\u0252}hrungsverordnung) die Zustimmung zur {\\u0196}nderung nach Artikel 796 Abs. 2 der Zollkodex-Durchf{\\u0252}hrungsverordnung nur, wenn gew{\\u0228}hrleistet ist, dass die Energieerzeugnisse im Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft ordnungsgem{\\u0228}{\\u0223} steuerlich erfasst werden.\\\n\\pard\\sb100\n(12) Der Erlaubnisinhaber hat im Fall des Absatzes 11 den Inhalt der Sendung auf dem Bef{\\u0246}rderungspapier gut sichtbar mit der Kurzbezeichnung \"VSt\" als verbrauchsteuerpflichtige Ware zu kennzeichnen, die Sendung in ein Eisenbahn-, Post- oder Luftfrachtausgangsbuch nach amtlich vorgeschriebenem Vordruck einzutragen und das Buch dem Bef{\\u0246}rderer zur Best{\\u0228}tigung der {\\u0220}bernahme der Sendung vorzulegen. Das Hauptzollamt kann anstelle des Eisenbahn-, Post- oder Luftfrachtausgangsbuchs andere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(13) Das Hauptzollamt kann den Erlaubnisinhaber auf Antrag von dem Verfahren nach Absatz 10 oder Absatz 11 freistellen, wenn die Energieerzeugnisse unmittelbar ausgef{\\u0252}hrt werden und die Ausfuhr der Energieerzeugnisse nach dem Ermessen des Hauptzollamts zweifelsfrei nachgewiesen werden kann.\\\n\\pard\\sb100\n(14) Das Bundesministerium der Finanzen kann zulassen, dass andere als die in {\\u0167} 2 Absatz 1 Nummer 1 bis 5 und 8 des Gesetzes genannten Energieerzeugnisse oder Energieerzeugnisse, deren Verwendung, Verteilung oder Verbringen und Ausfuhr aus dem Steuergebiet allgemein erlaubt ist, unter Verzicht auf das Verfahren nach Absatz 10 oder Absatz 11 ausgef{\\u0252}hrt werden, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(15) Der Erlaubnisinhaber hat die nach den Abs{\\u0228}tzen 10 bis 14 aus dem Steuergebiet verbrachten oder ausgef{\\u0252}hrten Energieerzeugnisse unverz{\\u0252}glich in das Verwendungsbuch einzutragen oder in den an seiner Stelle zugelassenen Aufzeichnungen zu erfassen.\\\n\\pard\\sb100\n(16) Der Erlaubnisinhaber darf die steuerfreien Energieerzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Versender oder Verteiler zur{\\u0252}ckgeben,\\\n\\tab 2.\\tab unmittelbar oder {\\u0252}ber eine abfallrechtlich genehmigte Sammelstelle in ein Steuerlager verbringen oder\\\n\\tab 3.\\tab an andere Personen nur abgeben, wenn dies durch das Hauptzollamt zugelassen worden ist.\\\n\\pard\nDie Abs{\\u0228}tze 1 bis 3 gelten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(17) Die Abs{\\u0228}tze 4 und 7 Satz 1 sowie die Abs{\\u0228}tze 9 und 15 gelten nicht f{\\u0252}r den Inhaber einer allgemeinen Erlaubnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}