{
  "documentIdentifier" : "BJNR002190897BJNE006002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Form der Darstellung, insbesondere die Gliederung der aufeinanderfolgenden Bilanzen und Gewinn- und Verlustrechnungen, ist beizubehalten, soweit nicht in Ausnahmef{\\u0228}llen wegen besonderer Umst{\\u0228}nde Abweichungen erforderlich sind. Die Abweichungen sind im Anhang anzugeben und zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) In der Bilanz sowie in der Gewinn- und Verlustrechnung ist zu jedem Posten der entsprechende Betrag des vorhergehenden Gesch{\\u0228}ftsjahrs anzugeben. Sind die Betr{\\u0228}ge nicht vergleichbar, so ist dies im Anhang anzugeben und zu erl{\\u0228}utern. Wird der Vorjahresbetrag angepa{\\u0223}t, so ist auch dies im Anhang anzugeben und zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(3) F{\\u0228}llt ein Verm{\\u0246}gensgegenstand oder eine Schuld unter mehrere Posten der Bilanz, so ist die Mitzugeh{\\u0246}rigkeit zu anderen Posten bei dem Posten, unter dem der Ausweis erfolgt ist, zu vermerken oder im Anhang anzugeben, wenn dies zur Aufstellung eines klaren und {\\u0252}bersichtlichen Jahresabschlusses erforderlich ist.\\\n\\pard\\sb100\n(4) Sind mehrere Gesch{\\u0228}ftszweige vorhanden und bedingt dies die Gliederung des Jahresabschlusses nach verschiedenen Gliederungsvorschriften, so ist der Jahresabschlu{\\u0223} nach der f{\\u0252}r einen Gesch{\\u0228}ftszweig vorgeschriebenen Gliederung aufzustellen und nach der f{\\u0252}r die anderen Gesch{\\u0228}ftszweige vorgeschriebenen Gliederung zu erg{\\u0228}nzen. Die Erg{\\u0228}nzung ist im Anhang anzugeben und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Eine weitere Untergliederung der Posten ist zul{\\u0228}ssig; dabei ist jedoch die vorgeschriebene Gliederung zu beachten. Neue Posten und Zwischensummen d{\\u0252}rfen hinzugef{\\u0252}gt werden, wenn ihr Inhalt nicht von einem vorgeschriebenen Posten gedeckt wird.\\\n\\pard\\sb100\n(6) Gliederung und Bezeichnung der mit arabischen Zahlen versehenen Posten der Bilanz und der Gewinn- und Verlustrechnung sind zu {\\u0228}ndern, wenn dies wegen Besonderheiten der Kapitalgesellschaft zur Aufstellung eines klaren und {\\u0252}bersichtlichen Jahresabschlusses erforderlich ist.\\\n\\pard\\sb100\n(7) Die mit arabischen Zahlen versehenen Posten der Bilanz und der Gewinn- und Verlustrechnung k{\\u0246}nnen, wenn nicht besondere Formbl{\\u0228}tter vorgeschrieben sind, zusammengefa{\\u0223}t ausgewiesen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie einen Betrag enthalten, der f{\\u0252}r die Vermittlung eines den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechenden Bildes im Sinne des {\\u0167} 264 Abs. 2 nicht erheblich ist,\\\n\\tab\\tab oder\\\n\\tab 2.\\tab dadurch die Klarheit der Darstellung vergr{\\u0246}{\\u0223}ert wird; in diesem Falle m{\\u0252}ssen die zusammengefa{\\u0223}ten Posten jedoch im Anhang gesondert ausgewiesen werden.\\\n\\pard\n\\pard\\sb100\n(8) Ein Posten der Bilanz oder der Gewinn- und Verlustrechnung, der keinen Betrag ausweist, braucht nicht aufgef{\\u0252}hrt zu werden, es sei denn, da{\\u0223} im vorhergehenden Gesch{\\u0228}ftsjahr unter diesem Posten ein Betrag ausgewiesen wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 265: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}