{
  "documentIdentifier" : "BJNR002190897BJNE006705123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gezeichnetes Kapital ist mit dem Nennbetrag anzusetzen. Die nicht eingeforderten ausstehenden Einlagen auf das gezeichnete Kapital sind von dem Posten {\\u8222}Gezeichnetes Kapital{\\u8220} offen abzusetzen; der verbleibende Betrag ist als Posten {\\u8222}Eingefordertes Kapital{\\u8220} in der Hauptspalte der Passivseite auszuweisen; der eingeforderte, aber noch nicht eingezahlte Betrag ist unter den Forderungen gesondert auszuweisen und entsprechend zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(1a) Der Nennbetrag oder, falls ein solcher nicht vorhanden ist, der rechnerische Wert von erworbenen eigenen Anteilen ist in der Vorspalte offen von dem Posten {\\u8222}Gezeichnetes Kapital{\\u8220} abzusetzen. Der Unterschiedsbetrag zwischen dem Nennbetrag oder dem rechnerischen Wert und den Anschaffungskosten der eigenen Anteile ist mit den frei verf{\\u0252}gbaren R{\\u0252}cklagen zu verrechnen. Aufwendungen, die Anschaffungsnebenkosten sind, sind Aufwand des Gesch{\\u0228}ftsjahrs.\\\n\\pard\\sb100\n(1b) Nach der Ver{\\u0228}u{\\u0223}erung der eigenen Anteile entf{\\u0228}llt der Ausweis nach Absatz 1a Satz 1. Ein den Nennbetrag oder den rechnerischen Wert {\\u0252}bersteigender Differenzbetrag aus dem Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s ist bis zur H{\\u0246}he des mit den frei verf{\\u0252}gbaren R{\\u0252}cklagen verrechneten Betrages in die jeweiligen R{\\u0252}cklagen einzustellen. Ein dar{\\u0252}ber hinausgehender Differenzbetrag ist in die Kapitalr{\\u0252}cklage gem{\\u0228}{\\u0223} Absatz 2 Nr. 1 einzustellen. Die Nebenkosten der Ver{\\u0228}u{\\u0223}erung sind Aufwand des Gesch{\\u0228}ftsjahrs.\\\n\\pard\\sb100\n(2) Als Kapitalr{\\u0252}cklage sind auszuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrag, der bei der Ausgabe von Anteilen einschlie{\\u0223}lich von Bezugsanteilen {\\u0252}ber den Nennbetrag oder, falls ein Nennbetrag nicht vorhanden ist, {\\u0252}ber den rechnerischen Wert hinaus erzielt wird;\\\n\\tab 2.\\tab der Betrag, der bei der Ausgabe von Schuldverschreibungen f{\\u0252}r Wandlungsrechte und Optionsrechte zum Erwerb von Anteilen erzielt wird;\\\n\\tab 3.\\tab der Betrag von Zuzahlungen, die Gesellschafter gegen Gew{\\u0228}hrung eines Vorzugs f{\\u0252}r ihre Anteile leisten;\\\n\\tab 4.\\tab der Betrag von anderen Zuzahlungen, die Gesellschafter in das Eigenkapital leisten.\\\n\\pard\n\\pard\\sb100\n(3) Als Gewinnr{\\u0252}cklagen d{\\u0252}rfen nur Betr{\\u0228}ge ausgewiesen werden, die im Gesch{\\u0228}ftsjahr oder in einem fr{\\u0252}heren Gesch{\\u0228}ftsjahr aus dem Ergebnis gebildet worden sind. Dazu geh{\\u0246}ren aus dem Ergebnis zu bildende gesetzliche oder auf Gesellschaftsvertrag oder Satzung beruhende R{\\u0252}cklagen und andere Gewinnr{\\u0252}cklagen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anteile an einem herrschenden oder mit Mehrheit beteiligten Unternehmen ist eine R{\\u0252}cklage zu bilden. In die R{\\u0252}cklage ist ein Betrag einzustellen, der dem auf der Aktivseite der Bilanz f{\\u0252}r die Anteile an dem herrschenden oder mit Mehrheit beteiligten Unternehmen angesetzten Betrag entspricht. Die R{\\u0252}cklage, die bereits bei der Aufstellung der Bilanz zu bilden ist, darf aus vorhandenen frei verf{\\u0252}gbaren R{\\u0252}cklagen gebildet werden. Die R{\\u0252}cklage ist aufzul{\\u0246}sen, soweit die Anteile an dem herrschenden oder mit Mehrheit beteiligten Unternehmen ver{\\u0228}u{\\u0223}ert, ausgegeben oder eingezogen werden oder auf der Aktivseite ein niedrigerer Betrag angesetzt wird.\\\n\\pard\\sb100\n(5) {\\u0220}bersteigt der auf eine Beteiligung entfallende Teil des Jahres{\\u0252}berschusses in der Gewinn- und Verlustrechnung die Betr{\\u0228}ge, die als Dividende oder Gewinnanteil eingegangen sind oder auf deren Zahlung die Kapitalgesellschaft einen Anspruch hat, ist der Unterschiedsbetrag in eine R{\\u0252}cklage einzustellen, die nicht ausgesch{\\u0252}ttet werden darf. Die R{\\u0252}cklage ist aufzul{\\u0246}sen, soweit die Kapitalgesellschaft die Betr{\\u0228}ge vereinnahmt oder einen Anspruch auf ihre Zahlung erwirbt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 272: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}