{
  "documentIdentifier" : "BJNR382210001BJNE002602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Angebot nach {\\u0167} 15 Absatz 1 oder 2 untersagt worden, ist ein weiteres Angebot an die Aktion{\\u0228}re der Zielgesellschaft sowie die Ver{\\u0246}ffentlichung einer Entscheidung zur Abgabe eines solchen Angebots gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 3 Satz 1 vor Ablauf eines Jahres durch folgende Personen unzul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bieter (des untersagten Angebots),\\\n\\tab 2.\\tab eine zum Zeitpunkt der Untersagung mit dem Bieter gemeinsam handelnde Person oder\\\n\\tab 3.\\tab eine Person, die zum Zeitpunkt der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Absatz 3 Satz 1 gemeinsam mit dem Bieter oder einer Person nach Nummer 2 gemeinsam handelt.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Bieter ein Angebot von dem Erwerb eines Mindestanteils der Wertpapiere abh{\\u0228}ngig gemacht und scheitert dieses Angebot, weil dieser Mindestanteil nach Ablauf der Annahmefrist nicht erreicht wurde, ist ein weiteres Angebot an die Aktion{\\u0228}re der Zielgesellschaft sowie die Ver{\\u0246}ffentlichung einer Entscheidung zur Abgabe eines solchen Angebots gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 3 Satz 1 vor Ablauf eines Jahres durch folgende Personen unzul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bieter (des gescheiterten Angebots),\\\n\\tab 2.\\tab eine Person, die zwischen der Ver{\\u0246}ffentlichung des gescheiterten Angebots nach {\\u0167} 10 Absatz 3 Satz 1 und dem Ablauf der Annahmefrist mit dem Bieter gemeinsam handelte, oder\\\n\\tab 3.\\tab eine Person, die zum Zeitpunkt der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Absatz 3 Satz 1 gemeinsam mit dem Bieter oder einer Person nach Nummer 2 gemeinsam handelt.\\\n\\pard\n\\pard\\sb100\n(3) Die Jahresfrist nach Absatz 1 beginnt mit dem Tag der Bekanntgabe des Untersagungsbescheides. Die Jahresfrist nach Absatz 2 beginnt mit dem Tag nach Ablauf der Annahmefrist des gescheiterten Angebots.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten nicht, wenn der jeweilige Bieter zur Ver{\\u0246}ffentlichung nach {\\u0167} 35 Absatz 1 Satz 1 und zur Abgabe eines Angebots nach {\\u0167} 35 Absatz 2 Satz 1 verpflichtet ist.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann den jeweiligen Bieter auf schriftlichen Antrag von dem Verbot nach den Abs{\\u0228}tzen 1 oder 2 befreien, wenn die Zielgesellschaft der Befreiung zustimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}