{
  "documentIdentifier" : "BJNR005330950BJNE154601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die unterliegende Partei hat die Kosten des Rechtsstreits zu tragen, insbesondere die dem Gegner erwachsenen Kosten zu erstatten, soweit sie zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendig waren. Die Kostenerstattung umfasst auch die Entsch{\\u0228}digung des Gegners f{\\u0252}r die durch notwendige Reisen oder durch die notwendige Wahrnehmung von Terminen entstandene Zeitvers{\\u0228}umnis; die f{\\u0252}r die Entsch{\\u0228}digung von Zeugen geltenden Vorschriften sind entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die gesetzlichen Geb{\\u0252}hren und Auslagen des Rechtsanwalts der obsiegenden Partei sind in allen Prozessen zu erstatten, Reisekosten eines Rechtsanwalts, der nicht in dem Bezirk des Prozessgerichts niedergelassen ist und am Ort des Prozessgerichts auch nicht wohnt, jedoch nur insoweit, als die Zuziehung zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendig war. Die Kosten mehrerer Rechtsanw{\\u0228}lte sind nur insoweit zu erstatten, als sie die Kosten eines Rechtsanwalts nicht {\\u0252}bersteigen oder als in der Person des Rechtsanwalts ein Wechsel eintreten musste. In eigener Sache sind dem Rechtsanwalt die Geb{\\u0252}hren und Auslagen zu erstatten, die er als Geb{\\u0252}hren und Auslagen eines bevollm{\\u0228}chtigten Rechtsanwalts erstattet verlangen k{\\u0246}nnte.\\\n\\pard\\sb100\n(3) Zu den Kosten des Rechtsstreits im Sinne der Abs{\\u0228}tze 1, 2 geh{\\u0246}ren auch die Geb{\\u0252}hren, die durch ein G{\\u0252}teverfahren vor einer durch die Landesjustizverwaltung eingerichteten oder anerkannten G{\\u0252}testelle entstanden sind; dies gilt nicht, wenn zwischen der Beendigung des G{\\u0252}teverfahrens und der Klageerhebung mehr als ein Jahr verstrichen ist.\\\n\\pard\\sb100\n(4) Zu den Kosten des Rechtsstreits im Sinne von Absatz 1 geh{\\u0246}ren auch Kosten, die die obsiegende Partei der unterlegenen Partei im Verlaufe des Rechtsstreits gezahlt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}