{
  "documentIdentifier" : "BJNR014090971BJNE008315116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die Leistung von Ausbildungsf{\\u0246}rderung nach {\\u0167} 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. F{\\u0252}r Auszubildende, deren Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist {\\u0167} 45 Absatz 1 Satz 2 Nummer 6 bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 2, 7, 10, 11, 12, 13, 13a, 14b, 15, 17 Absatz 3, die {\\u0167}{\\u0167} 18c, 21, 23, 25, 41, 47a, 50, 56 und 60 Nummer 3 in der durch Artikel 1 des Gesetzes vom 8. Juli 2019 (BGBl. I S. 1048) ge{\\u0228}nderten Fassung sind erst ab dem 1. August 2019 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(3) {\\u0167} 17 Absatz 2, die {\\u0167}{\\u0167} 18, 18a, 18b, 18d, 58 und 60 Nummer 2 in der durch Artikel 1 des Gesetzes vom 8. Juli 2019 (BGBl. I S. 1048) ge{\\u0228}nderten Fassung sind erst ab dem 1. September 2019 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r Bewilligungszeitr{\\u0228}ume, die vor dem 1. August 2019 begonnen haben, sind die {\\u0167}{\\u0167} 11, 12, 13, 13a, 14b, 17 Absatz 3, die {\\u0167}{\\u0167} 18c, 21, 23, 25, 41, 47a, 50, 56 und 60 Nummer 3 in der bis zum 31. Juli 2019 anzuwendenden Fassung vorbehaltlich des Satzes 2 weiter anzuwenden. Ab dem 1. Oktober 2019 sind die {\\u0167}{\\u0167} 12, 13, 13a, 14b, 21, 23 und 25 in der ab dem 1. August 2019 anzuwendenden Fassung auch f{\\u0252}r Bewilligungszeitr{\\u0228}ume anzuwenden, die vor dem 1. August 2019 begonnen haben. Bei der R{\\u0252}ckzahlung der Darlehen ist f{\\u0252}r die Einkommensfreistellung nach {\\u0167} 18a die Regelung des {\\u0167} 21 in der ab dem 1. August 2019 geltenden Fassung abweichend von Satz 1 bereits ab dem 1. September 2019 anzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Auszubildende, denen f{\\u0252}r einen vor dem 1. August 2019 begonnenen Ausbildungsabschnitt F{\\u0246}rderung geleistet wurde f{\\u0252}r den Besuch einer staatlichen Akademie, welche Abschl{\\u0252}sse verleiht, die nach Landesrecht Hochschulabschl{\\u0252}ssen gleichgestellt sind, sind bis zum Ende dieses Ausbildungsabschnitts {\\u0167} 15 Absatz 2 Satz 1 und {\\u0167} 50 Absatz 2 Satz 4 in der am 31. Juli 2019 geltenden Fassung weiter anzuwenden. {\\u0167} 18 Absatz 4 Satz 1 in der ab dem 1. September 2019 geltenden Fassung gilt f{\\u0252}r sie mit der Ma{\\u0223}gabe, dass ausschlie{\\u0223}lich die Nummer 2 anzuwenden ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r Darlehensnehmende, denen vor dem 1. September 2019 F{\\u0246}rderung nach {\\u0167} 17 Absatz 2 Satz 1 in der am 31. August 2019 anzuwendenden Fassung geleistet wurde, sind diese Regelung, {\\u0167} 18 mit Ausnahme des Absatzes 3 Satz 1 und des Absatzes 5c sowie {\\u0167} 18a Absatz 5, die {\\u0167}{\\u0167} 18b, 58 Absatz 1 Nummer 3 und {\\u0167} 60 Nummer 2 in der am 31. August 2019 geltenden Fassung weiter anzuwenden; dies gilt auch, soweit die F{\\u0246}rderungsleistungen jeweils auch noch {\\u0252}ber den 31. August 2019 hinaus erbracht werden.\\\n\\pard\\sb100\n(7) Darlehensnehmende, denen F{\\u0246}rderung mit Darlehen nach {\\u0167} 17 in einer vor dem 1. September 2019 geltenden Fassung geleistet wurde, mit Ausnahme von Bankdarlehen nach {\\u0167} 18c, k{\\u0246}nnen binnen einer Frist von sechs Monaten nach diesem Datum jeweils durch schriftliche oder elektronische Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundesverwaltungsamt verlangen, dass f{\\u0252}r die R{\\u0252}ckzahlung des gesamten Darlehens {\\u0167} 18 Absatz 12 und {\\u0167} 18a in der am 1. September 2019 anzuwendenden Fassung anzuwenden sind. F{\\u0252}r Darlehensnehmende, die den dort genannten R{\\u0252}ckzahlungszeitraum von 20 Jahren {\\u0252}berschritten haben, gilt Satz 1 mit der Ma{\\u0223}gabe, dass f{\\u0252}r den Erlass nach {\\u0167} 18 Absatz 12 Satz 1 in der ab dem 1. September 2019 anzuwendenden Fassung die Voraussetzungen f{\\u0252}r den gesamten Zeitraum vor {\\u0196}u{\\u0223}erung des Verlangens vorgelegen haben m{\\u0252}ssen.\\\n\\pard\\sb100\n(8) Abweichend von {\\u0167} 18 Absatz 3 Satz 1 und {\\u0167} 18c Absatz 6 und 7 betr{\\u0228}gt die Rate bis zum 31. M{\\u0228}rz 2020{\\u0160}105 Euro.\\\n\\pard\\sb100\n(8a) {\\u0167} 21 Absatz 4 Nummer 5 ist ab dem ersten Tag des Monats nicht mehr anzuwenden, der auf den Monat folgt, in dem die Aufhebung der vom Deutschen Bundestag festgestellten epidemischen Lage von nationaler Tragweite infolge der COVID-19-Pandemie nach {\\u0167} 5 Absatz 1 Satz 3 des Infektionsschutzgesetzes bekannt gemacht wird.Der nach Satz 1 ma{\\u0223}gebliche Tag ist vom Bundesministerium f{\\u0252}r Bildung und Forschung im Bundesgesetzblatt bekannt zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}