{
  "documentIdentifier" : "BJNR014090971BJNE008811116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Auszubildende, die in der gesetzlichen Krankenversicherung nach {\\u0167} 5 Absatz 1 Nummer 9 oder 10 des F{\\u0252}nften Buches Sozialgesetzbuch versichert sind, erh{\\u0246}ht sich der Bedarf um 84 Euro monatlich f{\\u0252}r ihren Krankenversicherungsbeitrag. F{\\u0252}r ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen Pflegeversicherung nach {\\u0167} 20 Absatz 1 Nummer 9 oder 10 des Elften Buches Sozialgesetzbuch erh{\\u0246}ht sich der Bedarf um weitere 25 Euro monatlich. F{\\u0252}r Auszubildende, die als freiwilliges Mitglied in der gesetzlichen Krankenversicherung beitragspflichtig versichert sind und deren Kranken- und Pflegeversicherungsbeitr{\\u0228}ge nach {\\u0167} 240 Absatz 4 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch und {\\u0167} 57 Absatz 4 des Elften Buches Sozialgesetzbuch berechnet werden, gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Auszubildende, die {\\u8211} au{\\u0223}er in den F{\\u0228}llen des Absatzes 1 Satz 3 {\\u8211} als freiwilliges Mitglied oder nach {\\u0167} 5 Absatz 1 Nummer 13 des F{\\u0252}nften Buches Sozialgesetzbuch in der gesetzlichen Krankenversicherung beitragspflichtig versichert sind, erh{\\u0246}ht sich der Bedarf um die nachgewiesenen Krankenversicherungsbeitr{\\u0228}ge, h{\\u0246}chstens aber um 155 Euro. F{\\u0252}r ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen Pflegeversicherung nach {\\u0167} 20 Absatz 1 Nummer 12 oder Absatz 3 des Elften Buches Sozialgesetzbuch {\\u8211} au{\\u0223}er in den F{\\u0228}llen des Absatzes 1 Satz 3 {\\u8211} erh{\\u0246}ht sich der Bedarf um die nachgewiesenen Pflegeversicherungsbeitr{\\u0228}ge, h{\\u0246}chstens aber um weitere 34 Euro monatlich.\\\n\\pard\\sb100\n(3) F{\\u0252}r Auszubildende, die ausschlie{\\u0223}lich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beitragspflichtig bei einem privaten Krankenversicherungsunternehmen versichert sind, das die in {\\u0167} 257 Absatz 2a Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Voraussetzungen erf{\\u0252}llt, und\\\n\\tab 2.\\tab aus dieser Versicherung Leistungen beanspruchen k{\\u0246}nnen, die der Art nach den Leistungen des F{\\u0252}nften Buches Sozialgesetzbuch mit Ausnahme des Kranken- und Mutterschaftsgeldes entsprechen,\\\n\\pard\nerh{\\u0246}ht sich der Bedarf um 84 Euro monatlich. Sind die in Satz 1 Nummer 2 genannten Leistungen auf einen bestimmten Anteil der erstattungsf{\\u0228}higen Kosten begrenzt, erh{\\u0246}ht sich der Bedarf stattdessen um die nachgewiesenen Krankenversicherungsbeitr{\\u0228}ge, h{\\u0246}chstens aber um den in Satz 1 genannten Betrag. F{\\u0252}r Auszubildende, die nach {\\u0167} 23 des Elften Buches Sozialgesetzbuch beitragspflichtig bei einem privaten Versicherungsunternehmen versichert sind, das die in {\\u0167} 61 Absatz 5 des Elften Buches Sozialgesetzbuch genannten Voraussetzungen erf{\\u0252}llt, erh{\\u0246}ht sich der Bedarf um weitere 25 Euro monatlich. Abweichend von den S{\\u0228}tzen 1 bis 3 gilt f{\\u0252}r Auszubildende, die die Altersgrenze des {\\u0167} 5 Absatz 1 Nummer 9 oder Nummer 10 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}berschreiten, Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}