{
  "documentIdentifier" : "BJNR182800007BJNE003301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 521 - 523)\\\n\\pard\n\\\n\\\nKapitel IAnforderungen an das Gewinnen\\\n und Behandeln sowie an die Beschaffenheit von Vorzugsmilch\\pard\\sb100\nF{\\u0252}r die Gewinnung und Behandlung von Vorzugsmilch gelten die folgenden Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinnung von Vorzugsmilch\\\n\\tab 1.1\\tab Anforderungen an den Tierbestand\\\n\\tab\\tab Nutztiere f{\\u0252}r die Gewinnung von Vorzugsmilch sind\\\n\\tab 1.1.1\\tab in einer Einrichtung, die von Einrichtungen f{\\u0252}r andere Milch liefernde Tiere abgetrennt ist, zu halten,\\\n\\tab 1.1.2\\tab vor der ersten Vorzugsmilchgewinnung auf ihren Gesundheitszustand zu untersuchen,\\\n\\tab 1.1.3\\tab monatlich von einem Tierarzt klinisch auf Krankheiten, die die Beschaffenheit der im Betrieb gewonnenen Milch nachteilig beeinflussen k{\\u0246}nnen, zu untersuchen,\\\n\\tab 1.1.4\\tab monatlich zytologisch anhand von Einzelmilchproben zu untersuchen; bei Vorliegen von Zellgehalten von mehr als 250{\\u0160}000 pro Milliliter f{\\u0252}r Rinder und Schafe, 10{\\u0160}000 pro Milliliter f{\\u0252}r Pferde und 1{\\u0160}000{\\u0160}000 pro Milliliter f{\\u0252}r Ziegen ist eine bakteriologische Untersuchung von antiseptisch gewonnenen Anfangsgemelksproben jedes Euterviertels (Rinder) oder jeder Euterh{\\u0228}lfte (Pferde, Ziegen, Schafe) durchzuf{\\u0252}hren; im Fall des Nachweises von Mastitiserregern sind die Tiere von der Gewinnung von Vorzugsmilch auszuschlie{\\u0223}en,\\\n\\tab 1.1.5\\tab aus der Einrichtung nach Nummer 1.1.1 zu entfernen, wenn sie erkrankt oder auf den Menschen {\\u0252}bertragbarer Krankheiten verd{\\u0228}chtigt sind und erst dann unter die Vorzugsmilch liefernden Tiere einzustellen oder wieder einzustellen, wenn sie einer erneuten Untersuchung auf ihren Gesundheitszustand mit negativem Befund unterlegen haben.\\\n\\tab 2.\\tab Behandeln von Vorzugsmilch\\\n\\tab 2.1\\tab In R{\\u0228}umen, in denen Vorzugsmilch behandelt wird, muss eine Einrichtung vorhanden sein, die eine K{\\u0252}hlung der Milch auf nicht mehr als + 4 {\\u0176}C innerhalb von zwei Stunden und eine K{\\u0252}hlhaltung bei dieser Temperatur gew{\\u0228}hrleisten. Zum Reinigen, Desinfizieren und Trocknen der nicht fest installierten Ger{\\u0228}te, die mit Milch in Ber{\\u0252}hrung kommen, muss ein gesonderter Raum vorhanden sein. Er muss mit den f{\\u0252}r die Reinigung und Desinfektion der Ger{\\u0228}te erforderlichen Einrichtungen ausgestattet sein.\\\n\\tab 2.2\\tab Die Vorzugsmilch ist nach ihrer Gewinnung unverz{\\u0252}glich im Milchbehandlungsraum zu reinigen, auf nicht mehr als + 4 {\\u0176}C zu k{\\u0252}hlen und danach bis zur Abf{\\u0252}llung bei dieser Temperatur zu halten, ausgenommen in F{\\u0228}llen, in denen die Vorzugsmilch in tiefgefrorenem Zustand gelagert oder in den Verkehr gebracht wird.\\\n\\tab 3.\\tab Anforderungen an die Beschaffenheit von Vorzugsmilch\\\n\\tab\\tab Vorzugsmilch muss bei monatlichen Stichprobenuntersuchungen im Erzeugerbetrieb folgende Anforderungen erf{\\u0252}llen: \\\n\\\n\\tab\\tab mMnc1.Keimzahl\/ml bei + 30 {\\u0176}C\\\n\\tab\\tab  (Milch von Rindern, Schafen, Ziegen und Pferden)20{\\u0160}00050{\\u0160}000522.Enterobacteriaceae\/ml bei + 30 {\\u0176}C\\\n\\tab\\tab  (Milch von Rindern, Schafen, Ziegen und Pferden)10100523.Koagulase-positive Staphylokokken\/ml\\\n\\tab\\tab  (Milch von Rindern, Schafen, Ziegen und Pferden)10100524.Anzahl somatischer Zellen\/ml\\\n\\tab\\tab  (Milch von Rindern und Schafen)200{\\u0160}000300{\\u0160}000525.Salmonellen in 25 ml\\\n\\tab\\tab  (Milch von Rindern, Schafen, Ziegen und Pferden)00506.Pathogene Mikroorganismen oder deren Toxine d{\\u0252}rfen in der Milch von Rindern, Schafen, Ziegen und Pferden nicht in Mengen vorhanden sein, die die Gesundheit des Verbrauchers beeintr{\\u0228}chtigen k{\\u0246}nnen.7.H{\\u0228}molysierende Streptokokken d{\\u0252}rfen in der Milch von Pferden bei einer monatlich durchzuf{\\u0252}hrenden Kontrolle in 1 ml Milch nicht nachweisbar sein.8.Bei der sensorischen Kontrolle der Milch von Rindern, Schafen, Ziegen und Pferden d{\\u0252}rfen keine Abweichungen erkennbar sein.9.Der Phosphatasetest muss bei Milch von Rindern positiv reagieren.__________\\\n\\tab\\tab Ergibt sich bei Stichprobenuntersuchungen von Einzelproben ein Wert {\\u8222}{\\u8804} m{\\u8220}, so sind im Regelfall weitere Untersuchungen nicht erforderlich. Liegt dagegen der Wert zwischen {\\u8222}m{\\u8220} und {\\u8222}M{\\u8220}, so sind die dann zu ziehenden Proben (n) jeweils auf einen Produktionstag zu beziehen.\\\n\\pard\n\\\n\\\nKapitel IIAnforderungen an Milcherzeugungsbetriebe, die Vorzugsmilch gewinnen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemein\\\n\\tab\\tab Milcherzeugungsbetriebe, die Vorzugsmilch gewinnen, behandeln und in den Verkehr bringen, m{\\u0252}ssen mindestens die folgenden Anforderungen erf{\\u0252}llen:\\\n\\tab 1.1\\tab In R{\\u0228}umen, in denen Vorzugsmilch behandelt wird, m{\\u0252}ssen\\\n\\tab 1.1.1\\tab Fu{\\u0223}b{\\u0246}den aus leicht zu reinigendem und zu desinfizierendem Material bestehen und so beschaffen sein, dass Fl{\\u0252}ssigkeiten leicht ablaufen k{\\u0246}nnen;\\\n\\tab 1.1.2\\tab die W{\\u0228}nde glatt, fest, undurchl{\\u0228}ssig und mit einem hellen, abwaschfesten Belag oder Anstrich versehen sein, sofern die Vorzugsmilch nicht in hermetisch geschlossenen Transportbeh{\\u0228}ltnissen gelagert wird;\\\n\\tab 1.1.3\\tab Decken so beschaffen sein, dass sie leicht zu reinigen sind;\\\n\\tab 1.1.4\\tab T{\\u0252}ren aus unver{\\u0228}nderlichem und leicht zu reinigendem Material bestehen;\\\n\\tab 1.1.5\\tab zur Be- und Entl{\\u0252}ftung und gegebenenfalls zur gr{\\u0252}ndlichen Entnebelung ausreichende Vorrichtungen vorhanden sein;\\\n\\tab 1.1.6\\tab zur Beleuchtung ausreichende Vorrichtungen vorhanden sein;\\\n\\tab 1.1.7\\tab in gr{\\u0246}{\\u0223}tm{\\u0246}glicher N{\\u0228}he der Arbeitspl{\\u0228}tze, an denen ein Kontakt mit Vorzugsmilch m{\\u0246}glich ist, in ausreichender Anzahl Einrichtungen zur Reinigung und Desinfektion der H{\\u0228}nde und zur Reinigung der Arbeitsger{\\u0228}te mit hei{\\u0223}em Wasser vorhanden sein. Die Einrichtungen zum Waschen der H{\\u0228}nde d{\\u0252}rfen keine von Hand zu bet{\\u0228}tigenden H{\\u0228}hne haben und m{\\u0252}ssen flie{\\u0223}endes warmes und kaltes oder auf eine angemessene Temperatur vorgemischtes Wasser liefern und mit Reinigungs- und Desinfektionsmitteln sowie EinmalHandt{\\u0252}chern oder {\\u0228}hnlichen hygienischen Mitteln zum H{\\u0228}ndetrocknen ausgestattet sein;\\\n\\tab 1.1.8\\tab ausreichend gro{\\u0223}e und entsprechend gestaltete Arbeitsbereiche vorhanden sein, die die Durchf{\\u0252}hrung der einzelnen Arbeitsg{\\u0228}nge unter hygienisch einwandfreien Bedingungen erm{\\u0246}glichen und jegliche Kontamination der Ausgangsprodukte und der Erzeugnisse im Sinne dieser Verordnung ausschlie{\\u0223}en.\\\n\\tab 1.2\\tab Eine ausreichende Anzahl von Umkleider{\\u0228}umen mit glatten, undurchl{\\u0228}ssigen, abwaschfesten W{\\u0228}nden, Wascheinrichtungen sowie Toiletten mit Wassersp{\\u0252}lung muss vorhanden sein. Letztere d{\\u0252}rfen keinen direkten Zugang zu den Arbeitsr{\\u0228}umen haben. Die Handwascheinrichtungen m{\\u0252}ssen flie{\\u0223}endes warmes und kaltes oder auf eine angemessene Temperatur vorgemischtes Wasser liefern und mit Einrichtungen zur Reinigung und Desinfektion der H{\\u0228}nde sowie Einmal-Handt{\\u0252}chern ausgestattet sein. Die H{\\u0228}hne der Handwascheinrichtungen d{\\u0252}rfen in w{\\u0228}hrend der Arbeitszeit zug{\\u0228}nglichen Toiletten nicht von Hand zu bet{\\u0228}tigen sein.\\\n\\tab 1.3\\tab Besondere Standpl{\\u0228}tze und ausreichende Einrichtungen zur Reinigung und Desinfektion der Transportbeh{\\u0228}lter m{\\u0252}ssen vorhanden sein. Die Standpl{\\u0228}tze und Einrichtungen sind jedoch nicht erforderlich, falls die Reinigung und Desinfektion der Transportbeh{\\u0228}lter in anderen Anlagen in der N{\\u0228}he des Bearbeitungsbetriebes durchgef{\\u0252}hrt werden.\\\n\\tab 1.4\\tab Eine Anlage zur Wasserversorgung, die ausschlie{\\u0223}lich Trinkwasser liefert, muss vorhanden sein.\\\n\\tab 1.5\\tab Die Oberfl{\\u0228}che der Ger{\\u0228}te und Gegenst{\\u0228}nde, die mit Vorzugsmilch in Ber{\\u0252}hrung kommt, muss aus korrosionsbest{\\u0228}ndigem Material bestehen, das glatt, leicht zu reinigen und zu desinfizieren ist. Die Ger{\\u0228}te und Gegenst{\\u0228}nde d{\\u0252}rfen nur so verwendet werden, dass von ihnen keine Stoffe auf Vorzugsmilch {\\u0252}bergehen k{\\u0246}nnen, ausgenommen gesundheitlich, geruchlich und geschmacklich unbedenkliche Anteile, die technisch unvermeidbar sind.\\\n\\tab 1.6\\tab Wer in einem zugelassenen Betrieb Lebensmittel herstellt, die Vorzugsmilch sowie andere Zutaten enthalten, die nicht w{\\u0228}rmebehandelt oder auf andere Weise mit gleichwertiger Wirkung behandelt wurden, muss diese Zutaten getrennt von Vorzugsmilch lagern, um eine gegenseitige Kontamination zu vermeiden und die Zutaten in hierf{\\u0252}r geeigneten R{\\u0228}umen be- und verarbeiten.\\\n\\tab 1.7\\tab Besondere wasserdichte Abfallbeh{\\u0228}ltnisse aus best{\\u0228}ndigem Material f{\\u0252}r die Aufnahme von nicht zum Verzehr bestimmten Ausgangsprodukten und Erzeugnissen m{\\u0252}ssen vorhanden sein. Werden diese Abfallprodukte {\\u0252}ber Rohrleitungen abgef{\\u0252}hrt, so m{\\u0252}ssen diese so gebaut und installiert sein, dass jede Gefahr der nachteiligen Beeinflussung der anderen Ausgangsprodukte und Erzeugnisse ausgeschlossen ist.\\\n\\tab 1.8\\tab Ein Raum oder ein Schrank zur Lagerung von Reinigungs-, Desinfektions- und Wartungsger{\\u0228}ten und -mitteln oder {\\u0228}hnlichen Stoffen muss vorhanden sein.\\\n\\tab 1.9\\tab Reinigungs- und Desinfektionsmittel sind so zu verwenden, dass sie sich nicht nachteilig auf die Einrichtung und die Ausr{\\u0252}stungsgegenst{\\u0228}nde sowie die Ausgangsprodukte und Erzeugnisse im Sinne der vorliegenden Verordnung auswirken. Nach Anwendung dieser Mittel m{\\u0252}ssen Arbeits- und Einrichtungsgegenst{\\u0228}nde gr{\\u0252}ndlich mit Trinkwasser gesp{\\u0252}lt werden.\\\n\\tab 1.10\\tab Geeignete Einrichtungen zum Schutz gegen Ungeziefer (Insekten, Nagetiere usw.) m{\\u0252}ssen vorhanden sein.\\\n\\tab 2.\\tab Zus{\\u0228}tzliche Anforderungen\\\n\\tab\\tab In Milcherzeugungsbetrieben, die Vorzugsmilch gewinnen, behandeln und in den Verkehr bringen, m{\\u0252}ssen zus{\\u0228}tzlich Einrichtungen f{\\u0252}r die K{\\u0252}hlung und die K{\\u0252}hllagerung der Vorzugsmilch vorhanden sein. Die Einrichtungen f{\\u0252}r die K{\\u0252}hllagerung m{\\u0252}ssen mit Temperaturmessger{\\u0228}ten ausger{\\u0252}stet sein.\\\n\\pard\n\\\n{\\b Amtl.{\\u0160}Anm.}:{\\u0160}m{\\u0160}= Schwellenwert; das Ergebnis gilt als ausreichend, wenn die einzelnen Proben diesen Wert nicht {\\u0252}berschreiten.{\\b Amtl.{\\u0160}Anm.}:{\\u0160}M{\\u0160}= H{\\u0246}chstwert; das Ergebnis gilt als nicht ausreichend, wenn die Werte einer oder mehrerer Proben diesen Wert {\\u0252}berschreiten.{\\b Amtl.{\\u0160}Anm.}:{\\u0160}n{\\u0160}= Anzahl der Proben.{\\b Amtl.{\\u0160}Anm.}:{\\u0160}c{\\u0160}= Anzahl der Proben mit Wert zwischen {\\u8222}m{\\u8220} und {\\u8222}M{\\u8220}; das Ergebnis gilt als akzeptabel, wenn die Werte der {\\u0252}brigen Proben h{\\u0246}chstens den Wert {\\u8222}m{\\u8220} erreichen.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}