{
  "documentIdentifier" : "BJNR182800007BJNE003502124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer von ihm selbst erlegtes Gro{\\u0223}wild f{\\u0252}r den eigenen h{\\u0228}uslichen Verbrauch in Eigenbesitz genommen hat, hat das Wild vor der weiteren Bearbeitung bei der f{\\u0252}r den Erlegeort oder seinen Wohnort zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur amtlichen Fleischuntersuchung anzumelden, wenn vor oder nach dem Erlegen des Wildes Merkmale nach Anlage 4 Nummer 1.3 von ihm festgestellt worden sind, und\\\n\\tab 2.\\tab im Falle von Wildschweinen oder anderen Tieren, die Tr{\\u0228}ger von Trichinen sein k{\\u0246}nnen, zur amtlichen Untersuchung auf Trichinen anzumelden.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des {\\u0167} 6 Absatz 2 Satz 1 Nummer 1 der Tierische Lebensmittel-{\\u0220}berwachungsverordnung hat der J{\\u0228}ger das Wild zur Untersuchung auf Trichinen nach Absatz 1 Nummer 2 unter Verwendung eines Wildursprungsscheins nach Form und Inhalt des Musters der Anlage 8a anzumelden. Der Wildursprungsschein nach Satz 1 hat unbeschadet weitergehender landesrechtlicher Vorschriften aus einem f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde bestimmten Original und zwei Durchschriften zu bestehen. Der J{\\u0228}ger darf einen Tierk{\\u0246}rper oder Fleisch von Wildschweinen oder Dachsen nicht f{\\u0252}r den eigenen h{\\u0228}uslichen Verbrauch verwenden, bevor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Untersucher im Wildursprungsschein vermerkt hat, dass Trichinen nicht nachgewiesen worden sind, oder\\\n\\tab 2.\\tab der Zeitpunkt erreicht ist, ab dem der J{\\u0228}ger laut Eintragung des Untersuchers im Wildursprungsschein {\\u0252}ber das Wildbret verf{\\u0252}gen darf, und der Untersucher dem J{\\u0228}ger bis zu diesem Zeitpunkt nicht mitgeteilt hat, dass Trichinen nachgewiesen worden sind.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann dem J{\\u0228}ger eine Durchschrift des Wildursprungsscheins elektronisch {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}