{
  "documentIdentifier" : "BJNR317300001BJNE000306123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den {\\u0167}{\\u0167} 1 bis 2 bezeichneten Anspr{\\u0252}che auf Unterlassung, auf Widerruf und auf Beseitigung stehen zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab qualifizierten Einrichtungen, die nachweisen, dass sie in der Liste qualifizierter Einrichtungen nach {\\u0167} 4 oder in dem Verzeichnis der Europ{\\u0228}ischen Kommission nach Artikel 4 Absatz 3 der Richtlinie 2009\/22\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. L 110 vom 1.5.2009, S. 30) eingetragen sind,\\\n\\tab 2.\\tab rechtsf{\\u0228}higen Verb{\\u0228}nden zur F{\\u0246}rderung gewerblicher oder selbst{\\u0228}ndiger beruflicher Interessen, soweit ihnen eine erhebliche Zahl von Unternehmen angeh{\\u0246}rt, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, wenn sie insbesondere nach ihrer personellen, sachlichen und finanziellen Ausstattung imstande sind, ihre satzungsm{\\u0228}{\\u0223}igen Aufgaben der Verfolgung gewerblicher oder selbst{\\u0228}ndiger beruflicher Interessen tats{\\u0228}chlich wahrzunehmen, und soweit die Zuwiderhandlung die Interessen ihrer Mitglieder ber{\\u0252}hrt,\\\n\\tab 3.\\tab den Industrie- und Handelskammern oder den Handwerkskammern.\\\n\\pard\nDer Anspruch kann nur an Stellen im Sinne des Satzes 1 abgetreten werden.\\\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 1 Nummer 1 bezeichneten Stellen k{\\u0246}nnen die folgenden Anspr{\\u0252}che nicht geltend machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che nach {\\u0167} 1, wenn Allgemeine Gesch{\\u0228}ftsbedingungen gegen{\\u0252}ber einem Unternehmer ({\\u0167} 14 des B{\\u0252}rgerlichen Gesetzbuchs) oder einem {\\u0246}ffentlichen Auftraggeber ({\\u0167} 99 Nummer 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen) verwendet oder wenn Allgemeine Gesch{\\u0228}ftsbedingungen zur ausschlie{\\u0223}lichen Verwendung zwischen Unternehmern oder zwischen Unternehmern und {\\u0246}ffentlichen Auftraggebern empfohlen werden,\\\n\\tab 2.\\tab Anspr{\\u0252}che nach {\\u0167} 1a, es sei denn, eine Zuwiderhandlung gegen {\\u0167} 288 Absatz 6 des B{\\u0252}rgerlichen Gesetzbuchs betrifft einen Anspruch eines Verbrauchers.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}