{
  "documentIdentifier" : "BJNR317300001BJNE000403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Justiz f{\\u0252}hrt die Liste der qualifizierten Einrichtungen, die es auf seiner Internetseite in der jeweils aktuellen Fassung ver{\\u0246}ffentlicht und mit Stand 1. Januar eines jeden Jahres im Bundesanzeiger bekannt macht. Es {\\u0252}bermittelt die Liste mit Stand zum 1. Januar und zum 1. Juli eines jeden Jahres an die Europ{\\u0228}ische Kommission unter Hinweis auf Artikel 4 Absatz 2 der Richtlinie 2009\/22\/EG.\\\n\\pard\n\\pard\\sb100\n(2) In die Liste werden auf Antrag rechtsf{\\u0228}hige Vereine eingetragen, zu deren satzungsm{\\u0228}{\\u0223}igen Aufgaben es geh{\\u0246}rt, Interessen der Verbraucher durch nicht gewerbsm{\\u0228}{\\u0223}ige Aufkl{\\u0228}rung und Beratung wahrzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie mindestens drei Verb{\\u0228}nde, die im gleichen Aufgabenbereich t{\\u0228}tig sind, oder mindestens 75 nat{\\u0252}rliche Personen als Mitglieder haben,\\\n\\tab 2.\\tab sie mindestens ein Jahr bestanden haben und\\\n\\tab 3.\\tab auf Grund ihrer bisherigen T{\\u0228}tigkeit gesichert erscheint, dass sie ihre satzungsm{\\u0228}{\\u0223}igen Aufgaben auch k{\\u0252}nftig dauerhaft wirksam und sachgerecht erf{\\u0252}llen werden.\\\n\\pard\nEs wird unwiderleglich vermutet, dass Verbraucherzentralen und andere Verbraucherverb{\\u0228}nde, die mit {\\u0246}ffentlichen Mitteln gef{\\u0246}rdert werden, diese Voraussetzungen erf{\\u0252}llen. Die Eintragung in die Liste erfolgt unter Angabe von Namen, Anschrift, Registergericht, Registernummer und satzungsm{\\u0228}{\\u0223}igem Zweck. Sie ist mit Wirkung f{\\u0252}r die Zukunft aufzuheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verband dies beantragt oder\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die Eintragung nicht vorlagen oder weggefallen sind.\\\n\\pard\nIst auf Grund tats{\\u0228}chlicher Anhaltspunkte damit zu rechnen, dass die Eintragung nach Satz 4 zur{\\u0252}ckzunehmen oder zu widerrufen ist, so soll das Bundesamt f{\\u0252}r Justiz das Ruhen der Eintragung f{\\u0252}r einen bestimmten Zeitraum von l{\\u0228}ngstens drei Monaten anordnen. Widerspruch und Anfechtungsklage haben im Fall des Satzes 5 keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(2a) Qualifizierte Einrichtungen, die Anspr{\\u0252}che nach {\\u0167} 2 Absatz 1 wegen Zuwiderhandlungen gegen Verbraucherschutzgesetze nach {\\u0167} 2 Absatz 2 Satz 1 Nummer 11 durch Abmahnung oder Klage geltend gemacht haben, sind verpflichtet, dem Bundesamt f{\\u0252}r Justiz j{\\u0228}hrlich die Anzahl dieser Abmahnungen und erhobenen Klagen mitzuteilen und {\\u0252}ber die Ergebnisse der Abmahnungen und Klagen zu berichten. Das Bundesamt f{\\u0252}r Justiz ber{\\u0252}cksichtigt diese Berichte bei der Beurteilung, ob bei der qualifizierten Einrichtung die sachgerechte Aufgabenerf{\\u0252}llung im Sinne des Absatzes 2 Satz 1 Nummer 3 gesichert erscheint.\\\n\\pard\\sb100\n(3) Entscheidungen {\\u0252}ber Eintragungen erfolgen durch einen Bescheid, der dem Antragsteller zuzustellen ist. Das Bundesamt f{\\u0252}r Justiz erteilt den Verb{\\u0228}nden auf Antrag eine Bescheinigung {\\u0252}ber ihre Eintragung in die Liste. Es bescheinigt auf Antrag Dritten, die daran ein rechtliches Interesse haben, dass die Eintragung eines Verbands in die Liste aufgehoben worden ist.\\\n\\pard\\sb100\n(4) Ergeben sich in einem Rechtsstreit begr{\\u0252}ndete Zweifel an dem Vorliegen der Voraussetzungen nach Absatz 2 bei einer eingetragenen Einrichtung, so kann das Gericht das Bundesamt f{\\u0252}r Justiz zur {\\u0220}berpr{\\u0252}fung der Eintragung auffordern und die Verhandlung bis zu dessen Entscheidung aussetzen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, die Einzelheiten des Eintragungsverfahrens, insbesondere die zur Pr{\\u0252}fung der Eintragungsvoraussetzungen erforderlichen Ermittlungen, sowie die Einzelheiten der F{\\u0252}hrung der Liste zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}