{
  "documentIdentifier" : "BJNR326300009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinn dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systemrichtlinie: Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12) in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab EDV-gest{\\u0252}tztes Bef{\\u0246}rderungs- und Kontrollsystem: System, {\\u0252}ber das Personen, die an Bef{\\u0246}rderungen unter Steueraussetzung beteiligt sind, elektronische Meldungen {\\u0252}ber Bewegungen von Tabakwaren mit der Zollverwaltung austauschen; das System dient der Kontrolle dieser Bewegungen;\\\n\\tab 3.\\tab elektronisches Verwaltungsdokument: Entwurf des elektronischen Verwaltungsdokuments nach amtlich vorgeschriebenem Datensatz, der mit einem eindeutigen Referenzcode versehen ist;\\\n\\tab 4.\\tab Begleitdokument: begleitendes Verwaltungsdokument nach amtlich vorgeschriebenem Vordruck;\\\n\\tab 5.\\tab vereinfachtes Begleitdokument: das Dokument nach Artikel 2 Absatz 1 oder ein anderes Dokument nach Artikel 2 Absatz 2 der Verordnung (EWG) Nr. 3649\/92 der Kommission vom 17. Dezember 1992 {\\u0252}ber ein vereinfachtes Begleitdokument f{\\u0252}r die Bef{\\u0246}rderung von verbrauchsteuerpflichtigen Waren, die sich bereits im steuerrechtlich freien Verkehr des Abgangsmitgliedstaats befinden (ABl. L 369 vom 18.12.1992, S. 17), in Verbindung mit Artikel 34 der Systemrichtlinie;\\\n\\tab 6.\\tab Ausgangszollstelle: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r im Eisenbahnverkehr, mit der Post, im Luft- oder im Seeverkehr bef{\\u0246}rderte Tabakwaren die Zollstelle, die f{\\u0252}r den Ort zust{\\u0228}ndig ist, an dem die Tabakwaren von Eisenbahngesellschaften, Postdiensten, Luftverkehrs- oder Schifffahrtsgesellschaften im Rahmen eines durchgehenden Bef{\\u0246}rderungsvertrags zur Bef{\\u0246}rderung mit Bestimmung in ein Drittland oder Drittgebiet {\\u0252}bernommen werden,\\\n\\tab b)\\tab f{\\u0252}r in sonstiger Weise oder unter anderen als in Buchstabe a genannten Umst{\\u0228}nden bef{\\u0246}rderte Tabakwaren die letzte Zollstelle vor dem Ausgang der Tabakwaren aus dem Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Ausfallverfahren: Verfahren, das zu Beginn, w{\\u0228}hrend oder nach Beendigung der Bef{\\u0246}rderung von Tabakwaren unter Steueraussetzung angewendet wird, wenn das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem nicht zur Verf{\\u0252}gung steht;\\\n\\tab 8.\\tab Zollkodex-Durchf{\\u0252}hrungsverordnung: die Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 253 vom 11.10.1992, S. 1, L 268 vom 19.10.1994, S. 32, L 180 vom 19.7.1996, S. 34, L 156 vom 13.6.1997, S. 59, L 111 vom 29.4.1999, S. 88), die zuletzt durch die Verordnung (EG) Nr. 312\/2009 (ABl. L 98 vom 17.4.2009, S. 3) ge{\\u0228}ndert worden ist.\\\n\\pard\n}"
}