{
  "documentIdentifier" : "BJNR326300009BJNE000501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Steuerlager ({\\u0167} 5 des Gesetzes) umfasst die Gesamtheit der baulich zueinander geh{\\u0246}renden R{\\u0228}ume, in denen sich die Einrichtungen zur Herstellung, zur Be- oder Verarbeitung, zur Lagerung von Tabakwaren sowie f{\\u0252}r die in Absatz 3 Satz 2 genannten Handlungen befinden, ebenso die Lagerorte f{\\u0252}r Roh- und Ausgangsstoffe, Halb- und Fertigerzeugnisse, die Ladeeinrichtungen, die Werkst{\\u0228}tten zum Instandhalten des Betriebs und die Verwaltung. Ferner geh{\\u0246}ren dazu die R{\\u0228}ume, Fl{\\u0228}chen und ortsfesten Transportanlagen, die jene R{\\u0228}ume miteinander verbinden, sowie die daran angrenzenden Fl{\\u0228}chen, soweit diese f{\\u0252}r betriebliche Zwecke genutzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Zum Steuerlager geh{\\u0246}ren auch R{\\u0228}ume, in denen die Herstellung von Tabakwaren zu Werbezwecken veranschaulicht werden soll.\\\n\\pard\\sb100\n(3) In einem Steuerlager d{\\u0252}rfen Tabakwaren unter Steueraussetzung hergestellt, be- oder verarbeitet sowie gelagert werden. Die nachfolgenden Handlungen sind keine Herstellungshandlungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verpacken von Tabakwaren,\\\n\\tab 2.\\tab das Bezeichnen von Packungen,\\\n\\tab 3.\\tab das Anbringen von Steuerzeichen,\\\n\\tab 4.\\tab das Aufrei{\\u0223}en von Zigaretten, Zigarren oder Zigarillos,\\\n\\tab 5.\\tab das Ausr{\\u0252}sten von Zigarren oder Zigarillos durch Pressen, Sortieren, Pudern, Beringen, Einschlagen und dergleichen,\\\n\\tab 6.\\tab das Mischen, Aromatisieren und Pressen von Rauchtabak.\\\n\\pard\n\\pard\\sb100\n(4) Das Steuerlager ist so einzurichten, dass im Rahmen der Steueraufsicht der Ablauf der Herstellung, der Be- und Verarbeitung, der Handlungen nach Absatz 3 Satz 2 sowie der Verbleib der Tabakwaren verfolgt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Das zust{\\u0228}ndige Hauptzollamt ({\\u0167} 5 Absatz 2) kann unter Ber{\\u0252}cksichtigung von Belangen der Steueraufsicht bestimmen, dass bestimmte R{\\u0228}ume und Fl{\\u0228}chen nicht in das Steuerlager einbezogen werden.\\\n\\pard\\sb100\n(6) Die Arbeitsst{\\u0228}tte einer Heimarbeiterin oder eines Heimarbeiters gilt als Steuerlager des Auftraggebers, in dem Tabakwaren hergestellt werden, wenn die Heimarbeiterin oder der Heimarbeiter Tabakwaren nicht auf eigene Rechnung herstellt und f{\\u0252}r nur einen Hersteller t{\\u0228}tig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}