{
  "documentIdentifier" : "BJNR210000006BJNE000201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Wohnungsf{\\u0252}rsorgemittel, die aus Haushalten des Bundes sowie der fr{\\u0252}heren {\\u0246}ffentlich-rechtlichen Sonderverm{\\u0246}gen des Bundes oder deren Rechtsnachfolger zur Verf{\\u0252}gung gestellt worden sind und die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. Januar 2002,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 46 Abs. 2 des Wohnraumf{\\u0246}rderungsgesetzes vom 13. September 2001 (BGBl. I S. 2376), das zuletzt durch Artikel 4 des Gesetzes vom 15. Dezember 2004 (BGBl. I S. 3450) ge{\\u0228}ndert worden ist, vor dem 1. Januar 2003\\\n\\pard\nnach {\\u0167} 87a des Zweiten Wohnungsbaugesetzes in der Fassung der Bekanntmachung vom 19. August 1994 (BGBl. I S. 2137), das zuletzt durch Artikel 7 Abs. 8 des Gesetzes vom 19. Juni 2001 (BGBl. I S. 1149) ge{\\u0228}ndert worden ist, bewilligt worden sind, ist {\\u0167} 87a des Zweiten Wohnungsbaugesetzes in der am 31. Dezember 2001 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(2) Auf Wohnraum, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r dessen Bau ein Darlehen oder ein Zuschuss aus den in Absatz 1 genannten Wohnungsf{\\u0252}rsorgemitteln vor dem 1. Januar 2002 und in den F{\\u0228}llen des {\\u0167} 46 Abs. 2 des Wohnraumf{\\u0246}rderungsgesetzes vor dem 1. Januar 2003 bewilligt worden ist,\\\n\\tab 2.\\tab der nach dem Gesetz zur F{\\u0246}rderung des Bergarbeiterwohnungsbaues im Kohlenbergbau in der Fassung der Bekanntmachung vom 25. Juli 1997 (BGBl. I S. 1942), zuletzt ge{\\u0228}ndert durch Artikel 59 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), gef{\\u0246}rdert worden ist,\\\n\\pard\nsind das Wohnungsbindungsgesetz in der Fassung der Bekanntmachung vom 13. September 2001 (BGBl. I S. 2404), das zuletzt durch Artikel 2 des Gesetzes vom 9. November 2012 (BGBl. I S. 2291) ge{\\u0228}ndert worden ist, die Neubaumietenverordnung 1970 in der Fassung der Bekanntmachung vom 12. Oktober 1990 (BGBl. I S. 2203), zuletzt ge{\\u0228}ndert durch Artikel 4 der Verordnung vom 25. November 2003 (BGBl. I S. 2346), und die Zweite Berechnungsverordnung in der Fassung der Bekanntmachung vom 12. Oktober 1990 (BGBl. I S. 2178), zuletzt ge{\\u0228}ndert durch Artikel 3 der Verordnung vom 25. November 2003 (BGBl. I S. 2346), weiter anzuwenden, soweit diese Vorschriften am 31. Dezember 2006 Anwendung finden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}