{
  "documentIdentifier" : "BJNR078610015BJNE001801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einlagensicherungssysteme m{\\u0252}ssen {\\u0252}ber angemessene Finanzmittel im Verh{\\u0228}ltnis zu ihren bestehenden und potentiellen Verbindlichkeiten verf{\\u0252}gen (verf{\\u0252}gbare Finanzmittel). Zur Feststellung ihrer potentiellen Verbindlichkeiten haben sie angemessene Systeme einzurichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Einlagensicherungssysteme sorgen daf{\\u0252}r, dass ihre verf{\\u0252}gbaren Finanzmittel bis zum Ablauf des 3. Juli 2024 mindestens eine Zielausstattung von 0,8 Prozent der gedeckten Einlagen nach {\\u0167} 8 Absatz 1 der ihnen angeh{\\u0246}renden CRR-Kreditinstitute betragen. Hat ein Einlagensicherungssystem bis zum Ablauf des 3. Juli 2024 mehr als 0,8 Prozent der nach {\\u0167} 8 Absatz 1 gedeckten Einlagen der ihm angeh{\\u0246}renden CRR-Kreditinstitute f{\\u0252}r Auszahlungen verwendet, verl{\\u0228}ngert sich der Ansparzeitraum f{\\u0252}r das betroffene Einlagensicherungssystem bis zum Ablauf des 3. Juli 2028.\\\n\\pard\\sb100\n(3) Unterschreiten die verf{\\u0252}gbaren Finanzmittel die Zielausstattung, haben die Einlagensicherungssysteme daf{\\u0252}r Sorge zu tragen, dass so lange wieder Beitr{\\u0228}ge erhoben werden, bis die Zielausstattung erneut erreicht ist. Verringern sich die verf{\\u0252}gbaren Finanzmittel nach dem erstmaligen Erreichen der Zielausstattung auf weniger als zwei Drittel der Zielausstattung, werden die Beitr{\\u0228}ge in einer H{\\u0246}he festgesetzt, mit der die Zielausstattung innerhalb von sechs Jahren wieder erreicht werden kann.\\\n\\pard\\sb100\n(4) Zur Feststellung der erforderlichen Zielausstattung nach Absatz 2 sowie nach der Delegierten Verordnung (EU) 2015\/63 der Kommission vom 21. Oktober 2014 zur Erg{\\u0228}nzung der Richtlinie 2014\/59\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf im Voraus erhobene Beitr{\\u0228}ge zu Abwicklungsfinanzierungsmechanismen (ABl. L 11 vom 17.1.2015, S. 44) melden die CRR-Kreditinstitute dem Einlagensicherungssystem, dem sie angeh{\\u0246}ren, bis zum 15. Januar jeden Jahres die H{\\u0246}he der bei ihnen vorhandenen nach {\\u0167} 8 Absatz 1 gedeckten Einlagen zum Stand vom 31. M{\\u0228}rz, 30. Juni, 30. September und 31. Dezember des Vorjahres. Die Einlagensicherungssysteme legen die Berechnung {\\u8211} auf Quartalsbasis {\\u8211} des durchschnittlichen Betrags der gedeckten Einlagen aller ihnen angeschlossenen CRR-Kreditinstitute der Abwicklungsbeh{\\u0246}rde bis zum 31. Januar jeden Jahres vor. Die zusammengefassten Meldungen der CRR-Kreditinstitute geben die Einlagensicherungssysteme bis zum 31. Januar jeden Jahres an die Bundesanstalt und die Deutsche Bundesbank weiter.\\\n\\pard\\sb100\n(5) Die Bundesanstalt teilt der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde bis zum 31. M{\\u0228}rz jeden Jahres die H{\\u0246}he der in Deutschland nach {\\u0167} 8 Absatz 1 gedeckten Einlagen sowie die H{\\u0246}he der verf{\\u0252}gbaren Finanzmittel deutscher Einlagensicherungssysteme zum Stand vom 31. Dezember des Vorjahres mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}