{
  "documentIdentifier" : "BJNR189100999BJNE001102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAuf Antrag kann die Entsch{\\u0228}digungseinrichtung in folgenden F{\\u0228}llen eine abweichende Zuordnung zu den Beitragsgruppen nach {\\u0167} 2a Absatz 1 vornehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Institut kann einer Gruppe mit geringeren Beitragss{\\u0228}tzen zugewiesen werden, wenn es nachweist, dass die beitragsrelevanten Ertr{\\u0228}ge aus Gesch{\\u0228}ften, die zu h{\\u0246}heren Beitragss{\\u0228}tzen f{\\u0252}hren w{\\u0252}rden, geringf{\\u0252}gig waren; die Ertr{\\u0228}ge waren im Regelfall geringf{\\u0252}gig, wenn sie 10 Prozent der beitragsrelevanten Ertr{\\u0228}ge nicht {\\u0252}bersteigen.\\\n\\tab 2.\\tab Im Falle einer {\\u0196}nderung der Erlaubnis eines Instituts oder der Befugnis, sich bei der Erbringung von Finanzdienstleistungen oder Bankgesch{\\u0228}ften nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 4 oder 10 des Kreditwesengesetzes Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, k{\\u0246}nnen der Beitragsbemessung diejenigen Verh{\\u0228}ltnisse zugrunde gelegt werden, die einen niedrigeren Beitragssatz begr{\\u0252}nden, wenn das Institut nachweist, dass diese Verh{\\u0228}ltnisse im letzten Gesch{\\u0228}ftsjahr zeitlich {\\u0252}berwogen.\\\n\\pard\nDas Institut muss einen Antrag nach Satz 1 sp{\\u0228}testens am 1. Juli des jeweiligen Abrechnungsjahres stellen und einen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 4 best{\\u0228}tigten Nachweis {\\u0252}ber das Vorliegen der jeweiligen Voraussetzungen vorlegen. Liegt ein Nachweis nicht bis zum 1. Juli vor, gilt {\\u0167} 2 Absatz 5 Satz 2, 3 und 8 mit der Ma{\\u0223}gabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, als er nicht zu einem h{\\u0246}heren Beitrag als bei Nichtber{\\u0252}cksichtigung des Antrags f{\\u0252}hrt. Die Entsch{\\u0228}digungseinrichtung ist befugt, weitergehende Nachweise zur Pr{\\u0252}fung der in Satz 1 genannten Voraussetzungen zu verlangen. {\\u0220}ber den Antrag entscheidet die Entsch{\\u0228}digungseinrichtung bei Festsetzung des Jahresbeitrags. Die in Satz 2 genannte Frist ist eine Ausschlussfrist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2b: Zur Anwendung vgl. {\\u0167} 7c Abs. 4 +++)\\\n}"
}