{
  "documentIdentifier" : "BJNR189100999BJNE001302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresbeitrag erm{\\u0228}{\\u0223}igt sich vorbehaltlich des Absatzes 3 um einen Abschlag von 15 Prozent f{\\u0252}r eine bestehende Vertrauensschadenversicherung (Versicherungsabschlag). Die Versicherung muss folgende Bedingungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Versicherung muss dem Institut Verm{\\u0246}genssch{\\u0228}den, die von Vertrauenspersonen durch vors{\\u0228}tzliche unerlaubte Handlungen verursacht werden und diese nach den gesetzlichen Bestimmungen zum Schadensersatz verpflichten, ersetzen. Vertrauenspersonen sind s{\\u0228}mtliche zum Zeitpunkt der Schadensverursachung beim Institut Besch{\\u0228}ftigte einschlie{\\u0223}lich der Vorstandsmitglieder, Gesch{\\u0228}ftsf{\\u0252}hrer, Aufsichts-, Verwaltungs- und Beir{\\u0228}te (Organmitglieder). Organmitglieder, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, k{\\u0246}nnen als Vertrauenspersonen ausgeschlossen sein. W{\\u0228}hrend der Laufzeit der Versicherung neu hinzukommende Vertrauenspersonen m{\\u0252}ssen mit der Aufnahme ihrer T{\\u0228}tigkeit f{\\u0252}r das Institut in die Versicherung eingeschlossen sein. F{\\u0252}r ausscheidende Vertrauenspersonen muss der Versicherungsschutz noch bis zum Ablauf von zw{\\u0246}lf Monaten nach Beendigung ihrer T{\\u0228}tigkeit beim Institut fortbestehen.\\\n\\tab 2.\\tab Die Versicherungssumme muss mindestens 1 Million Euro betragen.\\\n\\tab 3.\\tab Das Versicherungsunternehmen muss eine umfassende Einsch{\\u0228}tzung des {\\u0252}bernommenen Risikos vorgenommen und seine Pr{\\u0228}mienkalkulation daran ausgerichtet haben und eine Pr{\\u0228}mienerh{\\u0246}hung, eine Pr{\\u0228}miensenkung oder die Ver{\\u0228}nderung des Selbstbehalts und den zugrunde liegenden Sachverhalt der Entsch{\\u0228}digungseinrichtung unverz{\\u0252}glich mitteilen. Das jeweilige Institut muss sich damit einverstanden erkl{\\u0228}rt haben, dass die Entsch{\\u0228}digungseinrichtung dar{\\u0252}ber in Kenntnis gesetzt wird.\\\n\\tab 4.\\tab Es muss ein Selbstbehalt in H{\\u0246}he von mindestens 10 Prozent bis maximal 20 Prozent der Schadenssumme vereinbart worden sein.\\\n\\tab 5.\\tab Versichert sein m{\\u0252}ssen alle w{\\u0228}hrend der Vertragslaufzeit verursachten Sch{\\u0228}den, die dem Institut selbst durch Vertrauenspersonen zugef{\\u0252}gt werden oder ihm dadurch entstehen, dass Vertrauenspersonen Dritten unmittelbar einen Schaden zuf{\\u0252}gen, f{\\u0252}r den das Institut haftet. Versichert sein m{\\u0252}ssen auch Sch{\\u0228}den, die w{\\u0228}hrend der Vertragslaufzeit verursacht, aber erst nach Vertragsende entdeckt und dem Versicherer angezeigt werden. Der Versicherer kann sich vorbehalten haben, dass ihm Sch{\\u0228}den innerhalb von drei Jahren nach Vertragsende anzuzeigen sind.\\\n\\pard\nFolgende Sch{\\u0228}den k{\\u0246}nnen vom Versicherungsschutz ausgenommen sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sch{\\u0228}den, die durch pers{\\u0246}nlich haftende Gesellschafter sowie Gesellschafter verursacht werden, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital des Instituts beteiligt sind,\\\n\\tab 2.\\tab Sch{\\u0228}den, die durch Vertrauenspersonen verursacht werden, von denen das Institut bei Versicherungsbeginn oder Einschluss in die Versicherung wusste, dass sie bereits vors{\\u0228}tzliche unerlaubte Handlungen im Sinne des Satzes 2 Nummer 1 begangen haben,\\\n\\tab 3.\\tab Sch{\\u0228}den, die vor Eintritt des Versicherungsfalls entstanden sind, um diesen abzuwenden oder in seinen Auswirkungen zu mindern oder lediglich mittelbar verursacht werden,\\\n\\tab 4.\\tab Sch{\\u0228}den, die durch Aufwendungen f{\\u0252}r einen Personenschaden entstehen,\\\n\\tab 5.\\tab Sch{\\u0228}den, die nach den Grundbedingungen der Feuer- oder Einbruchdiebstahlversicherung versicherbar sind, und\\\n\\tab 6.\\tab Sch{\\u0228}den, die durch Krieg, kriegerische Ereignisse, innere Unruhen, Terror, Verf{\\u0252}gung von hoher Hand, h{\\u0246}here Gewalt, Kernenergie oder durch Umwelteinwirkungen im Sinne des Umwelthaftungsgesetzes oder des Wasserhaushaltsgesetzes mit verursacht werden.\\\n\\pard\nDie Versicherungsbedingungen k{\\u0246}nnen auch vorsehen, dass die Versicherungsleistung f{\\u0252}r Sch{\\u0228}den, die von Organmitgliedern verursacht wurden, die direkt oder indirekt mit nicht mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, entsprechend ihrer Beteiligung am Gesellschaftskapital gek{\\u0252}rzt wird. In H{\\u0246}he des Selbstbehalts nach Satz 2 Nummer 4 darf der Schadensverursacher nicht vom Institut von seiner Haftung freigestellt worden sein.\\\n\\pard\\sb100\n(2) Das Institut muss den Versicherungsabschlag bis sp{\\u0228}testens zum 1. Juli des jeweiligen Abrechnungsjahres beantragen und das Vorliegen der Voraussetzungen durch Vorlage einer Best{\\u0228}tigung des Versicherungsunternehmens {\\u0252}ber das Bestehen und den Inhalt der Versicherung nachweisen. Der Antrag muss Angaben zur Ausnahme bestimmter Organmitglieder und Gesellschafter vom Versicherungsschutz gem{\\u0228}{\\u0223} Absatz 1 Satz 2 Nummer 1 Satz 3 und Satz 3 Nummer 1 sowie zu den Anforderungen gem{\\u0228}{\\u0223} Absatz 1 Satz 5 enthalten. Wird der Antrag nach dem 1. Juli gestellt oder wird die Best{\\u0228}tigung nicht bis zum 15. August nachgereicht, ist der Antrag abzulehnen. Die K{\\u0252}ndigung, Beendigung oder Aufhebung des Versicherungsvertrags aus sonstigem Grund sowie {\\u0196}nderungen des Versicherungsvertrags, welche die in Absatz 1 Satz 2 genannten Bedingungen oder die in Absatz 1 Satz 3 Nummer 1 genannte Ausnahme ber{\\u0252}hren, sind der Entsch{\\u0228}digungseinrichtung unverz{\\u0252}glich anzuzeigen. Entf{\\u0228}llt der Versicherungsschutz vor dem Ende des jeweils folgenden Abrechnungsjahres oder erf{\\u0252}llt der Versicherungsvertrag nicht mehr die in Absatz 1 Satz 2 genannten Bedingungen, hat die Entsch{\\u0228}digungseinrichtung den Jahresbeitrag ohne den Versicherungsabschlag neu festzusetzen. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.\\\n\\pard\\sb100\n(3) Der Versicherungsabschlag wird nur gew{\\u0228}hrt, wenn das Institut f{\\u0252}r das gesamte jeweils folgende Abrechnungsjahr eine Vertrauensschadenversicherung abgeschlossen hat. Sind Organmitglieder gem{\\u0228}{\\u0223} Absatz 1 Satz 2 Nummer 1 Satz 3 als Vertrauensperson ausgeschlossen oder Sch{\\u0228}den gem{\\u0228}{\\u0223} Absatz 1 Satz 3 Nummer 1 vom Versicherungsschutz ausgenommen worden, betr{\\u0228}gt der Versicherungsabschlag 7,5 Prozent. Die H{\\u0246}he des Versicherungsabschlags ist auf 10 Prozent der vereinbarten Versicherungssumme begrenzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2d: Zur Anwendung vgl. {\\u0167} 7c Abs. 4 +++)\\\n}"
}