{
  "documentIdentifier" : "BJNR189100999BJNE001900377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute, die vor dem 22. Juli 2014 Zuf{\\u0252}hrungen zu Sonderposten gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 340g und 340e Absatz 4 des Handelsgesetzbuchs vorgenommen haben, haben dies der Entsch{\\u0228}digungseinrichtung bis zum 12. August 2014 mit dem f{\\u0252}r das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 ma{\\u0223}geblichen festgestellten Jahresabschluss im Einzelnen betragsm{\\u0228}{\\u0223}ig anzuzeigen. {\\u0167} 2 Absatz 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Institute, die f{\\u0252}r die Festsetzung des Jahresbeitrags f{\\u0252}r das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 Erm{\\u0228}{\\u0223}igungstatbest{\\u0228}nde nach {\\u0167} 2 Absatz 2 Satz 2 bis 4, eine abweichende Zuordnung zu einer anderen Beitragsgruppe nach {\\u0167} 2b oder einen Versicherungsabschlag nach {\\u0167} 2d nicht beantragt oder die Gl{\\u0228}ubigerzahlen f{\\u0252}r die Zwecke des {\\u0167} 2c nicht angegeben und nachgewiesen haben, k{\\u0246}nnen dies f{\\u0252}r die Zwecke der Berechnung des fiktiven Jahresbeitrags nach {\\u0167} 5 Absatz 2 Satz 2 und 3 in der ab dem 22. Juli 2014 geltenden Fassung bis zum 12. August 2014 nachholen. {\\u0167} 2 Absatz 2 Satz 5 und 6, {\\u0167} 2b Satz 2, {\\u0167} 2c Absatz 1 Satz 4 und {\\u0167} 2d Absatz 2 Satz 1 und 2, jeweils in der ab dem 22. Juli 2014 geltenden Fassung, gelten entsprechend. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.\\\n\\pard\\sb100\n(3) {\\u0167} 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung ist in den F{\\u0228}llen der Aufl{\\u0246}sung eines Sonderpostens gem{\\u0228}{\\u0223} {\\u0167} 340g des Handelsgesetzbuchs nur anzuwenden, soweit diese Bestimmung auch bereits bei dessen Bildung anwendbar war. Bei einer Teilaufl{\\u0246}sung des Sonderpostens gilt f{\\u0252}r die Zwecke des Satzes 1 zun{\\u0228}chst der Teilbetrag des Sonderpostens als aufgel{\\u0246}st, bei dessen Bildung {\\u0167} 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung noch nicht anwendbar war.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 2, 2a, 2b, 2c, 2d, 5 und 5b in der ab dem 22. Juli 2014 geltenden Fassung sind erstmals auf das am 30. September 2014 endende Abrechnungsjahr anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}