{
  "documentIdentifier" : "BJNR368610005BJNE000206360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zu gew{\\u0228}hrenden Betr{\\u0228}ge werden dem Arbeitgeber von der Krankenkasse ausgezahlt, bei der die Arbeitnehmer und Arbeitnehmerinnen, die Auszubildenden oder die nach {\\u0167} 18 oder {\\u0167} 20 Absatz 1 des Mutterschutzgesetzes anspruchsberechtigten Frauen versichert sind. F{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte nach dem Vierten Buch Sozialgesetzbuch ist zust{\\u0228}ndige Krankenkasse die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Krankenversicherung. F{\\u0252}r Arbeitnehmer und Arbeitnehmerinnen, die nicht Mitglied einer Krankenkasse sind, gilt {\\u0167} 175 Abs. 3 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Erstattung wird auf Antrag erbracht. Sie ist zu gew{\\u0228}hren, sobald der Arbeitgeber Arbeitsentgelt nach {\\u0167} 3 Abs. 1 und 2 und {\\u0167} 9 Abs. 1 des Entgeltfortzahlungsgesetzes, Arbeitsentgelt nach {\\u0167} 18 des Mutterschutzgesetzes oder Zuschuss zum Mutterschaftsgeld nach {\\u0167} 20 Absatz 1 des Mutterschutzgesetzes gezahlt hat. Stellt die Krankenkasse eine inhaltliche Abweichung zwischen ihrer Berechnung der Erstattung und dem Antrag des Arbeitgebers fest, hat sie diese Abweichung und die Gr{\\u0252}nde hierf{\\u0252}r dem Arbeitgeber durch Daten{\\u0252}bertragung nach {\\u0167} 28a Absatz 1 Satz 3 des Vierten Buches Sozialgesetzbuch unverz{\\u0252}glich zu melden; dies gilt auch, wenn dem Antrag vollst{\\u0228}ndig entsprochen wird. {\\u0167} 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat einen Antrag nach Absatz 2 Satz 1 durch Daten{\\u0252}bertragung nach {\\u0167} 28a Absatz 1 Satz 3 und 4 des Vierten Buches Sozialgesetzbuch an die zust{\\u0228}ndige Krankenkasse zu {\\u0252}bermitteln. {\\u0167} 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt f{\\u0252}r die Meldung nach Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Den {\\u0220}bertragungsweg und die Einzelheiten des Verfahrens wie den Aufbau der Datens{\\u0228}tze f{\\u0252}r die maschinellen Meldungen der Krankenkassen nach Absatz 2 und die maschinellen Antr{\\u0228}ge der Arbeitgeber nach Absatz 3 legt der Spitzenverband Bund der Krankenkassen in Grunds{\\u0228}tzen fest, die vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde ist anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}