{
  "documentIdentifier" : "BJNR368610005BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Krankenkasse hat jeweils zum Beginn eines Kalenderjahrs festzustellen, welche Arbeitgeber f{\\u0252}r die Dauer dieses Kalenderjahrs an dem Ausgleich der Arbeitgeberaufwendungen nach {\\u0167} 1 Abs. 1 teilnehmen. Ein Arbeitgeber besch{\\u0228}ftigt in der Regel nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen, wenn er in dem letzten Kalenderjahr, das demjenigen, f{\\u0252}r das die Feststellung nach Satz 1 zu treffen ist, vorausgegangen ist, f{\\u0252}r einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen besch{\\u0228}ftigt hat. Hat ein Betrieb nicht w{\\u0228}hrend des ganzen nach Satz 2 ma{\\u0223}gebenden Kalenderjahrs bestanden, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn er w{\\u0228}hrend des Zeitraums des Bestehens des Betriebs in der {\\u0252}berwiegenden Zahl der Kalendermonate nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen besch{\\u0228}ftigt hat. Wird ein Betrieb im Laufe des Kalenderjahrs errichtet, f{\\u0252}r das die Feststellung nach Satz 1 getroffen ist, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn nach der Art des Betriebs anzunehmen ist, dass die Zahl der besch{\\u0228}ftigten Arbeitnehmer und Arbeitnehmerinnen w{\\u0228}hrend der {\\u0252}berwiegenden Kalendermonate dieses Kalenderjahrs 30 nicht {\\u0252}berschreiten wird. Bei der Errechnung der Gesamtzahl der besch{\\u0228}ftigten Arbeitnehmer und Arbeitnehmerinnen bleiben schwerbehinderte Menschen im Sinne des Neunten Buches Sozialgesetzbuch au{\\u0223}er Ansatz. Arbeitnehmer und Arbeitnehmerinnen, die w{\\u0246}chentlich regelm{\\u0228}{\\u0223}ig nicht mehr als 10 Stunden zu leisten haben, werden mit 0,25, diejenigen, die nicht mehr als 20 Stunden zu leisten haben, mit 0,5 und diejenigen, die nicht mehr als 30 Stunden zu leisten haben, mit 0,75 angesetzt.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat der nach {\\u0167} 2 Abs. 1 zust{\\u0228}ndigen Krankenkasse die f{\\u0252}r die Durchf{\\u0252}hrung des Ausgleichs erforderlichen Angaben zu machen.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen regelt das N{\\u0228}here {\\u0252}ber die Durchf{\\u0252}hrung des Feststellungsverfahrens nach Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}