{
  "documentIdentifier" : "BJNR028600012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil {\\u8222}Grundlegende Qualifikationen{\\u8220} ist in folgenden Pr{\\u0252}fungsbereichen schriftlich zu pr{\\u0252}fen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsbewusstes Handeln,\\\n\\tab 2.\\tab Betriebswirtschaftliches Handeln,\\\n\\tab 3.\\tab Anwenden von Methoden der Information, Kommunikation und Planung,\\\n\\tab 4.\\tab Zusammenarbeit im Betrieb.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbereich {\\u8222}Rechtsbewusstes Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben einschl{\\u0228}gige Rechtsvorschriften zu ber{\\u0252}cksichtigen. Dazu geh{\\u0246}rt die F{\\u0228}higkeit, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gew{\\u0228}hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh{\\u0228}ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber{\\u0252}cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf{\\u0246}rderung,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au{\\u0223}erbetrieblichen Institutionen,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew{\\u0228}sser- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und der L{\\u0228}rmbek{\\u0228}mpfung, des Strahlenschutzes und des Schutzes vor gef{\\u0228}hrlichen Stoffen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen einschl{\\u0228}giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(3) Im Pr{\\u0252}fungsbereich {\\u8222}Betriebswirtschaftliches Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben betriebswirtschaftliche Gesichtspunkte zu ber{\\u0252}cksichtigen und volkswirtschaftliche Zusammenh{\\u0228}nge herzustellen. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden k{\\u0246}nnen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Abl{\\u0228}ufe nach wirtschaftlichen Gesichtspunkten zu planen, zu beurteilen und zu beeinflussen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der {\\u0246}konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh{\\u0228}nge und sozialer Wirkungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Grunds{\\u0228}tze betrieblicher Aufbau- und Ablauforganisation,\\\n\\tab 3.\\tab Nutzen der M{\\u0246}glichkeiten der Organisationsentwicklung,\\\n\\tab 4.\\tab Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,\\\n\\tab 5.\\tab Durchf{\\u0252}hren von Kostenrechnungen sowie Anwenden von Kalkulationsverfahren.\\\n\\pard\n\\pard\\sb100\n(4) Im Pr{\\u0252}fungsbereich {\\u8222}Anwenden von Methoden der Information, Kommunikation und Planung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Projekte und Prozesse zu analysieren, zu planen und transparent zu machen. Dazu geh{\\u0246}rt die F{\\u0228}higkeit, Daten aufzubereiten, technische Unterlagen zu erstellen, entsprechende Planungstechniken einzusetzen sowie angemessene Pr{\\u0228}sentationstechniken anzuwenden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten,\\\n\\tab 2.\\tab Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm{\\u0246}glichkeiten,\\\n\\tab 3.\\tab Anwenden von Pr{\\u0228}sentationstechniken,\\\n\\tab 4.\\tab Erstellen von technischen Unterlagen, Entw{\\u0252}rfen, Statistiken, Tabellen und Diagrammen,\\\n\\tab 5.\\tab Anwenden von Projektmanagementmethoden,\\\n\\tab 6.\\tab Ausw{\\u0228}hlen und Anwenden von Informations- und Kommunikationsformen einschlie{\\u0223}lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.\\\n\\pard\n\\pard\\sb100\n(5) Im Pr{\\u0252}fungsbereich {\\u8222}Zusammenarbeit im Betrieb{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Zusammenh{\\u0228}nge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Ma{\\u0223}nahmen auf eine zielorientierte und effiziente Zusammenarbeit hinzuwirken. Dazu geh{\\u0246}rt die F{\\u0228}higkeit, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu f{\\u0246}rdern, betriebliche Probleme und soziale Konflikte zu l{\\u0246}sen sowie F{\\u0252}hrungsgrunds{\\u0228}tze zu ber{\\u0252}cksichtigen und angemessene F{\\u0252}hrungstechniken anzuwenden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen und F{\\u0246}rdern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Beachtung pers{\\u0246}nlicher und sozialer Gegebenheiten,\\\n\\tab 2.\\tab Beurteilen und Ber{\\u0252}cksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Ma{\\u0223}nahmen zu deren Verbesserung,\\\n\\tab 3.\\tab Beurteilen von Einfl{\\u0252}ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen,\\\n\\tab 4.\\tab Auseinandersetzen mit eigenem und fremdem F{\\u0252}hrungsverhalten, Umsetzen von F{\\u0252}hrungsgrunds{\\u0228}tzen,\\\n\\tab 5.\\tab Anwenden von F{\\u0252}hrungsmethoden und -techniken einschlie{\\u0223}lich Vereinbarungen entsprechender Handlungsspielr{\\u0228}ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f{\\u0246}rdern,\\\n\\tab 6.\\tab F{\\u0246}rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L{\\u0246}sung betrieblicher Probleme und sozialer Konflikte.\\\n\\pard\n\\pard\\sb100\n(6) Die Bearbeitungsdauer f{\\u0252}r die schriftlichen Aufgaben in den in Absatz 1 genannten Pr{\\u0252}fungsbereichen soll insgesamt h{\\u0246}chstens sieben Stunden betragen, f{\\u0252}r jeden Pr{\\u0252}fungsbereich mindestens 90 Minuten.\\\n\\pard\\sb100\n(7) Wurden in nicht mehr als einem der in Absatz 1 genannten Pr{\\u0252}fungsbereiche mangelhafte Pr{\\u0252}fungsleistungen erbracht, ist in diesem Pr{\\u0252}fungsbereich eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n}"
}