{
  "documentIdentifier" : "BJNR089700014BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient der Durchf{\\u0252}hrung der Verordnung (EU) Nr. 1307\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften {\\u0252}ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St{\\u0252}tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637\/2008 des Rates und der Verordnung (EG) Nr. 73\/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung sowie der im Rahmen dieser Verordnung und zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist ein Gesetz im Sinne des {\\u0167} 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Ma{\\u0223}gaben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die {\\u0167}{\\u0167} 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gew{\\u0228}hrung besonderer Verg{\\u0252}nstigungen beziehen,\\\n\\tab 2.\\tab Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bed{\\u0252}rfen,\\\n\\tab 3.\\tab Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften auch erlassen werden k{\\u0246}nnen, um Regelungen im Sinne des {\\u0167} 1 Absatz 1 sachgerecht durchzuf{\\u0252}hren, einschlie{\\u0223}lich der Wahrnehmung der in den in Absatz 1 bezeichneten Rechtsakten der Europ{\\u0228}ischen Union enthaltenen Optionen f{\\u0252}r die Mitgliedstaaten, soweit die Aus{\\u0252}bung der Optionen f{\\u0252}r die Durchf{\\u0252}hrung der Regelungen im Sinne des {\\u0167} 1 Absatz 1 sachdienlich sind, es sei denn, in diesem Gesetz wird etwas anderes geregelt.\\\n\\pard\nSatz 1 Nummer 3 gilt nicht f{\\u0252}r die Einf{\\u0252}hrung von Direktzahlungen und die Flexibilit{\\u0228}t zwischen den S{\\u0228}ulen der Gemeinsamen Agrarpolitik der Europ{\\u0228}ischen Union.\\\n}"
}