{
  "documentIdentifier" : "BJNR089700014BJNE000901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die j{\\u0228}hrliche nationale Obergrenze f{\\u0252}r die Basispr{\\u0228}mienregelung wird f{\\u0252}r die Jahre 2015 bis 2018 auf die Regionen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 aufgeteilt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Jahr 2015 wird der nach Anwendung des {\\u0167} 7 verbleibende Anteil der nationalen Obergrenze f{\\u0252}r die Basispr{\\u0228}mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der beantragten Zahlungsanspr{\\u0252}che je Region ohne beantragte Zahlungsanspr{\\u0252}che aus der nationalen Reserve wird mit dem f{\\u0252}r die jeweilige Region in der Anlage f{\\u0252}r das Jahr 2015 festgelegten Faktor multipliziert (Regionssumme 2015). Die Regionssummen 2015 f{\\u0252}r alle Regionen werden addiert (Bundessumme 2015). Der Anteil einer Region am zu verteilenden Pr{\\u0228}mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2015 durch die Bundessumme 2015. Die jeweilige regionale Obergrenze f{\\u0252}r 2015 ergibt sich, indem das zu verteilende Pr{\\u0228}mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Jahr 2016 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f{\\u0252}r die Basispr{\\u0228}mienregelung auf die Regionen wie folgt aufgeteilt: F{\\u0252}r jede Region wird auf der Grundlage des nach {\\u0167} 12 Absatz 1 bekannt gegebenen Werts der Zahlungsanspr{\\u0252}che f{\\u0252}r das Jahr 2016 f{\\u0252}r die jeweilige Region der Gesamtwert der zugewiesenen im Jahr 2016 aktivierbaren Zahlungsanspr{\\u0252}che mit Ausnahme der Zahlungsanspr{\\u0252}che aus der nationalen Reserve, die nicht bereits im Jahr 2015 aktivierbar waren, ermittelt (Regionswert 2016). Die Regionswerte 2016 f{\\u0252}r alle Regionen werden addiert (Bundeswert 2016). Wenn f{\\u0252}r eine Region der nach {\\u0167} 12 Absatz 1 bekanntgegebene Wert der Zahlungsanspr{\\u0252}che f{\\u0252}r das Jahr 2015 entsprechend Artikel 23 Absatz 4 der Verordnung (EU) Nr. 1307\/2013 zur Einhaltung der regionalen Obergrenze linear angepasst wird, ist der Berechnung des Regionswerts 2016 ein Wert f{\\u0252}r die betroffene Region zu Grunde zu legen, der dem Wert des f{\\u0252}r diese Region nach {\\u0167} 12 Absatz 1 bekanntgegebenen Werts der Zahlungsanspr{\\u0252}che f{\\u0252}r das Jahr 2016 entspricht, der im gleichen Verh{\\u0228}ltnis wie der Wert der Zahlungsanspr{\\u0252}che f{\\u0252}r das Jahr 2015 linear angepasst ist. Der Anteil einer Region am zu verteilenden Pr{\\u0228}mienvolumen ergibt sich durch Division des jeweiligen Regionswerts 2016 durch den Bundeswert 2016. Die jeweilige regionale Obergrenze f{\\u0252}r 2016 ergibt sich, indem das zu verteilende Pr{\\u0228}mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Jahr 2017 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f{\\u0252}r die Basispr{\\u0228}mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2017 aktivierbaren Zahlungsanspr{\\u0252}che je Region mit Ausnahme der Zahlungsanspr{\\u0252}che aus der nationalen Reserve, die nicht bereits im Jahr 2016 aktivierbar waren, wird mit dem f{\\u0252}r die jeweilige Region in der Anlage f{\\u0252}r das Jahr 2017 festgelegten Faktor multipliziert (Regionssumme 2017). Die Regionssummen 2017 f{\\u0252}r alle Regionen werden addiert (Bundessumme 2017). Der Anteil einer Region am zu verteilenden Pr{\\u0228}mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2017 durch die Bundessumme 2017. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Pr{\\u0228}mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\\\n\\pard\\sb100\n(5) F{\\u0252}r das Jahr 2018 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f{\\u0252}r die Basispr{\\u0228}mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2018 aktivierbaren Zahlungsanspr{\\u0252}che je Region mit Ausnahme der Zahlungsanspr{\\u0252}che aus der nationalen Reserve, die nicht bereits im Jahr 2017 aktivierbar waren, wird mit dem f{\\u0252}r die jeweilige Region in der Anlage f{\\u0252}r das Jahr 2018 festgelegten Faktor multipliziert (Regionssumme 2018). Die Regionssummen 2018 f{\\u0252}r alle Regionen werden addiert (Bundessumme 2018). Der Anteil einer Region am zu verteilenden Pr{\\u0228}mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2018 durch die Bundessumme 2018. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Pr{\\u0228}mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft j{\\u0228}hrlich bis zum 1. November die Zahl der f{\\u0252}r die Berechnung nach den Abs{\\u0228}tzen 2 bis 5 f{\\u0252}r das jeweilige Jahr ma{\\u0223}geblichen zuzuweisenden oder bestehenden Zahlungsanspr{\\u0252}che f{\\u0252}r jede Region mit.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht f{\\u0252}r die Jahre 2015 bis 2018 jeweils die regionalen Obergrenzen f{\\u0252}r die Basispr{\\u0228}mienregelung im Bundesanzeiger bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}