{
  "documentIdentifier" : "BJNR062310001BJNE001704311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Durchf{\\u0252}hrung desselben Auftrags wird eine Geb{\\u0252}hr nach derselben Nummer des Kostenverzeichnisses nur einmal erhoben. Dies gilt nicht f{\\u0252}r die nach Abschnitt 6 des Kostenverzeichnisses zu erhebenden Geb{\\u0252}hren, wenn f{\\u0252}r die Erledigung mehrerer Amtshandlungen Geb{\\u0252}hren nach verschiedenen Nummern des Kostenverzeichnisses zu erheben w{\\u0228}ren. Eine Geb{\\u0252}hr nach dem genannten Abschnitt wird nicht neben der entsprechenden Geb{\\u0252}hr f{\\u0252}r die Erledigung der Amtshandlung erhoben.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Gerichtsvollzieher beauftragt, die gleiche Vollstreckungshandlung wiederholt vorzunehmen, sind die Geb{\\u0252}hren f{\\u0252}r jede Vollstreckungshandlung gesondert zu erheben. Dasselbe gilt, wenn der Gerichtsvollzieher auch ohne ausdr{\\u0252}ckliche Weisung des Auftraggebers die weitere Vollstreckung betreibt, weil nach dem Ergebnis der Verwertung der Pfandst{\\u0252}cke die Vollstreckung nicht zur vollen Befriedigung des Auftraggebers f{\\u0252}hrt oder Pfandst{\\u0252}cke bei dem Schuldner abhanden gekommen oder besch{\\u0228}digt worden sind. Gesondert zu erheben sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Geb{\\u0252}hr nach Abschnitt 1 des Kostenverzeichnisses f{\\u0252}r jede Zustellung,\\\n\\tab 2.\\tab eine Geb{\\u0252}hr nach Nummer 430 des Kostenverzeichnisses f{\\u0252}r jede Zahlung,\\\n\\tab 3.\\tab eine Geb{\\u0252}hr nach Nummer 440 oder Nummer 441 des Kostenverzeichnisses f{\\u0252}r die Erhebung von Daten bei jeder der in den {\\u0167}{\\u0167} 755 und 802l der Zivilprozessordnung genannten Stellen und\\\n\\tab 4.\\tab eine Geb{\\u0252}hr nach Nummer 600 des Kostenverzeichnisses f{\\u0252}r jede nicht erledigte Zustellung.\\\n\\pard\n\\pard\\sb100\n(3) Ist der Gerichtsvollzieher gleichzeitig beauftragt, Vollstreckungshandlungen gegen Gesamtschuldner auszuf{\\u0252}hren, sind die Geb{\\u0252}hren nach den Nummern 200, 205, 260, 261, 262 und 270 des Kostenverzeichnisses f{\\u0252}r jeden Gesamtschuldner gesondert zu erheben. Das Gleiche gilt f{\\u0252}r die in Abschnitt 6 des Kostenverzeichnisses bestimmten Geb{\\u0252}hren, wenn Amtshandlungen der in den Nummern 205, 260, 261, 262 und 270 des Kostenverzeichnisses genannten Art nicht erledigt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}