{
  "documentIdentifier" : "BJNR010360984BJNE002105310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Quellwasser und Tafelwasser d{\\u0252}rfen nicht unter Bezeichnungen, Angaben, sonstigen Hinweisen oder Aufmachungen gewerbsm{\\u0228}{\\u0223}ig in den Verkehr gebracht werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignet sind, zu einer Verwechslung mit nat{\\u0252}rlichen Mineralw{\\u0228}ssern zu f{\\u0252}hren, insbesondere die Bezeichnungen Mineralwasser, Sprudel, S{\\u0228}uerling, bei Tafelwasser auch die Bezeichnungen Quelle, Bronn, Brunnen; dies gilt auch f{\\u0252}r Wortverbindungen, Phantasienamen oder Abbildungen, sei es auch nur als Bestandteil der Firma des Herstellers oder Verk{\\u0228}ufers oder im Zusammenhang mit dieser;\\\n\\tab 2.\\tab auf eine bestimmte geographische Herkunft eines Tafelwassers oder eines seiner Bestandteile, ausgenommen Sole, hinweisen oder die geeignet sind, eine solche geographische Herkunft vorzut{\\u0228}uschen.\\\n\\tab 3.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Es d{\\u0252}rfen Tafelwasser, das den Anforderungen des {\\u0167} 11 Abs. 3 entspricht, sowie Quellwasser mit einem Hinweis auf eine Eignung f{\\u0252}r die S{\\u0228}uglingsern{\\u0228}hrung gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn der Gehalt an Sulfat 240 Milligramm, an Natrium 20 Milligramm, an Nitrat 10 Milligramm, an Fluorid 0,7 Milligramm, an Mangan 0,05 Milligramm, an Nitrit 0,02 Milligramm, an Arsen 0,005 Milligramm, an Uran 0,002 Milligramm in einem Liter nicht {\\u0252}berschreitet und die in {\\u0167} 4 Abs. 1 Satz 3 genannten Grenzwerte auch bei der Abgabe an den Verbraucher eingehalten werden. Dar{\\u0252}ber hinaus darf die Aktivit{\\u0228}tskonzentration von Radium-226 den Wert 125 Millibecquerel in einem Liter und von Radium-228 den Wert 20 Millibecquerel in einem Liter nicht {\\u0252}berschreiten. Sind beide Radionuklide enthalten, darf die Summe der Aktivit{\\u0228}tskonzentrationen, ausgedr{\\u0252}ckt in Vonhundertteilen der zul{\\u0228}ssigen H{\\u0246}chstkonzentration, 100 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Verwendung der dort genannten Bezeichnungen, Angaben, sonstigen Hinweise oder Aufmachungen in der Werbung f{\\u0252}r Quellwasser und Tafelwasser.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}