{
  "documentIdentifier" : "BJNR238900999BJNE001002140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gesamte Lade- und L{\\u0246}schzeit betr{\\u0228}gt in der Tankschifffahrt bei einer f{\\u0252}r ein Schiff bestimmten Sendung mit einem Gewicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab bis{\\u0160}zu{\\u0160}1{\\u0160}100{\\u0160}Tonnen 24 Stunden,\\\n\\tab \\tab bis{\\u0160}zu{\\u0160}1{\\u0160}500 Tonnen 26 Stunden,\\\n\\tab \\tab bis{\\u0160}zu{\\u0160}2{\\u0160}000{\\u0160}Tonnen{\\u0160}28{\\u0160}Stunden, wenn es sich bei dem Schiff um ein Tankschiff in Doppelh{\\u0252}llenbauweise handelt, sonst 30 Stunden.\\\n\\pard\nBei einer Sendung {\\u0252}ber 2{\\u0160}000 Tonnen erh{\\u0246}ht sich die Lade- und L{\\u0246}schzeit um sechs Stunden je weitere angefangene 1{\\u0160}000 Tonnen. Bei einer Sendung {\\u0252}ber 5{\\u0160}000 Tonnen erh{\\u0246}ht sich die Lade- und L{\\u0246}schzeit um vier Stunden je weitere angefangene 1{\\u0160}000 Tonnen. Die erforderliche Aufheizzeit wird auf die Lade- und L{\\u0246}schzeit angerechnet. Als ein Schiff im Sinne von Satz 1 ist auch ein Schub- oder Koppelverband anzusehen.\\\n\\pard\\sb100\n(2) Betr{\\u0228}gt die Mindestpumpenkapazit{\\u0228}t des Tankschiffs weniger als 200 Kubikmeter pro Stunde, so erh{\\u0246}ht sich die nach Absatz 1 anzusetzende Lade- und L{\\u0246}schzeit um die Zeit, die der effektiven Stundenleistung w{\\u0228}hrend des Lade- und L{\\u0246}schvorgangs entspricht.\\\n\\pard\\sb100\n(3) Bei der Berechnung der Lade- und L{\\u0246}schzeit ist die f{\\u0252}r das Laden und L{\\u0246}schen tats{\\u0228}chlich ben{\\u0246}tigte Zeit getrennt festzustellen; angefangene Stunden, die sich bei der Ermittlung der tats{\\u0228}chlich ben{\\u0246}tigten Ladezeit und der tats{\\u0228}chlich ben{\\u0246}tigten L{\\u0246}schzeit ergeben, sind auf volle Stunden aufzurunden. Nicht in Ansatz kommen folgende Zeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Ladens Sonntage und staatlich anerkannte allgemeine Feiertage an der Ladestelle, im Falle des L{\\u0246}schens Sonntage und staatlich anerkannte allgemeine Feiertage an der L{\\u0246}schstelle,\\\n\\tab 2.\\tab an Werktagen, die einem Sonntag oder einem gesetzlichen Feiertag an der Lade- oder L{\\u0246}schstelle nachfolgen, die Zeit zwischen 0.00 Uhr und 7.00 Uhr, an einem Samstag und am 24. und 31. Dezember zus{\\u0228}tzlich die Zeit zwischen 13.00 Uhr und 24.00 Uhr,\\\n\\tab 3.\\tab die Zeit, in der aus Gr{\\u0252}nden, die dem Risikobereich des Frachtf{\\u0252}hrers zuzurechnen sind, das Verladen oder Entladen jeder Art von Gut unm{\\u0246}glich ist.\\\n\\pard\nSatz 2 Nummer 1 und 2 ist nicht anzuwenden, soweit der Frachtf{\\u0252}hrer w{\\u0228}hrend der darin genannten Zeiten vereinbarungsgem{\\u0228}{\\u0223} oder auf Weisung der Meldestelle oder des Absenders lade- oder l{\\u0246}schbereit ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}