{
  "documentIdentifier" : "BJNR259210011BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausk{\\u0252}nfte, die im Rahmen der Durchf{\\u0252}hrung dieses Gesetzes an Deutschland {\\u0252}bermittelt werden, unterliegen dem Steuergeheimnis und genie{\\u0223}en den Schutz, den die Abgabenordnung f{\\u0252}r Ausk{\\u0252}nfte dieser Art gew{\\u0228}hrt. Solche Ausk{\\u0252}nfte k{\\u0246}nnen f{\\u0252}r Vollstreckungs- und Sicherungsma{\\u0223}nahmen mit Bezug auf Forderungen, die unter dieses Gesetz fallen, verwendet werden. Eine Verwendung f{\\u0252}r einen anderen Zweck ist nur mit Einwilligung des Mitgliedstaates, von dem die Ausk{\\u0252}nfte stammen, zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Erteilt Deutschland einem anderen Mitgliedstaat Ausk{\\u0252}nfte, so gestattet es diesem auf Anfrage, die Ausk{\\u0252}nfte f{\\u0252}r andere als die in Absatz 1 genannten Zwecke zu verwenden, wenn die Verwendung f{\\u0252}r einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der {\\u0167}{\\u0167} 30, 31, 31a und 31b der Abgabenordnung zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(3) Ist die zust{\\u0228}ndige Beh{\\u0246}rde der Auffassung, dass auf Grund dieses Gesetzes erhaltene Ausk{\\u0252}nfte einem dritten Mitgliedstaat f{\\u0252}r die Zwecke des Absatzes 1 n{\\u0252}tzlich sein k{\\u0246}nnten, so kann sie diese Ausk{\\u0252}nfte an den dritten Mitgliedstaat unter der Voraussetzung weiterleiten, dass die Weiterleitung im Einklang mit diesem Gesetz erfolgt. Sie teilt dem Mitgliedstaat, von dem die Ausk{\\u0252}nfte stammen, ihre Weiterleitungsabsicht mit. Stammen die Ausk{\\u0252}nfte aus Deutschland, so kann die Vollstreckungsbeh{\\u0246}rde innerhalb von zehn Arbeitstagen {\\u0252}ber das Verbindungsb{\\u0252}ro mitteilen, dass sie dieser Weiterleitung nicht zustimmt. Diese Frist beginnt mit dem Tag, an dem die Mitteilung {\\u0252}ber die beabsichtigte Weiterleitung bei einem Verbindungsb{\\u0252}ro eingeht.\\\n\\pard\\sb100\n(4) Die Einwilligung der Verwendung von Ausk{\\u0252}nften gem{\\u0228}{\\u0223} Absatz 2, die nach Absatz 3 weitergeleitet worden sind, darf nur durch den Mitgliedstaat erteilt werden, aus dem die Ausk{\\u0252}nfte stammen.\\\n\\pard\\sb100\n(5) Ausk{\\u0252}nfte, die in jedweder Form im Rahmen dieses Gesetzes {\\u0252}bermittelt werden, k{\\u0246}nnen von allen Beh{\\u0246}rden des Mitgliedstaates, die die Ausk{\\u0252}nfte erhalten, auf der gleichen Grundlage wie vergleichbare Ausk{\\u0252}nfte, die in diesem Staat erlangt wurden, angef{\\u0252}hrt oder als Beweismittel verwendet werden.\\\n}"
}