{
  "documentIdentifier" : "BJNR016610015BJNE004001124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Aufhebung der Bestimmung von Dauergr{\\u0252}nland als umweltsensibel nach {\\u0167} 15 Absatz 2a des Direktzahlungen-Durchf{\\u0252}hrungsgesetzes ist schriftlich bei der Landesstelle zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) In dem Antrag ist anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lage und Gr{\\u0246}{\\u0223}e der Fl{\\u0228}che, f{\\u0252}r die die Aufhebung der Bestimmung von Dauergr{\\u0252}nland als umweltsensibel beantragt wird,\\\n\\tab 2.\\tab die beabsichtigte Nutzung der Fl{\\u0228}che als nichtlandwirtschaftliche Fl{\\u0228}che.\\\n\\pard\n\\pard\\sb100\n(3) Soll die Fl{\\u0228}che f{\\u0252}r die Durchf{\\u0252}hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens genutzt werden, ist dem Antrag eine Kopie der daf{\\u0252}r erteilten Genehmigung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Soll die Fl{\\u0228}che f{\\u0252}r die Durchf{\\u0252}hrung eines nach Bauordnungsrecht anzeige- oder sonst mitteilungspflichtigen Vorhabens genutzt werden, ist dem Antrag eine Kopie der erstatteten Anzeige beizuf{\\u0252}gen und anzugeben, wann diese gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle abgegeben worden ist, sowie zu best{\\u0228}tigen, dass die vom Antragsteller zu vertretenden Voraussetzungen vorliegen, damit nach den Vorschriften des Bauordnungsrechts mit der Ausf{\\u0252}hrung begonnen werden darf.\\\n\\pard\\sb100\n(5) Soll die Fl{\\u0228}che f{\\u0252}r die Durchf{\\u0252}hrung eines nach {\\u0167} 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes anzeigepflichtigen Projekts genutzt werden, ist in dem Antrag zu best{\\u0228}tigen, dass das Projekt nach {\\u0167} 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes angezeigt worden ist. Au{\\u0223}erdem ist entweder zu best{\\u0228}tigen, dass das Projekt innerhalb der einzuhaltenden Frist weder durch die zust{\\u0228}ndige Beh{\\u0246}rde untersagt worden ist, noch dass diese eine Beschr{\\u0228}nkung verf{\\u0252}gt hat, die die beabsichtigte Nutzung ausschlie{\\u0223}t, oder dass diese mitgeteilt hat, keine solche Entscheidung zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}