{
  "documentIdentifier" : "BJNR043410015BJNE025200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Solvabilit{\\u0228}tskapitalanforderung auf Gruppenebene ist von den beteiligten Versicherungsunternehmen, der Versicherungs-Holdinggesellschaft oder der gemischten Finanzholding-Gesellschaft mindestens einmal im Jahr zu berechnen. Sofern das oberste beteiligte Unternehmen ein Versicherungsunternehmen ist, meldet dieses der Gruppenaufsichtsbeh{\\u0246}rde die f{\\u0252}r diese Berechnung ma{\\u0223}geblichen Daten und Ergebnisse. Sofern das oberste beteiligte Unternehmen eine Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft ist, meldet diese die Informationen gem{\\u0228}{\\u0223} Satz 2, sofern nicht die Gruppenaufsichtsbeh{\\u0246}rde nach Anh{\\u0246}rung der anderen betroffenen Aufsichtsbeh{\\u0246}rden und der Gruppe ein Versicherungsunternehmen als zur Meldung verpflichtetes Unternehmen bestimmt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherungsunternehmen, die Versicherungs-Holdinggesellschaft und die gemischte Finanzholding-Gesellschaft im Sinne des Absatzes 1 haben die Solvabilit{\\u0228}tskapitalanforderung der Gruppe laufend zu {\\u0252}berwachen. Weicht das Risikoprofil der Gruppe erheblich von den Annahmen ab, die der zuletzt gemeldeten Solvabilit{\\u0228}tskapitalanforderung f{\\u0252}r die Gruppe zugrunde liegen, ist die Solvabilit{\\u0228}tskapitalanforderung unverz{\\u0252}glich neu zu berechnen und der Gruppenaufsichtsbeh{\\u0246}rde zu melden. Rechtfertigen Tatsachen die Annahme, dass sich das Risikoprofil der Gruppe seit der letzten Meldung der Solvabilit{\\u0228}tskapitalanforderung erheblich ge{\\u0228}ndert hat, so kann die Gruppenaufsichtsbeh{\\u0246}rde eine Neuberechnung der Solvabilit{\\u0228}tskapitalanforderung verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 251: Zur Anwendung vgl. {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4 u. {\\u0167} 290 Abs. 1 Satz 1 +++)\\\n}"
}