{
  "documentIdentifier" : "BJNR043410015BJNE025500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Solvabilit{\\u0228}tskapitalanforderung anrechnungsf{\\u0228}hige Eigenmittel d{\\u0252}rfen bei mehreren in die Berechnung der Gruppensolvabilit{\\u0228}t einbezogenen Versicherungsunternehmen nicht mehrfach ber{\\u0252}cksichtigt werden. Bei der Berechnung der Gruppensolvabilit{\\u0228}t bleiben, sofern die in den {\\u0167}{\\u0167} 261 bis 265 beschriebenen Methoden nicht etwas anderes vorsehen, die folgenden Betr{\\u0228}ge unber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wert aller Verm{\\u0246}genswerte des beteiligten Versicherungsunternehmens, mit denen Eigenmittel finanziert werden, die auf die Solvabilit{\\u0228}tskapitalanforderung eines seiner verbundenen Versicherungsunternehmen angerechnet werden d{\\u0252}rfen,\\\n\\tab 2.\\tab der Wert aller Verm{\\u0246}genswerte eines mit dem beteiligten Versicherungsunternehmen verbundenen Versicherungsunternehmens, mit denen Eigenmittel finanziert werden, die auf die Solvabilit{\\u0228}tskapitalanforderung dieses beteiligten Versicherungsunternehmens angerechnet werden d{\\u0252}rfen, und\\\n\\tab 3.\\tab der Wert aller Verm{\\u0246}genswerte eines mit dem beteiligten Versicherungsunternehmen verbundenen Versicherungsunternehmens, mit denen Eigenmittel finanziert werden, die auf die Solvabilit{\\u0228}tskapitalanforderung eines anderen mit diesem beteiligten Versicherungsunternehmen verbundenen Versicherungsunternehmens angerechnet werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(2) Folgende Bestandteile d{\\u0252}rfen nur insoweit in die Berechnung einbezogen werden, als sie auf die Solvabilit{\\u0228}tskapitalanforderung des betreffenden verbundenen Unternehmens angerechnet werden d{\\u0252}rfen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}berschussfonds nach Artikel 91 Absatz 2 der Richtlinie 2009\/138\/EG eines verbundenen Lebensversicherungsunternehmens des beteiligten Versicherungsunternehmens, f{\\u0252}r das die Solvabilit{\\u0228}t auf Gruppenebene berechnet wird, und\\\n\\tab 2.\\tab nicht eingezahltes gezeichnetes Kapital eines verbundenen Versicherungsunternehmens des beteiligten Versicherungsunternehmens, f{\\u0252}r das die Solvabilit{\\u0228}t auf Gruppenebene berechnet wird.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Nummer 2 sind die folgenden Bestandteile von der Berechnung auszunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht eingezahltes gezeichnetes Kapital, das f{\\u0252}r das beteiligte Versicherungsunternehmen zu einer Verbindlichkeit werden kann,\\\n\\tab 2.\\tab nicht eingezahltes gezeichnetes Kapital des beteiligten Versicherungsunternehmens, das f{\\u0252}r ein verbundenes Versicherungsunternehmen zu einer Verbindlichkeit werden kann, und\\\n\\tab 3.\\tab nicht eingezahltes gezeichnetes Kapital eines verbundenen Versicherungsunternehmens, das f{\\u0252}r ein anderes mit demselben beteiligten Versicherungsunternehmen verbundenes Versicherungsunternehmen zu einer Verbindlichkeit werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Sind die betroffenen Aufsichtsbeh{\\u0246}rden der Auffassung, dass {\\u0252}ber die in den Abs{\\u0228}tzen 2 und 3 genannten Bestandteile hinaus bestimmte auf die Solvabilit{\\u0228}tskapitalanforderung eines verbundenen Versicherungsunternehmens anrechnungsf{\\u0228}hige Eigenmittel zur Einhaltung der Solvabilit{\\u0228}tskapitalanforderung des beteiligten Versicherungsunternehmens, f{\\u0252}r das die Gruppensolvabilit{\\u0228}t berechnet wird, tats{\\u0228}chlich nicht bereitgestellt werden k{\\u0246}nnen, so d{\\u0252}rfen diese nur insoweit in die Berechnung einbezogen werden, als sie zur Einhaltung der Solvabilit{\\u0228}tskapitalanforderung des verbundenen Unternehmens angerechnet werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(5) Die Summe der Eigenmittel nach den Abs{\\u0228}tzen 2 bis 4 darf die Solvabilit{\\u0228}tskapitalanforderung des verbundenen Versicherungsunternehmens nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Wird die Gruppensolvabilit{\\u0228}t berechnet, sind die anrechnungsf{\\u0228}higen erg{\\u0228}nzenden Eigenmittel eines verbundenen Versicherungsunternehmens des beteiligten Versicherungsunternehmens nur in die Berechnung einzubeziehen, wenn die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde dieses verbundenen Versicherungsunternehmens diese Eigenmittel genehmigt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 254: Zur Anwendung vgl. {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4, {\\u0167} 261 Abs. 3 Satz 3 u. {\\u0167} 290 Abs. 1 Satz 1 +++)\\\n}"
}