{
  "documentIdentifier" : "BJNR119530979BJNE010207123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVon den unter {\\u0167} 1 Abs. 1 Nr. 1 fallenden Ums{\\u0228}tzen sind steuerfrei: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ausfuhrlieferungen ({\\u0167} 6) und die Lohnveredelungen an Gegenst{\\u0228}nden der Ausfuhr ({\\u0167} 7),\\\n\\tab b)\\tab die innergemeinschaftlichen Lieferungen ({\\u0167} 6a); dies gilt nicht, wenn der Unternehmer seiner Pflicht zur Abgabe der Zusammenfassenden Meldung ({\\u0167} 18a) nicht nachgekommen ist oder soweit er diese im Hinblick auf die jeweilige Lieferung unrichtig oder unvollst{\\u0228}ndig abgegeben hat. {\\u0167} 18a Absatz 10 bleibt unber{\\u0252}hrt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ums{\\u0228}tze f{\\u0252}r die Seeschiffahrt und f{\\u0252}r die Luftfahrt ({\\u0167} 8);\\\n\\tab 3.\\tab die folgenden sonstigen Leistungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die grenz{\\u0252}berschreitenden Bef{\\u0246}rderungen von Gegenst{\\u0228}nden, die Bef{\\u0246}rderungen im internationalen Eisenbahnfrachtverkehr und andere sonstige Leistungen, wenn sich die Leistungen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab unmittelbar auf Gegenst{\\u0228}nde der Ausfuhr beziehen oder auf eingef{\\u0252}hrte Gegenst{\\u0228}nde beziehen, die im externen Versandverfahren in das Drittlandsgebiet bef{\\u0246}rdert werden, oder\\\n\\tab bb)\\tab auf Gegenst{\\u0228}nde der Einfuhr in das Gebiet eines Mitgliedstaates der Europ{\\u0228}ischen Union beziehen und die Kosten f{\\u0252}r die Leistungen in der Bemessungsgrundlage f{\\u0252}r diese Einfuhr enthalten sind. Nicht befreit sind die Bef{\\u0246}rderungen der in {\\u0167} 1 Abs. 3 Nr. 4 Buchstabe a bezeichneten Gegenst{\\u0228}nde aus einem Freihafen in das Inland;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die Bef{\\u0246}rderungen von Gegenst{\\u0228}nden nach und von den Inseln, die die autonomen Regionen Azoren und Madeira bilden;\\\n\\tab c)\\tab sonstige Leistungen, die sich unmittelbar auf eingef{\\u0252}hrte Gegenst{\\u0228}nde beziehen, f{\\u0252}r die zollamtlich eine vor{\\u0252}bergehende Verwendung in den in {\\u0167} 1 Abs. 1 Nr. 4 bezeichneten Gebieten bewilligt worden ist, wenn der Leistungsempf{\\u0228}nger ein ausl{\\u0228}ndischer Auftraggeber ({\\u0167} 7 Abs. 2) ist. Dies gilt nicht f{\\u0252}r sonstige Leistungen, die sich auf Bef{\\u0246}rderungsmittel, Paletten und Container beziehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Vorschrift gilt nicht f{\\u0252}r die in den Nummern 8, 10 und 11 bezeichneten Ums{\\u0228}tze und f{\\u0252}r die Bearbeitung oder Verarbeitung eines Gegenstands einschlie{\\u0223}lich der Werkleistung im Sinne des {\\u0167} 3 Abs. 10. Die Voraussetzungen der Steuerbefreiung m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer den Nachweis zu f{\\u0252}hren hat;\\\n\\tab 4.\\tab die Lieferungen von Gold an Zentralbanken;\\\n\\tab 4a.\\tab die folgenden Ums{\\u0228}tze:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Lieferungen der in der Anlage 1 bezeichneten Gegenst{\\u0228}nde an einen Unternehmer f{\\u0252}r sein Unternehmen, wenn der Gegenstand der Lieferung im Zusammenhang mit der Lieferung in ein Umsatzsteuerlager eingelagert wird oder sich in einem Umsatzsteuerlager befindet. Mit der Auslagerung eines Gegenstands aus einem Umsatzsteuerlager entf{\\u0228}llt die Steuerbefreiung f{\\u0252}r die der Auslagerung vorangegangene Lieferung, den der Auslagerung vorangegangenen innergemeinschaftlichen Erwerb oder die der Auslagerung vorangegangene Einfuhr; dies gilt nicht, wenn der Gegenstand im Zusammenhang mit der Auslagerung in ein anderes Umsatzsteuerlager im Inland eingelagert wird. Eine Auslagerung ist die endg{\\u0252}ltige Herausnahme eines Gegenstands aus einem Umsatzsteuerlager. Der endg{\\u0252}ltigen Herausnahme steht gleich der sonstige Wegfall der Voraussetzungen f{\\u0252}r die Steuerbefreiung sowie die Erbringung einer nicht nach Buchstabe b beg{\\u0252}nstigten Leistung an den eingelagerten Gegenst{\\u0228}nden,\\\n\\tab b)\\tab die Leistungen, die mit der Lagerung, der Erhaltung, der Verbesserung der Aufmachung und Handelsg{\\u0252}te oder der Vorbereitung des Vertriebs oder Weiterverkaufs der eingelagerten Gegenst{\\u0228}nde unmittelbar zusammenh{\\u0228}ngen. Dies gilt nicht, wenn durch die Leistungen die Gegenst{\\u0228}nde so aufbereitet werden, dass sie zur Lieferung auf der Einzelhandelsstufe geeignet sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Steuerbefreiung gilt nicht f{\\u0252}r Leistungen an Unternehmer, die diese zur Ausf{\\u0252}hrung von Ums{\\u0228}tzen verwenden, f{\\u0252}r die die Steuer nach den Durchschnittss{\\u0228}tzen des {\\u0167} 24 festgesetzt ist. Die Voraussetzungen der Steuerbefreiung m{\\u0252}ssen vom Unternehmer eindeutig und leicht nachpr{\\u0252}fbar nachgewiesen sein. Umsatzsteuerlager kann jedes Grundst{\\u0252}ck oder Grundst{\\u0252}cksteil im Inland sein, das zur Lagerung der in Anlage 1 genannten Gegenst{\\u0228}nde dienen soll und von einem Lagerhalter betrieben wird. Es kann mehrere Lagerorte umfassen. Das Umsatzsteuerlager bedarf der Bewilligung des f{\\u0252}r den Lagerhalter zust{\\u0228}ndigen Finanzamts. Der Antrag ist schriftlich zu stellen. Die Bewilligung ist zu erteilen, wenn ein wirtschaftliches Bed{\\u0252}rfnis f{\\u0252}r den Betrieb des Umsatzsteuerlagers besteht und der Lagerhalter die Gew{\\u0228}hr f{\\u0252}r dessen ordnungsgem{\\u0228}{\\u0223}e Verwaltung bietet;\\\n\\tab 4b.\\tab die einer Einfuhr vorangehende Lieferung von Gegenst{\\u0228}nden, wenn der Abnehmer oder dessen Beauftragter den Gegenstand der Lieferung einf{\\u0252}hrt. Dies gilt entsprechend f{\\u0252}r Lieferungen, die den in Satz 1 genannten Lieferungen vorausgegangen sind. Die Voraussetzungen der Steuerbefreiung m{\\u0252}ssen vom Unternehmer eindeutig und leicht nachpr{\\u0252}fbar nachgewiesen sein;\\\n\\tab 5.\\tab die Vermittlung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der unter die Nummern 1 Buchstabe a, Nummern 2 bis 4b und Nummern 6 und 7 fallenden Ums{\\u0228}tze,\\\n\\tab b)\\tab der grenz{\\u0252}berschreitenden Bef{\\u0246}rderungen von Personen mit Luftfahrzeugen oder Seeschiffen,\\\n\\tab c)\\tab der Ums{\\u0228}tze, die ausschlie{\\u0223}lich im Drittlandsgebiet bewirkt werden,\\\n\\tab d)\\tab der Lieferungen, die nach {\\u0167} 3 Abs. 8 als im Inland ausgef{\\u0252}hrt zu behandeln sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nicht befreit ist die Vermittlung von Ums{\\u0228}tzen durch Reiseb{\\u0252}ros f{\\u0252}r Reisende. Die Voraussetzungen der Steuerbefreiung m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer den Nachweis zu f{\\u0252}hren hat,\\\n\\tab 6.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Lieferungen und sonstigen Leistungen der Eisenbahnen des Bundes auf Gemeinschaftsbahnh{\\u0246}fen, Betriebswechselbahnh{\\u0246}fen, Grenzbetriebsstrecken und Durchgangsstrecken an Eisenbahnverwaltungen mit Sitz im Ausland,\\\n\\tab b)\\tab (weggefallen)\\\n\\tab c)\\tab die Lieferungen von eingef{\\u0252}hrten Gegenst{\\u0228}nden an im Drittlandsgebiet, ausgenommen Gebiete nach {\\u0167} 1 Abs. 3, ans{\\u0228}ssige Abnehmer, soweit f{\\u0252}r die Gegenst{\\u0228}nde zollamtlich eine vor{\\u0252}bergehende Verwendung in den in {\\u0167} 1 Abs. 1 Nr. 4 bezeichneten Gebieten bewilligt worden ist und diese Bewilligung auch nach der Lieferung gilt. Nicht befreit sind die Lieferungen von Bef{\\u0246}rderungsmitteln, Paletten und Containern,\\\n\\tab d)\\tab Personenbef{\\u0246}rderungen im Passagier- und F{\\u0228}hrverkehr mit Wasserfahrzeugen f{\\u0252}r die Seeschifffahrt, wenn die Personenbef{\\u0246}rderungen zwischen inl{\\u0228}ndischen Seeh{\\u0228}fen und der Insel Helgoland durchgef{\\u0252}hrt werden,\\\n\\tab e)\\tab die Abgabe von Speisen und Getr{\\u0228}nken zum Verzehr an Ort und Stelle im Verkehr mit Wasserfahrzeugen f{\\u0252}r die Seeschiffahrt zwischen einem inl{\\u0228}ndischen und ausl{\\u0228}ndischen Seehafen und zwischen zwei ausl{\\u0228}ndischen Seeh{\\u0228}fen. Inl{\\u0228}ndische Seeh{\\u0228}fen im Sinne des Satzes 1 sind auch die Freih{\\u0228}fen und H{\\u0228}fen auf der Insel Helgoland;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab die Lieferungen, ausgenommen Lieferungen neuer Fahrzeuge im Sinne des {\\u0167} 1b Abs. 2 und 3, und die sonstigen Leistungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an andere Vertragsparteien des Nordatlantikvertrages, die nicht unter die in {\\u0167} 26 Abs. 5 bezeichneten Steuerbefreiungen fallen, wenn die Ums{\\u0228}tze f{\\u0252}r den Gebrauch oder Verbrauch durch die Streitkr{\\u0228}fte dieser Vertragsparteien, ihr ziviles Begleitpersonal oder f{\\u0252}r die Versorgung ihrer Kasinos oder Kantinen bestimmt sind und die Streitkr{\\u0228}fte der gemeinsamen Verteidigungsanstrengung dienen,\\\n\\tab b)\\tab an die in dem Gebiet eines anderen Mitgliedstaates stationierten Streitkr{\\u0228}fte der Vertragsparteien des Nordatlantikvertrags, soweit sie nicht an die Streitkr{\\u0228}fte dieses Mitgliedstaates ausgef{\\u0252}hrt werden,\\\n\\tab c)\\tab an die in dem Gebiet eines anderen Mitgliedstaates ans{\\u0228}ssigen st{\\u0228}ndigen diplomatischen Missionen und berufskonsularischen Vertretungen sowie deren Mitglieder und\\\n\\tab d)\\tab an die in dem Gebiet eines anderen Mitgliedstaates ans{\\u0228}ssigen zwischenstaatlichen Einrichtungen sowie deren Mitglieder.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Gegenstand der Lieferung muss in den F{\\u0228}llen des Satzes 1 Buchstabe b bis d in das Gebiet des anderen Mitgliedstaates bef{\\u0246}rdert oder versendet werden. F{\\u0252}r die Steuerbefreiungen nach Satz 1 Buchstabe b bis d sind die in dem anderen Mitgliedstaat geltenden Voraussetzungen ma{\\u0223}gebend. Die Voraussetzungen der Steuerbefreiungen m{\\u0252}ssen vom Unternehmer nachgewiesen sein. Bei den Steuerbefreiungen nach Satz 1 Buchstabe b bis d hat der Unternehmer die in dem anderen Mitgliedstaat geltenden Voraussetzungen dadurch nachzuweisen, dass ihm der Abnehmer eine von der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaates oder, wenn er hierzu erm{\\u0228}chtigt ist, eine selbst ausgestellte Bescheinigung nach amtlich vorgeschriebenem Muster aush{\\u0228}ndigt. Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, wie der Unternehmer die {\\u0252}brigen Voraussetzungen nachzuweisen hat;\\\n\\tab 8.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gew{\\u0228}hrung und die Vermittlung von Krediten,\\\n\\tab b)\\tab die Ums{\\u0228}tze und die Vermittlung der Ums{\\u0228}tze von gesetzlichen Zahlungsmitteln. Das gilt nicht, wenn die Zahlungsmittel wegen ihres Metallgehalts oder ihres Sammlerwerts umgesetzt werden,\\\n\\tab c)\\tab die Ums{\\u0228}tze im Gesch{\\u0228}ft mit Forderungen, Schecks und anderen Handelspapieren sowie die Vermittlung dieser Ums{\\u0228}tze, ausgenommen die Einziehung von Forderungen,\\\n\\tab d)\\tab die Ums{\\u0228}tze und die Vermittlung der Ums{\\u0228}tze im Einlagengesch{\\u0228}ft, im Kontokorrentverkehr, im Zahlungs- und {\\u0220}berweisungsverkehr und das Inkasso von Handelspapieren,\\\n\\tab e)\\tab die Ums{\\u0228}tze im Gesch{\\u0228}ft mit Wertpapieren und die Vermittlung dieser Ums{\\u0228}tze, ausgenommen die Verwahrung und die Verwaltung von Wertpapieren,\\\n\\tab f)\\tab die Ums{\\u0228}tze und die Vermittlung der Ums{\\u0228}tze von Anteilen an Gesellschaften und anderen Vereinigungen,\\\n\\tab g)\\tab die {\\u0220}bernahme von Verbindlichkeiten, von B{\\u0252}rgschaften und anderen Sicherheiten sowie die Vermittlung dieser Ums{\\u0228}tze,\\\n\\tab h)\\tab die Verwaltung von Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren im Sinne des {\\u0167} 1 Absatz 2 des Kapitalanlagegesetzbuchs, die Verwaltung von mit diesen vergleichbaren alternativen Investmentfonds im Sinne des {\\u0167} 1 Absatz 3 des Kapitalanlagegesetzbuchs und die Verwaltung von Versorgungseinrichtungen im Sinne des Versicherungsaufsichtsgesetzes,\\\n\\tab i)\\tab die Ums{\\u0228}tze der im Inland g{\\u0252}ltigen amtlichen Wertzeichen zum aufgedruckten Wert;\\\n\\tab j)\\tab (weggefallen)\\\n\\tab k)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ums{\\u0228}tze, die unter das Grunderwerbsteuergesetz fallen,\\\n\\tab b)\\tab die Ums{\\u0228}tze, die unter das Rennwett- und Lotteriegesetz fallen. Nicht befreit sind die unter das Rennwett- und Lotteriegesetz fallenden Ums{\\u0228}tze, die von der Rennwett- und Lotteriesteuer befreit sind oder von denen diese Steuer allgemein nicht erhoben wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Leistungen auf Grund eines Versicherungsverh{\\u0228}ltnisses im Sinne des Versicherungsteuergesetzes. Das gilt auch, wenn die Zahlung des Versicherungsentgelts nicht der Versicherungsteuer unterliegt;\\\n\\tab b)\\tab die Leistungen, die darin bestehen, dass anderen Personen Versicherungsschutz verschafft wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab die Ums{\\u0228}tze aus der T{\\u0228}tigkeit als Bausparkassenvertreter, Versicherungsvertreter und Versicherungsmakler;\\\n\\tab 11a.\\tab die folgenden vom 1. Januar 1993 bis zum 31. Dezember 1995 ausgef{\\u0252}hrten Ums{\\u0228}tze der Deutschen Bundespost TELEKOM und der Deutsche Telekom AG:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}berlassung von Anschl{\\u0252}ssen des Telefonnetzes und des diensteintegrierenden digitalen Fernmeldenetzes sowie die Bereitstellung der von diesen Anschl{\\u0252}ssen ausgehenden Verbindungen innerhalb dieser Netze und zu Mobilfunkendeinrichtungen,\\\n\\tab b)\\tab die {\\u0220}berlassung von {\\u0220}bertragungswegen im Netzmonopol des Bundes,\\\n\\tab c)\\tab die Ausstrahlung und {\\u0220}bertragung von Rundfunksignalen einschlie{\\u0223}lich der {\\u0220}berlassung der dazu erforderlichen Sendeanlagen und sonstigen Einrichtungen sowie das Empfangen und Verteilen von Rundfunksignalen in Breitbandverteilnetzen einschlie{\\u0223}lich der {\\u0220}berlassung von Kabelanschl{\\u0252}ssen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11b.\\tab Universaldienstleistungen nach Artikel 3 Absatz 4 der Richtlinie 97\/67\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 1997 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalit{\\u0228}t (ABl. L 15 vom 21.1.1998, S. 14, L 23 vom 30.1.1998, S. 39), die zuletzt durch die Richtlinie 2008\/6\/EG (ABl. L 52 vom 27.2.2008, S. 3) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. Die Steuerbefreiung setzt voraus, dass der Unternehmer sich entsprechend einer Bescheinigung des Bundeszentralamtes f{\\u0252}r Steuern gegen{\\u0252}ber dieser Beh{\\u0246}rde verpflichtet hat, fl{\\u0228}chendeckend im gesamten Gebiet der Bundesrepublik Deutschland die Gesamtheit der Universaldienstleistungen oder einen Teilbereich dieser Leistungen nach Satz 1 anzubieten. Die Steuerbefreiung gilt nicht f{\\u0252}r Leistungen, die der Unternehmer erbringt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Grund individuell ausgehandelter Vereinbarungen oder\\\n\\tab b)\\tab auf Grund allgemeiner Gesch{\\u0228}ftsbedingungen zu abweichenden Qualit{\\u0228}tsbedingungen oder zu g{\\u0252}nstigeren Preisen als den nach den allgemein f{\\u0252}r jedermann zug{\\u0228}nglichen Tarifen oder als den nach {\\u0167} 19 des Postgesetzes vom 22. Dezember 1997 (BGBl. I S. 3294), das zuletzt durch Artikel 272 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, genehmigten Entgelten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Vermietung und die Verpachtung von Grundst{\\u0252}cken, von Berechtigungen, f{\\u0252}r die die Vorschriften des b{\\u0252}rgerlichen Rechts {\\u0252}ber Grundst{\\u0252}cke gelten, und von staatlichen Hoheitsrechten, die Nutzungen von Grund und Boden betreffen,\\\n\\tab b)\\tab die {\\u0220}berlassung von Grundst{\\u0252}cken und Grundst{\\u0252}cksteilen zur Nutzung auf Grund eines auf {\\u0220}bertragung des Eigentums gerichteten Vertrags oder Vorvertrags,\\\n\\tab c)\\tab die Bestellung, die {\\u0220}bertragung und die {\\u0220}berlassung der Aus{\\u0252}bung von dinglichen Nutzungsrechten an Grundst{\\u0252}cken.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nicht befreit sind die Vermietung von Wohn- und Schlafr{\\u0228}umen, die ein Unternehmer zur kurzfristigen Beherbergung von Fremden bereith{\\u0228}lt, die Vermietung von Pl{\\u0228}tzen f{\\u0252}r das Abstellen von Fahrzeugen, die kurzfristige Vermietung auf Campingpl{\\u0228}tzen und die Vermietung und die Verpachtung von Maschinen und sonstigen Vorrichtungen aller Art, die zu einer Betriebsanlage geh{\\u0246}ren (Betriebsvorrichtungen), auch wenn sie wesentliche Bestandteile eines Grundst{\\u0252}cks sind;\\\n\\tab 13.\\tab die Leistungen, die die Gemeinschaften der Wohnungseigent{\\u0252}mer im Sinne des Wohnungseigentumsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 403-1, ver{\\u0246}ffentlichten bereinigten Fassung, in der jeweils geltenden Fassung an die Wohnungseigent{\\u0252}mer und Teileigent{\\u0252}mer erbringen, soweit die Leistungen in der {\\u0220}berlassung des gemeinschaftlichen Eigentums zum Gebrauch, seiner Instandhaltung, Instandsetzung und sonstigen Verwaltung sowie der Lieferung von W{\\u0228}rme und {\\u0228}hnlichen Gegenst{\\u0228}nden bestehen;\\\n\\tab 14.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Heilbehandlungen im Bereich der Humanmedizin, die im Rahmen der Aus{\\u0252}bung der T{\\u0228}tigkeit als Arzt, Zahnarzt, Heilpraktiker, Physiotherapeut, Hebamme oder einer {\\u0228}hnlichen heilberuflichen T{\\u0228}tigkeit durchgef{\\u0252}hrt werden. Satz 1 gilt nicht f{\\u0252}r die Lieferung oder Wiederherstellung von Zahnprothesen (aus Unterpositionen 9021{\\u0160}21 und 9021{\\u0160}29{\\u0160}00 des Zolltarifs) und kieferorthop{\\u0228}dischen Apparaten (aus Unterposition 9021{\\u0160}10 des Zolltarifs), soweit sie der Unternehmer in seinem Unternehmen hergestellt oder wiederhergestellt hat;\\\n\\tab b)\\tab Krankenhausbehandlungen und {\\u0228}rztliche Heilbehandlungen einschlie{\\u0223}lich der Diagnostik, Befunderhebung, Vorsorge, Rehabilitation, Geburtshilfe und Hospizleistungen sowie damit eng verbundene Ums{\\u0228}tze, die von Einrichtungen des {\\u0246}ffentlichen Rechts erbracht werden. Die in Satz 1 bezeichneten Leistungen sind auch steuerfrei, wenn sie von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zugelassenen Krankenh{\\u0228}usern nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch oder anderen Krankenh{\\u0228}usern, die ihre Leistungen in sozialer Hinsicht unter vergleichbaren Bedingungen wie die Krankenh{\\u0228}user erbringen, die in {\\u0246}ffentlich-rechtlicher Tr{\\u0228}gerschaft stehen oder nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassen sind; in sozialer Hinsicht vergleichbare Bedingungen liegen vor, wenn das Leistungsangebot des Krankenhauses den von Krankenh{\\u0228}usern in {\\u0246}ffentlich-rechtlicher Tr{\\u0228}gerschaft oder nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenen Krankenh{\\u0228}usern erbrachten Leistungen entspricht und die Kosten voraussichtlich in mindestens 40 Prozent der j{\\u0228}hrlichen Belegungs- oder Berechnungstage auf Patienten entfallen, bei denen f{\\u0252}r die Krankenhausleistungen kein h{\\u0246}heres Entgelt als f{\\u0252}r allgemeine Krankenhausleistungen nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung berechnet wurde oder voraussichtlich mindestens 40 Prozent der Leistungen den in {\\u0167} 4 Nummer 15 Buchstabe b genannten Personen zugutekommen, dabei ist grunds{\\u0228}tzlich auf die Verh{\\u0228}ltnisse im vorangegangenen Kalenderjahr abzustellen,\\\n\\tab bb)\\tab Zentren f{\\u0252}r {\\u0228}rztliche Heilbehandlung und Diagnostik oder Befunderhebung, die an der vertrags{\\u0228}rztlichen Versorgung nach {\\u0167} 95 des F{\\u0252}nften Buches Sozialgesetzbuch teilnehmen oder f{\\u0252}r die Regelungen nach {\\u0167} 115 des F{\\u0252}nften Buches Sozialgesetzbuch gelten,\\\n\\tab cc)\\tab Einrichtungen, die von den Tr{\\u0228}gern der gesetzlichen Unfallversicherung nach {\\u0167} 34 des Siebten Buches Sozialgesetzbuch an der Versorgung beteiligt worden sind,\\\n\\tab dd)\\tab Einrichtungen, mit denen Versorgungsvertr{\\u0228}ge nach den {\\u0167}{\\u0167} 111 und 111a des F{\\u0252}nften Buches Sozialgesetzbuch bestehen,\\\n\\tab ee)\\tab Rehabilitationseinrichtungen, mit denen Vertr{\\u0228}ge nach {\\u0167} 38 des Neunten Buches Sozialgesetzbuch bestehen,\\\n\\tab ff)\\tab Einrichtungen zur Geburtshilfe, f{\\u0252}r die Vertr{\\u0228}ge nach {\\u0167} 134a des F{\\u0252}nften Buches Sozialgesetzbuch gelten,\\\n\\tab gg)\\tab Hospizen, mit denen Vertr{\\u0228}ge nach {\\u0167} 39a Abs. 1 des F{\\u0252}nften Buches Sozialgesetzbuch bestehen, oder\\\n\\tab hh)\\tab Einrichtungen, mit denen Vertr{\\u0228}ge nach {\\u0167} 127 in Verbindung mit {\\u0167} 126 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}ber die Erbringung nicht{\\u0228}rztlicher Dialyseleistungen bestehen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab erbracht werden und es sich ihrer Art nach um Leistungen handelt, auf die sich die Zulassung, der Vertrag oder die Regelung nach dem Sozialgesetzbuch jeweils bezieht, oder\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab ii)\\tab von Einrichtungen nach {\\u0167} 138 Abs. 1 Satz 1 des Strafvollzugsgesetzes erbracht werden;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Leistungen nach den Buchstaben a und b, die im Rahmen der hausarztzentrierten Versorgung nach {\\u0167} 73b des F{\\u0252}nften Buches Sozialgesetzbuch oder der besonderen Versorgung nach {\\u0167} 140a des F{\\u0252}nften Buches Sozialgesetzbuch von Einrichtungen erbracht werden, mit denen entsprechende Vertr{\\u0228}ge bestehen, sowie Leistungen zur Sicherstellung der ambulanten Versorgung in station{\\u0228}ren Pflegeeinrichtungen die durch Einrichtungen erbracht werden, mit denen Vertr{\\u0228}ge nach {\\u0167} 119b des F{\\u0252}nften Buches Sozialgesetzbuch bestehen;\\\n\\tab d)\\tab (weggefallen)\\\n\\tab e)\\tab die zur Verh{\\u0252}tung von nosokomialen Infektionen und zur Vermeidung der Weiterverbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, erbrachten Leistungen eines Arztes oder einer Hygienefachkraft, an in den Buchstaben a und b genannte Einrichtungen, die diesen dazu dienen, ihre Heilbehandlungsleistungen ordnungsgem{\\u0228}{\\u0223} unter Beachtung der nach dem Infektionsschutzgesetz und den Rechtsverordnungen der L{\\u0228}nder nach {\\u0167} 23 Absatz 8 des Infektionsschutzgesetzes bestehenden Verpflichtungen zu erbringen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab die Ums{\\u0228}tze der gesetzlichen Tr{\\u0228}ger der Sozialversicherung, der gesetzlichen Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch sowie der gemeinsamen Einrichtungen nach {\\u0167} 44b Abs. 1 des Zweiten Buches Sozialgesetzbuch, der {\\u0246}rtlichen und {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe sowie der Verwaltungsbeh{\\u0246}rden und sonstigen Stellen der Kriegsopferversorgung einschlie{\\u0223}lich der Tr{\\u0228}ger der Kriegsopferf{\\u0252}rsorge\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab untereinander,\\\n\\tab b)\\tab an die Versicherten, die Bezieher von Leistungen nach dem Zweiten Buch Sozialgesetzbuch, die Empf{\\u0228}nger von Sozialhilfe oder die Versorgungsberechtigten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15a.\\tab die auf Gesetz beruhenden Leistungen der Medizinischen Dienste ({\\u0167} 278 SGB V) und des Medizinischen Dienstes Bund ({\\u0167} 281 SGB V) untereinander und f{\\u0252}r die gesetzlichen Tr{\\u0228}ger der Sozialversicherung und deren Verb{\\u0228}nde und f{\\u0252}r die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch sowie die gemeinsamen Einrichtungen nach {\\u0167} 44b des Zweiten Buches Sozialgesetzbuch;\\\n\\tab 15b.\\tab Eingliederungsleistungen nach dem Zweiten Buch Sozialgesetzbuch, Leistungen der aktiven Arbeitsf{\\u0246}rderung nach dem Dritten Buch Sozialgesetzbuch und vergleichbare Leistungen, die von Einrichtungen des {\\u0246}ffentlichen Rechts oder anderen Einrichtungen mit sozialem Charakter erbracht werden. Andere Einrichtungen mit sozialem Charakter im Sinne dieser Vorschrift sind Einrichtungen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nach {\\u0167} 178 des Dritten Buches Sozialgesetzbuch zugelassen sind,\\\n\\tab b)\\tab die f{\\u0252}r ihre Leistungen nach Satz 1 Vertr{\\u0228}ge mit den gesetzlichen Tr{\\u0228}gern der Grundsicherung f{\\u0252}r Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch geschlossen haben oder\\\n\\tab c)\\tab die f{\\u0252}r Leistungen, die denen nach Satz 1 vergleichbar sind, Vertr{\\u0228}ge mit juristischen Personen des {\\u0246}ffentlichen Rechts, die diese Leistungen mit dem Ziel der Eingliederung in den Arbeitsmarkt durchf{\\u0252}hren, geschlossen haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15c.\\tab Leistungen zur Teilhabe am Arbeitsleben nach {\\u0167} 49 des Neunten Buches Sozialgesetzbuch, die von Einrichtungen des {\\u0246}ffentlichen Rechts oder anderen Einrichtungen mit sozialem Charakter erbracht werden. Andere Einrichtungen mit sozialem Charakter im Sinne dieser Vorschrift sind Rehabilitationsdienste und -einrichtungen nach den {\\u0167}{\\u0167} 36 und 51 des Neunten Buches Sozialgesetzbuch, mit denen Vertr{\\u0228}ge nach {\\u0167} 38 des Neunten Buches Sozialgesetzbuch abgeschlossen worden sind;\\\n\\tab 16.\\tab die mit dem Betrieb von Einrichtungen zur Betreuung oder Pflege k{\\u0246}rperlich, geistig oder seelisch hilfsbed{\\u0252}rftiger Personen eng verbundenen Leistungen, die von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab juristischen Personen des {\\u0246}ffentlichen Rechts,\\\n\\tab b)\\tab Einrichtungen, mit denen ein Vertrag nach {\\u0167} 132 des F{\\u0252}nften Buches Sozialgesetzbuch besteht,\\\n\\tab c)\\tab Einrichtungen, mit denen ein Vertrag nach {\\u0167} 132a des F{\\u0252}nften Buches Sozialgesetzbuch, {\\u0167} 72 oder {\\u0167} 77 des Elften Buches Sozialgesetzbuch besteht oder die Leistungen zur h{\\u0228}uslichen Pflege oder zur Heimpflege erbringen und die hierzu nach {\\u0167} 26 Abs. 5 in Verbindung mit {\\u0167} 44 des Siebten Buches Sozialgesetzbuch bestimmt sind,\\\n\\tab d)\\tab Einrichtungen, die Leistungen der h{\\u0228}uslichen Krankenpflege oder Haushaltshilfe erbringen und die hierzu nach {\\u0167} 26 Abs. 5 in Verbindung mit den {\\u0167}{\\u0167} 32 und 42 des Siebten Buches Sozialgesetzbuch bestimmt sind,\\\n\\tab e)\\tab Einrichtungen, mit denen eine Vereinbarung nach {\\u0167} 194 des Neunten Buches Sozialgesetzbuch besteht,\\\n\\tab f)\\tab Einrichtungen, die nach {\\u0167} 225 des Neunten Buches Sozialgesetzbuch anerkannt sind,\\\n\\tab g)\\tab Einrichtungen, soweit sie Leistungen erbringen, die landesrechtlich als Angebote zur Unterst{\\u0252}tzung im Alltag nach {\\u0167} 45a des Elften Buches Sozialgesetzbuch anerkannt sind,\\\n\\tab h)\\tab Einrichtungen, mit denen eine Vereinbarung nach {\\u0167} 123 des Neunten Buches Sozialgesetzbuch oder nach {\\u0167} 76 des Zw{\\u0246}lften Buches Sozialgesetzbuch besteht,\\\n\\tab i)\\tab Einrichtungen, mit denen ein Vertrag nach {\\u0167} 8 Absatz 3 des Gesetzes zur Errichtung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau {\\u0252}ber die Gew{\\u0228}hrung von h{\\u0228}uslicher Krankenpflege oder Haushaltshilfe nach den {\\u0167}{\\u0167} 10 und 11 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte, {\\u0167} 10 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte oder nach {\\u0167} 54 Absatz 2 des Siebten Buches Sozialgesetzbuch besteht,\\\n\\tab j)\\tab Einrichtungen, die aufgrund einer Landesrahmenempfehlung nach {\\u0167} 2 der Fr{\\u0252}hf{\\u0246}rderungsverordnung als fachlich geeignete interdisziplin{\\u0228}re Fr{\\u0252}hf{\\u0246}rderstellen anerkannt sind,\\\n\\tab k)\\tab Einrichtungen, die als Betreuer nach {\\u0167} 1896 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs bestellt worden sind, sofern es sich nicht um Leistungen handelt, die nach {\\u0167} 1908i Absatz 1 in Verbindung mit {\\u0167} 1835 Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs verg{\\u0252}tet werden, oder\\\n\\tab l)\\tab Einrichtungen, bei denen im vorangegangenen Kalenderjahr die Betreuungs- oder Pflegekosten in mindestens 25 Prozent der F{\\u0228}lle von den gesetzlichen Tr{\\u0228}gern der Sozialversicherung, den Tr{\\u0228}gern der Sozialhilfe, den Tr{\\u0228}gern der Eingliederungshilfe nach {\\u0167} 94 des Neunten Buches Sozialgesetzbuch oder der f{\\u0252}r die Durchf{\\u0252}hrung der Kriegsopferversorgung zust{\\u0228}ndigen Versorgungsverwaltung einschlie{\\u0223}lich der Tr{\\u0228}ger der Kriegsopferf{\\u0252}rsorge ganz oder zum {\\u0252}berwiegenden Teil verg{\\u0252}tet worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erbracht werden. Leistungen im Sinne des Satzes 1, die von Einrichtungen nach den Buchstaben b bis l erbracht werden, sind befreit, soweit es sich ihrer Art nach um Leistungen handelt, auf die sich die Anerkennung, der Vertrag oder die Vereinbarung nach Sozialrecht oder die Verg{\\u0252}tung jeweils bezieht;\\\n\\tab 17.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Lieferungen von menschlichen Organen, menschlichem Blut und Frauenmilch,\\\n\\tab b)\\tab die Bef{\\u0246}rderungen von kranken und verletzten Personen mit Fahrzeugen, die hierf{\\u0252}r besonders eingerichtet sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab eng mit der Sozialf{\\u0252}rsorge und der sozialen Sicherheit verbundene Leistungen, wenn diese Leistungen von Einrichtungen des {\\u0246}ffentlichen Rechts oder anderen Einrichtungen, die keine systematische Gewinnerzielung anstreben, erbracht werden. Etwaige Gewinne, die trotzdem anfallen, d{\\u0252}rfen nicht verteilt, sondern m{\\u0252}ssen zur Erhaltung oder Verbesserung der durch die Einrichtung erbrachten Leistungen verwendet werden. F{\\u0252}r in anderen Nummern des {\\u0167} 4 bezeichnete Leistungen kommt die Steuerbefreiung nur unter den dort genannten Voraussetzungen in Betracht;\\\n\\tab 18a.\\tab die Leistungen zwischen den selbst{\\u0228}ndigen Gliederungen einer politischen Partei, soweit diese Leistungen im Rahmen der satzungsgem{\\u0228}{\\u0223}en Aufgaben gegen Kostenerstattung ausgef{\\u0252}hrt werden, und sofern die jeweilige Partei nicht gem{\\u0228}{\\u0223} {\\u0167} 18 Absatz 7 des Parteiengesetzes von der staatlichen Teilfinanzierung ausgeschlossen ist;\\\n\\tab 19.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ums{\\u0228}tze der Blinden, die nicht mehr als zwei Arbeitnehmer besch{\\u0228}ftigen. Nicht als Arbeitnehmer gelten der Ehegatte, der eingetragene Lebenspartner, die minderj{\\u0228}hrigen Abk{\\u0246}mmlinge, die Eltern des Blinden und die Lehrlinge. Die Blindheit ist nach den f{\\u0252}r die Besteuerung des Einkommens ma{\\u0223}gebenden Vorschriften nachzuweisen. Die Steuerfreiheit gilt nicht f{\\u0252}r die Lieferungen von Energieerzeugnissen im Sinne des {\\u0167} 1 Abs. 2 und 3 des Energiesteuergesetzes und von Alkoholerzeugnissen im Sinne des Alkoholsteuergesetzes, wenn der Blinde f{\\u0252}r diese Erzeugnisse Energiesteuer oder Alkoholsteuer zu entrichten hat, und f{\\u0252}r Lieferungen im Sinne der Nummer 4a Satz 1 Buchstabe a Satz 2,\\\n\\tab b)\\tab die folgenden Ums{\\u0228}tze der nicht unter Buchstabe a fallenden Inhaber von anerkannten Blindenwerkst{\\u0228}tten und der anerkannten Zusammenschl{\\u0252}sse von Blindenwerkst{\\u0228}tten im Sinne des {\\u0167} 226 des Neunten Buches Sozialgesetzbuch:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Lieferungen von Blindenwaren und Zusatzwaren,\\\n\\tab bb)\\tab die sonstigen Leistungen, soweit bei ihrer Ausf{\\u0252}hrung ausschlie{\\u0223}lich Blinde mitgewirkt haben;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 20.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ums{\\u0228}tze folgender Einrichtungen des Bundes, der L{\\u0228}nder, der Gemeinden oder der Gemeindeverb{\\u0228}nde: Theater, Orchester, Kammermusikensembles, Ch{\\u0246}re, Museen, botanische G{\\u0228}rten, zoologische G{\\u0228}rten, Tierparks, Archive, B{\\u0252}chereien sowie Denkm{\\u0228}ler der Bau- und Gartenbaukunst. Das Gleiche gilt f{\\u0252}r die Ums{\\u0228}tze gleichartiger Einrichtungen anderer Unternehmer, wenn die zust{\\u0228}ndige Landesbeh{\\u0246}rde bescheinigt, dass sie die gleichen kulturellen Aufgaben wie die in Satz 1 bezeichneten Einrichtungen erf{\\u0252}llen. Steuerfrei sind auch die Ums{\\u0228}tze von B{\\u0252}hnenregisseuren und B{\\u0252}hnenchoreographen an Einrichtungen im Sinne der S{\\u0228}tze 1 und 2, wenn die zust{\\u0228}ndige Landesbeh{\\u0246}rde bescheinigt, dass deren k{\\u0252}nstlerische Leistungen diesen Einrichtungen unmittelbar dienen. Museen im Sinne dieser Vorschrift sind wissenschaftliche Sammlungen und Kunstsammlungen,\\\n\\tab b)\\tab die Veranstaltung von Theatervorf{\\u0252}hrungen und Konzerten durch andere Unternehmer, wenn die Darbietungen von den unter Buchstabe a bezeichneten Theatern, Orchestern, Kammermusikensembles oder Ch{\\u0246}ren erbracht werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die unmittelbar dem Schul- und Bildungszweck dienenden Leistungen privater Schulen und anderer allgemeinbildender oder berufsbildender Einrichtungen,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab wenn sie als Ersatzschulen gem{\\u0228}{\\u0223} Artikel 7 Abs. 4 des Grundgesetzes staatlich genehmigt oder nach Landesrecht erlaubt sind oder\\\n\\tab bb)\\tab wenn die zust{\\u0228}ndige Landesbeh{\\u0246}rde bescheinigt, dass sie auf einen Beruf oder eine vor einer juristischen Person des {\\u0246}ffentlichen Rechts abzulegende Pr{\\u0252}fung ordnungsgem{\\u0228}{\\u0223} vorbereiten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die unmittelbar dem Schul- und Bildungszweck dienenden Unterrichtsleistungen selbst{\\u0228}ndiger Lehrer\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab an Hochschulen im Sinne der {\\u0167}{\\u0167} 1 und 70 des Hochschulrahmengesetzes und {\\u0246}ffentlichen allgemeinbildenden oder berufsbildenden Schulen oder\\\n\\tab bb)\\tab an privaten Schulen und anderen allgemeinbildenden oder berufsbildenden Einrichtungen, soweit diese die Voraussetzungen des Buchstabens a erf{\\u0252}llen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21a.\\tab (weggefallen)\\\n\\tab 22.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Vortr{\\u0228}ge, Kurse und anderen Veranstaltungen wissenschaftlicher oder belehrender Art, die von juristischen Personen des {\\u0246}ffentlichen Rechts, von Verwaltungs- und Wirtschaftsakademien, von Volkshochschulen oder von Einrichtungen, die gemeinn{\\u0252}tzigen Zwecken oder dem Zweck eines Berufsverbandes dienen, durchgef{\\u0252}hrt werden, wenn die Einnahmen {\\u0252}berwiegend zur Deckung der Kosten verwendet werden,\\\n\\tab b)\\tab andere kulturelle und sportliche Veranstaltungen, die von den in Buchstabe a genannten Unternehmern durchgef{\\u0252}hrt werden, soweit das Entgelt in Teilnehmergeb{\\u0252}hren besteht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 23.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erziehung von Kindern und Jugendlichen und damit eng verbundene Lieferungen und sonstige Leistungen, die durch Einrichtungen des {\\u0246}ffentlichen Rechts, die mit solchen Aufgaben betraut sind, oder durch andere Einrichtungen erbracht werden, deren Zielsetzung mit der einer Einrichtung des {\\u0246}ffentlichen Rechts vergleichbar ist und die keine systematische Gewinnerzielung anstreben; etwaige Gewinne, die trotzdem anfallen, d{\\u0252}rfen nicht verteilt, sondern m{\\u0252}ssen zur Erhaltung oder Verbesserung der durch die Einrichtung erbrachten Leistungen verwendet werden,\\\n\\tab b)\\tab eng mit der Betreuung von Kindern und Jugendlichen verbundene Lieferungen und sonstige Leistungen, die durch Einrichtungen des {\\u0246}ffentlichen Rechts oder durch andere als Einrichtungen mit sozialem Charakter anerkannte Einrichtungen erbracht werden. Andere Einrichtungen mit sozialem Charakter im Sinne dieser Vorschrift sind Einrichtungen, soweit sie \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab auf Grund gesetzlicher Regelungen im Bereich der sozialen Sicherheit t{\\u0228}tig werden oder\\\n\\tab bb)\\tab Leistungen erbringen, die im vorangegangenen Kalenderjahr ganz oder zum {\\u0252}berwiegenden Teil durch Einrichtungen des {\\u0246}ffentlichen Rechts verg{\\u0252}tet wurden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Verpflegungsdienstleistungen gegen{\\u0252}ber Studierenden und Sch{\\u0252}lern an Hochschulen im Sinne der Hochschulgesetze der L{\\u0228}nder, an einer staatlichen oder staatlich anerkannten Berufsakademie, an {\\u0246}ffentlichen Schulen und an Ersatzschulen, die gem{\\u0228}{\\u0223} Artikel 7 Absatz 4 des Grundgesetzes staatlich genehmigt oder nach Landesrecht erlaubt sind, sowie an staatlich anerkannten Erg{\\u0228}nzungsschulen durch Einrichtungen des {\\u0246}ffentlichen Rechts oder durch andere Einrichtungen, die keine systematische Gewinnerzielung anstreben; etwaige Gewinne, die trotzdem anfallen, d{\\u0252}rfen nicht verteilt, sondern m{\\u0252}ssen zur Erhaltung oder Verbesserung der durch die Einrichtung erbrachten Leistungen verwendet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Steuerfrei sind auch die Beherbergung, Bek{\\u0246}stigung und die {\\u0252}blichen Naturalleistungen, die die Unternehmer den Personen, die bei der Erbringung der Leistungen nach Satz 1 Buchstabe a und b beteiligt sind, als Verg{\\u0252}tung f{\\u0252}r die geleisteten Dienste gew{\\u0228}hren. Kinder und Jugendliche im Sinne von Satz 1 Buchstabe a und b sind alle Personen, die noch nicht 27 Jahre alt sind. F{\\u0252}r die in den Nummern 15b, 15c, 21, 24 und 25 bezeichneten Leistungen kommt die Steuerbefreiung nur unter den dort genannten Voraussetzungen in Betracht;\\\n\\tab 24.\\tab die Leistungen des Deutschen Jugendherbergswerkes, Hauptverband f{\\u0252}r Jugendwandern und Jugendherbergen e.V., einschlie{\\u0223}lich der diesem Verband angeschlossenen Untergliederungen, Einrichtungen und Jugendherbergen, soweit die Leistungen den Satzungszwecken unmittelbar dienen oder Personen, die bei diesen Leistungen t{\\u0228}tig sind, Beherbergung, Bek{\\u0246}stigung und die {\\u0252}blichen Naturalleistungen als Verg{\\u0252}tung f{\\u0252}r die geleisteten Dienste gew{\\u0228}hrt werden. Das Gleiche gilt f{\\u0252}r die Leistungen anderer Vereinigungen, die gleiche Aufgaben unter denselben Voraussetzungen erf{\\u0252}llen;\\\n\\tab 25.\\tab Leistungen der Jugendhilfe nach {\\u0167} 2 Absatz 2 des Achten Buches Sozialgesetzbuch, die Inobhutnahme nach {\\u0167} 42 des Achten Buches Sozialgesetzbuch und Leistungen der Adoptionsvermittlung nach dem Adoptionsvermittlungsgesetz, wenn diese Leistungen von Tr{\\u0228}gern der {\\u0246}ffentlichen Jugendhilfe oder anderen Einrichtungen mit sozialem Charakter erbracht werden. Andere Einrichtungen mit sozialem Charakter im Sinne dieser Vorschrift sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der zust{\\u0228}ndigen Jugendbeh{\\u0246}rde anerkannte Tr{\\u0228}ger der freien Jugendhilfe, die Kirchen und Religionsgemeinschaften des {\\u0246}ffentlichen Rechts,\\\n\\tab b)\\tab Einrichtungen, soweit sie \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r ihre Leistungen eine im Achten Buch Sozialgesetzbuch geforderte Erlaubnis besitzen oder nach {\\u0167} 44 oder {\\u0167} 45 Abs. 1 Nr. 1 und 2 des Achten Buches Sozialgesetzbuch einer Erlaubnis nicht bed{\\u0252}rfen,\\\n\\tab bb)\\tab Leistungen erbringen, die im vorangegangenen Kalenderjahr ganz oder zum {\\u0252}berwiegenden Teil durch Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe oder Einrichtungen nach Buchstabe a verg{\\u0252}tet wurden,\\\n\\tab cc)\\tab Leistungen der Kindertagespflege erbringen, f{\\u0252}r die sie nach {\\u0167} 23 Absatz 3 des Achten Buches Sozialgesetzbuch geeignet sind, oder\\\n\\tab dd)\\tab Leistungen der Adoptionsvermittlung erbringen, f{\\u0252}r die sie nach {\\u0167} 4 Absatz 1 des Adoptionsvermittlungsgesetzes anerkannt oder nach {\\u0167} 4 Absatz 2 des Adoptionsvermittlungsgesetzes zugelassen sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Steuerfrei sind auch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Durchf{\\u0252}hrung von kulturellen und sportlichen Veranstaltungen, wenn die Darbietungen von den von der Jugendhilfe beg{\\u0252}nstigten Personen selbst erbracht oder die Einnahmen {\\u0252}berwiegend zur Deckung der Kosten verwendet werden und diese Leistungen in engem Zusammenhang mit den in Satz 1 bezeichneten Leistungen stehen,\\\n\\tab b)\\tab die Beherbergung, Bek{\\u0246}stigung und die {\\u0252}blichen Naturalleistungen, die diese Einrichtungen den Empf{\\u0228}ngern der Jugendhilfeleistungen und Mitarbeitern in der Jugendhilfe sowie den bei den Leistungen nach Satz 1 t{\\u0228}tigen Personen als Verg{\\u0252}tung f{\\u0252}r die geleisteten Dienste gew{\\u0228}hren,\\\n\\tab c)\\tab Leistungen, die von Einrichtungen erbracht werden, die als Vorm{\\u0252}nder nach {\\u0167} 1773 des B{\\u0252}rgerlichen Gesetzbuchs oder als Erg{\\u0228}nzungspfleger nach {\\u0167} 1909 des B{\\u0252}rgerlichen Gesetzbuchs bestellt worden sind, sofern es sich nicht um Leistungen handelt, die nach {\\u0167} 1835 Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs verg{\\u0252}tet werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 26.\\tab die ehrenamtliche T{\\u0228}tigkeit,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie f{\\u0252}r juristische Personen des {\\u0246}ffentlichen Rechts ausge{\\u0252}bt wird oder\\\n\\tab b)\\tab wenn das Entgelt f{\\u0252}r diese T{\\u0228}tigkeit nur in Auslagenersatz und einer angemessenen Entsch{\\u0228}digung f{\\u0252}r Zeitvers{\\u0228}umnis besteht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 27.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gestellung von Personal durch religi{\\u0246}se und weltanschauliche Einrichtungen f{\\u0252}r die in Nummer 14 Buchstabe b, in den Nummern 16, 18, 21, 22 Buchstabe a sowie in den Nummern 23 und 25 genannten T{\\u0228}tigkeiten und f{\\u0252}r Zwecke geistlichen Beistands,\\\n\\tab b)\\tab die Gestellung von land- und forstwirtschaftlichen Arbeitskr{\\u0228}ften durch juristische Personen des privaten oder des {\\u0246}ffentlichen Rechts f{\\u0252}r land- und forstwirtschaftliche Betriebe ({\\u0167} 24 Abs. 2) mit h{\\u0246}chstens drei Vollarbeitskr{\\u0228}ften zur {\\u0220}berbr{\\u0252}ckung des Ausfalls des Betriebsinhabers oder dessen voll mitarbeitenden Familienangeh{\\u0246}rigen wegen Krankheit, Unfalls, Schwangerschaft, eingeschr{\\u0228}nkter Erwerbsf{\\u0228}higkeit oder Todes sowie die Gestellung von Betriebshelfern an die gesetzlichen Tr{\\u0228}ger der Sozialversicherung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 28.\\tab die Lieferungen von Gegenst{\\u0228}nden, f{\\u0252}r die der Vorsteuerabzug nach {\\u0167} 15 Abs. 1a ausgeschlossen ist oder wenn der Unternehmer die gelieferten Gegenst{\\u0228}nde ausschlie{\\u0223}lich f{\\u0252}r eine nach den Nummern 8 bis 27 und 29 steuerfreie T{\\u0228}tigkeit verwendet hat;\\\n\\tab 29.\\tab sonstige Leistungen von selbst{\\u0228}ndigen, im Inland ans{\\u0228}ssigen Zusammenschl{\\u0252}ssen von Personen, deren Mitglieder eine dem Gemeinwohl dienende nichtunternehmerische T{\\u0228}tigkeit oder eine dem Gemeinwohl dienende T{\\u0228}tigkeit aus{\\u0252}ben, die nach den Nummern 11b, 14 bis 18, 20 bis 25 oder 27 von der Steuer befreit ist, gegen{\\u0252}ber ihren im Inland ans{\\u0228}ssigen Mitgliedern, soweit diese Leistungen f{\\u0252}r unmittelbare Zwecke der Aus{\\u0252}bung dieser T{\\u0228}tigkeiten verwendet werden und der Zusammenschluss von seinen Mitgliedern lediglich die genaue Erstattung des jeweiligen Anteils an den gemeinsamen Kosten fordert, vorausgesetzt, dass diese Befreiung nicht zu einer Wettbewerbsverzerrung f{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}