{
  "documentIdentifier" : "BJNR119530979BJNE010301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines elektronischen Marktplatzes im Sinne des {\\u0167} 25e Absatz 5 und 6 hat f{\\u0252}r Lieferungen eines Unternehmers, die auf dem von ihm bereitgestellten Marktplatz rechtlich begr{\\u0252}ndet worden sind und bei denen die Bef{\\u0246}rderung oder Versendung im Inland beginnt oder endet, Folgendes aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den vollst{\\u0228}ndigen Namen und die vollst{\\u0228}ndige Anschrift des liefernden Unternehmers,\\\n\\tab 2.\\tab die dem liefernden Unternehmer von dem nach {\\u0167} 21 der Abgabenordnung zust{\\u0228}ndigen Finanzamt erteilte Steuernummer und soweit vorhanden die ihm vom Bundeszentralamt f{\\u0252}r Steuern erteilte Umsatzsteuer-Identifikationsnummer,\\\n\\tab 3.\\tab das Beginn- und Enddatum der G{\\u0252}ltigkeit der Bescheinigung nach Satz 2,\\\n\\tab 4.\\tab den Ort des Beginns der Bef{\\u0246}rderung oder Versendung sowie den Bestimmungsort und\\\n\\tab 5.\\tab den Zeitpunkt und die H{\\u0246}he des Umsatzes.\\\n\\pard\nDer Nachweis {\\u0252}ber die Angaben nach Satz 1 Nummer 1 bis 3 ist vom Betreiber durch eine im Zeitpunkt der Lieferung des Unternehmers g{\\u0252}ltige, auf l{\\u0228}ngstens drei Jahre befristete Bescheinigung {\\u0252}ber die steuerliche Erfassung des f{\\u0252}r den liefernden Unternehmer zust{\\u0228}ndigen Finanzamts zu f{\\u0252}hren. Die Bescheinigung wird auf Antrag des liefernden Unternehmers vom zust{\\u0228}ndigen Finanzamt erteilt. Unternehmer ohne Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt, Sitz oder Gesch{\\u0228}ftsleitung im Inland, einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anwendbar ist, haben sp{\\u0228}testens mit der Antragstellung nach Satz 3 einen Empfangsbevollm{\\u0228}chtigten im Inland ({\\u0167} 123 der Abgabenordnung) zu benennen. {\\u0167} 123 Satz 4 der Abgabenordnung gilt nicht. Die f{\\u0252}r den liefernden Unternehmer {\\u0246}rtlich zust{\\u0228}ndige Finanzbeh{\\u0246}rde speichert die Daten nach Satz 1 Nummer 1 bis 3 und stellt diese zum Datenabruf bereit. Der Antragsteller ist {\\u0252}ber die Verarbeitung der in Satz 1 Nummer 1 bis 3 genannten Daten durch die Finanzbeh{\\u0246}rde nach Satz 6 zu informieren.\\\n\\pard\\sb100\n(2) Erfolgt die Registrierung auf dem elektronischen Marktplatz des Betreibers nicht als Unternehmer, gilt Absatz 1 Satz 1 Nummer 1, 4 und 5 entsprechend. Zus{\\u0228}tzlich ist das Geburtsdatum aufzuzeichnen.\\\n\\pard\\sb100\n(3) Der Betreiber hat die Unterlagen nach den Abs{\\u0228}tzen 1 und 2 auf Anforderung des Finanzamts elektronisch zu {\\u0252}bermitteln. Stellt die Finanzbeh{\\u0246}rde ein Sammelauskunftsersuchen ({\\u0167} 93 Absatz 1a Satz 1 der Abgabenordnung), findet {\\u0167} 93 Absatz 1a Satz 2 der Abgabenordnung keine Anwendung.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Ausgestaltung des Datenabrufverfahrens nach Absatz 1 Satz 6, zur Verarbeitung und Weiterverarbeitung der in diesem Verfahren erhobenen Daten sowie zum Daten{\\u0252}bermittlungsverfahren nach Absatz 3 zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}