{
  "documentIdentifier" : "BJNR119530979BJNE010500123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines elektronischen Marktplatzes (Betreiber) haftet f{\\u0252}r die nicht entrichtete Steuer aus der Lieferung eines Unternehmers, die auf dem von ihm bereitgestellten Marktplatz rechtlich begr{\\u0252}ndet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber haftet nicht nach Absatz 1, wenn er eine Bescheinigung nach {\\u0167} 22f Absatz 1 Satz 2 oder eine elektronische Best{\\u0228}tigung nach {\\u0167} 22f Absatz 1 Satz 6 vorlegt. Dies gilt nicht, wenn er Kenntnis davon hatte oder nach der Sorgfalt eines ordentlichen Kaufmanns h{\\u0228}tte haben m{\\u0252}ssen, dass der liefernde Unternehmer seinen steuerlichen Verpflichtungen nicht oder nicht im vollen Umfang nachkommt.\\\n\\pard\\sb100\n(3) Der Betreiber haftet des Weiteren nicht nach Absatz 1, wenn die Registrierung auf dem elektronischen Marktplatz des Betreibers nicht als Unternehmer erfolgt ist und der Betreiber die Anforderungen nach {\\u0167} 22f Absatz 2 erf{\\u0252}llt. Dies gilt nicht, wenn nach Art, Menge oder H{\\u0246}he der erzielten Ums{\\u0228}tze davon auszugehen ist, dass der Betreiber Kenntnis davon hatte oder nach der Sorgfalt eines ordentlichen Kaufmanns h{\\u0228}tte haben m{\\u0252}ssen, dass die Ums{\\u0228}tze im Rahmen eines Unternehmens erbracht werden.\\\n\\pard\\sb100\n(4) Kommt der liefernde Unternehmer seinen steuerlichen Pflichten nicht oder nicht in wesentlichem Umfang nach, ist das f{\\u0252}r den liefernden Unternehmer zust{\\u0228}ndige Finanzamt berechtigt, dies dem Betreiber mitzuteilen, wenn andere Ma{\\u0223}nahmen keinen unmittelbaren Erfolg versprechen. Nach Zugang der Mitteilung haftet der Betreiber in den F{\\u0228}llen des Absatzes 2 f{\\u0252}r die Steuer auf Ums{\\u0228}tze im Sinne des Absatzes 1, soweit das dem Umsatz zugrunde liegende Rechtsgesch{\\u0228}ft nach dem Zugang der Mitteilung abgeschlossen worden ist. Eine Inanspruchnahme des Betreibers nach Satz 2 erfolgt nicht, wenn der Betreiber innerhalb einer vom Finanzamt im Rahmen der Mitteilung nach Satz 1 gesetzten Frist nachweist, dass der liefernde Unternehmer {\\u0252}ber seinen elektronischen Marktplatz keine Waren mehr anbieten kann. Die S{\\u0228}tze 1 bis 3 sind in den F{\\u0228}llen des Absatzes 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ein elektronischer Marktplatz im Sinne dieser Vorschrift ist eine Website oder jedes andere Instrument, mit dessen Hilfe Informationen {\\u0252}ber das Internet zur Verf{\\u0252}gung gestellt werden, die es einem Dritten, der nicht Betreiber des Marktplatzes ist, erm{\\u0246}glicht, Ums{\\u0228}tze auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Betreiber im Sinne dieser Vorschrift ist, wer einen elektronischen Marktplatz unterh{\\u0228}lt und es Dritten erm{\\u0246}glicht, auf diesem Marktplatz Ums{\\u0228}tze auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(7) {\\u0214}rtlich zust{\\u0228}ndig f{\\u0252}r den Erlass des Haftungsbescheides ist das Finanzamt, das f{\\u0252}r die Besteuerung des liefernden Unternehmers zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(8) Hat der liefernde Unternehmer keinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt, Sitz oder Gesch{\\u0228}ftsleitung im Inland, einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat, auf den das Abkommen {\\u0252}ber den europ{\\u0228}ischen Wirtschaftsraum anzuwenden ist, ist {\\u0167} 219 der Abgabenordnung nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25e Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 27 Abs. 25 Satz 4 +++)\\\n}"
}