{
  "documentIdentifier" : "BJNR002430971BJNE007802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eintragungen, die vor dem Inkrafttreten dieses Gesetzes in das Strafregister aufgenommen worden sind, werden in das Zentralregister {\\u0252}bernommen.\\\n\\pard\n\\pard\\sb100\n(2) Nicht {\\u0252}bernommen werden Eintragungen {\\u0252}ber Verurteilungen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geldstrafe, die mehr als zwei Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist, wenn die Ersatzfreiheitsstrafe nicht mehr als drei Monate betr{\\u0228}gt und keine weitere Eintragung im Register enthalten ist,\\\n\\tab 2.\\tab Geldstrafe, bei der die Voraussetzungen der Nummer 1 nicht vorliegen, Freiheitsstrafe und Jugendstrafe von nicht mehr als neun Monaten sowie Strafarrest, wenn die Strafe mehr als f{\\u0252}nf Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist,\\\n\\tab 3.\\tab Freiheitsstrafe und Jugendstrafe von mehr als neun Monaten, aber nicht mehr als drei Jahren, die mehr als zehn Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist,\\\n\\tab 4.\\tab Freiheitsstrafe und Jugendstrafe von mehr als drei, aber nicht mehr als f{\\u0252}nf Jahren, die mehr als f{\\u0252}nfzehn Jahre vor dem Inkrafttreten dieses Gesetzes ausgesprochen worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betroffene Person als gef{\\u0228}hrlicher Gewohnheitsverbrecher oder innerhalb der letzten zehn Jahre vor dem Inkrafttreten dieses Gesetzes zu Freiheitsstrafe oder Jugendstrafe von mehr als neun Monaten verurteilt worden ist,\\\n\\tab 2.\\tab gegen die betroffene Person auf Unterbringung in einer Heil- oder Pflegeanstalt oder auf Untersagung der Erteilung der Fahrerlaubnis f{\\u0252}r immer erkannt worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Nicht {\\u0252}bernommen werden ferner Eintragungen {\\u0252}ber Entscheidungen von Verwaltungsbeh{\\u0246}rden aus der Zeit bis zum 23. Mai 1945.\\\n\\pard\\sb100\n(5) Die in das Zentralregister zu {\\u0252}bernehmenden Eintragungen werden nach den Vorschriften dieses Gesetzes behandelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}