{
  "documentIdentifier" : "BJNR109650973BJNE005300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grundsteuer wird in H{\\u0246}he von 25 Prozent erlassen, wenn bei bebauten Grundst{\\u0252}cken der normale Rohertrag des Steuergegenstandes um mehr als 50 Prozent gemindert ist und der Steuerschuldner die Minderung des normalen Rohertrags nicht zu vertreten hat. Betr{\\u0228}gt die vom Steuerschuldner nicht zu vertretende Minderung des normalen Rohertrags 100 Prozent, ist die Grundsteuer abweichend von Satz 1 in H{\\u0246}he von 50 Prozent zu erlassen. Normaler Rohertrag ist bei bebauten Grundst{\\u0252}cken die nach den Verh{\\u0228}ltnissen zu Beginn des Erlasszeitraums gesch{\\u0228}tzte {\\u0252}bliche Jahresmiete. Die {\\u0252}bliche Jahresmiete ist in Anlehnung an die Miete zu ermitteln, die f{\\u0252}r R{\\u0228}ume gleicher oder {\\u0228}hnlicher Art, Lage und Ausstattung regelm{\\u0228}{\\u0223}ig gezahlt wird. Betriebskosten sind nicht einzubeziehen.\\\n\\pard\n\\pard\\sb100\n(2) Bei eigengewerblich genutzten bebauten Grundst{\\u0252}cken gilt als Minderung des normalen Rohertrags die Minderung der Ausnutzung des Grundst{\\u0252}cks. In diesen F{\\u0228}llen wird der Erlass nach Absatz 1 nur gew{\\u0228}hrt, wenn die Einziehung der Grundsteuer nach den wirtschaftlichen Verh{\\u0228}ltnissen des Betriebs unbillig w{\\u0228}re.\\\n\\pard\\sb100\n(3) Wird nur ein Teil des Grundst{\\u0252}cks eigengewerblich genutzt, so ist die Ertragsminderung f{\\u0252}r diesen Teil nach Absatz 2, f{\\u0252}r den {\\u0252}brigen Teil nach Absatz 1 zu bestimmen. In diesen F{\\u0228}llen ist f{\\u0252}r den ganzen Steuergegenstand ein einheitlicher Prozentsatz der Ertragsminderung nach dem Anteil der einzelnen Teile am Grundsteuerwert des Grundst{\\u0252}cks zu ermitteln.\\\n\\pard\\sb100\n(4) Eine Ertragsminderung ist kein Erlassgrund, wenn sie f{\\u0252}r den Erlasszeitraum durch Fortschreibung des Grundsteuerwerts ber{\\u0252}cksichtigt werden kann oder bei rechtzeitiger Stellung des Antrags auf Fortschreibung h{\\u0228}tte ber{\\u0252}cksichtigt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}