{
  "documentIdentifier" : "BJNR114690980BJNE008611119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Verfahren bei den Beh{\\u0246}rden nach diesem Gesetzbuch werden keine Geb{\\u0252}hren und Auslagen erhoben. Abweichend von Satz 1 erhalten die Tr{\\u0228}ger der gesetzlichen Rentenversicherung f{\\u0252}r jede auf der Grundlage des {\\u0167} 74a Abs. 2 Satz 1 erteilte Auskunft eine Geb{\\u0252}hr von 10,20 Euro.\\\n\\pard\n\\pard\\sb100\n(2) Gesch{\\u0228}fte und Verhandlungen, die aus Anlass der Beantragung, Erbringung oder der Erstattung einer Sozialleistung n{\\u0246}tig werden, sind kostenfrei. Dies gilt auch f{\\u0252}r die im Gerichts- und Notarkostengesetz bestimmten Gerichtskosten. Von Beurkundungs- und Beglaubigungskosten sind befreit Urkunden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Sozialversicherung bei den Versicherungstr{\\u0228}gern und Versicherungsbeh{\\u0246}rden erforderlich werden, um die Rechtsverh{\\u0228}ltnisse zwischen den Versicherungstr{\\u0228}gern einerseits und den Arbeitgebern, Versicherten oder ihren Hinterbliebenen andererseits abzuwickeln,\\\n\\tab 2.\\tab im Sozialhilferecht, im Recht der Eingliederungshilfe, im Recht der Grundsicherung f{\\u0252}r Arbeitsuchende, im Kinder- und Jugendhilferecht sowie im Recht der Kriegsopferf{\\u0252}rsorge aus Anlass der Beantragung, Erbringung oder Erstattung einer nach dem Zw{\\u0246}lften Buch, dem Neunten Buch, dem Zweiten und dem Achten Buch oder dem Bundesversorgungsgesetz vorgesehenen Leistung ben{\\u0246}tigt werden,\\\n\\tab 3.\\tab im Schwerbehindertenrecht von der zust{\\u0228}ndigen Stelle im Zusammenhang mit der Verwendung der Ausgleichsabgabe f{\\u0252}r erforderlich gehalten werden,\\\n\\tab 4.\\tab im Recht der sozialen Entsch{\\u0228}digung bei Gesundheitssch{\\u0228}den f{\\u0252}r erforderlich gehalten werden,\\\n\\tab 5.\\tab im Kindergeldrecht f{\\u0252}r erforderlich gehalten werden.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 Satz 1 gilt auch f{\\u0252}r gerichtliche Verfahren, auf die das Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden ist. Im Verfahren nach der Zivilprozessordnung, dem Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie im Verfahren vor Gerichten der Sozial- und Finanzgerichtsbarkeit sind die Tr{\\u0228}ger der Eingliederungshilfe, der Sozialhilfe, der Grundsicherung f{\\u0252}r Arbeitsuchende, der Leistungen nach dem Asylbewerberleistungsgesetz, der Jugendhilfe und der Kriegsopferf{\\u0252}rsorge von den Gerichtskosten befreit; {\\u0167} 197a des Sozialgerichtsgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}