{
  "documentIdentifier" : "BJNR001140956BJNE005615377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufung in ein Dienstverh{\\u0228}ltnis als Soldat auf Zeit ist l{\\u0228}ngstens bis zu einer Dienstzeit von 25 Jahren zul{\\u0228}ssig, jedoch nicht {\\u0252}ber das 62. Lebensjahr hinaus. F{\\u0252}r Offiziere in den Laufbahnen des Sanit{\\u0228}tsdienstes, des Milit{\\u0228}rmusikdienstes und des Geoinformationsdienstes der Bundeswehr bildet die Vollendung des 65. Lebensjahres die Altersgrenze f{\\u0252}r ein Dienstverh{\\u0228}ltnis als Soldat auf Zeit. Wenn dringende dienstliche Gr{\\u0252}nde dies im Einzelfall erfordern, ist eine Berufung auch im {\\u0220}brigen {\\u0252}ber die Altersgrenze des Satzes 1 hinaus zul{\\u0228}ssig, l{\\u0228}ngstens bis zur Vollendung des 65. Lebensjahres.\\\n\\pard\n\\pard\\sb100\n(2) Die Dauer der Berufung kann auf Grund freiwilliger Weiterverpflichtung innerhalb der Grenzen des Absatzes 1 verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(3) Die Dauer der Berufung eines Soldaten, der Inhaber eines Eingliederungsscheins ({\\u0167} 9 Absatz 1 Nummer 1 des Soldatenversorgungsgesetzes) ist, verl{\\u0228}ngert sich ohne die Beschr{\\u0228}nkungen des Absatzes 1 bis zur Ernennung zum Beamten, l{\\u0228}ngstens jedoch um eineinhalb Jahre.\\\n\\pard\\sb100\n(4) Die Dauer der Berufung eines Soldaten, dessen milit{\\u0228}rische Ausbildung vor dem Beginn einer Elternzeit nach {\\u0167} 28 Absatz 7 bereits mehr als sechs Monate mit einem Studium oder einer Fachausbildung verbunden ist oder war, verl{\\u0228}ngert sich ohne die Beschr{\\u0228}nkungen des Absatzes 1 um die Dauer der Elternzeit. Gleiches gilt f{\\u0252}r einen Soldaten, der eine Teilzeitbesch{\\u0228}ftigung nach {\\u0167} 30a in Anspruch genommen hat; die Dauer der Berufung verl{\\u0228}ngert sich um die Differenz der Teilzeitbesch{\\u0228}ftigung zur Vollzeitbesch{\\u0228}ftigung.\\\n\\pard\\sb100\n(5) Ist ein Soldat auf Zeit w{\\u0228}hrend einer besonderen Auslandsverwendung zum Zeitpunkt des Ablaufs seiner Dienstzeit wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, verl{\\u0228}ngert sich die Dauer der Berufung ohne die Beschr{\\u0228}nkungen des Absatzes 1 bis zum Ablauf des auf die Beendigung dieses Zustands folgenden Monats. Dies gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gef{\\u0228}hrdungslage.\\\n\\pard\\sb100\n(6) In die Dienstzeit wird der Wehrdienst eingerechnet, der in der Bundeswehr bis zur Berufung in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit geleistet worden ist.\\\n\\pard\\sb100\n(7) Die Dienstzeit eines Soldaten auf Zeit kann auf dessen Antrag verk{\\u0252}rzt werden, wenn dies im dienstlichen Interesse liegt. Die verk{\\u0252}rzte Dienstzeit soll die zur Durchf{\\u0252}hrung der Berufsf{\\u0246}rderung notwendige Zeit der Freistellung vom milit{\\u0228}rischen Dienst umfassen.\\\n\\pard\\sb100\n(8) Auch ohne Antrag nach Absatz 7 Satz 1 kann bestimmt werden, dass sich die Dienstzeit nicht nach Absatz 4 Satz 1 verl{\\u0228}ngert, wenn an der Verl{\\u0228}ngerung ausnahmsweise kein dienstliches Interesse besteht. Die Absicht, von dieser M{\\u0246}glichkeit Gebrauch zu machen, soll bereits im Rahmen der Bearbeitung eines Antrages auf Bewilligung der Elternzeit er{\\u0246}ffnet werden. Die Entscheidung ist sp{\\u0228}testens mit der Bewilligung der Elternzeit zu treffen. Absatz 7 bleibt im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}