{
  "documentIdentifier" : "BJNR001140956BJNE005706310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Begr{\\u0252}ndung des Dienstverh{\\u0228}ltnisses und seine Umwandlung erfolgen durch Aush{\\u0228}ndigung einer Ernennungsurkunde. In der Urkunde m{\\u0252}ssen enthalten sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Begr{\\u0252}ndung die Worte \"unter Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten\" oder \"unter Berufung in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit\",\\\n\\tab 2.\\tab bei der Umwandlung die die Art des Dienstverh{\\u0228}ltnisses bestimmenden Worte nach Nummer 1.\\\n\\pard\nAn Stelle der Worte \"unter Berufung\" k{\\u0246}nnen die Worte \"ich berufe\" verwendet werden.\\\n\\pard\\sb100\n(2) Die Begr{\\u0252}ndung und die Umwandlung werden mit dem Tag der Aush{\\u0228}ndigung der Ernennungsurkunde wirksam, wenn nicht in der Urkunde ausdr{\\u0252}cklich ein sp{\\u0228}terer Tag bestimmt ist.\\\n\\pard\\sb100\n(3) Wird bei der Berufung in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit ein sp{\\u0228}terer Tag als der Tag der Aush{\\u0228}ndigung der Urkunde f{\\u0252}r das Wirksamwerden der Ernennung bestimmt, so hat der Soldat an diesem Tag seinen Dienst anzutreten. Die Ernennung ist vor ihrem Wirksamwerden zur{\\u0252}ckzunehmen, wenn sich herausstellt, dass die Berufung in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit nach {\\u0167} 37 Abs. 1 und {\\u0167} 38 unzul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) Die Ernennungen mehrerer Soldaten k{\\u0246}nnen in einer Urkunde verf{\\u0252}gt werden. An die Stelle der Aush{\\u0228}ndigung der Ernennungsurkunde tritt die Aush{\\u0228}ndigung einer Ausfertigung des Teils der Urkunde, der sich auf den Soldaten bezieht.\\\n\\pard\\sb100\n(5) Entspricht die Urkunde nicht der in Absatz 1 Satz 2 oder 3 vorgeschriebenen Form, gilt die Ernennung als von Anfang an in der beabsichtigten Form wirksam, wenn aus der Urkunde oder aus dem Akteninhalt eindeutig hervorgeht, dass die nach {\\u0167} 4 Abs. 2 f{\\u0252}r die Ernennung zust{\\u0228}ndige Stelle ein bestimmtes Soldatenverh{\\u0228}ltnis begr{\\u0252}nden oder ein bestehendes Soldatenverh{\\u0228}ltnis in ein solches anderer Art umwandeln wollte, f{\\u0252}r das die sonstigen Voraussetzungen vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}