{
  "documentIdentifier" : "BJNR000130972BJNE003503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Tarifvertrag k{\\u0246}nnen bestimmt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Unternehmen mit mehreren Betrieben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bildung eines unternehmenseinheitlichen Betriebsrats oder\\\n\\tab b)\\tab die Zusammenfassung von Betrieben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn dies die Bildung von Betriebsr{\\u0228}ten erleichtert oder einer sachgerechten Wahrnehmung der Interessen der Arbeitnehmer dient;\\\n\\tab 2.\\tab f{\\u0252}r Unternehmen und Konzerne, soweit sie nach produkt- oder projektbezogenen Gesch{\\u0228}ftsbereichen (Sparten) organisiert sind und die Leitung der Sparte auch Entscheidungen in beteiligungspflichtigen Angelegenheiten trifft, die Bildung von Betriebsr{\\u0228}ten in den Sparten (Spartenbetriebsr{\\u0228}te), wenn dies der sachgerechten Wahrnehmung der Aufgaben des Betriebsrats dient;\\\n\\tab 3.\\tab andere Arbeitnehmervertretungsstrukturen, soweit dies insbesondere aufgrund der Betriebs-, Unternehmens- oder Konzernorganisation oder aufgrund anderer Formen der Zusammenarbeit von Unternehmen einer wirksamen und zweckm{\\u0228}{\\u0223}igen Interessenvertretung der Arbeitnehmer dient;\\\n\\tab 4.\\tab zus{\\u0228}tzliche betriebsverfassungsrechtliche Gremien (Arbeitsgemeinschaften), die der unternehmens{\\u0252}bergreifenden Zusammenarbeit von Arbeitnehmervertretungen dienen;\\\n\\tab 5.\\tab zus{\\u0228}tzliche betriebsverfassungsrechtliche Vertretungen der Arbeitnehmer, die die Zusammenarbeit zwischen Betriebsrat und Arbeitnehmern erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Besteht in den F{\\u0228}llen des Absatzes 1 Nr. 1, 2, 4 oder 5 keine tarifliche Regelung und gilt auch kein anderer Tarifvertrag, kann die Regelung durch Betriebsvereinbarung getroffen werden.\\\n\\pard\\sb100\n(3) Besteht im Fall des Absatzes 1 Nr. 1 Buchstabe a keine tarifliche Regelung und besteht in dem Unternehmen kein Betriebsrat, k{\\u0246}nnen die Arbeitnehmer mit Stimmenmehrheit die Wahl eines unternehmenseinheitlichen Betriebsrats beschlie{\\u0223}en. Die Abstimmung kann von mindestens drei wahlberechtigten Arbeitnehmern des Unternehmens oder einer im Unternehmen vertretenen Gewerkschaft veranlasst werden.\\\n\\pard\\sb100\n(4) Sofern der Tarifvertrag oder die Betriebsvereinbarung nichts anderes bestimmt, sind Regelungen nach Absatz 1 Nr. 1 bis 3 erstmals bei der n{\\u0228}chsten regelm{\\u0228}{\\u0223}igen Betriebsratswahl anzuwenden, es sei denn, es besteht kein Betriebsrat oder es ist aus anderen Gr{\\u0252}nden eine Neuwahl des Betriebsrats erforderlich. Sieht der Tarifvertrag oder die Betriebsvereinbarung einen anderen Wahlzeitpunkt vor, endet die Amtszeit bestehender Betriebsr{\\u0228}te, die durch die Regelungen nach Absatz 1 Nr. 1 bis 3 entfallen, mit Bekanntgabe des Wahlergebnisses.\\\n\\pard\\sb100\n(5) Die aufgrund eines Tarifvertrages oder einer Betriebsvereinbarung nach Absatz 1 Nr. 1 bis 3 gebildeten betriebsverfassungsrechtlichen Organisationseinheiten gelten als Betriebe im Sinne dieses Gesetzes. Auf die in ihnen gebildeten Arbeitnehmervertretungen finden die Vorschriften {\\u0252}ber die Rechte und Pflichten des Betriebsrats und die Rechtsstellung seiner Mitglieder Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}