{
  "documentIdentifier" : "BJNR000130972BJNE003707308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmer (Arbeitnehmerinnen und Arbeitnehmer) im Sinne dieses Gesetzes sind Arbeiter und Angestellte einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten, unabh{\\u0228}ngig davon, ob sie im Betrieb, im Au{\\u0223}endienst oder mit Telearbeit besch{\\u0228}ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch{\\u0228}ftigten, die in der Hauptsache f{\\u0252}r den Betrieb arbeiten. Als Arbeitnehmer gelten ferner Beamte (Beamtinnen und Beamte), Soldaten (Soldatinnen und Soldaten) sowie Arbeitnehmer des {\\u0246}ffentlichen Dienstes einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten, die in Betrieben privatrechtlich organisierter Unternehmen t{\\u0228}tig sind.\\\n\\pard\n\\pard\\sb100\n(2) Als Arbeitnehmer im Sinne dieses Gesetzes gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieben einer juristischen Person die Mitglieder des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist;\\\n\\tab 2.\\tab die Gesellschafter einer offenen Handelsgesellschaft oder die Mitglieder einer anderen Personengesamtheit, soweit sie durch Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung der Personengesamtheit oder zur Gesch{\\u0228}ftsf{\\u0252}hrung berufen sind, in deren Betrieben;\\\n\\tab 3.\\tab Personen, deren Besch{\\u0228}ftigung nicht in erster Linie ihrem Erwerb dient, sondern vorwiegend durch Beweggr{\\u0252}nde karitativer oder religi{\\u0246}ser Art bestimmt ist;\\\n\\tab 4.\\tab Personen, deren Besch{\\u0228}ftigung nicht in erster Linie ihrem Erwerb dient und die vorwiegend zu ihrer Heilung, Wiedereingew{\\u0246}hnung, sittlichen Besserung oder Erziehung besch{\\u0228}ftigt werden;\\\n\\tab 5.\\tab der Ehegatte, der Lebenspartner, Verwandte und Verschw{\\u0228}gerte ersten Grades, die in h{\\u0228}uslicher Gemeinschaft mit dem Arbeitgeber leben.\\\n\\pard\n\\pard\\sb100\n(3) Dieses Gesetz findet, soweit in ihm nicht ausdr{\\u0252}cklich etwas anderes bestimmt ist, keine Anwendung auf leitende Angestellte. Leitender Angestellter ist, wer nach Arbeitsvertrag und Stellung im Unternehmen oder im Betrieb \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur selbst{\\u0228}ndigen Einstellung und Entlassung von im Betrieb oder in der Betriebsabteilung besch{\\u0228}ftigten Arbeitnehmern berechtigt ist oder\\\n\\tab 2.\\tab Generalvollmacht oder Prokura hat und die Prokura auch im Verh{\\u0228}ltnis zum Arbeitgeber nicht unbedeutend ist oder\\\n\\tab 3.\\tab regelm{\\u0228}{\\u0223}ig sonstige Aufgaben wahrnimmt, die f{\\u0252}r den Bestand und die Entwicklung des Unternehmens oder eines Betriebs von Bedeutung sind und deren Erf{\\u0252}llung besondere Erfahrungen und Kenntnisse voraussetzt, wenn er dabei entweder die Entscheidungen im Wesentlichen frei von Weisungen trifft oder sie ma{\\u0223}geblich beeinflusst; dies kann auch bei Vorgaben insbesondere aufgrund von Rechtsvorschriften, Pl{\\u0228}nen oder Richtlinien sowie bei Zusammenarbeit mit anderen leitenden Angestellten gegeben sein.\\\n\\pard\n F{\\u0252}r die in Absatz 1 Satz 3 genannten Beamten und Soldaten gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Leitender Angestellter nach Absatz 3 Nr. 3 ist im Zweifel, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Anlass der letzten Wahl des Betriebsrats, des Sprecherausschusses oder von Aufsichtsratsmitgliedern der Arbeitnehmer oder durch rechtskr{\\u0228}ftige gerichtliche Entscheidung den leitenden Angestellten zugeordnet worden ist oder\\\n\\tab 2.\\tab einer Leitungsebene angeh{\\u0246}rt, auf der in dem Unternehmen {\\u0252}berwiegend leitende Angestellte vertreten sind, oder\\\n\\tab 3.\\tab ein regelm{\\u0228}{\\u0223}iges Jahresarbeitsentgelt erh{\\u0228}lt, das f{\\u0252}r leitende Angestellte in dem Unternehmen {\\u0252}blich ist, oder,\\\n\\tab 4.\\tab falls auch bei der Anwendung der Nummer 3 noch Zweifel bleiben, ein regelm{\\u0228}{\\u0223}iges Jahresarbeitsentgelt erh{\\u0228}lt, das das Dreifache der Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch {\\u0252}berschreitet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}