{
  "documentIdentifier" : "BJNR382210004BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gleichstellungsplan ist ein Instrument der Personalplanung, insbesondere der Personalentwicklung, und zur Gleichstellung von Soldatinnen und Soldaten. Seine Umsetzung ist besondere Verpflichtung der milit{\\u0228}rischen Personalf{\\u0252}hrung sowie der Disziplinarvorgesetzten.\\\n\\pard\n\\pard\\sb100\n(2) Der Gleichstellungsplan muss die Situation der Soldatinnen im Vergleich zur Situation der Soldaten beschreiben und die bisherige F{\\u0246}rderung der Soldatinnen in den einzelnen Bereichen ({\\u0167} 4 Abs. 2) auswerten. Insbesondere sind zur Erh{\\u0246}hung des Anteils der Soldatinnen in den einzelnen Bereichen Ma{\\u0223}nahmen zur Durchsetzung notwendiger personeller und organisatorischer Verbesserungen im Rahmen konkreter Zielvorgaben vorzusehen. In jedem Gleichstellungsplan ist in Bereichen, in denen Soldatinnen unterrepr{\\u0228}sentiert sind, f{\\u0252}r die Besetzung von Dienstposten die Anzahl von Soldatinnen festzulegen, die der in {\\u0167} 4 Abs. 5 genannten Quote entspricht. Personenbezogene Daten darf der Gleichstellungsplan nicht enthalten.\\\n\\pard\\sb100\n(3) Der Gleichstellungsplan wird von den Dienststellen, in denen eine Gleichstellungsbeauftragte zu w{\\u0228}hlen ist, im Benehmen mit den zust{\\u0228}ndigen personalbearbeitenden Dienststellen und unter fr{\\u0252}hzeitiger Beteiligung der zust{\\u0228}ndigen Gleichstellungsbeauftragten f{\\u0252}r vier Jahre erstellt. Er ist nach zwei Jahren der aktuellen Entwicklung anzupassen. Hierbei sind insbesondere die Gr{\\u0252}nde sowie erg{\\u0228}nzende Ma{\\u0223}nahmen aufzunehmen, wenn erkennbar ist, dass die Ziele des Gleichstellungsplans sonst nicht oder nicht innerhalb der vorgesehenen Zeitr{\\u0228}ume erreicht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Gleichstellungsplan sowie die Aktualisierungen sind in den hiervon erfassten Dienststellen zu ver{\\u0246}ffentlichen. Den Disziplinarvorgesetzten und der Fachaufsicht f{\\u0252}hrenden Dienststelle ist der Gleichstellungsplan gesondert zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Wenn die Zielvorgaben des Gleichstellungsplans nicht umgesetzt worden sind, sind die Gr{\\u0252}nde im n{\\u0228}chsten Gleichstellungsplan darzulegen und zus{\\u0228}tzlich der vorgesetzten Dienststelle und der Fachaufsicht f{\\u0252}hrenden Dienststelle mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}