{
  "documentIdentifier" : "BJNR382210004BJNE001901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte ist unmittelbar der zust{\\u0228}ndigen Dienststellenleitung zugeordnet. Sie ist in der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit weisungsfrei.\\\n\\pard\n\\pard\\sb100\n(2) Die Stellvertreterin hat, wenn sie die Gleichstellungsbeauftragte vertritt oder soweit sie eigene Aufgaben wahrnimmt (Absatz 2b Satz 2), dieselben Rechte und Pflichten wie die Gleichstellungsbeauftragte. Die Stellvertreterin richtet ihre T{\\u0228}tigkeit an den Zielen der Gleichstellungsbeauftragten aus.\\\n\\pard\\sb100\n(2a) Die Gleichstellungsbeauftragte ist von anderen dienstlichen T{\\u0228}tigkeiten grunds{\\u0228}tzlich f{\\u0252}r die volle regelm{\\u0228}{\\u0223}ige Arbeitszeit unter Belassung der Geld- und Sachbez{\\u0252}ge zu entlasten. Ihr ist die notwendige personelle, r{\\u0228}umliche und sachliche Ausstattung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2b) Die Stellvertreterin ist im Vertretungsfall von anderen dienstlichen T{\\u0228}tigkeiten unter Belassung der Geld- und Sachbez{\\u0252}ge grunds{\\u0228}tzlich f{\\u0252}r die volle regelm{\\u0228}{\\u0223}ige Arbeitszeit zu entlasten. Im Einzelfall kann eine Stellvertreterin dauerhaft mit eigenen Aufgaben betraut werden. In diesem Fall ist sie unter Belassung der Geld- und Sachbez{\\u0252}ge in dem zur Wahrnehmung ihrer Aufgaben zwingend erforderlichen Umfang von anderweitigen dienstlichen T{\\u0228}tigkeiten zu entlasten. Ihr ist die notwendige personelle, r{\\u0228}umliche und sachliche Ausstattung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Der Gleichstellungsbeauftragten und ihrer Stellvertreterin ist Gelegenheit zur Fortbildung insbesondere im Gleichstellungsrecht und in Fragen des Soldaten-, Soldatenbeteiligungs-, Personalvertretungs- sowie Organisations- und Haushaltsrechts zu geben. Entsprechende Fortbildungsangebote der Dienststelle haben die Gleichstellungsbeauftragte und ihre Stellvertreterin wahrzunehmen.\\\n\\pard\\sb100\n(4) Die Gleichstellungsbeauftragte erh{\\u0228}lt einen monatlichen Verf{\\u0252}gungsfonds. Das Gleiche gilt f{\\u0252}r die Stellvertreterin, wenn sie dauerhaft mit eigenen Aufgaben betraut worden ist.\\\n\\pard\\sb100\n(5) Die Gleichstellungsbeauftragte und ihre Stellvertreterin d{\\u0252}rfen bei der Erf{\\u0252}llung ihrer Aufgaben nicht behindert und wegen ihrer T{\\u0228}tigkeit in ihrer beruflichen Entwicklung nicht benachteiligt oder beg{\\u0252}nstigt werden. Sie d{\\u0252}rfen gegen ihren Willen nur versetzt oder kommandiert werden, wenn dies aus wichtigen dienstlichen Gr{\\u0252}nden unvermeidbar ist. Die fiktive Nachzeichnung des beruflichen Werdegangs der Gleichstellungsbeauftragten ist im Hinblick auf die Einbeziehung in die Personalauswahlentscheidung zu gew{\\u0228}hrleisten. Satz 3 gilt entsprechend f{\\u0252}r die Stellvertreterin, wenn sie dauerhaft mit eigenen Aufgaben betraut ist.\\\n\\pard\\sb100\n(6) Die Dienststelle hat der Gleichstellungsbeauftragten auf deren Antrag hin eine Aufgabenbeschreibung als Nachweis {\\u0252}ber ihre T{\\u0228}tigkeit zu erteilen. Satz 1 gilt entsprechend f{\\u0252}r die Stellvertreterin, wenn sie dauerhaft mit eigenen Aufgaben betraut worden ist.\\\n\\pard\\sb100\n(7) Die Gleichstellungsbeauftragte und ihre Stellvertreterin, ihre Mitarbeiterinnen und Mitarbeiter sowie die Gleichstellungsvertrauensfrauen unterliegen in allen Angelegenheiten, insbesondere hinsichtlich der pers{\\u0246}nlichen Verh{\\u0228}ltnisse von Soldatinnen und Soldaten und anderer vertraulicher Angelegenheiten in der Dienststelle, auch {\\u0252}ber die Zeit ihrer Bestellung oder Besch{\\u0228}ftigung hinaus, der Verschwiegenheitspflicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}