{
  "documentIdentifier" : "BJNR131010002BJNE002606118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die nach {\\u0167} 17a Satz 4 gesondert erfassten Kosten und die Kosten, die zur Erf{\\u0252}llung der Aufgaben der Pr{\\u0252}fstelle nach {\\u0167} 342b des Handelsgesetzbuchs erforderlich waren, nicht durch Geb{\\u0252}hren, gesonderte Erstattung oder sonstige Einnahmen gedeckt werden, sind sie von der Bundesanstalt einschlie{\\u0223}lich der Fehlbetr{\\u0228}ge und der nicht eingegangenen Betr{\\u0228}ge des Vorjahres auf die zum Stichtag nach Satz 2 umlagepflichtigen Unternehmen nach einem geeigneten Verteilungsschl{\\u0252}ssel unter Zugrundelegung ihrer inl{\\u0228}ndischen B{\\u0246}rsenums{\\u0228}tze anteilig umzulegen und nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beizutreiben. Umlagepflichtige Unternehmen im Sinne des Satzes 1 sind Emittenten von zugelassenen Wertpapieren im Sinne des {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes, f{\\u0252}r die die Bundesrepublik Deutschland nach {\\u0167} 2 Absatz 13 des Wertpapierhandelsgesetzes der Herkunftsstaat ist; unber{\\u0252}cksichtigt bleiben hierbei Anteile und Aktien an offenen Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 4 des Kapitalanlagegesetzbuchs. F{\\u0252}r die Umlage k{\\u0246}nnen Mindest- und H{\\u0246}chstbetr{\\u0228}ge festgelegt werden. Im Hinblick auf die Umlage nach Satz 1 kann die Bundesanstalt Vorauszahlungen auf der Grundlage der Kosten festsetzen, die nach dem Haushaltsplan voraussichtlich f{\\u0252}r das Umlagejahr zu erwarten sind.\\\n\\pard\n\\pard\\sb100\n(2) Die inl{\\u0228}ndischen B{\\u0246}rsen haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung {\\u0252}ber die B{\\u0246}rsenums{\\u0228}tze Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Unternehmen Ausk{\\u0252}nfte und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist.\\\n\\pard\\sb100\n(2a) Auf die Erstattung von {\\u0220}berzahlungen und die Verj{\\u0228}hrung sind {\\u0167} 16m Absatz 2 und 3 sowie die {\\u0167}{\\u0167} 16o, 16p und 16q entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here {\\u0252}ber die Erhebung der Umlage und der Umlagevorauszahlung, insbesondere {\\u0252}ber die Kostenermittlung und den Verteilungsschl{\\u0252}ssel, den Stichtag, die Mindest- und H{\\u0246}chstveranlagung, das Umlageverfahren einschlie{\\u0223}lich eines geeigneten Sch{\\u0228}tzverfahrens bei nicht zweifelsfreier Datenlage, die Ausschlussfristen f{\\u0252}r die Erbringung von Nachweisen, Zahlungsfristen, die H{\\u0246}he der S{\\u0228}umniszuschl{\\u0228}ge und die Beitreibung sowie den Differenzausgleich zwischen Umlagevorauszahlung und Umlagefestsetzung, auch in Bezug auf Vorschusszahlungen gem{\\u0228}{\\u0223} {\\u0167} 342d Abs. 1 Satz 3 des Handelsgesetzbuchs, bestimmt das Bundesministerium einvernehmlich mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung. Die Rechtsverordnung kann auch Regelungen {\\u0252}ber die vorl{\\u0228}ufige Festsetzung des Umlagebetrags vorsehen. Das Bundesministerium kann die Erm{\\u0228}chtigung mit Zustimmung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Bei erstmaliger Erhebung der Umlage sind auch die Kosten zu ber{\\u0252}cksichtigen, die zur Errichtung der Pr{\\u0252}fstelle erforderlich waren, auch wenn sie bereits vor Anerkennung der Pr{\\u0252}fstelle nach {\\u0167} 342b des Handelsgesetzbuchs entstanden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17d Abs. 1: Zur Anwendung vgl. {\\u0167} 23 Abs. 6 +++) Sechster Abschn. ({\\u0167}{\\u0167} 17a bis 17d): Eingef. durch Art. 4 Nr. 5 G v. 15.12.2004 I 3408 mWv 21.12.2004\\\n}"
}