{
  "documentIdentifier" : "BJNR006290950BJNE022104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Grund eines Haftbefehls oder eines Unterbringungsbefehls k{\\u0246}nnen der Richter oder die Staatsanwaltschaft und, wenn Gefahr im Verzug ist, ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) die Ausschreibung zur Festnahme veranlassen.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die Voraussetzungen eines Haftbefehls oder Unterbringungsbefehls vor, dessen Erlass nicht ohne Gef{\\u0228}hrdung des Fahndungserfolges abgewartet werden kann, so k{\\u0246}nnen die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) Ma{\\u0223}nahmen nach Absatz 1 veranlassen, wenn dies zur vorl{\\u0228}ufigen Festnahme erforderlich ist. Die Entscheidung {\\u0252}ber den Erlass des Haft- oder Unterbringungsbefehls ist unverz{\\u0252}glich, sp{\\u0228}testens binnen einer Woche herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Bei einer Straftat von erheblicher Bedeutung k{\\u0246}nnen in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 der Richter und die Staatsanwaltschaft auch {\\u0214}ffentlichkeitsfahndungen veranlassen, wenn andere Formen der Aufenthaltsermittlung erheblich weniger Erfolg versprechend oder wesentlich erschwert w{\\u0228}ren. Unter den gleichen Voraussetzungen steht diese Befugnis bei Gefahr im Verzug und wenn der Richter oder die Staatsanwaltschaft nicht rechtzeitig erreichbar ist auch den Ermittlungspersonen der Staatsanwaltschaft ({\\u0167} 152 des Gerichtsverfassungsgesetzes) zu. In den F{\\u0228}llen des Satzes 2 ist die Entscheidung der Staatsanwaltschaft unverz{\\u0252}glich herbeizuf{\\u0252}hren. Die Anordnung tritt au{\\u0223}er Kraft, wenn diese Best{\\u0228}tigung nicht binnen 24 Stunden erfolgt.\\\n\\pard\\sb100\n(4) Der Beschuldigte ist m{\\u0246}glichst genau zu bezeichnen und soweit erforderlich zu beschreiben; eine Abbildung darf beigef{\\u0252}gt werden. Die Tat, derer er verd{\\u0228}chtig ist, Ort und Zeit ihrer Begehung sowie Umst{\\u0228}nde, die f{\\u0252}r die Ergreifung von Bedeutung sein k{\\u0246}nnen, k{\\u0246}nnen angegeben werden.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 115 und 115a gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}