{
  "documentIdentifier" : "BJNR006290950BJNE022711125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Beginn der ersten Vernehmung ist dem Beschuldigten zu er{\\u0246}ffnen, welche Tat ihm zu Last gelegt wird und welche Strafvorschriften in Betracht kommen. Er ist darauf hinzuweisen, da{\\u0223} es ihm nach dem Gesetz freistehe, sich zu der Beschuldigung zu {\\u0228}u{\\u0223}ern oder nicht zur Sache auszusagen und jederzeit, auch schon vor seiner Vernehmung, einen von ihm zu w{\\u0228}hlenden Verteidiger zu befragen. M{\\u0246}chte der Beschuldigte vor seiner Vernehmung einen Verteidiger befragen, sind ihm Informationen zur Verf{\\u0252}gung zu stellen, die es ihm erleichtern, einen Verteidiger zu kontaktieren. Auf bestehende anwaltliche Notdienste ist dabei hinzuweisen. Er ist ferner dar{\\u0252}ber zu belehren, da{\\u0223} er zu seiner Entlastung einzelne Beweiserhebungen beantragen und unter den Voraussetzungen des {\\u0167} 140 die Bestellung eines Pflichtverteidigers nach Ma{\\u0223}gabe des {\\u0167} 141 Absatz 1 und des {\\u0167} 142 Absatz 1 beantragen kann; zu Letzterem ist er dabei auf die Kostenfolge des {\\u0167} 465 hinzuweisen. In geeigneten F{\\u0228}llen soll der Beschuldigte auch darauf, dass er sich schriftlich {\\u0228}u{\\u0223}ern kann, sowie auf die M{\\u0246}glichkeit eines T{\\u0228}ter-Opfer-Ausgleichs hingewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Vernehmung soll dem Beschuldigten Gelegenheit geben, die gegen ihn vorliegenden Verdachtsgr{\\u0252}nde zu beseitigen und die zu seinen Gunsten sprechenden Tatsachen geltend zu machen.\\\n\\pard\\sb100\n(3) Bei der ersten Vernehmung des Beschuldigten ist zugleich auf die Ermittlung seiner pers{\\u0246}nlichen Verh{\\u0228}ltnisse Bedacht zu nehmen.\\\n\\pard\\sb100\n(4) Die Vernehmung des Beschuldigten kann in Bild und Ton aufgezeichnet werden. Sie ist aufzuzeichnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Verfahren ein vors{\\u0228}tzlich begangenes T{\\u0246}tungsdelikt zugrunde liegt und der Aufzeichnung weder die {\\u0228}u{\\u0223}eren Umst{\\u0228}nde noch die besondere Dringlichkeit der Vernehmung entgegenstehen oder\\\n\\tab 2.\\tab die schutzw{\\u0252}rdigen Interessen von Beschuldigten, die erkennbar unter eingeschr{\\u0228}nkten geistigen F{\\u0228}higkeiten oder einer schwerwiegenden seelischen St{\\u0246}rung leiden, durch die Aufzeichnung besser gewahrt werden k{\\u0246}nnen.\\\n\\pard\n{\\u0167} 58a Absatz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}