{
  "documentIdentifier" : "BJNR005330950BJNE142605125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbereitende Schrifts{\\u0228}tze und deren Anlagen, schriftlich einzureichende Antr{\\u0228}ge und Erkl{\\u0228}rungen der Parteien sowie schriftlich einzureichende Ausk{\\u0252}nfte, Aussagen, Gutachten, {\\u0220}bersetzungen und Erkl{\\u0228}rungen Dritter k{\\u0246}nnen nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze als elektronische Dokumente bei Gericht eingereicht werden.\\\n\\pard\n\\pard\\sb100\n(2) Das elektronische Dokument muss f{\\u0252}r die Bearbeitung durch das Gericht geeignet sein. Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die {\\u0220}bermittlung und Bearbeitung geeigneten technischen Rahmenbedingungen.\\\n\\pard\\sb100\n(3) Das elektronische Dokument muss mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen sein oder von der verantwortenden Person signiert und auf einem sicheren {\\u0220}bermittlungsweg eingereicht werden. Satz 1 gilt nicht f{\\u0252}r Anlagen, die vorbereitenden Schrifts{\\u0228}tzen beigef{\\u0252}gt sind.\\\n\\pard\\sb100\n(4) Sichere {\\u0220}bermittlungswege sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht sicher im Sinne des {\\u0167} 4 Absatz 1 Satz 2 des De-Mail-Gesetzes angemeldet ist und er sich die sichere Anmeldung gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes best{\\u0228}tigen l{\\u0228}sst,\\\n\\tab 2.\\tab der {\\u0220}bermittlungsweg zwischen dem besonderen elektronischen Anwaltspostfach nach {\\u0167} 31a der Bundesrechtsanwaltsordnung oder einem entsprechenden, auf gesetzlicher Grundlage errichteten elektronischen Postfach und der elektronischen Poststelle des Gerichts,\\\n\\tab 3.\\tab der {\\u0220}bermittlungsweg zwischen einem nach Durchf{\\u0252}hrung eines Identifizierungsverfahrens eingerichteten Postfach einer Beh{\\u0246}rde oder einer juristischen Person des {\\u0246}ffentlichen Rechts und der elektronischen Poststelle des Gerichts; das N{\\u0228}here regelt die Verordnung nach Absatz 2 Satz 2,\\\n\\tab 4.\\tab sonstige bundeseinheitliche {\\u0220}bermittlungswege, die durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festgelegt werden, bei denen die Authentizit{\\u0228}t und Integrit{\\u0228}t der Daten sowie die Barrierefreiheit gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(5) Ein elektronisches Dokument ist eingegangen, sobald es auf der f{\\u0252}r den Empfang bestimmten Einrichtung des Gerichts gespeichert ist. Dem Absender ist eine automatisierte Best{\\u0228}tigung {\\u0252}ber den Zeitpunkt des Eingangs zu erteilen.\\\n\\pard\\sb100\n(6) Ist ein elektronisches Dokument f{\\u0252}r das Gericht zur Bearbeitung nicht geeignet, ist dies dem Absender unter Hinweis auf die Unwirksamkeit des Eingangs und auf die geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mitzuteilen. Das Dokument gilt als zum Zeitpunkt der fr{\\u0252}heren Einreichung eingegangen, sofern der Absender es unverz{\\u0252}glich in einer f{\\u0252}r das Gericht zur Bearbeitung geeigneten Form nachreicht und glaubhaft macht, dass es mit dem zuerst eingereichten Dokument inhaltlich {\\u0252}bereinstimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}