{
  "documentIdentifier" : "BJNR001010956BJNE000102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pensionskasse Deutscher Eisenbahnen und Stra{\\u0223}enbahnen (Kasse), K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts, wird mit Wirkung zum 1. Januar 2006 in einen Versicherungsverein auf Gegenseitigkeit umgewandelt. Die Vorschriften des Umwandlungsgesetzes sind nicht anzuwenden. Vereinsmitglieder sind die bisherigen beteiligten Verwaltungen und Mitglieder der K{\\u0246}rperschaft.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die ab dem 1. Januar 2006 geltende Satzung der Kasse unter Ber{\\u0252}cksichtigung der f{\\u0252}r den Versicherungsverein auf Gegenseitigkeit geltenden Mindestanforderungen festzustellen und zu bestimmen, dass und wie sie durch die Kasse ge{\\u0228}ndert werden kann.\\\n\\pard\\sb100\n(3) Die Vorstandsmitglieder der Kasse bleiben bestellt bis zum Ablauf der Amtszeit, f{\\u0252}r die sie vor dem Wirksamwerden der Umwandlung bestellt sind.\\\n\\pard\\sb100\n(4) Die bisherigen Mitglieder des Kuratoriums der Kasse sind Mitglieder des Aufsichtsrats. Der Aufsichtsrat tr{\\u0228}gt die Bezeichnung \"Kuratorium\". Sie sind bis zum Ablauf der Amtszeit bestellt, f{\\u0252}r die sie gew{\\u0228}hlt sind.\\\n\\pard\\sb100\n(5) Die bisherige Hauptversammlung wird die oberste Vertretung der Kasse. Der Vorstand beruft sp{\\u0228}testens bis zum 30. Juni 2006 die n{\\u0228}chste Hauptversammlung ein.\\\n\\pard\\sb100\n(6) Die Kasse gilt als zum Gesch{\\u0228}ftsbetrieb in der Versicherungssparte 19 der Anlage 1 zum Versicherungsaufsichtsgesetz zugelassen. Die Kasse hat die Anforderungen des {\\u0167} 53c Abs. 1 bis 3c und der Kapitalausstattungs-Verordnung sp{\\u0228}testens bis zum 31. Dezember 2007 zu erf{\\u0252}llen. Hat die Kasse die geforderte Solvabilit{\\u0228}tsspanne bis zum 31. Dezember 2007 noch nicht voll erreicht, kann die Aufsichtsbeh{\\u0246}rde der Kasse eine Frist von l{\\u0228}ngstens zwei Jahren gew{\\u0228}hren, wenn die Kasse einen Solvabilit{\\u0228}tsplan gem{\\u0228}{\\u0223} {\\u0167} 81b Abs. 1 vorgelegt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}