{
  "documentIdentifier" : "BJNR122610989BJNE036107308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Pflichtbeitragszeiten aufgrund einer Besch{\\u0228}ftigung in der Zeit vom 1. Juni 1945 bis 30. Juni 1965 ({\\u0167} 247 Abs. 2a) werden f{\\u0252}r jeden Kalendermonat 0,025 Entgeltpunkte zugrunde gelegt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zeiten vor dem 1. Januar 1992, f{\\u0252}r die f{\\u0252}r Anrechnungszeiten Beitr{\\u0228}ge gezahlt worden sind, die Versicherte ganz oder teilweise getragen haben, ist Beitragsbemessungsgrundlage der Betrag, der sich ergibt, wenn das 100fache des gezahlten Beitrags durch den f{\\u0252}r die jeweilige Zeit ma{\\u0223}gebenden Beitragssatz geteilt wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r Zeiten vom 1. Januar 1982 bis zum 31. Dezember 1991, f{\\u0252}r die Pflichtbeitr{\\u0228}ge gezahlt worden sind f{\\u0252}r Personen, die aufgrund gesetzlicher Pflicht mehr als drei Tage Wehrdienst oder Zivildienst geleistet haben, werden f{\\u0252}r jedes volle Kalenderjahr 0,75 Entgeltpunkte, f{\\u0252}r die Zeit vom 1. Mai 1961 bis zum 31. Dezember 1981 1,0 Entgeltpunkte, f{\\u0252}r jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt. Satz 1 ist f{\\u0252}r Zeiten vom 1. Januar 1990 bis zum 31. Dezember 1991 nicht anzuwenden, wenn die Pflichtbeitr{\\u0228}ge bei einer Verdienstausfallentsch{\\u0228}digung aus dem Arbeitsentgelt berechnet worden sind. F{\\u0252}r Zeiten vor dem 1. Mai 1961 gilt Satz 1 mit der Ma{\\u0223}gabe, dass auf Antrag 0,75 Entgeltpunkte zugrunde gelegt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Zeiten vor dem 1. Januar 1992, f{\\u0252}r die Pflichtbeitr{\\u0228}ge f{\\u0252}r behinderte Menschen in gesch{\\u0252}tzten Einrichtungen gezahlt worden sind, werden auf Antrag f{\\u0252}r jedes volle Kalenderjahr mindestens 0,75 Entgeltpunkte, f{\\u0252}r jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zeiten, f{\\u0252}r die Beitr{\\u0228}ge nach Lohn-, Beitrags- oder Gehaltsklassen gezahlt worden sind, werden die Entgeltpunkte der Anlage 3 zugrunde gelegt, wenn die Beitr{\\u0228}ge nach dem vor dem 1. M{\\u0228}rz 1957 geltenden Recht gezahlt worden sind. Sind die Beitr{\\u0228}ge nach dem in der Zeit vom 1. M{\\u0228}rz 1957 bis zum 31. Dezember 1976 geltenden Recht gezahlt worden, werden f{\\u0252}r jeden Kalendermonat Entgeltpunkte aus der in Anlage 4 angegebenen Beitragsbemessungsgrundlage ermittelt.\\\n\\pard\\sb100\n(6) F{\\u0252}r Zeiten vor dem 1. Januar 1957, f{\\u0252}r die Beitr{\\u0228}ge aufgrund von Vorschriften au{\\u0223}erhalb des Vierten Kapitels nachgezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres 1957 in H{\\u0246}he von 5.043 Deutsche Mark geteilt wird. F{\\u0252}r Zeiten, f{\\u0252}r die Beitr{\\u0228}ge nachgezahlt worden sind, ausgenommen die Zeiten, f{\\u0252}r die Beitr{\\u0228}ge wegen Heiratserstattung nachgezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres geteilt wird, in dem die Beitr{\\u0228}ge gezahlt worden sind.\\\n\\pard\\sb100\n(7) F{\\u0252}r Beitr{\\u0228}ge, die f{\\u0252}r Arbeiter in der Zeit vom 1. Oktober 1921 und f{\\u0252}r Angestellte in der Zeit vom 1. August 1921 bis zum 31. Dezember 1923 gezahlt worden sind, werden f{\\u0252}r jeden Kalendermonat 0,0625 Entgeltpunkte zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}