{
  "documentIdentifier" : "BJNR122610989BJNE036301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zeiten vom 20. November 1947 bis zum 5. Juli 1959, f{\\u0252}r die Beitr{\\u0228}ge in Franken gezahlt worden sind, werden Entgeltpunkte ermittelt, indem das mit den Werten der Anlage 6 vervielf{\\u0228}ltigte Arbeitsentgelt (Beitragsbemessungsgrundlage) durch das Durchschnittsentgelt f{\\u0252}r dasselbe Kalenderjahr geteilt wird.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die f{\\u0252}r Zeiten vom 31. Dezember 1923 bis zum 3. M{\\u0228}rz 1935 zur Rentenversicherung der Arbeiter und f{\\u0252}r Zeiten vom 1. Januar 1924 bis zum 28. Februar 1935 zur Rentenversicherung der Angestellten nach Lohn-, Beitrags- oder Gehaltsklassen in Franken gezahlten und nach der Verordnung {\\u0252}ber die {\\u0220}berleitung der Sozialversicherung des Saarlandes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 826-4, ver{\\u0246}ffentlichten bereinigten Fassung umgestellten Beitr{\\u0228}ge werden die Entgeltpunkte der danach ma{\\u0223}gebenden Lohn-, Beitrags- oder Gehaltsklasse der Anlage 3 zugrunde gelegt. F{\\u0252}r die f{\\u0252}r Zeiten vor dem 1. M{\\u0228}rz 1935 zur knappschaftlichen Pensionsversicherung gezahlten Einheitsbeitr{\\u0228}ge werden die aufgrund des {\\u0167} 26 der Verordnung {\\u0252}ber die {\\u0220}berleitung der Sozialversicherung des Saarlandes ergangenen satzungsrechtlichen Bestimmungen angewendet und Entgeltpunkte der danach ma{\\u0223}gebenden Lohn-, Beitrags- oder Gehaltsklasse der Anlage 3 zugrunde gelegt. F{\\u0252}r Zeiten, f{\\u0252}r die Beitr{\\u0228}ge vom 20. November 1947 bis zum 31. August 1957 zur Rentenversicherung der Arbeiter und vom 1. Dezember 1947 bis zum 31. August 1957 zur Rentenversicherung der Angestellten nach Lohn-, Beitrags- oder Gehaltsklassen in Franken oder vom 1. Januar 1954 bis zum 31. M{\\u0228}rz 1963 zur saarl{\\u0228}ndischen Altersversorgung der Landwirte und mithelfenden Familienangeh{\\u0246}rigen gezahlt worden sind, werden die Entgeltpunkte der Anlage 7 zugrunde gelegt.\\\n\\pard\\sb100\n(3) Wird nachgewiesen, dass das Arbeitsentgelt in Franken in der Zeit vom 20. November 1947 bis zum 31. August 1957 h{\\u0246}her war als der Betrag, nach dem Beitr{\\u0228}ge gezahlt worden sind, wird als Beitragsbemessungsgrundlage das tats{\\u0228}chliche Arbeitsentgelt zugrunde gelegt.\\\n\\pard\\sb100\n(4) Wird glaubhaft gemacht, dass das Arbeitsentgelt in Franken in der Zeit vom 1. Januar 1948 bis zum 31. August 1957 in der Rentenversicherung der Angestellten oder in der Zeit vom 1. Januar 1949 bis zum 31. August 1957 in der Rentenversicherung der Arbeiter h{\\u0246}her war als der Betrag, nach dem Beitr{\\u0228}ge gezahlt worden sind, wird als Beitragsbemessungsgrundlage das um 10 vom Hundert erh{\\u0246}hte nachgewiesene Arbeitsentgelt zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}