{
  "documentIdentifier" : "BJNR122610989BJNE036808301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Gesamtleistungsbewertung f{\\u0252}r beitragsfreie und beitragsgeminderte Zeiten werden Ber{\\u0252}cksichtigungszeiten wegen Kindererziehung, die in der Gesamtl{\\u0252}cke f{\\u0252}r die Ermittlung der pauschalen Anrechnungszeit liegen, h{\\u0246}chstens mit der Anzahl an Monaten ber{\\u0252}cksichtigt, die zusammen mit der Anzahl an Monaten mit pauschaler Anrechnungszeit die Anzahl an Monaten der Gesamtl{\\u0252}cke ergibt. F{\\u0252}r die Gesamtleistungsbewertung werden jedem Kalendermonat an Ber{\\u0252}cksichtigungszeit wegen Pflege 0,0625 Entgeltpunkte zugeordnet, es sei denn, dass er als Beitragszeit bereits einen h{\\u0246}heren Wert hat.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(2a) Der sich aus der Gesamtleistungsbewertung ergebende Wert wird f{\\u0252}r jeden Kalendermonat mit Anrechnungszeiten wegen Krankheit und Arbeitslosigkeit auf 80 vom Hundert begrenzt. Kalendermonate, die nur deshalb Anrechnungszeiten sind, weil Arbeitslosigkeit vor dem 1. M{\\u0228}rz 1990 im Beitrittsgebiet, jedoch nicht vor dem 1. Juli 1978, vorgelegen hat, werden nicht bewertet. Kalendermonate, die nur deshalb Anrechnungszeiten sind, weil Arbeitslosigkeit nach dem 30. Juni 1978 vorgelegen hat, f{\\u0252}r die vor dem 1. Januar 2005 aber keine Arbeitslosenhilfe gezahlt worden ist, werden nicht bewertet.\\\n\\pard\\sb100\n(3) Der sich aus der Gesamtleistungsbewertung ergebende Wert wird f{\\u0252}r jeden Kalendermonat mit Anrechnungszeiten wegen einer Schul- oder Hochschulausbildung auf 75 vom Hundert begrenzt. Der so begrenzte Gesamtleistungswert darf f{\\u0252}r einen Kalendermonat 0,0625 Entgeltpunkte nicht {\\u0252}bersteigen. Zeiten einer Schul- oder Hochschulausbildung werden insgesamt f{\\u0252}r h{\\u0246}chstens drei Jahre bewertet; auf die drei Jahre werden Zeiten einer Fachschulausbildung oder der Teilnahme an einer berufsvorbereitenden Bildungsma{\\u0223}nahme angerechnet. Bei der begrenzten Gesamtleistungsbewertung f{\\u0252}r die Zeiten der Schul- oder Hochschulausbildung treten an die Stelle \\\n\\\nbei Beginn\\\nder Rente imder Werte75 vom\\\nHundert0,0625\\\nEntgeltpunkteJahrMonatdie Werte2005Januar75,000,0625{\\u0160}Februar73,440,0612{\\u0160}M{\\u0228}rz71,880,0599{\\u0160}April70,310,0586{\\u0160}Mai68,750,0573{\\u0160}Juni67,190,0560{\\u0160}Juli65,630,0547{\\u0160}August64,060,0534{\\u0160}September62,500,0521{\\u0160}Oktober60,940,0508{\\u0160}November59,380,0495{\\u0160}Dezember57,810,04822006Januar56,250,0469{\\u0160}Februar54,690,0456{\\u0160}M{\\u0228}rz53,130,0443{\\u0160}April51,560,0430{\\u0160}Mai50,000,0417{\\u0160}Juni48,440,0404{\\u0160}Juli46,880,0391{\\u0160}August45,310,0378{\\u0160}September43,750,0365{\\u0160}Oktober42,190,0352{\\u0160}November40,630,0339{\\u0160}Dezember39,060,03262007Januar37,500,0313{\\u0160}Februar35,940,0299{\\u0160}M{\\u0228}rz34,380,0286{\\u0160}April32,810,0273{\\u0160}Mai31,250,0260{\\u0160}Juni29,690,0247{\\u0160}Juli28,130,0234{\\u0160}August26,560,0221{\\u0160}September25,000,0208{\\u0160}Oktober23,440,0195{\\u0160}November21,880,0182{\\u0160}Dezember20,310,01692008Januar18,750,0156{\\u0160}Februar17,190,0143{\\u0160}M{\\u0228}rz15,630,0130{\\u0160}April14,060,0117{\\u0160}Mai12,500,0104{\\u0160}Juni10,940,0091{\\u0160}Juli9,380,0078{\\u0160}August7,810,0065{\\u0160}September6,250,0052{\\u0160}Oktober4,690,0039{\\u0160}November3,130,0026{\\u0160}Dezember1,560,00132009Januar0,000,0000\\\n\\pard\\sb100\n(4) Die Summe der Entgeltpunkte f{\\u0252}r Anrechnungszeiten, die vor dem 1. Januar 1957 liegen, muss mindestens den Wert erreichen, der sich f{\\u0252}r eine pauschale Anrechnungszeit ergeben w{\\u0252}rde. Die zus{\\u0228}tzlichen Entgeltpunkte entfallen zu gleichen Teilen auf die begrenzt zu bewertenden Anrechnungszeiten vor dem 1. Januar 1957.\\\n\\pard\\sb100\n(5) Die Summe der Entgeltpunkte f{\\u0252}r Kalendermonate, die als Zeiten einer beruflichen Ausbildung gelten ({\\u0167} 246 Satz 2), ist um einen Zuschlag so zu erh{\\u0246}hen, dass mindestens der Wert erreicht wird, den diese Zeiten als Zeiten einer Schul- oder Hochschulausbildung nach Absatz 3 h{\\u0228}tten.\\\n\\pard\\sb100\n(6) Zeiten beruflicher Ausbildung, die f{\\u0252}r sich alleine oder bei Zusammenrechnung mit Anrechnungszeiten wegen einer schulischen Ausbildung bis zu drei Jahren, insgesamt drei Jahre {\\u0252}berschreiten, sind um einen Zuschlag so zu erh{\\u0246}hen, dass mindestens der Wert erreicht wird, den diese Zeiten nach Absatz 3 h{\\u0228}tten.\\\n\\pard\\sb100\n(7) F{\\u0252}r glaubhaft gemachte Zeiten beruflicher Ausbildung sind h{\\u0246}chstens f{\\u0252}nf Sechstel der im Rahmen der Gesamtleistungsbewertung ermittelten Entgeltpunkte zu ber{\\u0252}cksichtigen. Dies gilt auch f{\\u0252}r die in den Abs{\\u0228}tzen 5 und 6 genannten Zeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}