{
  "documentIdentifier" : "BJNR187400993BJNE000802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund finanziert Investitionen in die Schienenwege der Eisenbahnen des Bundes. Die Investitionen umfassen Bau, Ausbau sowie Ersatzinvestitionen der Schienenwege der Eisenbahnen des Bundes nach Ma{\\u0223}gabe dieses Gesetzes im Rahmen der zur Verf{\\u0252}gung stehenden Haushaltsmittel.\\\n\\pard\n\\pard\\sb100\n(2) Von den Mitteln sind zwanzig vom Hundert f{\\u0252}r Investitionen in Schienenwege der Eisenbahnen des Bundes, die dem Schienenpersonennahverkehr dienen, zu verwenden. Die Deutsche Bahn Aktiengesellschaft stimmt diese Ma{\\u0223}nahme mit dem jeweiligen Bundesland ab.\\\n\\pard\\sb100\n(3) Die Finanzierung nach {\\u0167} 11 des Gemeindeverkehrsfinanzierungsgesetzes in der Fassung der Bekanntmachung vom 28. Januar 1988 (BGBl. I S. 100), das zuletzt durch Artikel 6 Abs. 107 des Gesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) ge{\\u0228}ndert worden ist, sowie eine F{\\u0246}rderung von Investitionen in die Schienenwege von Eisenbahnen des Bundes durch andere Gebietsk{\\u0246}rperschaften oder Dritte bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Eisenbahnen des Bundes tragen Kosten der Unterhaltung und Instandsetzung ihrer Schienenwege.\\\n\\pard\\sb100\n(5) Schienenwege im Sinne dieses Gesetzes sind die Schienenwege von Eisenbahnen einschlie{\\u0223}lich der f{\\u0252}r den Betrieb der Schienenwege notwendigen Anlagen, deren Bau oder {\\u0196}nderung grunds{\\u0228}tzlich Gegenstand einer Planfeststellung nach {\\u0167} 18 des Allgemeinen Eisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396) sein k{\\u0246}nnen (Betriebsanlagen der Eisenbahn).\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r ortsfeste Betriebsleitsysteme, die die Kapazit{\\u0228}t der Schienenwege steigern und andere aufwendigere Investitionen in diese ersetzen oder vermeiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}