{
  "documentIdentifier" : "BJNR093110005BJNE011201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Fortbildungsabschluss Bachelor Professional erlangt, wer eine Pr{\\u0252}fung der zweiten beruflichen Fortbildungsstufe erfolgreich besteht.\\\n\\pard\n\\pard\\sb100\n(2) In der Fortbildungspr{\\u0252}fung der zweiten beruflichen Fortbildungsstufe wird festgestellt, ob der Pr{\\u0252}fling in der Lage ist, Fach- und F{\\u0252}hrungsfunktionen zu {\\u0252}bernehmen, in denen zu verantwortende Leitungsprozesse von Organisationen eigenst{\\u0228}ndig gesteuert werden, eigenst{\\u0228}ndig ausgef{\\u0252}hrt werden und daf{\\u0252}r Mitarbeiter und Mitarbeiterinnen gef{\\u0252}hrt werden. Der Lernumfang f{\\u0252}r den Erwerb dieser Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten soll mindestens 1{\\u0160}200 Stunden betragen.\\\n\\pard\\sb100\n(3) Als Voraussetzung zur Zulassung f{\\u0252}r eine Pr{\\u0252}fung der zweiten beruflichen Fortbildungsstufe ist als Regelzugang vorzusehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abschluss in einem anerkannten Ausbildungsberuf oder\\\n\\tab 2.\\tab ein Abschluss der ersten beruflichen Fortbildungsstufe.\\\n\\pard\n\\pard\\sb100\n(4) Die Bezeichnung eines Fortbildungsabschlusses der zweiten beruflichen Fortbildungsstufe beginnt mit den W{\\u0246}rtern {\\u8222}Bachelor Professional in{\\u8220}. Die Fortbildungsordnung kann vorsehen, dass dieser Abschlussbezeichnung eine weitere Abschlussbezeichnung vorangestellt wird. Die Abschlussbezeichnung der zweiten beruflichen Fortbildungsstufe darf nur f{\\u0252}hren, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0252}fung der zweiten beruflichen Fortbildungsstufe bestanden hat oder\\\n\\tab 2.\\tab die Pr{\\u0252}fung einer gleichwertigen beruflichen Fortbildung auf der Grundlage bundes- oder landesrechtlicher Regelungen, die diese Abschlussbezeichnung vorsehen, bestanden hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}