{
  "documentIdentifier" : "BJNR093110005BJNE011301128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Fortbildungsabschluss Master Professional erlangt, wer die Pr{\\u0252}fung der dritten beruflichen Fortbildungsstufe besteht.\\\n\\pard\n\\pard\\sb100\n(2) In der Fortbildungspr{\\u0252}fung der dritten beruflichen Fortbildungsstufe wird festgestellt, ob der Pr{\\u0252}fling \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten, die er in der Regel mit der Vorbereitung auf eine Fortbildungspr{\\u0252}fung der zweiten Fortbildungsstufe erworben hat, vertieft hat und\\\n\\tab 2.\\tab neue Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten erworben hat, die erforderlich sind f{\\u0252}r die verantwortliche F{\\u0252}hrung von Organisationen oder zur Bearbeitung von neuen, komplexen Aufgaben- und Problemstellungen wie der Entwicklung von Verfahren und Produkten.\\\n\\pard\nDer Lernumfang f{\\u0252}r den Erwerb dieser Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten soll mindestens 1{\\u0160}600 Stunden betragen.\\\n\\pard\\sb100\n(3) Als Voraussetzung zur Zulassung f{\\u0252}r eine Pr{\\u0252}fung der dritten beruflichen Fortbildungsstufe ist als Regelzugang ein Abschluss auf der zweiten beruflichen Fortbildungsstufe vorzusehen.\\\n\\pard\\sb100\n(4) Die Bezeichnung eines Fortbildungsabschlusses der dritten beruflichen Fortbildungsstufe beginnt mit den W{\\u0246}rtern {\\u8222}Master Professional in{\\u8220}. Die Fortbildungsordnung kann vorsehen, dass dieser Abschlussbezeichnung eine weitere Abschlussbezeichnung vorangestellt wird. Die Abschlussbezeichnung der dritten beruflichen Fortbildungsstufe darf nur f{\\u0252}hren, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0252}fung der dritten beruflichen Fortbildungsstufe bestanden hat oder\\\n\\tab 2.\\tab die Pr{\\u0252}fung einer gleichwertigen beruflichen Fortbildung auf der Grundlage bundes- oder landesrechtlicher Regelungen, die diese Abschlussbezeichnung vorsehen, bestanden hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}