{
  "documentIdentifier" : "BJNR096200003BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder sind f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Verwendung der Mittel des Fonds verantwortlich, soweit nicht der Bund f{\\u0252}r seine eigenen aus dem Fonds finanzierten Programme und Ma{\\u0223}nahmen hierf{\\u0252}r die Verantwortung tr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die jeweils zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden unterrichten die jeweils f{\\u0252}r die Ma{\\u0223}nahmen und Programme zust{\\u0228}ndigen Bundesressorts {\\u0252}ber die zweckentsprechende Inanspruchnahme und Verwendung der Mittel (Verwendungsbericht). Der Verwendungsbericht enth{\\u0228}lt Angaben zu den j{\\u0228}hrlichen Gesamtausgaben und ihrer Verteilung auf die jeweiligen Programme und Einzelma{\\u0223}nahmen. Weitere Details k{\\u0246}nnen auch in den Verwaltungsvereinbarungen nach {\\u0167} 2 Abs. 2 geregelt werden. Einschl{\\u0228}gige Pr{\\u0252}fungsmitteilungen der Rechnungspr{\\u0252}fungsbeh{\\u0246}rden der L{\\u0228}nder sind mitzuteilen.\\\n\\pard\\sb100\n(3) Der Bund kann das Auskunftsbed{\\u0252}rfnis pr{\\u0228}zisieren und weitergehende Nachweise verlangen.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder unterrichten nach Abschluss ihrer verwaltungsm{\\u0228}{\\u0223}igen Pr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Verwendung der Mittel und nach Erstattung der Verwendungsberichte nach Absatz 2 das Bundesministerium der Finanzen bis zum 1. August des Folgejahres in Form eines zusammenfassenden Berichts. Der Bericht soll eine kurzgefasste Darstellung {\\u0252}ber die Anzahl und Durchf{\\u0252}hrung der Programme und den ihnen zuzuordnenden Ma{\\u0223}nahmen, deren Ergebnisse sowie die H{\\u0246}he der f{\\u0252}r Programme und Ma{\\u0223}nahmen zugewiesenen und verausgabten Mittel des Fonds enthalten. Soweit einschl{\\u0228}gige Pr{\\u0252}fungsbemerkungen der jeweiligen obersten Rechnungspr{\\u0252}fungsbeh{\\u0246}rden vorliegen, sind diese ebenfalls mitzuteilen.\\\n\\pard\\sb100\n(5) Die bewilligenden Stellen haben im Rahmen der Verwaltungsverfahrensvorschriften die Bewilligung aufzuheben und bewilligte Mittel zugunsten des Fonds zur{\\u0252}ckzufordern, wenn festgestellt wird, dass sie zweckwidrig verwendet wurden oder dass sie zum Ausgleich des Schadens nicht erforderlich waren. Entsprechendes gilt f{\\u0252}r die Hilfen, die der Bund oder ein Land im Vorgriff auf das Flutopfersolidarit{\\u0228}tsgesetz geleistet hat. Die R{\\u0252}ckforderung hat auch dann zu erfolgen, wenn und soweit von dritter Seite Leistungen zum Ausgleich des Schadens erbracht worden sind und die Summe aus diesen Leistungen und den bewilligten Fondsmitteln den finanziellen Gesamtaufwand zur Beseitigung des entstandenen Hochwasserschadens {\\u0252}bersteigt.\\\n\\pard\\sb100\n(6) R{\\u0252}ckzahlungen von Fondsmitteln flie{\\u0223}en den jeweiligen Ausgabetiteln des Wirtschaftsplans des Fonds zu.\\\n}"
}