{
  "documentIdentifier" : "BJNR004460952BJNE020301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sch{\\u0228}den und Verluste an Verm{\\u0246}gensgegenst{\\u0228}nden, die in Ausnutzung von Ma{\\u0223}nahmen der nationalsozialistischen Gewaltherrschaft erworben worden sind, k{\\u0246}nnen weder einen Anspruch auf Ausgleichsleistungen begr{\\u0252}nden noch bei Festsetzung der Verm{\\u0246}gensabgabe ber{\\u0252}cksichtigt werden. Das N{\\u0228}here wird durch Rechtsverordnung bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die Gew{\\u0228}hrung von Ausgleichsleistungen und die Erm{\\u0228}{\\u0223}igung der Verm{\\u0246}gensabgabe in denjenigen F{\\u0228}llen, in denen Wirtschaftsg{\\u0252}ter in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 im Sinne der R{\\u0252}ckerstattungsgesetze entzogen worden sind, wird durch Rechtsverordnung entsprechend den Grunds{\\u0228}tzen dieses Gesetzes geregelt. Hierbei kann zugunsten von Personen, die Verfolgungsma{\\u0223}nahmen in den Vertreibungsgebieten ausgesetzt waren, die Vertriebeneneigenschaft unterstellt werden; bei diesen Personen sowie bei Personen, denen Sch{\\u0228}den im Sinne des {\\u0167} 15a Abs. 1 Nr. 4 entstanden sind, kann von den Voraussetzungen des {\\u0167} 230 abgesehen werden.\\\n\\pard\\sb100\n(3) Bei der Gew{\\u0228}hrung von Ausgleichsleistungen und bei der Festsetzung der Verm{\\u0246}gensabgabe bleiben ferner unber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sch{\\u0228}den und Verluste von Personen, die der Vertreibung oder Sch{\\u0228}digung Deutscher erheblichen Vorschub geleistet oder im Vertreibungsgebiet nach Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen durch ihr Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben,\\\n\\tab 2.\\tab Sch{\\u0228}den und Verluste von Personen, die dem in der sowjetischen Besatzungszone Deutschlands und im Sowjetsektor von Berlin herrschenden politischen System erheblichen Vorschub geleistet oder dort seit der Besetzung durch ihr Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben,\\\n\\tab 3.\\tab Sch{\\u0228}den und Verluste an Wirtschaftsg{\\u0252}tern, die nach Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen unter Ausnutzung der im Vertreibungsgebiet bestehenden Verh{\\u0228}ltnisse ohne angemessene Gegenleistung oder durch ein gegen die guten Sitten versto{\\u0223}endes oder durch Drohung oder Zwang veranla{\\u0223}tes oder mit einer widerrechtlichen Besitzentziehung verbundenes Rechtsgesch{\\u0228}ft oder durch eine sonstige unerlaubte Handlung erworben worden sind.\\\n\\pard\n}"
}