{
  "documentIdentifier" : "BJNR004460952BJNE020404301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von Ausgleichsleistungen sowie von den Verg{\\u0252}nstigungen bei der Verm{\\u0246}gensabgabe kann unbeschadet einer strafrechtlichen oder steuerstrafrechtlichen Verfolgung ganz oder teilweise ausgeschlossen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in eigener oder fremder Sache wissentlich oder grob fahrl{\\u0228}ssig falsche Angaben {\\u0252}ber die Entstehung oder den Umfang des Schadens einschlie{\\u0223}lich der Verbindlichkeiten gemacht, veranla{\\u0223}t oder zugelassen oder zum Zwecke der T{\\u0228}uschung sonstige f{\\u0252}r die Entscheidung erhebliche Tatsachen verschwiegen, entstellt oder vorgespiegelt hat,\\\n\\tab 2.\\tab wer in eigener oder fremder Sache Zeugen, Sachverst{\\u0228}ndigen oder Personen, die mit der Schadenssache befa{\\u0223}t sind, Geschenke oder andere Vorteile angeboten, versprochen oder gew{\\u0228}hrt oder ihnen Nachteile angedroht oder zugef{\\u0252}gt hat, um sie zu einer falschen Aussage, zu einem falschen Gutachten oder einer Handlung, die eine Verletzung der Dienst- oder Amtspflicht enth{\\u0228}lt, zu bestimmen,\\\n\\tab 3.\\tab wer absichtlich eine Verschlechterung seiner Verh{\\u0228}ltnisse herbeigef{\\u0252}hrt oder herbeizuf{\\u0252}hren versucht hat, um dadurch die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Ausgleichsleistungen oder Verg{\\u0252}nstigungen zu schaffen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Ausschlie{\\u0223}ung von der Gew{\\u0228}hrung von Ausgleichsleistungen entscheidet auf Antrag des Leiters des Ausgleichsamtes der Leiter des Landesausgleichsamtes. Die Entscheidung ist zu begr{\\u0252}nden; sie kann vom Betroffenen nach den {\\u0167}{\\u0167} 338ff. angefochten werden. Die Anfechtung hat keine aufschiebende Wirkung. Die Entscheidung kann auf Antrag des Leiters des Ausgleichsamtes auch nach der Zuerkennung des Anspruchs oder nach dessen Erf{\\u0252}llung erfolgen; gew{\\u0228}hrte Leistungen sind zur{\\u0252}ckzuerstatten. Ist derjenige, dem ein Verhalten nach Absatz 1 Nr. 1 bis 3 zur Last gelegt wird, vor Einleitung oder Abschlu{\\u0223} eines Ausschlie{\\u0223}ungsverfahrens verstorben, kann das Verfahren mit Wirkung gegen den Erben oder weitere Erben eingeleitet oder abgeschlossen werden.\\\n\\pard\\sb100\n(3) Besteht hinreichender Verdacht, da{\\u0223} die Voraussetzungen f{\\u0252}r eine Ausschlie{\\u0223}ung nach Absatz 1 vorliegen, kann nach Stellung des Antrags auf Ausschlie{\\u0223}ung die Zahlung laufender Leistungen vom Leiter des Ausgleichsamtes durch Bescheid vor{\\u0252}bergehend gesperrt werden, bis {\\u0252}ber die Ausschlie{\\u0223}ung entschieden ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Entscheidung {\\u0252}ber die Ausschlie{\\u0223}ung von Verg{\\u0252}nstigungen bei der Verm{\\u0246}gensabgabe nach Absatz 1 und f{\\u0252}r die Anfechtung solcher Entscheidungen gelten die Vorschriften der Reichsabgabenordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}