{
  "documentIdentifier" : "BJNR173910015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Hersteller im Sinne von {\\u0167} 3 Nummer 9 Buchstabe a bis c, der keine Niederlassung im Geltungsbereich dieses Gesetzes hat, muss einen Bevollm{\\u0228}chtigten beauftragen. Jeder Hersteller darf nur einen Bevollm{\\u0228}chtigten beauftragen. Die Beauftragung hat schriftlich und in deutscher Sprache zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Hersteller im Sinne von {\\u0167} 3 Nummer 9 Buchstabe d ist verpflichtet, einen Bevollm{\\u0228}chtigten entsprechend Absatz 1 Satz 2 und 3 zu beauftragen.\\\n\\pard\\sb100\n(3) Der Hersteller hat den Bevollm{\\u0228}chtigten der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zu benennen. Bei der Benennung ist eine Kopie der Beauftragung beizuf{\\u0252}gen. Die Benennung bedarf der Best{\\u0228}tigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Sie darf nur erteilt werden, wenn die Voraussetzungen nach Absatz 1 vorliegen. Der Hersteller hat der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0196}nderungen der Beauftragung oder Berichtigungen der Angaben unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(4) Wird die Beauftragung des Bevollm{\\u0228}chtigten beendet, hat der Hersteller dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Die Benennung endet, sobald die zust{\\u0228}ndige Beh{\\u0246}rde das Ende der Beauftragung best{\\u0228}tigt. Die Pflicht des Bevollm{\\u0228}chtigten zur Erf{\\u0252}llung der w{\\u0228}hrend der Zeit seiner Benennung entstandenen Herstellerpflichten bleibt unber{\\u0252}hrt. Ein Hersteller, dem die Beendigung der Benennung durch die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt wurde, hat die von ihm belieferten Hersteller nach {\\u0167} 3 Nummer 9 Buchstabe c und Vertreiber unverz{\\u0252}glich {\\u0252}ber das Ende der Benennung eines Bevollm{\\u0228}chtigten zu informieren. Solange die Benennung eines Bevollm{\\u0228}chtigten nicht erfolgt, obliegen die Verpflichtungen des Herstellers dem im Inland niedergelassenen Hersteller nach {\\u0167} 3 Nummer 9 Buchstabe c.\\\n\\pard\\sb100\n(5) Eine nat{\\u0252}rliche oder juristische Person oder Personengesellschaft, die im Geltungsbereich dieses Gesetzes niedergelassen ist und Ger{\\u0228}te gewerbsm{\\u0228}{\\u0223}ig unter Verwendung von Fernkommunikationsmitteln in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in dem sie nicht niedergelassen ist, unmittelbar f{\\u0252}r Endnutzer bereitstellt, ist verpflichtet, vor der Bereitstellung auf dem Markt dieses Mitgliedstaates eine dort niedergelassene nat{\\u0252}rliche oder juristische Person oder Personengesellschaft zu bevollm{\\u0228}chtigen, die dort f{\\u0252}r die Erf{\\u0252}llung ihrer Pflichten nach der Richtlinie 2012\/19\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber Elektro- und Elektronik-Altger{\\u0228}te (ABl. L 197 vom 24.7.2012, S. 38) verantwortlich ist.\\\n}"
}