{
  "documentIdentifier" : "BJNR078200995BJNE000405118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Gebiet prospektieren will, bedarf der vorherigen Registrierung durch den Generalsekret{\\u0228}r der Beh{\\u0246}rde. Der Prospektor hat die Registrierung dem Landesamt vor Beginn der Prospektion anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Wer im Gebiet T{\\u0228}tigkeiten aus{\\u0252}ben will, bedarf der Bef{\\u0252}rwortung durch das Landesamt und eines Vertrages mit der Beh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Der Antrag auf Bef{\\u0252}rwortung ist zusammen mit dem Antrag auf Abschlu{\\u0223} eines Vertrages mit der Beh{\\u0246}rde, mit dem Entwurf des Arbeitsplanes und allen sonstigen erforderlichen Unterlagen dem Landesamt vorzulegen. Der Antrag auf Abschlu{\\u0223} eines Vertrages mit der Beh{\\u0246}rde, der Entwurf des Arbeitsplanes und die sonstigen zum Abschlu{\\u0223} eines Vertrages mit der Beh{\\u0246}rde erforderlichen Unterlagen sind auch in englischer Fassung vorzulegen.\\\n\\pard\\sb100\n(4) Das Landesamt pr{\\u0252}ft, ob die Voraussetzungen f{\\u0252}r die Bef{\\u0252}rwortung des Antragstellers gegeben sind. Zu dem Entwurf des Arbeitsplanes holt es jeweils die Stellungnahme des Bundesamtes f{\\u0252}r Seeschiffahrt und Hydrographie zu Angelegenheiten des Seeverkehrs und des Umweltschutzes ein und ber{\\u0252}cksichtigt sie bei seiner Entscheidung. In Angelegenheiten des Umweltschutzes gibt das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie seine Stellungnahme im Einvernehmen mit dem Umweltbundesamt ab.\\\n\\pard\\sb100\n(5) Gehen f{\\u0252}r dasselbe Feld oder Teile von ihm mehrere Antr{\\u0228}ge auf Bef{\\u0252}rwortung ein, so entscheidet die zeitliche Reihenfolge des Eingangs beim Landesamt {\\u0252}ber den Vorrang. Der Vorrang besteht jedoch nur, wenn der Antrag ausreichende Angaben enth{\\u0228}lt, die eine {\\u0220}berpr{\\u0252}fung der wesentlichen Voraussetzungen f{\\u0252}r eine Bef{\\u0252}rwortung erlauben.\\\n\\pard\\sb100\n(6) Ein Antragsteller ist zu bef{\\u0252}rworten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antrag und der Arbeitsplan die Voraussetzungen des {\\u0220}bereinkommens, des Durchf{\\u0252}hrungs{\\u0252}bereinkommens und der von der Beh{\\u0246}rde erlassenen Bestimmungen f{\\u0252}r den Abschlu{\\u0223} eines Vertrages erf{\\u0252}llen und insbesondere die Verpflichtungen nach Artikel 4 Abs. 6 Buchstabe a bis c der Anlage III zum {\\u0220}bereinkommen enthalten und\\\n\\tab 2.\\tab der Antragsteller\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die erforderliche Zuverl{\\u0228}ssigkeit besitzt und die Gew{\\u0228}hr f{\\u0252}r eine geordnete und die Belange der Betriebssicherheit, des Arbeitsschutzes und des Umweltschutzes wahrende Durchf{\\u0252}hrung der T{\\u0228}tigkeiten im Gebiet bietet,\\\n\\tab b)\\tab die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der T{\\u0228}tigkeiten im Gebiet erforderlichen Mittel aufbringen kann und\\\n\\tab c)\\tab glaubhaft macht, da{\\u0223} die im Gebiet geplanten T{\\u0228}tigkeiten wirtschaftlich durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(7) Ist ein Antragsteller Mitglied einer Partnerschaft oder eines Konsortiums von Rechtstr{\\u0228}gern aus mehreren Vertragsstaaten des {\\u0220}bereinkommens (Artikel 4 Abs. 3 der Anlage III des {\\u0220}bereinkommens), kann der Antragsteller ohne Pr{\\u0252}fung des Arbeitsplanes bef{\\u0252}rwortet werden, wenn der Entwurf des Arbeitsplanes in einem der beteiligten Vertragsstaaten gepr{\\u0252}ft und der antragstellende Rechtstr{\\u0228}ger bef{\\u0252}rwortet worden ist, sofern in dem betreffenden Vertragsstaat gleichwertige Voraussetzungen f{\\u0252}r die Pr{\\u0252}fung von Entw{\\u0252}rfen von Arbeitspl{\\u0228}nen und die Bef{\\u0252}rwortung von Antragstellern bestehen.\\\n\\pard\\sb100\n(8) Die Bef{\\u0252}rwortung ist zu versagen, soweit f{\\u0252}r das im Antrag vorgesehene Feld bereits ein Vertrag zwischen der Beh{\\u0246}rde und einem Dritten {\\u0252}ber die Erforschung oder Ausbeutung derselben Bodensch{\\u0228}tze abgeschlossen ist.\\\n\\pard\\sb100\n(9) Die Bef{\\u0252}rwortung kann zur Erreichung der in {\\u0167} 1 genannten Zwecke mit Auflagen versehen werden. Soweit es zur Erreichung dieser Zwecke erforderlich ist, sind nachtr{\\u0228}glich Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(10) Bef{\\u0252}rwortet das Landesamt den Antragsteller, leitet es die Bef{\\u0252}rwortung, die englische Fassung des Antrags auf Abschlu{\\u0223} eines Vertrages, des Entwurfs des Arbeitsplanes und aller sonstigen erforderlichen Unterlagen dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zu, das die Bef{\\u0252}rwortung mit diesen Unterlagen an die Beh{\\u0246}rde weiterleitet.\\\n\\pard\\sb100\n(11) Die Bef{\\u0252}rwortung ist nicht {\\u0252}bertragbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}