{
  "documentIdentifier" : "BJNR308210994BJNE005502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schutzdauer einer eingetragenen Marke beginnt mit dem Anmeldetag ({\\u0167} 33 Absatz 1) und endet zehn Jahre danach.\\\n\\pard\n\\pard\\sb100\n(2) Die Eintragung der Marke wird auf Antrag des Markeninhabers oder einer durch Gesetz oder Vertrag hierzu erm{\\u0228}chtigten Person um jeweils zehn Jahre verl{\\u0228}ngert, sofern die Verl{\\u0228}ngerungsgeb{\\u0252}hr entrichtet worden ist.\\\n\\pard\\sb100\n(3) Die Verl{\\u0228}ngerung der Schutzdauer kann auch dadurch bewirkt werden, dass die Verl{\\u0228}ngerungsgeb{\\u0252}hr und eine Klassengeb{\\u0252}hr f{\\u0252}r jede zu verl{\\u0228}ngernde Klasse ab der vierten Klasse der Klasseneinteilung der Waren und Dienstleistungen gezahlt wird. Der Erhalt der Zahlung gilt als Antrag des Markeninhabers oder einer erm{\\u0228}chtigten Person nach Absatz 2.\\\n\\pard\\sb100\n(4) Beziehen sich die Geb{\\u0252}hren nur auf einen Teil der Waren oder Dienstleistungen, f{\\u0252}r die die Marke eingetragen ist, so wird die Schutzdauer nur f{\\u0252}r diese Waren oder Dienstleistungen verl{\\u0228}ngert. Werden lediglich die erforderlichen Klassengeb{\\u0252}hren nicht gezahlt, so wird die Schutzdauer, soweit nicht Satz 1 Anwendung findet, nur f{\\u0252}r die Klassen verl{\\u0228}ngert, f{\\u0252}r die die gezahlten Geb{\\u0252}hren ausreichen. Besteht eine Leitklasse, so wird sie vorrangig ber{\\u0252}cksichtigt. Im {\\u0220}brigen werden die Klassen in der Reihenfolge der Klasseneinteilung ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(5) Das Deutsche Patent- und Markenamt unterrichtet den Markeninhaber mindestens sechs Monate im Voraus {\\u0252}ber den Ablauf der Schutzdauer. Das Deutsche Patent- und Markenamt haftet nicht f{\\u0252}r eine unterbliebene Unterrichtung.\\\n\\pard\\sb100\n(6) Der Antrag auf Verl{\\u0228}ngerung soll innerhalb eines Zeitraums von sechs Monaten vor Ablauf der Schutzdauer eingereicht werden. Der Antrag kann noch innerhalb einer Nachfrist von sechs Monaten nach Ablauf der Schutzdauer eingereicht werden.\\\n\\pard\\sb100\n(7) Die Verl{\\u0228}ngerung der Schutzdauer wird am Tag nach dem Ablauf der vorausgehenden Schutzdauer wirksam. Sie wird in das Register eingetragen und ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(8) Wird die Schutzdauer nicht verl{\\u0228}ngert, so wird die Eintragung der Marke mit Wirkung zum Ablauf der Schutzdauer gel{\\u0246}scht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}