{
  "documentIdentifier" : "BJNR308210994BJNE005801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragung einer Marke wird auf Antrag f{\\u0252}r verfallen erkl{\\u0228}rt und gel{\\u0246}scht, wenn die Marke nach dem Tag, ab dem kein Widerspruch mehr gegen sie m{\\u0246}glich ist, innerhalb eines ununterbrochenen Zeitraums von f{\\u0252}nf Jahren nicht gem{\\u0228}{\\u0223} {\\u0167} 26 benutzt worden ist. Der Verfall einer Marke kann jedoch nicht geltend gemacht werden, wenn nach Ende dieses Zeitraums und vor Stellung des Antrags auf Erkl{\\u0228}rung des Verfalls eine Benutzung der Marke gem{\\u0228}{\\u0223} {\\u0167} 26 begonnen oder wieder aufgenommen worden ist. Wird die Benutzung jedoch im Anschlu{\\u0223} an einen ununterbrochenen Zeitraum von f{\\u0252}nf Jahren der Nichtbenutzung innerhalb von drei Monaten vor der Stellung des Antrags auf Erkl{\\u0228}rung des Verfalls begonnen oder wieder aufgenommen, so bleibt sie unber{\\u0252}cksichtigt, sofern die Vorbereitungen f{\\u0252}r die erstmalige oder die erneute Benutzung erst stattgefunden haben, nachdem der Inhaber der Marke Kenntnis davon erhalten hat, da{\\u0223} der Antrag auf Erkl{\\u0228}rung des Verfalls gestellt werden k{\\u0246}nnte. Wird der Antrag auf Erkl{\\u0228}rung des Verfalls nach {\\u0167} 53 Abs. 1 beim Deutschen Patent- und Markenamt gestellt, so bleibt f{\\u0252}r die Berechnung der Frist von drei Monaten nach Satz 3 der Antrag beim Deutschen Patent- und Markenamt ma{\\u0223}geblich, wenn die Klage auf Erkl{\\u0228}rung des Verfalls nach {\\u0167} 55 Abs. 1 innerhalb von drei Monaten nach Zustellung der Mitteilung nach {\\u0167} 53 Abs. 4 erhoben wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Eintragung einer Marke wird ferner auf Antrag f{\\u0252}r verfallen erkl{\\u0228}rt und gel{\\u0246}scht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Marke infolge des Verhaltens oder der Unt{\\u0228}tigkeit ihres Inhabers im gesch{\\u0228}ftlichen Verkehr zur gebr{\\u0228}uchlichen Bezeichnung der Waren oder Dienstleistungen, f{\\u0252}r die sie eingetragen ist, geworden ist;\\\n\\tab 2.\\tab wenn die Marke infolge ihrer Benutzung durch den Inhaber oder mit seiner Zustimmung f{\\u0252}r die Waren oder Dienstleistungen, f{\\u0252}r die sie eingetragen ist, geeignet ist, das Publikum insbesondere {\\u0252}ber die Art, die Beschaffenheit oder die geographische Herkunft dieser Waren oder Dienstleistungen zu t{\\u0228}uschen oder\\\n\\tab 3.\\tab wenn der Inhaber der Marke nicht mehr die in {\\u0167} 7 genannten Voraussetzungen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) Liegt ein Verfallsgrund nur f{\\u0252}r einen Teil der Waren oder Dienstleistungen vor, f{\\u0252}r die die Marke eingetragen ist, so wird die Eintragung nur f{\\u0252}r diese Waren oder Dienstleistungen f{\\u0252}r verfallen erkl{\\u0228}rt und gel{\\u0246}scht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}