{
  "documentIdentifier" : "BJNR308210994BJNE005902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragung einer Marke wird auf Antrag f{\\u0252}r nichtig erkl{\\u0228}rt und gel{\\u0246}scht, wenn sie entgegen {\\u0167}{\\u0167} 3, 7 oder 8 eingetragen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Marke entgegen {\\u0167} 3, 7 oder 8 Absatz 2 Nummer 1 bis 13 eingetragen worden, so kann die Eintragung nur f{\\u0252}r nichtig erkl{\\u0228}rt und gel{\\u0246}scht werden, wenn das Schutzhindernis noch im Zeitpunkt der Entscheidung {\\u0252}ber den Antrag auf Erkl{\\u0228}rung der Nichtigkeit besteht. {\\u0167} 8 Absatz 2 Nummer 1, 2 oder 3 findet im Nichtigkeitsverfahren keine Anwendung, wenn die Marke sich bis zu dem Antrag auf Erkl{\\u0228}rung der Nichtigkeit infolge ihrer Benutzung f{\\u0252}r die Waren und Dienstleistungen, f{\\u0252}r die sie eingetragen worden ist, in den beteiligten Verkehrskreisen durchgesetzt hat. Ist die Marke entgegen {\\u0167} 8 Absatz 2 Nummer 1, 2 oder 3 eingetragen worden, so kann die Eintragung nur dann gel{\\u0246}scht werden, wenn der Antrag auf L{\\u0246}schung innerhalb von zehn Jahren seit dem Tag der Eintragung gestellt wird.\\\n\\pard\\sb100\n(3) Die Eintragung einer Marke kann von Amts wegen f{\\u0252}r nichtig erkl{\\u0228}rt und gel{\\u0246}scht werden, wenn sie entgegen {\\u0167} 8 Abs. 2 Nummer 4 bis 14 eingetragen worden ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Nichtigkeitsverfahren innerhalb eines Zeitraums von zwei Jahren seit dem Tag der Eintragung eingeleitet wird,\\\n\\tab 2.\\tab das Schutzhindernis gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 2 Nummer 4 bis 13 auch noch im Zeitpunkt der Entscheidung {\\u0252}ber die Erkl{\\u0228}rung der Nichtigkeit besteht und\\\n\\tab 3.\\tab die Eintragung ersichtlich entgegen den genannten Vorschriften vorgenommen worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Liegt ein Nichtigkeitsgrund nur f{\\u0252}r einen Teil der Waren oder Dienstleistungen vor, f{\\u0252}r die die Marke eingetragen ist, so wird die Eintragung nur f{\\u0252}r diese Waren oder Dienstleistungen f{\\u0252}r nichtig erkl{\\u0228}rt und gel{\\u0246}scht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}