{
  "documentIdentifier" : "BJNR002690972BJNE005103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 28 des Allgemeinen Eisenbahngesetzes handelt, wer entgegen den Vorschriften des {\\u0167} 48 vors{\\u0228}tzlich \\\n\\pard\n1. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab an einer nicht dazu bestimmten Seite eines Fahrzeugs oder an einer nicht dazu bestimmten Stelle einsteigt oder aussteigt,\\\n\\tab 3.\\tab einsteigt oder aussteigt, ein Trittbrett betritt oder sich ohne ausdr{\\u0252}ckliche Gestattung auf einer Plattform aufh{\\u0228}lt, solange sich das Fahrzeug bewegt, oder\\\n\\tab 4.\\tab eine Bahnanlage, eine Betriebseinrichtung oder ein Fahrzeug verunreinigt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 28 des Allgemeinen Eisenbahngesetzes handelt auch, wer entgegen den Vorschriften des {\\u0167} 48 vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne amtliche Befugnis eine Bahnanlage oder ein Fahrzeug insoweit betritt oder benutzt, als sie nicht dem allgemeinen Verkehrsgebrauch dient oder als kein besonderes Nutzungsverh{\\u0228}ltnis dazu berechtigt,\\\n\\tab 2.\\tab sich innerhalb der Gleise aufh{\\u0228}lt, ohne da{\\u0223} dies zur Erf{\\u0252}llung amtlicher Aufgaben erforderlich oder im Rahmen eines Nutzungsverh{\\u0228}ltnisses zugelassen ist,\\\n\\tab 3.\\tab eine Au{\\u0223}ent{\\u0252}r {\\u0246}ffnet, solange sich das Fahrzeug bewegt,\\\n\\tab 4.\\tab eine Sache aus dem Wagen wirft, die geeignet ist, einen anderen zu verletzen oder eine Sache zu besch{\\u0228}digen, oder\\\n\\tab 5.\\tab eine Schranke oder eine sonstige Sicherungseinrichtung unerlaubt {\\u0246}ffnet, ein Fahrthindernis bereitet oder eine andere betriebsst{\\u0246}rende oder betriebsgef{\\u0228}hrdende Handlung vornimmt.\\\n\\pard\n\\pard\\sb100\n(3) Die Zust{\\u0228}ndigkeit f{\\u0252}r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach den Abs{\\u0228}tzen 1 und 2 wird im Bereich der Eisenbahnen des Bundes auf die in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 des Bundespolizeigesetzes bestimmte Bundespolizeibeh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}