{
  "documentIdentifier" : "BJNR308600007BJNE000401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Finanzierung des Absatzes deutscher Steinkohle f{\\u0252}r den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess im Geltungsbereich dieses Gesetzes bis zum Jahr 2018 sowie von Aufwendungen der Bergbauunternehmen infolge dauerhafter Stilllegungen werden den Bergbauunternehmen aus Mitteln des Bundeshaushalts f{\\u0252}r die Jahre 2009 bis 2019 folgende Finanzplafonds zur Verf{\\u0252}gung gestellt:\\\n\\pard\n 2009 insgesamt bis zu 1{\\u0160}699{\\u0160}000{\\u0160}000 Euro,\\\n 2010 insgesamt bis zu 1{\\u0160}550{\\u0160}000{\\u0160}000 Euro,\\\n 2011 insgesamt bis zu 1{\\u0160}512{\\u0160}000{\\u0160}000 Euro,\\\n 2012 insgesamt bis zu 1{\\u0160}363{\\u0160}000{\\u0160}000 Euro,\\\n 2013 insgesamt bis zu 1{\\u0160}371{\\u0160}800{\\u0160}000 Euro,\\\n 2014 insgesamt bis zu 1{\\u0160}284{\\u0160}800{\\u0160}000 Euro,\\\n 2015 insgesamt bis zu 1{\\u0160}332{\\u0160}000{\\u0160}000 Euro,\\\n 2016 insgesamt bis zu 1{\\u0160}053{\\u0160}600{\\u0160}000 Euro,\\\n 2017 insgesamt bis zu 1{\\u0160}020{\\u0160}300{\\u0160}000 Euro,\\\n 2018 insgesamt bis zu {\\u0160} 939{\\u0160}500{\\u0160}000 Euro,\\\n2019 insgesamt bis zu {\\u0160} 794{\\u0160}400{\\u0160}000 Euro.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (Bundesamt) gew{\\u0228}hrt auf der Grundlage von zeitgerechten Bewilligungsbescheiden Plafondmittel an Bergbauunternehmen f{\\u0252}r die in Absatz 1 genannten Zwecke. Die f{\\u0252}r die Jahre 2009 bis 2018 gew{\\u0228}hrten Plafondmittel werden den Bergbauunternehmen f{\\u0252}r die einzelnen Kalenderjahre jeweils Ende Januar des Folgejahres ausgezahlt. Die f{\\u0252}r das Jahr 2019 gew{\\u0228}hrten Plafondmittel werden den Bergbauunternehmen in drei Raten jeweils im Januar der drei Folgejahre ausgezahlt.\\\n\\pard\\sb100\n(3) Die Bergbauunternehmen haben gegen{\\u0252}ber dem Bundesamt die zweckgerichtete Verwendung der ihnen gew{\\u0228}hrten Plafondmittel nach Absatz 2 durch Nachweis der j{\\u0228}hrlich an Kraftwerke und an Stahlunternehmen abgesetzten Mengen und der von einem Wirtschaftspr{\\u0252}fer testierten Stilllegungsaufwendungen zu belegen. Der durchschnittliche Subventionssatz in Euro pro Tonne SKE f{\\u0252}r die abgesetzten Mengen, bei Absatz zur Stahlerzeugung pro Tonne, darf den Unterschiedsbetrag in Euro zwischen den durchschnittlichen Produktionskosten des jeweiligen Bergbauunternehmens und dem Preis f{\\u0252}r Drittlandskohle in den jeweiligen Absatzbereichen nicht {\\u0252}bersteigen. Zahlungen {\\u0252}ber die nach Absatz 2 f{\\u0252}r das einzelne Bergbauunternehmen gew{\\u0228}hrten Plafondmittel hinaus werden nicht geleistet.\\\n\\pard\\sb100\n(4) Die Bergbauunternehmen haben die f{\\u0252}r das jeweilige Jahr nicht zweckentsprechend verwendeten Plafondmittel zur{\\u0252}ckzuzahlen; bei der Abrechnung sind Eigenmittel, deren Einsatz den Bergbauunternehmen bei der Gew{\\u0228}hrung der Plafondmittel auferlegt wird, als vorrangig verwendet anzusehen. In einem Jahr nicht verwendete Plafondmittel k{\\u0246}nnen im folgenden Kalenderjahr in H{\\u0246}he von bis zu drei Prozent der nach Absatz 2 f{\\u0252}r das Vorjahr gew{\\u0228}hrten Plafondmittel zweckentsprechend verwendet werden.\\\n\\pard\\sb100\n(5) N{\\u0228}heres bestimmt das Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Richtlinien.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}