{
  "documentIdentifier" : "BJNR024820988BJNE020009126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ambulanzen, Institute und Abteilungen der Hochschulkliniken (Hochschulambulanzen) sind zur ambulanten {\\u0228}rztlichen Behandlung der Versicherten und der in {\\u0167} 75 Absatz 3 genannten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem f{\\u0252}r Forschung und Lehre erforderlichen Umfang sowie\\\n\\tab 2.\\tab f{\\u0252}r solche Personen, die wegen Art, Schwere oder Komplexit{\\u0228}t ihrer Erkrankung einer Untersuchung oder Behandlung durch die Hochschulambulanz bed{\\u0252}rfen,\\\n\\pard\nerm{\\u0228}chtigt. In den F{\\u0228}llen von Satz 1 Nummer 2 kann die ambulante {\\u0228}rztliche Behandlung nur auf {\\u0220}berweisung eines Facharztes in Anspruch genommen werden. Der Spitzenverband Bund der Krankenkassen, die Kassen{\\u0228}rztliche Bundesvereinigung und die Deutsche Krankenhausgesellschaft vereinbaren die Gruppe derjenigen Patienten, die wegen Art, Schwere oder Komplexit{\\u0228}t der Erkrankung einer Versorgung durch die Hochschulambulanzen bed{\\u0252}rfen. Sie k{\\u0246}nnen zudem Ausnahmen von dem fach{\\u0228}rztlichen {\\u0220}berweisungsgebot in den F{\\u0228}llen von Satz 1 Nummer 2 vereinbaren. Wird eine Vereinbarung ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet auf Antrag einer Vertragspartei das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a. Ist ein Vertrag nach Satz 3 zustande gekommen, k{\\u0246}nnen Hochschulen oder Hochschulkliniken zur Ber{\\u0252}cksichtigung regionaler Besonderheiten mit den Kassen{\\u0228}rztlichen Vereinigungen im Einvernehmen mit den Landesverb{\\u0228}nden der Krankenkassen und der Ersatzkassen gemeinsam und einheitlich durch Vertrag Abweichendes von dem Vertrag nach Satz 3 regeln.\\\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r die Erm{\\u0228}chtigung der Hochschulambulanzen an Psychologischen Universit{\\u0228}tsinstituten im Rahmen des f{\\u0252}r Forschung und Lehre erforderlichen Umfangs sowie f{\\u0252}r solche Personen, die wegen Art, Schwere oder Komplexit{\\u0228}t ihrer Erkrankung einer Untersuchung oder Behandlung durch die Hochschulambulanzen bed{\\u0252}rfen. F{\\u0252}r die Verg{\\u0252}tung gilt {\\u0167} 120 Abs. 2 bis 4 entsprechend.\\\n\\pard\\sb100\n(3) Ambulanzen an Ausbildungsst{\\u0228}tten nach {\\u0167} 6 des Psychotherapeutengesetzes sind zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in {\\u0167} 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach {\\u0167} 92 Absatz 6a anerkannt sind, erm{\\u0228}chtigt, sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f{\\u0252}r die psychotherapeutische Behandlung im Rahmen der vertrags{\\u0228}rztlichen Versorgung erf{\\u0252}llen.\\\n\\pard\\sb100\n(3a) Die folgenden Ambulanzen im Sinne des Absatzes 3 bed{\\u0252}rfen abweichend von Absatz 3 einer Erm{\\u0228}chtigung durch den Zulassungsausschuss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ambulanzen, die vor dem 26. September 2019 nach {\\u0167} 6 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung staatlich anerkannt wurden, aber noch keine Behandlungsleistungen zu Lasten der gesetzlichen Krankenversicherung erbracht haben, weil das von ihnen angewandte psychotherapeutische Behandlungsverfahren noch nicht vom Gemeinsamen Bundesausschuss nach {\\u0167} 92 Absatz 6a anerkannt war, oder\\\n\\tab 2.\\tab Ambulanzen, die nach dem 26. September 2019 nach {\\u0167} 6 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung staatlich anerkannt werden.\\\n\\pard\nEine Erm{\\u0228}chtigung ist auf Antrag zu erteilen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit sie notwendig ist, um eine ausreichende Versorgung der Versicherten, insbesondere in neuen vom Gemeinsamen Bundesausschuss nach {\\u0167} 92 Absatz 6a anerkannten Psychotherapieverfahren, sicherzustellen, und\\\n\\tab 2.\\tab sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f{\\u0252}r die psychotherapeutische Behandlung im Rahmen der vertrags{\\u0228}rztlichen Versorgung erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(3b) Ambulanzen an Einrichtungen, die nach Landesrecht f{\\u0252}r die Weiterbildung von Psychotherapeuten oder {\\u0196}rzten in psychotherapeutischen Fachgebieten zugelassen sind, sind vom Zulassungsausschuss auf Antrag zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in {\\u0167} 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach {\\u0167} 92 Absatz 6a anerkannt sind, zu erm{\\u0228}chtigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Erm{\\u0228}chtigung notwendig ist, um eine ausreichende psychotherapeutische Versorgung der Versicherten sicherzustellen, und\\\n\\tab 2.\\tab sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f{\\u0252}r die psychotherapeutische Behandlung im Rahmen der vertrags{\\u0228}rztlichen Versorgung erf{\\u0252}llen.\\\n\\pard\nDie Erm{\\u0228}chtigung ist ohne Bedarfspr{\\u0252}fung zu erteilen, wenn die jeweilige Ambulanz bereits nach Absatz 3 oder Absatz 3a zur ambulanten psychotherapeutischen Behandlung erm{\\u0228}chtigt war.\\\n\\pard\\sb100\n(3c) F{\\u0252}r die Verg{\\u0252}tung der in den Ambulanzen nach den Abs{\\u0228}tzen 3 bis 3b erbrachten Leistungen gilt {\\u0167} 120 Absatz 2 Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dabei eine Abstimmung mit Entgelten f{\\u0252}r vergleichbare Leistungen erfolgen soll und\\\n\\tab 2.\\tab ein Anteil an der Verg{\\u0252}tung zu vereinbaren ist, mit dem die von den Ausbildungs- oder Weiterbildungsteilnehmern geleistete Krankenbehandlung angemessen abgegolten wird; der zu vereinbarende Anteil betr{\\u0228}gt mindestens 40 Prozent der Verg{\\u0252}tung.\\\n\\pard\nDie Ambulanzen sind verpflichtet, den Anteil nach Satz 1 Nummer 2 jeweils an die Ausbildungs- oder Weiterbildungsteilnehmer weiterzuleiten und dies den Krankenkassen nachzuweisen. Im {\\u0220}brigen gilt {\\u0167} 120 Absatz 3 Satz 2 und 3 und Absatz 4 Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Untersuchungs- und Behandlungsmethoden k{\\u0246}nnen Gegenstand des Leistungsumfangs der Hochschulambulanzen nach den Abs{\\u0228}tzen 1 und 2 sein, soweit der Gemeinsame Bundesausschuss im Rahmen der Beschl{\\u0252}sse nach {\\u0167} 137c f{\\u0252}r die Krankenhausbehandlung keine ablehnende Entscheidung getroffen hat. {\\u0167} 137c Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}