{
  "documentIdentifier" : "BJNR024820988BJNE020323126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Krankenhaus erbrachten ambulanten {\\u0228}rztlichen Leistungen der erm{\\u0228}chtigten Krankenhaus{\\u0228}rzte, die in station{\\u0228}ren Pflegeeinrichtungen erbrachten ambulanten {\\u0228}rztlichen Leistungen von nach {\\u0167} 119b Absatz 1 Satz 4 erm{\\u0228}chtigten {\\u0196}rzten, ambulante {\\u0228}rztliche Leistungen, die in erm{\\u0228}chtigten Einrichtungen erbracht werden, und Leistungen, die im Rahmen einer Inanspruchnahme nach {\\u0167} 27b Absatz 3 Nummer 4 oder nach {\\u0167} 76 Absatz 1a sowie nach {\\u0167} 87 Absatz 2a Satz 13 erbracht werden, werden nach den f{\\u0252}r Vertrags{\\u0228}rzte geltenden Grunds{\\u0228}tzen aus der vertrags{\\u0228}rztlichen Gesamtverg{\\u0252}tung verg{\\u0252}tet. Die mit diesen Leistungen verbundenen allgemeinen Praxiskosten, die durch die Anwendung von {\\u0228}rztlichen Ger{\\u0228}ten entstehenden Kosten sowie die sonstigen Sachkosten sind mit den Geb{\\u0252}hren abgegolten, soweit in den einheitlichen Bewertungsma{\\u0223}st{\\u0228}ben nichts Abweichendes bestimmt ist. Die den erm{\\u0228}chtigten Krankenhaus{\\u0228}rzten zustehende Verg{\\u0252}tung wird f{\\u0252}r diese vom Krankenhaustr{\\u0228}ger mit der Kassen{\\u0228}rztlichen Vereinigung abgerechnet und nach Abzug der anteiligen Verwaltungskosten sowie der dem Krankenhaus nach Satz 2 entstehenden Kosten an die berechtigten Krankenhaus{\\u0228}rzte weitergeleitet. Die Verg{\\u0252}tung der von nach {\\u0167} 119b Absatz 1 Satz 4 erm{\\u0228}chtigten {\\u0196}rzten erbrachten Leistungen wird von der station{\\u0228}ren Pflegeeinrichtung mit der Kassen{\\u0228}rztlichen Vereinigung abgerechnet. Die Verg{\\u0252}tung der Leistungen, die im Rahmen einer Inanspruchnahme nach {\\u0167} 76 Absatz 1a erbracht werden, wird vom Krankenhaustr{\\u0228}ger nach Ma{\\u0223}gabe der regionalen Euro-Geb{\\u0252}hrenordnung mit der Kassen{\\u0228}rztlichen Vereinigung abgerechnet.\\\n\\pard\n\\pard\\sb100\n(1a) Erg{\\u0228}nzend zur Verg{\\u0252}tung nach Absatz 1 sollen die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich f{\\u0252}r die in kinder- und jugendmedizinischen, kinderchirurgischen und kinderorthop{\\u0228}dischen sowie insbesondere p{\\u0228}daudiologischen und kinderradiologischen Fachabteilungen von Krankenh{\\u0228}usern erbrachten ambulanten Leistungen mit dem Krankenhaustr{\\u0228}ger fall- oder einrichtungsbezogene Pauschalen vereinbaren, wenn diese erforderlich sind, um die Behandlung von Kindern und Jugendlichen, die auf {\\u0220}berweisung erfolgt, angemessen zu verg{\\u0252}ten. Die Pauschalen werden von der Krankenkasse unmittelbar verg{\\u0252}tet. {\\u0167} 295 Absatz 1b Satz 1 gilt entsprechend. Das N{\\u0228}here {\\u0252}ber Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke wird in der Vereinbarung nach {\\u0167} 301 Absatz 3 geregelt. Soweit f{\\u0252}r ein Jahr f{\\u0252}r diese Leistungen erstmals Pauschalen nach Satz 1 vereinbart werden, sind bei besonderen Einrichtungen einmalig die Erl{\\u0246}ssumme nach {\\u0167} 6 Absatz 3 des Krankenhausentgeltgesetzes f{\\u0252}r dieses Jahr in H{\\u0246}he der Summe der nach Satz 1 vereinbarten Pauschalen zu vermindern. Der jeweilige Minderungsbetrag ist bereits bei der Vereinbarung der Verg{\\u0252}tung nach Satz 1 festzulegen. Bei der Vereinbarung des Landesbasisfallwerts nach {\\u0167} 10 des Krankenhausentgeltgesetzes ist die Summe der f{\\u0252}r das jeweilige Jahr erstmalig vereinbarten ambulanten Pauschalen ausgabenmindernd zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Die Leistungen der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialp{\\u0228}diatrischen Zentren und der medizinischen Behandlungszentren werden unmittelbar von der Krankenkasse verg{\\u0252}tet. Die Verg{\\u0252}tung wird von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich mit den Hochschulen oder Hochschulkliniken, den Krankenh{\\u0228}usern oder den sie vertretenden Vereinigungen im Land vereinbart; die H{\\u0246}he der Verg{\\u0252}tung f{\\u0252}r die Leistungen der jeweiligen Hochschulambulanz gilt auch f{\\u0252}r andere Krankenkassen im Inland, wenn deren Versicherte durch diese Hochschulambulanz behandelt werden. Sie muss die Leistungsf{\\u0228}higkeit der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialp{\\u0228}diatrischen Zentren und der medizinischen Behandlungszentren bei wirtschaftlicher Betriebsf{\\u0252}hrung gew{\\u0228}hrleisten. Bei der Verg{\\u0252}tung der Leistungen der Hochschulambulanzen sind die Grunds{\\u0228}tze nach Absatz 3 Satz 4 erstmals bis zum 1. Juli 2017 und danach jeweils innerhalb von sechs Monaten nach Inkrafttreten der Anpassung der Grunds{\\u0228}tze nach Absatz 3 Satz 4 zu ber{\\u0252}cksichtigen. Bei den Verg{\\u0252}tungsvereinbarungen f{\\u0252}r Hochschulambulanzen nach Satz 2 sind Vereinbarungen nach Absatz 1a Satz 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tung der Leistungen der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialp{\\u0228}diatrischen Zentren, der medizinischen Behandlungszentren und sonstiger erm{\\u0228}chtigter {\\u0228}rztlich geleiteter Einrichtungen kann pauschaliert werden. {\\u0167} 295 Absatz 1b Satz 1 gilt entsprechend. Das N{\\u0228}here {\\u0252}ber Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke wird f{\\u0252}r die Hochschulambulanzen, die psychiatrischen Institutsambulanzen, die sozial-p{\\u0228}diatrischen Zentren und die medizinischen Behandlungszentren von den Vertragsparteien nach {\\u0167} 301 Absatz 3, f{\\u0252}r die sonstigen erm{\\u0228}chtigten {\\u0228}rztlich geleiteten Einrichtungen von den Vertragsparteien nach {\\u0167} 83 Satz 1 vereinbart. Die Vertragsparteien nach {\\u0167} 301 Absatz 3 vereinbaren bis zum 23. Januar 2016 bundeseinheitliche Grunds{\\u0228}tze, die die Besonderheiten der Hochschulambulanzen angemessen abbilden, insbesondere zur Verg{\\u0252}tungsstruktur und zur Leistungsdokumentation.\\\n\\pard\\sb100\n(3a) Die Verg{\\u0252}tung der Leistungen, die im Rahmen einer Inanspruchnahme nach {\\u0167} 76 Absatz 1a erbracht werden, erfolgt mit den festen Preisen der regionalen Euro-Geb{\\u0252}hrenordnung zu Lasten des Anteils der morbidit{\\u0228}tsbedingten Gesamtverg{\\u0252}tungen, der f{\\u0252}r den Bereich der fach{\\u0228}rztlichen Versorgung zu bilden ist, es sei denn, die Vertragsparteien nach {\\u0167} 87a Absatz 2 Satz 1 haben f{\\u0252}r diese Leistungen Verg{\\u0252}tungen nach {\\u0167} 87a Absatz 2 Satz 3 oder {\\u0167} 87a Absatz 3 Satz 5 und 6 vereinbart. Eine Pr{\\u0252}fung der Abrechnungen auf Plausibilit{\\u0228}t ist nicht vorzunehmen. Das N{\\u0228}here {\\u0252}ber Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke bestimmt die Kassen{\\u0228}rztliche Vereinigung im Einvernehmen mit der Landeskrankenhausgesellschaft und den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich unter Ber{\\u0252}cksichtigung der Regelungen nach {\\u0167} 87 Absatz 1 Satz 2 bis zum 23. Januar 2016; {\\u0167} 115 Absatz 3 gilt entsprechend. Die in {\\u0167} 112 Absatz 1 genannten Vertragspartner treffen eine Vereinbarung {\\u0252}ber eine pauschale Verg{\\u0252}tung und Abrechnung des Sprechstundenbedarfs mit den Krankenkassen im Rahmen der Inanspruchnahme nach {\\u0167} 76 Absatz 1a; {\\u0167} 112 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Kommt eine Vereinbarung nach Absatz 1a Satz 1 oder nach Absatz 2 Satz 2 oder eine Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze nach Absatz 2 Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach {\\u0167} 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei die Verg{\\u0252}tung fest; im Falle von Vereinbarungen nach Absatz 1a Satz 1 hat die Schiedsstelle zun{\\u0228}chst festzustellen, ob die Vereinbarung erforderlich ist, um die Behandlung von Kindern und Jugendlichen, die auf {\\u0220}berweisung erfolgt, angemessen zu verg{\\u0252}ten. Kommt die Vereinbarung nach Absatz 3 Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes in der Besetzung ohne den Vertreter des Verbandes der privaten Krankenversicherung auf Antrag einer Vertragspartei den Inhalt innerhalb von sechs Wochen fest. Kommt die Vereinbarung nach Absatz 3a Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach {\\u0167} 114 auf Antrag einer Vertragspartei den Inhalt innerhalb von sechs Wochen fest.\\\n\\pard\\sb100\n(5) Beamtenrechtliche Vorschriften {\\u0252}ber die Entrichtung eines Entgelts bei der Inanspruchnahme von Einrichtungen, Personal und Material des Dienstherrn oder vertragliche Regelungen {\\u0252}ber ein weitergehendes Nutzungsentgelt, das neben der Kostenerstattung auch einen Vorteilsausgleich umfa{\\u0223}t, und sonstige Abgaben der {\\u0196}rzte werden durch die Abs{\\u0228}tze 1 bis 4 nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}