{
  "documentIdentifier" : "BJNR024820988BJNE020709126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Heilmittel, die als Dienstleistungen abgegeben werden, insbesondere Leistungen der Physiotherapie, der Stimm-, Sprech- und Sprachtherapie, der Ergotherapie, der Podologie oder der Ern{\\u0228}hrungstherapie, d{\\u0252}rfen an Versicherte nur von zugelassenen Leistungserbringern abgegeben werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Leistungserbringung erforderliche Ausbildung sowie eine entsprechende zur F{\\u0252}hrung der Berufsbezeichnung berechtigende Erlaubnis oder einen vergleichbaren akademischen Abschluss besitzen,\\\n\\tab 2.\\tab {\\u0252}ber eine Praxisausstattung verf{\\u0252}gen, die eine zweckm{\\u0228}{\\u0223}ige und wirtschaftliche Leistungserbringung gew{\\u0228}hrleistet, und\\\n\\tab 3.\\tab die f{\\u0252}r die Versorgung mit Heilmitteln geltenden Vertr{\\u0228}ge nach {\\u0167} 125 Absatz 1 und {\\u0167} 125a anerkennen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen bilden gemeinsam und einheitlich bei einem der Landesverb{\\u0228}nde oder den Ersatzkassen eine Arbeitsgemeinschaft, die mit Wirkung f{\\u0252}r alle Krankenkassen die Entscheidungen {\\u0252}ber die Zulassungen trifft. Die Arbeitsgemeinschaften sind berechtigt, zur Erf{\\u0252}llung dieser Aufgabe Verwaltungsakte zu erlassen, zu {\\u0228}ndern oder aufzuheben. Die M{\\u0246}glichkeit der {\\u0196}nderung oder Aufhebung gilt auch f{\\u0252}r Verwaltungsakte, die von den Landesverb{\\u0228}nden der Krankenkassen oder den Ersatzkassen erteilt worden sind. Die Arbeitsgemeinschaft kann sich dabei auch auf mehrere Bundesl{\\u0228}nder erstrecken. Die Kosten tragen die Landesverb{\\u0228}nde und die Ersatzkassen anteilig nach Versicherten nach der Statistik KM 6. Die Arbeitsgemeinschaft darf die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Anforderungen nach den Abs{\\u0228}tzen 1 und 2a erforderlichen Daten von Leistungserbringern erheben, verarbeiten und nutzen. Sie hat die ma{\\u0223}geblichen Daten zur Zulassung nach Satz 6 an den Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln, der die Krankenkassen regelm{\\u0228}{\\u0223}ig {\\u0252}ber die zugelassenen Leistungserbringer informiert. Das N{\\u0228}here zur Daten{\\u0252}bermittlung und zum Verfahren regelt der Spitzenverband Bund der Krankenkassen. Die Arbeitsgemeinschaften sind bis zum 31. August 2019 zu bilden. Bis zu diesem Zeitpunkt gilt {\\u0167} 124 Absatz 5 in der bis zum 10. Mai 2019 geltenden Fassung. Der Spitzenverband Bund der Krankenkassen hat auf Grundlage der Daten nach Satz 7 eine Liste {\\u0252}ber die zugelassenen Leistungserbringer mit den ma{\\u0223}geblichen Daten des jeweils zugelassenen Leistungserbringers zu ver{\\u0246}ffentlichen; {\\u0252}ber den Umfang der zu ver{\\u0246}ffentlichenden Daten verst{\\u0228}ndigen sich die Vertragspartner in den jeweiligen Vertr{\\u0228}gen nach {\\u0167} 125 Absatz 1.\\\n\\pard\\sb100\n(2a) Die Arbeitsgemeinschaften nach Absatz 2 pr{\\u0252}fen zudem, ob Leistungserbringer die Voraussetzungen nach {\\u0167} 125 Absatz 2 Satz 1 Nummer 3 f{\\u0252}r die Durchf{\\u0252}hrung von besonderen Ma{\\u0223}nahmen der Physiotherapie unter Ber{\\u0252}cksichtigung der Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 erf{\\u0252}llen. Bei Erf{\\u0252}llung der Anforderungen erteilt die Arbeitsgemeinschaft eine entsprechende Abrechnungserlaubnis. Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Arbeitsgemeinschaft nach Absatz 2 ist berechtigt, die zuzulassenden Leistungserbringer im Hinblick auf die vertraglich vereinbarten r{\\u0228}umlichen, sachlichen und personellen Voraussetzungen zu {\\u0252}berpr{\\u0252}fen. Die Leistungserbringer haben hierzu den Zutritt zu ihrer Praxis zu den {\\u0252}blichen Praxiszeiten zu gew{\\u0228}hren. Mehrfache Praxispr{\\u0252}fungen durch die Arbeitsgemeinschaft sind zu vermeiden.\\\n\\pard\\sb100\n(4) Die am 30. Juni 2008 bestehenden Zulassungen, die von den Verb{\\u0228}nden der Ersatzkassen erteilt wurden, gelten als f{\\u0252}r die Ersatzkassen gem{\\u0228}{\\u0223} Absatz 2 erteilte Zulassung weiter. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Krankenh{\\u0228}user, Rehabilitationseinrichtungen und ihnen vergleichbare Einrichtungen d{\\u0252}rfen die in Absatz 1 genannten Heilmittel durch Personen abgeben, die die Voraussetzung nach Absatz 1 Nummer 1 erf{\\u0252}llen, wenn sie {\\u0252}ber eine Praxisausstattung im Sinne des Absatzes 1 Nummer 2 verf{\\u0252}gen. Einer Zulassung bedarf es nicht. F{\\u0252}r die in Satz 1 genannten Einrichtungen gelten die nach {\\u0167} 125 Absatz 1 abgeschlossenen Vertr{\\u0228}ge entsprechend, ohne dass es einer Anerkennung dieser Vertr{\\u0228}ge bedarf. {\\u0167} 125b gilt entsprechend.\\\n\\pard\\sb100\n(6) Leistungserbringer, die ihre Zulassung vor dem Inkrafttreten des jeweiligen bundesweit geltenden Vertrages nach {\\u0167} 125 Absatz 1 erteilt bekommen haben, haben diesen Vertrag gegen{\\u0252}ber der Arbeitsgemeinschaft nach Satz 2 innerhalb von sechs Monaten ab Inkrafttreten des Vertrages oder ab der Entscheidung durch die Schiedsstelle anzuerkennen. Die Zulassung gilt innerhalb dieses Zeitraums fort. Bis zum Inkrafttreten des jeweiligen bundesweit geltenden Vertrages nach {\\u0167} 125 Absatz 1 sind die geltenden Vereinbarungen nach {\\u0167} 125 Absatz 2 in der bis zum 10. Mai 2019 geltenden Fassung anzuerkennen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Anerkennung der Vereinbarung nach {\\u0167} 125a {\\u0252}ber die Heilmittelversorgung mit erweiterter Versorgungsverantwortung entsprechend. Bis zum Inkrafttreten der Vereinbarung nach {\\u0167} 125a oder bis zur Entscheidung durch die Schiedsstelle ist die Anerkennung dieser Vereinbarung keine Zulassungsvoraussetzung nach Absatz 1 Nummer 3. Die Empfehlungen des Spitzenverbandes Bund der Krankenkassen f{\\u0252}r eine einheitliche Anwendung der Zulassungsbedingungen nach {\\u0167} 124 Absatz 4 in der bis zum 10. Mai 2019 geltenden Fassung gelten bis zum Inkrafttreten des Vertrages nach {\\u0167} 125 Absatz 1 oder bis zur Entscheidung durch die Schiedsstelle fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}