{
  "documentIdentifier" : "BJNR024820988BJNE020814126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen schlie{\\u0223}t mit bindender Wirkung f{\\u0252}r die Krankenkassen mit den f{\\u0252}r die Wahrnehmung der Interessen der Heilmittelerbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene f{\\u0252}r jeden Heilmittelbereich einen Vertrag {\\u0252}ber die Einzelheiten der Versorgung mit dem jeweiligen Heilmittel. Die f{\\u0252}r den jeweiligen Heilmittelbereich zust{\\u0228}ndigen ma{\\u0223}geblichen Spitzenorganisationen haben den Vertrag gemeinsam zu schlie{\\u0223}en. Die Vertr{\\u0228}ge sind mit Wirkung ab dem 1. Oktober 2020 zu schlie{\\u0223}en. Die Richtlinie des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 ist zu ber{\\u0252}cksichtigen. Der Spitzenverband Bund der Krankenkassen hat die Vertr{\\u0228}ge sowie die jeweils geltenden Preislisten zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) In den Vertr{\\u0228}gen nach Absatz 1 ist insbesondere Folgendes zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preise der einzelnen Leistungspositionen sowie einheitliche Regelungen f{\\u0252}r deren Abrechnung,\\\n\\tab 1a.\\tab die notwendigen Regelungen f{\\u0252}r die Verwendung von Verordnungen von Leistungen nach {\\u0167} 32 in elektronischer Form, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab festzulegen haben, dass f{\\u0252}r die {\\u0220}bermittlung der elektronischen Verordnung Dienste der Telematikinfrastruktur nach {\\u0167} 291a genutzt werden, sobald diese zur Verf{\\u0252}gung stehen, und\\\n\\tab b)\\tab mit den Festlegungen der Bundesmantelvertr{\\u0228}ge nach {\\u0167} 86 vereinbar sein m{\\u0252}ssen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Verpflichtung der Leistungserbringer zur Fortbildung,\\\n\\tab 3.\\tab die erforderlichen Weiterbildungen der Leistungserbringer f{\\u0252}r besondere Ma{\\u0223}nahmen der Physiotherapie,\\\n\\tab 4.\\tab der Inhalt der einzelnen Ma{\\u0223}nahmen des jeweiligen Heilmittels einschlie{\\u0223}lich der Regelleistungszeit, die sich aus der Durchf{\\u0252}hrung der einzelnen Ma{\\u0223}nahme und der Vor- und Nachbereitung einschlie{\\u0223}lich der erforderlichen Dokumentation zusammensetzt,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zur Sicherung der Qualit{\\u0228}t der Behandlung, der Versorgungsabl{\\u0228}ufe und der Behandlungsergebnisse,\\\n\\tab 6.\\tab der Inhalt und Umfang der Zusammenarbeit der Leistungserbringer mit dem verordnenden Vertragsarzt,\\\n\\tab 7.\\tab die notwendigen Angaben auf der Heilmittelverordnung durch den Leistungserbringer,\\\n\\tab 8.\\tab Ma{\\u0223}nahmen der Wirtschaftlichkeit der Leistungserbringung und deren Pr{\\u0252}fung,\\\n\\tab 9.\\tab Verg{\\u0252}tungsstrukturen f{\\u0252}r die Arbeitnehmer unter Ber{\\u0252}cksichtigung der tats{\\u0228}chlich gezahlten Arbeitsentgelte; zum Nachweis der tats{\\u0228}chlich gezahlten Arbeitsentgelte hat die Berufsgenossenschaft f{\\u0252}r Gesundheitsdienst und Wohlfahrtspflege dem Spitzenverband Bund der Krankenkassen auf dessen Anforderung eine Statistik {\\u0252}ber die im Rahmen von {\\u0167} 165 des Siebten Buches erfolgten Meldungen zu {\\u0252}bersenden, die insbesondere die Anzahl der Arbeitnehmer, deren geleistete Arbeitsstunden sowie die geleisteten Entgelte enthalten soll, sowie\\\n\\tab 10.\\tab personelle, r{\\u0228}umliche und sachliche Voraussetzungen, die eine zweckm{\\u0228}{\\u0223}ige und wirtschaftliche Leistungserbringung im Sinne des {\\u0167} 124 Absatz 1 Nummer 2 gew{\\u0228}hrleisten, wobei insbesondere im Hinblick auf die r{\\u0228}umlichen Voraussetzungen Richtwerte vereinbart werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Vertragspartner haben zu beachten, dass die auszuhandelnden Preise eine leistungsgerechte und wirtschaftliche Versorgung erm{\\u0246}glichen. Sie haben bei der Vereinbarung der Preise f{\\u0252}r die einzelnen Leistungspositionen unter Zugrundelegung eines wirtschaftlich zu f{\\u0252}hrenden Praxisbetriebes insbesondere Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung der Personalkosten,\\\n\\tab 2.\\tab die Entwicklung der Sachkosten f{\\u0252}r die Leistungserbringung sowie\\\n\\tab 3.\\tab die durchschnittlichen laufenden Kosten f{\\u0252}r den Betrieb der Heilmittelpraxis.\\\n\\pard\n{\\u0167} 71 findet keine Anwendung.\\\n\\pard\\sb100\n(4) Die Vertragspartner nach Absatz 1 sollen eine gemeinsame Empfehlung zur Ausgestaltung einer barrierefreien Praxis abgeben.\\\n\\pard\\sb100\n(5) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht bis zum 1. Juli 2020 oder bis zum Ablauf einer von den Vertragspartnern vereinbarten Vertragslaufzeit zustande oder k{\\u0246}nnen sich die Vertragspartner nicht bis zum Ablauf dieser Fristen auf die Preise f{\\u0252}r die einzelnen Leistungspositionen oder eine Anpassung dieser Preise einigen, werden der Inhalt des Vertrages oder die Preise innerhalb von drei Monaten durch die Schiedsstelle nach Absatz 6 festgesetzt. Trifft die Schiedsstelle erst nach Ablauf von drei Monaten ihre Entscheidung, sind neben der Festsetzung der Preise auch Zahlbetr{\\u0228}ge zu beschlie{\\u0223}en, durch die Verg{\\u0252}tungsausf{\\u0228}lle ausgeglichen werden, die bei den Leistungserbringern durch die verz{\\u0246}gerte Entscheidung der Schiedsstelle entstanden sind. Der bisherige Vertrag oder die bisherigen Preise gelten bis zur Entscheidung durch die Schiedsstelle fort.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen der Heilmittelerbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene bilden bis zum 15. November 2019 eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Heilmittelerbringer in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Auf Seiten der Heilmittelerbringer erfolgt die Besetzung der Schiedsstelle f{\\u0252}r jeden Leistungsbereich getrennt voneinander. Die Amtsdauer der Mitglieder betr{\\u0228}gt vier Jahre. F{\\u0252}r jedes Mitglied gibt es zwei Stellvertreter. {\\u0220}ber den unparteiischen Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt eine Einigung nicht zustande, gilt {\\u0167} 89 Absatz 6 Satz 3 entsprechend. F{\\u0252}r eine Abberufung der unparteiischen Mitglieder aus wichtigem Grund gilt {\\u0167} 89 Absatz 7 Satz 3 entsprechend. Die Kosten der Schiedsstelle tragen die Vertragsparteien je zur H{\\u0228}lfte; die Kosten f{\\u0252}r die von ihnen bestellten Vertreter tragen die Vertragsparteien selbst. {\\u0167} 129 Absatz 9 und 10 Satz 1 gilt entsprechend. Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder, das Verfahren sowie {\\u0252}ber die Verteilung der Kosten regeln. Klagen gegen Entscheidungen der Aufsichtsbeh{\\u0246}rde nach diesem Paragraphen haben keine aufschiebende Wirkung. Ein Vorverfahren findet bei Klagen gegen Entscheidungen der Schiedsstelle und der Aufsichtsbeh{\\u0246}rde nicht statt.\\\n\\pard\\sb100\n(7) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen k{\\u0246}nnen mit den Leistungserbringern, deren Verb{\\u0228}nden oder sonstigen Zusammenschl{\\u0252}ssen Vertr{\\u0228}ge {\\u0252}ber die Einzelheiten der Versorgung mit kurortspezifischen Heilmitteln schlie{\\u0223}en. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend.\\\n\\pard\\sb100\n(8) Die Krankenkassen oder ihre Verb{\\u0228}nde k{\\u0246}nnen mit den f{\\u0252}r den jeweiligen Heilmittelbereich f{\\u0252}r die Wahrnehmung der Interessen der Heilmittelerbringer zust{\\u0228}ndigen ma{\\u0223}geblichen Spitzenorganisationen auf Landesebene Vereinbarungen zur Weiterentwicklung der Qualit{\\u0228}t und Struktur der Versorgung der Versicherten mit Heilmitteln schlie{\\u0223}en, soweit die Vertr{\\u0228}ge nach Absatz 1 dem nicht entgegenstehen.\\\n\\pard\\sb100\n(9) Die Vertragspartner nach Absatz 1 Satz 1 schlie{\\u0223}en einen Vertrag {\\u0252}ber eine zentrale und bundeseinheitliche Pr{\\u0252}fung und Listung der Weiterbildungstr{\\u0228}ger, der Weiterbildungsst{\\u0228}tten sowie der Fachlehrer hinsichtlich der Erf{\\u0252}llung der Anforderungen an die Durchf{\\u0252}hrung von besonderen Ma{\\u0223}nahmen der Physiotherapie unter Ber{\\u0252}cksichtigung der Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}