{
  "documentIdentifier" : "BJNR024820988BJNE020909126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hilfsmittel d{\\u0252}rfen an Versicherte nur auf der Grundlage von Vertr{\\u0228}gen nach {\\u0167} 127 Absatz 1 und 3 abgegeben werden. Vertragspartner der Krankenkassen k{\\u0246}nnen nur Leistungserbringer sein, die die Voraussetzungen f{\\u0252}r eine ausreichende, zweckm{\\u0228}{\\u0223}ige und funktionsgerechte Herstellung, Abgabe und Anpassung der Hilfsmittel erf{\\u0252}llen. Der Spitzenverband Bund der Krankenkassen gibt Empfehlungen f{\\u0252}r eine einheitliche Anwendung der Anforderungen nach Satz 2, einschlie{\\u0223}lich der Fortbildung der Leistungserbringer, ab.\\\n\\pard\n\\pard\\sb100\n(1a) Die Krankenkassen stellen sicher, dass die Voraussetzungen nach Absatz 1 Satz 2 erf{\\u0252}llt sind. Die Leistungserbringer f{\\u0252}hren den Nachweis der Erf{\\u0252}llung der Voraussetzungen nach Absatz 1 Satz 2 durch Vorlage eines Zertifikats einer geeigneten, unabh{\\u0228}ngigen Stelle (Pr{\\u0228}qualifizierungsstelle); bei Vertr{\\u0228}gen nach {\\u0167} 127 Absatz 3 kann der Nachweis im Einzelfall auch durch eine Feststellung der Krankenkasse erfolgen. Die Leistungserbringer haben einen Anspruch auf Erteilung des Zertifikats oder eine Feststellung der Krankenkasse nach Satz 2 zweiter Halbsatz, wenn sie die Voraussetzungen nach Absatz 1 Satz 2 erf{\\u0252}llen. Bei der Pr{\\u0252}fung der Voraussetzungen nach Absatz 1 Satz 2 haben die Pr{\\u0228}qualifizierungsstelle im Rahmen ihrer Zertifizierungst{\\u0228}tigkeit und die Krankenkasse bei ihrer Feststellung die Empfehlungen nach Absatz 1 Satz 3 zu beachten. Die Zertifikate sind auf h{\\u0246}chstens f{\\u0252}nf Jahre zu befristen. Erteilte Zertifikate sind einzuschr{\\u0228}nken, auszusetzen oder zur{\\u0252}ckzuziehen, wenn die erteilende Stelle oder die Stelle nach Absatz 2 Satz 6 auf Grund von {\\u0220}berwachungst{\\u0228}tigkeiten im Sinne der DIN EN ISO\/IEC 17065, Ausgabe Januar 2013, feststellt, dass die Voraussetzungen nach Absatz 1 Satz 2 nicht oder nicht mehr erf{\\u0252}llt sind, soweit der Leistungserbringer nicht innerhalb einer angemessenen Frist die {\\u0220}bereinstimmung herstellt. Die erteilenden Stellen d{\\u0252}rfen die f{\\u0252}r den Nachweis der Erf{\\u0252}llung der Anforderungen nach Absatz 1 Satz 2 erforderlichen Daten von Leistungserbringern verarbeiten. Sie haben den Spitzenverband Bund der Krankenkassen entsprechend seiner Vorgaben {\\u0252}ber ausgestellte sowie {\\u0252}ber verweigerte, eingeschr{\\u0228}nkte, ausgesetzte und zur{\\u0252}ckgezogene Zertifikate einschlie{\\u0223}lich der f{\\u0252}r die Identifizierung der jeweiligen Leistungserbringer erforderlichen Daten zu unterrichten. Der Spitzenverband Bund der Krankenkassen ist befugt, die {\\u0252}bermittelten Daten zu verarbeiten und den Krankenkassen sowie der nationalen Akkreditierungsstelle nach Absatz 2 Satz 1 bekannt zu geben.\\\n\\pard\\sb100\n(2) Als Pr{\\u0228}qualifizierungsstellen d{\\u0252}rfen nur Zertifizierungsstellen f{\\u0252}r Produkte, Prozesse und Dienstleistungen gem{\\u0228}{\\u0223} DIN EN ISO\/IEC 17065, Ausgabe Januar 2013, t{\\u0228}tig werden, die die Vorgaben nach Absatz 1a Satz 4 bis 8 beachten und von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung akkreditiert worden sind. Die Akkreditierung ist auf h{\\u0246}chstens f{\\u0252}nf Jahre zu befristen. Die Akkreditierung erlischt mit dem Ablauf der Frist, mit der Einstellung des Betriebes der Pr{\\u0228}qualifizierungsstelle oder durch Verzicht der Pr{\\u0228}qualifizierungsstelle. Die Einstellung und der Verzicht sind der nationalen Akkreditierungsstelle unverz{\\u0252}glich mitzuteilen. Die bisherige Pr{\\u0228}qualifizierungsstelle ist verpflichtet, die Leistungserbringer, denen sie Zertifikate erteilt hat, {\\u0252}ber das Erl{\\u0246}schen ihrer Akkreditierung zu informieren. Die Leistungserbringer haben umgehend mit einer anderen Pr{\\u0228}qualifizierungsstelle die Fortf{\\u0252}hrung des Pr{\\u0228}qualifizierungsverfahrens zu vereinbaren, der die bisherige Pr{\\u0228}qualifizierungsstelle die ihr vorliegenden Antragsunterlagen in elektronischer Form zur Verf{\\u0252}gung zu stellen hat. Das Bundesministerium f{\\u0252}r Gesundheit {\\u0252}bt im Anwendungsbereich dieses Gesetzes die Fachaufsicht {\\u0252}ber die nationale Akkreditierungsstelle aus. Pr{\\u0228}qualifizierungsstellen, die seit dem 1. Juli 2010 Aufgaben nach Absatz 1a wahrnehmen, haben sp{\\u0228}testens bis zum 31. Juli 2017 einen Antrag auf Akkreditierung nach Satz 1 zu stellen und sp{\\u0228}testens bis zum 30. April 2019 den Nachweis {\\u0252}ber eine erfolgreiche Akkreditierung zu erbringen. Die nationale Akkreditierungsstelle {\\u0252}berwacht die Einhaltung der sich aus der DIN EN ISO\/IEC 17065 und den Vorgaben nach Absatz 1a Satz 4 bis 8 f{\\u0252}r die Pr{\\u0228}qualifizierungsstellen ergebenden Anforderungen und Verpflichtungen. Sie hat die Akkreditierung einzuschr{\\u0228}nken, auszusetzen oder zur{\\u0252}ckzunehmen, wenn die Pr{\\u0228}qualifizierungsstelle die Anforderungen f{\\u0252}r die Akkreditierung nicht oder nicht mehr erf{\\u0252}llt oder ihre Verpflichtungen erheblich verletzt; die S{\\u0228}tze 5 und 6 gelten entsprechend. F{\\u0252}r die Pr{\\u0252}fung, ob die Pr{\\u0228}qualifizierungsstellen ihren Verpflichtungen nachkommen, kann die nationale Akkreditierungsstelle nach Absatz 2 Satz 1 auf Informationen der Krankenkassen oder des Spitzenverbandes Bund der Krankenkassen, berufsst{\\u0228}ndischer Organisationen und Aufsichtsbeh{\\u0246}rden zur{\\u0252}ckgreifen.\\\n\\pard\\sb100\n(3) F{\\u0252}r nicht{\\u0228}rztliche Dialyseleistungen, die nicht in der vertrags{\\u0228}rztlichen Versorgung erbracht werden, gelten die Regelungen dieses Abschnitts entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}