{
  "documentIdentifier" : "BJNR003410960BJNE038502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden in einem Fl{\\u0228}chennutzungsplan zus{\\u0228}tzliche Fl{\\u0228}chen f{\\u0252}r die Nutzung von Windenergie dargestellt, folgt daraus nicht, dass die vorhandenen Darstellungen des Fl{\\u0228}chennutzungsplans zur Erzielung der Rechtswirkungen des {\\u0167} 35 Absatz 3 Satz 3 nicht ausreichend sind. Satz 1 gilt entsprechend bei der {\\u0196}nderung oder Aufhebung von Darstellungen zum Ma{\\u0223} der baulichen Nutzung. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Bebauungspl{\\u0228}ne, die aus den Darstellungen des Fl{\\u0228}chennutzungsplans entwickelt werden, entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Nach {\\u0167} 9 Absatz 2 Satz 1 Nummer 2 kann auch festgesetzt werden, dass die im Bebauungsplan festgesetzten Windenergieanlagen nur zul{\\u0228}ssig sind, wenn sichergestellt ist, dass nach der Errichtung der im Bebauungsplan festgesetzten Windenergieanlagen andere im Bebauungsplan bezeichnete Windenergieanlagen innerhalb einer im Bebauungsplan zu bestimmenden angemessenen Frist zur{\\u0252}ckgebaut werden. Die Standorte der zur{\\u0252}ckzubauenden Windenergieanlagen k{\\u0246}nnen auch au{\\u0223}erhalb des Bebauungsplangebiets oder au{\\u0223}erhalb des Gemeindegebiets liegen. Darstellungen im Fl{\\u0228}chennutzungsplan, die die Rechtswirkungen des {\\u0167} 35 Absatz 3 Satz 3 haben, k{\\u0246}nnen mit Bestimmungen entsprechend den S{\\u0228}tzen 1 und 2 mit Wirkung f{\\u0252}r die Zul{\\u0228}ssigkeit der Windenergieanlagen nach {\\u0167} 35 Absatz 1 Nummer 5 verbunden sein.\\\n\\pard\\sb100\n(3) Die L{\\u0228}nder k{\\u0246}nnen durch bis zum 31. Dezember 2015 zu verk{\\u0252}ndende Landesgesetze bestimmen, dass {\\u0167} 35 Absatz 1 Nummer 5 auf Vorhaben, die der Erforschung, Entwicklung oder Nutzung der Windenergie dienen, nur Anwendung findet, wenn sie einen bestimmten Abstand zu den im Landesgesetz bezeichneten zul{\\u0228}ssigen baulichen Nutzungen einhalten. Die Einzelheiten, insbesondere zur Abstandsfestlegung und zu den Auswirkungen der festgelegten Abst{\\u0228}nde auf Ausweisungen in geltenden Fl{\\u0228}chennutzungspl{\\u0228}nen und Raumordnungspl{\\u0228}nen, sind in den Landesgesetzen nach Satz 1 zu regeln. Die L{\\u0228}nder k{\\u0246}nnen in den Landesgesetzen nach Satz 1 auch Abweichungen von den festgelegten Abst{\\u0228}nden zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}