{
  "documentIdentifier" : "BJNR003410960BJNE038900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Anlagen f{\\u0252}r gesundheitliche Zwecke zur Versorgung von Personen, die sich mit dem Coronavirus SARS-CoV-2 infiziert haben oder m{\\u0246}glicherweise infiziert haben, im Gebiet der Gemeinde, in der sie im Wege der Errichtung, {\\u0196}nderung oder Nutzungs{\\u0228}nderung von baulichen Anlagen entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden k{\\u0246}nnen, kann bei der Zulassung dieser Vorhaben bis zum Ablauf des 31. Dezember 2020 von den Vorschriften dieses Gesetzbuchs oder den aufgrund dieses Gesetzbuchs erlassenen Vorschriften in erforderlichem Umfang, erforderlichenfalls auch befristet, unter der Voraussetzung abgewichen werden, dass Vorhabentr{\\u0228}ger der Bund, ein Land, ein Landkreis oder eine Gemeinde oder ein im Auftrag eines der Vorgenannten t{\\u0228}tiger Dritter ist. Zust{\\u0228}ndig ist die h{\\u0246}here Verwaltungsbeh{\\u0246}rde. Die Gemeinde ist anzuh{\\u0246}ren; diese Anh{\\u0246}rung tritt auch an die Stelle des in {\\u0167} 14 Absatz 2 Satz 2 vorgesehenen Einvernehmens. Satz 3 findet keine Anwendung, wenn Vorhabentr{\\u0228}ger die Gemeinde oder in deren Auftrag ein Dritter ist. F{\\u0252}r Vorhaben nach Satz 1 gilt {\\u0167} 35 Absatz 5 Satz 2 erster Halbsatz und Satz 3 entsprechend. {\\u0167} 246 Absatz 13 Satz 3 gilt entsprechend auch bei zwischenzeitlichen Nutzungs{\\u0228}nderungen zu Anlagen f{\\u0252}r gesundheitliche Zwecke nach Satz 1. Die R{\\u0252}ckbauverpflichtung nach Satz 5 entf{\\u0228}llt, wenn eine nach Satz 6 zul{\\u0228}ssige Nutzung aufgenommen wird oder wenn sich die Zul{\\u0228}ssigkeit der nachfolgenden Nutzung aus {\\u0167} 30 Absatz 1, 2 oder {\\u0167} 33 ergibt. Die Sicherstellung der R{\\u0252}ckbauverpflichtung nach Satz 5 in entsprechender Anwendung des {\\u0167} 35 Absatz 5 Satz 3 ist nicht erforderlich, wenn Vorhabentr{\\u0228}ger der Bund, ein Land, ein Landkreis oder eine Gemeinde ist. Wenn Vorhabentr{\\u0228}ger der Bund, ein Land, ein Landkreis oder ein im Auftrag eines der Vorgenannten t{\\u0228}tiger Dritter ist, gilt {\\u0167} 37 Absatz 3 entsprechend; im {\\u0220}brigen findet {\\u0167} 37 bis zum Ablauf des 31. Dezember 2020 auf Vorhaben nach Satz 1 keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) In Verfahren zur Genehmigung von baulichen Anlagen im Sinne des Absatzes 1 Satz 1 gilt bis zum Ablauf des 31. Dezember 2020 das Einvernehmen abweichend von {\\u0167} 36 Absatz 2 Satz 2 als erteilt, wenn es nicht innerhalb eines Monats verweigert wird.\\\n\\pard\\sb100\n(3) Bei Vorhaben nach Absatz 1 im Au{\\u0223}enbereich gilt {\\u0167} 18 Absatz 3 Satz 2 des Bundesnaturschutzgesetzes bis zum Ablauf des 31. Dezember 2020 entsprechend.\\\n\\pard\\sb100\n(4) Die Befristung in Absatz 1 Satz 1 bezieht sich nicht auf die Geltungsdauer einer Genehmigung, sondern auf den Zeitraum, bis zu dessen Ende im bauaufsichtlichen Zulassungsverfahren von der Vorschrift Gebrauch gemacht werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}