{
  "documentIdentifier" : "BJNR138450976BJNE023404126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sozialversicherungstr{\\u0228}ger und die berufsst{\\u0228}ndischen Versorgungseinrichtungen errichten zur Annahme der Daten vom oder zur Meldung zum Arbeitgeber, zu ihrer technischen Pr{\\u0252}fung und zur Weiterleitung innerhalb eines Sozialversicherungszweiges oder an andere Sozialversicherungstr{\\u0228}ger oder {\\u0246}ffentliche Stellen Annahmestellen. Annahmestellen errichten die Krankenkassen. Eine Annahmestelle errichten ferner: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau,\\\n\\tab 2.\\tab die Tr{\\u0228}ger der Rentenversicherung bei der Datenstelle der Rentenversicherung,\\\n\\tab 3.\\tab die Deutsche Rentenversicherung Knappschaft-Bahn-See,\\\n\\tab 4.\\tab die Bundesagentur f{\\u0252}r Arbeit,\\\n\\tab 5.\\tab die Unfallversicherungstr{\\u0228}ger bei der Deutschen Gesetzlichen Unfallversicherung e. V.,\\\n\\tab 6.\\tab die berufsst{\\u0228}ndischen Versorgungseinrichtungen bei der Arbeitsgemeinschaft berufsst{\\u0228}ndischer Versorgungseinrichtungen e. V.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann ein Sozialversicherungstr{\\u0228}ger durch schriftliche Vereinbarung einen anderen Sozialversicherungstr{\\u0228}ger mit dem Betrieb der Annahmestelle beauftragen.\\\n\\pard\\sb100\n(3) Die erstannehmende Annahmestelle hat nach der Entschl{\\u0252}sselung der Daten und der technischen Pr{\\u0252}fung die technisch fehlerfreien Daten innerhalb eines Arbeitstages an den Adressaten der Daten{\\u0252}bermittlung weiterzuleiten. Die meldende Stelle erh{\\u0228}lt mit der Weiterleitung eine Weiterleitungsbest{\\u0228}tigung; die Meldungen gelten damit als dem Adressaten zugegangen.\\\n\\pard\\sb100\n(4) Technisch fehlerhafte Meldungen sind innerhalb eines Arbeitstages mit einer Fehlermeldung durch Daten{\\u0252}bertragung zur{\\u0252}ckzuweisen. Zur Verbesserung der Qualit{\\u0228}t der Meldungen richten die Krankenkassen ein Qualit{\\u0228}tsmanagement ein, das zur Beseitigung festgestellter technischer M{\\u0228}ngel in der Software der meldenden Krankenkasse oder der Annahmestelle in einer Frist von 30 Tagen verpflichtet. R{\\u0252}ckweisungen seitens der Meldepflichtigen sind nur durch die jeweils aktuell g{\\u0252}ltigen Kernpr{\\u0252}fprogramme zul{\\u0228}ssig, die in der Abrechnungssoftware installiert sind. Das N{\\u0228}here zum Verfahren regeln Grunds{\\u0228}tze des Spitzenverbandes Bund der Krankenkassen. Die Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit; die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde ist vorher anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die Annahmestelle darf die Meldungen unter Beachtung der Datensicherheit und Datenvollst{\\u0228}ndigkeit in ein anderes technisches Format umwandeln, wenn dies f{\\u0252}r die weitere Verarbeitung der Meldungen beim Adressaten der Daten notwendig oder wirtschaftlicher ist. Die Meldungen sind ohne inhaltliche Ver{\\u0228}nderungen in verschl{\\u0252}sselter Form oder {\\u0252}ber eine gesicherte Leitung an den Adressaten weiterzuleiten. Der Adressat der Meldungen hat diese elektronisch anzunehmen und zu verarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}