{
  "documentIdentifier" : "BJNR138450976BJNE023603119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Unternehmer nach {\\u0167} 165 Absatz 1 Satz 1 des Siebten Buches f{\\u0252}r das Kalenderjahr, in dem Beitragspflicht bestand, einen Lohnnachweis zu erstellen, hat er diesen bis zum 16. Februar des Folgejahres durch elektronische Daten{\\u0252}bertragung an den zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger zu {\\u0252}bermitteln. Die {\\u0220}bermittlung hat aus einem systemgepr{\\u0252}ften Entgeltabrechnungsprogramm oder einer systemgepr{\\u0252}ften Ausf{\\u0252}llhilfe nach {\\u0167} 28a Absatz 1 Satz 2 und 3 zu erfolgen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Unternehmer, deren Beitr{\\u0228}ge f{\\u0252}r ihre Besch{\\u0228}ftigten auf der Basis von Einwohnerzahlen nach {\\u0167} 185 Absatz 4 Satz 1 des Siebten Buches erhoben werden, sowie f{\\u0252}r private Haushalte nach {\\u0167} 129 Absatz 1 Nummer 2 des Siebten Buches.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer {\\u0252}bermittelt die Meldungen nach Absatz 1 an die Annahmestelle der Unfallversicherungstr{\\u0228}ger. {\\u0220}bermittelt ein Unternehmer Meldungen f{\\u0252}r mehrere meldende Stellen oder gesondert f{\\u0252}r verschiedene Gruppen von Versicherten, hat er diese Meldungen jeweils gesondert als Teillohnnachweis zu erstatten.\\\n\\pard\\sb100\n(3) Sind Korrekturen der gemeldeten Daten notwendig, hat der Unternehmer die fehlerhafte Meldung unverz{\\u0252}glich zu stornieren und die Meldung erneut zu erstatten. Werden fehlerhafte Meldungen zur{\\u0252}ckgewiesen, sind unverz{\\u0252}glich berichtigte Meldungen erneut zu erstatten.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 ist eine Meldung nach Absatz 1 bei Insolvenz, Einstellung oder {\\u0220}berweisung des Unternehmens, bei Unternehmerwechsel, bei der Beendigung aller Besch{\\u0228}ftigungsverh{\\u0228}ltnisse oder anderen Sachverhalten, die zu einem Wegfall der die Abrechnung durchf{\\u0252}hrenden Stelle f{\\u0252}hren, mit der n{\\u0228}chsten Entgeltabrechnung, sp{\\u0228}testens innerhalb von sechs Wochen, abzugeben. Das N{\\u0228}here regeln die Gemeinsamen Grunds{\\u0228}tze nach {\\u0167} 103.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}