{
  "documentIdentifier" : "BJNR274810006BJNE001005119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Elterngeld, das Betreuungsgeld und jeweils vergleichbare Leistungen der L{\\u0228}nder sowie die nach {\\u0167} 3 oder {\\u0167} 4c auf die jeweilige Leistung angerechneten Einnahmen oder Leistungen bleiben bei Sozialleistungen, deren Zahlung von anderen Einkommen abh{\\u0228}ngig ist, bis zu einer H{\\u0246}he von insgesamt 300 Euro im Monat als Einkommen unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Das Elterngeld, das Betreuungsgeld und jeweils vergleichbare Leistungen der L{\\u0228}nder sowie die nach {\\u0167} 3 oder {\\u0167} 4c auf die jeweilige Leistung angerechneten Einnahmen oder Leistungen d{\\u0252}rfen bis zu einer H{\\u0246}he von insgesamt 300 Euro nicht daf{\\u0252}r herangezogen werden, um auf Rechtsvorschriften beruhende Leistungen anderer, auf die kein Anspruch besteht, zu versagen.\\\n\\pard\\sb100\n(3) Soweit die berechtigte Person Elterngeld Plus bezieht, bleibt das Elterngeld nur bis zur H{\\u0228}lfte des Anrechnungsfreibetrags, der nach Abzug der anderen nach Absatz 1 nicht zu ber{\\u0252}cksichtigenden Einnahmen f{\\u0252}r das Elterngeld verbleibt, als Einkommen unber{\\u0252}cksichtigt und darf nur bis zu dieser H{\\u0246}he nicht daf{\\u0252}r herangezogen werden, um auf Rechtsvorschriften beruhende Leistungen anderer, auf die kein Anspruch besteht, zu versagen.\\\n\\pard\\sb100\n(4) Die nach den Abs{\\u0228}tzen 1 bis 3 nicht zu ber{\\u0252}cksichtigenden oder nicht heranzuziehenden Betr{\\u0228}ge vervielfachen sich bei Mehrlingsgeburten mit der Zahl der geborenen Kinder.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht bei Leistungen nach dem Zweiten Buch Sozialgesetzbuch, dem Zw{\\u0246}lften Buch Sozialgesetzbuch und {\\u0167} 6a des Bundeskindergeldgesetzes. Bei den in Satz 1 bezeichneten Leistungen bleiben das Elterngeld und vergleichbare Leistungen der L{\\u0228}nder sowie die nach {\\u0167} 3 auf das Elterngeld angerechneten Einnahmen in H{\\u0246}he des nach {\\u0167} 2 Absatz 1 ber{\\u0252}cksichtigten Einkommens aus Erwerbst{\\u0228}tigkeit vor der Geburt bis zu 300 Euro im Monat als Einkommen unber{\\u0252}cksichtigt. Soweit die berechtigte Person Elterngeld Plus bezieht, verringern sich die Betr{\\u0228}ge nach Satz 2 um die H{\\u0228}lfte.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend, soweit f{\\u0252}r eine Sozialleistung ein Kostenbeitrag erhoben werden kann, der einkommensabh{\\u0228}ngig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}