{
  "documentIdentifier" : "BJNR274810006BJNE001505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmerinnen und Arbeitnehmer haben Anspruch auf Elternzeit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit ihrem Kind,\\\n\\tab b)\\tab mit einem Kind, f{\\u0252}r das sie die Anspruchsvoraussetzungen nach {\\u0167} 1 Absatz 3 oder 4 erf{\\u0252}llen, oder\\\n\\tab c)\\tab mit einem Kind, das sie in Vollzeitpflege nach {\\u0167} 33 des Achten Buches Sozialgesetzbuch aufgenommen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in einem Haushalt leben und\\\n\\tab 2.\\tab dieses Kind selbst betreuen und erziehen.\\\n\\pard\nNicht sorgeberechtigte Elternteile und Personen, die nach Satz 1 Nummer 1 Buchstabe b und c Elternzeit nehmen k{\\u0246}nnen, bed{\\u0252}rfen der Zustimmung des sorgeberechtigten Elternteils.\\\n\\pard\\sb100\n(1a) Anspruch auf Elternzeit haben Arbeitnehmerinnen und Arbeitnehmer auch, wenn sie mit ihrem Enkelkind in einem Haushalt leben und dieses Kind selbst betreuen und erziehen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Elternteil des Kindes minderj{\\u0228}hrig ist oder\\\n\\tab 2.\\tab ein Elternteil des Kindes sich in einer Ausbildung befindet, die vor Vollendung des 18. Lebensjahres begonnen wurde und die Arbeitskraft des Elternteils im Allgemeinen voll in Anspruch nimmt.\\\n\\pard\nDer Anspruch besteht nur f{\\u0252}r Zeiten, in denen keiner der Elternteile des Kindes selbst Elternzeit beansprucht.\\\n\\pard\\sb100\n(2) Der Anspruch auf Elternzeit besteht bis zur Vollendung des dritten Lebensjahres eines Kindes. Ein Anteil von bis zu 24 Monaten kann zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes in Anspruch genommen werden. Die Zeit der Mutterschutzfrist nach {\\u0167} 3 Absatz 2 und 3 des Mutterschutzgesetzes wird f{\\u0252}r die Elternzeit der Mutter auf die Begrenzung nach den S{\\u0228}tzen 1 und 2 angerechnet. Bei mehreren Kindern besteht der Anspruch auf Elternzeit f{\\u0252}r jedes Kind, auch wenn sich die Zeitr{\\u0228}ume im Sinne der S{\\u0228}tze 1 und 2 {\\u0252}berschneiden. Bei einem angenommenen Kind und bei einem Kind in Vollzeit- oder Adoptionspflege kann Elternzeit von insgesamt bis zu drei Jahren ab der Aufnahme bei der berechtigten Person, l{\\u0228}ngstens bis zur Vollendung des achten Lebensjahres des Kindes genommen werden; die S{\\u0228}tze 2 und 4 sind entsprechend anwendbar, soweit sie die zeitliche Aufteilung regeln. Der Anspruch kann nicht durch Vertrag ausgeschlossen oder beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Die Elternzeit kann, auch anteilig, von jedem Elternteil allein oder von beiden Elternteilen gemeinsam genommen werden. Satz 1 gilt in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 Buchstabe b und c entsprechend.\\\n\\pard\\sb100\n(4) Der Arbeitnehmer oder die Arbeitnehmerin darf w{\\u0228}hrend der Elternzeit nicht mehr als 30 Wochenstunden im Durchschnitt des Monats erwerbst{\\u0228}tig sein. Eine im Sinne des {\\u0167} 23 des Achten Buches Sozialgesetzbuch geeignete Tagespflegeperson kann bis zu f{\\u0252}nf Kinder in Tagespflege betreuen, auch wenn die w{\\u0246}chentliche Betreuungszeit 30 Stunden {\\u0252}bersteigt. Teilzeitarbeit bei einem anderen Arbeitgeber oder selbstst{\\u0228}ndige T{\\u0228}tigkeit nach Satz 1 bed{\\u0252}rfen der Zustimmung des Arbeitgebers. Dieser kann sie nur innerhalb von vier Wochen aus dringenden betrieblichen Gr{\\u0252}nden schriftlich ablehnen.\\\n\\pard\\sb100\n(5) Der Arbeitnehmer oder die Arbeitnehmerin kann eine Verringerung der Arbeitszeit und ihre Verteilung beantragen. {\\u0220}ber den Antrag sollen sich der Arbeitgeber und der Arbeitnehmer oder die Arbeitnehmerin innerhalb von vier Wochen einigen. Der Antrag kann mit der schriftlichen Mitteilung nach Absatz 7 Satz 1 Nummer 5 verbunden werden. Unber{\\u0252}hrt bleibt das Recht, sowohl die vor der Elternzeit bestehende Teilzeitarbeit unver{\\u0228}ndert w{\\u0228}hrend der Elternzeit fortzusetzen, soweit Absatz 4 beachtet ist, als auch nach der Elternzeit zu der Arbeitszeit zur{\\u0252}ckzukehren, die vor Beginn der Elternzeit vereinbart war.\\\n\\pard\\sb100\n(6) Der Arbeitnehmer oder die Arbeitnehmerin kann gegen{\\u0252}ber dem Arbeitgeber, soweit eine Einigung nach Absatz 5 nicht m{\\u0246}glich ist, unter den Voraussetzungen des Absatzes 7 w{\\u0228}hrend der Gesamtdauer der Elternzeit zweimal eine Verringerung seiner oder ihrer Arbeitszeit beanspruchen.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Anspruch auf Verringerung der Arbeitszeit gelten folgende Voraussetzungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitgeber besch{\\u0228}ftigt, unabh{\\u0228}ngig von der Anzahl der Personen in Berufsbildung, in der Regel mehr als 15 Arbeitnehmer und Arbeitnehmerinnen,\\\n\\tab 2.\\tab das Arbeitsverh{\\u0228}ltnis in demselben Betrieb oder Unternehmen besteht ohne Unterbrechung l{\\u0228}nger als sechs Monate,\\\n\\tab 3.\\tab die vertraglich vereinbarte regelm{\\u0228}{\\u0223}ige Arbeitszeit soll f{\\u0252}r mindestens zwei Monate auf einen Umfang von nicht weniger als 15 und nicht mehr als 30 Wochenstunden im Durchschnitt des Monats verringert werden,\\\n\\tab 4.\\tab dem Anspruch stehen keine dringenden betrieblichen Gr{\\u0252}nde entgegen und\\\n\\tab 5.\\tab der Anspruch auf Teilzeit wurde dem Arbeitgeber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Zeitraum bis zum vollendeten dritten Lebensjahr des Kindes sieben Wochen und\\\n\\tab b)\\tab f{\\u0252}r den Zeitraum zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes 13 Wochen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vor Beginn der Teilzeitt{\\u0228}tigkeit schriftlich mitgeteilt.\\\n\\pard\nDer Antrag muss den Beginn und den Umfang der verringerten Arbeitszeit enthalten. Die gew{\\u0252}nschte Verteilung der verringerten Arbeitszeit soll im Antrag angegeben werden. Falls der Arbeitgeber die beanspruchte Verringerung oder Verteilung der Arbeitszeit ablehnen will, muss er dies innerhalb der in Satz 5 genannten Frist mit schriftlicher Begr{\\u0252}ndung tun. Hat ein Arbeitgeber die Verringerung der Arbeitszeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Elternzeit zwischen der Geburt und dem vollendeten dritten Lebensjahr des Kindes nicht sp{\\u0228}testens vier Wochen nach Zugang des Antrags oder\\\n\\tab 2.\\tab in einer Elternzeit zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes nicht sp{\\u0228}testens acht Wochen nach Zugang des Antrags\\\n\\pard\nschriftlich abgelehnt, gilt die Zustimmung als erteilt und die Verringerung der Arbeitszeit entsprechend den W{\\u0252}nschen der Arbeitnehmerin oder des Arbeitnehmers als festgelegt. Haben Arbeitgeber und Arbeitnehmerin oder Arbeitnehmer {\\u0252}ber die Verteilung der Arbeitszeit kein Einvernehmen nach Absatz 5 Satz 2 erzielt und hat der Arbeitgeber nicht innerhalb der in Satz 5 genannten Fristen die gew{\\u0252}nschte Verteilung schriftlich abgelehnt, gilt die Verteilung der Arbeitszeit entsprechend den W{\\u0252}nschen der Arbeitnehmerin oder des Arbeitnehmers als festgelegt. Soweit der Arbeitgeber den Antrag auf Verringerung oder Verteilung der Arbeitszeit rechtzeitig ablehnt, kann die Arbeitnehmerin oder der Arbeitnehmer Klage vor dem Gericht f{\\u0252}r Arbeitssachen erheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}