{
  "documentIdentifier" : "BJNR274810006BJNE001605360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Elternzeit beanspruchen will, muss sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Zeitraum bis zum vollendeten dritten Lebensjahr des Kindes sp{\\u0228}testens sieben Wochen und\\\n\\tab 2.\\tab f{\\u0252}r den Zeitraum zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes sp{\\u0228}testens 13 Wochen\\\n\\pard\nvor Beginn der Elternzeit schriftlich vom Arbeitgeber verlangen. Verlangt die Arbeitnehmerin oder der Arbeitnehmer Elternzeit nach Satz 1 Nummer 1, muss sie oder er gleichzeitig erkl{\\u0228}ren, f{\\u0252}r welche Zeiten innerhalb von zwei Jahren Elternzeit genommen werden soll. Bei dringenden Gr{\\u0252}nden ist ausnahmsweise eine angemessene k{\\u0252}rzere Frist m{\\u0246}glich. Nimmt die Mutter die Elternzeit im Anschluss an die Mutterschutzfrist, wird die Zeit der Mutterschutzfrist nach {\\u0167} 3 Absatz 2 und 3 des Mutterschutzgesetzes auf den Zeitraum nach Satz 2 angerechnet. Nimmt die Mutter die Elternzeit im Anschluss an einen auf die Mutterschutzfrist folgenden Erholungsurlaub, werden die Zeit der Mutterschutzfrist nach {\\u0167} 3 Absatz 2 und 3 des Mutterschutzgesetzes und die Zeit des Erholungsurlaubs auf den Zweijahreszeitraum nach Satz 2 angerechnet. Jeder Elternteil kann seine Elternzeit auf drei Zeitabschnitte verteilen; eine Verteilung auf weitere Zeitabschnitte ist nur mit der Zustimmung des Arbeitgebers m{\\u0246}glich. Der Arbeitgeber kann die Inanspruchnahme eines dritten Abschnitts einer Elternzeit innerhalb von acht Wochen nach Zugang des Antrags aus dringenden betrieblichen Gr{\\u0252}nden ablehnen, wenn dieser Abschnitt im Zeitraum zwischen dem dritten Geburtstag und dem vollendeten achten Lebensjahr des Kindes liegen soll. Der Arbeitgeber hat dem Arbeitnehmer oder der Arbeitnehmerin die Elternzeit zu bescheinigen. Bei einem Arbeitgeberwechsel ist bei der Anmeldung der Elternzeit auf Verlangen des neuen Arbeitgebers eine Bescheinigung des fr{\\u0252}heren Arbeitgebers {\\u0252}ber bereits genommene Elternzeit durch die Arbeitnehmerin oder den Arbeitnehmer vorzulegen.\\\n\\pard\\sb100\n(2) K{\\u0246}nnen Arbeitnehmerinnen aus einem von ihnen nicht zu vertretenden Grund eine sich unmittelbar an die Mutterschutzfrist des {\\u0167} 3 Absatz 2 und 3 des Mutterschutzgesetzes anschlie{\\u0223}ende Elternzeit nicht rechtzeitig verlangen, k{\\u0246}nnen sie dies innerhalb einer Woche nach Wegfall des Grundes nachholen.\\\n\\pard\\sb100\n(3) Die Elternzeit kann vorzeitig beendet oder im Rahmen des {\\u0167} 15 Absatz 2 verl{\\u0228}ngert werden, wenn der Arbeitgeber zustimmt. Die vorzeitige Beendigung wegen der Geburt eines weiteren Kindes oder in F{\\u0228}llen besonderer H{\\u0228}rte, insbesondere bei Eintritt einer schweren Krankheit, Schwerbehinderung oder Tod eines Elternteils oder eines Kindes der berechtigten Person oder bei erheblich gef{\\u0228}hrdeter wirtschaftlicher Existenz der Eltern nach Inanspruchnahme der Elternzeit, kann der Arbeitgeber unbeschadet von Satz 3 nur innerhalb von vier Wochen aus dringenden betrieblichen Gr{\\u0252}nden schriftlich ablehnen. Die Elternzeit kann zur Inanspruchnahme der Schutzfristen des {\\u0167} 3 des Mutterschutzgesetzes auch ohne Zustimmung des Arbeitgebers vorzeitig beendet werden; in diesen F{\\u0228}llen soll die Arbeitnehmerin dem Arbeitgeber die Beendigung der Elternzeit rechtzeitig mitteilen. Eine Verl{\\u0228}ngerung der Elternzeit kann verlangt werden, wenn ein vorgesehener Wechsel der Anspruchsberechtigten aus einem wichtigen Grund nicht erfolgen kann.\\\n\\pard\\sb100\n(4) Stirbt das Kind w{\\u0228}hrend der Elternzeit, endet diese sp{\\u0228}testens drei Wochen nach dem Tod des Kindes.\\\n\\pard\\sb100\n(5) Eine {\\u0196}nderung in der Anspruchsberechtigung hat der Arbeitnehmer oder die Arbeitnehmerin dem Arbeitgeber unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}