{
  "documentIdentifier" : "BJNR198110013BJNE002001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft zu erwerben (interessierter Erwerber), hat dies der Bundesanstalt unverz{\\u0252}glich schriftlich anzuzeigen. {\\u0167} 2c Absatz 1 Satz 2 bis 7 des Kreditwesengesetzes gilt entsprechend; {\\u0167} 2c Absatz 1 Satz 5 und 6 des Kreditwesengesetzes ist entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass die Anzeigen jeweils nur gegen{\\u0252}ber der Bundesanstalt abzugeben sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt hat eine Anzeige nach Absatz 1 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollst{\\u0228}ndigen Anzeige schriftlich best{\\u0228}tigt hat, zu beurteilen (Beurteilungszeitraum); im {\\u0220}brigen gilt {\\u0167} 2c Absatz 1a des Kreditwesengesetzes entsprechend. Die Bundesanstalt kann innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder deren Erh{\\u0246}hung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die externe OGAW-Kapitalverwaltungsgesellschaft nicht in der Lage sein oder bleiben wird, den Aufsichtsanforderungen, insbesondere nach der Richtlinie 2009\/65\/EG, zu gen{\\u0252}gen, oder\\\n\\tab 2.\\tab die externe OGAW-Kapitalverwaltungsgesellschaft durch die Begr{\\u0252}ndung oder Erh{\\u0246}hung der bedeutenden Beteiligung mit dem Inhaber der bedeutenden Beteiligung in einen Unternehmensverbund eingebunden w{\\u0252}rde, der durch die Struktur des Beteiligungsgeflechts oder mangelhafte wirtschaftliche Transparenz eine wirksame Aufsicht {\\u0252}ber die externe OGAW-Kapitalverwaltungsgesellschaft, einen wirksamen Informationsaustausch zwischen den zust{\\u0228}ndigen Stellen oder die Aufteilung der Zust{\\u0228}ndigkeiten zwischen diesen beeintr{\\u0228}chtigt, oder\\\n\\tab 3.\\tab einer der in {\\u0167} 2c Absatz 1b Satz 1 Nummer 1 und 3 bis 6 des Kreditwesengesetzes genannten F{\\u0228}lle, die entsprechend gelten, vorliegt.\\\n\\pard\n{\\u0167} 2c Absatz 1b Satz 2 bis 8 des Kreditwesengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) In den in {\\u0167} 2c Absatz 2 Satz 1 Nummer 1 bis 3 des Kreditwesengesetzes genannten F{\\u0228}llen kann die Bundesanstalt dem Inhaber der bedeutenden Beteiligung und den von ihm kontrollierten Unternehmen die Aus{\\u0252}bung des Stimmrechts untersagen und anordnen, dass {\\u0252}ber die Anteile nur mit ihrer Zustimmung verf{\\u0252}gt werden darf. Im Fall einer Verf{\\u0252}gung nach Satz 1 hat das Gericht am Sitz der externen OGAW-Kapitalverwaltungsgesellschaft auf Antrag der Bundesanstalt, der externen OGAW-Kapitalverwaltungsgesellschaft oder eines an ihr Beteiligten einen Treuh{\\u0228}nder zu bestellen, auf den es die Aus{\\u0252}bung des Stimmrechts {\\u0252}bertr{\\u0228}gt. {\\u0167} 2c Absatz 2 Satz 3 bis 9 des Kreditwesengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Bei der Beurteilung nach Absatz 2 arbeitet die Bundesanstalt mit den zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige eine der in {\\u0167} 8 Absatz 3 Satz 1 Nummer 1 bis 3 des Kreditwesengesetzes aufgef{\\u0252}hrten nat{\\u0252}rlichen oder juristischen Personen ist. {\\u0167} 8 Absatz 3 Satz 3 und 4 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt hat in ihrer Entscheidung alle Bemerkungen oder Vorbehalte der f{\\u0252}r den Anzeigepflichtigen zust{\\u0228}ndigen Stelle anzugeben.\\\n\\pard\\sb100\n(5) Wer beabsichtigt, eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu ver{\\u0228}ndern, dass die externe OGAW-Kapitalverwaltungsgesellschaft nicht mehr kontrolliertes Unternehmen ist, hat dies der Bundesanstalt unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber Art, Umfang, Zeitpunkt, Form und {\\u0220}bertragungsweg der nach den Abs{\\u0228}tzen 1 und 5 zu erstattenden Anzeigen sowie {\\u0252}ber die Unterlagen, die mit der Anzeige vorzulegen sind. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n}"
}