{
  "documentIdentifier" : "BJNR198110013BJNE002102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesch{\\u0228}ftsbetrieb einer Kapitalverwaltungsgesellschaft bedarf der schriftlichen Erlaubnis der Bundesanstalt. Die Bundesanstalt kann die Erlaubnis auf die Verwaltung bestimmter Arten von Investmentverm{\\u0246}gen beschr{\\u0228}nken. Die Bundesanstalt kann die Erlaubnis mit Nebenbestimmungen verbinden.\\\n\\pard\n\\pard\\sb100\n(2) Externe OGAW-Kapitalverwaltungsgesellschaften d{\\u0252}rfen neben der kollektiven Verm{\\u0246}gensverwaltung von OGAW folgende Dienstleistungen und Nebendienstleistungen erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwaltung einzelner in Finanzinstrumenten im Sinne des {\\u0167} 1 Absatz 11 des Kreditwesengesetzes angelegter Verm{\\u0246}gen f{\\u0252}r andere mit Entscheidungsspielraum einschlie{\\u0223}lich der Portfolioverwaltung fremder Investmentverm{\\u0246}gen (Finanzportfolioverwaltung),\\\n\\tab 2.\\tab soweit die Erlaubnis die Dienstleistung nach Nummer 1 umfasst, die Anlageberatung,\\\n\\tab 3.\\tab soweit die Erlaubnis die Dienstleistung nach Nummer 1 umfasst, die Verwahrung und Verwaltung von Anteilen an inl{\\u0228}ndischen Investmentverm{\\u0246}gen, EU-Investmentverm{\\u0246}gen oder ausl{\\u0228}ndischen AIF f{\\u0252}r andere,\\\n\\tab 4.\\tab den Vertrieb von Anteilen oder Aktien an fremden Investmentverm{\\u0246}gen,\\\n\\tab 5.\\tab soweit der externen OGAW-Kapitalverwaltungsgesellschaft zus{\\u0228}tzlich eine Erlaubnis als externe AIF-Kapitalverwaltungsgesellschaft erteilt wurde, die Verwaltung von AIF sowie Dienstleistungen und Nebendienstleistungen nach Absatz 3,\\\n\\tab 6.\\tab den Abschluss von Altersvorsorgevertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes sowie von Vertr{\\u0228}gen zum Aufbau einer eigenen kapitalgedeckten Altersversorgung im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b des Einkommensteuergesetzes,\\\n\\tab 7.\\tab die Abgabe einer Zusage gegen{\\u0252}ber dem Anleger, dass bei R{\\u0252}cknahme von Anteilen, bei Beendigung der Verwaltung von Verm{\\u0246}gen im Sinne der Nummer 1 und der Beendigung der Verwahrung und Verwaltung von Anteilen im Sinne der Nummer 3 mindestens ein bestimmter oder bestimmbarer Betrag an den Anleger gezahlt wird (Mindestzahlungszusage),\\\n\\tab 8.\\tab sonstige T{\\u0228}tigkeiten, die mit den in diesem Absatz genannten Dienstleistungen und Nebendienstleistungen unmittelbar verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Externe AIF-Kapitalverwaltungsgesellschaften d{\\u0252}rfen neben der kollektiven Verm{\\u0246}gensverwaltung von AIF folgende Dienstleistungen und Nebendienstleistungen erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwaltung einzelner nicht in Finanzinstrumenten im Sinne des {\\u0167} 1 Absatz 11 des Kreditwesengesetzes angelegter Verm{\\u0246}gen f{\\u0252}r andere mit Entscheidungsspielraum sowie die Anlageberatung (individuelle Verm{\\u0246}gensverwaltung und Anlageberatung),\\\n\\tab 2.\\tab die Verwaltung einzelner in Finanzinstrumenten im Sinne des {\\u0167} 1 Absatz 11 des Kreditwesengesetzes angelegter Verm{\\u0246}gen f{\\u0252}r andere mit Entscheidungsspielraum einschlie{\\u0223}lich der Portfolioverwaltung fremder Investmentverm{\\u0246}gen (Finanzportfolioverwaltung),\\\n\\tab 3.\\tab soweit die Erlaubnis die Dienstleistung nach Nummer 2 umfasst, die Anlageberatung,\\\n\\tab 4.\\tab soweit die Erlaubnis die Dienstleistung nach Nummer 2 umfasst, die Verwahrung und Verwaltung von Anteilen an inl{\\u0228}ndischen Investmentverm{\\u0246}gen, EU-Investmentverm{\\u0246}gen oder ausl{\\u0228}ndischen AIF f{\\u0252}r andere,\\\n\\tab 5.\\tab soweit die Erlaubnis die Dienstleistung nach Nummer 2 umfasst, die Vermittlung von Gesch{\\u0228}ften {\\u0252}ber die Anschaffung und Ver{\\u0228}u{\\u0223}erung von Finanzinstrumenten (Anlagevermittlung),\\\n\\tab 6.\\tab den Vertrieb von Anteilen oder Aktien an fremden Investmentverm{\\u0246}gen,\\\n\\tab 7.\\tab soweit der externen AIF-Kapitalverwaltungsgesellschaft zus{\\u0228}tzlich eine Erlaubnis als externe OGAW-Kapitalverwaltungsgesellschaft erteilt wurde, die Verwaltung von OGAW sowie Dienstleistungen und Nebendienstleistungen nach Absatz 2,\\\n\\tab 8.\\tab den Abschluss von Altersvorsorgevertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes sowie von Vertr{\\u0228}gen zum Aufbau einer eigenen kapitalgedeckten Altersversorgung im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b des Einkommensteuergesetzes,\\\n\\tab 9.\\tab sonstige T{\\u0228}tigkeiten, die mit den in diesem Absatz genannten Dienstleistungen und Nebendienstleistungen unmittelbar verbunden sind.\\\n\\pard\n\\pard\\sb100\n(4) Externe OGAW-Kapitalverwaltungsgesellschaften und externe AIF-Kapitalverwaltungsgesellschaften d{\\u0252}rfen nicht ausschlie{\\u0223}lich die in Absatz 2 Nummer 1 bis 4 und in Absatz 3 Nummer 1 bis 6 genannten Dienstleistungen und Nebendienstleistungen erbringen, ohne auch die kollektive Verm{\\u0246}gensverwaltung zu erbringen.\\\n\\pard\\sb100\n(5) In der Satzung oder dem Gesellschaftsvertrag der externen OGAW-Kapitalverwaltungsgesellschaft muss bestimmt sein, dass au{\\u0223}er den Gesch{\\u0228}ften, die zur Anlage ihres eigenen Verm{\\u0246}gens erforderlich sind, nur die in Absatz 2 genannten Gesch{\\u0228}fte und T{\\u0228}tigkeiten betrieben werden. In der Satzung oder dem Gesellschaftsvertrag der externen AIF-Kapitalverwaltungsgesellschaft muss bestimmt sein, dass au{\\u0223}er den Gesch{\\u0228}ften, die zur Anlage ihres eigenen Verm{\\u0246}gens erforderlich sind, nur die in Absatz 3 genannten Gesch{\\u0228}fte und T{\\u0228}tigkeiten betrieben werden.\\\n\\pard\\sb100\n(6) Externe Kapitalverwaltungsgesellschaften d{\\u0252}rfen sich an Unternehmen beteiligen, wenn der Gesch{\\u0228}ftszweck des Unternehmens gesetzlich oder satzungsm{\\u0228}{\\u0223}ig im Wesentlichen auf die Gesch{\\u0228}fte ausgerichtet ist, welche die externe Kapitalverwaltungsgesellschaft selbst betreiben darf und eine Haftung der externen Kapitalverwaltungsgesellschaft aus der Beteiligung durch die Rechtsform des Unternehmens beschr{\\u0228}nkt ist.\\\n\\pard\\sb100\n(7) Intern verwaltete OGAW-Kapitalverwaltungsgesellschaften d{\\u0252}rfen keine andere T{\\u0228}tigkeit aus{\\u0252}ben als die Verwaltung des eigenen OGAW; intern verwaltete AIF-Kapitalverwaltungsgesellschaften d{\\u0252}rfen keine andere T{\\u0228}tigkeit aus{\\u0252}ben als die Verwaltung des eigenen AIF.\\\n\\pard\\sb100\n(8) OGAW-Kapitalverwaltungsgesellschaften d{\\u0252}rfen f{\\u0252}r Rechnung des OGAW weder Gelddarlehen gew{\\u0228}hren noch Verpflichtungen aus einem B{\\u0252}rgschafts- oder einem Garantievertrag eingehen.\\\n\\pard\\sb100\n(9) AIF-Kapitalverwaltungsgesellschaften d{\\u0252}rfen im Rahmen der kollektiven Verm{\\u0246}gensverwaltung ein Gelddarlehen nur gew{\\u0228}hren, wenn dies auf Grund der Verordnung (EU) Nr. 345\/2013, der Verordnung (EU) Nr. 346\/2013, der Verordnung (EU) 2015\/760 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2015 {\\u0252}ber europ{\\u0228}ische langfristige Investmentfonds (ABl. L 123 vom 19.5.2015, S. 98), {\\u0167} 3 Absatz 2 in Verbindung mit {\\u0167} 4 Absatz 7 des Gesetzes {\\u0252}ber Unternehmensbeteiligungsgesellschaften, {\\u0167}{\\u0167} 240, 261 Absatz 1 Nummer 8, {\\u0167} 282 Absatz 2 Satz 3, {\\u0167} 284 Absatz 5 oder {\\u0167} 285 Absatz 2 oder Absatz 3 erlaubt ist. Die Gew{\\u0228}hrung eines Gelddarlehens im Sinne des Satzes 1 liegt nicht vor bei einer der Darlehensgew{\\u0228}hrung nachfolgenden {\\u0196}nderung der Darlehensbedingungen.\\\n\\pard\\sb100\n(10) Externe Kapitalverwaltungsgesellschaften d{\\u0252}rfen ihren Mutter-, Tochter- und Schwesterunternehmen Gelddarlehen f{\\u0252}r eigene Rechnung gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}