{
  "documentIdentifier" : "BJNR198110013BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnisantrag f{\\u0252}r eine OGAW-Kapitalverwaltungsgesellschaft muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen geeigneten Nachweis der zum Gesch{\\u0228}ftsbetrieb erforderlichen Mittel nach {\\u0167} 25,\\\n\\tab 2.\\tab die Angabe der Gesch{\\u0228}ftsleiter,\\\n\\tab 3.\\tab Angaben zur Beurteilung der Zuverl{\\u0228}ssigkeit der Gesch{\\u0228}ftsleiter,\\\n\\tab 4.\\tab Angaben zur Beurteilung der fachlichen Eignung der Gesch{\\u0228}ftsleiter,\\\n\\tab 5.\\tab die Namen der an der OGAW-Kapitalverwaltungsgesellschaft bedeutend beteiligten Inhaber sowie Angaben zur Beurteilung ihrer Zuverl{\\u0228}ssigkeit und zur H{\\u0246}he ihrer jeweiligen Beteiligung,\\\n\\tab 6.\\tab die Angaben der Tatsachen, die auf eine enge Verbindung zwischen der OGAW-Kapitalverwaltungsgesellschaft und anderen nat{\\u0252}rlichen oder juristischen Personen hinweisen,\\\n\\tab 7.\\tab einen tragf{\\u0228}higen Gesch{\\u0228}ftsplan, aus dem die Art der geplanten Gesch{\\u0228}fte sowie der organisatorische Aufbau und die geplanten internen Kontrollverfahren der OGAW-Kapitalverwaltungsgesellschaft hervorgehen und\\\n\\tab 8.\\tab die Satzung oder den Gesellschaftsvertrag, die den Anforderungen dieses Gesetzes entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt hat {\\u0252}ber die Erteilung der Erlaubnis innerhalb von sechs Monaten nach Einreichung des vollst{\\u0228}ndigen Antrags zu entscheiden.\\\n\\pard\\sb100\n(3) Sofern der OGAW-Kapitalverwaltungsgesellschaft auch die Erlaubnis zum Erbringen der Finanzportfolioverwaltung nach {\\u0167} 20 Absatz 2 Nummer 1 erteilt wird, ist ihr mit der Erteilung der Erlaubnis die Entsch{\\u0228}digungseinrichtung mitzuteilen, der sie zugeordnet ist.\\\n\\pard\\sb100\n(4) Die Bundesanstalt hat die Erteilung der Erlaubnis im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(5) Beantragt eine OGAW-Kapitalverwaltungsgesellschaft zus{\\u0228}tzlich die Erlaubnis zur Verwaltung von AIF nach {\\u0167} 22, muss sie diejenigen Angaben und Unterlagen, die sie bereits mit dem Erlaubnisantrag nach Absatz 1 eingereicht hat, nicht erneut einreichen, sofern diese Angaben und Unterlagen noch aktuell sind.\\\n}"
}