{
  "documentIdentifier" : "BJNR198110013BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnisantrag f{\\u0252}r eine AIF-Kapitalverwaltungsgesellschaft muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen geeigneten Nachweis der zum Gesch{\\u0228}ftsbetrieb erforderlichen Mittel nach {\\u0167} 25,\\\n\\tab 2.\\tab die Angabe der Gesch{\\u0228}ftsleiter,\\\n\\tab 3.\\tab Angaben zur Beurteilung der Zuverl{\\u0228}ssigkeit der Gesch{\\u0228}ftsleiter,\\\n\\tab 4.\\tab Angaben zur Beurteilung der fachlichen Eignung der Gesch{\\u0228}ftsleiter,\\\n\\tab 5.\\tab die Namen der an der AIF-Kapitalverwaltungsgesellschaft bedeutend beteiligten Inhaber sowie Angaben zur Beurteilung ihrer Zuverl{\\u0228}ssigkeit und zur H{\\u0246}he ihrer jeweiligen Beteiligung,\\\n\\tab 6.\\tab die Angaben der Tatsachen, die auf eine enge Verbindung zwischen der AIF-Kapitalverwaltungsgesellschaft und anderen nat{\\u0252}rlichen oder juristischen Personen hinweisen,\\\n\\tab 7.\\tab einen Gesch{\\u0228}ftsplan, der neben der Organisationsstruktur der AIF-Kapitalverwaltungsgesellschaft auch Angaben dar{\\u0252}ber enth{\\u0228}lt, wie die AIF-Kapitalverwaltungsgesellschaft ihren Pflichten nach diesem Gesetz nachkommen will,\\\n\\tab 8.\\tab Angaben {\\u0252}ber die Verg{\\u0252}tungspolitik und Verg{\\u0252}tungspraxis nach {\\u0167} 37,\\\n\\tab 9.\\tab Angaben {\\u0252}ber Auslagerungsvereinbarungen nach {\\u0167} 36,\\\n\\tab 10.\\tab Angaben zu den Anlagestrategien, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Arten der Zielfonds, falls es sich bei dem AIF um einen Dachfonds handelt,\\\n\\tab b)\\tab der Grunds{\\u0228}tze, die die AIF-Kapitalverwaltungsgesellschaft im Zusammenhang mit dem Einsatz von Leverage anwendet sowie\\\n\\tab c)\\tab der Risikoprofile und sonstiger Eigenschaften der AIF, die die AIF-Kapitalverwaltungsgesellschaft verwaltet oder zu verwalten beabsichtigt, einschlie{\\u0223}lich Angaben zu den Mitgliedstaaten der Europ{\\u0228}ischen Union, Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Drittstaaten, in denen sich der Sitz solcher AIF befindet oder voraussichtlich befinden wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab wenn es sich bei dem AIF um einen Feederfonds oder einen Feeder-AIF handelt, Angaben zum Sitz des Masterfonds oder des Master-AIF,\\\n\\tab 12.\\tab die Anlagebedingungen, Satzungen oder Gesellschaftsvertr{\\u0228}ge aller AIF, die die AIF-Kapitalverwaltungsgesellschaft zu verwalten beabsichtigt, sowie die Satzung oder den Gesellschaftsvertrag der AIF-Kapitalverwaltungsgesellschaft selbst, wenn sie als externe Kapitalverwaltungsgesellschaft die Verwaltung von Publikums-AIF beabsichtigt,\\\n\\tab 13.\\tab Angaben zu den Vereinbarungen zur Beauftragung der Verwahrstelle nach {\\u0167} 80 f{\\u0252}r jeden AIF, den die AIF-Kapitalverwaltungsgesellschaft zu verwalten beabsichtigt, und\\\n\\tab 14.\\tab alle in den {\\u0167}{\\u0167} 165, 269 und 307 Absatz 1 genannten weiteren Informationen f{\\u0252}r jeden AIF, den die AIF-Kapitalverwaltungsgesellschaft verwaltet oder zu verwalten beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt hat {\\u0252}ber die Erteilung der Erlaubnis innerhalb von drei Monaten nach Einreichung des vollst{\\u0228}ndigen Antrags zu entscheiden. Die Bundesanstalt kann diesen Zeitraum um bis zu drei Monate verl{\\u0228}ngern, wenn sie dies auf Grund der besonderen Umst{\\u0228}nde des Einzelfalls f{\\u0252}r notwendig erachtet. Sie hat den Antragsteller {\\u0252}ber die Verl{\\u0228}ngerung der Frist nach Satz 2 zu informieren.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke des Absatzes 2 gilt ein Antrag als vollst{\\u0228}ndig, wenn die AIF-Kapitalverwaltungsgesellschaft mindestens die in Absatz 1 Nummer 1 bis 5, 7, 8, 10 und 11 genannten Angaben und Nachweise eingereicht hat.\\\n\\pard\\sb100\n(4) Die AIF-Kapitalverwaltungsgesellschaft kann mit der Verwaltung von AIF unter Verwendung der gem{\\u0228}{\\u0223} Absatz 1 Nummer 10 im Erlaubnisantrag beschriebenen Anlagestrategien beginnen, sobald die Erlaubnis erteilt ist, fr{\\u0252}hestens jedoch einen Monat nachdem sie etwaige fehlende in Absatz 1 Nummer 6, 9, 12, 13 und 14 genannte Angaben nachgereicht hat.\\\n\\pard\\sb100\n(5) {\\u0167} 21 Absatz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}