{
  "documentIdentifier" : "BJNR198110013BJNE002401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEiner Kapitalverwaltungsgesellschaft ist die Erlaubnis zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Anfangskapital und die zus{\\u0228}tzlichen Eigenmittel nach {\\u0167} 25 nicht zur Verf{\\u0252}gung stehen;\\\n\\tab 2.\\tab die Kapitalverwaltungsgesellschaft nicht mindestens zwei Gesch{\\u0228}ftsleiter hat;\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Gesch{\\u0228}ftsleiter der Kapitalverwaltungsgesellschaft nicht zuverl{\\u0228}ssig sind oder die zur Leitung erforderliche fachliche Eignung im Sinne von {\\u0167} 25c Absatz 1 des Kreditwesengesetzes nicht haben;\\\n\\tab 4.\\tab Tatsachen die Annahme rechtfertigen, dass der Inhaber einer bedeutenden Beteiligung nicht zuverl{\\u0228}ssig ist oder aus anderen Gr{\\u0252}nden nicht den im Interesse einer soliden und umsichtigen F{\\u0252}hrung der Kapitalverwaltungsgesellschaft zu stellenden Anspr{\\u0252}chen gen{\\u0252}gt;\\\n\\tab 5.\\tab enge Verbindungen zwischen der Kapitalverwaltungsgesellschaft und anderen nat{\\u0252}rlichen oder juristischen Personen bestehen, die die Bundesanstalt bei der ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung ihrer Aufsichtsfunktionen behindern;\\\n\\tab 6.\\tab enge Verbindungen zwischen der Kapitalverwaltungsgesellschaft und anderen nat{\\u0252}rlichen oder juristischen Personen bestehen, die den Rechts- und Verwaltungsvorschriften eines Drittstaates unterstehen, deren Anwendung die Bundesanstalt bei der ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung ihrer Aufsichtsfunktionen behindern;\\\n\\tab 7.\\tab die Hauptverwaltung oder der satzungsm{\\u0228}{\\u0223}ige Sitz der Kapitalverwaltungsgesellschaft sich nicht im Inland befindet;\\\n\\tab 8.\\tab die Kapitalverwaltungsgesellschaft nicht bereit oder in der Lage ist, die erforderlichen organisatorischen Vorkehrungen zum ordnungsgem{\\u0228}{\\u0223}en Betreiben der Gesch{\\u0228}fte, f{\\u0252}r die sie die Erlaubnis beantragt, zu schaffen, und nicht in der Lage ist, die in diesem Gesetz festgelegten Anforderungen einzuhalten;\\\n\\tab 9.\\tab die Kapitalverwaltungsgesellschaft ausschlie{\\u0223}lich administrative T{\\u0228}tigkeiten, den Vertrieb von eigenen Investmentanteilen oder T{\\u0228}tigkeiten im Zusammenhang mit den Verm{\\u0246}gensgegenst{\\u0228}nden des AIF erbringt, ohne auch die Portfolioverwaltung und das Risikomanagement zu erbringen;\\\n\\tab 10.\\tab die Kapitalverwaltungsgesellschaft die Portfolioverwaltung erbringt, ohne auch das Risikomanagement zu erbringen; dasselbe gilt im umgekehrten Fall;\\\n\\tab 11.\\tab andere als die in den Nummern 1 bis 10 aufgef{\\u0252}hrten Voraussetzungen f{\\u0252}r die Erlaubniserteilung nach diesem Gesetz nicht erf{\\u0252}llt sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Nr. 7: Zur Anwendung vgl. {\\u0167} 58 Abs. 9 Satz 2 Nr. 3 +++)\\\n}"
}