{
  "documentIdentifier" : "BJNR198110013BJNE002502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll eine Erlaubnis einer OGAW-Kapitalverwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft erteilt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tochter- oder Schwesterunternehmen einer anderen EU-Verwaltungsgesellschaft oder einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, einer Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014\/65\/EU, eines Kreditinstituts im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 oder eines Versicherungsunternehmens ist, das in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen ist, oder\\\n\\tab 2.\\tab durch dieselben nat{\\u0252}rlichen oder juristischen Personen kontrolliert wird, die eine in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassene EU-Verwaltungsgesellschaft oder eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014\/65\/EU, ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 oder ein Versicherungsunternehmen kontrollieren,\\\n\\pard\nhat die Bundesanstalt vor Erteilung der Erlaubnis die zust{\\u0228}ndigen Stellen des Herkunftsstaates anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Auf die Beziehungen zwischen OGAW-Kapitalverwaltungsgesellschaften und Drittstaaten sind die Bestimmungen des Artikels 15 der Richtlinie 2004\/39\/EG entsprechend anzuwenden. F{\\u0252}r diesen Zweck sind die in Artikel 15 der Richtlinie 2004\/39\/EG genannten Ausdr{\\u0252}cke {\\u8222}Wertpapierfirma{\\u8220} und {\\u8222}Wertpapierfirmen{\\u8220} als {\\u8222}OGAW-Kapitalverwaltungsgesellschaft{\\u8220} beziehungsweise {\\u8222}OGAW-Kapitalverwaltungsgesellschaften{\\u8220} zu verstehen; der in Artikel 15 der Richtlinie 2004\/39\/EG genannte Ausdruck {\\u8222}Erbringung von Wertpapierdienstleistungen{\\u8220} ist als {\\u8222}Erbringung von Dienstleistungen{\\u8220} zu verstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}