{
  "documentIdentifier" : "BJNR198110013BJNE002603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kapitalverwaltungsgesellschaft muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Anfangskapital von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 300{\\u0160}000 Euro ausgestattet sein, sofern es sich um eine interne Kapitalverwaltungsgesellschaft handelt,\\\n\\tab b)\\tab mindestens 125{\\u0160}000 Euro ausgestattet sein, sofern es sich um eine externe Kapitalverwaltungsgesellschaft handelt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0252}ber zus{\\u0228}tzliche Eigenmittel in H{\\u0246}he von wenigstens 0,02 Prozent des Betrages, um den der Wert der verwalteten Investmentverm{\\u0246}gen 250 Millionen Euro {\\u0252}bersteigt, verf{\\u0252}gen, wenn der Wert der von der AIF-Kapitalverwaltungsgesellschaft oder von der externen OGAW-Kapitalverwaltungsgesellschaft verwalteten Investmentverm{\\u0246}gen 250 Millionen Euro {\\u0252}berschreitet; die geforderte Gesamtsumme des Anfangskapitals und der zus{\\u0228}tzlichen Eigenmittel darf jedoch 10 Millionen Euro nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Eine AIF-Kapitalverwaltungsgesellschaft oder eine externe OGAW-Kapitalverwaltungsgesellschaft braucht die Anforderung, zus{\\u0228}tzliche Eigenmittel nach Absatz 1 Satz 1 Nummer 2 in H{\\u0246}he von bis zu 50 Prozent aufzubringen, nicht zu erf{\\u0252}llen, wenn sie {\\u0252}ber eine Garantie in derselben H{\\u0246}he verf{\\u0252}gt, die von einem der folgenden Institute oder Unternehmen gestellt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 oder Versicherungsunternehmen, die ihren Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben, oder\\\n\\tab 2.\\tab Kreditinstitut oder Versicherungsunternehmen mit Sitz in einem Drittstaat, wenn diese Aufsichtsbestimmungen unterliegen, die nach Auffassung der Bundesanstalt denen des Unionsrechts gleichwertig sind.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke des Absatzes 1 gelten die von der Kapitalverwaltungsgesellschaft verwalteten Investmentverm{\\u0246}gen, einschlie{\\u0223}lich der Investmentverm{\\u0246}gen, mit deren Verwaltung sie Dritte beauftragt hat, als Investmentverm{\\u0246}gen der Kapitalverwaltungsgesellschaft; Investmentverm{\\u0246}gen, die die externe Kapitalverwaltungsgesellschaft im Auftrag Dritter verwaltet, werden nicht ber{\\u0252}cksichtigt. F{\\u0252}r die Zwecke der Abs{\\u0228}tze 1 und 4 gelten f{\\u0252}r eine externe AIF-Kapitalverwaltungsgesellschaft, die ebenfalls eine externe OGAW-Kapitalverwaltungsgesellschaft ist, ausschlie{\\u0223}lich die Vorschriften f{\\u0252}r die externe OGAW-Kapitalverwaltungsgesellschaft.\\\n\\pard\\sb100\n(4) Unabh{\\u0228}ngig von der Eigenmittelanforderung in Absatz 1 muss die AIF-Kapitalverwaltungsgesellschaft zu jeder Zeit Eigenmittel in H{\\u0246}he von mindestens dem in Artikel 9 Absatz 5 der Richtlinie 2011\/61\/EU geforderten Betrag und muss die externe OGAW-Kapitalverwaltungsgesellschaft zu jeder Zeit Eigenmittel in H{\\u0246}he von mindestens dem in Artikel 7 Absatz 1 Buchstabe a Ziffer iii der Richtlinie 2009\/65\/EG geforderten Betrag aufweisen. Liegt f{\\u0252}r das erste abgelaufene Gesch{\\u0228}ftsjahr noch kein Jahresabschluss vor, sind die Aufwendungen auszuweisen, die im Gesch{\\u0228}ftsplan f{\\u0252}r das laufende Jahr f{\\u0252}r die entsprechenden Posten vorgesehen sind. Die Bundesanstalt kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen nach den S{\\u0228}tzen 1 und 2 heraufsetzen, wenn dies durch eine Ausweitung der Gesch{\\u0228}ftst{\\u0228}tigkeit der AIF-Kapitalverwaltungsgesellschaft oder der externen OGAW-Kapitalverwaltungsgesellschaft angezeigt ist oder\\\n\\tab 2.\\tab die bei der Berechnung der Relation nach den S{\\u0228}tzen 1 und 2 anzusetzenden Kosten f{\\u0252}r das laufende Gesch{\\u0228}ftsjahr auf Antrag der Kapitalverwaltungsgesellschaft herabsetzen, wenn dies durch eine gegen{\\u0252}ber dem Vorjahr nachweislich erhebliche Reduzierung der Gesch{\\u0228}ftst{\\u0228}tigkeit der AIF-Kapitalverwaltungsgesellschaft oder der externen OGAW-Kapitalverwaltungsgesellschaft im laufenden Gesch{\\u0228}ftsjahr angezeigt ist.\\\n\\pard\nAIF-Kapitalverwaltungsgesellschaften und externe OGAW-Kapitalverwaltungsgesellschaften haben der Bundesanstalt die Angaben und Nachweise zu {\\u0252}bermitteln, die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Relation und der Erf{\\u0252}llung der Anforderungen nach den S{\\u0228}tzen 1 und 3 erforderlich sind.\\\n\\pard\\sb100\n(5) Werden Altersvorsorgevertr{\\u0228}ge nach {\\u0167} 20 Absatz 2 Nummer 6 oder {\\u0167} 20 Absatz 3 Nummer 8 abgeschlossen oder Mindestzahlungszusagen nach {\\u0167} 20 Absatz 2 Nummer 7 abgegeben, m{\\u0252}ssen externe Kapitalverwaltungsgesellschaften im Interesse der Erf{\\u0252}llung ihrer Verpflichtungen gegen{\\u0252}ber Anlegern und Aktion{\\u0228}ren, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Verm{\\u0246}genswerte, {\\u0252}ber angemessene Eigenmittel verf{\\u0252}gen.\\\n\\pard\\sb100\n(6) Um die potenziellen Berufshaftungsrisiken aus den Gesch{\\u0228}ftst{\\u0228}tigkeiten, denen die AIF-Kapitalverwaltungsgesellschaften nach der Richtlinie 2011\/61\/EU nachgehen k{\\u0246}nnen, abzudecken, m{\\u0252}ssen AIF-Kapitalverwaltungsgesellschaften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zus{\\u0228}tzliche Eigenmittel, um potenzielle Haftungsrisiken aus beruflicher Fahrl{\\u0228}ssigkeit angemessen abzudecken, oder\\\n\\tab 2.\\tab eine bez{\\u0252}glich der abgedeckten Risiken geeignete Versicherung f{\\u0252}r die sich aus beruflicher Fahrl{\\u0228}ssigkeit ergebende Haftung\\\n\\pard\nverf{\\u0252}gen. Im Fall von Satz 1 Nummer 2 ist der Versicherer im Versicherungsvertrag zu verpflichten, der Bundesanstalt den Beginn und die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrages sowie Umst{\\u0228}nde, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigen, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(7) Eigenmittel, einschlie{\\u0223}lich der zus{\\u0228}tzlichen Eigenmittel gem{\\u0228}{\\u0223} Absatz 6 Nummer 1, sind entweder in liquiden Mitteln zu halten oder in Verm{\\u0246}gensgegenst{\\u0228}nde zu investieren, die kurzfristig unmittelbar in Bankguthaben umgewandelt werden k{\\u0246}nnen und keine spekulativen Positionen enthalten.\\\n\\pard\\sb100\n(8) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Kriterien zu den Risiken, die durch die zus{\\u0228}tzlichen Eigenmittel oder die Berufshaftpflichtversicherung gedeckt werden m{\\u0252}ssen, die Voraussetzungen f{\\u0252}r die Bestimmung der Angemessenheit der zus{\\u0228}tzlichen Eigenmittel oder der Deckung durch die Berufshaftpflichtversicherung und die Vorgehensweise bei der Bestimmung fortlaufender Anpassungen der Eigenmittel oder der Deckung nach den Artikeln 12 bis 15 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}