{
  "documentIdentifier" : "BJNR198110013BJNE002801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kapitalverwaltungsgesellschaft hat alle angemessenen Ma{\\u0223}nahmen zu treffen, um Interessenkonflikte zu ermitteln, die im Zusammenhang mit der Verwaltung von Investmentverm{\\u0246}gen auftreten zwischen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kapitalverwaltungsgesellschaft sowie ihren F{\\u0252}hrungskr{\\u0228}ften, Mitarbeitern oder jeder anderen Person, die {\\u0252}ber ein Kontrollverh{\\u0228}ltnis direkt oder indirekt mit der Kapitalverwaltungsgesellschaft verbunden ist, und dem von ihr verwalteten Investmentverm{\\u0246}gen oder den Anlegern dieses Investmentverm{\\u0246}gens,\\\n\\tab 2.\\tab dem Investmentverm{\\u0246}gen oder den Anlegern dieses Investmentverm{\\u0246}gens und einem anderen Investmentverm{\\u0246}gen oder den Anlegern jenes Investmentverm{\\u0246}gens,\\\n\\tab 3.\\tab dem Investmentverm{\\u0246}gen oder den Anlegern dieses Investmentverm{\\u0246}gens und einem anderen Kunden der Kapitalverwaltungsgesellschaft,\\\n\\tab 4.\\tab zwei Kunden der Kapitalverwaltungsgesellschaft.\\\n\\pard\n\\pard\\sb100\n(2) Eine Kapitalverwaltungsgesellschaft muss wirksame organisatorische und administrative Vorkehrungen, die es erm{\\u0246}glichen, alle angemessenen Ma{\\u0223}nahmen zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten zu ergreifen, treffen und beibehalten, um zu verhindern, dass Interessenkonflikte den Interessen der Investmentverm{\\u0246}gen und ihrer Anleger schaden.\\\n\\pard\\sb100\n(3) Innerhalb ihrer eigenen Betriebsabl{\\u0228}ufe haben AIF-Kapitalverwaltungsgesellschaften Aufgaben und Verantwortungsbereiche, die als miteinander unvereinbar angesehen werden k{\\u0246}nnten oder potenziell systematische Interessenkonflikte hervorrufen k{\\u0246}nnten, zu trennen. AIF-Kapitalverwaltungsgesellschaften haben zu pr{\\u0252}fen, ob die Bedingungen der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit wesentliche andere Interessenkonflikte nach sich ziehen k{\\u0246}nnten und legen diese den Anlegern der AIF gegen{\\u0252}ber offen.\\\n\\pard\\sb100\n(4) Reichen die von der AIF-Kapitalverwaltungsgesellschaft zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten getroffenen organisatorischen Vorkehrungen nicht aus, um nach vern{\\u0252}nftigem Ermessen zu gew{\\u0228}hrleisten, dass das Risiko einer Beeintr{\\u0228}chtigung von Anlegerinteressen vermieden wird, so setzt die AIF-Kapitalverwaltungsgesellschaft die Anleger, bevor sie in ihrem Auftrag Gesch{\\u0228}fte t{\\u0228}tigt, unmissverst{\\u0228}ndlich {\\u0252}ber die allgemeine Art und die Quellen der Interessenkonflikte in Kenntnis und entwickelt angemessene Strategien und Verfahren.\\\n\\pard\\sb100\n(5) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Arten der in Absatz 1 genannten Interessenkonflikte und die angemessenen Ma{\\u0223}nahmen, die hinsichtlich der Strukturen und der organisatorischen und administrativen Verfahren von einer AIF-Kapitalverwaltungsgesellschaft erwartet werden, um Interessenkonflikte zu ermitteln, ihnen vorzubeugen, sie zu steuern, zu beobachten und offenzulegen nach den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r Kapitalverwaltungsgesellschaften in Bezug auf Publikums-AIF zus{\\u0228}tzliche Bestimmungen zu den in den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231\/2013 aufgef{\\u0252}hrten Ma{\\u0223}nahmen und Verfahren nach Absatz 5 und in Bezug auf OGAW jeweils n{\\u0228}here Bestimmungen zu erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Ma{\\u0223}nahmen, die eine solche Kapitalverwaltungsgesellschaft zu ergreifen hat, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Interessenkonflikte zu erkennen, ihnen vorzubeugen, mit ihnen umzugehen und sie offenzulegen sowie\\\n\\tab b)\\tab geeignete Kriterien zur Abgrenzung der Arten von Interessenkonflikten festzulegen, die den Interessen des Investmentverm{\\u0246}gens schaden k{\\u0246}nnten und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0252}ber die Strukturen und organisatorischen Anforderungen, die zur Verringerung von Interessenkonflikten nach Absatz 1 erforderlich sind.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 27: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++) \\\n(+++ {\\u0167} 27 Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 54 Abs. 4 Satz 1 u. {\\u0167} 66 Abs. 4 Satz 1 +++)\\\n}"
}