{
  "documentIdentifier" : "BJNR198110013BJNE002907311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft muss {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation verf{\\u0252}gen, die die Einhaltung der von der Kapitalverwaltungsgesellschaft zu beachtenden gesetzlichen Bestimmungen gew{\\u0228}hrleistet. Eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation umfasst insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein angemessenes Risikomanagementsystem;\\\n\\tab 2.\\tab angemessene und geeignete personelle und technische Ressourcen;\\\n\\tab 3.\\tab geeignete Regelungen f{\\u0252}r die pers{\\u0246}nlichen Gesch{\\u0228}fte der Mitarbeiter;\\\n\\tab 4.\\tab geeignete Regelungen f{\\u0252}r die Anlage des eigenen Verm{\\u0246}gens der Kapitalverwaltungsgesellschaft;\\\n\\tab 5.\\tab angemessene Kontroll- und Sicherheitsvorkehrungen f{\\u0252}r den Einsatz der elektronischen Datenverarbeitung; f{\\u0252}r die Verarbeitung personenbezogener Daten sind dies insbesondere technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679;\\\n\\tab 6.\\tab eine vollst{\\u0228}ndige Dokumentation der ausgef{\\u0252}hrten Gesch{\\u0228}fte, die insbesondere gew{\\u0228}hrleistet, dass jedes das Investmentverm{\\u0246}gen betreffende Gesch{\\u0228}ft nach Herkunft, Kontrahent sowie Art und Abschlusszeitpunkt und -ort rekonstruiert werden kann;\\\n\\tab 7.\\tab angemessene Kontrollverfahren, die insbesondere das Bestehen einer internen Revision voraussetzen und gew{\\u0228}hrleisten, dass das Verm{\\u0246}gen der von der Kapitalverwaltungsgesellschaft verwalteten Investmentverm{\\u0246}gen in {\\u0220}bereinstimmung mit den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des Investmentverm{\\u0246}gens sowie den jeweils geltenden rechtlichen Bestimmungen angelegt wird;\\\n\\tab 8.\\tab eine ordnungsgem{\\u0228}{\\u0223}e Verwaltung und Buchhaltung und\\\n\\tab 9.\\tab einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit{\\u0228}t erm{\\u0246}glicht, potenzielle oder tats{\\u0228}chliche Verst{\\u0246}{\\u0223}e gegen dieses Gesetz, gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen oder gegen unmittelbar geltende Vorschriften in Rechtsakten der Europ{\\u0228}ischen Union {\\u0252}ber Europ{\\u0228}ische Risikokapitalfonds, Europ{\\u0228}ische Fonds f{\\u0252}r soziales Unternehmertum, europ{\\u0228}ische langfristige Investmentfonds oder Geldmarktfonds, Marktmissbrauch oder {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte sowie etwaige strafbare Handlungen innerhalb der Kapitalverwaltungsgesellschaft an geeignete Stellen zu melden.\\\n\\pard\nDie {\\u0167}{\\u0167} 77, 78 und 80 Absatz 2 und 3 des Wertpapierhandelsgesetzes gelten entsprechend. Die {\\u0167}{\\u0167} 24c und 25h bis 25m des Kreditwesengesetzes sowie {\\u0167} 93 Absatz 7 und 8 in Verbindung mit {\\u0167} 93b der Abgabenordnung gelten entsprechend.\\\n\\pard\\sb100\n(2) Eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation von OGAW-Kapitalverwaltungsgesellschaften umfasst zus{\\u0228}tzlich zu den in Absatz 1 genannten Kriterien insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete Verfahren und Vorkehrungen, die gew{\\u0228}hrleisten, dass die OGAW-Kapitalverwaltungsgesellschaft ordnungsgem{\\u0228}{\\u0223} mit Anlegerbeschwerden umgeht und dass Anleger und Aktion{\\u0228}re der von ihr verwalteten OGAW ihre Rechte uneingeschr{\\u0228}nkt wahrnehmen k{\\u0246}nnen; dies gilt insbesondere, falls die OGAW-Kapitalverwaltungsgesellschaft EU-OGAW verwaltet; Anleger und Aktion{\\u0228}re eines von ihr verwalteten EU-OGAW m{\\u0252}ssen die M{\\u0246}glichkeit erhalten, Beschwerde in der Amtssprache oder einer der Amtssprachen des Herkunftsstaates des EU-OGAW einzureichen und\\\n\\tab 2.\\tab geeignete Verfahren und Vorkehrungen, die gew{\\u0228}hrleisten, dass die OGAW-Kapitalverwaltungsgesellschaft ihren Informationspflichten gegen{\\u0252}ber den Anlegern, Aktion{\\u0228}ren der von ihr verwalteten OGAW und Kunden, ihren Vertriebsgesellschaften sowie der Bundesanstalt oder den zust{\\u0228}ndigen Stellen des Herkunftsstaates des EU-OGAW nachkommt.\\\n\\pard\nF{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die inl{\\u0228}ndische Publikums-AIF verwalten, gilt Satz 1 Nummer 1 Halbsatz 1 und Satz 1 Nummer 2 entsprechend.\\\n\\pard\\sb100\n(3) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die in Absatz 1 Satz 2 Nummer 1 bis 8 genannten Verfahren und Regelungen nach den Artikeln 57 bis 66 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen f{\\u0252}r Kapitalverwaltungsgesellschaften, die OGAW oder Publikums-AIF verwalten, zu den Verfahren und Vorkehrungen f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation nach den Abs{\\u0228}tzen 1 und 2 zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++) \\\n(+++ {\\u0167} 28 Abs. 1 Satz 4: Zur Anwendung vgl. {\\u0167} 54 Abs. 4 Satz 1 u. {\\u0167} 66 Abs. 4 Satz 1 +++)\\\n}"
}