{
  "documentIdentifier" : "BJNR109010009BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anmeldung und die Zollabfertigung zur Ausfuhr in ein Drittland erfolgt im Rahmen internationaler Abkommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftlich mit dem Formblatt 302, wenn sich Waren in der Truppenverwendung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden;\\\n\\tab 2.\\tab schriftlich mit dem Formblatt 302 oder durch die tats{\\u0228}chliche Ausfuhr in ein Drittland und die Ausfertigung des Formblatts 302, wenn Waren, die sich in der Truppenverwendung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden, {\\u0252}ber einen Milit{\\u0228}rflug- oder -seehafen im Geltungsbereich dieses Gesetzes in ein Drittland ausgef{\\u0252}hrt werden;\\\n\\tab 3.\\tab schriftlich mit Ausfuhrgenehmigung oder durch die tats{\\u0228}chliche Ausfuhr in ein Drittland, wenn Waren, die sich in der Truppenverwendung der Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden, in ein Drittland ausgef{\\u0252}hrt werden;\\\n\\tab 4.\\tab schriftlich mit Ausfuhrgenehmigung oder durch die {\\u0220}bernahme der Milit{\\u0228}rpostsendung durch die Milit{\\u0228}rpostbeh{\\u0246}rden, wenn Waren, die sich in der Truppenverwendung der Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden, im Milit{\\u0228}rpostverkehr in ein Drittland ausgef{\\u0252}hrt werden;\\\n\\tab 5.\\tab schriftlich mit Einheitspapier, wenn nichtberechtigte Personen im Sinne des {\\u0167} 3 Abs. 2 Waren in ein Drittland ausf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausfuhr von Waren, die sich in der Truppenverwendung der Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden, ist schriftlich mit Ausfuhrgenehmigung anzumelden, wenn die Ausfuhr in ein Drittland Verboten oder Beschr{\\u0228}nkungen unterliegt. Die Ausfuhrgenehmigung ist zusammen mit den nach den Vorschriften der Verbote und Beschr{\\u0228}nkungen f{\\u0252}r die Ausfuhr in ein Drittland erforderlichen Dokumenten der Zollstelle zur Abfertigung vorzulegen.\\\n\\pard\\sb100\n(3) Im Sinne des Absatzes 1 Nr. 2, 3 und 4 gelten die dort genannten Waren als gestellt, die Zollanmeldung als angenommen und die Waren als zur Ausfuhr in ein Drittland {\\u0252}berlassen, wenn sie nicht schriftlich angemeldet werden.\\\n}"
}