{
  "documentIdentifier" : "BJNR109010009BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einfuhrwaren d{\\u0252}rfen nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die in {\\u0167} 3 Abs. 1 Satz 1 genannten Berechtigten zu deren ausschlie{\\u0223}lichem Ge- oder Verbrauch im Sinne des Artikels XI des NATO-Truppenstatuts, der Artikel 65 bis 67 des Zusatzabkommens, der Artikel 2 und 8 des Hauptquartierprotokolls, der Artikel 14 bis 16 des Erg{\\u0228}nzungsabkommens oder des Artikels 2 des Status{\\u0252}bereinkommens, auch in Verbindung mit Artikel 5 des Gesetzes zum Hauptquartierprotokoll, oder\\\n\\tab 2.\\tab durch Bewilligungsinhaber im Sinne des {\\u0167} 3 Abs. 2 zur Belieferung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere nach Ma{\\u0223}gabe der Bewilligung\\\n\\pard\nverwendet werden, soweit nicht in der zu diesem Gesetz erlassenen Rechtsverordnung Ausnahmen zugelassen sind.\\\n\\pard\\sb100\n(2) Eine Verwendung von Einfuhrwaren zu anderen als den in Absatz 1 Nr. 1 genannten Zwecken liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese im Fall der Truppenverwendung der Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere abweichend von dem in {\\u0167} 16 Abs. 1 geregelten Verfahren einer nichtberechtigten Person zu anderen Zwecken als der Veredelung (Bearbeitung, Verarbeitung und Ausbesserung) {\\u0252}bergeben werden;\\\n\\tab 2.\\tab diese im Fall der Truppenverwendung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere abweichend von dem in {\\u0167} 16 Abs. 1 geregelten Verfahren einer nichtberechtigten Person zu anderen Zwecken als der Ausbesserung {\\u0252}bergeben werden;\\\n\\tab 3.\\tab diese im Fall der Truppenverwendung der Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere endg{\\u0252}ltig aus dem Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat ausgef{\\u0252}hrt werden, ohne dass diese Ausfuhr in unmittelbarem Zusammenhang mit dem Verlust der Rechtsstellung des Mitglieds erfolgt. Dies gilt nicht, wenn unverz{\\u0252}glich eine ordnungsgem{\\u0228}{\\u0223}e Zollabfertigung in dem anderen Mitgliedstaat erfolgt. Als endg{\\u0252}ltig in einen anderen Mitgliedstaat ausgef{\\u0252}hrt gilt auch eine Einfuhrware, die bei einer Wiedereinfuhr nicht wieder in die Truppenverwendung {\\u0252}bergef{\\u0252}hrt werden kann;\\\n\\tab 4.\\tab ein Mitglied der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere Waren, die sich in der Truppenverwendung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere befinden, nach Artikel 65 Abs. 2 des Zusatzabkommens oder den Artikeln 16 und 17 des Erg{\\u0228}nzungsabkommens {\\u0252}ber die festgelegten Rationsmengen ({\\u0167} 18) hinaus bezieht, ohne die in {\\u0167} 16 Abs. 2 geregelte Gestellungspflicht zu erf{\\u0252}llen;\\\n\\tab 5.\\tab eine Person ihre Berechtigung zur Inanspruchnahme der Beg{\\u0252}nstigungen nach {\\u0167} 3 Abs. 1 und {\\u0167} 11 verliert, ohne die in {\\u0167} 16 Abs. 2 geregelte Gestellungspflicht zu erf{\\u0252}llen;\\\n\\tab 6.\\tab in anderen als den in den Nummern 1 und 2 genannten F{\\u0228}llen eine nichtberechtigte Person Besitz an Einfuhrwaren erlangt, ohne dass das in {\\u0167} 16 Abs. 1 geregelte Verfahren eingehalten wird.\\\n\\pard\n\\pard\\sb100\n(3) Eine Verwendung von Einfuhrwaren zu anderen als in den in Absatz 1 Nr. 2 genannten Zwecken liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese in den Besitz einer nichtberechtigten Person gelangen;\\\n\\tab 2.\\tab diese nicht innerhalb der in der Bewilligung festgesetzten Frist den ausl{\\u0228}ndischen Streitkr{\\u0228}ften oder den Hauptquartieren {\\u0252}bergeben werden. Der Nichteingang einer Empfangsbest{\\u0228}tigung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere gilt als eine nicht erfolgte {\\u0220}bergabe; dies gilt auch f{\\u0252}r den Nichteingang einer Empfangsbest{\\u0228}tigung in einem zugelassenen Informatikverfahren;\\\n\\tab 3.\\tab diese an einem in der Bewilligung nicht zugelassenen Ort gelagert werden.\\\n\\pard\n}"
}