{
  "documentIdentifier" : "BJNR263110007BJNE020504360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei bestehendem Versicherungsverh{\\u0228}ltnis kann der Versicherungsnehmer vom Versicherer verlangen, dass dieser \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antr{\\u0228}ge auf Wechsel in andere Tarife mit gleichartigem Versicherungsschutz unter Anrechnung der aus dem Vertrag erworbenen Rechte und der Alterungsr{\\u0252}ckstellung annimmt; soweit die Leistungen in dem Tarif, in den der Versicherungsnehmer wechseln will, h{\\u0246}her oder umfassender sind als in dem bisherigen Tarif, kann der Versicherer f{\\u0252}r die Mehrleistung einen Leistungsausschluss oder einen angemessenen Risikozuschlag und insoweit auch eine Wartezeit verlangen; der Versicherungsnehmer kann die Vereinbarung eines Risikozuschlages und einer Wartezeit dadurch abwenden, dass er hinsichtlich der Mehrleistung einen Leistungsausschluss vereinbart; bei einem Wechsel aus dem Basistarif in einen anderen Tarif kann der Versicherer auch den bei Vertragsschluss ermittelten Risikozuschlag verlangen; der Wechsel in den Basistarif des Versicherers unter Anrechnung der aus dem Vertrag erworbenen Rechte und der Alterungsr{\\u0252}ckstellung ist nur m{\\u0246}glich, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die bestehende Krankheitskostenversicherung nach dem 1. Januar 2009 abgeschlossen wurde oder\\\n\\tab b)\\tab der Versicherungsnehmer das 55. Lebensjahr vollendet hat oder das 55. Lebensjahr noch nicht vollendet hat, aber die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente der gesetzlichen Rentenversicherung erf{\\u0252}llt und diese Rente beantragt hat oder ein Ruhegehalt nach beamtenrechtlichen oder vergleichbaren Vorschriften bezieht oder hilfebed{\\u0252}rftig nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch ist oder\\\n\\tab c)\\tab die bestehende Krankheitskostenversicherung vor dem 1. Januar 2009 abgeschlossen wurde und der Wechsel in den Basistarif vor dem 1. Juli 2009 beantragt wurde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Wechsel aus einem Tarif, bei dem die Pr{\\u0228}mien geschlechtsunabh{\\u0228}ngig kalkuliert werden, in einen Tarif, bei dem dies nicht der Fall ist, ist ausgeschlossen;\\\n\\tab 2.\\tab bei einer K{\\u0252}ndigung des Vertrags und dem gleichzeitigen Abschluss eines neuen Vertrags, der ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Krankenversicherungsschutz ersetzen kann, bei einem anderen Krankenversicherer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die kalkulierte Alterungsr{\\u0252}ckstellung des Teils der Versicherung, dessen Leistungen dem Basistarif entsprechen, an den neuen Versicherer {\\u0252}bertr{\\u0228}gt, sofern die gek{\\u0252}ndigte Krankheitskostenversicherung nach dem 1. Januar 2009 abgeschlossen wurde;\\\n\\tab b)\\tab bei einem Abschluss eines Vertrags im Basistarif die kalkulierte Alterungsr{\\u0252}ckstellung des Teils der Versicherung, dessen Leistungen dem Basistarif entsprechen, an den neuen Versicherer {\\u0252}bertr{\\u0228}gt, sofern die gek{\\u0252}ndigte Krankheitskostenversicherung vor dem 1. Januar 2009 abgeschlossen wurde und die K{\\u0252}ndigung vor dem 1. Juli 2009 erfolgte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSoweit die Leistungen in dem Tarif, aus dem der Versicherungsnehmer wechseln will, h{\\u0246}her oder umfassender sind als im Basistarif, kann der Versicherungsnehmer vom bisherigen Versicherer die Vereinbarung eines Zusatztarifes verlangen, in dem die {\\u0252}ber den Basistarif hinausgehende Alterungsr{\\u0252}ckstellung anzurechnen ist. Auf die Anspr{\\u0252}che nach den S{\\u0228}tzen 1 und 2 kann nicht verzichtet werden.\\\n\\pard\\sb100\n(2) Ist der Versicherungsnehmer auf Grund bestehender Hilfebed{\\u0252}rftigkeit im Sinne des Zweiten oder des Zw{\\u0246}lften Buches Sozialgesetzbuch nach dem 15. M{\\u0228}rz 2020 in den Basistarif nach {\\u0167} 152 des Versicherungsaufsichtsgesetzes gewechselt und endet die Hilfebed{\\u0252}rftigkeit des Versicherungsnehmers innerhalb von zwei Jahren nach dem Wechsel, kann er innerhalb von drei Monaten nach Beendigung der Hilfebed{\\u0252}rftigkeit in Textform vom Versicherer verlangen, den Vertrag ab dem ersten Tag des {\\u0252}bern{\\u0228}chsten Monats in dem Tarif fortzusetzen, in dem der Versicherungsnehmer vor dem Wechsel in den Basistarif versichert war. Eintritt und Beendigung der Hilfebed{\\u0252}rftigkeit hat der Versicherungsnehmer auf Verlangen des Versicherers durch geeignete Unterlagen nachzuweisen; die Bescheinigung des zust{\\u0228}ndigen Tr{\\u0228}gers nach dem Zweiten oder dem Zw{\\u0246}lften Buch Sozialgesetzbuch gilt als Nachweis. Beim Wechsel ist der Versicherungsnehmer so zu stellen, wie er vor der Versicherung im Basistarif stand; die im Basistarif erworbenen Rechte und Alterungsr{\\u0252}ckstellungen sind zu ber{\\u0252}cksichtigen. Pr{\\u0228}mienanpassungen und {\\u0196}nderungen der Allgemeinen Versicherungsbedingungen in dem Tarif, in dem der Versicherungsnehmer vor dem Wechsel in den Basistarif versichert war, gelten ab dem Tag der Fortsetzung des Vertrages in diesem Tarif. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Versicherungsnehmer, bei denen allein durch die Zahlung des Beitrags Hilfebed{\\u0252}rftigkeit im Sinne des Zweiten oder des Zw{\\u0246}lften Buches Sozialgesetzbuch entstehen w{\\u0252}rde. Absatz 1 Satz 1 Nummer 1 letzter Teilsatz gilt nicht.\\\n\\pard\\sb100\n(3) Im Falle der K{\\u0252}ndigung des Vertrags zur privaten Pflege-Pflichtversicherung und dem gleichzeitigen Abschluss eines neuen Vertrags bei einem anderen Versicherer kann der Versicherungsnehmer vom bisherigen Versicherer verlangen, dass dieser die f{\\u0252}r ihn kalkulierte Alterungsr{\\u0252}ckstellung an den neuen Versicherer {\\u0252}bertr{\\u0228}gt. Auf diesen Anspruch kann nicht verzichtet werden.\\\n\\pard\\sb100\n(4) Absatz 1 gilt nicht f{\\u0252}r befristete Versicherungsverh{\\u0228}ltnisse. Handelt es sich um eine Befristung nach {\\u0167} 196, besteht das Tarifwechselrecht nach Absatz 1 Nummer 1.\\\n\\pard\\sb100\n(5) Soweit die Krankenversicherung nach Art der Lebensversicherung betrieben wird, haben die Versicherungsnehmer und die versicherte Person das Recht, einen gek{\\u0252}ndigten Versicherungsvertrag in Form einer Anwartschaftsversicherung fortzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}