{
  "documentIdentifier" : "BJNR263110007BJNE020701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede K{\\u0252}ndigung einer Krankheitskostenversicherung, die eine Pflicht nach {\\u0167} 193 Abs. 3 Satz 1 erf{\\u0252}llt, ist durch den Versicherer ausgeschlossen. Dar{\\u0252}ber hinaus ist die ordentliche K{\\u0252}ndigung einer Krankheitskosten-, Krankentagegeld- und einer Pflegekrankenversicherung durch den Versicherer ausgeschlossen, wenn die Versicherung ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Kranken- oder Pflegeversicherungsschutz ersetzen kann. Sie ist weiterhin ausgeschlossen f{\\u0252}r eine Krankenhaustagegeld-Versicherung, die neben einer Krankheitskostenvollversicherung besteht. Eine Krankentagegeldversicherung, f{\\u0252}r die kein gesetzlicher Anspruch auf einen Beitragszuschuss des Arbeitgebers besteht, kann der Versicherer abweichend von Satz 2 in den ersten drei Jahren unter Einhaltung einer Frist von drei Monaten zum Ende eines jeden Versicherungsjahres k{\\u0252}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Liegen bei einer Krankenhaustagegeldversicherung oder einer Krankheitskostenteilversicherung die Voraussetzungen nach Absatz 1 nicht vor, kann der Versicherer das Versicherungsverh{\\u0228}ltnis nur innerhalb der ersten drei Versicherungsjahre zum Ende eines Versicherungsjahres k{\\u0252}ndigen. Die K{\\u0252}ndigungsfrist betr{\\u0228}gt drei Monate.\\\n\\pard\\sb100\n(3) Wird eine Krankheitskostenversicherung oder eine Pflegekrankenversicherung vom Versicherer wegen Zahlungsverzugs des Versicherungsnehmers wirksam gek{\\u0252}ndigt, sind die versicherten Personen berechtigt, die Fortsetzung des Versicherungsverh{\\u0228}ltnisses unter Benennung des k{\\u0252}nftigen Versicherungsnehmers zu erkl{\\u0228}ren; die Pr{\\u0228}mie ist ab Fortsetzung des Versicherungsverh{\\u0228}ltnisses zu leisten. Die versicherten Personen sind vom Versicherer {\\u0252}ber die K{\\u0252}ndigung und das Recht nach Satz 1 in Textform zu informieren. Dieses Recht endet zwei Monate nach dem Zeitpunkt, zu dem die versicherte Person Kenntnis von diesem Recht erlangt hat.\\\n\\pard\\sb100\n(4) Die ordentliche K{\\u0252}ndigung eines Gruppenversicherungsvertrags, der Schutz gegen das Risiko Krankheit enth{\\u0228}lt, durch den Versicherer ist zul{\\u0228}ssig, wenn die versicherten Personen die Krankenversicherung unter Anrechnung der aus dem Vertrag erworbenen Rechte und der Alterungsr{\\u0252}ckstellung, soweit eine solche gebildet wird, zu den Bedingungen der Einzelversicherung fortsetzen k{\\u0246}nnen. Absatz 3 Satz 2 und 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}