{
  "documentIdentifier" : "BJNR337800994BJNE006401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Lagebericht sind zus{\\u0228}tzlich zu den in {\\u0167} 289 des Handelsgesetzbuchs vorgeschriebenen Angaben die in diesem Abschnitt vorgeschriebenen Angaben aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Von allen Versicherungsunternehmen sind folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angabe der betriebenen Versicherungszweige und -arten im selbst abgeschlossenen und im in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}ft;\\\n\\tab 2.\\tab Bericht {\\u0252}ber den Gesch{\\u0228}ftsverlauf in den einzelnen Versicherungszweiggruppen, Versicherungszweigen und -arten des selbst abgeschlossenen Versicherungsgesch{\\u0228}fts; ferner ist zu berichten {\\u0252}ber den Gesch{\\u0228}ftsverlauf in den einzelnen betriebenen Versicherungszweigen des in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}fts.\\\n\\pard\n\\pard\\sb100\n(3) Von den Versicherungsvereinen auf Gegenseitigkeit ist zus{\\u0228}tzlich zu erl{\\u0228}utern, in welcher Weise ein erhobener Nachschu{\\u0223} ermittelt wurde.\\\n\\pard\\sb100\n(4) Von den Lebensversicherungsunternehmen sowie den Pensions- und Sterbekassen sind zus{\\u0228}tzlich die Versicherungsbest{\\u0228}nde im selbst abgeschlossenen Versicherungsgesch{\\u0228}ft nach den anliegenden Mustern 3 bis 5 aufzugliedern, und zwar von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensversicherungsunternehmen nach dem Muster 3,\\\n\\tab 2.\\tab Pensionskassen nach dem Muster 4 und, sofern sie Sterbegeldversicherungen, weitere Kapitalversicherungen oder Zusatzversicherungen haben, auch nach Muster 5,\\\n\\tab 3.\\tab Sterbekassen nach dem Muster 5.\\\n\\pard\n\\pard\\sb100\n(5) Lebensversicherungsunternehmen, die auch das selbst abgeschlossene Unfallversicherungsgesch{\\u0228}ft betreiben, haben die f{\\u0252}r den Lagebericht vorgeschriebenen Angaben gesondert auch f{\\u0252}r das selbst abgeschlossene Unfallversicherungsgesch{\\u0228}ft zu machen. Schaden- und Unfallversicherungsunternehmen, die auch das selbst abgeschlossene Krankenversicherungsgesch{\\u0228}ft nach Art der Lebensversicherung betreiben, haben die f{\\u0252}r den Lagebericht vorgeschriebenen Angaben gesondert auch f{\\u0252}r das Krankenversicherungsgesch{\\u0228}ft zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}