{
  "documentIdentifier" : "BJNR324500006BJNE000203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anzeigen und die Unterlagen, die nach dem Kreditwesengesetz zu erstatten oder vorzulegen sind und durch diese Verordnung n{\\u0228}her bestimmt werden, sind vorbehaltlich abweichender Bestimmungen in dieser Verordnung jeweils in einfacher Ausfertigung der Aufsichtsbeh{\\u0246}rde im Sinne des {\\u0167} 1 Absatz 5 des Kreditwesengesetzes (Aufsichtsbeh{\\u0246}rde) und der f{\\u0252}r das Institut zust{\\u0228}ndigen Hauptverwaltung der Deutschen Bundesbank einzureichen. Anzeigen und Vorlagen von Unterlagen von Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften nach {\\u0167} 12a Absatz 1 Satz 3 und {\\u0167} 24 Absatz 3a des Kreditwesengesetzes sind der Hauptverwaltung, in deren Bereich das {\\u0252}bergeordnete Unternehmen nach {\\u0167} 10a Absatz 2 Satz 1 des Kreditwesengesetzes oder das konglomeratsangeh{\\u0246}rige Unternehmen aus der Banken- und Wertpapierdienstleistungsbranche mit der h{\\u0246}chsten Bilanzsumme seinen Sitz hat, einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Sofern die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) Aufsichtsbeh{\\u0246}rde ist und der Bundesanstalt eine entsprechende Einverst{\\u0228}ndniserkl{\\u0228}rung des Verbandes vorliegt, haben Kreditinstitute, die einem genossenschaftlichen Pr{\\u0252}fungsverband angeschlossen sind oder durch die Pr{\\u0252}fungsstelle eines Sparkassen- und Giroverbandes gepr{\\u0252}ft werden, die nach dieser Verordnung zu erstattenden Anzeigen und vorzulegenden Unterlagen, mit Ausnahme der Anzeige nach {\\u0167} 24 Absatz 1a Nummer 4 des Kreditwesengesetzes, {\\u0252}ber ihren Verband mit je einer weiteren, f{\\u0252}r diesen bestimmten Ausfertigung einzureichen. Der Verband hat die Anzeigen und Unterlagen an die Bundesanstalt und die f{\\u0252}r das betroffene Institut zust{\\u0228}ndige Hauptverwaltung der Deutschen Bundesbank in der in dieser Verordnung jeweils bestimmten Anzahl von Ausfertigungen mit seiner Stellungnahme, bei Sparkassen zusammen mit der Stellungnahme der Pr{\\u0252}fungsstelle, unverz{\\u0252}glich weiterzuleiten. Die Bundesanstalt kann auf die gesonderte Stellungnahme der Pr{\\u0252}fungsstelle verzichten.\\\n\\pard\\sb100\n(3) Soweit die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde im Sinne des {\\u0167} 1 Absatz 5 Nummer 1 des Kreditwesengesetzes ist, sind {\\u0167} 24 Absatz 3c und {\\u0167} 24a Absatz 4a des Kreditwesengesetzes zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}