{
  "documentIdentifier" : "BJNR324500006BJNE000804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelanzeigen von Instituten {\\u0252}ber aktivische Beteiligungsverh{\\u0228}ltnisse nach {\\u0167} 12a Absatz 1 Satz 3, {\\u0167} 24 Absatz 1 Nummer 12 und 13 und {\\u0167} 31 Absatz 3 des Kreditwesengesetzes sind mit dem Formular {\\u8222}Aktivische Beteiligungsanzeige{\\u8220} nach Anlage 3 dieser Verordnung einzureichen. Bei {\\u0196}nderungen des Beteiligungsverh{\\u0228}ltnisses sind Einzelanzeigen einzureichen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die {\\u0196}nderung 20 Prozent, 30 Prozent oder 50 Prozent des Kapitals oder der Stimmrechte des Unternehmens erreicht, {\\u0252}ber- oder unterschritten werden,\\\n\\tab 2.\\tab das Unternehmen ein Tochterunternehmen wird oder nicht mehr ist,\\\n\\tab 3.\\tab die gehaltenen Anteile an dem Unternehmen nicht mehr oder nunmehr die Voraussetzungen des {\\u0167} 1 Absatz 9 Satz 3 des Kreditwesengesetzes oder des Artikels 91 Absatz 2 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung erf{\\u0252}llen,\\\n\\tab 4.\\tab unmittelbar gehaltene Anteile ganz oder teilweise auf ein Tochterunternehmen {\\u0252}bertragen werden,\\\n\\tab 5.\\tab sich bei ganz oder teilweise mittelbar gehaltenen Anteilen die Anzahl oder die Identit{\\u0228}t der zwischengeschalteten Unternehmen ver{\\u0228}ndert oder die Anteile nunmehr ganz oder teilweise vom Institut selbst gehalten oder unter den Beteiligten umverteilt werden oder\\\n\\tab 6.\\tab f{\\u0252}r das Unternehmen die Befreiung des {\\u0167} 31 Absatz 3 des Kreditwesengesetzes in Anspruch genommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Sammelanzeigen von Instituten {\\u0252}ber aktivische Beteiligungsverh{\\u0228}ltnisse nach {\\u0167} 24 Absatz 1a Nummer 1 und 2 des Kreditwesengesetzes und {\\u0167} 31 Absatz 3 des Kreditwesengesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres als Sammlung fortlaufend nummerierter Teilanzeigen mit dem Formular \"Aktivische Beteiligungsanzeige\" nach Anlage 3 dieser Verordnung einzureichen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Berechnung des Anteils der Stimmrechte gelten {\\u0167} 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, {\\u0167} 34 Absatz 1 und 2, {\\u0167} 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 und {\\u0167} 36 des Wertpapierhandelsgesetzes entsprechend.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt ein Beteiligungsverh{\\u0228}ltnis mehrere Anzeigetatbest{\\u0228}nde, ist nur ein Formular zu verwenden. F{\\u0252}r jedes weitere anzeigepflichtige Beteiligungsverh{\\u0228}ltnis ist unter Ber{\\u0252}cksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zus{\\u0228}tzlich das Formular \"Anlage f{\\u0252}r komplexe Beteiligungsstrukturen\" nach Anlage 4 dieser Verordnung beizuf{\\u0252}gen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverh{\\u0228}ltnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar {\\u0252}ber ein oder mehrere Unternehmen oder {\\u0252}ber mehrere Beteiligungsketten gehalten werden.\\\n\\pard\\sb100\n(5) Auf Verlangen der Europ{\\u0228}ischen Zentralbank, der Bundesanstalt oder der zust{\\u0228}ndigen Hauptverwaltung der Deutschen Bundesbank sind weitere Angaben, insbesondere zu {\\u0220}bernahmepreis und Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s, einzureichen.\\\n\\pard\\sb100\n(6) Die Einzelanzeigen und Sammelanzeigen sollen im papierlosen Verfahren der Deutschen Bundesbank eingereicht werden. Die Deutsche Bundesbank ver{\\u0246}ffentlicht auf ihrer Internetseite die f{\\u0252}r eine Dateneinreichung im Wege der Datenfern{\\u0252}bertragung zu verwendenden Satzformate und den Einreichungsweg. Sie hat die bei ihr eingereichten Anzeigen an die Bundesanstalt weiterzuleiten. Nimmt ein in {\\u0167} 1 Abs. 2 genanntes Kreditinstitut an dem papierlosen Einreichungsverfahren teil, hat es abweichend von {\\u0167} 1 Abs. 2 nur eine Ausfertigung in einem mit seinem Verband abgestimmten Format diesem einzureichen. Der Verband leitet abweichend von {\\u0167} 1 Abs. 2 lediglich die dort genannten Stellungnahmen an die Bundesanstalt und an die f{\\u0252}r das betroffene Institut zust{\\u0228}ndige Hauptverwaltung der Deutschen Bundesbank jeweils in einfacher Ausfertigung weiter. Bei papiergebundener Einreichung gilt {\\u0167} 1.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}