{
  "documentIdentifier" : "BJNR356500013BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auszubildende d{\\u0252}rfen nur eingestellt und ausgebildet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildungsst{\\u0228}tte nach {\\u0167} 8 nach Art und Einrichtung f{\\u0252}r die Berufsausbildung geeignet ist,\\\n\\tab 2.\\tab die Zahl der Auszubildenden in einem angemessenen Verh{\\u0228}ltnis zur Zahl der Ausbildungspl{\\u0228}tze oder zur Zahl der besch{\\u0228}ftigten Fachkr{\\u0228}fte steht, es sei denn, dass anderenfalls die Berufsausbildung nicht gef{\\u0228}hrdet wird, und\\\n\\tab 3.\\tab im Falle der Ausbildung an Bord eines Schiffes, das nicht die Bundesflagge f{\\u0252}hrt, die besondere Anforderung des Absatzes 3 erf{\\u0252}llt wird.\\\n\\pard\n\\pard\\sb100\n(2) Eine Ausbildungsst{\\u0228}tte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nicht im vollen Umfang vermittelt werden k{\\u0246}nnen, gilt als geeignet, wenn die fehlenden Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten durch Ausbildungsma{\\u0223}nahmen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte vermittelt werden.\\\n\\pard\\sb100\n(3) Soweit die Ausbildung an Bord eines Schiffes einer anderen Vertragspartei der im Rahmen der Internationalen Seeschifffahrts-Organisation und der Internationalen Arbeitsorganisation angenommenen v{\\u0246}lkerrechtlichen Vereinbarungen, die allgemein anerkannte internationale Regeln und Normen auf dem Gebiet der Seeschifffahrt enthalten, erfolgt, hat sich der Reeder des Schiffes vor Beginn der Ausbildung gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle zu verpflichten, auf die Ausbildung deutsches Recht anzuwenden und dies im Berufsausbildungsvertrag mit dem Auszubildenden zu vereinbaren.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle hat dar{\\u0252}ber zu wachen, dass die Eignung der Ausbildungsst{\\u0228}tte sowie die pers{\\u0246}nliche und fachliche Eignung nach {\\u0167} 7 vorliegen.\\\n\\pard\\sb100\n(5) Werden M{\\u0228}ngel der Eignung festgestellt, so hat die zust{\\u0228}ndige Stelle den Ausbildenden aufzufordern, innerhalb einer von ihr gesetzten Frist den Mangel zu beheben. Ist der Mangel der Eignung nicht zu beheben oder wird der Mangel nicht innerhalb der gesetzten Frist beseitigt, so hat die zust{\\u0228}ndige Stelle das Einstellen und Ausbilden zu untersagen.\\\n\\pard\\sb100\n(6) Vor der Untersagung sind die Beteiligten nach Ma{\\u0223}gabe des {\\u0167} 28 des Verwaltungsverfahrensgesetzes zu h{\\u0246}ren.\\\n}"
}