{
  "documentIdentifier" : "BJNR024370992BJNE008705377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2005, 1042;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung der Zweckbestimmung\\\n\\tab 2.\\tab Pr{\\u0252}fung der die Sendung begleitenden Bescheinigung, ob sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Original vorliegt,\\\n\\tab b)\\tab mindestens in deutscher Sprache und dazu in der Sprache des Ursprungslandes und des Bestimmungsmitgliedstaates ausgestellt ist oder ihr anstelle einer Bescheinigung eine beglaubigte deutsche {\\u0220}bersetzung oder eine beglaubigte {\\u0220}bersetzung in der Sprache des Bestimmungsmitgliedstaates beiliegt,\\\n\\tab c)\\tab ein Drittland oder einen Teil eines Drittlandes betrifft, das zur Einfuhr zugelassen ist,\\\n\\tab d)\\tab inhaltlich und {\\u0228}u{\\u0223}erlich dem Muster entspricht, das f{\\u0252}r das betreffende Tier und das jeweilige Drittland festgelegt wurde,\\\n\\tab e)\\tab aus einem einzigen Blatt oder aus einem mehrseitigen, untrennbar zusammengef{\\u0252}gten Dokument besteht und eine laufende Nummer tr{\\u0228}gt,\\\n\\tab f)\\tab vollst{\\u0228}ndig ausgef{\\u0252}llt wurde und nicht ge{\\u0228}ndert worden ist, es sei denn durch zugelassene Streichungen, die mit Unterschrift und Siegel des Unterzeichneten versehen wurden,\\\n\\tab g)\\tab zu einem Zeitpunkt ausgestellt wurde, der mit dem Zeitpunkt der Verladung zur Ausfuhr in die Europ{\\u0228}ische Union im Zusammenhang steht,\\\n\\tab h)\\tab f{\\u0252}r einen einzigen Empf{\\u0228}nger ausgestellt ist,\\\n\\tab i)\\tab sich erforderlichenfalls auf einen Betrieb bezieht, der zur Einfuhr zugelassen ist,\\\n\\tab j)\\tab die Unterschrift und eine gut leserliche Angabe des Namens und der Amtsbezeichnung des Unterzeichneten tr{\\u0228}gt und die Siegelung in einer anderen Farbe als die {\\u0252}brige Schrift erfolgt ist,\\\n\\tab k)\\tab auf jedem Blatt ein Siegel und eine Nummerierung der Seiten (zum Beispiel 1 von 4) tr{\\u0228}gt, sofern es sich um eine mehrseitige Bescheinigung handelt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}