{
  "documentIdentifier" : "BJNR231210007BJNE000304310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Erfassung werden s{\\u0228}mtliche Passantragsdaten in den Passbeh{\\u0246}rden zu einem digitalen Datensatz zusammengef{\\u0252}hrt und an den Passhersteller {\\u0252}bermittelt. Die Daten{\\u0252}bermittlung umfasst auch die Qualit{\\u0228}tswerte zu den erhobenen Fingerabdr{\\u0252}cken und {\\u8211} soweit vorhanden {\\u8211} zu den Lichtbildern, die Beh{\\u0246}rdenkennzahl, die Versionsnummern der QS-Software und der Sollwerte, den Zeitstempel des Passantrags sowie die Speichergr{\\u0246}{\\u0223}e der kodierten biometrischen Daten. Die Daten{\\u0252}bermittlung erfolgt durch Daten{\\u0252}bertragung {\\u0252}ber verwaltungseigene Kommunikationsnetze oder {\\u0252}ber das Internet. Sie erfolgt unmittelbar zwischen Passbeh{\\u0246}rde und Passhersteller oder {\\u0252}ber Vermittlungsstellen. Die zu {\\u0252}bermittelnden Daten sind elektronisch zu signieren und zu verschl{\\u0252}sseln.\\\n\\pard\n\\pard\\sb100\n(2) Zum Signieren und Verschl{\\u0252}sseln der gem{\\u0228}{\\u0223} Absatz 1 zu {\\u0252}bermittelnden Daten sind g{\\u0252}ltige Zertifikate gem{\\u0228}{\\u0223} den Anforderungen der vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik (BSI) erstellten Sicherheitsleitlinien der Wurzelzertifizierungsinstanz der Verwaltung zu nutzen. Diese sind auf der Internetseite des BSI ver{\\u0246}ffentlicht und k{\\u0246}nnen dort auf Anfrage bezogen werden. Der Passhersteller hat geeignete technische und organisatorische Regelungen zu treffen, die eine Weiterverarbeitung von ung{\\u0252}ltig signierten Antragsdaten ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Die Daten{\\u0252}bertragung nach Absatz 1 Satz 3 erfolgt unter Verwendung eines XML-basierten Datenaustauschformats (XhD) und auf der Grundlage des Daten{\\u0252}bermittlungsprotokolls OSCI-Transport, das in der vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegten Fassung, die im Bundesanzeiger bekannt gemacht ist, zu verwenden ist. Das Ausw{\\u0228}rtige Amt kann f{\\u0252}r die Daten{\\u0252}bertragung an den Passhersteller als {\\u0220}bermittlungsprotokoll auch WSDL\/SOAP verwenden. Die Daten{\\u0252}bertragung zwischen den Stellen, die gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 2 des Passgesetzes f{\\u0252}r Passangelegenheiten im Ausland zust{\\u0228}ndig sind, und dem Ausw{\\u0228}rtigen Amt muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Zu Testzwecken kann nach Genehmigung durch das Bundesministerium des Innern von den Vorgaben f{\\u0252}r das Datenaustauschformat nach Satz 1 abgewichen werden.\\\n\\pard\\sb100\n(4) XhD ist ein auf XML basierendes Datenaustauschformat f{\\u0252}r Dokumentdaten und dokumentenabh{\\u0228}ngige Gesch{\\u0228}ftsprozesse in Nachrichten zwischen den Passbeh{\\u0246}rden und dem Passhersteller. OSCI-Transport ist der am 6. Juni 2002 vom Kooperationsausschuss ADV Bund\/L{\\u0228}nder\/Kommunaler Bereich herausgegebene Standard f{\\u0252}r ein Daten{\\u0252}bermittlungsprotokoll. Hinsichtlich des Standards OSCI-Transport gilt {\\u0167} 2 Abs. 4 Satz 4 bis 7 der Ersten Bundesmeldedaten{\\u0252}bermittlungsverordnung entsprechend.\\\n\\pard\\sb100\n(5) Vor der {\\u0220}bermittlung der Passantragsdaten hinterlegen Passbeh{\\u0246}rden und Passhersteller alle f{\\u0252}r eine elektronische und automatisierte Kommunikation ben{\\u0246}tigten technischen Verbindungsparameter im Deutschen Verwaltungsdiensteverzeichnis (DVDV), insbesondere die daf{\\u0252}r erforderlichen Zertifikate. Der Passhersteller nutzt eine Funktionalit{\\u0228}t des DVDV, um die Passbeh{\\u0246}rde als eine solche zu verifizieren. Das Ausw{\\u0228}rtige Amt kann die ben{\\u0246}tigten technischen Verbindungsparameter und die damit verbundenen erforderlichen Zertifikate technisch unabh{\\u0228}ngig vom Deutschen Verwaltungsdiensteverzeichnis (DVDV) l{\\u0246}sen. Die L{\\u0246}sung muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen dieser Verordnung entsprechendes Niveau aufweisen.\\\n\\pard\\sb100\n(6) Soweit die Daten{\\u0252}bermittlung {\\u0252}ber Vermittlungsstellen erfolgt, gelten die Abs{\\u0228}tze 1 bis 5 f{\\u0252}r die Daten{\\u0252}bermittlung zwischen Vermittlungsstelle und Passhersteller entsprechend. Die Daten{\\u0252}bermittlung zwischen Passbeh{\\u0246}rde und Vermittlungsstelle muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Die Einzelheiten richten sich nach dem jeweiligen Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}