{
  "documentIdentifier" : "BJNR001950896BJNE275200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Darlehensgeber gegen die Pflicht zur Kreditw{\\u0252}rdigkeitspr{\\u0252}fung versto{\\u0223}en, so erm{\\u0228}{\\u0223}igt sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein im Darlehensvertrag vereinbarter gebundener Sollzins auf den markt{\\u0252}blichen Zinssatz am Kapitalmarkt f{\\u0252}r Anlagen in Hypothekenpfandbriefe und {\\u0246}ffentliche Pfandbriefe, deren Laufzeit derjenigen der Sollzinsbindung entspricht und\\\n\\tab 2.\\tab ein im Darlehensvertrag vereinbarter ver{\\u0228}nderlicher Sollzins auf den markt{\\u0252}blichen Zinssatz, zu dem europ{\\u0228}ische Banken einander Anleihen in Euro mit einer Laufzeit von drei Monaten gew{\\u0228}hren.\\\n\\pard\nMa{\\u0223}geblicher Zeitpunkt f{\\u0252}r die Bestimmung des markt{\\u0252}blichen Zinssatzes gem{\\u0228}{\\u0223} Satz 1 ist der Zeitpunkt des Vertragsschlusses sowie gegebenenfalls jeweils der Zeitpunkt vertraglich vereinbarter Zinsanpassungen. Der Darlehensnehmer kann den Darlehensvertrag jederzeit fristlos k{\\u0252}ndigen; ein Anspruch auf eine Vorf{\\u0228}lligkeitsentsch{\\u0228}digung besteht nicht. Der Darlehensgeber stellt dem Darlehensnehmer eine Abschrift des Vertrags zur Verf{\\u0252}gung, in der die Vertrags{\\u0228}nderungen ber{\\u0252}cksichtigt sind, die sich aus den S{\\u0228}tzen 1 bis 3 ergeben. Die S{\\u0228}tze 1 bis 4 finden keine Anwendung, wenn bei einer ordnungsgem{\\u0228}{\\u0223}en Kreditw{\\u0252}rdigkeitspr{\\u0252}fung der Darlehensvertrag h{\\u0228}tte geschlossen werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(2) Kann der Darlehensnehmer Pflichten, die im Zusammenhang mit dem Darlehensvertrag stehen, nicht vertragsgem{\\u0228}{\\u0223} erf{\\u0252}llen, so kann der Darlehensgeber keine Anspr{\\u0252}che wegen Pflichtverletzung geltend machen, wenn die Pflichtverletzung auf einem Umstand beruht, der bei ordnungsgem{\\u0228}{\\u0223}er Kreditw{\\u0252}rdigkeitspr{\\u0252}fung dazu gef{\\u0252}hrt h{\\u0228}tte, dass der Darlehensvertrag nicht h{\\u0228}tte geschlossen werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 finden keine Anwendung, soweit der Mangel der Kreditw{\\u0252}rdigkeitspr{\\u0252}fung darauf beruht, dass der Darlehensnehmer dem Darlehensgeber vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig Informationen im Sinne des {\\u0167} 505b Absatz 1 bis 3 unrichtig erteilt oder vorenthalten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}