{
  "documentIdentifier" : "BJNR181900015BJNE000801128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Gesch{\\u0228}ftsvorf{\\u0228}lle erfassen und nach Rechnungslegungsvorschriften zu Abschl{\\u0252}ssen f{\\u0252}hren{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, nach deutschem Recht eine ordnungsgem{\\u0228}{\\u0223}e Buchf{\\u0252}hrung durchzuf{\\u0252}hren, den Jahresabschluss zu erstellen und die wesentlichen Regelungen des internationalen Bilanzrechts nach den International Financial Reporting Standards darzustellen. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsvorf{\\u0228}lle vollst{\\u0228}ndig, richtig, zeitgerecht und geordnet nach nationalen handels- und steuerrechtlichen Rechnungslegungsvorschriften erfassen und daraus Buchungen ableiten,\\\n\\tab 2.\\tab die Buchf{\\u0252}hrung so organisieren, dass sie einem sachverst{\\u0228}ndigen Dritten innerhalb angemessener Zeit einen {\\u0220}berblick {\\u0252}ber die Gesch{\\u0228}ftsvorf{\\u0228}lle und die Lage des Unternehmens vermitteln kann,\\\n\\tab 3.\\tab Bilanzierung dem Grunde und der H{\\u0246}he nach von Verm{\\u0246}gensgegenst{\\u0228}nden, Schulden, Eigenkapital und Rechnungsabgrenzungsposten nach nationalen handels- und steuerrechtlichen Rechnungslegungsvorschriften durchf{\\u0252}hren,\\\n\\tab 4.\\tab die wesentlichen Bilanzierungs- und Bewertungsunterschiede zwischen nationalem und internationalem Recht gegen{\\u0252}berstellen; das umfasst den jeweiligen Geltungsbereich sowie die Unterschiede zwischen den Zielen und Grundprinzipien in der Erst- und Folgebewertung von Sachanlagen, immateriellen Verm{\\u0246}genswerten und Finanzinstrumenten, in der Bewertung von Vorr{\\u0228}ten, in der Behandlung von Fertigungsauftr{\\u0228}gen, latenten Steuern, Eigenkapital, R{\\u0252}ckstellungen und Verbindlichkeiten,\\\n\\tab 5.\\tab Aufwendungen und Ertr{\\u0228}ge in der Gewinn- und Verlustrechnung nach nationalen handels- und steuerrechtlichen Rechnungslegungsvorschriften sowie die Ergebnisauswirkungen der Bewertungsma{\\u0223}nahmen darstellen,\\\n\\tab 6.\\tab Bestandteile des Jahresabschlusses, Inhalte und Aussagen der Bilanz, der Gewinn- und Verlustrechnung, der Kapitalflussrechnung, des Eigenkapitalspiegels und des Anhanges beherrschen und den Lagebericht erstellen sowie hierzu die Regelungen nach den International Financial Reporting Standards und den International Accounting Standards zuordnen und den Segmentbericht im {\\u0220}berblick erl{\\u0228}utern,\\\n\\tab 7.\\tab Grundz{\\u0252}ge der Konzernrechnungslegung nach nationalen und internationalen Rechnungslegungsvorschriften erkennen und die Buchungen f{\\u0252}r die Kapitalkonsolidierung nach nationalem Bilanzrecht durchf{\\u0252}hren und\\\n\\tab 8.\\tab bilanzielle Auswirkungen unterschiedlicher Gesellschaftsformen im Handels- und Steuerrecht ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Jahresabschl{\\u0252}sse aufbereiten und auswerten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die Zusammenh{\\u0228}nge in der Rechnungslegung zu erkennen sowie Jahresabschl{\\u0252}sse f{\\u0252}r unternehmerische Zwecke zu analysieren und zu interpretieren. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jahresabschl{\\u0252}sse aufbereiten,\\\n\\tab 2.\\tab Jahresabschl{\\u0252}sse mit Hilfe von Kennzahlen und Cashflow-Rechnungen analysieren und interpretieren,\\\n\\tab 3.\\tab zeitliche und betriebliche Vergleiche von Jahresabschl{\\u0252}ssen durchf{\\u0252}hren und die Einhaltung von Plan- und Normwerten {\\u0252}berpr{\\u0252}fen und\\\n\\tab 4.\\tab Bedeutung von Ratings erkennen und Ma{\\u0223}nahmen zur Verbesserung f{\\u0252}r das Unternehmen vorschlagen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Betriebliche Sachverhalte steuerlich darstellen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, betriebliche Sachverhalte steuerlich zu bearbeiten. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab steuerliches Ergebnis aus dem handelsrechtlichen Ergebnis ableiten,\\\n\\tab 2.\\tab Datens{\\u0228}tze f{\\u0252}r das Verfahren zur elektronischen {\\u0220}bermittlung von Jahresabschl{\\u0252}ssen nach dem Einkommensteuergesetz ableiten,\\\n\\tab 3.\\tab den zu versteuernden Gewinn nach den einzelnen Gewinnermittlungsarten bestimmen,\\\n\\tab 4.\\tab das k{\\u0246}rperschaftsteuerlich zu versteuernde Einkommen, die festzusetzende K{\\u0246}rperschaftsteuer sowie die Abschlusszahlung und Erstattung der K{\\u0246}rperschaftsteuer berechnen,\\\n\\tab 5.\\tab Regelungen des K{\\u0246}rperschaftsteuerrechts und des Einkommensteuerrechts in Abh{\\u0228}ngigkeit von der Rechtsform eines Unternehmens erl{\\u0228}utern,\\\n\\tab 6.\\tab die gewerbesteuerliche Bemessungsgrundlage entwickeln und f{\\u0252}r die Gewerbesteuererkl{\\u0228}rung aufbereiten sowie die Gewerbesteuer und die Gewerbesteuerr{\\u0252}ckstellung berechnen,\\\n\\tab 7.\\tab Gesch{\\u0228}ftsvorf{\\u0228}lle auf ihre umsatzsteuerliche Relevanz und auf ihre Vorsteuer pr{\\u0252}fen sowie die Umsatzsteuervoranmeldungen und Umsatzsteuererkl{\\u0228}rungen vorbereiten,\\\n\\tab 8.\\tab Vorschriften zum Verfahrensrecht anwenden und notwendige Antr{\\u0228}ge stellen,\\\n\\tab 9.\\tab grundlegende nationale und binationale Verfahren zur Vermeidung einer Doppelbesteuerung im Ertragsteuerrecht gegen{\\u0252}berstellen sowie Verfahren zur Vermeidung einer Doppelbesteuerung im Ertragsteuerrecht beschreiben und\\\n\\tab 10.\\tab Lohnsteuer, Grunderwerbsteuer und Grundsteuer in das betriebliche Geschehen einordnen.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Finanzmanagement des Unternehmens wahrnehmen, gestalten und {\\u0252}berwachen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die Methoden und Instrumente der Finanzierung und der Investitionsrechnungen anzuwenden. Dabei soll sie zeigen, dass sie die Bedeutung der betrieblichen Finanzwirtschaft als Erfolgsfaktor der Unternehmensf{\\u0252}hrung in nationalen und internationalen M{\\u0228}rkten erkennt. Des Weiteren soll sie Planungsrechnungen im Rahmen der Finanz- und Investitionsplanung erstellen und einsetzen. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ziele, Aufgaben und Instrumente des Finanzmanagements beschreiben und deren Einhaltung anhand ausgew{\\u0228}hlter Kennzahlen und Finanzierungsregeln beurteilen,\\\n\\tab 2.\\tab Finanz- und Liquidit{\\u0228}tsplanungen erstellen und Finanzkontrollen zur Sicherung der Zahlungsbereitschaft durchf{\\u0252}hren,\\\n\\tab 3.\\tab Finanzierungsarten beherrschen sowie die M{\\u0246}glichkeiten und Methoden zur Kapitalbeschaffung unter Ber{\\u0252}cksichtigung der Rechtsform des Unternehmens ausw{\\u0228}hlen und einsetzen,\\\n\\tab 4.\\tab Investitionsbedarf feststellen und die optimale Investition mit Hilfe von Investitionsrechnungen ermitteln,\\\n\\tab 5.\\tab Kreditrisiken erkennen sowie Instrumente zur Risikobegrenzung bewerten und einsetzen,\\\n\\tab 6.\\tab Kredit- und Kreditsicherungsm{\\u0246}glichkeiten unter Einbeziehung einer Kreditw{\\u0252}rdigkeitspr{\\u0252}fung und einer Tilgungsf{\\u0228}higkeitsberechnung darstellen sowie Kreditkonditionen verhandeln und\\\n\\tab 7.\\tab die Formen des in- und ausl{\\u0228}ndischen Zahlungsverkehrs ausw{\\u0228}hlen und gesch{\\u0228}ftsvorgangsbezogen festlegen.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Kosten- und Leistungsrechnung zielorientiert anwenden{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die Kosten- und Leistungsrechnung zur Steuerung betrieblicher Prozesse, zur Vorbereitung unternehmerischer Entscheidungen sowie zu Bilanzierungszwecken einzusetzen. Dabei soll sie besonders den Zusammenhang zwischen Buchf{\\u0252}hrung, Bilanzierung, Kosten- und Leistungsrechnung und Controlling darstellen. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Methoden und Instrumente zur Erfassung von Kosten und Leistungen ausw{\\u0228}hlen und anwenden,\\\n\\tab 2.\\tab Verfahren zur Verrechnung der Kosten auf betriebliche Funktionsbereiche und auf Leistungen ausw{\\u0228}hlen und anwenden,\\\n\\tab 3.\\tab Methoden der kurzfristigen Erfolgsrechnung f{\\u0252}r betriebliche Analyse- und Steuerungszwecke ausw{\\u0228}hlen und anwenden,\\\n\\tab 4.\\tab Verfahren der Kosten- und Leistungsrechnung zur L{\\u0246}sung unterschiedlicher Problemstellungen und zur Entscheidungsvorbereitung zielorientiert anwenden und\\\n\\tab 5.\\tab Grundz{\\u0252}ge des Kostencontrollings und des Kostenmanagements f{\\u0252}r die Zusammenarbeit im betrieblichen Controlling erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Ein internes Kontrollsystem sicherstellen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Risiken in der Unternehmung zu identifizieren, zu bewerten und Ma{\\u0223}nahmen zur Risikominderung aufzuzeigen. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arten von Risiken identifizieren und dokumentieren,\\\n\\tab 2.\\tab ein internes Kontrollsystem aufbauen,\\\n\\tab 3.\\tab Methoden zur Beurteilung von Risiken einsetzen und\\\n\\tab 4.\\tab Ma{\\u0223}nahmen zur Vermeidung von Risiken ableiten.\\\n\\pard\n\\pard\\sb100\n(7) Im Handlungsbereich {\\u8222}Kommunikation, F{\\u0252}hrung und Zusammenarbeit mit internen und externen Partnern sicherstellen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, zielorientiert mit Mitarbeitern und Mitarbeiterinnen, Auszubildenden, Gesch{\\u0228}ftspartnern sowie Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen, ethische Grunds{\\u0228}tze zu ber{\\u0252}cksichtigen und Mitarbeiter und Mitarbeiterinnen, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen und der Unternehmensziele zu f{\\u0252}hren und zu motivieren. In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit internen und externen Partnern situationsgerecht kommunizieren sowie Pr{\\u0228}sentationstechniken zielgerichtet einsetzen,\\\n\\tab 2.\\tab Kriterien f{\\u0252}r die Personalauswahl festlegen und begr{\\u0252}nden sowie bei der Personalrekrutierung mitwirken,\\\n\\tab 3.\\tab den Personaleinsatz planen und steuern,\\\n\\tab 4.\\tab F{\\u0252}hrungsmethoden situationsgerecht anwenden,\\\n\\tab 5.\\tab Berufsausbildung planen und durchf{\\u0252}hren,\\\n\\tab 6.\\tab die berufliche Entwicklung und Weiterbildung von Mitarbeitern und Mitarbeiterinnen f{\\u0246}rdern und\\\n\\tab 7.\\tab den Arbeits- und Gesundheitsschutz gestalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}