{
  "documentIdentifier" : "BJNR138450976BJNE006608308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahl der Mitglieder der Selbstverwaltungsorgane wird durch die Satzung entsprechend der Gr{\\u0246}{\\u0223}e des Versicherungstr{\\u0228}gers bestimmt und kann nur f{\\u0252}r die folgende Wahlperiode ge{\\u0228}ndert werden. Die Vertreterversammlung hat h{\\u0246}chstens sechzig Mitglieder; der Verwaltungsrat der in {\\u0167} 35a Absatz 1 genannten Krankenkassen hat h{\\u0246}chstens drei{\\u0223}ig Mitglieder. Die Vertreterversammlungen der Tr{\\u0228}ger der gesetzlichen Rentenversicherung haben jeweils h{\\u0246}chstens drei{\\u0223}ig Mitglieder; bis zum Ablauf der am 1. Oktober 2005 laufenden Wahlperiode gilt Satz 2. F{\\u0252}r die Bundesvertreterversammlung der Deutschen Rentenversicherung Bund gilt {\\u0167} 44 Absatz 5.\\\n\\pard\n\\pard\\sb100\n(2) Ein Mitglied, das verhindert ist, wird durch einen Stellvertreter vertreten. Stellvertreter sind die als solche in der Vorschlagsliste benannten und verf{\\u0252}gbaren Personen in der Reihenfolge ihrer Aufstellung bis zu einer Zahl, die die der Mitglieder um vier {\\u0252}bersteigt; Mitglieder, die eine pers{\\u0246}nliche Stellvertretung nach Satz 5 haben, bleiben hierbei unber{\\u0252}cksichtigt. Bei dem Bundesvorstand der Deutschen Rentenversicherung Bund sind Stellvertreter die als solche gew{\\u0228}hlten Personen. Bei der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund gilt Entsprechendes f{\\u0252}r die von den Regionaltr{\\u0228}gern und der Deutschen Rentenversicherung Knappschaft-Bahn-See gew{\\u0228}hlten Mitglieder. Anstelle einer Stellvertretung nach Satz 2 k{\\u0246}nnen f{\\u0252}r einzelne oder alle Mitglieder des Vorstandes sowie f{\\u0252}r einzelne oder alle Mitglieder des Verwaltungsrates der in {\\u0167} 35a Absatz 1 genannten Krankenkassen in der Vorschlagsliste ein erster und ein zweiter pers{\\u0246}nlicher Stellvertreter benannt werden.\\\n\\pard\\sb100\n(3) Mitglieder der Vertreterversammlung und ihre Stellvertreter k{\\u0246}nnen nicht gleichzeitig bei demselben Versicherungstr{\\u0228}ger Mitglieder des Vorstandes oder deren Stellvertreter sein. Eine Mitgliedschaft in den Selbstverwaltungsorganen mehrerer Krankenkassen ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}