{
  "documentIdentifier" : "BJNR373700001BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Angaben nach {\\u0167} 21 Absatz 1 Satz 1 und 2 des Transfusionsgesetzes sind elektronisch an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu melden. F{\\u0252}r die Meldung ist das Internetportal zu nutzen, das die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde f{\\u0252}r diesen Zweck eingerichtet hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Meldung nach {\\u0167} 21 Absatz 1 Satz 1 des Transfusionsgesetzes muss Folgendes umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Adresse der meldenden Spendeeinrichtung sowie der Organisation, der die meldende Stelle angeh{\\u0246}rt, oder Name und Adresse des meldenden pharmazeutischen Unternehmers,\\\n\\tab 2.\\tab Angabe des Jahres, f{\\u0252}r das gemeldet wird,\\\n\\tab 3.\\tab Produkte,\\\n\\tab 4.\\tab Ma{\\u0223}einheit der Produkte,\\\n\\tab 5.\\tab Gesamtmenge der Gewinnung von Blut und Blutbestandteilen,\\\n\\tab 6.\\tab Gesamtmenge und Ma{\\u0223}einheit der Herstellung, des Verlusts, des Verfalls und des Inverkehrbringens von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie,\\\n\\tab 7.\\tab Gesamtmenge von Import und Export von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, einschlie{\\u0223}lich Herkunfts- und Ausfuhrland.\\\n\\pard\n\\pard\\sb100\n(3) Die Meldung nach {\\u0167} 21 Absatz 1 Satz 2 des Transfusionsgesetzes muss Folgendes umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Adresse der meldenden Einrichtung der Krankenversorgung,\\\n\\tab 2.\\tab Angabe des Jahres, f{\\u0252}r das gemeldet wird,\\\n\\tab 3.\\tab Gesamtmenge und Ma{\\u0223}einheit von Verbrauch und Verfall von Blutprodukten mit Ausnahme von Plasmaderivaten,\\\n\\tab 4.\\tab Gesamtmenge und Ma{\\u0223}einheit von Verbrauch und Verfall von Plasmaderivaten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, wenn die Notwendigkeit der Meldung von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Bundesanzeiger bekannt gemacht wurde.\\\n\\pard\n\\pard\\sb100\n(4) Die Angaben nach {\\u0167} 21 Absatz 1a Satz 1 und 2 Nummer 2 des Transfusionsgesetzes sind elektronisch an das Deutsche H{\\u0228}mophilieregister nach {\\u0167} 21a des Transfusionsgesetzes zu melden. Die Meldung muss Folgendes umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Adresse der h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person im Sinne von {\\u0167} 14 Absatz 2a des Transfusionsgesetzes,\\\n\\tab 2.\\tab Angabe des Jahres oder des Zeitraums, f{\\u0252}r das oder den gemeldet wird,\\\n\\tab 3.\\tab sofern der Patient seine Einwilligung zur Meldung gem{\\u0228}{\\u0223} {\\u0167} 21 Absatz 1a Satz 2 Nummer 2 des Transfusionsgesetzes erteilt hat, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Geburtsmonat, das Geburtsjahr und das Geschlecht des Patienten sowie Angaben zum Wohnort des Patienten zum Zeitpunkt der Meldung, soweit hierdurch keine Identifizierung der Patienten erm{\\u0246}glicht wird,\\\n\\tab b)\\tab Behandlungsdaten, das hei{\\u0223}t diagnostische Daten zur Art und Schwere der Gerinnungsst{\\u0246}rung bei H{\\u0228}mophilie sowie therapeutische Daten zum Auftreten, zur Behandlung einschlie{\\u0223}lich der angewendeten Arzneimittel zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie sowie Daten zu Komplikationen wie zum Verlauf von Blutungen und damit verbundenen Gesundheitsst{\\u0246}rungen,\\\n\\tab c)\\tab Angaben zur Krankenkasse f{\\u0252}r den Fall, dass die h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person im Sinne von {\\u0167} 14 Absatz 2a des Transfusionsgesetzes dem Deutschen H{\\u0228}mophilieregister mitteilt, dass sie eine nicht personenbezogene Best{\\u0228}tigung der {\\u0220}bermittlung nach {\\u0167} 21 Absatz 1a Satz 1 und 2 des Transfusionsgesetzes zur Vorlage bei der Krankenkasse ben{\\u0246}tigt,\\\n\\tab d)\\tab den Tod des Patienten mit Sterbemonat und Jahr oder den Widerruf der Einwilligung durch den Patienten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Anzahl der Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, differenziert nach dem Schweregrad der Erkrankung und nach Altersgruppen, sowie die Gesamtmenge der bei diesen Patientengruppen angewendeten Arzneimittel zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, sofern Patienten ihre Einwilligung zur Meldung der Daten nach Nummer 3 gem{\\u0228}{\\u0223} {\\u0167} 21 Absatz 1a Satz 2 des Transfusionsgesetzes nicht erteilt haben.\\\n\\pard\nPersonenidentifizierende Daten nach {\\u0167} 21 Absatz 1a Satz 2 Nummer 1 des Transfusionsgesetzes sind elektronisch an die Vertrauensstelle nach {\\u0167} 21a Absatz 2 des Transfusionsgesetzes zu melden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 4: Zur Anwendung ab 1.8.2019 vgl. {\\u0167} 4 +++)\\\n}"
}