{
  "documentIdentifier" : "BJNR373700001BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Liste nach {\\u0167} 22 Absatz 1 Satz 1 des Transfusionsgesetzes mit den Angaben {\\u0252}ber die Anzahl der spendewilligen und spendenden Personen, die in der Spendeeinrichtung auf einen Infektionsmarker best{\\u0228}tigt positiv getestet worden sind, {\\u0252}ber Alter und Geschlecht dieser Personen, {\\u0252}ber die verschiedenen Infektionsmarker, {\\u0252}ber die Gesamtzahl der in der Spendeeinrichtung getesteten Personen sowie {\\u0252}ber die Anzahl der durchgef{\\u0252}hrten Untersuchungen ist auf dem Formblatt zu erstellen, das f{\\u0252}r diese Zwecke von der f{\\u0252}r die Epidemiologie zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde herauszugeben und im Bundesanzeiger bekannt zu machen ist. Andere Datentr{\\u0228}ger sind dem Formblatt gleichgestellt, wenn sie inhaltlich mit diesem Formblatt {\\u0252}bereinstimmen.\\\n\\pard\n\\pard\\sb100\n(2) Das Formblatt nach Absatz 1 Satz 1 muss folgende Abfrageelemente enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Adresse des meldenden Tr{\\u0228}gers der Spendeeinrichtung sowie der Spendeeinrichtung, f{\\u0252}r die die Meldung erfolgt,\\\n\\tab 2.\\tab Quartal und Jahr f{\\u0252}r die Meldung,\\\n\\tab 3.\\tab Anzahl der durchgef{\\u0252}hrten Untersuchungen,\\\n\\tab 4.\\tab Anzahl der Erstspendewilligen mit Testung auf Infektionsmarker, differenziert nach Infektionsmarkern, Geschlecht und Altersgruppe,\\\n\\tab 5.\\tab Anzahl der Erstspender mit und ohne vorangegangene Testung auf Infektionsmarker, differenziert nach Infektionsmarkern, Geschlecht und Altersgruppe,\\\n\\tab 6.\\tab Anzahl der Mehrfachspender, differenziert nach Infektionsmarkern, Geschlecht und Altersgruppe,\\\n\\tab 7.\\tab Anzahl der best{\\u0228}tigt positiv getesteten spendewilligen und spendenden Personen, differenziert nach Infektionserreger, Geschlecht und Alter,\\\n\\tab 8.\\tab Mehrfachinfektionen,\\\n\\tab 9.\\tab Spendeintervalle bei den gemeldeten Mehrfachspendern,\\\n\\tab 10.\\tab Gesamtzahl aller spendewilligen und spendenden Personen in der Spendeeinrichtung,\\\n\\tab 11.\\tab Art der Spende,\\\n\\tab 12.\\tab m{\\u0246}glicher Infektionsweg,\\\n\\tab 13.\\tab Anzahl der vertraulichen Spenderselbstausschl{\\u0252}sse,\\\n\\tab 14.\\tab Vorspenden der spendenden Person,\\\n\\tab 15.\\tab Wohnregion der spendenden Person.\\\n\\pard\n\\pard\\sb100\n(3) Die Best{\\u0228}tigung eines positiven Testergebnisses im Sinne von Absatz 1 hat nach dem Stand der medizinischen Wissenschaft und Technik zu erfolgen. Die Spendeeinrichtung hat auf einem Formblatt, das von der f{\\u0252}r die Epidemiologie zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde herausgegeben und im Bundesanzeiger bekannt gemacht wird, mitzuteilen, welche Teste mit welchen Ergebnissen bei den als best{\\u0228}tigt positiv gemeldeten spendewilligen und spendenden Personen angewendet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}