{
  "documentIdentifier" : "BJNR612500016BJNE000505311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen nach {\\u0167} 2 k{\\u0246}nnen eine Teilnahmeberechtigung f{\\u0252}r die berufsbezogene Deutschsprachf{\\u0246}rderung erhalten, wenn die berufsbezogene Deutschsprachf{\\u0246}rderung notwendig ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um ihre Chancen auf dem Arbeits- oder Ausbildungsmarkt zu verbessern und sie zum Zeitpunkt der Erteilung der Teilnahmeberechtigung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Agentur f{\\u0252}r Arbeit ausbildungsuchend, arbeitsuchend oder arbeitslos gemeldet sind oder in Ma{\\u0223}nahmen nach dem Zweiten Unterabschnitt des Dritten Abschnitts des Dritten Kapitels oder {\\u0167} 74 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden,\\\n\\tab b)\\tab Leistungen nach dem Zweiten Buch Sozialgesetzbuch beziehen oder\\\n\\tab c)\\tab besch{\\u0228}ftigt sind, ohne zum Personenkreis nach den Buchstaben a oder b zu geh{\\u0246}ren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab weil sie begleitend zur Anerkennung ausl{\\u0228}ndischer Berufsabschl{\\u0252}sse oder f{\\u0252}r den Zugang zum Beruf ein bestimmtes Sprachniveau erreichen m{\\u0252}ssen,\\\n\\tab 3.\\tab um sie als Auszubildende w{\\u0228}hrend einer Berufsausbildung im Sinne von {\\u0167} 57 Absatz 1 des Dritten Buches Sozialgesetzbuch bei der Durchf{\\u0252}hrung und dem erfolgreichen Ausbildungsabschluss zu unterst{\\u0252}tzen oder\\\n\\tab 4.\\tab um sie bei der Vorbereitung auf eine Berufsausbildung im Sinne von {\\u0167} 57 Absatz 1 des Dritten Buches Sozialgesetzbuch zu unterst{\\u0252}tzen und sie einen Ausbildungsvertrag abgeschlossen haben.\\\n\\pard\nGeduldete k{\\u0246}nnen eine Teilnahmeberechtigung f{\\u0252}r die berufsbezogene Deutschsprachf{\\u0246}rderung nur erhalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Duldung nach {\\u0167} 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes erteilt worden ist oder\\\n\\tab 2.\\tab die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 Buchstabe a oder c oder Nummer 3 vorliegen und sie sich seit mindestens sechs Monaten geduldet im Bundesgebiet aufhalten.\\\n\\pard\nF{\\u0252}r Personen, die eine Aufenthaltsgestattung nach dem Asylgesetz besitzen, ist {\\u0167} 45a Absatz 2 Satz 3 und 4 des Aufenthaltsgesetzes zu beachten. Personen, deren Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt in Grenzgebieten zur Bundesrepublik Deutschland liegt, k{\\u0246}nnen eine Teilnahmeberechtigung f{\\u0252}r die berufsbezogene Deutschsprachf{\\u0246}rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 1 Buchstabe a vorliegen. Satz 4 gilt nur, wenn die Teilnahmeberechtigung im Rahmen eines gemeinsamen Projekts der Bundesagentur f{\\u0252}r Arbeit mit dem Nachbarstaat, in dem der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt der Person liegt, erteilt wird, bei dem der Nachbarstaat auch f{\\u0252}r Personen mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt in der Bundesrepublik Deutschland vergleichbare Sprachf{\\u0246}rderma{\\u0223}nahmen anbietet. Personen, deren Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt nicht in der Bundesrepublik Deutschland liegt, k{\\u0246}nnen eine Teilnahmeberechtigung f{\\u0252}r die berufsbezogene Deutschsprachf{\\u0246}rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 4 vorliegen und der Ausbildungsvertrag in das Verzeichnis der Berufsausbildungsverh{\\u0228}ltnisse bei der zust{\\u0228}ndigen Stelle eingetragen wurde oder, soweit eine solche Eintragung nicht erforderlich ist, der Ausbildungsvertrag mit einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung geschlossen wurde oder die Zustimmung einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung zu dem Ausbildungsvertrag vorliegt. Bei Drittstaatsangeh{\\u0246}rigen ist zudem erforderlich, dass die Bundesagentur f{\\u0252}r Arbeit die Zustimmung nach {\\u0167} 39 des Aufenthaltsgesetzes zur Erteilung eines Aufenthaltstitels nach {\\u0167} 16a des Aufenthaltsgesetzes erteilt hat, soweit diese erforderlich ist.\\\n\\pard\\sb100\n(2) Personen nach {\\u0167} 2, die in einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch oder aufgrund eines diese ersetzenden Verwaltungsaktes zur Teilnahme an der berufsbezogenen Deutschsprachf{\\u0246}rderung verpflichtet sind, sind nach {\\u0167} 8 Absatz 3 vorrangig zu ber{\\u0252}cksichtigen. In gleicher Weise vorrangig zu ber{\\u0252}cksichtigen sind Personen, die eine Aufenthaltsgestattung nach dem Asylgesetz besitzen und bei denen ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt zu erwarten ist.\\\n\\pard\\sb100\n(3) Die Teilnahme an der berufsbezogenen Deutschsprachf{\\u0246}rderung setzt ausreichende deutsche Sprachkenntnisse entsprechend dem Niveau B{\\u0160}1 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen voraus ({\\u0167} 2 Absatz 11 des Aufenthaltsgesetzes). Dies gilt nicht f{\\u0252}r die Teilnahme an Spezialberufssprachkursen nach {\\u0167} 13 Absatz 1 Satz 1 Nummer 3 und 4.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Teilnahme an der berufsbezogenen Deutschsprachf{\\u0246}rderung haben besch{\\u0228}ftigte Teilnehmende einen Kostenbeitrag an das Bundesamt zu leisten. Dies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigte, die neben der Besch{\\u0228}ftigung Leistungen nach dem Asylbewerberleistungsgesetz, dem Zweiten Buch Sozialgesetzbuch oder Hilfen zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch beziehen oder einen Anspruch auf Arbeitslosengeld haben,\\\n\\tab 2.\\tab Auszubildende, die eine Berufsausbildung im Sinne des {\\u0167} 57 Absatz 1 des Dritten Buches Sozialgesetzbuch oder eine Einstiegsqualifizierung im Sinne des {\\u0167} 54a des Dritten Buches Sozialgesetzbuch absolvieren,\\\n\\tab 3.\\tab Besch{\\u0228}ftigte, deren zu versteuerndes Jahreseinkommen den Betrag von 20{\\u0160}000 Euro oder bei gemeinsam Veranlagten 40{\\u0160}000 Euro nicht {\\u0252}bersteigt.\\\n\\pard\nPersonen nach Satz 2 Nummer 3, die die Teilnahme an einem Berufssprachkurs abbrechen, haben einen Kostenbeitrag an das Bundesamt zu leisten, es sei denn, sie haben den Abbruch nicht zu vertreten.\\\n\\pard\\sb100\n(5) Der Kostenbeitrag nach Absatz 4 betr{\\u0228}gt 50 Prozent des Kostenerstattungssatzes nach {\\u0167} 25 Absatz 1 Satz 1 und ist f{\\u0252}r einen Berufssprachkurs zu dessen Beginn {\\u0252}ber den Kurstr{\\u0228}ger zu entrichten. Teilnahmeberechtigte, die an einem Berufssprachkurs nicht teilnehmen oder die Teilnahme abbrechen, bleiben zur Leistung des Kostenbeitrags f{\\u0252}r den Berufssprachkurs verpflichtet, es sei denn, sie haben die Nichtteilnahme oder den Abbruch nicht zu vertreten. Der Arbeitgeber kann dem Teilnehmenden die Kosten ersetzen.\\\n\\pard\\sb100\n(6) Das Bundesamt erstattet Teilnahmeberechtigten, die innerhalb von zwei Jahren nach Ausstellung der Teilnahmeberechtigung nach {\\u0167} 6 Absatz 1 das Bestehen der Zertifikatspr{\\u0252}fung nach {\\u0167} 15 Absatz 1 nachweisen, auf Antrag 50 Prozent des Kostenbeitrags nach Absatz 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 4 Abs. 1 Satz 1 Nr. 1 Buchst. c Kursivdruck: Abweichend vom Text des Bundesgesetzblattes wurde der Punkt am Ende durch ein Komma ersetzt\\\n}"
}