{
  "documentIdentifier" : "BJNR612500016BJNE000703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Teilnahmeberechtigung wird von der nach {\\u0167} 5 zust{\\u0228}ndigen Stelle in schriftlicher Form unter Angabe der ausstellenden Stelle und des Ausstellungsdatums erteilt. Sie berechtigt zur Anmeldung f{\\u0252}r die Teilnahme an einem Berufssprachkurs bei einem zur Durchf{\\u0252}hrung der berufsbezogenen Deutschsprachf{\\u0246}rderung nach dieser Verordnung zugelassenen Tr{\\u0228}ger (Kurstr{\\u0228}ger).\\\n\\pard\n\\pard\\sb100\n(2) In die Teilnahmeberechtigung sind folgende Angaben aufzunehmen: Namen, Vornamen, Geburtsdatum, Geschlecht, Anschrift, Staatsangeh{\\u0246}rigkeiten, Kundennummer der Jobcenter nach {\\u0167} 51a des Zweiten Buches Sozialgesetzbuch oder der Bundesagentur f{\\u0252}r Arbeit, Aufenthaltsstatus und Vorliegen einer Besch{\\u0228}ftigung. Bei Besch{\\u0228}ftigten sind Angaben dazu aufzunehmen, ob die Voraussetzungen nach {\\u0167} 4 Absatz 4 Satz 2 vorliegen. In der Teilnahmeberechtigung wird darauf hingewiesen, dass die Erteilung der Teilnahmeberechtigung und die Teilnahme an einem Berufssprachkurs bei Personen nach {\\u0167} 4 Absatz 1 Satz 2 das Ermessen der Ausl{\\u0228}nderbeh{\\u0246}rde bei der Erteilung einer Erlaubnis zur Besch{\\u0228}ftigung und die Vollziehbarkeit der Ausreisepflicht unber{\\u0252}hrt lassen. Bei Personen nach {\\u0167} 4 Absatz 2 Satz 1 ist die Erkl{\\u0228}rung in die Teilnahmeberechtigung aufzunehmen, dass die Teilnahme aufgrund einer Eingliederungsvereinbarung oder aufgrund eines diese ersetzenden Verwaltungsaktes verpflichtend ist. Telefonnummer und E-Mail-Adresse sind aufzunehmen, wenn die oder der Teilnahmeberechtigte zugestimmt hat. Im {\\u0220}brigen sollen Angaben zum Bildungsstand und zum geeigneten Berufssprachkurs aufgenommen werden.\\\n\\pard\\sb100\n(3) Die Teilnahmeberechtigung erlischt drei Monate ab dem Ausstellungsdatum, wenn der oder die Teilnehmende sich nicht bei einem Kurstr{\\u0228}ger angemeldet hat. Bei Personen nach {\\u0167} 4 Absatz 2 Satz 1 erlischt sie mit Ablauf der in der Teilnahmeberechtigung bestimmten Frist, wenn diese k{\\u0252}rzer ist als die Frist nach Satz 1. Die Teilnahmeberechtigung kann regional beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Der Teilnahmeberechtigung ist ein Merkblatt beizuf{\\u0252}gen, das {\\u0252}ber das Angebot an Berufssprachkursen, {\\u0252}ber das Anmeldeverfahren und die Modalit{\\u0228}ten der Teilnahme einschlie{\\u0223}lich der zu beachtenden Fristen informiert. Das Merkblatt muss in geeigneten {\\u0220}bersetzungen zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(5) Das Bundesamt legt einen einheitlichen Vordruck f{\\u0252}r die Teilnahmeberechtigung und das Merkblatt nach Absatz 4 fest.\\\n\\pard\\sb100\n(6) Die die Teilnahmeberechtigung erteilende Stelle nach {\\u0167}{\\u0160}5 Absatz 1 und 2 {\\u0252}bermittelt eine Kopie der Teilnahmeberechtigung oder die in der Teilnahmeberechtigung enthaltenen Daten an das Bundesamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}