{
  "documentIdentifier" : "BJNR423800013BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das KSA-Risikogewicht f{\\u0252}r eine KSA-Position der KSA-Forderungsklasse Institute betr{\\u0228}gt 100 Prozent, soweit in den Abs{\\u0228}tzen 2 bis 6 nichts anderes geregelt ist.\\\n\\pard\n\\pard\\sb100\n(2) Handelt es sich um eine KSA-Position, deren Erf{\\u0252}llung von einem solchen nicht wettbewerblich t{\\u0228}tigen F{\\u0246}rderinstitut mit Sitz in Deutschland geschuldet wird, das ausschlie{\\u0223}lich von einer oder mehreren der in {\\u0167} 18 Absatz 2 Nummer 1 genannten Gebietsk{\\u0246}rperschaften getragen wird und dessen von ihm geschuldete Zahlungsverpflichtungen {\\u0252}ber eine der ausdr{\\u0252}cklichen Garantie gleichstehende Haftungserkl{\\u0228}rung eines oder mehrerer seiner Tr{\\u0228}ger verf{\\u0252}gen, erh{\\u0228}lt diese das KSA-Risikogewicht ihrer Tr{\\u0228}ger.\\\n\\pard\\sb100\n(3) Liegt f{\\u0252}r die Zentralregierung des Sitzstaates des Instituts eine verwendungsf{\\u0228}hige L{\\u0228}nderklassifizierung einer Exportversicherungsagentur nach {\\u0167} 31 vor und sind die Verwendungsvoraussetzungen zur Nutzung von L{\\u0228}nderklassifizierungen f{\\u0252}r aufsichtliche Zwecke nach {\\u0167} 32 erf{\\u0252}llt, ermittelt sich das KSA-Risikogewicht vorbehaltlich der Abs{\\u0228}tze 4 bis 6 in Abh{\\u0228}ngigkeit von der L{\\u0228}nderklassifizierung der Zentralregierung des Sitzstaates und den in der OECD-Vereinbarung genannten Mindestpr{\\u0228}mienkategorien f{\\u0252}r Exportversicherungen nach Tabelle 4 der Anlage 1.\\\n\\pard\\sb100\n(4) Handelt es sich um eine KSA-Position, die bei einem Institut dem Eigenkapital zugerechnet wird, betr{\\u0228}gt das KSA-Risikogewicht 100 Prozent.\\\n\\pard\\sb100\n(5) Handelt es sich um eine KSA-Position, die eine Restlaufzeit von nicht mehr als drei Monaten aufweist und die in der Landesw{\\u0228}hrung des Schuldners geschuldet und refinanziert ist, darf vorbehaltlich der Abs{\\u0228}tze 4 und 6 das um eine Stufe erh{\\u0246}hte KSA-Risikogewicht nach {\\u0167} 17 Absatz 3 oder 5 f{\\u0252}r die Zentralregierung des Sitzlandes des Schuldners verwendet werden.\\\n\\pard\\sb100\n(6) Handelt es sich um eine KSA-Position, die eine Ursprungslaufzeit von nicht mehr als drei Monaten aufweist, betr{\\u0228}gt das KSA-Risikogewicht 20 Prozent.\\\n}"
}