{
  "documentIdentifier" : "BJNR079400000BJNE003301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Wasserfahrzeuge im Sinn des {\\u0167} 9 Absatz 1 Nummer 5 und Absatz 3 des Gesetzes gelten alle im Kapitel 89 der Kombinierten Nomenklatur ({\\u0167} 1 Absatz 2 des Gesetzes) erfassten Fahrzeuge und schwimmenden Vorrichtungen mit eigenem motorischen Antrieb zur Fortbewegung.\\\n\\pard\n\\pard\\sb100\n(2) Als Schifffahrt im Sinn des {\\u0167} 9 Absatz 3 des Gesetzes gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die station{\\u0228}re Nutzung eines Wasserfahrzeugs als Wohnschiff, Hotelschiff oder zu {\\u0228}hnlichen Zwecken,\\\n\\tab 2.\\tab der Antrieb von Arbeitsmaschinen, die auf einem schwimmenden Arbeitsger{\\u0228}t fest montiert sind und aufgrund eines eigenen Motors unabh{\\u0228}ngig vom Antriebsmotor des schwimmenden Arbeitsger{\\u0228}ts betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2a) Als schwimmende Arbeitsger{\\u0228}te im Sinn des Absatzes 2 Nummer 2 gelten die in der Position 8905 der Kombinierten Nomenklatur erfassten Wasserfahrzeuge und schwimmenden Vorrichtungen mit eigenem motorischen Antrieb zur Fortbewegung.\\\n\\pard\\sb100\n(3) Private nichtgewerbliche Schifffahrt im Sinn des {\\u0167} 9 Absatz 3 des Gesetzes ist die Nutzung eines Wasserfahrzeugs durch seinen Eigent{\\u0252}mer oder den durch Anmietung oder aus sonstigen Gr{\\u0252}nden Nutzungsberechtigten zu anderen Zwecken als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen oder Sachen,\\\n\\tab 2.\\tab zur gewerbsm{\\u0228}{\\u0223}igen Erbringung von Dienstleistungen, ausgenommen die Nutzung von Wasserfahrzeugen der Position 8903 der Kombinierten Nomenklatur auf Binnengew{\\u0228}ssern,\\\n\\tab 3.\\tab zur Seenotrettung durch Seenotrettungsdienste,\\\n\\tab 4.\\tab zu Forschungszwecken,\\\n\\tab 5.\\tab zur dienstlichen Nutzung durch Beh{\\u0246}rden oder\\\n\\tab 6.\\tab zur Haupterwerbsfischerei.\\\n\\pard\n\\pard\\sb100\n(4) Gewerbsm{\\u0228}{\\u0223}igkeit im Sinn des Absatzes 3 Nummer 1 und 2 liegt vor, wenn die mit Wasserfahrzeugen gegen Entgelt ausge{\\u0252}bte T{\\u0228}tigkeit mit Gewinnerzielungsabsicht betrieben wird und der Unternehmer auf eigenes Risiko und eigene Verantwortung handelt.\\\n\\pard\\sb100\n(5) Binnengew{\\u0228}sser im Sinn des Absatzes 3 Nummer 2 sind die Binnenwasserstra{\\u0223}en nach {\\u0167} 1 Absatz 1 Nummer 1 des Bundeswasserstra{\\u0223}engesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch {\\u0167} 2 der Verordnung vom 27. April 2010 (BGBl. I S. 540) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung und die sonstigen im Binnenland gelegenen Gew{\\u0228}sser, die f{\\u0252}r die Schifffahrt geeignet und bestimmt sind, mit Ausnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Seeschifffahrtsstra{\\u0223}en gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 der Seeschifffahrtsstra{\\u0223}en-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193), die zuletzt durch Artikel 1 der Verordnung vom 7. April 2010 (BGBl. I S. 399) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab der Ems und der Leda in den Grenzen, die in {\\u0167} 1 Absatz 1 Satz 1 Nummer 2 der Verordnung zur Einf{\\u0252}hrung der Schifffahrtsordnung Emsm{\\u0252}ndung vom 8. August 1989 (BGBl. I S. 1583), die zuletzt durch Artikel 3 {\\u0167} 17 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung genannt werden, und\\\n\\tab 3.\\tab der Elbe von Kilometer 607,5 bis Kilometer 639 und des Hamburger Hafens in den Grenzen, die in {\\u0167} 1 Absatz 2 des Hafenverkehrs- und Schifffahrtsgesetzes vom 3. Juli 1979 (HmbGVBl. I S. 177), das zuletzt durch Artikel 4 des Gesetzes vom 6. Oktober 2005 (HmbGVBl. I S. 424) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung genannt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}