{
  "documentIdentifier" : "BJNR079400000BJNE003502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 9b des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts entnommen worden ist. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die f{\\u0252}r die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem der Strom entnommen worden ist, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist das Kalenderjahr. Bestimmt sich der ma{\\u0223}gebende Zeitraum f{\\u0252}r die Zuordnung eines Unternehmens zum Produzierenden Gewerbe oder zur Land- und Forstwirtschaft nach {\\u0167} 15 Absatz 3 Satz 1, kann der Antragsteller abweichend von Satz 1 das Kalendervierteljahr oder das Kalenderhalbjahr als Entlastungsabschnitt w{\\u0228}hlen. Das Hauptzollamt kann im Fall des Satzes 2 auf Antrag auch den Kalendermonat als Entlastungsabschnitt zulassen. Eine Steuerentlastung wird in den F{\\u0228}llen der S{\\u0228}tze 2 und 3 jedoch nur gew{\\u0228}hrt, wenn der Entlastungsbetrag den Betrag nach {\\u0167} 9b Absatz 2 Satz 2 des Gesetzes bereits im jeweils ersten Entlastungsabschnitt eines Kalenderjahres {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Der Antragsteller hat dem Antrag eine Beschreibung seiner wirtschaftlichen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen, es sei denn, die Beschreibung liegt dem Hauptzollamt bereits vor. Die Beschreibung muss es dem Hauptzollamt erm{\\u0246}glichen, das Unternehmen einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zuzuordnen.\\\n\\pard\\sb100\n(4) Vom Antragsteller erzeugter oder bezogener Strom gilt auch dann als f{\\u0252}r betriebliche Zwecke entnommen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Strom durch ein anderes Unternehmen im Betrieb des Antragstellers entnommen wird und dieses Unternehmen damit nur zeitweise dort eine Leistung erbringt, die ausschlie{\\u0223}lich auf dem Betriebsgel{\\u0228}nde des Antragstellers erbracht werden kann,\\\n\\tab 2.\\tab solcher Strom {\\u0252}blicherweise nicht gesondert abgerechnet wird und\\\n\\tab 3.\\tab der Empf{\\u0228}nger der unter Entnahme des Stroms erbrachten Leistung der Antragsteller ist.\\\n\\pard\n\\pard\\sb100\n(4a) Soweit Strommengen, die f{\\u0252}r die Elektromobilit{\\u0228}t verwendet wurden, wegen des Nichtvorhandenseins von Mess- oder Z{\\u0228}hleinrichtungen nicht ermittelt werden k{\\u0246}nnen, ist eine sachgerechte, von einem Dritten nachvollziehbare Sch{\\u0228}tzung zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Eine Sch{\\u0228}tzung der jeweils selbst oder von einem anderen Unternehmen ({\\u0167} 17c) des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendeten Nutzenergiemengen und der f{\\u0252}r die Erzeugung der Nutzenergie entnommenen Strommengen ist zul{\\u0228}ssig, soweit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine genaue Ermittlung der Mengen nur mit unvertretbarem Aufwand m{\\u0246}glich w{\\u0228}re und\\\n\\tab 2.\\tab die Sch{\\u0228}tzung nach allgemein anerkannten Regeln der Technik erfolgt und f{\\u0252}r nicht sachverst{\\u0228}ndige Dritte jederzeit nachpr{\\u0252}f- und nachvollziehbar ist.\\\n\\pard\n\\pard\\sb100\n(6) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den jeweiligen Entlastungsabschnitt ergeben m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Menge des vom Antragsteller verbrauchten Stroms,\\\n\\tab 2.\\tab der genaue Verwendungszweck des Stroms,\\\n\\tab 3.\\tab soweit die erzeugte Nutzenergie durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendet worden ist ({\\u0167} 17c): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Name und die Anschrift dieses anderen Unternehmens sowie\\\n\\tab b)\\tab die Nutzenergiemengen, die durch dieses andere Unternehmen jeweils verwendet worden sind, sowie die f{\\u0252}r die Erzeugung der Nutzenergie jeweils entnommenen Strommengen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(7) Nutzenergie sind Licht, W{\\u0228}rme, K{\\u0228}lte, mechanische Energie und Druckluft, ausgenommen Druckluft, die in Druckflaschen oder anderen Beh{\\u0228}ltern abgegeben wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}