{
  "documentIdentifier" : "BJNR079400000BJNE003601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit eine Steuerentlastung f{\\u0252}r die Erzeugung von Nutzenergie, die durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft im Sinn des {\\u0167} 2 Nummer 3 oder Nummer 5 des Gesetzes verwendet worden ist, beantragt wird, sind dem Antrag nach {\\u0167} 17b Absatz 1 zus{\\u0228}tzlich beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jedes die Nutzenergie verwendende andere Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft eine Selbsterkl{\\u0228}rung dieses anderen Unternehmens nach Absatz 2 und\\\n\\tab 2.\\tab eine Aufstellung, in der die f{\\u0252}r die Nutzenergieerzeugung entnommenen Strommengen diesen anderen Unternehmen jeweils zugeordnet werden.\\\n\\pard\nDie Vorlage einer Selbsterkl{\\u0228}rung nach Satz 1 Nummer 1 ist nicht erforderlich, wenn diese f{\\u0252}r das Kalenderjahr, f{\\u0252}r das die Steuerentlastung beantragt wird, dem Hauptzollamt bereits vorliegt.\\\n\\pard\\sb100\n(2) Die Selbsterkl{\\u0228}rung ist gem{\\u0228}{\\u0223} Satz 2 und 3 nach amtlich vorgeschriebenem Vordruck abzugeben. Darin hat das andere Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft insbesondere seine wirtschaftlichen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum zu beschreiben. {\\u0167} 17b Absatz 3 Satz 2 gilt entsprechend. Auf die Beschreibung der wirtschaftlichen T{\\u0228}tigkeiten wird verzichtet, wenn dem f{\\u0252}r das andere Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft zust{\\u0228}ndigen Hauptzollamt eine Beschreibung der wirtschaftlichen T{\\u0228}tigkeiten f{\\u0252}r den ma{\\u0223}gebenden Zeitraum bereits vorliegt. Die Selbsterkl{\\u0228}rung gilt als Steuererkl{\\u0228}rung im Sinn der Abgabenordnung.\\\n\\pard\\sb100\n(3) Der Antragsteller hat sich die von einem anderen Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft jeweils verwendeten Nutzenergiemengen best{\\u0228}tigen zu lassen. Soweit die jeweils bezogene Nutzenergiemenge von einem anderen Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft vollst{\\u0228}ndig selbst verwendet worden ist, reicht eine Best{\\u0228}tigung {\\u0252}ber die vollst{\\u0228}ndige Verwendung der Nutzenergie ohne Angabe der Menge aus. Die vollst{\\u0228}ndige oder anteilige Verwendung der Nutzenergie durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft muss sich eindeutig und leicht nachpr{\\u0252}fbar aus den bei dem Antragsteller vorhandenen Belegen ergeben. Der Antragsteller nimmt die Best{\\u0228}tigungen zu seinen steuerlichen Aufzeichnungen.\\\n\\pard\\sb100\n(4) Wer eine Best{\\u0228}tigung nach Absatz 3 ausstellt, hat gem{\\u0228}{\\u0223} Satz 2 Aufzeichnungen zu f{\\u0252}hren, aus denen sich die insgesamt bezogenen, die selbst verwendeten und die an Dritte abgegebenen Nutzenergiemengen herleiten lassen. Die Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Aufzeichnungen zu pr{\\u0252}fen. {\\u0167} 17b Absatz 5 gilt entsprechend. Das andere Unternehmen unterliegt im Entlastungsverfahren der Steueraufsicht nach {\\u0167} 209 Absatz 3 der Abgabenordnung.\\\n\\pard\\sb100\n(5) Vom Antragsteller erzeugte Nutzenergie gilt nicht als durch ein anderes Unternehmen verwendet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses andere Unternehmen die Nutzenergie im Betrieb des Antragstellers verwendet,\\\n\\tab 2.\\tab solche Nutzenergie {\\u0252}blicherweise nicht gesondert abgerechnet wird und\\\n\\tab 3.\\tab der Empf{\\u0228}nger der unter Verwendung der Nutzenergie erbrachten Leistungen der Antragsteller ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}