{
  "documentIdentifier" : "BJNR186700994BJNE001205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Renten Service wird f{\\u0252}r die Tr{\\u0228}ger der Rentenversicherung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Pflichtaufgaben im Rahmen eines gesetzlichen Auftrags und\\\n\\tab 2.\\tab bei Pflichtaufgaben auf Antrag im Rahmen eines durch {\\u0246}ffentlich-rechtlichen Vertrag begr{\\u0252}ndeten Auftrags\\\n\\pard\nt{\\u0228}tig. Rechte und Pflichten des Renten Service und der Tr{\\u0228}ger der Rentenversicherung richten sich bei der Erf{\\u0252}llung von Pflichtaufgaben und Pflichtaufgaben auf Antrag nach dem Recht des Sozialgesetzbuchs einschlie{\\u0223}lich dieser Verordnung und nach den gesetzlichen Vorschriften, die auf das Recht des Sozialgesetzbuchs verweisen oder darauf Bezug nehmen. Soweit dort keine Regelungen getroffen sind, gelten die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die entgeltliche Gesch{\\u0228}ftsbesorgung entsprechend.\\\n\\pard\\sb100\n(2) Der Renten Service hat in bezug auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ihm zur Verf{\\u0252}gung gestellten Vorsch{\\u0252}sse zur Auszahlung von Geldleistungen,\\\n\\tab 2.\\tab zur{\\u0252}ckgeflossene Auszahlungsbetr{\\u0228}ge und\\\n\\tab 3.\\tab sonstige Mittel, die wirtschaftlich den Tr{\\u0228}gern der Rentenversicherung zustehen,\\\n\\pard\nsoweit ihm nicht lediglich eine Verf{\\u0252}gungsvollmacht einger{\\u0228}umt ist, die Stellung eines Treuh{\\u0228}nders. Treuhandverm{\\u0246}gen im Sinne des Satzes 1 ist vom Renten Service auf Treuhandkonten zu verbuchen und wirtschaftlich zu nutzen, solange es ihm zur Verf{\\u0252}gung steht. Die Art der wirtschaftlichen Nutzung ist im Benehmen mit den Tr{\\u0228}gern der Rentenversicherung festzulegen. Sie soll f{\\u0252}r den Renten Service nicht mit einem zu hohen Aufwand verbunden sein. Die Nutzungsvorteile sind den Tr{\\u0228}gern der Rentenversicherung im Rahmen der Jahresabrechnung der Vorsch{\\u0252}sse zur Auszahlung von Geldleistungen ({\\u0167} 31) in dem Verh{\\u0228}ltnis gutzubringen, in dem im Abrechnungszeitraum die H{\\u0246}he der f{\\u0252}r die einzelnen Tr{\\u0228}ger der Rentenversicherung ausgef{\\u0252}hrten Zahlungen zur H{\\u0246}he der f{\\u0252}r die Tr{\\u0228}ger der Rentenversicherung insgesamt ausgef{\\u0252}hrten Zahlungen steht.\\\n\\pard\\sb100\n(3) Pflichtaufgaben und Pflichtaufgaben auf Antrag sind nach den Grunds{\\u0228}tzen der Wirtschaftlichkeit und Sparsamkeit, bezogen auf den Auftraggeber, zu erf{\\u0252}llen. Der Renten Service hat sicherzustellen, da{\\u0223} die Einnahmen und Ausgaben f{\\u0252}r die Erf{\\u0252}llung von Pflichtaufgaben und Pflichtaufgaben auf Antrag einschlie{\\u0223}lich der Verwaltungskosten und Verwaltungsauslagen regelm{\\u0228}{\\u0223}ig ermittelt und regelm{\\u0228}{\\u0223}ig unter Ber{\\u0252}cksichtigung der Verpflichtung nach Satz 1 gepr{\\u0252}ft werden. Die Ergebnisse dieser Pr{\\u0252}fungen sind der Deutschen Rentenversicherung Bund sowie dem Bundesministerium f{\\u0252}r Arbeit und Soziales, dem Bundesministerium der Finanzen und dem Bundesamt f{\\u0252}r Soziale Sicherung auf Verlangen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Rentenversicherung sollen dem Renten Service Auftr{\\u0228}ge in maschineller Form und so rechtzeitig erteilen, da{\\u0223} sie im Rahmen der vorzuhaltenden Organisation ohne Mehraufwand ausgef{\\u0252}hrt werden k{\\u0246}nnen. Dies gilt f{\\u0252}r Auftrags{\\u0228}nderungen entsprechend. Die Tr{\\u0228}ger der Rentenversicherung und der Renten Service k{\\u0246}nnen f{\\u0252}r besondere Fallgruppen andere Verfahren vereinbaren.\\\n\\pard\\sb100\n(5) Der Renten Service unterrichtet die Tr{\\u0228}ger der Rentenversicherung im Rahmen des {\\u0167} 151 Abs. 2 des Sechsten Buches Sozialgesetzbuch {\\u0252}ber alle Vorg{\\u0228}nge, die ihm im Rahmen des Auftragsverh{\\u0228}ltnisses bekannt werden und die zur Erf{\\u0252}llung der gesetzlichen Aufgaben der Tr{\\u0228}ger der Rentenversicherung erforderlich sind. F{\\u0252}r Vorg{\\u0228}nge, die gemeinsame Aufgaben der Tr{\\u0228}ger der Rentenversicherung betreffen, gilt {\\u0167} 2 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(6) Der Renten Service hat im Benehmen mit der Deutschen Rentenversicherung Bund Vorsorgema{\\u0223}nahmen zu treffen, um die Erf{\\u0252}llung von Pflichtaufgaben und Pflichtaufgaben auf Antrag auch unter erschwerten Bedingungen, bei Katastrophen und in Notf{\\u0228}llen sowie im Spannungs- und Verteidigungsfall zu gew{\\u0228}hrleisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}