{
  "documentIdentifier" : "BJNR186700994BJNE001901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zahlungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund unrichtiger Angaben von Namen, Anschrift oder Konto der Zahlungsempf{\\u0228}nger oder aus sonstigen Gr{\\u0252}nden nicht bewirkt werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab auf Grund einer gesteigerten {\\u0220}bermittlungsgefahr nur mit erh{\\u0246}htem Verlustrisiko f{\\u0252}r die Tr{\\u0228}ger der Rentenversicherung bewirkt werden k{\\u0246}nnen,\\\n\\pard\ngelten als nicht ausf{\\u0252}hrbar (unanbringliche Zahlungen). Der Renten Service h{\\u0228}lt unanbringliche Zahlungen zur Verf{\\u0252}gung der Zahlungsempf{\\u0228}nger, wenn Aussicht besteht, die Zahlung noch ausf{\\u0252}hren zu k{\\u0246}nnen. Andernfalls, sp{\\u0228}testens jedoch nach Ablauf von sechs Monaten, hat er den Zahlungsauftrag an den zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung zur{\\u0252}ckzugeben. Der Zeitraum von sechs Monaten kann f{\\u0252}r bestimmte F{\\u0228}lle durch Vereinbarung zwischen der Deutschen Rentenversicherung Bund und dem Renten Service auf bis zu zwei Jahre verl{\\u0228}ngert werden, soweit dies der Vereinfachung des Zahlungsverfahrens dient. Nach R{\\u0252}ckgabe des Zahlungsauftrags sind die f{\\u0252}r die Auszahlung zur Verf{\\u0252}gung gestellten Betr{\\u0228}ge in die n{\\u0228}chste Monats{\\u0252}bersicht aufzunehmen.\\\n\\pard\\sb100\n(2) Bei Zahlungen durch Schecks oder vergleichbare Zahlungsmittel hat der Renten Service daf{\\u0252}r Sorge zu tragen, da{\\u0223} nicht eingel{\\u0246}ste Schecks oder vergleichbare Zahlungsmittel in angemessenen Zeitabst{\\u0228}nden erfa{\\u0223}t und nach der Erfassung in die n{\\u0228}chste Monats{\\u0252}bersicht aufgenommen werden. Soweit der Renten Service bei Zahlungen durch Schecks oder vergleichbare Zahlungsmittel in Vorleistung tritt (Scheckeinkauf), hat er im Rahmen seiner Verpflichtung nach Satz 1 durch Vereinbarung mit den Geldinstituten sicherzustellen, da{\\u0223} ihm sp{\\u0228}testens zu Beginn eines jeden Kalenderjahres der Gegenwert der im vorletzten Kalenderjahr ausgestellten und bisher nicht eingel{\\u0246}sten Schecks oder vergleichbaren Zahlungsmittel nebst einer angemessenen Verzinsung wieder zur Verf{\\u0252}gung gestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}