{
  "documentIdentifier" : "BJNR122610989BJNE060202119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die vor dem 1. Januar 2005 eine Versicherungsnummer erhalten haben (Bestandsversicherte), bleiben dem am 31. Dezember 2004 zust{\\u0228}ndigen Tr{\\u0228}ger zugeordnet. Ausgenommen sind Zust{\\u0228}ndigkeitswechsel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen den Regionaltr{\\u0228}gern,\\\n\\tab 2.\\tab in die Zust{\\u0228}ndigkeit der Deutschen Rentenversicherung Knappschaft-Bahn-See und\\\n\\tab 3.\\tab auf Grund des Ausgleichsverfahrens nach Absatz 2 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Das Erweiterte Direktorium der Deutschen Rentenversicherung Bund beschlie{\\u0223}t ein Ausgleichsverfahren, das die Zust{\\u0228}ndigkeit f{\\u0252}r Bestandsversicherte so festlegt, dass in einem Zeitraum von 15 Jahren eine Verteilung von 45 zu 55 vom Hundert zwischen den Bundestr{\\u0228}gern und den Regionaltr{\\u0228}gern hergestellt wird. F{\\u0252}r das Ausgleichsverfahren wird j{\\u0228}hrlich f{\\u0252}r jeden Versichertenjahrgang und jeden {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich eines Regionaltr{\\u0228}gers gesondert die Differenz zwischen der Ist-Verteilung und der Soll-Verteilung zwischen den Bundes und den Regionaltr{\\u0228}gern ermittelt und jeweils ein der Restlaufzeit entsprechender Anteil der auszugleichenden Versichertenzahl neu zugeordnet. Erfasst werden erstmalig im Jahr 2005 Bestandsversicherte der Geburtsjahrg{\\u0228}nge ab 1945 und j{\\u0252}nger. In den Folgejahren ist der Geburtsjahrgang, ab dem Bestandsversicherte in das Ausgleichsverfahren einbezogen werden, jeweils um eins zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(3) Ausgenommen von dem Ausgleichsverfahren sind Bestandsversicherte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die die Deutsche Rentenversicherung Knappschaft-Bahn-See zust{\\u0228}ndig ist,\\\n\\tab 2.\\tab die bereits einmal von einem Zust{\\u0228}ndigkeitswechsel nach Absatz 2 betroffen waren,\\\n\\tab 3.\\tab die bereits Leistungen beziehen oder bei denen ein Leistungsverfahren anh{\\u0228}ngig ist, oder\\\n\\tab 4.\\tab solange deren Anwartschaften oder Rentenanspr{\\u0252}che ganz oder teilweise im Sinne der {\\u0167}{\\u0167} 53 und 54 des Ersten Buches {\\u0252}bertragen, verpf{\\u0228}ndet oder gepf{\\u0228}ndet sind.\\\n\\pard\n\\pard\\sb100\n(4) Bestandsversicherte, f{\\u0252}r die zwischen- oder {\\u0252}berstaatliches Recht zur Anwendung kommt, sind ebenfalls entsprechend der Quote zwischen Bundes- und Landesebene unter Ber{\\u0252}cksichtigung der Aufgabenentwicklung der Verbindungsstellen auszugleichen.\\\n\\pard\\sb100\n(5) Die Ausf{\\u0252}hrung des Ausgleichsverfahrens erfolgt durch die Datenstelle der Rentenversicherung; der zur Abwicklung verwendete Stammdatensatz ist entsprechend den Erfordernissen f{\\u0252}r die Dauer des Ausgleichsverfahrens zu erweitern. {\\u0220}ber Zust{\\u0228}ndigkeitswechsel sind die betroffenen Versicherten und deren Rentenversicherungstr{\\u0228}ger unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(6) Bis zum Abschluss des Ausgleichsverfahrens ver{\\u0246}ffentlicht die Deutsche Rentenversicherung Bund j{\\u0228}hrlich, erstmals im Jahr 2006, einen Bericht {\\u0252}ber die tats{\\u0228}chliche Arbeitsmengenverteilung zwischen den Bundes- und den Regionaltr{\\u0228}gern im Berichtsjahr sowie eine Prognose {\\u0252}ber die k{\\u0252}nftige Entwicklung auf beiden Ebenen. Auf dieser Grundlage entscheidet das Erweiterte Direktorium, ob weiterer Bedarf zur Stabilisierung der Arbeitsmengen zwischen den Tr{\\u0228}gern der Rentenversicherung besteht und beschlie{\\u0223}t die erforderlichen Ma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}