{
  "documentIdentifier" : "BJNR122610989BJNE060809126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r unst{\\u0228}ndig Besch{\\u0228}ftigte ist als beitragspflichtige Einnahmen ohne R{\\u0252}cksicht auf die Besch{\\u0228}ftigungsdauer das innerhalb eines Kalendermonats erzielte Arbeitsentgelt bis zur H{\\u0246}he der monatlichen Beitragsbemessungsgrenze zugrunde zu legen. Unst{\\u0228}ndig ist die Besch{\\u0228}ftigung, die auf weniger als eine Woche entweder nach der Natur der Sache befristet zu sein pflegt oder im Voraus durch den Arbeitsvertrag befristet ist. Bestanden innerhalb eines Kalendermonats mehrere unst{\\u0228}ndige Besch{\\u0228}ftigungen und {\\u0252}bersteigt das Arbeitsentgelt insgesamt die monatliche Beitragsbemessungsgrenze, sind bei der Berechnung der Beitr{\\u0228}ge die einzelnen Arbeitsentgelte anteilm{\\u0228}{\\u0223}ig nur zu ber{\\u0252}cksichtigen, soweit der Gesamtbetrag die monatliche Beitragsbemessungsgrenze nicht {\\u0252}bersteigt. Soweit Versicherte oder Arbeitgeber dies beantragen, verteilt die zust{\\u0228}ndige Einzugsstelle die Beitr{\\u0228}ge nach den zu ber{\\u0252}cksichtigenden Arbeitsentgelten aus unst{\\u0228}ndigen Besch{\\u0228}ftigungen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Seeleute gilt als beitragspflichtige Einnahme der Betrag, der nach dem Recht der gesetzlichen Unfallversicherung f{\\u0252}r die Beitragsberechnung ma{\\u0223}gebend ist. {\\u0167} 215 Abs. 4 des Siebten Buches gilt entsprechend.\\\n\\pard\\sb100\n(3) Bei Arbeitnehmern, die ehrenamtlich t{\\u0228}tig sind und deren Arbeitsentgelt infolge der ehrenamtlichen T{\\u0228}tigkeit gemindert wird, gilt auch der Betrag zwischen dem tats{\\u0228}chlich erzielten Arbeitsentgelt und dem Arbeitsentgelt, das ohne die ehrenamtliche T{\\u0228}tigkeit erzielt worden w{\\u0228}re, h{\\u0246}chstens bis zur Beitragsbemessungsgrenze als Arbeitsentgelt (Unterschiedsbetrag), wenn der Arbeitnehmer dies beim Arbeitgeber beantragt. Satz 1 gilt nur f{\\u0252}r ehrenamtliche T{\\u0228}tigkeiten f{\\u0252}r K{\\u0246}rperschaften, Anstalten oder Stiftungen des {\\u0246}ffentlichen Rechts, deren Verb{\\u0228}nde einschlie{\\u0223}lich der Spitzenverb{\\u0228}nde oder ihrer Arbeitsgemeinschaften, Parteien, Gewerkschaften sowie K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, die wegen des ausschlie{\\u0223}lichen und unmittelbaren Dienstes f{\\u0252}r gemeinn{\\u0252}tzige, mildt{\\u0228}tige oder kirchliche Zwecke von der K{\\u0246}rperschaftsteuer befreit sind. Der Antrag kann nur f{\\u0252}r laufende und k{\\u0252}nftige Lohn- und Gehaltsabrechnungszeitr{\\u0228}ume gestellt werden.\\\n\\pard\\sb100\n(4) Bei Versicherten, die eine versicherungspflichtige ehrenamtliche T{\\u0228}tigkeit aufnehmen und f{\\u0252}r das vergangene Kalenderjahr freiwillige Beitr{\\u0228}ge gezahlt haben, gilt jeder Betrag zwischen dem Arbeitsentgelt und der Beitragsbemessungsgrenze als Arbeitsentgelt (Unterschiedsbetrag), wenn die Versicherten dies beim Arbeitgeber beantragen. Satz 1 gilt nur f{\\u0252}r versicherungspflichtige ehrenamtliche T{\\u0228}tigkeiten f{\\u0252}r K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts. Der Antrag kann nur f{\\u0252}r laufende und k{\\u0252}nftige Lohn- und Gehaltsabrechnungszeitr{\\u0228}ume gestellt werden.\\\n\\pard\\sb100\n(5) Bei Arbeitnehmern, die nach dem Altersteilzeitgesetz Aufstockungsbetr{\\u0228}ge zum Arbeitsentgelt erhalten, gilt auch mindestens ein Betrag in H{\\u0246}he von 80 vom Hundert des Regelarbeitsentgelts f{\\u0252}r die Altersteilzeitarbeit, begrenzt auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt, h{\\u0246}chstens jedoch bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme. F{\\u0252}r Personen, die nach {\\u0167} 3 Satz 1 Nr. 3 f{\\u0252}r die Zeit des Bezugs von Krankengeld, Versorgungskrankengeld, Verletztengeld oder {\\u0220}bergangsgeld versichert sind, und f{\\u0252}r Personen, die f{\\u0252}r die Zeit der Arbeitsunf{\\u0228}higkeit oder der Ausf{\\u0252}hrung von Leistungen zur Teilhabe, in der sie Krankentagegeld von einem privaten Krankenversicherungsunternehmen erhalten, nach {\\u0167} 4 Abs. 3 Satz 1 Nr. 2 versichert sind, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(6) Soweit Kurzarbeitergeld geleistet wird, gilt als beitragspflichtige Einnahmen 80 vom Hundert des Unterschiedsbetrags zwischen dem Soll-Entgelt und dem Ist-Entgelt nach {\\u0167} 106 des Dritten Buches.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Bei Arbeitnehmern, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung aus{\\u0252}ben, ist beitragspflichtige Einnahme das Arbeitsentgelt, mindestens jedoch der Betrag in H{\\u0246}he von 175 Euro.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\pard\\sb100\n(10) Bei Arbeitnehmern, die gegen ein monatliches Arbeitsentgelt bis zum oberen Grenzbetrag des {\\u0220}bergangsbereichs ({\\u0167} 20 Abs. 2 Viertes Buch) mehr als geringf{\\u0252}gig besch{\\u0228}ftigt sind, ist beitragspflichtige Einnahme der Betrag, der sich aus folgender Formel ergibt: .Dabei ist AE das Arbeitsentgelt und F der Faktor, der sich ergibt, wenn der Wert 30 vom Hundert durch den Gesamtsozialversicherungsbeitragssatz des Kalenderjahres, in dem der Anspruch auf das Arbeitsentgelt entstanden ist, geteilt wird. Der Gesamtsozialversicherungsbeitragssatz eines Kalenderjahres ergibt sich aus der Summe der zum 1. Januar desselben Kalenderjahres geltenden Beitragss{\\u0228}tze in der allgemeinen Rentenversicherung, in der gesetzlichen Pflegeversicherung sowie zur Arbeitsf{\\u0246}rderung und des um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hten allgemeinen Beitragssatzes in der gesetzlichen Krankenversicherung. F{\\u0252}r die Zeit vom 1. Juli 2006 bis zum 31. Dezember 2006 betr{\\u0228}gt der Faktor F 0,7160. Der Gesamtsozialversicherungsbeitragssatz und der Faktor F sind vom Bundesministerium f{\\u0252}r Arbeit und Soziales bis zum 31. Dezember eines Jahres f{\\u0252}r das folgende Kalenderjahr im Bundesanzeiger bekannt zu geben. Satz 1 gilt nicht f{\\u0252}r Personen, die zu ihrer Berufsausbildung besch{\\u0228}ftigt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}