{
  "documentIdentifier" : "BJNR399800013BJNE001102124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitglied in einer Erzeugerorganisation kann nur sein, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeuger von Agrarurerzeugnissen ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zu dem Erzeugnisbereich, der von der Erzeugerorganisation abgedeckt ist, geh{\\u0246}ren oder\\\n\\tab b)\\tab aus denen von dem Erzeuger oder der Erzeugerorganisation ein Agrarverarbeitungserzeugnis, das zu dem von der Erzeugerorganisation abgedeckten Erzeugnisbereich geh{\\u0246}rt, hergestellt wird und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab vorbehaltlich des Satzes 2 oder des Absatzes 1a nicht Mitglied einer anderen Erzeugerorganisation in diesem Erzeugnisbereich ist.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht im Erzeugnisbereich Milch und Milcherzeugnisse.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 1 Nummer 2 kann einer Erzeugerorganisation auch ein Erzeuger, der zugleich Mitglied einer oder mehrerer anderer Erzeugerorganisationen in diesem Erzeugnisbereich ist, nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 4 angeh{\\u0246}ren. Der betreffende Erzeuger muss {\\u0252}ber einen Betrieb mit zwei oder mehr Betriebsst{\\u0228}tten, die in mindestens zwei unterschiedlichen geografischen Gebieten liegen, verf{\\u0252}gen. Soweit eine oder mehrere Betriebsst{\\u0228}tten in einem anderen geografischen Gebiet liegen, darf der Erzeuger f{\\u0252}r diese Betriebsst{\\u0228}tten einer anderen Erzeugerorganisation angeh{\\u0246}ren. Unterschiedliche geografische Gebiete liegen vor, wenn die betroffenen Erzeugerorganisationen unterschiedliche r{\\u0228}umliche Bereiche abdecken.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Fall, dass ein Erzeuger w{\\u0228}hrend seiner Mitgliedschaft die nach Absatz 1 Satz 1 Nummer 1 vorgeschriebene Erzeugung einstellt, muss die Satzung einer Erzeugerorganisation vorsehen, dass das Mitglied, vorbehaltlich einer Mitgliedschaft im Sinne des Absatzes 3, innerhalb eines Jahres nach der Einstellung aus der Erzeugerorganisation ausscheidet, sofern vereins- oder gesellschaftsrechtliche Vorschriften nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Personen, die keine Agrarurerzeugnisse erzeugen, (inaktive Mitglieder) k{\\u0246}nnen nur Mitglied in einer Erzeugerorganisation sein, wenn die Satzung vorsieht, dass die aktiven Mitglieder die nach der Satzung jeweils erforderliche Mehrheit der Stimmrechte in den Organen der Erzeugerorganisation besitzen. Inaktive Mitglieder k{\\u0246}nnen nicht zur Erf{\\u0252}llung von Anerkennungsvoraussetzungen beitragen.\\\n\\pard\\sb100\n(4) Die Erzeugerorganisation hat der zust{\\u0228}ndigen Stelle bis zum 31. Januar eines jeden Jahres eine Liste mit den Angaben nach {\\u0167} 4 Absatz 1 Nummer 2 zu {\\u0252}bermitteln, bezogen auf die Mitglieder zum 31. Dezember. Aus der Liste m{\\u0252}ssen die {\\u0196}nderungen gegen{\\u0252}ber dem Vorjahr hervorgehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}