{
  "documentIdentifier" : "BJNR141200011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Wellenl{\\u0228}ngenbereich von 250 bis 400 Nanometern der Wert der erythemwirksamen Bestrahlungsst{\\u0228}rke von 0,3 Watt pro Quadratmeter nicht {\\u0252}berschritten wird,\\\n\\tab 2.\\tab im Wellenl{\\u0228}ngenbereich von 200 bis 280 Nanometern der Wert der gesamten Bestrahlungsst{\\u0228}rke von 3 x 10-3 Watt pro Quadratmeter nicht {\\u0252}berschritten wird.\\\n\\pard\n\\pard\\sb100\n(2) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat ferner sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab UV-Schutzbrillen nach Anlage 3 in ausreichender Zahl bereitgehalten werden und jeder Nutzerin und jedem Nutzer vor der Nutzung eines UV-Bestrahlungsger{\\u0228}tes durch das Personal des Betreibers eine solche Schutzbrille angeboten wird,\\\n\\tab 2.\\tab bei der Bestrahlung von Nutzerinnen und Nutzern mit einem UV-Bestrahlungsger{\\u0228}t, das bauartbedingt variable Entfernungen der bestrahlten Person zum Ger{\\u0228}t zul{\\u0228}sst, der erforderliche Mindestabstand eingehalten wird; dies kann etwa durch eine Markierung oder eine bauliche Ma{\\u0223}nahme gew{\\u0228}hrleistet werden,\\\n\\tab 3.\\tab das UV-Bestrahlungsger{\\u0228}t {\\u0252}ber eine Notabschaltung abgeschaltet werden kann, die die Strahlung sofort beendet und von der Nutzerin oder dem Nutzer w{\\u0228}hrend der Bestrahlung leicht erreicht werden kann,\\\n\\tab 4.\\tab sich bei einer erythemwirksamen Bestrahlung von mehr als 800 Joule pro Quadratmeter das UV-Bestrahlungsger{\\u0228}t selbst abschaltet (Zwangsabschaltung),\\\n\\tab 5.\\tab eine erythemwirksame Bestrahlung von maximal 100 Joule pro Quadratmeter eingestellt werden kann,\\\n\\tab 6.\\tab die Wartung und die Pr{\\u0252}fung der Einhaltung der Anforderungen des Absatzes 1 und der Nummern 1 bis 5, insbesondere die Pr{\\u0252}fung der Sicherheitseinrichtungen und soweit erforderlich eine Messung der Bestrahlungsst{\\u0228}rke, durch fachkundiges Personal unter Ber{\\u0252}cksichtigung der Betriebs- und Wartungsanleitung des Herstellers durchgef{\\u0252}hrt und im Betriebsbuch nach Anlage 4 dokumentiert werden; die Betriebs- und Wartungsanleitung ist in dem Ger{\\u0228}te- und Betriebsbuch beizuf{\\u0252}gen, und\\\n\\tab 7.\\tab die im Ger{\\u0228}te- und Betriebsbuch nach Anlage 4 geforderten Angaben und Unterlagen vollst{\\u0228}ndig sind und auf dem jeweils aktuellen Stand gehalten werden.\\\n\\pard\n\\pard\\sb100\n(3) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen nachzuweisen, dass die Anforderungen nach den Abs{\\u0228}tzen 1 und 2 erf{\\u0252}llt sind.\\\n}"
}