{
  "documentIdentifier" : "BJNR141200011BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat die Hinweise nach Anlage 7 so auszuh{\\u0228}ngen, dass sie f{\\u0252}r die Nutzerinnen und Nutzer deutlich sicht- und lesbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat sicherzustellen, dass folgende Informationen dauerhaft und deutlich sicht- und lesbar an dem UV-Bestrahlungsger{\\u0228}t angebracht sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur maximalen Bestrahlungsdauer der ersten Bestrahlung von ungebr{\\u0228}unter Haut und zur H{\\u0246}chstbestrahlungsdauer f{\\u0252}r die Hauttypen I bis VI sowie der Hinweis, dass die Hauttypen I und II nach Anlage 5 Ausschlusskriterien f{\\u0252}r die Nutzung von UV-Bestrahlungsger{\\u0228}ten darstellen,\\\n\\tab 2.\\tab ein Hinweis mit der {\\u0220}berschrift {\\u8222}Warnung{\\u8220} und folgendem oder sinngem{\\u0228}{\\u0223}em Inhalt: {\\u8222}Vorsicht! UV-Strahlung kann akute Sch{\\u0228}den an Augen und Haut verursachen, f{\\u0252}hrt zu vorzeitiger Hautalterung und erh{\\u0246}ht das Risiko, an Hautkrebs zu erkranken. Empfehlungen zum Gesundheitsschutz beachten! Schutzbrille tragen! Medikamente und Kosmetika k{\\u0246}nnen die UV-Empfindlichkeit der Haut erh{\\u0246}hen. {\\u8220}\\\n\\pard\nIst es auf Grund der Beschaffenheit des UV-Bestrahlungsger{\\u0228}tes nicht m{\\u0246}glich, die Informationen nach Satz 1 am UV-Bestrahlungsger{\\u0228}t anzubringen, k{\\u0246}nnen diese Informationen ausnahmsweise in der Bestrahlungskabine angebracht werden; auch hier m{\\u0252}ssen sie deutlich sicht- und lesbar sein und dem betreffenden UV-Bestrahlungsger{\\u0228}t eindeutig zugeordnet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Wer ein UV-Bestrahlungsger{\\u0228}t in einem Sonnenstudio oder in einer {\\u0228}hnlichen Einrichtung betreibt, hat im Eingangsbereich des Gesch{\\u0228}ftsraumes den gut sicht- und lesbaren Hinweis {\\u8222}Benutzung von Solarien f{\\u0252}r Kinder und Jugendliche unter 18 Jahren verboten{\\u8220} anzubringen. Wer ein UV-Bestrahlungsger{\\u0228}t in sonstigen {\\u0246}ffentlich zug{\\u0228}nglichen R{\\u0228}umen betreibt, hat einen solchen Hinweis direkt an dem UV-Bestrahlungsger{\\u0228}t anzubringen.\\\n\\pard\\sb100\n(4) Wer ein UV-Bestrahlungsger{\\u0228}t betreibt, hat sicherzustellen, dass den Nutzerinnen und Nutzern eine Informationsschrift zu den Gefahren und Risiken einer UV-Bestrahlung zur Mitnahme angeboten wird, deren Inhalt sich aus Anlage 8 ergibt.\\\n}"
}