{
  "documentIdentifier" : "BJNR208890990BJNE021000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert: \\\n\\pard\nBundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 14. Mai 1990 (BGBl. I S. 880) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab {\\u0167} 10 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab Nach Absatz 3 Satz 2 wird folgender Satz eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"In dem in Artikel 3 des Einigungsvertrages genannten Gebiet k{\\u0246}nnen w{\\u0228}hrend dieser Zeit Einwendungen nur schriftlich erhoben werden.\"\\\n\\tab bb)\\tab Im Absatz 4 Nummer 4 wird der Punkt durch ein Semikolon ersetzt und folgende Nummer angef{\\u0252}gt:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \"5.\\tab in dem in Artikel 3 des Einigungsvertrages genannten Gebiet darauf hinzuweisen, da{\\u0223} die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch {\\u0246}ffentliche Bekanntmachung erfolgt.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab cc)\\tab Im Absatz 8 wird nach Satz 1 folgender Satz eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"In dem in Artikel 3 des Einigungsvertrages genannten Gebiet erfolgt die Zustellung des Genehmigungsbescheides mit Ausnahme an den Antragsteller durch {\\u0246}ffentliche Bekanntmachung.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Es wird folgender {\\u0167} 10a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 10a\\\n\\tab\\tab Verwaltungshilfe\\\n\\tab\\tab (1) Bei Anlagen, die der Genehmigung nach Spalte 1 des Anhangs zur Vierten Verordnung zur Durchf{\\u0252}hrung des Bundes-Immissionsschutzgesetzes bed{\\u0252}rfen, hat in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die zust{\\u0228}ndige Genehmigungsbeh{\\u0246}rde, nachdem sie gepr{\\u0252}ft hat, ob die geplante Anlage auf Grund der bestehenden Grundst{\\u0252}cks- und Planungssituation realisierbar erscheint, dem Antragsteller aufzugeben, eine Stellungnahme einer von ihr benannten Beh{\\u0246}rde zur Erf{\\u0252}llung der Genehmigungsvoraussetzungen durch die geplante Anlage beizubringen. Die Beh{\\u0246}rde mu{\\u0223} in dem Gebiet des bisherigen Geltungsbereiches des Grundgesetzes liegen. Die Genehmigungsbeh{\\u0246}rde hat die Stellungnahme bei der Pr{\\u0252}fung der Genehmigungsvoraussetzungen zu ber{\\u0252}cksichtigen.\\\n\\tab\\tab (2) Bei anderen genehmigungsbed{\\u0252}rftigen Anlagen kann eine Stellungnahme nach Absatz 1 gefordert werden, wenn dies wegen der Art, Menge und Gef{\\u0228}hrlichkeit der von der geplanten Anlage ausgehenden Emissionen oder wegen der technischen Besonderheiten dieser Anlage erforderlich ist.\\\n\\tab\\tab (3) Von der Beibringung einer Stellungnahme nach Absatz 1 kann abgesehen werden, wenn dies wegen der Umst{\\u0228}nde des Einzelfalls, insbesondere wegen der technischen Auslegung der geplanten Anlage oder des Umfangs der Einzelpr{\\u0252}fungen, nicht erforderlich ist.\\\n\\tab\\tab (4) Soweit dies zur Durchf{\\u0252}hrung von Pr{\\u0252}fungen erforderlich ist, kann vom Antragsteller die Vorlage von Sachverst{\\u0228}ndigengutachten verlangt werden.\"\\\n\\tab c)\\tab Nach {\\u0167} 67 wird folgender {\\u0167} 67a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 67a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet mu{\\u0223} eine genehmigungsbed{\\u0252}rftige Anlage, die vor dem 1. Juli 1990 errichtet worden ist oder mit deren Errichtung vor diesem Zeitpunkt begonnen wurde, innerhalb von sechs Monaten nach diesem Zeitpunkt der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt werden. Der Anzeige sind Unterlagen {\\u0252}ber Art, Umfang und Betriebsweise beizuf{\\u0252}gen.\\\n\\tab\\tab (2) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet darf die Erteilung einer Genehmigung zur Errichtung und zum Betrieb oder zur wesentlichen {\\u0196}nderung der Lage, Beschaffenheit oder des Betriebs einer genehmigungsbed{\\u0252}rftigen Anlage wegen der {\\u0220}berschreitung eines Immissionswertes durch die Immissionsvorbelastung nicht versagt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab die Zusatzbelastung geringf{\\u0252}gig ist und mit einer deutlichen Verminderung der Immissionsbelastung im Einwirkungsbereich der Anlage innerhalb von f{\\u0252}nf Jahren ab Genehmigung zu rechnen ist oder\\\n\\tab 2.\\tab im Zusammenhang mit dem Vorhaben Anlagen stillgelegt oder verbessert werden und dadurch eine Verminderung der Vorbelastung herbeigef{\\u0252}hrt wird, die im Jahresmittel mindestens doppelt so gro{\\u0223} ist wie die von der Neuanlage verursachte Zusatzbelastung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (3) Soweit die Technische Anleitung zur Reinhaltung der Luft vom 27. Februar 1986 (GMBl. S. 95, 202) die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen zur Sanierung von Altanlagen bis zu einem bestimmten Termin vorsieht, verl{\\u0228}ngern sich die hieraus ergebenden Fristen f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet um ein Jahr; als Fristbeginn gilt der 1. Juli 1990.\"\\\n\\tab d)\\tab Dem {\\u0167} 74 wird folgender Satz angef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 10a tritt am 30. Juni 1992 au{\\u0223}er Kraft.\"\\\n\\pard\n}"
}