{
  "documentIdentifier" : "BJNR208890990BJNE021200301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 14. M{\\u0228}rz 1990 (BGBl. I S. 478)\\\n\\tab\\tab Nach {\\u0167} 57 wird folgender {\\u0167} 57a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 57a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) F{\\u0252}r bis zum 30. Juni 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erteilte Genehmigungen, Erlaubnisse und Zulassungen gilt folgendes:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Genehmigungen und Erlaubnisse f{\\u0252}r Kernkraftwerke werden mit Ablauf des 30. Juni 1995, f{\\u0252}r Bef{\\u0246}rderungen radioaktiver Stoffe mit Ablauf des 30. Juni 1992 sowie alle sonstigen Genehmigungen, Erlaubnisse und Zulassungen mit Ablauf des 30. Juni 2000 unwirksam, soweit in den genannten Genehmigungen, Erlaubnissen und Zulassungen nicht eine k{\\u0252}rzere Befristung festgelegt ist; die Genehmigungen, Erlaubnisse und Zulassungen gelten mit diesen Befristungen als Genehmigungen nach den entsprechenden Vorschriften dieses Gesetzes und den auf Grund dieses Gesetzes erlassenen Verordnungen fort. Eine Genehmigung zur wesentlichen Ver{\\u0228}nderung einer Anlage oder ihres Betriebes im Sinne des {\\u0167} 7 Abs. 1 l{\\u0228}{\\u0223}t eine Genehmigung nach Satz 1 insoweit unber{\\u0252}hrt, als die Genehmigung sich auf Teile der Anlage bezieht, die nicht von der {\\u0196}nderung betroffen sind.\\\n\\tab 2.\\tab Auf nach Nummer 1 befristet fortgeltende Genehmigungen findet {\\u0167} 18 keine Anwendung, wenn der Genehmigungsinhaber ein Rechtstr{\\u0228}ger ist, auf den das Gesetz zur Privatisierung und Reorganisation des volkseigenen Verm{\\u0246}gens (Treuhandgesetz) der Deutschen Demokratischen Republik vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) Anwendung findet.\\\n\\tab 3.\\tab Bei Umwandlung von Rechtstr{\\u0228}gern auf Grund des Treuhandgesetzes der Deutschen Demokratischen Republik gelten erteilte Genehmigungen, Erlaubnisse und Zulassungen mit den Befristungen nach Nummer 1 fort, soweit eine Anordnung der Fortgeltung im Zeitpunkt des Wirksamwerdens des Beitritts noch nicht erfolgt ist; die zust{\\u0228}ndige Beh{\\u0246}rde hat in angemessener Zeit zu pr{\\u0252}fen, ob der neue Inhaber durch organisatorische Ma{\\u0223}nahmen und durch die Bereitstellung von sachlichen und pers{\\u0246}nlichen Mitteln die Fortf{\\u0252}hrung der Errichtung und des Betriebes der Anlage oder der T{\\u0228}tigkeit gew{\\u0228}hrleistet. {\\u0167} 18 findet keine Anwendung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (2) Bef{\\u0246}rderungen radioaktiver Stoffe, die bisher in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keiner Genehmigung bedurften, unterliegen ab 1. Juli 1992 den Genehmigungsvorschriften dieses Gesetzes und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.\"\\\n\\tab 2.\\tab Strahlenschutzverordnung in der Fassung der Bekanntmachung vom 30. Juni 1989 (BGBl. I S. 1321, 1926), ge{\\u0228}ndert durch Verordnung vom 3. April 1990 (BGBl. I S. 607)\\\n\\tab\\tab Nach {\\u0167} 89 wird folgender {\\u0167} 89a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 89a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab Die Regelungen des {\\u0167} 1 Abs. 1 Nr. 1, des {\\u0167} 3 Abs. 3 und des {\\u0167} 29 Abs. 1 Satz 1, Abs. 2 Satz 1 und Abs. 6 f{\\u0252}r die Aufsuchung, Gewinnung und Aufbereitung radioaktiver Bodensch{\\u0228}tze finden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keine Anwendung.\"\\\n\\tab 3.\\tab Strahlenschutzvorsorgegesetz vom 19. Dezember 1986 (BGBl. I S. 2610), ge{\\u0228}ndert durch Artikel 3 Nr. 1 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830)\\\n\\tab\\tab Dem {\\u0167} 11 wird folgender Absatz 9 angef{\\u0252}gt:\\\n\\tab\\tab \"(9) Die Ermittlung der Umweltradioaktivit{\\u0228}t, die aus bergbaulicher T{\\u0228}tigkeit in Gegenwart nat{\\u0252}rlicher radioaktiver Stoffe stammt, ist in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Aufgabe des Bundes im Sinne von {\\u0167} 2. Zust{\\u0228}ndig ist das Bundesamt f{\\u0252}r Strahlenschutz.\"\\\n\\pard\n}"
}