{
  "documentIdentifier" : "BJNR104100020BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in Verfahren nach den in {\\u0167} 1 genannten Gesetzen die Durchf{\\u0252}hrung eines Er{\\u0246}rterungstermins oder einer m{\\u0252}ndlichen Verhandlung in das Ermessen der Beh{\\u0246}rde gestellt, k{\\u0246}nnen bei der Ermessensentscheidung auch geltende Beschr{\\u0228}nkungen aufgrund der COVID-19-Pandemie und das Risiko der weiteren Ausbreitung des Virus ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ist in Verfahren nach den in {\\u0167} 1 genannten Gesetzen die Durchf{\\u0252}hrung eines Er{\\u0246}rterungstermins oder einer m{\\u0252}ndlichen Verhandlung angeordnet, auf die nach den daf{\\u0252}r geltenden Vorschriften nicht verzichtet werden kann, gen{\\u0252}gt eine Online-Konsultation nach Absatz 4.\\\n\\pard\\sb100\n(3) Die zur Teilnahme an einem Er{\\u0246}rterungstermin oder einer m{\\u0252}ndlichen Verhandlung Berechtigten sind von der Durchf{\\u0252}hrung der ersatzweisen Online-Konsultation zu benachrichtigen. {\\u0167} 73 Absatz 6 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Online-Konsultation werden den zur Teilnahme Berechtigten die sonst im Er{\\u0246}rterungstermin oder der m{\\u0252}ndlichen Verhandlung zu behandelnden Informationen zug{\\u0228}nglich gemacht. Ihnen ist innerhalb einer vorher bekannt zu machenden angemessenen Frist Gelegenheit zu geben, sich schriftlich oder elektronisch dazu zu {\\u0228}u{\\u0223}ern. Die zust{\\u0228}ndige Beh{\\u0246}rde hat geeignete Vorkehrungen daf{\\u0252}r zu treffen, dass nur die nach den S{\\u0228}tzen 1 und 2 Berechtigten Zugang zu der Online-Konsultation haben. Die Regelungen {\\u0252}ber die Online-Konsultation lassen den bereits eingetretenen Ausschluss von Einwendungen unber{\\u0252}hrt. {\\u0167} 3 Absatz 1 S{\\u0228}tze 5 bis 7 gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Online-Konsultation nach Absatz 4 kann mit Einverst{\\u0228}ndnis der zur Teilnahme Berechtigten durch eine Telefon- oder Videokonferenz ersetzt werden. Absatz 4 gilt mit Ausnahme von Satz 2 in diesem Fall entsprechend. {\\u0220}ber die Telefon- oder Videokonferenz ist ein Protokoll zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) In Verfahren nach den in {\\u0167} 1 genannten Gesetzen kann die zust{\\u0228}ndige Beh{\\u0246}rde anstelle der Durchf{\\u0252}hrung einer Antragskonferenz Gelegenheit zur schriftlichen oder elektronischen Stellungnahme geben.\\\n\\pard\\sb100\n(7) {\\u0167} 3 Absatz 3 gilt entsprechend.\\\n}"
}