{
  "documentIdentifier" : "BJNR302100005BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei Einrichtung eines Abrufverfahrens sind von den beteiligten Stellen zu regeln und in einer f{\\u0252}r sachverst{\\u0228}ndige Dritte verst{\\u0228}ndlichen Weise zu dokumentieren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlass, Zweck und beteiligte Stellen des Abrufverfahrens,\\\n\\tab 2.\\tab die notwendigen technischen Voraussetzungen und die verwendeten Programme,\\\n\\tab 3.\\tab die zum Abruf bereitgehaltenen Daten,\\\n\\tab 4.\\tab auf welche Weise und zu welchem Zeitpunkt die verantwortlichen Stellen {\\u0252}ber die Abrufbefugnis anderer Beh{\\u0246}rden zu unterrichten sind,\\\n\\tab 5.\\tab die Gruppen der zum Abruf berechtigten Personen ({\\u0167} 3) und der Umfang der Abrufbefugnisse ({\\u0167} 4),\\\n\\tab 6.\\tab die protokollierende Stelle,\\\n\\tab 7.\\tab die zur Identifizierung, Authentisierung und Verschl{\\u0252}sselung verwendeten Verfahren,\\\n\\tab 8.\\tab die f{\\u0252}r die Vergabe und Verwaltung von Benutzerkennungen, Passw{\\u0246}rtern und Ausweiskarten sowie die f{\\u0252}r die Pr{\\u0252}fung der aufgezeichneten Abrufe und Stichproben zust{\\u0228}ndigen Stellen,\\\n\\tab 9.\\tab Art und Umfang der Ma{\\u0223}nahmen zur nachtr{\\u0228}glichen {\\u0220}berpr{\\u0252}fung einger{\\u0228}umter Abrufbefugnisse sowie die Frist zur Aufbewahrung der revisionsf{\\u0228}higen Unterlagen,\\\n\\tab 10.\\tab die Einzelheiten des Pr{\\u0252}fungsverfahrens nach {\\u0167} 7,\\\n\\tab 11.\\tab das Verfahren zur Erprobung und zur Qualit{\\u0228}tssicherung der Programme vor dem Einsatz,\\\n\\tab 12.\\tab die Fristen, nach deren Ablauf Daten zum Abruf durch Abrufberechtigte au{\\u0223}erhalb der f{\\u0252}r die Speicherung verantwortlichen Stelle nicht mehr f{\\u0252}r einen Datenabruf bereitgehalten werden d{\\u0252}rfen,\\\n\\tab 13.\\tab die sonstigen zur Wahrung der schutzw{\\u0252}rdigen Belange der Betroffenen sowie zur Gew{\\u0228}hrleistung von Datenschutz und Datensicherheit getroffenen technischen und organisatorischen Ma{\\u0223}nahmen.\\\n\\pard\nDie Verfahrensdokumentation ist fortlaufend zu aktualisieren. Sie ist mindestens zwei Jahre {\\u0252}ber das Ende des Verfahrenseinsatzes hinaus aufzubewahren.\\\n}"
}