{
  "documentIdentifier" : "BJNR027200011BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der FMSA obliegen die ihr nach {\\u0167} 8a des Finanzmarktstabilisierungsfondsgesetzes {\\u0252}bertragenen Aufgaben, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf Antrag der {\\u0252}bertragenden Gesellschaft erfolgende Gestattung der {\\u0220}bertragung von Risikopositionen sowie nichtstrategienotwendiger Gesch{\\u0228}ftsbereiche der {\\u0252}bertragenden Gesellschaft durch Rechtsgesch{\\u0228}ft oder Umwandlung zum Zwecke der Abwicklung auf eine von der FMSA bereits errichtete Abwicklungsanstalt nach {\\u0167} 8a des Finanzmarktstabilisierungsfondsgesetzes (Abwicklungsanstalt),\\\n\\tab 2.\\tab die Gestattung der Absicherung von Risikopositionen oder nichtstrategienotwendigen Gesch{\\u0228}ftsbereichen auch durch {\\u0220}bernahme von Garantien, Unterbeteiligungen oder auf sonstige Weise durch die Abwicklungsanstalten ohne dingliche {\\u0220}bertragung,\\\n\\tab 3.\\tab die {\\u0220}berwachung von Abwicklungsanstalten, wobei sie insbesondere sicherstellt, dass die Abwicklungsanstalten die Vorgaben aus Gesetz und Statut einhalten sowie\\\n\\tab 4.\\tab sonstige {\\u0220}berwachungs- und Koordinierungsaufgaben nach {\\u0167} 8a des Finanzmarktstabilisierungsfondsgesetzes hinsichtlich der Institute, die mit Mitteln des nach {\\u0167} 1 des Finanzmarktstabilisierungsfondsgesetzes errichteten Finanzmarktstabilisierungsfonds stabilisiert werden.\\\n\\pard\nBei der Wahrnehmung dieser Aufgaben sind die jeweils geltenden Beteiligungs- und Entscheidungsrechte sowie Zustimmungsvorgaben insbesondere in Bezug auf das Bundesministerium der Finanzen und in Bezug auf den nach {\\u0167} 4 des Finanzmarktstabilisierungsfondsgesetzes gebildeten Lenkungsausschuss (Lenkungsausschuss) zu wahren.\\\n\\pard\\sb100\n(2) Als Tr{\\u0228}gerin unterst{\\u0252}tzt die Finanzagentur die FMSA bei der Wahrnehmung ihrer Aufgaben, stellt die erforderliche Infrastruktur zur Verf{\\u0252}gung und sichert die operative Einsatzf{\\u0228}higkeit der FMSA. Die Finanzagentur erbringt hierbei angemessene unterst{\\u0252}tzende T{\\u0228}tigkeiten im Rahmen der Aus{\\u0252}bung der Funktionen IT, Revision, Compliance, Datenschutz, Rechts-und Vertragspr{\\u0252}fung, Rechnungswesen, Vergabe oder Personalmanagement f{\\u0252}r die FMSA. Die Wahrnehmung dieser Aufgaben obliegt den in der Finanzagentur jeweils zust{\\u0228}ndigen Organisationseinheiten. Diese unterliegen weiterhin nur den Weisungen der Finanzagentur, sofern nicht gesetzliche oder aufsichtsrechtliche Vorgaben vorrangig sind. Der oder die jeweiligen Datenschutz-, IT-Sicherheits- und Compliancebeauftragten der Finanzagentur gelten grunds{\\u0228}tzlich als von der Leitung der FMSA auch f{\\u0252}r die FMSA bestellt. {\\u0196}nderungen der in diesem Absatz geregelten Aufgabenwahrnehmung oder Bestellung bed{\\u0252}rfen der vorherigen Zustimmung des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(3) Die FMSA richtet die zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderliche Gesch{\\u0228}ftsorganisation ein. Dar{\\u0252}ber hinaus k{\\u0246}nnen gemeinsame Arbeitseinheiten f{\\u0252}r gesch{\\u0228}ftsbereichs{\\u0252}bergreifende Aufgaben der FMSA und der Finanzagentur gebildet oder andere {\\u0252}bergreifende Kooperationsprozesse etabliert werden.\\\n\\pard\\sb100\n(4) Bei der Vergabe von Auftr{\\u0228}gen an Dritte sind die f{\\u0252}r die {\\u0246}ffentliche Auftragsvergabe geltenden Vorschriften einzuhalten. Als Tr{\\u0228}gerin kann auch die Finanzagentur Auftr{\\u0228}ge im Namen und f{\\u0252}r Rechnung der Finanzagentur, der FMSA oder des Bundes an Dritte zum Zwecke der Unterst{\\u0252}tzung der FMSA zu Lasten des Bundes vergeben.\\\n\\pard\\sb100\n(5) Bei der Aktenf{\\u0252}hrung der FMSA ist die Registraturrichtlinie f{\\u0252}r das Bearbeiten und Verwalten von Schriftgut in Bundesministerien entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Aufbauorganisation der FMSA sowie deren {\\u0196}nderungen werden mit vorheriger Zustimmung des Bundesministeriums der Finanzen festgelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}