{
  "documentIdentifier" : "BJNR027200011BJNE000503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Leitungsausschuss besteht aus einem Mitglied. Dieses Mitglied f{\\u0252}hrt den Titel {\\u8222}Leiterin der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung{\\u8220} oder {\\u8222}Leiter der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung{\\u8220} (Leitung).\\\n\\pard\n\\pard\\sb100\n(2) Die Leitung hat mit Zustimmung des Bundesministeriums der Finanzen als st{\\u0228}ndige Vertretung bis zu zwei Stellvertreterinnen oder Stellvertreter (Stellvertretungen) zu benennen, die sie bei Abwesenheit oder im Verhinderungsfall vertreten.\\\n\\pard\\sb100\n(3) Die Leitung und bei Abwesenheit oder im Verhinderungsfall die Stellvertretungen entscheiden bei Angelegenheiten grunds{\\u0228}tzlicher Art oder von erheblicher Bedeutung durch Beschluss. Wenn die Entscheidung der Leitung oder Stellvertretung selbst, ihrem Ehegatten oder Lebenspartner, ihren Verwandten bis zum dritten oder Verschw{\\u0228}gerten bis zum zweiten Grade oder einer von ihr kraft Gesetzes oder Vollmacht vertretenen Person einen unmittelbaren oder mittelbaren Vor- oder Nachteil bringen kann, entscheidet hier{\\u0252}ber das Bundesministerium der Finanzen. Die Leitung und die Stellvertretungen haben die Vorsitzende beziehungsweise den Vorsitzenden des Lenkungsausschusses unverz{\\u0252}glich {\\u0252}ber bestehende Interessenkonflikte zu informieren.\\\n\\pard\\sb100\n(4) Vor Beschl{\\u0252}ssen der Leitung oder von deren Stellvertretungen ist eine Stellungnahme der Finanzagentur einzuholen, soweit deren Interessen erkennbar ber{\\u0252}hrt sind oder die Hinzuziehung aufgrund von deren Sachkunde angezeigt ist. Die Interessen der Finanzagentur sind insbesondere dann ber{\\u0252}hrt, wenn die Beschl{\\u0252}sse erhebliche Auswirkungen auf den Finanzmarktstabilisierungsfonds oder auf die T{\\u0228}tigkeit der Finanzagentur nach dem Bundesschuldenwesengesetz haben k{\\u0246}nnen. FMSA und Finanzagentur treffen eine Vereinbarung {\\u0252}ber Voraussetzungen, Kriterien und den Prozess zur Einholung solcher Stellungnahmen und erarbeiten einen Regelkatalog. Diese Vereinbarung und der Regelkatalog bed{\\u0252}rfen der Zustimmung des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann gegen{\\u0252}ber der FMSA jederzeit die Einholung einer Stellungnahme der Finanzagentur verlangen.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Beschl{\\u0252}sse der Leitung und von deren Stellvertretungen ist eine Niederschrift zu fertigen. Sie ist von der Leitung zu unterzeichnen.\\\n\\pard\\sb100\n(6) Vorlagen an den Lenkungsausschuss bed{\\u0252}rfen ebenfalls der Beschlussfassung durch die Leitung.\\\n\\pard\\sb100\n(7) Die Leitung kann sich im Einvernehmen mit dem Bundesministerium der Finanzen eine Gesch{\\u0228}ftsordnung geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}