{
  "documentIdentifier" : "BJNR010050934BJNE039101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a setzt die volle Anrechnung der durch Steuerabzug erhobenen Einkommensteuer ferner voraus, dass der Steuerpflichtige hinsichtlich der diesen Kapitalertr{\\u0228}gen zugrunde liegenden Anteile oder Genussscheine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Mindesthaltedauer nach Absatz 2 ununterbrochen wirtschaftlicher Eigent{\\u0252}mer ist,\\\n\\tab 2.\\tab w{\\u0228}hrend der Mindesthaltedauer nach Absatz 2 ununterbrochen das Mindestwert{\\u0228}nderungsrisiko nach Absatz 3 tr{\\u0228}gt und\\\n\\tab 3.\\tab nicht verpflichtet ist, die Kapitalertr{\\u0228}ge ganz oder {\\u0252}berwiegend, unmittelbar oder mittelbar anderen Personen zu verg{\\u0252}ten.\\\n\\pard\n2Fehlen die Voraussetzungen des Satzes 1, so sind drei F{\\u0252}nftel der Kapitalertragsteuer nicht anzurechnen. 3Die nach den S{\\u0228}tzen 1 und 2 nicht angerechnete Kapitalertragsteuer ist auf Antrag bei der Ermittlung der Eink{\\u0252}nfte abzuziehen. 4Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Anteile oder Genussscheine, die zu inl{\\u0228}ndischen Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 3 Satz 1 f{\\u0252}hren und einer Wertpapiersammelbank im Ausland zur Verwahrung anvertraut sind.\\\n\\pard\\sb100\n(2) 1Die Mindesthaltedauer umfasst 45 Tage und muss innerhalb eines Zeitraums von 45 Tagen vor und 45 Tagen nach der F{\\u0228}lligkeit der Kapitalertr{\\u0228}ge erreicht werden. 2Bei Anschaffungen und Ver{\\u0228}u{\\u0223}erungen ist zu unterstellen, dass die zuerst angeschafften Anteile oder Genussscheine zuerst ver{\\u0228}u{\\u0223}ert wurden.\\\n\\pard\\sb100\n(3) 1Der Steuerpflichtige muss unter Ber{\\u0252}cksichtigung von gegenl{\\u0228}ufigen Anspr{\\u0252}chen und Anspr{\\u0252}chen nahe stehender Personen das Risiko aus einem sinkenden Wert der Anteile oder Genussscheine im Umfang von mindestens 70 Prozent tragen (Mindestwert{\\u0228}nderungsrisiko). 2Kein hinreichendes Mindestwert{\\u0228}nderungsrisiko liegt insbesondere dann vor, wenn der Steuerpflichtige oder eine ihm nahe stehende Person Kurssicherungsgesch{\\u0228}fte abgeschlossen hat, die das Wert{\\u0228}nderungsrisiko der Anteile oder Genussscheine unmittelbar oder mittelbar um mehr als 30 Prozent mindern.\\\n\\pard\\sb100\n(4) 1Einkommen- oder k{\\u0246}rperschaftsteuerpflichtige Personen, bei denen insbesondere auf Grund einer Steuerbefreiung kein Steuerabzug vorgenommen oder denen ein Steuerabzug erstattet wurde und die die Voraussetzungen f{\\u0252}r eine Anrechenbarkeit der Kapitalertragsteuer nach den Abs{\\u0228}tzen 1 bis 3 nicht erf{\\u0252}llen, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies gegen{\\u0252}ber ihrem zust{\\u0228}ndigen Finanzamt anzuzeigen,\\\n\\tab 2.\\tab Kapitalertragsteuer in H{\\u0246}he von 15 Prozent der Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 4 nach amtlich vorgeschriebenem Vordruck auf elektronischem Weg anzumelden und\\\n\\tab 3.\\tab die angemeldete Steuer zu entrichten.\\\n\\pard\n2Die Anzeige, Anmeldung und Entrichtung hat bei Steuerpflichtigen, die ihren Gewinn durch Betriebsverm{\\u0246}gensvergleich ermitteln, bis zum 10. Tag des auf den Ablauf des Wirtschaftsjahres folgenden Monats und bei anderen Steuerpflichtigen bis zum 10. Tag des auf den Ablauf des Kalenderjahres folgenden Monats zu erfolgen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 4 im Veranlagungszeitraum nicht mehr als 20{\\u0160}000 Euro betragen oder\\\n\\tab 2.\\tab der Steuerpflichtige bei Zufluss der Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 4 seit mindestens einem Jahr ununterbrochen wirtschaftlicher Eigent{\\u0252}mer der Aktien oder Genussscheine ist; Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(6) 1Der Treuh{\\u0228}nder und der Treugeber gelten f{\\u0252}r die Zwecke der vorstehenden Abs{\\u0228}tze als eine Person, wenn Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 4 einem Treuhandverm{\\u0246}gen zuzurechnen sind, welches ausschlie{\\u0223}lich der Erf{\\u0252}llung von Altersvorsorgeverpflichtungen dient und dem Zugriff {\\u0252}briger Gl{\\u0228}ubiger entzogen ist. 2Entsprechendes gilt f{\\u0252}r Versicherungsunternehmen und Versicherungsnehmer im Rahmen von fondsgebundenen Lebensversicherungen, wenn die Leistungen aus dem Vertrag an den Wert eines internen Fonds im Sinne des {\\u0167} 124 Absatz 2 Satz 2 Nummer 1 des Versicherungsaufsichtsgesetzes gebunden sind.\\\n\\pard\\sb100\n(7) {\\u0167} 42 der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36a: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n(+++ {\\u0167} 36a Abs. 5 u. 7: Zur Anwendung vgl. {\\u0167} 31 Abs. 3 InvStG 2018 +++)\\\n}"
}