{
  "documentIdentifier" : "BJNR010050934BJNE039300377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Ein Gl{\\u0228}ubiger von Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung nicht oder nur nach einem Steuersatz unterhalb des Steuersatzes des {\\u0167} 43a Absatz 1 Satz 1 Nummer 1 besteuert werden, hat ungeachtet dieses Abkommens nur dann Anspruch auf v{\\u0246}llige oder teilweise Entlastung nach {\\u0167} 50d Absatz 1, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Mindesthaltedauer nach Absatz 2 hinsichtlich der diesen Kapitalertr{\\u0228}gen zugrunde liegenden Anteile oder Genussscheine ununterbrochen wirtschaftlicher Eigent{\\u0252}mer ist,\\\n\\tab 2.\\tab w{\\u0228}hrend der Mindesthaltedauer nach Absatz 2 ununterbrochen das Mindestwert{\\u0228}nderungsrisiko nach Absatz 3 tr{\\u0228}gt und\\\n\\tab 3.\\tab nicht verpflichtet ist, die Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a ganz oder {\\u0252}berwiegend, unmittelbar oder mittelbar anderen Personen zu verg{\\u0252}ten.\\\n\\pard\n2Satz 1 gilt entsprechend f{\\u0252}r Anteile oder Genussscheine, die zu inl{\\u0228}ndischen Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 3 Satz 1 f{\\u0252}hren und einer Wertpapiersammelbank im Ausland zur Verwahrung anvertraut sind.\\\n\\pard\\sb100\n(2) 1Die Mindesthaltedauer umfasst 45 Tage und muss innerhalb eines Zeitraums von 45 Tagen vor und 45 Tagen nach der F{\\u0228}lligkeit der Kapitalertr{\\u0228}ge erreicht werden. 2Bei Anschaffungen und Ver{\\u0228}u{\\u0223}erungen ist zu unterstellen, dass die zuerst angeschafften Anteile oder Genussscheine zuerst ver{\\u0228}u{\\u0223}ert wurden.\\\n\\pard\\sb100\n(3) 1Der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge muss unter Ber{\\u0252}cksichtigung von gegenl{\\u0228}ufigen Anspr{\\u0252}chen und Anspr{\\u0252}chen nahe stehender Personen das Risiko aus einem sinkenden Wert der Anteile oder Genussscheine im Umfang von mindestens 70 Prozent tragen (Mindestwert{\\u0228}nderungsrisiko). 2Kein hinreichendes Mindestwert{\\u0228}nderungsrisiko liegt insbesondere dann vor, wenn der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder eine ihm nahe stehende Person Kurssicherungsgesch{\\u0228}fte abgeschlossen hat, die das Wert{\\u0228}nderungsrisiko der Anteile oder Genussscheine unmittelbar oder mittelbar um mehr als 30 Prozent mindern.\\\n\\pard\\sb100\n(4) 1Die Abs{\\u0228}tze 1 bis 3 sind nur anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Steuer auf die dem Antrag zu Grunde liegenden Kapitalertr{\\u0228}ge nach einem Abkommen zur Vermeidung der Doppelbesteuerung 15 Prozent des Bruttobetrags der Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 2 unterschreitet und\\\n\\tab 2.\\tab es sich nicht um Kapitalertr{\\u0228}ge handelt, die einer beschr{\\u0228}nkt steuerpflichtigen Kapitalgesellschaft, die am Nennkapital einer unbeschr{\\u0228}nkt steuerpflichtigen Kapitalgesellschaft im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 des K{\\u0246}rperschaftsteuergesetzes zu mindestens einem Zehntel unmittelbar beteiligt ist und im Staat ihrer Ans{\\u0228}ssigkeit den Steuern vom Einkommen oder Gewinn unterliegt, ohne davon befreit zu sein, von der unbeschr{\\u0228}nkt steuerpflichtigen Kapitalgesellschaft zuflie{\\u0223}en.\\\n\\pard\n2Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a und des Absatzes 1 Satz 4 bei Zufluss seit mindestens einem Jahr ununterbrochen wirtschaftlicher Eigent{\\u0252}mer der Aktien oder Genussscheine ist; Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung, {\\u0167} 42 der Abgabenordnung und andere steuerliche Vorschriften bleiben unber{\\u0252}hrt, soweit sie jeweils die Entlastung in einem weitergehenden Umfang einschr{\\u0228}nken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}