{
  "documentIdentifier" : "BJNR010050934BJNE039600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r die {\\u0220}berlassung der Nutzung oder des Rechts auf Nutzung von Rechten, insbesondere von Urheberrechten und gewerblichen Schutzrechten, von gewerblichen, technischen, wissenschaftlichen und {\\u0228}hnlichen Erfahrungen, Kenntnissen und Fertigkeiten, zum Beispiel Pl{\\u0228}nen, Mustern und Verfahren, sind ungeachtet eines bestehenden Abkommens zur Vermeidung der Doppelbesteuerung nur nach Ma{\\u0223}gabe des Absatzes 3 abziehbar, wenn die Einnahmen des Gl{\\u0228}ubigers einer von der Regelbesteuerung abweichenden, niedrigen Besteuerung nach Absatz 2 unterliegen (Pr{\\u0228}ferenzregelung) und der Gl{\\u0228}ubiger eine dem Schuldner nahestehende Person im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes ist. Wenn auch der Gl{\\u0228}ubiger nach Satz 1 oder eine andere dem Schuldner nach Satz 1 nahestehende Person im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes wiederum Aufwendungen f{\\u0252}r Rechte hat, aus denen sich die Rechte nach Satz 1 unmittelbar oder mittelbar ableiten, sind die Aufwendungen nach Satz 1 ungeachtet eines bestehenden Abkommens zur Vermeidung der Doppelbesteuerung auch dann nur nach Ma{\\u0223}gabe des Absatzes 3 abziehbar, wenn die weiteren Einnahmen des weiteren Gl{\\u0228}ubigers einer von der Regelbesteuerung abweichenden, niedrigen Besteuerung nach Absatz 2 unterliegen und der weitere Gl{\\u0228}ubiger eine dem Schuldner nach Satz 1 nahestehende Person im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes ist; dies gilt nicht, wenn die Abziehbarkeit der Aufwendungen beim Gl{\\u0228}ubiger oder der anderen dem Schuldner nahestehenden Person bereits nach dieser Vorschrift beschr{\\u0228}nkt ist. Als Schuldner und Gl{\\u0228}ubiger gelten auch Betriebsst{\\u0228}tten, die ertragsteuerlich als Nutzungsberechtigter oder Nutzungsverpflichteter der Rechte f{\\u0252}r die {\\u0220}berlassung der Nutzung oder des Rechts auf Nutzung von Rechten behandelt werden. Die S{\\u0228}tze 1 und 2 sind nicht anzuwenden, soweit sich die niedrige Besteuerung daraus ergibt, dass die Einnahmen des Gl{\\u0228}ubigers oder des weiteren Gl{\\u0228}ubigers einer Pr{\\u0228}ferenzregelung unterliegen, die dem Nexus-Ansatz gem{\\u0228}{\\u0223} Kapitel 4 des Abschlussberichts 2015 zu Aktionspunkt 5, OECD (2016) {\\u8222}Wirksamere Bek{\\u0228}mpfung sch{\\u0228}dlicher Steuerpraktiken unter Ber{\\u0252}cksichtigung von Transparenz und Substanz{\\u8220}, OECD\/G20 Projekt Gewinnverk{\\u0252}rzung und Gewinnverlagerung, entspricht. Die S{\\u0228}tze 1 und 2 sind insoweit nicht anzuwenden, als auf Grund der aus den Aufwendungen resultierenden Einnahmen ein Hinzurechnungsbetrag im Sinne des {\\u0167} 10 Absatz 1 Satz 1 des Au{\\u0223}ensteuergesetzes anzusetzen ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine niedrige Besteuerung im Sinne des Absatzes 1 liegt vor, wenn die von der Regelbesteuerung abweichende Besteuerung der Einnahmen des Gl{\\u0228}ubigers oder des weiteren Gl{\\u0228}ubigers zu einer Belastung durch Ertragsteuern von weniger als 25 Prozent f{\\u0252}hrt; ma{\\u0223}geblich ist bei mehreren Gl{\\u0228}ubigern die niedrigste Belastung. Bei der Ermittlung, ob eine niedrige Besteuerung vorliegt, sind s{\\u0228}mtliche Regelungen zu ber{\\u0252}cksichtigen, die sich auf die Besteuerung der Einnahmen aus der Rechte{\\u0252}berlassung auswirken, insbesondere steuerliche K{\\u0252}rzungen, Befreiungen, Gutschriften oder Erm{\\u0228}{\\u0223}igungen. Werden die Einnahmen f{\\u0252}r die {\\u0220}berlassung der Nutzung oder des Rechts auf Nutzung von Rechten einer anderen Person ganz oder teilweise zugerechnet oder erfolgt die Besteuerung aus anderen Gr{\\u0252}nden ganz oder teilweise bei einer anderen Person als dem Gl{\\u0228}ubiger oder dem weiteren Gl{\\u0228}ubiger, ist auf die Summe der Belastungen abzustellen. {\\u0167} 8 Absatz 3 Satz 2 und 3 des Au{\\u0223}ensteuergesetzes gilt entsprechend.\\\n\\pard\\sb100\n(3) Aufwendungen nach Absatz 1 sind in den F{\\u0228}llen einer niedrigen Besteuerung nach Absatz 2 nur zum Teil abziehbar. Der nicht abziehbare Teil ist dabei wie folgt zu ermitteln: \\\n\\\n\\\nAmtlicher Hinweis: Zu beziehen unter OECD Publishing, Paris, http:\/\/dx.doi.org\/10.1787\/9789264258037-de.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4j: Zur Anwendung vgl. {\\u0167}{\\u0167} 9, 52 +++)\\\n}"
}