{
  "documentIdentifier" : "BJNR258110017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur zeitlich befristeten Erprobung von Ausbildungsangeboten, die der Weiterentwicklung des nach diesem Gesetz geregelten Berufes im Rahmen von Modellvorhaben nach {\\u0167} 63 Absatz 3c des F{\\u0252}nften Buches Sozialgesetzbuch dienen, k{\\u0246}nnen {\\u0252}ber die in {\\u0167} 5 beschriebenen Aufgaben hinausgehende erweiterte Kompetenzen zur Aus{\\u0252}bung heilkundlicher T{\\u0228}tigkeiten vermittelt werden. Dabei darf die Erreichung des Ausbildungsziels nicht gef{\\u0228}hrdet sein.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Ausbildung nach Absatz 1 {\\u0252}ber die in diesem Gesetz und die in der Ausbildungs- und Pr{\\u0252}fungsverordnung nach {\\u0167} 56 Absatz 1 geregelten Ausbildungsinhalte hinausgeht, werden die Ausbildungsinhalte in gesonderten schulinternen Curricula der Pflegeschulen und Ausbildungspl{\\u0228}nen der Tr{\\u0228}ger der praktischen Ausbildung festgelegt.\\\n\\pard\\sb100\n(3) Die schulinternen Curricula und Ausbildungspl{\\u0228}ne nach Absatz 2 sind gemeinsam vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und vom Bundesministerium f{\\u0252}r Gesundheit zu genehmigen. Die Genehmigung setzt voraus, dass sich die erweiterte Ausbildung auf ein vereinbartes Modellvorhaben nach {\\u0167} 63 Absatz 3c des F{\\u0252}nften Buches Sozialgesetzbuch bezieht und die Ausbildung geeignet ist, die zur Durchf{\\u0252}hrung dieses Modellvorhabens erforderliche Qualifikation zu vermitteln.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 Satz 2 kann die Fachkommission nach {\\u0167} 53 f{\\u0252}r die zus{\\u0228}tzliche Ausbildung standardisierte Module entwickeln, die gemeinsam vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und vom Bundesministerium f{\\u0252}r Gesundheit auch ohne Vorliegen eines vereinbarten Modellvorhabens nach {\\u0167} 63 Absatz 3c des F{\\u0252}nften Buches Sozialgesetzbuch genehmigt werden k{\\u0246}nnen. Die Genehmigung der standardisierten Module erfolgt einmalig; {\\u0196}nderungen bed{\\u0252}rfen einer erneuten Genehmigung.\\\n\\pard\\sb100\n(5) Die Ausbildungsdauer nach {\\u0167} 6 Absatz 1 Satz 1 ist nach Ma{\\u0223}gabe der genehmigten schulinternen Curricula und Ausbildungspl{\\u0228}ne entsprechend zu verl{\\u0228}ngern.\\\n\\pard\\sb100\n(6) Die staatliche Abschlusspr{\\u0252}fung erstreckt sich auch auf die mit der zus{\\u0228}tzlichen Ausbildung erworbenen erweiterten Kompetenzen.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Personen, die bereits zur F{\\u0252}hrung der Berufsbezeichnung nach {\\u0167} 1 Absatz 1 berechtigt sind. Die erworbenen erweiterten Kompetenzen werden zum Abschluss des Ausbildungsangebots staatlich gepr{\\u0252}ft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 37 Abs. 5 +++)\\\n}"
}