{
  "documentIdentifier" : "BJNR258110017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zwischen dem Tr{\\u0228}ger der praktischen Ausbildung und der oder dem Auszubildenden ist ein schriftlicher Ausbildungsvertrag nach Ma{\\u0223}gabe der Vorschriften dieses Abschnitts zu schlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausbildungsvertrag muss mindestens Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Berufs, zu dem nach den Vorschriften dieses Gesetzes ausgebildet wird sowie den gew{\\u0228}hlten Vertiefungseinsatz einschlie{\\u0223}lich einer Ausrichtung nach {\\u0167} 7 Absatz 4 Satz 2,\\\n\\tab 2.\\tab den Beginn und die Dauer der Ausbildung,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die der Ausbildung zugrunde liegende Ausbildungs- und Pr{\\u0252}fungsverordnung,\\\n\\tab 4.\\tab eine Darstellung der inhaltlichen und zeitlichen Gliederung der praktischen Ausbildung (Ausbildungsplan),\\\n\\tab 5.\\tab die Verpflichtung der Auszubildenden oder des Auszubildenden zum Besuch der Ausbildungsveranstaltungen der Pflegeschule,\\\n\\tab 6.\\tab die Dauer der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen oder w{\\u0246}chentlichen praktischen Ausbildungszeit,\\\n\\tab 7.\\tab die Dauer der Probezeit,\\\n\\tab 8.\\tab Angaben {\\u0252}ber Zahlung und H{\\u0246}he der Ausbildungsverg{\\u0252}tung einschlie{\\u0223}lich des Umfangs etwaiger Sachbez{\\u0252}ge nach {\\u0167} 19 Absatz 2,\\\n\\tab 9.\\tab die Dauer des Urlaubs,\\\n\\tab 10.\\tab die Voraussetzungen, unter denen der Ausbildungsvertrag gek{\\u0252}ndigt werden kann, und\\\n\\tab 11.\\tab einen in allgemeiner Form gehaltenen Hinweis auf die dem Ausbildungsvertrag gegebenenfalls zugrunde liegenden tariflichen Bestimmungen, Betriebs- oder Dienstvereinbarungen sowie auf die Rechte als Arbeitnehmer im Sinne von {\\u0167} 5 des Betriebsverfassungsgesetzes oder von {\\u0167} 4 des Bundespersonalvertretungsgesetzes des Tr{\\u0228}gers der praktischen Ausbildung.\\\n\\pard\n\\pard\\sb100\n(3) Der Ausbildungsvertrag ist von einer vertretungsberechtigten Person des Tr{\\u0228}gers der praktischen Ausbildung und der oder dem Auszubildenden, bei Minderj{\\u0228}hrigen auch von deren gesetzlichen Vertretern, zu unterzeichnen. Eine Ausfertigung des unterzeichneten Ausbildungsvertrages ist der oder dem Auszubildenden und deren gesetzlichen Vertretern auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Auf den Ausbildungsvertrag sind, soweit sich aus seinem Wesen und Zweck sowie aus diesem Gesetz nichts anderes ergibt, die f{\\u0252}r Arbeitsvertr{\\u0228}ge geltenden Rechtsvorschriften und Rechtsgrunds{\\u0228}tze anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0196}nderungen des Ausbildungsvertrages bed{\\u0252}rfen der Schriftform. Auch eine {\\u0196}nderung des Vertiefungseinsatzes ist bis zu dessen Beginn jederzeit in beiderseitigem Einverst{\\u0228}ndnis m{\\u0246}glich. Die Abs{\\u0228}tze 2 bis 4 gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Ausbildungsvertrag bedarf zu seiner Wirksamkeit im Falle des {\\u0167} 8 Absatz 2 Nummer 2 der schriftlichen Zustimmung der Pflegeschule. Liegt die Zustimmung bei Vertragsschluss nicht vor, ist sie unverz{\\u0252}glich durch den Tr{\\u0228}ger der praktischen Ausbildung einzuholen. Hierauf ist der oder die Auszubildende und sind bei minderj{\\u0228}hrigen Auszubildenden auch deren gesetzliche Vertreter hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Nichtanwendung vgl. {\\u0167} 25 +++)\\\n}"
}