{
  "documentIdentifier" : "BJNR130030011BJNE002402125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entspricht ein Motorschiff, ein Schubboot, ein starrer Verband, eine andere starre Zusammenstellung oder ein Fahrgastschiff nicht dem in {\\u0167} 3.14 dieser Verordnung definierten Standard S1, muss die Mindestbesatzung nach {\\u0167} 3.15, {\\u0167} 3.16 oder {\\u0167} 3.17 wie folgt erh{\\u0246}ht werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den Betriebsformen A1 und A2 jeweils um einen Matrosen und\\\n\\tab b)\\tab in der Betriebsform B jeweils um zwei Matrosen. Werden nur die Anforderungen nach den Buchstaben i und l beziehungsweise den Buchstaben i oder l des Standards S1 nach {\\u0167} 3.14 Nummer 1.1 nicht erf{\\u0252}llt, ist in der Betriebsform B die Besatzung nur um einen Matrosen zu erh{\\u0246}hen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Entspricht die Ausr{\\u0252}stung des Schiffes nur zum Teil dem in {\\u0167} 3.14 definierten Standard S1, das hei{\\u0223}t, werden eine oder mehrere Anforderungen nach {\\u0167} 3.14 Nummer 1.1 Buchstabe a bis c nicht erf{\\u0252}llt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist in den Betriebsformen A1 und A2 der Matrose nach Nummer 1 Buchstabe a durch einen Bootsmann;\\\n\\tab b)\\tab sind in der Betriebsform B die zwei Matrosen nach Nummer 1 Buchstabe b durch zwei Bootsm{\\u0228}nner zu ersetzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Im Fall des Satz 1 k{\\u0246}nnen die Bootsm{\\u0228}nner durch Matrosen ersetzt werden, sofern die Bootsm{\\u0228}nner bereits zur nach den in {\\u0167} 3.15, {\\u0167} 3.16 oder {\\u0167} 3.17 vorgeschriebenen Mindestbesatzung geh{\\u0246}ren.\\\n\\tab 3.\\tab Das zus{\\u0228}tzlich erforderliche Besatzungspersonal wird von der Untersuchungskommission im Binnenschiffszeugnis unter der Nummer 47 vermerkt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}