{
  "documentIdentifier" : "BJNR282110009BJNE001009116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium des Innern bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nach Anh{\\u0246}rung von Vertretern der Wissenschaft, der betroffenen Betreiber und der betroffenen Wirtschaftsverb{\\u0228}nde im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium f{\\u0252}r Arbeit und Soziales, dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, dem Bundesministerium f{\\u0252}r Gesundheit, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, dem Bundesministerium der Verteidigung und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit unter Festlegung der in den jeweiligen Sektoren im Hinblick auf {\\u0167} 2 Absatz 10 Satz 1 Nummer 2 wegen ihrer Bedeutung als kritisch anzusehenden Dienstleistungen und deren als bedeutend anzusehenden Versorgungsgrads, welche Einrichtungen, Anlagen oder Teile davon als Kritische Infrastrukturen im Sinne dieses Gesetzes gelten. Der nach Satz 1 als bedeutend anzusehende Versorgungsgrad ist anhand von branchenspezifischen Schwellenwerten f{\\u0252}r jede wegen ihrer Bedeutung als kritisch anzusehende Dienstleistung im jeweiligen Sektor zu bestimmen. Zugang zu Akten, die die Erstellung oder {\\u0196}nderung dieser Verordnung betreffen, wird nicht gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern bestimmt nach Anh{\\u0246}rung der betroffenen Wirtschaftsverb{\\u0228}nde und im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das N{\\u0228}here {\\u0252}ber das Verfahren der Erteilung von Sicherheitszertifikaten und Anerkennungen nach {\\u0167} 9 und deren Inhalt.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Soweit die Durchf{\\u0252}hrungsrechtsakte der Kommission nach Artikel 16 Absatz 8 und 9 der Richtlinie (EU) 2016\/1148 keine abschlie{\\u0223}enden Bestimmungen {\\u0252}ber die von Anbietern digitaler Dienste nach {\\u0167} 8c Absatz 2 zu treffenden Ma{\\u0223}nahmen oder {\\u0252}ber die Parameter zur Beurteilung der Erheblichkeit der Auswirkungen von Sicherheitsvorf{\\u0228}llen nach {\\u0167} 8c Absatz 3 Satz 2 oder {\\u0252}ber Form und Verfahren der Meldungen nach {\\u0167} 8c Absatz 3 Satz 4 enthalten, werden diese Bestimmungen vom Bundesministerium des Innern im Einvernehmen mit den jeweils betroffenen Ressorts durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, getroffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}