{
  "documentIdentifier" : "BJNR282110009BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber Kritischer Infrastrukturen sind verpflichtet, sp{\\u0228}testens zwei Jahre nach Inkrafttreten der Rechtsverordnung nach {\\u0167} 10 Absatz 1 angemessene organisatorische und technische Vorkehrungen zur Vermeidung von St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse zu treffen, die f{\\u0252}r die Funktionsf{\\u0228}higkeit der von ihnen betriebenen Kritischen Infrastrukturen ma{\\u0223}geblich sind. Dabei soll der Stand der Technik eingehalten werden. Organisatorische und technische Vorkehrungen sind angemessen, wenn der daf{\\u0252}r erforderliche Aufwand nicht au{\\u0223}er Verh{\\u0228}ltnis zu den Folgen eines Ausfalls oder einer Beeintr{\\u0228}chtigung der betroffenen Kritischen Infrastruktur steht.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber Kritischer Infrastrukturen und ihre Branchenverb{\\u0228}nde k{\\u0246}nnen branchenspezifische Sicherheitsstandards zur Gew{\\u0228}hrleistung der Anforderungen nach Absatz 1 vorschlagen. Das Bundesamt stellt auf Antrag fest, ob diese geeignet sind, die Anforderungen nach Absatz 1 zu gew{\\u0228}hrleisten. Die Feststellung erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Benehmen mit dem Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe,\\\n\\tab 2.\\tab im Einvernehmen mit der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde des Bundes oder im Benehmen mit der sonst zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(3) Die Betreiber Kritischer Infrastrukturen haben mindestens alle zwei Jahre die Erf{\\u0252}llung der Anforderungen nach Absatz 1 auf geeignete Weise nachzuweisen. Der Nachweis kann durch Sicherheitsaudits, Pr{\\u0252}fungen oder Zertifizierungen erfolgen. Die Betreiber {\\u0252}bermitteln dem Bundesamt die Ergebnisse der durchgef{\\u0252}hrten Audits, Pr{\\u0252}fungen oder Zertifizierungen einschlie{\\u0223}lich der dabei aufgedeckten Sicherheitsm{\\u0228}ngel. Das Bundesamt kann die Vorlage der Dokumentation, die der {\\u0220}berpr{\\u0252}fung zugrunde gelegt wurde, verlangen. Es kann bei Sicherheitsm{\\u0228}ngeln im Einvernehmen mit der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde des Bundes oder im Benehmen mit der sonst zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde die Beseitigung der Sicherheitsm{\\u0228}ngel verlangen.\\\n\\pard\\sb100\n(4) Das Bundesamt kann beim Betreiber Kritischer Infrastrukturen die Einhaltung der Anforderungen nach Absatz 1 {\\u0252}berpr{\\u0252}fen; es kann sich bei der Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung eines qualifizierten unabh{\\u0228}ngigen Dritten bedienen. Der Betreiber Kritischer Infrastrukturen hat dem Bundesamt und den in dessen Auftrag handelnden Personen zum Zweck der {\\u0220}berpr{\\u0252}fung das Betreten der Gesch{\\u0228}fts- und Betriebsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebszeiten zu gestatten und auf Verlangen die in Betracht kommenden Aufzeichnungen, Schriftst{\\u0252}cke und sonstigen Unterlagen in geeigneter Weise vorzulegen, Auskunft zu erteilen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren. F{\\u0252}r die {\\u0220}berpr{\\u0252}fung erhebt das Bundesamt Geb{\\u0252}hren und Auslagen bei dem jeweiligen Betreiber Kritischer Infrastrukturen nur, sofern das Bundesamt auf Grund von Anhaltspunkten t{\\u0228}tig geworden ist, die berechtigte Zweifel an der Einhaltung der Anforderungen nach Absatz 1 begr{\\u0252}ndeten.\\\n\\pard\\sb100\n(5) Das Bundesamt kann zur Ausgestaltung des Verfahrens der Sicherheitsaudits, Pr{\\u0252}fungen und Zertifizierungen nach Absatz 3 Anforderungen an die Art und Weise der Durchf{\\u0252}hrung, an die hier{\\u0252}ber auszustellenden Nachweise sowie fachliche und organisatorische Anforderungen an die pr{\\u0252}fende Stelle nach Anh{\\u0246}rung von Vertretern der betroffenen Betreiber und der betroffenen Wirtschaftsverb{\\u0228}nde festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}