{
  "documentIdentifier" : "BJNR282110009BJNE001502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt ist die zentrale Meldestelle f{\\u0252}r Betreiber Kritischer Infrastrukturen in Angelegenheiten der Sicherheit in der Informationstechnik.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt hat zur Wahrnehmung dieser Aufgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Abwehr von Gefahren f{\\u0252}r die Sicherheit in der Informationstechnik wesentlichen Informationen zu sammeln und auszuwerten, insbesondere Informationen zu Sicherheitsl{\\u0252}cken, zu Schadprogrammen, zu erfolgten oder versuchten Angriffen auf die Sicherheit in der Informationstechnik und zu der dabei beobachteten Vorgehensweise,\\\n\\tab 2.\\tab deren potentielle Auswirkungen auf die Verf{\\u0252}gbarkeit der Kritischen Infrastrukturen in Zusammenarbeit mit den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden und dem Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe zu analysieren,\\\n\\tab 3.\\tab das Lagebild bez{\\u0252}glich der Sicherheit in der Informationstechnik der Kritischen Infrastrukturen kontinuierlich zu aktualisieren und\\\n\\tab 4.\\tab unverz{\\u0252}glich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Betreiber Kritischer Infrastrukturen {\\u0252}ber sie betreffende Informationen nach den Nummern 1 bis 3,\\\n\\tab b)\\tab die zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden und die sonst zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes {\\u0252}ber die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Informationen nach den Nummern 1 bis 3,\\\n\\tab c)\\tab die zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden der L{\\u0228}nder oder die zu diesem Zweck dem Bundesamt von den L{\\u0228}ndern als zentrale Kontaktstellen benannten Beh{\\u0246}rden {\\u0252}ber die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Informationen nach den Nummern 1 bis 3 sowie\\\n\\tab d)\\tab die zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union {\\u0252}ber nach Absatz 4 oder nach vergleichbaren Regelungen gemeldete erhebliche St{\\u0246}rungen, die Auswirkungen in diesem Mitgliedstaat haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(3) Die Betreiber Kritischer Infrastrukturen haben dem Bundesamt binnen sechs Monaten nach Inkrafttreten der Rechtsverordnung nach {\\u0167} 10 Absatz 1 eine Kontaktstelle f{\\u0252}r die von ihnen betriebenen Kritischen Infrastrukturen zu benennen. Die Betreiber haben sicherzustellen, dass sie hier{\\u0252}ber jederzeit erreichbar sind. Die {\\u0220}bermittlung von Informationen durch das Bundesamt nach Absatz 2 Nummer 4 erfolgt an diese Kontaktstelle.\\\n\\pard\\sb100\n(4) Betreiber Kritischer Infrastrukturen haben die folgenden St{\\u0246}rungen unverz{\\u0252}glich {\\u0252}ber die Kontaktstelle an das Bundesamt zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse, die zu einem Ausfall oder zu einer erheblichen Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit der von ihnen betriebenen Kritischen Infrastrukturen gef{\\u0252}hrt haben,\\\n\\tab 2.\\tab erhebliche St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse, die zu einem Ausfall oder zu einer erheblichen Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit der von ihnen betriebenen Kritischen Infrastrukturen f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n Die Meldung muss Angaben zu der St{\\u0246}rung, zu m{\\u0246}glichen grenz{\\u0252}bergreifenden Auswirkungen sowie zu den technischen Rahmenbedingungen, insbesondere der vermuteten oder tats{\\u0228}chlichen Ursache, der betroffenen Informationstechnik, der Art der betroffenen Einrichtung oder Anlage sowie zur erbrachten kritischen Dienstleistung und zu den Auswirkungen der St{\\u0246}rung auf diese Dienstleistung enthalten. Die Nennung des Betreibers ist nur dann erforderlich, wenn die St{\\u0246}rung tats{\\u0228}chlich zu einem Ausfall oder einer Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit der Kritischen Infrastruktur gef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(5) Zus{\\u0228}tzlich zu ihrer Kontaktstelle nach Absatz 3 k{\\u0246}nnen Betreiber Kritischer Infrastrukturen, die dem gleichen Sektor angeh{\\u0246}ren, eine gemeinsame {\\u0252}bergeordnete Ansprechstelle benennen. Wurde eine solche benannt, erfolgt der Informationsaustausch zwischen den Kontaktstellen und dem Bundesamt in der Regel {\\u0252}ber die gemeinsame Ansprechstelle.\\\n\\pard\\sb100\n(6) Soweit erforderlich kann das Bundesamt vom Hersteller der betroffenen informationstechnischen Produkte und Systeme die Mitwirkung an der Beseitigung oder Vermeidung einer St{\\u0246}rung nach Absatz 4 verlangen. Satz 1 gilt f{\\u0252}r St{\\u0246}rungen bei Betreibern und Genehmigungsinhabern im Sinne von {\\u0167} 8c Absatz 3 entsprechend.\\\n\\pard\\sb100\n(7) Soweit im Rahmen dieser Vorschrift personenbezogene Daten verarbeitet werden, ist eine {\\u0252}ber die vorstehenden Abs{\\u0228}tze hinausgehende Verarbeitung zu anderen Zwecken unzul{\\u0228}ssig. {\\u0167} 5 Absatz 7 Satz 3 bis 8 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}