{
  "documentIdentifier" : "BJNR011410017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Fonds flie{\\u0223}en Zahlungen f{\\u0252}r die abgezinsten zuk{\\u0252}nftigen Entsorgungskosten und f{\\u0252}r den Risikoaufschlag von den Einzahlenden nach den nachstehenden Bestimmungen zu.\\\n\\pard\n\\pard\\sb100\n(2) Der Einzahlende ist verpflichtet, am 1. Juli 2017 den in Anhang 2 benannten Betrag, der den abgezinsten zuk{\\u0252}nftigen Entsorgungskosten entspricht (Grundbetrag), in Barmitteln an den Fonds zu entrichten. Der in Anhang 2 benannte Betrag ist ab dem 1. Januar 2017 mit 4,58 Prozent pro Jahr zu verzinsen. Entsorgungskosten, die einem Einzahlenden zwischen dem 1. Januar 2017 und dem F{\\u0228}lligkeitszeitpunkt nach Satz 1 entstehen, werden von dem in Anhang 2 genannten Betrag abgezogen, soweit der Einzahlende die Ausgaben gegen{\\u0252}ber dem Fonds nachweist. Kommt der Einzahlende mit der Zahlung in Verzug, gilt in Abweichung von Satz 2 {\\u0167} 288 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\pard\\sb100\n(3) Der Einzahlende kann zum Zahlungszeitpunkt gem{\\u0228}{\\u0223} Absatz 2, sp{\\u0228}testens bis zum 31. Dezember 2022, den in Anhang 2 benannten Risikoaufschlag nebst Zinsen in H{\\u0246}he von 4,58 Prozent pro Jahr, berechnet f{\\u0252}r den Zeitraum zwischen der F{\\u0228}lligkeit der Einzahlung des Grundbetrages nach Absatz 2 Satz 1 und dem Tag der Einzahlung dieses Risikoaufschlags, in Barmitteln an den Fonds entrichten. Mit Einzahlung des Risikoaufschlags endet die Verpflichtung des Einzahlenden zur Leistung von etwaigen Nachsch{\\u0252}ssen in den Fonds gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 2.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Gesamtbetrag, bestehend aus den Betr{\\u0228}gen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3, kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen mit dem Einzahlenden eine Ratenzahlung vereinbaren. Die letzte Rate ist sp{\\u0228}testens bis zum 31. Dezember 2026 zu zahlen. Der jeweils noch ausstehende Betrag ist mit mindestens 4,58 Prozent pro Jahr zu verzinsen. F{\\u0252}r die Wirksamkeit einer solchen Ratenzahlungsvereinbarung hat der Einzahlende eine anspruchssichernde Sicherheitsleistung zu erbringen. Die H{\\u0246}he der ersten Rate betr{\\u0228}gt mindestens 20 Prozent des Gesamtbetrags. Eine Aufrechnung mit anderen Forderungen sowie die Geltendmachung eines Zur{\\u0252}ckbehaltungsrechts sind ausgeschlossen.\\\n}"
}