{
  "documentIdentifier" : "BJNR011410017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Drohen aufgrund einer Ratenzahlungsvereinbarung vor Zahlung der letzten Rate die dem Fonds bereits zur Verf{\\u0252}gung stehenden Mittel innerhalb der n{\\u0228}chsten zwei Jahre nicht auszureichen, um die durch den Fonds nach {\\u0167} 10 zu erstattenden Kosten zu decken, so hat das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle von allen Einzahlenden, mit denen eine Ratenzahlungsvereinbarung geschlossen wurde, mit einer f{\\u0252}r die Einzahlenden angemessenen Frist eine vorzeitige Einzahlung einzelner oder aller noch ausstehender Zahlungsraten zu verlangen. Die Ratenzahlungsvereinbarung hat eine entsprechende Verpflichtung vorzusehen. Sollten mehrere Einzahlende eine Ratenzahlungsvereinbarung geschlossen haben, so sind vorzeitige Einzahlungen von allen betroffenen Einzahlenden im jeweils erforderlichen Umfang zu fordern.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Einzahlende den Grundbetrag f{\\u0252}r ein Kernkraftwerk gem{\\u0228}{\\u0223} Anhang 2 vollst{\\u0228}ndig eingezahlt, nicht aber den vollst{\\u0228}ndigen Risikoaufschlag f{\\u0252}r dieses Kernkraftwerk, und drohen die dem Fonds zur Verf{\\u0252}gung stehenden Mittel innerhalb der jeweils n{\\u0228}chsten zehn Jahre nicht auszureichen, um die durch den Fonds nach {\\u0167} 10 zu erstattenden Kosten zu decken, so fordert das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle von dem Einzahlenden die Einzahlung eines Nachschusses im erforderlichen Umfang. Der erforderliche Umfang ist zu ermitteln, indem die erwartete Unterdeckung des Fonds ins Verh{\\u0228}ltnis zum prozentualen Anteil des noch nicht eingezahlten Teils des jeweiligen Einzahlenden am gesamten Risikoaufschlag f{\\u0252}r alle Kernkraftwerke gem{\\u0228}{\\u0223} Anhang 2 gesetzt wird. Satz 1 gilt nicht, wenn der Einzahlende eine wirksame Ratenzahlungsvereinbarung nach {\\u0167} 7 Absatz 4 vereinbart und die erste Rate eingezahlt hat. Ein Nachschuss gem{\\u0228}{\\u0223} Satz 1 kann fr{\\u0252}hestens erstmals nach dem in {\\u0167} 7 Absatz 2 Satz 1 genannten Zeitpunkt gefordert werden.\\\n\\pard\\sb100\n(3) Eine Kreditaufnahme des Fonds ist nicht zul{\\u0228}ssig. Um die Handlungsf{\\u0228}higkeit des Fonds von Beginn an zu gew{\\u0228}hrleisten, kann der Bund einmalig im Jahr 2017 dem Fonds unterj{\\u0228}hrig ein verzinsliches Liquidit{\\u0228}tsdarlehen gew{\\u0228}hren, das in demselben Jahr zur{\\u0252}ckzuzahlen ist. Weitere Einzahlungen in den Fonds aus dem Bundeshaushalt sind nicht zul{\\u0228}ssig.\\\n}"
}