{
  "documentIdentifier" : "BJNR011410017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fonds richtet getrennte Konten f{\\u0252}r jeden Einzahlenden ein. Auf den Konten sind jeweils die Einzahlungen nach {\\u0167} 7 Absatz 2 bis 4 sowie {\\u0167} 8 Absatz 1 und 2 getrennt zu verbuchen. Bis zur Verwendung der Mittel nach {\\u0167} 10 sind die dem Fonds zur Verf{\\u0252}gung stehenden Mittel nach Ma{\\u0223}gabe von Absatz 2 bis 4 anzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit die Anlagerichtlinien des Fonds durch allgemeine Verwaltungsvorschrift erlassen. Die Anlagerichtlinien sind im Bundesanzeiger bekannt zu geben. {\\u0220}ber die Anlagerichtlinien ist sicherzustellen, dass der Fonds bei seinen Anlageentscheidungen die allgemeinen Anlagegrunds{\\u0228}tze f{\\u0252}r die Verm{\\u0246}gensanlage in {\\u0167} 124 Absatz 1 des Versicherungsaufsichtsgesetzes achtet. Dar{\\u0252}ber hinaus k{\\u0246}nnen in die Anlagerichtlinien Vorgaben aufgenommen werden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gewichtung der Anlageklassen,\\\n\\tab 2.\\tab die regionale Ausrichtung neuer Anlageentscheidungen und\\\n\\tab 3.\\tab die maximale H{\\u0246}he von Einzelanlagen.\\\n\\pard\n\\pard\\sb100\n(3) Die Anlagerichtlinien und die Anlagepolitik f{\\u0252}r den Fonds richten sich hinsichtlich der zul{\\u0228}ssigen Anlageklassen nach {\\u0167} 215 Absatz 2 des Versicherungsaufsichtsgesetzes.\\\n\\pard\\sb100\n(4) Der Fonds unterliegt nicht der K{\\u0246}rperschaftsteuer oder der Gewerbesteuer. Auf Kapitalertr{\\u0228}ge des Fonds ist ein Steuerabzug nicht vorzunehmen. Ist Kapitalertragsteuer dennoch einbehalten und abgef{\\u0252}hrt worden, hat der zum Steuerabzug Verpflichtete die Steueranmeldung insoweit zu {\\u0228}ndern. Zahlungen und Leistungen des Fonds unterliegen keinem Kapitalertragsteuerabzug. F{\\u0252}r Zwecke der Doppelbesteuerungsabkommen gilt der Fonds als in Deutschland ans{\\u0228}ssige Person, die der deutschen Besteuerung unterliegt.\\\n}"
}