{
  "documentIdentifier" : "BJNR162200018BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Finanzierungsbedarf, der nach {\\u0167} 33 Absatz 1 Nummer 2 des Pflegeberufegesetzes durch die Pflegeeinrichtungen aufzubringen ist, wird im Verh{\\u0228}ltnis der Zahl der in den jeweiligen Sektoren besch{\\u0228}ftigten und eingesetzten Pflegefachkr{\\u0228}fte zur Gesamtzahl der Pflegefachkr{\\u0228}fte auf die Sektoren aufgeteilt. Bei ambulanten Pflegeeinrichtungen wird bei dieser Aufteilung nur der Anteil an Pflegefachkr{\\u0228}ften ber{\\u0252}cksichtigt, der auf Pflegeleistungen nach dem Elften Buch Sozialgesetzbuch entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Der auf die einzelne station{\\u0228}re Einrichtung entfallende Anteil an dem nach Absatz 1 f{\\u0252}r den station{\\u0228}ren Sektor ermittelten Betrag bemisst sich nach dem Verh{\\u0228}ltnis der nach den geltenden Verg{\\u0252}tungsvereinbarungen f{\\u0252}r die Einrichtung zum 1. Mai des Festsetzungsjahres vorzuhaltenden Pflegefachkr{\\u0228}fte nach Vollzeit{\\u0228}quivalenten zu der Gesamtzahl der vereinbarten Pflegefachkr{\\u0228}fte nach Vollzeit{\\u0228}quivalenten im station{\\u0228}ren Sektor zum selben Zeitpunkt.\\\n\\pard\\sb100\n(3) Der auf die einzelne ambulante Einrichtung entfallende Anteil an dem nach Absatz 1 f{\\u0252}r den ambulanten Sektor ermittelten Betrag bemisst sich nach dem Verh{\\u0228}ltnis der in den zw{\\u0246}lf Monaten vor dem 1. Januar des Festsetzungsjahres von der jeweiligen Einrichtung nach dem Elften Buch Sozialgesetzbuch entsprechend des im jeweiligen Land geltenden Abrechnungssystems abgerechneten Punkte oder Zeitwerte zur Gesamtzahl der Punkte oder Zeitwerte im ambulanten Sektor im selben Zeitraum. Das N{\\u0228}here zu diesem Verfahren regeln die L{\\u0228}nder.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle setzt bis zum 31. Oktober des Festsetzungsjahres den monatlichen Umlagebetrag gegen{\\u0252}ber den Pflegeeinrichtungen fest. Hierbei ber{\\u0252}cksichtigt sie den Differenzbetrag nach {\\u0167} 17 Absatz 1 der jeweiligen Einrichtung.\\\n}"
}