{
  "documentIdentifier" : "BJNR119000004BJNE021200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Telekommunikationsnetze k{\\u0246}nnen bei den Eigent{\\u0252}mern oder Betreibern {\\u0246}ffentlicher Versorgungsnetze die Erteilung von Informationen {\\u0252}ber geplante oder laufende Bauarbeiten an {\\u0246}ffentlichen Versorgungsnetzen beantragen, um eine Koordinierung dieser Bauarbeiten mit Bauarbeiten zum Ausbau digitaler Hochgeschwindigkeitsnetze zu pr{\\u0252}fen. Der Antrag muss erkennen lassen, in welchem Gebiet der Einbau von Komponenten digitaler Hochgeschwindigkeitsnetze vorgesehen ist.\\\n\\pard\n\\pard\\sb100\n(2) Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze erteilen Antragstellern nach Absatz 1 innerhalb von zwei Wochen ab dem Tag des Antragseingangs die beantragten Informationen. Die Erteilung erfolgt unter verh{\\u0228}ltnism{\\u0228}{\\u0223}igen, diskriminierungsfreien und transparenten Bedingungen.\\\n\\pard\\sb100\n(3) Die Informationen m{\\u0252}ssen folgende Angaben zu laufenden und geplanten Bauarbeiten an passiven Netzinfrastrukturen {\\u0246}ffentlicher Versorgungsnetze enthalten, f{\\u0252}r die bereits eine Genehmigung erteilt wurde oder ein Genehmigungsverfahren anh{\\u0228}ngig ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die geografische Lage des Standortes und die Art der Bauarbeiten,\\\n\\tab 2.\\tab die betroffenen Netzkomponenten,\\\n\\tab 3.\\tab den gesch{\\u0228}tzten Beginn und die geplante Dauer der Bauarbeiten und\\\n\\tab 4.\\tab Kontaktdaten eines oder mehrerer Ansprechpartner des Eigent{\\u0252}mers oder Betreibers des {\\u0246}ffentlichen Versorgungsnetzes.\\\n\\pard\nIst innerhalb von sechs Monaten nach Eingang des Antrages auf Erteilung der Informationen ein Antrag auf Genehmigung der Bauarbeiten vorgesehen, so m{\\u0252}ssen auch zu diesen Bauarbeiten die Informationen nach den Abs{\\u0228}tzen 2 und 3 erteilt werden.\\\n\\pard\\sb100\n(4) Der Antrag nach Absatz 1 kann ganz oder teilweise abgelehnt werden, soweit konkrete Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sicherheit oder Integrit{\\u0228}t der Versorgungsnetze oder die {\\u0246}ffentliche Sicherheit oder die {\\u0246}ffentliche Gesundheit durch Erteilung der Informationen gef{\\u0228}hrdet wird,\\\n\\tab 2.\\tab durch die Erteilung die Vertraulichkeit gem{\\u0228}{\\u0223} {\\u0167} 77m verletzt wird,\\\n\\tab 3.\\tab Bauarbeiten betroffen sind, deren anf{\\u0228}nglich geplante Dauer acht Wochen nicht {\\u0252}berschreitet,\\\n\\tab 4.\\tab von dem Antrag Teile einer kritischen Infrastruktur, insbesondere deren Informationstechnik, betroffen sind, die nachweislich besonders schutzbed{\\u0252}rftig und f{\\u0252}r die Funktionsf{\\u0228}higkeit der kritischen Infrastruktur ma{\\u0223}geblich sind, und der Betreiber des {\\u0246}ffentlichen Versorgungsnetzes bei Erteilung der Informationen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Ma{\\u0223}nahmen ergreifen m{\\u0252}sste, um die ihm durch Gesetz oder aufgrund eines Gesetzes auferlegten Schutzpflichten zu erf{\\u0252}llen,\\\n\\tab 5.\\tab die Koordinierung von Bauarbeiten unzumutbar ist oder\\\n\\tab 6.\\tab ein Versagungsgrund f{\\u0252}r eine Koordinierung von Bauarbeiten nach {\\u0167} 77i Absatz 5 vorliegt.\\\n\\pard\n\\pard\\sb100\n(5) Anstelle einer Erteilung der Informationen gen{\\u0252}gt ein Verweis auf eine bereits erfolgte Ver{\\u0246}ffentlichung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bauherr die beantragten Informationen bereits selbst elektronisch {\\u0246}ffentlich zug{\\u0228}nglich gemacht hat oder\\\n\\tab 2.\\tab der Zugang zu diesen Informationen bereits {\\u0252}ber die Bundesnetzagentur als zentrale Informationsstelle nach {\\u0167} 77a Absatz 1 Nummer 3 gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(6) Innerhalb der in Absatz 2 genannten Frist sind die Informationen auch der Bundesnetzagentur als zentraler Informationsstelle zu {\\u0252}bermitteln. Die Bundesnetzagentur macht diese Informationen anderen Interessenten, die ein berechtigtes Interesse an der Einsichtnahme haben, in geeigneter Form zug{\\u0228}nglich. N{\\u0228}heres regeln die Einsichtnahmebedingungen der Bundesnetzagentur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}