{
  "documentIdentifier" : "BJNR119000004BJNE021800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gibt der Eigent{\\u0252}mer oder Betreiber eines {\\u0246}ffentlichen Versorgungsnetzes innerhalb der in {\\u0167} 77d Absatz 2 genannten Frist kein Angebot zur Mitnutzung ab oder kommt keine Einigung {\\u0252}ber die Bedingungen der Mitnutzung zustande, so kann jede Partei eine Entscheidung durch die Bundesnetzagentur als nationale Streitbeilegungsstelle nach {\\u0167} 132 in Verbindung mit {\\u0167} 134a beantragen. Die Bundesnetzagentur entscheidet verbindlich {\\u0252}ber die Rechte, Pflichten oder Versagungsgr{\\u0252}nde aus den {\\u0167}{\\u0167} 77d, 77e und 77g innerhalb von vier Monaten nach Eingang des vollst{\\u0228}ndigen Antrags.\\\n\\pard\n\\pard\\sb100\n(2) Setzt die Bundesnetzagentur im Rahmen der Streitbeilegung nach Absatz 1 ein Mitnutzungsentgelt fest, so hat sie dieses fair und angemessen zu bestimmen. Grundlage f{\\u0252}r die H{\\u0246}he des Mitnutzungsentgelts sind die zus{\\u0228}tzlichen Kosten, die sich f{\\u0252}r den Eigent{\\u0252}mer oder Betreiber des {\\u0246}ffentlichen Versorgungsnetzes durch die Erm{\\u0246}glichung der Mitnutzung seiner passiven Netzinfrastrukturen ergeben. Auf diese Kosten gew{\\u0228}hrt die Bundesnetzagentur einen angemessenen Aufschlag als Anreiz f{\\u0252}r Eigent{\\u0252}mer oder Betreiber {\\u0246}ffentlicher Versorgungsnetze zur Gew{\\u0228}hrung der Mitnutzung.\\\n\\pard\\sb100\n(3) Betrifft die Streitigkeit nach Absatz 1 die Mitnutzung eines {\\u0246}ffentlichen Telekommunikationsnetzes, so ber{\\u0252}cksichtigt die Bundesnetzagentur neben Absatz 2 auch die in {\\u0167} 2 Absatz 2 genannten Regulierungsziele. Dabei stellt die Bundesnetzagentur sicher, dass Eigent{\\u0252}mer und Betreiber des mitzunutzenden {\\u0246}ffentlichen Telekommunikationsnetzes die M{\\u0246}glichkeit haben, ihre Kosten zu decken; sie ber{\\u0252}cksichtigt hierf{\\u0252}r {\\u0252}ber die zus{\\u0228}tzlichen Kosten und eine angemessene Verzinsung gem{\\u0228}{\\u0223} Absatz 2 hinaus auch die Folgen der beantragten Mitnutzung auf deren Gesch{\\u0228}ftsplan einschlie{\\u0223}lich der Investitionen in das mitgenutzte {\\u0246}ffentliche Telekommunikationsnetz.\\\n\\pard\\sb100\n(4) Sind Rechte, Pflichten oder Versagungsgr{\\u0252}nde streitig, die in den {\\u0167}{\\u0167} 77b, 77c oder {\\u0167} 77h festgelegt sind, so kann jede Partei eine Entscheidung durch die Bundesnetzagentur als nationale Streitbeilegungsstelle nach {\\u0167} 132 in Verbindung mit {\\u0167} 134a beantragen. Die Bundesnetzagentur entscheidet verbindlich innerhalb von zwei Monaten.\\\n\\pard\\sb100\n(5) Kommt in den F{\\u0228}llen des {\\u0167} 77i Absatz 2 und 3 innerhalb eines Monats ab dem Tag des Eingangs des Antrages bei dem Eigent{\\u0252}mer oder Betreiber des {\\u0246}ffentlichen Versorgungsnetzes keine Vereinbarung {\\u0252}ber die Koordinierung der Bauarbeiten zustande, so kann jede Partei die Bundesnetzagentur als nationale Streitbeilegungsstelle anrufen. Die Bundesnetzagentur legt in ihrer Entscheidung verbindlich faire und diskriminierungsfreie Bedingungen einschlie{\\u0223}lich der Entgelte der Koordinierungsvereinbarung fest. Sie entscheidet unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von zwei Monaten.\\\n\\pard\\sb100\n(6) Kommt innerhalb von zwei Monaten keine Vereinbarung {\\u0252}ber die Mitnutzung nach {\\u0167} 77k Absatz 2 und 3 zustande, kann jede Partei eine Entscheidung durch die Bundesnetzagentur als nationale Streitbeilegungsstelle nach {\\u0167} 132 in Verbindung mit {\\u0167} 134a beantragen. Grundlage f{\\u0252}r die Bestimmung der H{\\u0246}he eines Entgelts sind dabei die zus{\\u0228}tzlichen Kosten, die sich f{\\u0252}r den Geb{\\u0228}udeeigent{\\u0252}mer durch die Erm{\\u0246}glichung der Mitnutzung der Netzinfrastruktur des Geb{\\u0228}udes ergeben. Soweit der die Mitnutzung begehrende Telekommunikationsnetzbetreiber Investitionen zur Herstellung dieser Infrastruktur get{\\u0228}tigt hat, kann er die Mitnutzung entgeltfrei beanspruchen, es sei denn, dass die Mitnutzung aufgrund besonderer technischer oder baulicher Gegebenheiten einen au{\\u0223}ergew{\\u0246}hnlichen Aufwand verursacht. Der Ma{\\u0223}stab nach Satz 3 gilt nur f{\\u0252}r solche Investitionen, die erstmalig ab Inkrafttreten dieses Gesetzes get{\\u0228}tigt werden. Die Bundesnetzagentur entscheidet verbindlich und unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von zwei Monaten.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur kann die ihr in Absatz 1 Satz 2, Absatz 4 Satz 2, Absatz 5 Satz 3 und Absatz 6 Satz 2 gesetzten Fristen f{\\u0252}r die Streitbeilegung bei au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nden um h{\\u0246}chstens zwei Monate verl{\\u0228}ngern; diese Umst{\\u0228}nde sind besonders und hinreichend zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}