{
  "documentIdentifier" : "BJNR119000004BJNE021900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Benehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie passive Netzinfrastrukturen zu benennen, die von den in den {\\u0167}{\\u0167} 77a bis 77c genannten Rechten und Pflichten ausgenommen sind. Die Ausnahmen sind hinreichend zu begr{\\u0252}nden. Sie d{\\u0252}rfen nur darauf gest{\\u0252}tzt werden, dass der Schutz von Teilen kritischer Infrastrukturen betroffen ist oder dass die passiven Netzinfrastrukturen f{\\u0252}r die elektronische Kommunikation technisch ungeeignet sind. Soweit die Ausnahmen auf den Schutz von Teilen kritischer Infrastrukturen gest{\\u0252}tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf die Bundesnetzagentur {\\u0252}bertragen. F{\\u0252}r eine Rechtsverordnung der Bundesnetzagentur gelten die S{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, {\\u0252}ber die in {\\u0167} 77h Absatz 4 vorgesehenen Ausnahmen von den in {\\u0167} 77h festgelegten Rechten und Pflichten hinausgehende Ausnahmen vorzusehen und Kategorien von Bauarbeiten zu benennen, die der Bundesnetzagentur zu melden sind. Solche Kategorien d{\\u0252}rfen nur Bauarbeiten enthalten, deren anf{\\u0228}nglich geplante Dauer acht Wochen {\\u0252}berschreitet. Die Rechtsverordnung ist hinreichend zu begr{\\u0252}nden und kann im Umfang oder Wert geringf{\\u0252}gige Bauarbeiten oder kritische Infrastrukturen ausnehmen. Soweit die Ausnahmen auf den Schutz von Teilen kritischer Infrastrukturen gest{\\u0252}tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Ausnahmen von den in {\\u0167} 77i festgelegten Rechten und Pflichten vorzusehen. Die Ausnahmen k{\\u0246}nnen auf dem geringen Umfang und Wert der Bauarbeiten oder auf dem Schutz von Teilen kritischer Infrastrukturen beruhen. Soweit die Ausnahmen auf den Schutz von Teilen kritischer Infrastrukturen gest{\\u0252}tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Ausnahmen vom {\\u0167} 77k Absatz 4 und Absatz 5 vorzusehen. Die Rechtsverordnung ist hinreichend zu begr{\\u0252}nden und kann bestimmte Geb{\\u0228}udekategorien und umfangreiche Renovierungen ausnehmen, falls die Erf{\\u0252}llung der Pflichten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re. Die Unverh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit kann insbesondere auf den voraussichtlichen Kosten f{\\u0252}r einzelne Eigent{\\u0252}mer oder auf der spezifischen Art des Geb{\\u0228}udes beruhen.\\\n\\pard\\sb100\n(5) Eigent{\\u0252}mern und Betreibern {\\u0246}ffentlicher Versorgungsnetze und interessierten Parteien ist die Gelegenheit zu geben, innerhalb eines Monats zum Entwurf einer Rechtsverordnung nach den Abs{\\u0228}tzen 1 bis 4 Stellung zu nehmen.\\\n\\pard\\sb100\n(6) Die Rechtsverordnungen der Abs{\\u0228}tze 1 bis 4 sind der Europ{\\u0228}ischen Kommission mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}