{
  "documentIdentifier" : "BJNR159310003BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat das Bundesamt Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers, gibt es ihr oder ihm Gelegenheit, sich innerhalb eines Monats zu den Zweifeln erg{\\u0228}nzend schriftlich zu {\\u0228}u{\\u0223}ern und die Angaben zu belegen (schriftliche Anh{\\u0246}rung). Bestehen weiterhin Zweifel, kann es die Antragstellerin oder den Antragsteller auch m{\\u0252}ndlich befragen (m{\\u0252}ndliche Anh{\\u0246}rung).\\\n\\pard\n\\pard\\sb100\n(2) Die m{\\u0252}ndliche Anh{\\u0246}rung ist nicht {\\u0246}ffentlich. Das Bundesamt nimmt {\\u0252}ber die m{\\u0252}ndliche Anh{\\u0246}rung ein Protokoll auf.\\\n\\pard\\sb100\n(3) Das Bundesamt kann ein F{\\u0252}hrungszeugnis nach {\\u0167} 31 des Bundeszentralregistergesetzes anfordern, wenn Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers bestehen und anzunehmen ist, dass diese Zweifel durch die Einholung eines F{\\u0252}hrungszeugnisses aufgekl{\\u0228}rt werden k{\\u0246}nnen. Die Antragstellerin oder der Antragsteller ist {\\u0252}ber die Einholung des F{\\u0252}hrungszeugnisses zu unterrichten.\\\n\\pard\\sb100\n(4) Eine dar{\\u0252}ber hinausgehende Tatsachenaufkl{\\u0228}rung findet durch das Bundesamt nicht statt.\\\n\\pard\\sb100\n(5) Im Falle der Teilnahme an einer m{\\u0252}ndlichen Anh{\\u0246}rung sind der Antragstellerin oder dem Antragsteller die notwendigen Auslagen zu erstatten. Nimmt eine Arbeitnehmerin oder ein Arbeitnehmer an einer m{\\u0252}ndlichen Anh{\\u0246}rung teil, hat die Arbeitgeberin oder der Arbeitgeber f{\\u0252}r die ausfallende Arbeitszeit das Arbeitsentgelt weiterzuzahlen. Ist eine Antragstellerin oder ein Antragsteller nicht Arbeitnehmerin oder Arbeitnehmer, werden die notwendigen Aufwendungen, die ihr oder ihm durch die Bestellung einer Vertretung entstehen, erstattet, wenn die Fortf{\\u0252}hrung des Gesch{\\u0228}ftsbetriebs oder der selbstst{\\u0228}ndigen T{\\u0228}tigkeit nicht durch andere Vorkehrungen erm{\\u0246}glicht werden kann.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here zum Verfahren bei der Anh{\\u0246}rung sowie zur Erstattung von notwendigen Auslagen, Verdienstausfall und notwendigen Aufwendungen zu regeln.\\\n}"
}