{
  "documentIdentifier" : "BJNR198110013BJNE019400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die OGAW-Kapitalverwaltungsgesellschaft darf vorbehaltlich des {\\u0167} 198 f{\\u0252}r Rechnung eines inl{\\u0228}ndischen OGAW nur Wertpapiere erwerben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die an einer B{\\u0246}rse in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Handel zugelassen oder in einem dieser Staaten an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind,\\\n\\tab 2.\\tab die ausschlie{\\u0223}lich an einer B{\\u0246}rse au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder au{\\u0223}erhalb der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Handel zugelassen oder in einem dieser Staaten an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, sofern die Wahl dieser B{\\u0246}rse oder dieses organisierten Marktes von der Bundesanstalt zugelassen ist,\\\n\\tab 3.\\tab deren Zulassung an einer B{\\u0246}rse in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Handel oder deren Zulassung an einem organisierten Markt oder deren Einbeziehung in diesen Markt in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach den Ausgabebedingungen zu beantragen ist, sofern die Zulassung oder Einbeziehung dieser Wertpapiere innerhalb eines Jahres nach ihrer Ausgabe erfolgt,\\\n\\tab 4.\\tab deren Zulassung an einer B{\\u0246}rse zum Handel oder deren Zulassung an einem organisierten Markt oder die Einbeziehung in diesen Markt au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder au{\\u0223}erhalb der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach den Ausgabebedingungen zu beantragen ist, sofern die Wahl dieser B{\\u0246}rse oder dieses organisierten Marktes von der Bundesanstalt zugelassen ist und die Zulassung oder Einbeziehung dieser Wertpapiere innerhalb eines Jahres nach ihrer Ausgabe erfolgt,\\\n\\tab 5.\\tab in Form von Aktien, die dem inl{\\u0228}ndischen OGAW bei einer Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln zustehen,\\\n\\tab 6.\\tab die in Aus{\\u0252}bung von Bezugsrechten, die zum inl{\\u0228}ndischen OGAW geh{\\u0246}ren, erworben werden,\\\n\\tab 7.\\tab in Form von Anteilen an geschlossenen Fonds, die die in Artikel 2 Absatz 2 Buchstabe a und b der Richtlinie 2007\/16\/EG der Kommission vom 19. M{\\u0228}rz 2007 zur Durchf{\\u0252}hrung der Richtlinie 85\/611\/EWG des Rates zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) im Hinblick auf die Erl{\\u0228}uterung gewisser Definitionen (ABl. L 79 vom 20.3.2007, S. 11) genannten Kriterien erf{\\u0252}llen,\\\n\\tab 8.\\tab in Form von Finanzinstrumenten, die die in Artikel 2 Absatz 2 Buchstabe c der Richtlinie 2007\/16\/EG genannten Kriterien erf{\\u0252}llen.\\\n\\pard\nDer Erwerb von Wertpapieren nach Satz 1 Nummer 1 bis 4 darf nur erfolgen, wenn zus{\\u0228}tzlich die Voraussetzungen des Artikels 2 Absatz 1 Unterabsatz 1 Buchstabe a bis c Ziffer i, Buchstabe d Ziffer i und Buchstabe e bis g der Richtlinie 2007\/16\/EG erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Wertpapiere nach Ma{\\u0223}gabe des Absatzes 1 sind auch Bezugsrechte, sofern sich die Wertpapiere, aus denen die Bezugsrechte herr{\\u0252}hren, im inl{\\u0228}ndischen OGAW befinden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 193: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 218 Satz 2 +++)\\\n}"
}