{
  "documentIdentifier" : "BJNR198110013BJNE019902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie OGAW-Kapitalverwaltungsgesellschaft darf nur bis zu 10 Prozent des Wertes des inl{\\u0228}ndischen OGAW insgesamt anlegen in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapiere, die nicht zum Handel an einer B{\\u0246}rse zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, im {\\u0220}brigen jedoch die Kriterien des Artikels 2 Absatz 1 Buchstabe a bis c Ziffer ii, Buchstabe d Ziffer ii und Buchstabe e bis g der Richtlinie 2007\/16\/EG erf{\\u0252}llen,\\\n\\tab 2.\\tab Geldmarktinstrumente von Emittenten, die nicht den Anforderungen des {\\u0167} 194 gen{\\u0252}gen, sofern die Geldmarktinstrumente die Voraussetzungen des Artikels 4 Absatz 1 und 2 der Richtlinie 2007\/16\/EG erf{\\u0252}llen,\\\n\\tab 3.\\tab Aktien, welche die Anforderungen des {\\u0167} 193 Absatz 1 Nummer 3 und 4 erf{\\u0252}llen,\\\n\\tab 4.\\tab Forderungen aus Gelddarlehen, die nicht unter {\\u0167} 194 fallen, Teilbetr{\\u0228}ge eines von einem Dritten gew{\\u0228}hrten Gesamtdarlehens sind und {\\u0252}ber die ein Schuldschein ausgestellt ist (Schuldscheindarlehen), sofern diese Forderungen nach dem Erwerb f{\\u0252}r den inl{\\u0228}ndischen OGAW mindestens zweimal abgetreten werden k{\\u0246}nnen und das Darlehen gew{\\u0228}hrt wurde\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Bund, einem Sonderverm{\\u0246}gen des Bundes, einem Land, der Europ{\\u0228}ischen Union oder einem Staat, der Mitglied der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung ist,\\\n\\tab b)\\tab einer anderen inl{\\u0228}ndischen Gebietsk{\\u0246}rperschaft oder einer Regionalregierung oder {\\u0246}rtlichen Gebietsk{\\u0246}rperschaft eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, sofern die Forderung an die Regionalregierung oder an die Gebietsk{\\u0246}rperschaft gem{\\u0228}{\\u0223} Artikel 115 Absatz 2 der Verordnung (EU) Nr. 575\/2013 in derselben Weise behandelt werden kann wie eine Forderung an den Zentralstaat, auf dessen Hoheitsgebiet die Regionalregierung oder die Gebietsk{\\u0246}rperschaft ans{\\u0228}ssig ist,\\\n\\tab c)\\tab sonstigen K{\\u0246}rperschaften oder Anstalten des {\\u0246}ffentlichen Rechts mit Sitz im Inland oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab d)\\tab Unternehmen, die Wertpapiere ausgegeben haben, die an einem organisierten Markt im Sinne von {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes zum Handel zugelassen sind oder die an einem anderen organisierten Markt, der die wesentlichen Anforderungen an geregelte M{\\u0228}rkte im Sinne der Richtlinie 2014\/65\/EU in der jeweils geltenden Fassung erf{\\u0252}llt, zum Handel zugelassen sind, oder\\\n\\tab e)\\tab gegen {\\u0220}bernahme der Gew{\\u0228}hrleistung f{\\u0252}r die Verzinsung und R{\\u0252}ckzahlung durch eine der in den Buchstaben a bis c bezeichneten Stellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 198: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 218 Satz 2 +++)\\\n}"
}