{
  "documentIdentifier" : "BJNR012680992BJNE003502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch einen Investitionsvorrangbescheid, der eine Verpflichtung zur Durchf{\\u0252}hrung von Investitionsma{\\u0223}nahmen nicht enth{\\u0228}lt, kann einem Anmelder das Eigentum an dem Wohngrundst{\\u0252}ck ({\\u0167} 21a Abs. 2) {\\u0252}bertragen werden, dessen R{\\u0252}ck{\\u0252}bertragung er bei dem Amt oder Landesamt zur Regelung offener Verm{\\u0246}gensfragen beantragt hat. Auf den Investitionsvorrangbescheid nach Satz 1 ist {\\u0167} 34 Abs. 1 und 2 des Verm{\\u0246}gensgesetzes entsprechend anzuwenden. {\\u0167} 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Der Investitionsvorrangbescheid ist auf Antrag des Verf{\\u0252}gungsberechtigten zu erteilen, wenn der R{\\u0252}ck{\\u0252}bertragungsanspruch nach dem Verm{\\u0246}gensgesetz glaubhaft gemacht und der Anmelder nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 ermittelt worden ist. Mit der {\\u0220}bertragung des Eigentums ist dem Anmelder aufzugeben, bei Ablehnung oder R{\\u0252}cknahme seines R{\\u0252}ck{\\u0252}bertragungsantrags nach dem Verm{\\u0246}gensgesetz an den Verf{\\u0252}gungsberechtigten oder den Berechtigten den Betrag, den er nach Absatz 3 Satz 3 angeboten hat, mindestens aber den Verkehrswert, den das Wohngrundst{\\u0252}ck im Zeitpunkt der Erteilung des Investitionsvorrangbescheids hat, jeweils zuz{\\u0252}glich Zinsen in H{\\u0246}he von 4 vom Hundert j{\\u0228}hrlich zu zahlen. Die Kosten eines erforderlichen Gutachtens tr{\\u0228}gt der Anmelder, auf den das Grundst{\\u0252}ck {\\u0252}bertragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung des Anmelders stellt die nach {\\u0167} 4 Abs. 2 zust{\\u0228}ndige Stelle fest, welche Anmeldungen nach dem Verm{\\u0246}gensgesetz bei dem Amt zur Regelung offener Verm{\\u0246}gensfragen, in dessen Bezirk der Verm{\\u0246}genswert ganz oder {\\u0252}berwiegend liegt, vorliegen oder diesem Amt mitgeteilt worden sind. Die hierbei festgestellten Anmelder l{\\u0228}dt sie mit einer Frist von mindestens sechs Wochen zu einem Anh{\\u0246}rungstermin. Innerhalb dieser Frist hat der Verf{\\u0252}gungsberechtigte dem Anmelder Gelegenheit zur Besichtigung des Grundst{\\u0252}cks und des Geb{\\u0228}udes zu geben. Jeder Anmelder kann sich in dem Termin von einem Bevollm{\\u0228}chtigten vertreten lassen. {\\u0167} 5 Abs. 2 der Hypothekenabl{\\u0246}severordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Erscheinen zu dem Anh{\\u0246}rungstermin mehrere Anmelder, so fordert die zust{\\u0228}ndige Stelle die erschienenen Anmelder auf, den Verm{\\u0246}genswert gemeinsam zu {\\u0252}bernehmen oder sich innerhalb einer Stunde dar{\\u0252}ber zu einigen, wer von ihnen den Verm{\\u0246}genswert {\\u0252}bernehmen soll. Im Falle einer Einigung wird der Investitionsvorrangbescheid zugunsten des Anmelders erlassen, der seine Berechtigung glaubhaft gemacht hat oder in dem Termin glaubhaft macht und auf den sich die Anmelder geeinigt haben. Kommt eine Einigung nicht zustande, so erl{\\u0228}{\\u0223}t die zust{\\u0228}ndige Stelle den Investitionsvorrangbescheid zugunsten des Anmelders, der seine Berechtigung glaubhaft gemacht und f{\\u0252}r den Fall der Ablehnung oder R{\\u0252}cknahme seines R{\\u0252}ck{\\u0252}bertragungsantrags nach dem Verm{\\u0246}gensgesetz die h{\\u0246}chste Zahlungsverpflichtung angeboten hat. Will keiner der Anmelder den Verm{\\u0246}genswert {\\u0252}bernehmen, stellt die Stelle fest, da{\\u0223} das Verfahren nach dieser Vorschrift stattgefunden hat. Sie kann auf entsprechenden Antrag, in den F{\\u0228}llen des {\\u0167} 4 Abs. 2 Satz 1 auch von Amts wegen, ohne besondere Feststellung nach Satz 4 das Verfahren mit dem Ziel fortsetzen, einen Investitionsvorrangbescheid nach {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 Buchstabe c in Verbindung mit {\\u0167} 4 oder {\\u0167} 21a zu erlassen.\\\n\\pard\\sb100\n(4) Mit der R{\\u0252}ck{\\u0252}bertragung nach Absatz 1 ist, wenn nicht der Anmelder vor Erteilung des Bescheides eine andere Sicherheit im Sinne des 2. Abschnitts der Hypothekenabl{\\u0246}severordnung geleistet hat, an dem Grundst{\\u0252}ck eine Sicherungshypothek in H{\\u0246}he des in Absatz 1 Satz 5 bezeichneten Betrags zugunsten des Verf{\\u0252}gungsberechtigten zu begr{\\u0252}nden. Der Anmelder kann von dem Gl{\\u0228}ubiger die Bewilligung eines Rangr{\\u0252}cktritts zugunsten von Pfandrechten verlangen, die der Finanzierung von Bauma{\\u0223}nahmen an dem Grundst{\\u0252}ck dienen. Die Sicherungshypothek steht einem anderen Anmelder zu, wenn das Amt zur Regelung offener Verm{\\u0246}gensfragen dessen Berechtigung feststellt.\\\n\\pard\\sb100\n(5) Der Erwerb nach dieser Vorschrift ist von der Grunderwerbsteuer befreit. Einer Unbedenklichkeitsbescheinigung bedarf es nicht. Der Erwerb ist nicht als Anschaffung im Sinne des {\\u0167} 23 des Einkommensteuergesetzes zu behandeln. Die S{\\u0228}tze 1 und 3 gelten nicht, wenn der Erwerber nicht r{\\u0252}ck{\\u0252}bertragungsberechtigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}