{
  "documentIdentifier" : "BJNR338160994BJNE010003126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jede Schiffsfunkstelle an Bord eines Fahrzeugs oder einer schwimmenden Anlage muss entsprechend den Bestimmungen des Handbuchs Binnenschifffahrtsfunk ausger{\\u0252}stet und betrieben werden.\\\n\\tab 2.\\tab Bei Sprechfunkverkehr zwischen Schiffsfunkstellen ist die Sprache des Landes zu verwenden, in dem sich die Schiffsfunkstelle befindet, die das Funkgespr{\\u0228}ch beginnt. Bei Sprechfunkverkehr zwischen Schiffsfunkstellen und Funkstellen an Land ist die Sprache des Landes zu benutzen, in dem sich die Funkstelle an Land befindet. Bei Verst{\\u0228}ndigungsschwierigkeiten im Sprechfunkverkehr zwischen Schiffsfunkstellen oder zwischen Schiffsfunkstellen und Funkstellen an Land ist die deutsche Sprache zu benutzen.\\\n\\tab 3.\\tab Kan{\\u0228}le der Verkehrskreise {\\u0246}ffentlicher Nachrichtenaustausch, Schiff-Schiff, Nautische Information und Schiff-Hafenbeh{\\u0246}rde d{\\u0252}rfen nur f{\\u0252}r Nachrichten benutzt werden, die von dieser Verordnung vorgeschrieben oder zugelassen oder die aufgrund des Handbuchs Binnenschifffahrtsfunk zugelassen sind.\\\n\\tab 4.\\tab Fahrzeuge mit Maschinenantrieb, ausgenommen Kleinfahrzeuge, d{\\u0252}rfen nur fahren, wenn sie mit einer Sprechfunkanlage f{\\u0252}r die Verkehrskreise Schiff-Schiff, Nautische Information und Schiff-Hafenbeh{\\u0246}rde ausger{\\u0252}stet sind und diese in gutem Betriebszustand ist. Die Sprechfunkanlage muss die gleichzeitige H{\\u0246}rbereitschaft auf zwei dieser Verkehrskreise gew{\\u0228}hrleisten.\\\n\\tab 5.\\tab Fahrzeuge mit Maschinenantrieb in Fahrt, ausgenommen Kleinfahrzeuge, m{\\u0252}ssen die Sprechfunkanlage auf dem f{\\u0252}r den Verkehrskreis Schiff-Schiff zugewiesenen Kanal und nur in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen auf dem Kanal eines anderen Verkehrskreises auf Empfang geschaltet haben sowie auf den f{\\u0252}r die Verkehrskreise Schiff-Schiff und Nautische Information zugewiesenen Kan{\\u0228}len die f{\\u0252}r die Sicherheit der Schifffahrt notwendigen Nachrichten geben. Die Sprechfunkanlage muss die Verkehrskreise Schiff-Schiff und Nautische Information gleichzeitig auf Empfang geschaltet haben.\\\n\\tab 6.\\tab Das Tafelzeichen B.11 (Anlage 7) weist auf eine von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegte Verpflichtung hin, Sprechfunk zu benutzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}