{
  "documentIdentifier" : "BJNR338160994BJNE010600305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kleinfahrzeuge mit Maschinenantrieb m{\\u0252}ssen Kleinfahrzeugen ohne Maschinenantrieb ausweichen.\\\n\\tab 2.\\tab Kleinfahrzeuge, die weder mit einer Antriebsmaschine noch unter Segel fahren, m{\\u0252}ssen unter Segel fahrenden Kleinfahrzeugen ausweichen.\\\n\\tab 3.\\tab Zwei Kleinfahrzeuge mit Maschinenantrieb, deren Kurse sich derart kreuzen, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie sich auf entgegengesetzten oder fast entgegengesetzten Kursen n{\\u0228}hern, mu{\\u0223} jedes seinen Kurs nach Steuerbord so {\\u0228}ndern, da{\\u0223} es an der Backbordseite des anderen vorbeif{\\u0228}hrt;\\\n\\tab b)\\tab wenn sich ihre Kurse kreuzen, mu{\\u0223} dasjenige ausweichen, welches das andere an seiner Steuerbordseite hat; die {\\u0167}{\\u0167} 6.13, 6.14 und 6.16 werden dadurch nicht ber{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Zwei Kleinfahrzeuge unter Segel, deren Kurse sich derart kreuzen, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie den Wind nicht von derselben Seite haben, mu{\\u0223} das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;\\\n\\tab b)\\tab wenn sie den Wind von derselben Seite haben, mu{\\u0223} das luvseitige Fahrzeug dem leeseitigen Fahrzeug ausweichen;\\\n\\tab c)\\tab wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, mu{\\u0223} es dem anderen ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ein unter Segel fahrendes Kleinfahrzeug {\\u0252}berholt ein anderes unter Segel fahrendes Kleinfahrzeug auf der Luvseite. Luvseite ist diejenige Seite, die dem gesetzten Gro{\\u0223}segel gegen{\\u0252}berliegt.\\\n\\tab 5.\\tab Ein unter Segel fahrendes Kleinfahrzeug am Wind darf nicht derart kreuzen, da{\\u0223} es ein anderes Kleinfahrzeug, das das an seiner Steuerbordseite gelegene Ufer anh{\\u0228}lt, zum Ausweichen zwingt.\\\n\\pard\n}"
}