{
  "documentIdentifier" : "BJNR249810015BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung f{\\u0252}r den Neubau von W{\\u0228}rmespeichern ist dem Betreiber des W{\\u0228}rmespeichers auf Antrag zu erteilen, wenn der Neubau des W{\\u0228}rmespeichers die Voraussetzungen nach {\\u0167} 22 Absatz 1 Nummer 1 bis 3 erf{\\u0252}llt. Der Antrag des Betreibers des W{\\u0228}rmespeichers muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Angaben zum Antragsteller wie Name und Anschrift,\\\n\\tab 2.\\tab eine detaillierte Beschreibung des Projektes einschlie{\\u0223}lich der Angaben {\\u0252}ber das W{\\u0228}rmespeichervolumen, einer Auflistung der Investitionskosten und des Datums der Inbetriebnahme sowie eine Darlegung anhand geeigneter Nachweise, dass die beantragte Zuschlagzahlung f{\\u0252}r die Wirtschaftlichkeit des Vorhabens erforderlich ist,\\\n\\tab 3.\\tab eine nach den allgemein anerkannten Regeln der Technik erstellte Berechnung der W{\\u0228}rmeverluste,\\\n\\tab 4.\\tab einen Nachweis {\\u0252}ber das Vorliegen der Voraussetzungen nach {\\u0167} 22 Absatz 1 Nummer 1 bis 4 sowie {\\u0252}ber die Angaben nach {\\u0167} 23 Absatz 1 und 2 und\\\n\\tab 5.\\tab Angaben zum zust{\\u0228}ndigen {\\u0220}bertragungsnetzbetreiber.\\\n\\pard\n{\\u0167} 10 Absatz 2 Nummer 1a bis 1d ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Die Einhaltung der allgemein anerkannten Regeln der Technik bei der Berechnung der W{\\u0228}rmeverluste nach Absatz 1 Satz 2 Nummer 3 wird vermutet, wenn die Berechnung nach den Grundlagen und Rechenmethoden des Arbeitsblattes FW 313 {\\u8222}Berechnung der thermischen Verluste von thermischen Speichern{\\u8220} des Energieeffizienzverbandes f{\\u0252}r W{\\u0228}rme, K{\\u0228}lte und KWK e. V. AGFW (Bundesanzeiger vom 27. November 2015, nichtamtlicher Teil, Institutionelle Ver{\\u0246}ffentlichungen) erstellt wurde. F{\\u0252}r serienm{\\u0228}{\\u0223}ig hergestellte Speicher k{\\u0246}nnen geeignete Unterlagen vorgelegt werden, aus denen die Berechnung der mittleren W{\\u0228}rmeverluste hervorgeht.\\\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Zulassung ist {\\u0167} 11 Absatz 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Antrag auf Zulassung ist nach der Inbetriebnahme des neu gebauten W{\\u0228}rmespeichers bis zum 1. Juli des Kalenderjahres zu stellen, das auf die Inbetriebnahme folgt. Als Inbetriebnahme ist der Zeitpunkt der ersten Beladung nach Abschluss des Probebetriebs ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann Zulassungen f{\\u0252}r Speicher mit einem Volumen von bis zu 5 Kubikmetern Wasser{\\u0228}quivalent in Form der Allgemeinverf{\\u0252}gung gem{\\u0228}{\\u0223} {\\u0167} 35 Satz 2 des Verwaltungsverfahrensgesetzes von Amts wegen erteilen. Die Allgemeinverf{\\u0252}gung nach Satz 1 kann mit Auflagen verbunden werden.\\\n\\pard\\sb100\n(6) Auf Antrag entscheidet das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle vor der Inbetriebnahme des Neubaus eines W{\\u0228}rmespeichers mit einem Volumen an ansatzf{\\u0228}higen Investitionskosten von mehr als 5 Millionen Euro {\\u0252}ber die Frage der Zuschlagberechtigung durch schriftlichen oder elektronischen Vorbescheid. Die Bindungswirkung des Vorbescheides umfasst die H{\\u0246}he des Zuschlags und die H{\\u0246}he der ansatzf{\\u0228}higen Investitionskosten ab Inbetriebnahme des Neubaus des W{\\u0228}rmespeichers gem{\\u0228}{\\u0223} der zum Zeitpunkt der Stellung des Antrags auf den Vorbescheid geltenden Fassung dieses Gesetzes, soweit die Voraussetzungen nach {\\u0167} 22 Absatz 1 Nummer 1 und 2, nach {\\u0167} 23 Absatz 1 im Rahmen der Zulassung best{\\u0228}tigt werden. Im {\\u0220}brigen ist {\\u0167} 12 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++) \\\n(+++ {\\u0167} 24: Zur Anwendung vgl. {\\u0167} 25 +++)\\\n}"
}