{
  "documentIdentifier" : "BJNR249810015BJNE002801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r stromkostenintensive Unternehmen ist in den Kalenderjahren, in denen die EEG-Umlage f{\\u0252}r sie nach {\\u0167} 63 Nummer 1 in Verbindung mit {\\u0167} 64 des Erneuerbare-Energien-Gesetzes begrenzt ist, auch die KWKG-Umlage nach {\\u0167} 26 begrenzt. Die H{\\u0246}he der KWKG-Umlage wird in diesen F{\\u0228}llen in entsprechender Anwendung des {\\u0167} 64 Absatz 2 des Erneuerbare-Energien-Gesetzes mit den Ma{\\u0223}gaben ermittelt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezugsgr{\\u0246}{\\u0223}e in {\\u0167} 64 Absatz 2 Nummer 2 des Erneuerbare-Energien-Gesetzes die KWKG-Umlage ist und\\\n\\tab 2.\\tab abweichend von {\\u0167} 64 Absatz 2 Nummer 4 des Erneuerbare-Energien-Gesetzes die Begrenzung nur insoweit erfolgt, dass die von dem stromkostenintensiven Unternehmen zu zahlende KWKG-Umlage f{\\u0252}r den Stromanteil {\\u0252}ber 1 Gigawattstunde den Wert von 0,03 Cent pro Kilowattstunde nicht unterschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Zur Erhebung der nach Absatz 1 begrenzten KWKG-Umlage sind abweichend von {\\u0167} 26 ausschlie{\\u0223}lich die {\\u0220}bertragungsnetzbetreiber berechtigt, die die Umlage als eigenst{\\u0228}ndige Umlage erheben.\\\n\\pard\\sb100\n(2a) Die {\\u0220}bertragungsnetzbetreiber sind ferner zur Erhebung der KWKG-Umlage als eigenst{\\u0228}ndige Umlage berechtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Strommengen, die von einer nach Absatz 1 begrenzten Abnahmestelle an eine nicht nach Absatz 1 begrenzte Abnahmestelle weitergeleitet werden, oder\\\n\\tab 2.\\tab f{\\u0252}r die Strommengen an Abnahmestellen, f{\\u0252}r die f{\\u0252}r das betreffende Kalenderjahr ein Antrag auf Begrenzung nach {\\u0167} 66 des Erneuerbare-Energien-Gesetzes gestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Unternehmen, die die Begrenzung nach Absatz 1 in Anspruch nehmen wollen, m{\\u0252}ssen abnahmestellenbezogen mitteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Rahmen der Antragstellung nach {\\u0167} 66 des Erneuerbare-Energien-Gesetzes \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r das folgende Kalenderjahr prognostizierten Strommengen, f{\\u0252}r die die KWKG-Umlage begrenzt wird, aufgeschl{\\u0252}sselt nach Kalendermonaten und Abnahmestellen,\\\n\\tab b)\\tab die f{\\u0252}r das folgende Kalenderjahr prognostizierten Strommengen, die an den unter Buchstabe a genannten Abnahmestellen an Dritte weitergeleitet werden,\\\n\\tab c)\\tab den f{\\u0252}r das folgende Kalenderjahr prognostizierten H{\\u0246}chstbetrag nach {\\u0167} 64 Absatz 2 Nummer 3 Buchstabe a oder b des Erneuerbare-Energien-Gesetzes und\\\n\\tab d)\\tab die Netzbetreiber, an deren Netz die unter Buchstabe a genannten Abnahmestellen unmittelbar oder mittelbar angeschlossen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den {\\u0220}bertragungsnetzbetreibern bis zum 31. Mai des auf die Begrenzung folgenden Jahres elektronisch den im vorangegangen Kalenderjahr aus dem Netz bezogenen und selbst verbrauchten Strom sowie an Dritte weitergeleitete Strommengen; dies ist auch im Fall des Absatzes 2a anzuwenden.\\\n\\pard\n{\\u0167} 26a Absatz 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die {\\u0220}bertragungsnetzbetreiber haben im Begrenzungsjahr f{\\u0252}r jede nach Absatz 1 begrenzte Abnahmestelle und jede Abnahmestelle, an der die {\\u0220}bertragungsnetzbetreiber nach Absatz 2a zur Erhebung der KWKG-Umlage berechtigt sind, Anspruch auf monatliche Abschlagszahlungen der KWKG-Umlage. Die H{\\u0246}he der Abschlagszahlungen richtet sich nach den von den stromkostenintensiven Unternehmen prognostizierten und nach Absatz 3 mitgeteilten Daten. Die Jahresendabrechnung, in der Abweichungen zwischen den prognostizierten und den tats{\\u0228}chlichen Werten auszugleichen sind, erfolgt bis zum 31. Juli des Folgejahres. Zahlungsanspr{\\u0252}che aus der Jahresendabrechnung nach Satz 3 zugunsten oder zulasten der {\\u0220}bertragungsnetzbetreiber m{\\u0252}ssen innerhalb von zwei Monaten ausgeglichen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 27: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++) \\\n(+++ {\\u0167} 27 Abs. 2: Zur Anwendung vgl. {\\u0167} 35 Abs. 10 +++) \\\n(+++ {\\u0167} 27 Abs. 3: Zur Anwendung vgl. {\\u0167} 27c Abs. 3 +++)\\\n}"
}