{
  "documentIdentifier" : "BJNR031200016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbereich Fischereibiologie, Bewirtschaftung und Vermarktung soll der Pr{\\u0252}fling nachweisen, dass er in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eigenschaften von Meeresgebieten in Bezug auf ihre Eignung als Fanggebiet zu beurteilen,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen der nachhaltigen Bestandsbewirtschaftung zu beurteilen,\\\n\\tab 3.\\tab {\\u0246}kologische Zusammenh{\\u0228}nge verschiedener Meeresgebiete und deren Bedeutung f{\\u0252}r die Fischerei darzustellen und zu vergleichen sowie\\\n\\tab 4.\\tab Methoden zur Sicherung der Produktqualit{\\u0228}t vom Fang bis zur Vermarktung auszuw{\\u0228}hlen.\\\n\\pard\n\\pard\\sb100\n(2) Im Zusammenhang mit dem Nachweis der in Absatz 1 genannten Anforderungen soll der Pr{\\u0252}fling auch nachweisen, dass er in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab betriebliche Vorgaben umzusetzen und betriebliche Rahmenbedingungen zu beachten,\\\n\\tab 2.\\tab Arbeitszusammenh{\\u0228}nge zu erkennen sowie Arbeitsmittel und Arbeitsabl{\\u0228}ufe festzulegen,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Arbeitsorganisation und zur Wirtschaftlichkeit sowie zur Sicherheit und zum Gesundheitsschutz bei der Arbeit zu ergreifen,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen zur Qualit{\\u0228}ts- und Hygienesicherung zu ergreifen,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zum Umweltschutz, zur Nachhaltigkeit und zum Tierschutz zu ergreifen,\\\n\\tab 6.\\tab berufsbezogene rechtliche Bestimmungen zu ber{\\u0252}cksichtigen sowie\\\n\\tab 7.\\tab die wesentlichen fachlichen Zusammenh{\\u0228}nge aufzuzeigen und seine Vorgehensweise zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufgaben, die dem Pr{\\u0252}fling gestellt werden, m{\\u0252}ssen komplex und praxisbezogen sein. Der Pr{\\u0252}fling soll die Aufgaben schriftlich bearbeiten.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungszeit betr{\\u0228}gt 120 Minuten.\\\n}"
}