{
  "documentIdentifier" : "BJNR113930972BJNE003301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewerkschaften und Vereinigungen von Arbeitgebern, die zumindest auch f{\\u0252}r ihre jeweiligen in der Arbeitnehmer{\\u0252}berlassung t{\\u0228}tigen Mitglieder zust{\\u0228}ndig sind (vorschlagsberechtigte Tarifvertragsparteien) und bundesweit tarifliche Mindeststundenentgelte im Bereich der Arbeitnehmer{\\u0252}berlassung miteinander vereinbart haben, k{\\u0246}nnen dem Bundesministerium f{\\u0252}r Arbeit und Soziales gemeinsam vorschlagen, diese als Lohnuntergrenze in einer Rechtsverordnung verbindlich festzusetzen; die Mindeststundenentgelte k{\\u0246}nnen nach dem jeweiligen Besch{\\u0228}ftigungsort differenzieren und auch Regelungen zur F{\\u0228}lligkeit entsprechender Anspr{\\u0252}che einschlie{\\u0223}lich hierzu vereinbarter Ausnahmen und deren Voraussetzungen umfassen. Der Vorschlag muss f{\\u0252}r Verleihzeiten und verleihfreie Zeiten einheitliche Mindeststundenentgelte sowie eine Laufzeit enthalten. Der Vorschlag ist schriftlich zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann, wenn dies im {\\u0246}ffentlichen Interesse geboten erscheint, in einer Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die vorgeschlagenen tariflichen Mindeststundenentgelte nach Absatz 1 als verbindliche Lohnuntergrenze auf alle in den Geltungsbereich der Verordnung fallenden Arbeitgeber sowie Leiharbeitnehmer Anwendung findet. Der Verordnungsgeber kann den Vorschlag nur inhaltlich unver{\\u0228}ndert in die Rechtsverordnung {\\u0252}bernehmen.\\\n\\pard\\sb100\n(3) Der Verordnungsgeber hat bei seiner Entscheidung nach Absatz 2 im Rahmen einer Gesamtabw{\\u0228}gung neben den Zielen dieses Gesetzes zu pr{\\u0252}fen, ob eine Rechtsverordnung nach Absatz 2 insbesondere geeignet ist, die finanzielle Stabilit{\\u0228}t der sozialen Sicherungssysteme zu gew{\\u0228}hrleisten. Der Verordnungsgeber hat zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestehenden bundesweiten Tarifvertr{\\u0228}ge in der Arbeitnehmer{\\u0252}berlassung und\\\n\\tab 2.\\tab die Repr{\\u0228}sentativit{\\u0228}t der vorschlagenden Tarifvertragsparteien.\\\n\\pard\n\\pard\\sb100\n(4) Liegen mehrere Vorschl{\\u0228}ge nach Absatz 1 vor, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz 2 im Rahmen der nach Absatz 3 erforderlichen Gesamtabw{\\u0228}gung die Repr{\\u0228}sentativit{\\u0228}t der vorschlagenden Tarifvertragsparteien besonders zu ber{\\u0252}cksichtigen. Bei der Feststellung der Repr{\\u0228}sentativit{\\u0228}t ist vorrangig abzustellen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der jeweils in den Geltungsbereich einer Rechtsverordnung nach Absatz 2 fallenden Arbeitnehmer, die bei Mitgliedern der vorschlagenden Arbeitgebervereinigung besch{\\u0228}ftigt sind;\\\n\\tab 2.\\tab die Zahl der jeweils in den Geltungsbereich einer Rechtsverordnung nach Absatz 2 fallenden Mitglieder der vorschlagenden Gewerkschaften.\\\n\\pard\n\\pard\\sb100\n(5) Vor Erlass ist ein Entwurf der Rechtsverordnung im Bundesanzeiger bekannt zu machen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales gibt Verleihern und Leiharbeitnehmern sowie den Gewerkschaften und Vereinigungen von Arbeitgebern, die im Geltungsbereich der Rechtsverordnung zumindest teilweise tarifzust{\\u0228}ndig sind, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung im Bundesanzeiger. Nach Ablauf der Stellungnahmefrist wird der in {\\u0167} 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes genannte Ausschuss mit dem Vorschlag befasst.\\\n\\pard\\sb100\n(6) Nach Absatz 1 vorschlagsberechtigte Tarifvertragsparteien k{\\u0246}nnen gemeinsam die {\\u0196}nderung einer nach Absatz 2 erlassenen Rechtsverordnung vorschlagen. Die Abs{\\u0228}tze 1 bis 5 finden entsprechend Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}