{
  "documentIdentifier" : "BJNR113930972BJNE003701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}berl{\\u0228}sst ein Verleiher mit Sitz im Ausland einen Leiharbeitnehmer zur Arbeitsleistung einem Entleiher, hat der Entleiher, sofern eine Rechtsverordnung nach {\\u0167} 3a auf das Arbeitsverh{\\u0228}ltnis Anwendung findet, vor Beginn jeder {\\u0220}berlassung der zust{\\u0228}ndigen Beh{\\u0246}rde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Vornamen und Geburtsdatum des {\\u0252}berlassenen Leiharbeitnehmers,\\\n\\tab 2.\\tab Beginn und Dauer der {\\u0220}berlassung,\\\n\\tab 3.\\tab Ort der Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab Ort im Inland, an dem die nach {\\u0167} 17c erforderlichen Unterlagen bereitgehalten werden,\\\n\\tab 5.\\tab Familienname, Vornamen und Anschrift in Deutschland eines oder einer Zustellungsbevollm{\\u0228}chtigten des Verleihers,\\\n\\tab 6.\\tab Branche, in die die Leiharbeitnehmer {\\u0252}berlassen werden sollen, und\\\n\\tab 7.\\tab Familienname, Vornamen oder Firma sowie Anschrift des Verleihers.\\\n\\pard\n{\\u0196}nderungen bez{\\u0252}glich dieser Angaben hat der Entleiher unverz{\\u0252}glich zu melden.\\\n\\pard\\sb100\n(2) Der Entleiher hat der Anmeldung eine Versicherung des Verleihers beizuf{\\u0252}gen, dass dieser seine Verpflichtungen nach {\\u0167} 8 Absatz 5 einh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Anmeldung, {\\u0196}nderungsmeldung und Versicherung abweichend von den Abs{\\u0228}tzen 1 und 2 elektronisch {\\u0252}bermittelt werden kann,\\\n\\tab 2.\\tab unter welchen Voraussetzungen eine {\\u0196}nderungsmeldung ausnahmsweise entfallen kann und\\\n\\tab 3.\\tab wie das Meldeverfahren vereinfacht oder abgewandelt werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zust{\\u0228}ndige Beh{\\u0246}rde nach Absatz 1 Satz 1 bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}