{
  "documentIdentifier" : "BJNR010350934BJNE015908301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZum Inlandsverm{\\u0246}gen geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das inl{\\u0228}ndische land- und forstwirtschaftliche Verm{\\u0246}gen;\\\n\\tab 2.\\tab das inl{\\u0228}ndische Grundverm{\\u0246}gen;\\\n\\tab 3.\\tab das inl{\\u0228}ndische Betriebsverm{\\u0246}gen. Als solches gilt das Verm{\\u0246}gen, das einem im Inland betriebenen Gewerbe dient, wenn hierf{\\u0252}r im Inland eine Betriebsst{\\u0228}tte unterhalten wird oder ein st{\\u0228}ndiger Vertreter bestellt ist;\\\n\\tab 4.\\tab Anteile an einer Kapitalgesellschaft, wenn die Gesellschaft Sitz oder Gesch{\\u0228}ftsleitung im Inland hat und der Gesellschafter entweder allein oder zusammen mit anderen ihm nahestehenden Personen im Sinne des {\\u0167} 1 Abs. 2 des Au{\\u0223}ensteuergesetzes in der jeweils geltenden Fassung, am Grund- oder Stammkapital der Gesellschaft mindestens zu einem Zehntel unmittelbar oder mittelbar beteiligt ist;\\\n\\tab 5.\\tab nicht unter Nummer 3 fallende Erfindungen, Gebrauchsmuster und Topographien, die in ein inl{\\u0228}ndisches Buch oder Register eingetragen sind;\\\n\\tab 6.\\tab Wirtschaftsg{\\u0252}ter, die nicht unter die Nummern 1, 2 und 5 fallen und einem inl{\\u0228}ndischen Gewerbebetrieb {\\u0252}berlassen, insbesondere an diesen vermietet oder verpachtet sind;\\\n\\tab 7.\\tab Hypotheken, Grundschulden, Rentenschulden und andere Forderungen oder Rechte, wenn sie durch inl{\\u0228}ndischen Grundbesitz, durch inl{\\u0228}ndische grundst{\\u0252}cksgleiche Rechte oder durch Schiffe, die in ein inl{\\u0228}ndisches Schiffsregister eingetragen sind, unmittelbar oder mittelbar gesichert sind. Ausgenommen sind Anleihen und Forderungen, {\\u0252}ber die Teilschuldverschreibungen ausgegeben sind;\\\n\\tab 8.\\tab Forderungen aus der Beteiligung an einem Handelsgewerbe als stiller Gesellschafter und aus partiarischen Darlehen, wenn der Schuldner Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt, Sitz oder Gesch{\\u0228}ftsleitung im Inland hat;\\\n\\tab 9.\\tab Nutzungsrechte an einem der in den Nummern 1 bis 8 genannten Verm{\\u0246}gensgegenst{\\u0228}nde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}