{
  "documentIdentifier" : "BJNR105800985BJNE000111118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Verbrauchern gem{\\u0228}{\\u0223} {\\u0167} 13 des B{\\u0252}rgerlichen Gesetzbuchs gewerbs- oder gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig oder wer ihnen regelm{\\u0228}{\\u0223}ig in sonstiger Weise Waren oder Leistungen anbietet oder als Anbieter von Waren oder Leistungen gegen{\\u0252}ber Verbrauchern unter Angabe von Preisen wirbt, hat die Preise anzugeben, die einschlie{\\u0223}lich der Umsatzsteuer und sonstiger Preisbestandteile zu zahlen sind (Gesamtpreise). Soweit es der allgemeinen Verkehrsauffassung entspricht, sind auch die Verkaufs- oder Leistungseinheit und die G{\\u0252}tebezeichnung anzugeben, auf die sich die Preise beziehen. Auf die Bereitschaft, {\\u0252}ber den angegebenen Preis zu verhandeln, kann hingewiesen werden, soweit es der allgemeinen Verkehrsauffassung entspricht und Rechtsvorschriften nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Wer Verbrauchern gewerbs- oder gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig oder wer ihnen regelm{\\u0228}{\\u0223}ig in sonstiger Weise Waren oder Leistungen zum Abschluss eines Fernabsatzvertrages anbietet, hat zus{\\u0228}tzlich zu Absatz 1 und {\\u0167} 2 Absatz 2 anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die f{\\u0252}r Waren oder Leistungen geforderten Preise die Umsatzsteuer und sonstige Preisbestandteile enthalten und\\\n\\tab 2.\\tab ob zus{\\u0228}tzlich Fracht-, Liefer- oder Versandkosten oder sonstige Kosten anfallen.\\\n\\pard\nFallen zus{\\u0228}tzliche Fracht-, Liefer- oder Versandkosten oder sonstige Kosten an, so ist deren H{\\u0246}he anzugeben, soweit diese Kosten vern{\\u0252}nftigerweise im Voraus berechnet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Bei Leistungen k{\\u0246}nnen, soweit es {\\u0252}blich ist, abweichend von Absatz 1 Satz 1 Stundens{\\u0228}tze, Kilometers{\\u0228}tze und andere Verrechnungss{\\u0228}tze angegeben werden, die alle Leistungselemente einschlie{\\u0223}lich der anteiligen Umsatzsteuer enthalten. Die Materialkosten k{\\u0246}nnen in die Verrechnungss{\\u0228}tze einbezogen werden.\\\n\\pard\\sb100\n(4) Wird au{\\u0223}er dem Entgelt f{\\u0252}r eine Ware oder Leistung eine r{\\u0252}ckerstattbare Sicherheit gefordert, so ist deren H{\\u0246}he neben dem Preis f{\\u0252}r die Ware oder Leistung anzugeben und kein Gesamtbetrag zu bilden.\\\n\\pard\\sb100\n(5) Die Angabe von Preisen mit einem {\\u0196}nderungsvorbehalt ist abweichend von Absatz 1 Satz 1 nur zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Waren oder Leistungen, f{\\u0252}r die Liefer- oder Leistungsfristen von mehr als vier Monaten bestehen, soweit zugleich die voraussichtlichen Liefer- und Leistungsfristen angegeben werden, oder\\\n\\tab 2.\\tab bei Waren oder Leistungen, die im Rahmen von Dauerschuldverh{\\u0228}ltnissen erbracht werden.\\\n\\pard\n\\pard\\sb100\n(6) Der in der Werbung, auf der Webseite oder in Prospekten eines Reiseveranstalters angegebene Reisepreis kann abweichend von Absatz 1 Satz 1 nach Ma{\\u0223}gabe des {\\u0167} 651d Absatz 3 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs und des Artikels 250 {\\u0167} 1 Absatz 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(7) Die Angaben nach dieser Verordnung m{\\u0252}ssen der allgemeinen Verkehrsauffassung und den Grunds{\\u0228}tzen von Preisklarheit und Preiswahrheit entsprechen. Wer zu Angaben nach dieser Verordnung verpflichtet ist, hat diese dem Angebot oder der Werbung eindeutig zuzuordnen sowie leicht erkennbar und deutlich lesbar oder sonst gut wahrnehmbar zu machen. Bei der Aufgliederung von Preisen sind die Gesamtpreise hervorzuheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}