{
  "documentIdentifier" : "BJNR105800985BJNE000412118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Verbrauchern gewerbs- oder gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig oder wer ihnen regelm{\\u0228}{\\u0223}ig in sonstiger Weise den Abschluss von Verbraucherdarlehen im Sinne des {\\u0167} 491 des B{\\u0252}rgerlichen Gesetzbuchs anbietet, hat als Preis die nach den Abs{\\u0228}tzen 2 bis 6 und 8 berechneten Gesamtkosten des Verbraucherdarlehens f{\\u0252}r den Verbraucher, ausgedr{\\u0252}ckt als j{\\u0228}hrlicher Prozentsatz des Nettodarlehensbetrags, soweit zutreffend, einschlie{\\u0223}lich der Kosten gem{\\u0228}{\\u0223} Absatz 3 Satz 2 Nummer 1, anzugeben und als effektiven Jahreszins zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Der anzugebende effektive Jahreszins gem{\\u0228}{\\u0223} Absatz 1 ist mit der in der Anlage angegebenen mathematischen Formel und nach den in der Anlage zugrunde gelegten Vorgehensweisen zu berechnen. Bei der Berechnung des effektiven Jahreszinses wird von der Annahme ausgegangen, dass der Verbraucherdarlehensvertrag f{\\u0252}r den vereinbarten Zeitraum gilt und dass Darlehensgeber und Verbraucher ihren Verpflichtungen zu den im Verbraucherdarlehensvertrag niedergelegten Bedingungen und Terminen nachkommen.\\\n\\pard\\sb100\n(3) In die Berechnung des anzugebenden effektiven Jahreszinses sind als Gesamtkosten die vom Verbraucher zu entrichtenden Zinsen und alle sonstigen Kosten einschlie{\\u0223}lich etwaiger Vermittlungskosten einzubeziehen, die der Verbraucher im Zusammenhang mit dem Verbraucherdarlehensvertrag zu entrichten hat und die dem Darlehensgeber bekannt sind. Zu den sonstigen Kosten geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kosten f{\\u0252}r die Er{\\u0246}ffnung und F{\\u0252}hrung eines spezifischen Kontos, Kosten f{\\u0252}r die Verwendung eines Zahlungsmittels, mit dem sowohl Gesch{\\u0228}fte auf diesem Konto get{\\u0228}tigt als auch Verbraucherdarlehensbetr{\\u0228}ge in Anspruch genommen werden k{\\u0246}nnen, sowie sonstige Kosten f{\\u0252}r Zahlungsgesch{\\u0228}fte, wenn die Er{\\u0246}ffnung oder F{\\u0252}hrung eines Kontos Voraussetzung daf{\\u0252}r ist, dass das Verbraucherdarlehen {\\u0252}berhaupt oder nach den vorgesehenen Vertragsbedingungen gew{\\u0228}hrt wird;\\\n\\tab 2.\\tab Kosten f{\\u0252}r die Immobilienbewertung, sofern eine solche Bewertung f{\\u0252}r die Gew{\\u0228}hrung des Verbraucherdarlehens erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Nicht in die Berechnung der Gesamtkosten einzubeziehen sind, soweit zutreffend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kosten, die vom Verbraucher bei Nichterf{\\u0252}llung seiner Verpflichtungen aus dem Verbraucherdarlehensvertrag zu tragen sind;\\\n\\tab 2.\\tab Kosten f{\\u0252}r solche Versicherungen und f{\\u0252}r solche anderen Zusatzleistungen, die keine Voraussetzung f{\\u0252}r die Verbraucherdarlehensvergabe oder f{\\u0252}r die Verbraucherdarlehensvergabe zu den vorgesehenen Vertragsbedingungen sind;\\\n\\tab 3.\\tab Kosten mit Ausnahme des Kaufpreises, die vom Verbraucher beim Erwerb von Waren oder Dienstleistungen unabh{\\u0228}ngig davon zu tragen sind, ob es sich um ein Bar- oder Verbraucherdarlehensgesch{\\u0228}ft handelt;\\\n\\tab 4.\\tab Geb{\\u0252}hren f{\\u0252}r die Eintragung der Eigentums{\\u0252}bertragung oder der {\\u0220}bertragung eines grundst{\\u0252}cksgleichen Rechts in das Grundbuch;\\\n\\tab 5.\\tab Notarkosten.\\\n\\pard\n\\pard\\sb100\n(5) Ist eine {\\u0196}nderung des Zinssatzes oder sonstiger in die Berechnung des anzugebenden effektiven Jahreszinses einzubeziehender Kosten vorbehalten und ist ihre zahlenm{\\u0228}{\\u0223}ige Bestimmung im Zeitpunkt der Berechnung des anzugebenden effektiven Jahreszinses nicht m{\\u0246}glich, so wird bei der Berechnung von der Annahme ausgegangen, dass der Sollzinssatz und die sonstigen Kosten gemessen an der urspr{\\u0252}nglichen H{\\u0246}he fest bleiben und bis zum Ende des Verbraucherdarlehensvertrags gelten.\\\n\\pard\\sb100\n(6) Erforderlichenfalls ist bei der Berechnung des anzugebenden effektiven Jahreszinses von den in der Anlage niedergelegten Annahmen auszugehen.\\\n\\pard\\sb100\n(7) Ist der Abschluss eines Vertrags {\\u0252}ber die Inanspruchnahme einer Nebenleistung, insbesondere eines Versicherungsvertrags oder allgemein einer Mitgliedschaft, zwingende Voraussetzung daf{\\u0252}r, dass das Verbraucherdarlehen {\\u0252}berhaupt oder nach den vorgesehenen Vertragsbedingungen gew{\\u0228}hrt wird, und k{\\u0246}nnen die Kosten der Nebenleistung nicht im Voraus bestimmt werden, so ist in klarer, eindeutiger und auffallender Art und Weise darauf hinzuweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass eine Verpflichtung zum Abschluss des Vertrages {\\u0252}ber die Nebenleistung besteht und\\\n\\tab 2.\\tab wie hoch der effektive Jahreszins des Verbraucherdarlehens ist.\\\n\\pard\n\\pard\\sb100\n(8) Bei Bauspardarlehen ist bei der Berechnung des anzugebenden effektiven Jahreszinses davon auszugehen, dass im Zeitpunkt der Verbraucherdarlehensauszahlung das vertragliche Mindestsparguthaben angespart ist. Von der Abschlussgeb{\\u0252}hr ist im Zweifel lediglich der Teil zu ber{\\u0252}cksichtigen, der auf den Verbraucherdarlehensanteil der Bausparvertragssumme entf{\\u0228}llt. Bei Verbraucherdarlehen, die der Vor- oder Zwischenfinanzierung von Leistungen einer Bausparkasse aus Bausparvertr{\\u0228}gen dienen und deren preisbestimmende Faktoren bis zur Zuteilung unver{\\u0228}nderbar sind, ist als Laufzeit von den Zuteilungsfristen auszugehen, die sich aus der Zielbewertungszahl f{\\u0252}r Bausparvertr{\\u0228}ge gleicher Art ergeben. Bei vor- oder zwischenfinanzierten Bausparvertr{\\u0228}gen gem{\\u0228}{\\u0223} Satz 3 ist f{\\u0252}r das Gesamtprodukt aus Vor- oder Zwischenfinanzierungsdarlehen und Bausparvertrag der effektive Jahreszins f{\\u0252}r die Gesamtlaufzeit anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}