{
  "documentIdentifier" : "BJNR105800985BJNE000708118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieser Verordnung sind nicht anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Angebote oder Werbung gegen{\\u0252}ber Verbrauchern, die die Ware oder Leistung in ihrer selbst{\\u0228}ndigen beruflichen oder gewerblichen oder in ihrer beh{\\u0246}rdlichen oder dienstlichen T{\\u0228}tigkeit verwenden; f{\\u0252}r Handelsbetriebe gilt dies nur, wenn sie sicherstellen, dass als Verbraucher ausschlie{\\u0223}lich die in Halbsatz 1 genannten Personen Zutritt haben, und wenn sie durch geeignete Ma{\\u0223}nahmen daf{\\u0252}r Sorge tragen, dass diese Personen nur die in ihrer jeweiligen T{\\u0228}tigkeit verwendbaren Waren kaufen;\\\n\\tab 2.\\tab auf Leistungen von Gebietsk{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts, soweit es sich nicht um Leistungen handelt, f{\\u0252}r die Benutzungsgeb{\\u0252}hren oder privat-rechtliche Entgelte zu entrichten sind;\\\n\\tab 3.\\tab auf Waren und Leistungen, soweit f{\\u0252}r sie auf Grund von Rechtsvorschriften eine Werbung untersagt ist;\\\n\\tab 4.\\tab auf m{\\u0252}ndliche Angebote, die ohne Angabe von Preisen abgegeben werden;\\\n\\tab 5.\\tab auf Warenangebote bei Versteigerungen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 1 Abs. 1 und {\\u0167} 2 Abs. 1 sind nicht anzuwenden auf individuelle Preisnachl{\\u0228}sse sowie auf nach Kalendertagen zeitlich begrenzte und durch Werbung bekannt gemachte generelle Preisnachl{\\u0228}sse.\\\n\\pard\\sb100\n(3) {\\u0167} 1 Abs. 2 ist nicht anzuwenden auf die in {\\u0167} 312 Absatz 2 Nummer 2, 3, 6, 9 und 10 und Absatz 6 des B{\\u0252}rgerlichen Gesetzbuchs genannten Vertr{\\u0228}ge.\\\n\\pard\\sb100\n(4) {\\u0167} 2 Abs. 1 ist nicht anzuwenden auf Waren, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber ein Nenngewicht oder Nennvolumen von weniger als 10 Gramm oder Milliliter verf{\\u0252}gen;\\\n\\tab 2.\\tab verschiedenartige Erzeugnisse enthalten, die nicht miteinander vermischt oder vermengt sind;\\\n\\tab 3.\\tab von kleinen Direktvermarktern sowie kleinen Einzelhandelsgesch{\\u0228}ften angeboten werden, bei denen die Warenausgabe {\\u0252}berwiegend im Wege der Bedienung erfolgt, es sei denn, dass das Warensortiment im Rahmen eines Vertriebssystems bezogen wird;\\\n\\tab 4.\\tab im Rahmen einer Dienstleistung angeboten werden;\\\n\\tab 5.\\tab in Getr{\\u0228}nke- und Verpflegungsautomaten angeboten werden.\\\n\\pard\n\\pard\\sb100\n(5) {\\u0167} 2 Abs. 1 ist ferner nicht anzuwenden bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kau- und Schnupftabak mit einem Nenngewicht bis 25 Gramm;\\\n\\tab 2.\\tab kosmetischen Mitteln, die ausschlie{\\u0223}lich der F{\\u0228}rbung oder Versch{\\u0246}nerung der Haut, des Haares oder der N{\\u0228}gel dienen;\\\n\\tab 3.\\tab Parf{\\u0252}ms und parf{\\u0252}mierten Duftw{\\u0228}ssern, die mindestens 3 Volumenprozent Duft{\\u0246}l und mindestens 70 Volumenprozent reinen {\\u0196}thylalkohol enthalten.\\\n\\pard\n\\pard\\sb100\n(6) Die Angabe eines neuen Grundpreises nach {\\u0167} 2 Abs. 1 ist nicht erforderlich bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waren ungleichen Nenngewichts oder -volumens oder ungleicher Nennl{\\u0228}nge oder -fl{\\u0228}che mit gleichem Grundpreis, wenn der geforderte Gesamtpreis um einen einheitlichen Betrag herabgesetzt wird;\\\n\\tab 2.\\tab leicht verderblichen Lebensmitteln, wenn der geforderte Gesamtpreis wegen einer drohenden Gefahr des Verderbs herabgesetzt wird.\\\n\\pard\n\\pard\\sb100\n(7) {\\u0167} 4 ist nicht anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Kunstgegenst{\\u0228}nde, Sammlungsst{\\u0252}cke und Antiquit{\\u0228}ten im Sinne des Kapitels 97 des Gemeinsamen Zolltarifs;\\\n\\tab 2.\\tab auf Waren, die in Werbevorf{\\u0252}hrungen angeboten werden, sofern der Preis der jeweiligen Ware bei deren Vorf{\\u0252}hrung und unmittelbar vor Abschluss des Kaufvertrags genannt wird;\\\n\\tab 3.\\tab auf Blumen und Pflanzen, die unmittelbar vom Freiland, Treibbeet oder Treibhaus verkauft werden.\\\n\\pard\n\\pard\\sb100\n(8) {\\u0167} 5 ist nicht anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Leistungen, die {\\u0252}blicherweise aufgrund von schriftlichen Angeboten oder schriftlichen Voranschl{\\u0228}gen erbracht werden, die auf den Einzelfall abgestellt sind;\\\n\\tab 2.\\tab auf k{\\u0252}nstlerische, wissenschaftliche und p{\\u0228}dagogische Leistungen; dies gilt nicht, wenn die Leistungen in Konzerts{\\u0228}len, Theatern, Filmtheatern, Schulen, Instituten oder dergleichen erbracht werden;\\\n\\tab 3.\\tab auf Leistungen, bei denen in Gesetzen oder Rechtsverordnungen die Angabe von Preisen besonders geregelt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}