{
  "documentIdentifier" : "BJNR297900994BJNE008001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Verdeckte Ermittler im Rahmen der Gefahrenabwehr nach {\\u0167} 28 Absatz 2 Nummer 4 oder aus Gr{\\u0252}nden der Strafverfolgung t{\\u0228}tig, d{\\u0252}rfen, soweit dies zur Abwehr von Gefahren f{\\u0252}r deren Leib, Leben oder Freiheit unerl{\\u0228}sslich ist, ohne Wissen der Betroffenen im Beisein oder in unmittelbarem zeitlichen Zusammenhang mit dem Einsatz des Verdeckten Ermittlers das innerhalb oder au{\\u0223}erhalb einer Wohnung nicht {\\u0246}ffentlich gesprochene Wort mit technischen Mitteln abgeh{\\u0246}rt, aufgezeichnet und Lichtbilder sowie Bildaufzeichnungen hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Kernbereich privater Lebensgestaltung betroffen, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu unterbrechen, sobald dies ohne Gef{\\u0228}hrdung des Verdeckten Ermittlers m{\\u0246}glich ist. Bereits erfasste Daten, die den Kernbereich privater Lebensgestaltung betreffen, sind unverz{\\u0252}glich zu l{\\u0246}schen. Erkenntnisse {\\u0252}ber solche Vorg{\\u0228}nge d{\\u0252}rfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer L{\\u0246}schung ist aktenkundig zu machen. Diese Daten d{\\u0252}rfen ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind zu l{\\u0246}schen, wenn sie f{\\u0252}r diese Zwecke nicht mehr erforderlich sind, sp{\\u0228}testens jedoch am Ende des zweiten Kalenderjahres, das dem Jahr der Dokumentierung folgt.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen nach Absatz 1 d{\\u0252}rfen nur durch den Pr{\\u0228}sidenten des Bundespolizeipr{\\u0228}sidiums, seinen Vertreter oder durch den Leiter einer Abteilung des Bundespolizeipr{\\u0228}sidiums angeordnet werden. Bei Gefahr im Verzug d{\\u0252}rfen Ma{\\u0223}nahmen auch durch Beamte des h{\\u0246}heren Dienstes des Bundespolizeipr{\\u0228}sidiums angeordnet werden.\\\n\\pard\\sb100\n(4) Die Zul{\\u0228}ssigkeit der Verwendung von personenbezogenen Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, richtet sich f{\\u0252}r Zwecke der Strafverfolgung nach der Strafprozessordnung. Im {\\u0220}brigen d{\\u0252}rfen diese Daten au{\\u0223}er f{\\u0252}r die in Absatz 1 genannten Zwecke nur zur Gefahrenabwehr verwendet werden. Wurden diese Daten in oder aus einer Wohnung erlangt, so ist die Verwendung zur Gefahrenabwehr nur zul{\\u0228}ssig nach Feststellung der Rechtm{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme durch das Amtsgericht, in dessen Bezirk das Bundespolizeipr{\\u0228}sidium seinen Sitz hat; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(5) Nach Abschluss der Ma{\\u0223}nahme sind die nach Absatz 1 hergestellten Aufzeichnungen unverz{\\u0252}glich zu l{\\u0246}schen, es sei denn, sie werden f{\\u0252}r die in Absatz 4 genannten Zwecke noch ben{\\u0246}tigt. {\\u0167} 28 Absatz 7 bis 9 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}