{
  "documentIdentifier" : "BJNR297900994BJNE008200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 2 Absatz 2 im {\\u0246}ffentlichen Verkehrsraum vor{\\u0252}bergehend und nicht fl{\\u0228}chendeckend die Kennzeichen von Fahrzeugen ohne Wissen der Person durch den Einsatz technischer Mittel automatisch erheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies zur Abwehr einer gegenw{\\u0228}rtigen Gefahr f{\\u0252}r Leib, Leben oder Freiheit einer Person erforderlich ist,\\\n\\tab 2.\\tab dies auf Grund von tats{\\u0228}chlichen Anhaltspunkten f{\\u0252}r Straftaten von erheblicher Bedeutung, die gegen die Sicherheit der Grenze gerichtet sind, erfolgt oder\\\n\\tab 3.\\tab eine Person oder ein Fahrzeug durch die Bundespolizei oder eine andere Beh{\\u0246}rde ausgeschrieben wurde und die Begehung einer Straftat von erheblicher Bedeutung durch diese Person oder mittels des ausgeschriebenen Fahrzeugs unmittelbar bevorsteht oder andauert.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 erhobenen Daten k{\\u0246}nnen mit dem Fahndungsbestand nach {\\u0167} 34 Absatz 1 Satz 2 automatisch abgeglichen werden.\\\n\\pard\\sb100\n(3) Im Trefferfall ist unverz{\\u0252}glich die {\\u0220}bereinstimmung zwischen den erfassten Daten und den Daten aus dem Fahndungsbestand zu {\\u0252}berpr{\\u0252}fen. Die {\\u0252}bereinstimmenden Daten k{\\u0246}nnen verarbeitet und zusammen mit den gewonnenen Erkenntnissen an die ausschreibende Stelle {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(4) Liegt kein Treffer vor, sind die Daten sofort und spurenlos zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Sofern der Abgleich der erhobenen Daten mit dem Fahndungsbestand nach {\\u0167} 34 Absatz 1 Satz 2 zwar einen Treffer ergibt, die Ausschreibung im Fahndungsbestand jedoch nicht im Zusammenhang mit der Verfolgung der Zwecke des Absatzes 1 Nummer 1 bis 3 steht, sind die Daten sofort und spurenlos zu l{\\u0246}schen, es sei denn, sie werden ben{\\u0246}tigt, um die Begehung einer Straftat von erheblicher Bedeutung zu verfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}