{
  "documentIdentifier" : "BJNR005890958BJNE002400326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Pensionsverpflichtung darf eine R{\\u0252}ckstellung gebildet werden, wenn der Beg{\\u0252}nstigte am 21. Juni 1948 einen Rechtsanspruch auf eine Versorgungsleistung hatte oder das Geldinstitut einem Dritten gegen{\\u0252}ber zur Erstattung von Versorgungsleistungen verpflichtet war, gleichviel ob ein derartiger Rechtsanspruch auf Gesetz, Besoldungsordnung, Tarifvertrag, Betriebsvereinbarung, Arbeitsvertrag, l{\\u0228}ngerer betrieblicher {\\u0220}bung oder einem sonstigen Rechtsgrund beruht.\\\n\\pard\n\\pard\\sb100\n(2) Laufende Pensionen im Sinne der Abs{\\u0228}tze 3 und 7 sind Pensionsverpflichtungen, auf Grund deren Versorgungsleistungen bereits am 21. Juni 1948 zu zahlen waren. Pensionsanwartschaften im Sinne der Abs{\\u0228}tze 3, 6 bis 8 und 11 sind Pensionsverpflichtungen, auf Grund deren der Berechtigte am 21. Juni 1948 eine Versorgungsanwartschaft hatte.\\\n\\pard\\sb100\n(3) Eine R{\\u0252}ckstellung darf gebildet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r laufende Pensionen in H{\\u0246}he des versicherungsmathematischen Barwerts einer laufenden Rente, gegebenenfalls einschlie{\\u0223}lich des Barwerts der Anwartschaft auf eine Witwen- und Waisenrente,\\\n\\tab 2.\\tab f{\\u0252}r Pensionsanwartschaften in H{\\u0246}he des versicherungsmathematischen Barwerts der k{\\u0252}nftigen Versorgungsleistungen abz{\\u0252}glich des Barwerts der in den nachfolgenden Jahren der Besch{\\u0228}ftigung rechnungsm{\\u0228}{\\u0223}ig aufzubringenden gleichbleibenden Jahresbetr{\\u0228}ge. Diese Jahresbetr{\\u0228}ge (fiktive gleichbleibende Jahrespr{\\u0228}mien) sind auf den Zeitpunkt der Entstehung der Pensionsverpflichtung (Pensionszusage) zu berechnen.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Berechnung der Werte nach Absatz 3 ist der Teil der Pensionsverpflichtung zugrunde zu legen, der nach {\\u0167} 1 Abs. 2 der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz ber{\\u0252}cksichtigt werden darf. Dabei ist ein Rechnungszinsfu{\\u0223} von 3 vom Hundert anzuwenden.\\\n\\pard\\sb100\n(5) Ist eine Pensionsverpflichtung von der H{\\u0246}he der Dienstbez{\\u0252}ge des Berechtigten oder von Vergleichsbez{\\u0252}gen abh{\\u0228}ngig, so d{\\u0252}rfen bei der Berechnung der R{\\u0252}ckstellung bei privaten Kreditinstituten die Dienstbez{\\u0252}ge oder Vergleichsbez{\\u0252}ge nach dem Stande vom 1. Mai 1949 und bei {\\u0246}ffentlich-rechtlichen Kreditinstituten die Bez{\\u0252}ge nach dem Stande vom 1. Oktober 1949 zugrunde gelegt werden. Dagegen d{\\u0252}rfen sp{\\u0228}tere Erh{\\u0246}hungen der Dienst- oder Vergleichsbez{\\u0252}ge nur insoweit ber{\\u0252}cksichtigt werden, als sie sich aus einer in dem nach Satz 1 ma{\\u0223}gebenden Zeitpunkt geltenden Besoldungs-, Tarif- oder Betriebsordnung oder aus einer vertraglichen Vereinbarung ergeben. Ist eine Pensionsverpflichtung von der H{\\u0246}he der Leistungen aus der Sozialversicherung an den Berechtigten abh{\\u0228}ngig, so ist diesen Leistungen das Gesetz {\\u0252}ber die Anpassung von Leistungen der Sozialversicherung an das ver{\\u0228}nderte Lohn- und Preisgef{\\u0252}ge und {\\u0252}ber ihre finanzielle Sicherstellung (Sozialversicherungs-Anpassungsgesetz) vom 17. Juni 1949 (WiGBl. S. 99) zugrunde zu legen.\\\n\\pard\\sb100\n(6) Soweit die H{\\u0246}he von Pensionsanwartschaften von der Dauer der Betriebs- oder Berufsangeh{\\u0246}rigkeit abh{\\u0228}ngt, ist zu ermitteln, in welchem Verh{\\u0228}ltnis der gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 2 der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz ber{\\u0252}cksichtigungsf{\\u0228}hige Teil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu der am 21. Juni 1948 oder im Falle einer sp{\\u0228}teren Beendigung der Wartezeit in diesem Zeitpunkt bestehenden Anwartschaft,\\\n\\tab 2.\\tab zu der im Endzeitpunkt der vorgesehenen Steigerungen oder Minderungen bestehenden Anwartschaft\\\n\\pard\nsteht. \\\nEntsprechend dem sich aus diesen beiden Verh{\\u0228}ltniszahlen ergebenden arithmetischen Mittel ist die R{\\u0252}ckstellung, die sich ohne Ber{\\u0252}cksichtigung der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz ergeben w{\\u0252}rde, zu mindern.\\\n\\pard\\sb100\n(7) Bei den einzelnen Arten von laufenden Pensionen und Anwartschaften (Alters- und Invalidit{\\u0228}tsrenten, Witwenrente, Waisenrente) ist das Verfahren nach den Abs{\\u0228}tzen 4 bis 6 gesondert anzuwenden.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten auch bei R{\\u0252}ckstellungen wegen subsidi{\\u0228}rer Pensionsverpflichtungen im Sinne des Absatzes 9. Sie gelten mit der Ma{\\u0223}gabe, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch bei Anwartschaften entsprechend der Regelung in Absatz 3 Nr. 1 das Verfahren der Einmalpr{\\u0228}mie angewendet werden kann,\\\n\\tab 2.\\tab bei der Berechnung der R{\\u0252}ckstellung von dem am 21. Juni 1948 vorhanden gewesenen Bestand an Versorgungsberechtigten und dem Teil der Pensionsverpflichtungen auszugehen ist, auf den die Berechtigten einen Anspruch gegen das Geldinstitut {\\u0252}ber den ihnen unter Ber{\\u0252}cksichtigung des Gesetzes {\\u0252}ber Leistungen aus vor der W{\\u0228}hrungsreform eingegangenen Renten- und Pensionsversicherungen (Rentenaufbesserungsgesetz) in der Fassung vom 15. Februar 1952 (Bundesgesetzbl. I S. 118), des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 (Bundesgesetzbl. I S. 1074) und des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. M{\\u0228}rz 1963 (Bundesgesetzbl. I S. 161) gegen den prim{\\u0228}r Verpflichteten zustehenden Anspruch hinaus haben. Dabei darf dem Umstand Rechnung getragen werden, da{\\u0223} die in Satz 2 genannten Vorschriften erst vom 1. April 1951, vom 1. Januar 1957 oder vom 1. Juli 1962 an zu einer Entlastung des Geldinstituts gef{\\u0252}hrt haben. Dies kann in der Weise geschehen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab da{\\u0223} der sich nach Satz 2 ergebende Betrag wegen der f{\\u0252}r die Zeit vom 21. Juni 1948 bis zum 30. Juni 1962 von dem Geldinstitut pflichtm{\\u0228}{\\u0223}ig gezahlten Versorgungsleistungen erh{\\u0246}ht wird, und zwar um den Unterschiedsbetrag zwischen den ohne Ber{\\u0252}cksichtigung und den mit Ber{\\u0252}cksichtigung der in Satz 2 genannten Vorschriften, jeweils in den Grenzen des {\\u0167} 1 Abs. 2 der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz sich ergebenden Leistungen des Geldinstituts, gek{\\u0252}rzt um 3 vom Hundert, soweit sie auf die Zeit vom 1. Januar bis zum 31. Dezember 1949, um 6 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1950 bis zum 31. M{\\u0228}rz 1951, um 17 vom Hundert, soweit sie auf die Zeit vom 1. April 1951 bis zum 31. Dezember 1956 und um 33,5 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1957 bis zum 30. Juni 1962 entfallen;\\\n\\tab b)\\tab da{\\u0223} von der ohne Ber{\\u0252}cksichtigung der Gesetze vom 24. Dezember 1956 und vom 19. M{\\u0228}rz 1963 berechneten R{\\u0252}ckstellung ausgegangen und deren Verminderung unter Ber{\\u0252}cksichtigung dieser Gesetze besonders ermittelt wird; dabei k{\\u0246}nnen die Verminderungen zum 1. Januar 1957 und zum 1. Juli 1962 f{\\u0252}r den zu diesen Zeitpunkten vorhandenen Bestand an Versorgungsberechtigten berechnet und die so erhaltenen Betr{\\u0228}ge mit j{\\u0228}hrlich 3 vom Hundert auf den 21. Juni 1948 abgezinst werden;\\\n\\tab c)\\tab da{\\u0223} von der ohne Ber{\\u0252}cksichtigung des Gesetzes vom 19. M{\\u0228}rz 1963 berechneten R{\\u0252}ckstellung ausgegangen und deren Verminderung unter Ber{\\u0252}cksichtigung dieses Gesetzes besonders ermittelt wird; dabei kann die Verminderung zum 1. Juli 1962 f{\\u0252}r den zu diesem Zeitpunkt vorhandenen Bestand an Versorgungsberechtigten berechnet und der so erhaltene Betrag mit j{\\u0228}hrlich 3 vom Hundert auf den 21. Juni 1948 abgezinst werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) Als subsidi{\\u0228}re Pensionsverpflichtungen gelten Verbindlichkeiten der in Absatz 1 bezeichneten Art des Inhalts, da{\\u0223} das Geldinstitut zu Versorgungsleistungen verpflichtet ist, soweit unter Ber{\\u0252}cksichtigung der in Absatz 8 genannten Rentenaufbesserungsgesetze der gegen einen prim{\\u0228}r Verpflichteten gerichtete Anspruch des Versorgungsberechtigten auf einen geringeren Betrag als eine Deutsche Mark f{\\u0252}r je eine Reichsmark des am 20. Juni 1948 gegen den prim{\\u0228}r Verpflichteten bestehenden Anspruchs lautet.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Berechnung der Pensionsr{\\u0252}ckstellung ist das Tabellenwerk von Meissner-Meewes (Hauptwerk) zugrunde zu legen, und zwar auch bei monatlicher Pensionszahlung. Hat ein Geldinstitut die Pensionsr{\\u0252}ckstellung mit einem nach anderen Berechnungsgrundlagen berechneten Betrag in die Umstellungsrechnung eingestellt, so ist durch Sch{\\u0228}tzung nach versicherungsmathematischen Grunds{\\u0228}tzen zu ermitteln, wie sich die zun{\\u0228}chst in die Umstellungsrechnung eingestellte Pensionsr{\\u0252}ckstellung zu dem nach dem Tabellenwerk von Meissner-Meewes zu erwartenden Ergebnis verh{\\u0228}lt. Ist der zun{\\u0228}chst in die Umstellungsrechnung eingestellte Betrag h{\\u0246}her als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so ist die bisherige Pensionsr{\\u0252}ckstellung durch Berichtigung der Umstellungsrechnung um den Mehrbetrag zu k{\\u0252}rzen. Ist die zun{\\u0228}chst in die Umstellungsrechnung eingestellte Pensionsr{\\u0252}ckstellung geringer als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so darf die bisher in die Umstellungsrechnung eingestellte Pensionsr{\\u0252}ckstellung durch Berichtigung der Umstellungsrechnung um den Unterschiedsbetrag erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(11) Handelt es sich um Pensionsverpflichtungen gegen{\\u0252}ber weniger als zehn Berechtigten, so ist die in dem Tabellenwerk von Meissner-Meewes ber{\\u0252}cksichtigte Wahrscheinlichkeit des Verheiratetseins auszuschalten. Dies kann durch ein N{\\u0228}herungsverfahren geschehen. In diesem Fall darf eine besondere R{\\u0252}ckstellung wegen der Anwartschaft auf Witwenrente in der Umstellungsrechnung nach Satz 1 und 2 gebildet werden, wenn der Berechtigte am 21. Juni 1948 verheiratet war.\\\n\\pard\\sb100\n(12) Wegen Waisenrenten darf eine besondere R{\\u0252}ckstellung nach den Abs{\\u0228}tzen 3 bis 7, 10 und 11 gebildet werden.\\\n\\pard\\sb100\n(13) Hat das Geldinstitut sich wegen einer Pensionsverpflichtung durch einen Versicherungsvertrag in der Weise r{\\u0252}ckgedeckt, da{\\u0223} aus dem Versicherungsvertrag nur das Geldinstitut anspruchsberechtigt ist, w{\\u0228}hrend die Anspr{\\u0252}che des Versorgungsberechtigten sich ausschlie{\\u0223}lich gegen das Geldinstitut richten, so darf das Geldinstitut wegen seiner Verpflichtung gegen{\\u0252}ber dem Versorgungsberechtigten eine R{\\u0252}ckstellung nach den Abs{\\u0228}tzen 10 bis 12 bilden. Dabei hat es seinen Anspruch aus dem Versicherungsvertrag als Aktivposten in die Umstellungsrechnung einzustellen, und zwar mit dem Betrage der Pr{\\u0228}mienreserve bei dem Versicherungsunternehmen, bei dem es sich r{\\u0252}ckgedeckt hat, auf den 21. Juni 1948 zuz{\\u0252}glich der mit j{\\u0228}hrlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinsten Erh{\\u0246}hungen der Pr{\\u0228}mienreserve bei diesem Versicherungsunternehmen, auf den 1. April 1951 gem{\\u0228}{\\u0223} {\\u0167} 5 des Rentenaufbesserungsgesetzes, auf den 1. Januar 1957 gem{\\u0228}{\\u0223} {\\u0167} 3 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und auf den 1. Juli 1962 gem{\\u0228}{\\u0223} {\\u0167} 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. M{\\u0228}rz 1963.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}