{
  "documentIdentifier" : "BJNR002060962BJNE002306308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anmeldepapiere sind, soweit diese Verordnung nichts anderes bestimmt, die Anmeldescheine nach amtlichem Muster. Die Anmeldescheine sind in deutscher Sprache - nicht in roter Schrift - auszuf{\\u0252}llen. Soweit es in den Anmeldescheinen bei den erfragten Tatbest{\\u0228}nden vorgesehen ist, sind auch die amtlichen Schl{\\u0252}sselnummern anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anmeldeschein f{\\u0252}r die Einfuhr darf - soweit nach dem Anmeldeschein nichts anderes zugelassen ist - nur Waren f{\\u0252}r einen Ausstellungspflichtigen nach {\\u0167} 23 Abs. 1 Nr. 1 aus einem Versendungsland umfassen, die gleichzeitig bei einer Anmeldestelle anzumelden, {\\u0252}ber eine Anmeldestelle in das Erhebungsgebiet eingegangen und f{\\u0252}r ein Zielland bestimmt sind; bei der Einfuhr von See, ausgenommen bei Sammelanmeldungen, au{\\u0223}erdem nur Waren, die mit einem Schiff eingegangen sind. Dar{\\u0252}ber hinaus darf ein Anmeldeschein nur Waren umfassen, die auf eine Einfuhrgenehmigung oder auf eine Einfuhrlizenz eingef{\\u0252}hrt werden, soweit nach dem Anmeldeschein nichts anderes zugelassen ist. Waren, f{\\u0252}r die eine Einfuhrkontrollmeldung erforderlich ist, d{\\u0252}rfen nicht zusammen mit anderen Waren in einem Anmeldeschein angemeldet werden. Die S{\\u0228}tze 2 und 3 gelten auch f{\\u0252}r die F{\\u0228}lle des {\\u0167} 25 Abs. 1 Nr. 1 und des {\\u0167} 30 Abs. 1 Nr. 1, 2 und 3.\\\n\\pard\\sb100\n(3) Ein Anmeldeschein f{\\u0252}r die Ausfuhr darf - soweit nach dem Anmeldeschein nichts anderes zugelassen ist - nur Waren umfassen, die von einem Ausstellungspflichtigen nach {\\u0167} 23 Abs. 1 Nr. 2 nach einem Bestimmungsland gleichzeitig mit demselben Bef{\\u0246}rderungsmittel aus dem Erhebungsgebiet ausgehen.\\\n\\pard\\sb100\n(4) Bei der Einfuhr und bei der Ausfuhr einer zerlegten Ware in Teilsendungen ist jede einzelne Sendung im Anmeldeschein als Teilsendung zu kennzeichnen und fortlaufend zu numerieren; die letzte Teilsendung ist als solche zu bezeichnen. Der Bezeichnung der jeweils in einer Teilsendung eingef{\\u0252}hrten oder ausgef{\\u0252}hrten Ware ist die Benennung der zusammengesetzten Ware hinzuzuf{\\u0252}gen, bei der ersten Teilsendung auch der voraussichtliche Gesamtrechnungspreis und - soweit bekannt - das voraussichtliche Gesamtgewicht.\\\n\\pard\\sb100\n(5) Bei der Durchfuhr von Waren, die nach Eingang von See in den H{\\u0228}fen der St{\\u0228}dte Bremen, Bremerhaven oder Hamburg zum Versandverfahren nach Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 oder nach Anlage II des durch den Beschlu{\\u0223} 87\/415\/EWG des Rates vom 15. Juni 1987 (ABl. EG Nr. L 226 S. 1) genehmigten {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren in der jeweils g{\\u0252}ltigen Fassung abgefertigt werden, ist Anmeldepapier f{\\u0252}r die Durchfuhr eine zus{\\u0228}tzliche Ausfertigung oder eine Ablichtung des Bef{\\u0246}rderungspapiers (Internationaler Frachtbrief CIM, Expre{\\u0223}gutschein, IC-{\\u0220}bergabeschein TR). Dies gilt auch, wenn solche Waren im Schienenverkehr mit deutschem Bef{\\u0246}rderungspapier im Versandverfahren bef{\\u0246}rdert werden. In diesem Mehrst{\\u0252}ck m{\\u0252}ssen in dem Feld f{\\u0252}r die Absenderangabe das Versendungsland und in dem Feld f{\\u0252}r den Leitungs-\/Bef{\\u0246}rderungsweg das Bestimmungsland angegeben werden.\\\n\\pard\\sb100\n(6) Ein Anmeldeschein f{\\u0252}r den Seeumschlag darf nur Waren umfassen, die mit einem Schiff aus dem Erhebungsgebiet ausgehen.\\\n\\pard\\sb100\n(7) Ein Anmeldeschein f{\\u0252}r die Lieferung von Schiffs- und Luftfahrzeugbedarf darf nur Waren umfassen, die von einem Lieferer entweder an Bord deutscher Fahrzeuge oder an Bord fremder Fahrzeuge geliefert werden; im {\\u0252}brigen gilt {\\u0167} 30 Abs. 1 Nr. 17.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}