{
  "documentIdentifier" : "BJNR002060962BJNE002403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausstellungspflichtige hat den ausgef{\\u0252}llten Anmeldeschein dem Anmeldepflichtigen unverz{\\u0252}glich zuzuleiten, damit dieser die Anmeldung nach {\\u0167} 6 des Gesetzes bewirken kann. F{\\u0252}r den Erg{\\u0228}nzungspflichtigen gilt dies sinngem{\\u0228}{\\u0223}. L{\\u0228}{\\u0223}t sich der Ausstellungspflichtige bei der Ausstellung des Anmeldescheines vertreten, so hat er seinem Vertreter die f{\\u0252}r die Ausstellung erforderlichen Angaben oder Unterlagen rechtzeitig zuzuleiten.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmeldepflichtige hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn aus Gr{\\u0252}nden des Verkehrsablaufs oder aus anderen Gr{\\u0252}nden zu erwarten ist, da{\\u0223} der Anmeldeschein ihm nicht bis zum Zeitpunkt der Anmeldung zugeleitet werden wird oder wenn ihm zum Zeitpunkt der Anmeldung der Anmeldeschein noch nicht zugegangen ist, einen vom Ausstellungspflichtigen ausgef{\\u0252}llten Anmeldeschein anzufordern;\\\n\\tab 2.\\tab wenn er im Zeitpunkt der Anmeldung nicht im Besitz eines ordnungsm{\\u0228}{\\u0223}ig ausgestellten Anmeldescheines ist, der Anmeldestelle eine schriftliche Erkl{\\u0228}rung abzugeben {\\u0252}ber die Anschrift des Ausstellungspflichtigen - ist diese nicht bekannt, die des inl{\\u0228}ndischen Auftraggebers -, die ihm bekannten Angaben {\\u0252}ber die Sendung und den Grund, weshalb er einen ordnungsm{\\u0228}{\\u0223}ig ausgestellten Anmeldeschein noch nicht vorlegen kann.\\\n\\pard\n\\pard\\sb100\n(3) Die Abgabe einer Erkl{\\u0228}rung nach Absatz 2 Nr. 2 entbindet die hierzu verpflichteten Personen nicht von der Verpflichtung zur ordnungsm{\\u0228}{\\u0223}igen Ausstellung eines Anmeldescheines und zu seiner {\\u0220}bergabe. Der Anmeldeschein ist unverz{\\u0252}glich, sp{\\u0228}testens 2 Wochen nach Abgabe der Erkl{\\u0228}rung nachzureichen.\\\n}"
}