{
  "documentIdentifier" : "BJNR135410017BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit dies zur Verh{\\u0252}tung oder zur Vorsorge f{\\u0252}r die k{\\u0252}nftige Verfolgung einer Straftat mit erheblicher Bedeutung erforderlich ist, kann das Bundeskriminalamt zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 2 Absatz 1 bis 3 personenbezogene Daten von Personen weiterverarbeiten, bei denen tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei einer k{\\u0252}nftigen Strafverfolgung als Zeugen in Betracht kommen,\\\n\\tab 2.\\tab sie als Opfer einer k{\\u0252}nftigen Straftat in Betracht kommen,\\\n\\tab 3.\\tab sie mit in {\\u0167} 18 Absatz 1 Nummer 1 bis 3 bezeichneten Personen nicht nur fl{\\u0252}chtig oder in zuf{\\u0228}lligem Kontakt und in einer Weise in Verbindung stehen, die erwarten l{\\u0228}sst, dass Hinweise f{\\u0252}r die Verfolgung oder vorbeugende Bek{\\u0228}mpfung dieser Straftaten gewonnen werden k{\\u0246}nnen, weil Tatsachen die Annahme rechtfertigen, dass die Personen von der Planung oder der Vorbereitung der Straftaten oder der Verwertung der Tatvorteile Kenntnis haben oder daran mitwirken, oder\\\n\\tab 4.\\tab es sich um Hinweisgeber und sonstige Auskunftspersonen handelt.\\\n\\pard\nDie Weiterverarbeitung nach Satz 1 ist zu beschr{\\u0228}nken auf die in {\\u0167} 18 Absatz 2 Nummer 1 Buchstabe a bis c bezeichneten Daten sowie auf die Angabe, in welcher Eigenschaft der Person und in Bezug auf welchen Sachverhalt die Speicherung der Daten erfolgt. Personenbezogene Daten {\\u0252}ber Personen nach Satz 1 Nummer 1, 2 und 4 d{\\u0252}rfen nur mit Einwilligung der betroffenen Person gespeichert werden. Die Einwilligung ist nicht erforderlich, wenn das Bekanntwerden der Speicherungsabsicht den mit der Speicherung verfolgten Zweck gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann personenbezogene Daten weiterverarbeiten von Vermissten, unbekannten Personen und unbekannten Toten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Zwecken der Identifizierung,\\\n\\tab 2.\\tab zur Abwehr einer erheblichen Gefahr f{\\u0252}r die genannten Personen.\\\n\\pard\nEntsprechendes gilt, soweit es sonst zur Erf{\\u0252}llung seiner Aufgaben erforderlich ist, weil tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass es sich um T{\\u0228}ter, Opfer oder Zeugen im Zusammenhang mit einer Straftat handelt.\\\n\\pard\\sb100\n(3) Das Bundeskriminalamt kann personenbezogene Daten weiterverarbeiten, um festzustellen, ob die betreffenden Personen die Voraussetzungen nach Absatz 1 oder Absatz 2 erf{\\u0252}llen. Die Daten d{\\u0252}rfen ausschlie{\\u0223}lich zu diesem Zweck weiterverarbeitet werden und sind im Informationssystem gesondert zu speichern. Die Daten sind nach Abschluss der Pr{\\u0252}fung, sp{\\u0228}testens jedoch nach zw{\\u0246}lf Monaten zu l{\\u0246}schen, soweit nicht festgestellt wurde, dass die betreffende Person die Voraussetzungen nach Absatz 1 oder Absatz 2 erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 29 Abs. 4 +++)\\\n}"
}