{
  "documentIdentifier" : "BJNR135410017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann im Rahmen seiner Aufgaben bei ihm vorhandene personenbezogene Daten, wenn dies f{\\u0252}r bestimmte wissenschaftliche Forschungsarbeiten erforderlich ist, weiterverarbeiten, soweit eine Verwendung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich ist und das {\\u0246}ffentliche Interesse an der Forschungsarbeit das schutzw{\\u0252}rdige Interesse der betroffenen Person erheblich {\\u0252}berwiegt. Eine solche Weiterverarbeitung von personenbezogenen Daten, die aus in {\\u0167} 12 Absatz 3 genannten Ma{\\u0223}nahmen erlangt wurden, ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann personenbezogene Daten an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und {\\u0246}ffentliche Stellen {\\u0252}bermitteln, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Durchf{\\u0252}hrung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,\\\n\\tab 2.\\tab eine Weiterverarbeitung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich ist und\\\n\\tab 3.\\tab das {\\u0246}ffentliche Interesse an der Forschungsarbeit das schutzw{\\u0252}rdige Interesse der betroffenen Person an dem Ausschluss der {\\u0220}bermittlung erheblich {\\u0252}berwiegt.\\\n\\pard\nEine {\\u0220}bermittlung von personenbezogenen Daten im Sinne des Absatzes 1 Satz 2 ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung der Daten erfolgt durch Erteilung von Ausk{\\u0252}nften, wenn hierdurch der Zweck der Forschungsarbeit erreicht werden kann und die Erteilung keinen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordert. Andernfalls kann auch Akteneinsicht gew{\\u0228}hrt werden. Einsicht in elektronische Akten wird durch Bereitstellen des Inhalts der Akte zum Abruf gew{\\u0228}hrt. Ein Aktenausdruck oder ein Datentr{\\u0228}ger mit dem Inhalt der elektronischen Akten wird auf besonders zu begr{\\u0252}ndenden Antrag nur {\\u0252}bermittelt, wenn die antragstellende Person hieran ein berechtigtes Interesse hat. Einsicht in Akten, die in Papierform vorliegen, wird durch Bereitstellen des Inhalts der Akte zur Einsichtnahme in Dienstr{\\u0228}umen gew{\\u0228}hrt. Auf besonderen Antrag wird die Einsicht in Akten, die in Papierform vorliegen, durch {\\u0220}bersendung von Kopien, durch {\\u0220}bergabe zur Mitnahme oder durch {\\u0220}bersendung der Akten gew{\\u0228}hrt.\\\n\\pard\\sb100\n(4) Personenbezogene Daten werden nur an solche Personen {\\u0252}bermittelt, die Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r die Forschungsarbeit weiterverarbeitet werden, f{\\u0252}r die sie {\\u0252}bermittelt worden sind. Die Weiterverarbeitung f{\\u0252}r andere Forschungsarbeiten oder die Weitergabe richtet sich nach den Abs{\\u0228}tzen 2 bis 4 und bedarf der Zustimmung der Stelle, die die Daten {\\u0252}bermittelt hat.\\\n\\pard\\sb100\n(6) Durch organisatorische und technische Ma{\\u0223}nahmen hat die wissenschaftliche Forschung betreibende Stelle zu gew{\\u0228}hrleisten, dass die Daten gegen unbefugte Kenntnisnahme gesch{\\u0252}tzt sind.\\\n\\pard\\sb100\n(7) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht m{\\u0246}glich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungszweck dies erfordert.\\\n\\pard\\sb100\n(8) Wer nach den Abs{\\u0228}tzen 2 bis 4 personenbezogene Daten erhalten hat, darf diese nur ver{\\u0246}ffentlichen, wenn dies f{\\u0252}r die Darstellung von Forschungsergebnissen {\\u0252}ber Ereignisse der Zeitgeschichte unerl{\\u0228}sslich ist und das Bundeskriminalamt zugestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21 Abs. 1 Satz 2 u. Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 22 Abs. 1 +++)\\\n}"
}