{
  "documentIdentifier" : "BJNR135410017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann von seinen Mitarbeiterinnen und Mitarbeitern, die Umgang mit Spurenmaterial haben oder die Bereiche in seinen Liegenschaften und Einrichtungen betreten m{\\u0252}ssen, in denen mit Spurenmaterial umgegangen oder dieses gelagert wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mittels eines Mundschleimhautabstrichs oder einer hinsichtlich ihrer Eingriffsintensit{\\u0228}t vergleichbaren Methode K{\\u0246}rperzellen entnehmen,\\\n\\tab 2.\\tab diese zur Feststellung des DNA-Identifizierungsmusters molekulargenetisch untersuchen und\\\n\\tab 3.\\tab die festgestellten DNA-Identifizierungsmuster mit den an Spurenmaterial festgestellten DNA-Identifizierungsmustern automatisiert abgleichen,\\\n\\pard\num zur Erkennung von DNA-Trugspuren festzustellen, ob an Spurenmaterial festgestellte DNA-Identifizierungsmuster von diesen Personen stammen. Die Entnahme der K{\\u0246}rperzellen darf nicht erzwungen werden. Die entnommenen K{\\u0246}rperzellen d{\\u0252}rfen nur f{\\u0252}r die in Satz 1 genannte molekulargenetische Untersuchung verwendet werden; sie sind unverz{\\u0252}glich zu vernichten, sobald sie hierf{\\u0252}r nicht mehr erforderlich sind. Bei der Untersuchung d{\\u0252}rfen andere Feststellungen als diejenigen, die zur Ermittlung des DNA-Identifizierungsmusters erforderlich sind, nicht getroffen werden; hierauf gerichtete Untersuchungen sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Untersuchungen und Abgleiche nach Absatz 1 bei Personen, die nicht Mitarbeiterinnen und Mitarbeiter des Bundeskriminalamtes sind, d{\\u0252}rfen nur mit deren schriftlicher Einwilligung erfolgen.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 erhobenen Daten sind zu pseudonymisieren und dar{\\u0252}ber hinaus im Informationssystem des Bundeskriminalamtes gesondert zu speichern. Eine Verwendung dieser Daten zu anderen als den in den Abs{\\u0228}tzen 1 und 2 genannten Zwecken ist unzul{\\u0228}ssig. Die DNA-Identifizierungsmuster sind zu l{\\u0246}schen, wenn sie f{\\u0252}r die genannten Zwecke nicht mehr erforderlich sind. Die L{\\u0246}schung hat sp{\\u0228}testens drei Jahre nach dem letzten Umgang der betreffenden Person mit Spurenmaterial oder dem letzten Zutritt zu einem in Absatz 1 Satz 1 genannten Bereich zu erfolgen. Betroffene Personen sind schriftlich {\\u0252}ber den Zweck und die Weiterverarbeitung sowie die L{\\u0246}schung der erhobenen Daten zu informieren.\\\n}"
}