{
  "documentIdentifier" : "BJNR135410017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 an andere Polizeien des Bundes und an Polizeien der L{\\u0228}nder personenbezogene Daten {\\u0252}bermitteln, soweit dies zur Erf{\\u0252}llung seiner Aufgaben oder der des Empf{\\u0228}ngers erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt kann an andere als die in Absatz 1 genannten Beh{\\u0246}rden und sonstige {\\u0246}ffentliche Stellen personenbezogene Daten {\\u0252}bermitteln, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in anderen Rechtsvorschriften vorgesehen ist oder\\\n\\tab 2.\\tab unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 zul{\\u0228}ssig und erforderlich ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Erf{\\u0252}llung seiner Aufgaben nach diesem Gesetz,\\\n\\tab b)\\tab f{\\u0252}r Zwecke der Strafverfolgung, der Strafvollstreckung, des Strafvollzugs und der Gnadenverfahren,\\\n\\tab c)\\tab f{\\u0252}r Zwecke der Gefahrenabwehr oder\\\n\\tab d)\\tab zur Abwehr einer schwerwiegenden Beeintr{\\u0228}chtigung der Rechte Einzelner\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und Zwecke des Strafverfahrens nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(3) Unter den Voraussetzungen des Absatzes 2 kann das Bundeskriminalamt personenbezogene Daten auch an nicht{\\u0246}ffentliche Stellen {\\u0252}bermitteln. Das Bundeskriminalamt hat einen Nachweis zu f{\\u0252}hren, aus dem Anlass, Inhalt, Empf{\\u0228}nger und Tag der {\\u0220}bermittlung sowie die Aktenfundstelle ersichtlich sind; die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu l{\\u0246}schen. Die L{\\u0246}schung unterbleibt, solange der Nachweis f{\\u0252}r Zwecke eines bereits eingeleiteten Datenschutzkontrollverfahrens oder zur Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person ben{\\u0246}tigt wird oder Grund zu der Annahme besteht, dass im Falle einer L{\\u0246}schung schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Besteht Grund zu der Annahme, dass durch die {\\u0220}bermittlung von Daten nach Absatz 3 der der Erhebung dieser Daten zugrunde liegende Zweck gef{\\u0228}hrdet w{\\u0252}rde, holt das Bundeskriminalamt vor der {\\u0220}bermittlung die Zustimmung der Stelle ein, von der die Daten dem Bundeskriminalamt {\\u0252}bermittelt wurden. Unter den Voraussetzungen des Satzes 1 kann die {\\u0252}bermittelnde Stelle bestimmte von ihr {\\u0252}bermittelte Daten so kennzeichnen oder mit einem Hinweis versehen, dass vor einer {\\u0220}bermittlung nach Absatz 3 ihre Zustimmung einzuholen ist.\\\n\\pard\\sb100\n(5) Daten, die den {\\u0167}{\\u0167} 41 und 61 des Bundeszentralregistergesetzes unterfallen w{\\u0252}rden, k{\\u0246}nnen nach den Abs{\\u0228}tzen 2 und 3 nur den in den {\\u0167}{\\u0167} 41 und 61 des Bundeszentralregistergesetzes genannten Stellen zu den dort genannten Zwecken {\\u0252}bermittelt werden. Die Verwertungsverbote nach den {\\u0167}{\\u0167} 51, 52 und 63 des Bundeszentralregistergesetzes sind zu beachten.\\\n\\pard\\sb100\n(6) Der Empf{\\u0228}nger darf die {\\u0252}bermittelten personenbezogenen Daten nur zu dem Zweck verarbeiten, f{\\u0252}r den sie ihm {\\u0252}bermittelt worden sind. Eine Verarbeitung f{\\u0252}r andere Zwecke ist unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 zul{\\u0228}ssig; im Falle des Absatzes 3 gilt dies nur, soweit zus{\\u0228}tzlich das Bundeskriminalamt zustimmt. Bei {\\u0220}bermittlungen an nicht{\\u0246}ffentliche Stellen hat das Bundeskriminalamt die empfangende Stelle darauf hinzuweisen.\\\n\\pard\\sb100\n(7) Die Einrichtung eines automatisierten Verfahrens f{\\u0252}r die {\\u0220}bermittlung von personenbezogenen Daten durch Abruf aus dem Informationssystem ist unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 nur zur Erf{\\u0252}llung vollzugspolizeilicher Aufgaben mit Zustimmung des Bundesministeriums des Innern und der Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder zul{\\u0228}ssig, soweit diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist. {\\u0167} 81 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt das Bundeskriminalamt. Erfolgt die {\\u0220}bermittlung in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 Nummer 2 auf Ersuchen der empfangenden Stelle, tr{\\u0228}gt diese die Verantwortung. In diesen F{\\u0228}llen pr{\\u0252}ft das Bundeskriminalamt nur, ob das {\\u0220}bermittlungsersuchen im Rahmen der Aufgaben des Empf{\\u0228}ngers liegt, es sei denn, dass besonderer Anlass zur Pr{\\u0252}fung der Zul{\\u0228}ssigkeit der {\\u0220}bermittlung besteht.\\\n\\pard\\sb100\n(9) Sind mit personenbezogenen Daten, die nach den Abs{\\u0228}tzen 1 und 2 {\\u0252}bermittelt werden d{\\u0252}rfen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m{\\u0246}glich ist, so ist die {\\u0220}bermittlung auch dieser Daten zul{\\u0228}ssig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an der Geheimhaltung offensichtlich {\\u0252}berwiegen; eine Verwendung dieser Daten ist unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25 Abs. 4 Satz 2: Zur Anwendung vgl. {\\u0167} 27 Abs. 7 +++)\\\n}"
}