{
  "documentIdentifier" : "BJNR135410017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 und unter Beachtung der {\\u0167}{\\u0167} 78 bis 80 des Bundesdatenschutzgesetzes an Polizei- und Justizbeh{\\u0246}rden sowie an sonstige f{\\u0252}r die Verh{\\u0252}tung oder Verfolgung von Straftaten zust{\\u0228}ndige {\\u0246}ffentliche Stellen in anderen als den in {\\u0167} 26 Absatz 1 genannten Staaten (Drittstaaten) und an andere als die in {\\u0167} 26 Absatz 1 genannten zwischen- und {\\u0252}berstaatlichen Stellen, die mit Aufgaben der Verh{\\u0252}tung oder Verfolgung von Straftaten befasst sind, personenbezogene Daten {\\u0252}bermitteln, soweit dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung einer ihm obliegenden Aufgabe,\\\n\\tab 2.\\tab zur Verfolgung von Straftaten und zur Strafvollstreckung nach Ma{\\u0223}gabe der Vorschriften {\\u0252}ber die internationale Rechtshilfe in strafrechtlichen Angelegenheiten oder der Vorschriften {\\u0252}ber die Zusammenarbeit mit dem Internationalen Strafgerichtshof oder\\\n\\tab 3.\\tab zur Abwehr einer im Einzelfall bestehenden erheblichen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit.\\\n\\pard\nEntsprechendes gilt, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass Straftaten von erheblicher Bedeutung begangen werden sollen.\\\n\\pard\\sb100\n(2) Mit Zustimmung des Bundesministeriums des Innern kann das Bundeskriminalamt gespeicherte nicht personenbezogene Daten, die der Suche nach Sachen dienen (Sachfahndung), f{\\u0252}r zentrale Polizeibeh{\\u0246}rden anderer Staaten nach Ma{\\u0223}gabe zwischenstaatlicher Vereinbarungen zum Abruf im automatisierten Verfahren zur Sicherstellung von gestohlenen, unterschlagenen oder sonst abhanden gekommenen Sachen bereithalten.\\\n\\pard\\sb100\n(3) F{\\u0252}r Daten, die zu Zwecken der Fahndung nach Personen oder der polizeilichen Beobachtung oder gezielten Kontrolle gespeichert sind, ist die Einrichtung eines automatisierten Abrufverfahrens nach Absatz 2 mit Zustimmung des Bundesministeriums des Innern im Benehmen mit den Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die Abrufe zur Verhinderung und Verfolgung von Straftaten von erheblicher Bedeutung sowie zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich sind,\\\n\\tab 2.\\tab diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist und\\\n\\tab 3.\\tab der Empf{\\u0228}ngerstaat das {\\u0220}bereinkommen des Europarates {\\u0252}ber den Schutz des Menschen bei der automatisierten Verarbeitung personenbezogener Daten vom 28. Januar 1981 (BGBl. 1985 II S. 538) ratifiziert hat oder ein gleichwertiger Schutz gew{\\u0228}hrleistet ist und eine Kontrollinstanz besteht, die die Gew{\\u0228}hrleistung des Datenschutzes unabh{\\u0228}ngig {\\u0252}berwacht.\\\n\\pard\nWird das Abrufverfahren f{\\u0252}r einen l{\\u0228}ngeren Zeitraum als drei Monate eingerichtet, bedarf die Vereinbarung der Mitwirkung der gesetzgebenden K{\\u0246}rperschaften nach Artikel 59 Absatz 2 des Grundgesetzes. Die empfangende Stelle ist darauf hinzuweisen, dass sie die Daten f{\\u0252}r Ausschreibungen zur Fahndung nur nach Vorliegen eines Rechtshilfeersuchens nutzen darf.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige, im Rahmen einer systematischen Zusammenarbeit erfolgende {\\u0220}bermittlung personenbezogener Daten an internationale Datenbest{\\u0228}nde ist zul{\\u0228}ssig nach Ma{\\u0223}gabe von Rechtsakten der Europ{\\u0228}ischen Union und v{\\u0246}lkerrechtlicher Vertr{\\u0228}ge, die der Mitwirkung der gesetzgebenden K{\\u0246}rperschaften nach Artikel 59 Absatz 2 des Grundgesetzes bed{\\u0252}rfen. Entsprechendes gilt, wenn durch das Bundesministerium des Innern im Einzelfall im Benehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit festgestellt wird, dass durch die Nutzung datenschutzfreundlicher und datenminimierender Vorkehrungen die schutzw{\\u0252}rdigen Belange der betroffenen Personen nicht {\\u0252}berwiegen.\\\n\\pard\\sb100\n(5) Das Bundeskriminalamt kann als Nationales Zentralb{\\u0252}ro der Bundesrepublik Deutschland f{\\u0252}r die Internationale Kriminalpolizeiliche Organisation personenbezogene Daten an das Generalsekretariat der Organisation unter den Voraussetzungen des Absatzes 1 {\\u0252}bermitteln, soweit dies zur weiteren {\\u0220}bermittlung der Daten an andere Nationale Zentralb{\\u0252}ros oder an die in Absatz 1 genannten Stellen geboten oder zu Zwecken der Informationssammlung und Auswertung durch das Generalsekretariat erforderlich ist.\\\n\\pard\\sb100\n(6) Das Bundeskriminalamt kann unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 personenbezogene Daten an Dienststellen der Stationierungsstreitkr{\\u0228}fte im Rahmen des Artikels 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Streitkr{\\u0228}fte vom 3. August 1959 (BGBl. 1961 II S. 1183) {\\u0252}bermitteln, wenn dies zur rechtm{\\u0228}{\\u0223}igen Erf{\\u0252}llung der in deren Zust{\\u0228}ndigkeit liegenden Aufgaben erforderlich ist. {\\u0167} 78 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(7) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt das Bundeskriminalamt. {\\u0167} 25 Absatz 4 Satz 2 gilt entsprechend. Das Bundeskriminalamt hat die {\\u0220}bermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck genutzt werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene L{\\u0246}schungszeitpunkt mitzuteilen.\\\n\\pard\\sb100\n(8) Das Bundeskriminalamt kann unter den Voraussetzungen des {\\u0167} 81 des Bundesdatenschutzgesetzes und unter Beachtung des {\\u0167} 12 Absatz 2 bis 4 Daten an die in {\\u0167} 81 des Bundesdatenschutzgesetzes genannten Stellen {\\u0252}bermitteln. Zus{\\u0228}tzlich kann es unter den Voraussetzungen des Satzes 1 an andere als die in Absatz 1 genannten zwischen- und {\\u0252}berstaatlichen Stellen personenbezogene Daten {\\u0252}bermitteln, soweit dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung einer ihm obliegenden Aufgabe oder\\\n\\tab 2.\\tab zur Abwehr einer im Einzelfall bestehenden erheblichen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit.\\\n\\pard\nEntsprechendes gilt, wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass Straftaten von erheblicher Bedeutung begangen werden sollen.\\\n}"
}