{
  "documentIdentifier" : "BJNR135410017BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung nach den Vorschriften dieses Gesetzes unterbleibt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die {\\u0252}bermittelnde Stelle erkennbar ist, dass unter Ber{\\u0252}cksichtigung der Art der Daten und ihrer Erhebung die schutzw{\\u0252}rdigen Interessen der betroffenen Person das Allgemeininteresse an der {\\u0220}bermittlung {\\u0252}berwiegen, oder\\\n\\tab 2.\\tab besondere bundesgesetzliche Verwendungsregelungen entgegenstehen; die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten oder von Berufs- oder besonderen Amtsgeheimnissen, die nicht auf gesetzlichen Vorschriften beruhen, bleibt unber{\\u0252}hrt.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht f{\\u0252}r {\\u0220}bermittlungen an die Staatsanwaltschaften.\\\n\\pard\\sb100\n(2) Die Daten{\\u0252}bermittlung nach den {\\u0167}{\\u0167} 26 und 27 unterbleibt dar{\\u0252}ber hinaus, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn hierdurch wesentliche Sicherheitsinteressen des Bundes oder der L{\\u0228}nder beeintr{\\u0228}chtigt w{\\u0252}rden,\\\n\\tab 2.\\tab wenn hierdurch der Erfolg laufender Ermittlungen oder Leib, Leben oder Freiheit einer Person gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 3.\\tab soweit Grund zu der Annahme besteht, dass durch sie gegen den Zweck eines deutschen Gesetzes versto{\\u0223}en w{\\u0252}rde, oder\\\n\\tab 4.\\tab wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die {\\u0220}bermittlung der Daten zu den in der Charta der Grundrechte der Europ{\\u0228}ischen Union enthaltenen Grunds{\\u0228}tzen, insbesondere dadurch, dass durch die Nutzung der {\\u0252}bermittelten Daten im Empf{\\u0228}ngerstaat Verletzungen von elementaren rechtsstaatlichen Grunds{\\u0228}tzen oder Menschenrechtsverletzungen drohen, in Widerspruch st{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundeskriminalamt f{\\u0252}hrt f{\\u0252}r den polizeilichen Informationsaustausch und Rechtshilfeverkehr eine fortlaufend aktualisierte Aufstellung {\\u0252}ber die Einhaltung der elementaren rechtsstaatlichen Grunds{\\u0228}tze und Menschenrechtsstandards sowie das Datenschutzniveau in den jeweiligen Drittstaaten, die die speziellen Erfordernisse des polizeilichen Informationsaustauschs ber{\\u0252}cksichtigt. Hierbei ber{\\u0252}cksichtigt es insbesondere die jeweils aktuellen Erkenntnisse der Bundesregierung und ma{\\u0223}geblich, ob ein Angemessenheitsbeschluss der Europ{\\u0228}ischen Kommission nach Artikel 36 der Richtlinie (EU) 2016\/680 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten durch die zust{\\u0228}ndigen Beh{\\u0246}rden zum Zwecke der Verh{\\u0252}tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung sowie zum freien Datenverkehr und zur Aufhebung des Rahmenbeschlusses 2008\/977\/JI des Rates (ABl. L 119 vom 4.5.2016, S. 89) vorliegt.\\\n}"
}