{
  "documentIdentifier" : "BJNR002450869BJNE021509116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragungen nach {\\u0167} 149 Absatz 2 Satz 1 Nr. 3 sind nach Ablauf einer Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von drei Jahren, wenn die H{\\u0246}he der Geldbu{\\u0223}e nicht mehr als 300 Euro betr{\\u0228}gt,\\\n\\tab 2.\\tab von f{\\u0252}nf Jahren in den {\\u0252}brigen F{\\u0228}llen\\\n\\pard\nzu tilgen.\\\n\\pard\\sb100\n(2) Eintragungen nach {\\u0167} 149 Absatz 2 Satz 1 Nr. 4 sind nach Ablauf einer Frist von f{\\u0252}nf Jahren zu tilgen. Ohne R{\\u0252}cksicht auf den Lauf der Frist nach Satz 1 wird eine Eintragung getilgt, wenn die Eintragung im Zentralregister getilgt ist.\\\n\\pard\\sb100\n(3) Der Lauf der Frist beginnt bei Eintragungen nach Absatz 1 mit der Rechtskraft der Entscheidung, bei Eintragungen nach Absatz 2 mit dem Tag des ersten Urteils. Dieser Zeitpunkt bleibt auch ma{\\u0223}gebend, wenn eine Entscheidung im Wiederaufnahmeverfahren rechtskr{\\u0228}ftig abge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(4) Enth{\\u0228}lt das Register mehrere Eintragungen, so ist die Tilgung einer Eintragung erst zul{\\u0228}ssig, wenn bei allen Eintragungen die Frist des Absatzes 1 oder 2 abgelaufen ist.\\\n\\pard\\sb100\n(5) Eine zu tilgende Eintragung wird ein Jahr nach Eintritt der Voraussetzungen f{\\u0252}r die Tilgung aus dem Register entfernt. W{\\u0228}hrend dieser Zeit darf {\\u0252}ber die Eintragung keine Auskunft erteilt werden.\\\n\\pard\\sb100\n(6) Ist die Eintragung im Register getilgt worden oder ist sie zu tilgen, so d{\\u0252}rfen die Ordnungswidrigkeit und die Bu{\\u0223}geldentscheidung nicht mehr zum Nachteil der betroffenen Person verwertet werden. Dies gilt nicht, wenn die betroffene Person die Zulassung zu einem Gewerbe oder einer sonstigen wirtschaftlichen Unternehmung beantragt, falls die Zulassung sonst zu einer erheblichen Gef{\\u0228}hrdung der Allgemeinheit f{\\u0252}hren w{\\u0252}rde, oder die betroffene Person die Aufhebung einer die Aus{\\u0252}bung des Gewerbes oder einer sonstigen wirtschaftlichen Unternehmung untersagenden Entscheidung beantragt. Hinsichtlich einer getilgten oder zu tilgenden strafgerichtlichen Verurteilung gelten die {\\u0167}{\\u0167} 51 und 52 des Bundeszentralregistergesetzes.\\\n\\pard\\sb100\n(7) Absatz 6 ist entsprechend anzuwenden auf rechtskr{\\u0228}ftige Bu{\\u0223}geldentscheidungen wegen Ordnungswidrigkeiten im Sinne des {\\u0167} 149 Absatz 2 Satz 1 Nr. 3, bei denen die Geldbu{\\u0223}e nicht mehr als 200 Euro betr{\\u0228}gt, sofern seit dem Eintritt der Rechtskraft der Entscheidung mindestens drei Jahre vergangen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}