{
  "documentIdentifier" : "BJNR302300003BJNE020300126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungsberechtigte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die am 31. Dezember 2019 Leistungen nach dem Sechsten Kapitel und ab dem 1. Januar 2020 Leistungen nach Teil 2 des Neunten Buches beziehen,\\\n\\tab 2.\\tab die nach dem Dritten oder Vierten Kapitel leistungsberechtigt sind und deren notwendiger Lebensunterhalt sich am 31. Dezember 2019 nach {\\u0167} 27b ergibt und f{\\u0252}r die sich ab dem 1. Januar 2020 der notwendige Lebensunterhalt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Leistungsberechtigung nach dem Dritten Kapitel nach {\\u0167} 27a ergibt,\\\n\\tab b)\\tab bei einer Leistungsberechtigung nach dem Vierten Kapitel nach {\\u0167} 42 Nummer 1 bis 3, 4 Buchstabe a und Nummer 5 ergibt und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab denen ab dem Monat Januar 2020 erstmals eine Rente aus der gesetzlichen Rentenversicherung zuflie{\\u0223}t,\\\n\\pard\nhaben abweichend von {\\u0167} 82 die zuflie{\\u0223}ende Rente im Umstellungsmonat nicht f{\\u0252}r ihren notwendigen Lebensunterhalt nach dem Dritten oder Vierten Kapitel einzusetzen. Umstellungsmonat nach Satz 1 ist der Kalendermonat im ersten Quartal des Jahres 2020, in dem die Rente der leistungsberechtigten Person erstmals zuflie{\\u0223}t. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r alle laufend gezahlten und am Monatsende zuflie{\\u0223}enden Einkommen.\\\n\\pard\\sb100\n(2) Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die am 31. Dezember 2019 Leistungen nach dem Sechsten Kapitel und ab dem 1. Januar 2020 Leistungen nach Teil 2 des Neunten Buches beziehen,\\\n\\tab 2.\\tab die ihren sich am 31. Dezember 2019 nach {\\u0167} 27b ergebenden notwendigen Lebensunterhalt nach dem Dritten oder Vierten Kapitel ebenso aus eigenen Mitteln bestreiten k{\\u0246}nnen wie ihren sich ab dem 1. Januar 2020 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Leistungsberechtigung nach dem Dritten Kapitel nach {\\u0167} 27a,\\\n\\tab b)\\tab bei einer Leistungsberechtigung nach dem Vierten Kapitel nach {\\u0167} 42 Nummer 1 bis 3, 4 Buchstabe a und Nummer 5\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ergebenden notwendigen Lebensunterhalt und\\\n\\tab 3.\\tab denen ab dem Monat Januar 2020 eine Rente aus der gesetzlichen Rentenversicherung zuflie{\\u0223}t,\\\n\\pard\nerhalten im Umstellungsmonat einen Zuschuss. F{\\u0252}r den Umstellungsmonat gilt Absatz 1 Satz 2 entsprechend; dies gilt auch, sofern die Rente bereits vor Januar 2020 zugeflossen ist und letztmalig f{\\u0252}r Dezember 2019 als eigene Mittel f{\\u0252}r den Lebensunterhalt einzusetzen war. Die H{\\u0246}he des Zuschusses ergibt sich aus den zu Beginn des Umstellungsmonats nicht gedeckten Aufwendungen f{\\u0252}r den Lebensunterhalt nach Satz 1 Nummer 2; die H{\\u0246}he des Zuschusses ist begrenzt auf die H{\\u0246}he der zuflie{\\u0223}enden Rente. Der Zuschuss nach den S{\\u0228}tzen 1 bis 3 gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Geldleistung nach dem Vierten Kapitel f{\\u0252}r Personen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage voll erwerbsgemindert im Sinne des {\\u0167} 43 Absatz 2 des Sechsten Buches sind und bei denen unwahrscheinlich ist, dass die volle Erwerbsminderung behoben werden kann oder\\\n\\tab b)\\tab die in einer Werkstatt f{\\u0252}r behinderte Menschen nach {\\u0167} 56 des Neunten Buches oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind oder\\\n\\tab c)\\tab die die Altersgrenze nach {\\u0167} 41 Absatz 2 erreicht oder {\\u0252}berschritten haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Leistung nach dem Dritten Kapitel f{\\u0252}r Personen, bei denen die Voraussetzungen der Nummer 1 nicht vorliegen.\\\n\\pard\nBei Personen, f{\\u0252}r die Satz 4 Nummer 1 gilt, ist {\\u0167} 44 Absatz 1 Satz 1 nicht anzuwenden. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r alle laufend gezahlten und am Monatsende zuflie{\\u0223}enden Einkommen. Der Zuschuss nach den S{\\u0228}tzen 1 bis 3 gilt nicht als Leistung nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 5 und 6 des Wohngeldgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}