{
  "documentIdentifier" : "BJNR071400008BJNE001001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur F{\\u0246}rderung der Markt{\\u0252}bersicht k{\\u0246}nnen nach Ma{\\u0223}gabe der folgenden Vorschriften von den zust{\\u0228}ndigen Beh{\\u0246}rden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preise und Gewichte f{\\u0252}r Schlachtk{\\u0246}rper festgestellt und\\\n\\tab 2.\\tab die festgestellten Preise als amtliche Preisfeststellungen ver{\\u0246}ffentlicht\\\n\\pard\nwerden.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preis- und Gewichtsfeststellung f{\\u0252}r Schlachtk{\\u0246}rper und\\\n\\tab 2.\\tab die Kennzeichnung von Schlachtk{\\u0246}rpern mit einer Schlachtnummer zur Sicherung der N{\\u0228}mlichkeit\\\n\\pard\nzu erlassen.\\\n\\pard\\sb100\n(3) In der Rechtsverordnung nach Absatz 2 Nr. 1 k{\\u0246}nnen die n{\\u0228}heren Voraussetzungen {\\u0252}ber das Verfahren der Preismeldung sowie ihren Inhalt und ihre Bekanntgabe festgelegt werden, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Inhaber von Schlacht- oder Zerlegebetrieben der zust{\\u0228}ndigen Beh{\\u0246}rde Meldungen zu erstatten haben {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die angelieferten und abgegebenen Mengen und die hierf{\\u0252}r gezahlten Preise unter Angabe der Art und Kategorie,\\\n\\tab b)\\tab das Ergebnis der Klassifizierungen und das Gewicht der einzelnen Schlachtk{\\u0246}rper sowie\\\n\\tab c)\\tab andere Beurteilungsmerkmale, soweit der Kaufpreis unter Ber{\\u0252}cksichtigung dieser Merkmale berechnet wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass Inhaber von Schlacht- oder Zerlegebetrieben, deren Meldungen unter Ber{\\u0252}cksichtigung der von ihnen umgesetzten Mengen f{\\u0252}r die Preisbildung keine Bedeutung haben, von der Meldepflicht ausgenommen sind oder von ihr befreit werden k{\\u0246}nnen,\\\n\\tab 3.\\tab dass Preise auf Grund der Meldungen nach Nummer 1 von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellt und als amtliche Preisfeststellungen ver{\\u0246}ffentlicht werden,\\\n\\tab 4.\\tab dass das Schlachtgewicht nur von den in {\\u0167} 2 genannten Einrichtungen festgestellt werden darf sowie\\\n\\tab 5.\\tab Vorgaben zur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Errechnung der zu meldenden und der zu ver{\\u0246}ffentlichenden Preise und zu den Meldungen, insbesondere zu Form, Inhalt und Zeitpunkt sowie den Zeitraum, f{\\u0252}r den die Meldungen zu erstatten sind,\\\n\\tab b)\\tab Ermittlung des Schlachtgewichts und der Schnittf{\\u0252}hrung,\\\n\\tab c)\\tab Dauer der Aufbewahrung der Preismelde- und der Wiegeunterlagen sowie zum Inhalt der von den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden an das Bundesministerium oder die von ihm bestimmte Stelle weiterzuleitenden Aufstellungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}