{
  "documentIdentifier" : "BJNR067910012BJNE011202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrr{\\u0228}der d{\\u0252}rfen nur dann im {\\u0246}ffentlichen Stra{\\u0223}enverkehr in Betrieb genommen werden, wenn sie mit den vorgeschriebenen und bauartgenehmigten lichttechnischen Einrichtungen ausger{\\u0252}stet sind. F{\\u0252}r abnehmbare Scheinwerfer und Leuchten gilt Absatz 2 Satz 4. Fahrr{\\u0228}der m{\\u0252}ssen f{\\u0252}r den Betrieb des Scheinwerfers und der Schlussleuchte mit einer Lichtmaschine, einer Batterie oder einem wieder aufladbaren Energiespeicher oder einer Kombination daraus als Energiequelle ausger{\\u0252}stet sein. Alle lichttechnischen Einrichtungen, mit Ausnahme von Batterien und wieder aufladbaren Energiespeichern, m{\\u0252}ssen den Anforderungen des {\\u0167} 22a gen{\\u0252}gen. Die Nennspannung der Energiequelle muss vertr{\\u0228}glich mit der Spannung der verwendeten aktiven lichttechnischen Einrichtungen sein.\\\n\\pard\n\\pard\\sb100\n(2) Als lichttechnische Einrichtungen gelten auch Leuchtstoffe und r{\\u0252}ckstrahlende Mittel. Die lichttechnischen Einrichtungen m{\\u0252}ssen vorschriftsm{\\u0228}{\\u0223}ig im Sinne dieser Verordnung und w{\\u0228}hrend ihres Betriebs fest angebracht, gegen unabsichtliches Verstellen unter normalen Betriebsbedingungen gesichert sowie st{\\u0228}ndig einsatzbereit sein. Lichttechnische Einrichtungen d{\\u0252}rfen nicht verdeckt sein. Scheinwerfer, Leuchten und deren Energiequelle d{\\u0252}rfen abnehmbar sein, m{\\u0252}ssen jedoch w{\\u0228}hrend der D{\\u0228}mmerung, bei Dunkelheit oder wenn die Sichtverh{\\u0228}ltnisse es sonst erfordern, angebracht werden. Lichttechnische Einrichtungen d{\\u0252}rfen zusammengebaut, ineinander gebaut oder kombiniert sein, mit Ausnahme von Fahrtrichtungsanzeigern. Lichttechnische Einrichtungen d{\\u0252}rfen sich in ihrer Wirkung gegenseitig nicht beeinflussen. Fahrr{\\u0228}der mit einer Breite {\\u0252}ber 1{\\u0160}000 mm m{\\u0252}ssen nach vorne und hinten gerichtete, paarweise horizontal angebrachte R{\\u0252}ckstrahler sowie mindestens zwei wei{\\u0223}e Scheinwerfer und zwei rote Schlussleuchten aufweisen, die mit einem seitlichen Abstand von maximal 200 mm paarweise zur Au{\\u0223}enkante angebracht sein m{\\u0252}ssen. Abweichend davon m{\\u0252}ssen Fahrr{\\u0228}der, die breiter als 1{\\u0160}800 mm sind, den Anbauvorschriften der Regelung Nr. 48 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa {\\u0252}ber einheitliche Bedingungen f{\\u0252}r die Genehmigung von Fahrzeugen hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (ABl. L 265 vom 30.9.2016, S. 125) f{\\u0252}r Personenkraftwagen entsprechen.\\\n\\pard\\sb100\n(3) Fahrr{\\u0228}der m{\\u0252}ssen mit einem oder zwei nach vorn wirkenden Scheinwerfern f{\\u0252}r wei{\\u0223}es Abblendlicht ausger{\\u0252}stet sein. Der Scheinwerfer muss so eingestellt sein, dass er andere Verkehrsteilnehmer nicht blendet. Blinkende Scheinwerfer sind unzul{\\u0228}ssig. Fahrr{\\u0228}der m{\\u0252}ssen mit mindestens einem nach vorn wirkenden wei{\\u0223}en R{\\u0252}ckstrahler ausger{\\u0252}stet sein. Scheinwerfer d{\\u0252}rfen zus{\\u0228}tzlich mit Tagfahrlicht- und Fernlichtfunktion f{\\u0252}r wei{\\u0223}es Licht mit einer maximalen Lichtst{\\u0228}rke und Lichtverteilung der Tagfahrlichtfunktion nach der Regelung Nr. 87 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UN\/ECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung von Leuchten f{\\u0252}r Tagfahrlicht f{\\u0252}r Kraftfahrzeuge (ABl. L 164 vom 30.6.2010, S. 46) ausger{\\u0252}stet sein. Die Umschaltung zwischen den Lichtfunktionen muss automatisch erfolgen oder von Hand mit Bedienteilen entsprechend der Lageanordnung nach der Regelung Nr. 60 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UNECE) {\\u8211} Einheitliche Vorschriften f{\\u0252}r die Genehmigung zweir{\\u0228}driger Kraftr{\\u0228}der und Fahrr{\\u0228}der mit Hilfsmotor hinsichtlich der vom Fahrzeugf{\\u0252}hrer bet{\\u0228}tigten Bedienteile und der Kennzeichnung von Bedienteilen, Kontrollleuchten und Anzeigevorrichtungen (ABl. L 297 vom 15.10.2014, S. 23).\\\n\\pard\\sb100\n(4) Fahrr{\\u0228}der m{\\u0252}ssen an der R{\\u0252}ckseite mit mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Schlussleuchte f{\\u0252}r rotes Licht,\\\n\\tab 2.\\tab einem roten nicht dreieckigen R{\\u0252}ckstrahler der Kategorie {\\u8222}Z{\\u8220} ausger{\\u0252}stet sein.\\\n\\pard\nSchlussleuchte und R{\\u0252}ckstrahler d{\\u0252}rfen in einem Ger{\\u0228}t verbaut sein. Schlussleuchten d{\\u0252}rfen zus{\\u0228}tzlich mit einer Bremslichtfunktion f{\\u0252}r rotes Licht mit einer Lichtst{\\u0228}rke und Lichtverteilung der Bremslichtfunktion entsprechend der Regelung Nr. 50 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UNECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung von Begrenzungsleuchten, Schlussleuchten, Bremsleuchten, Fahrtrichtungsanzeigern und Beleuchtungseinrichtungen f{\\u0252}r das hintere Kennzeichenschild f{\\u0252}r Fahrzeuge der Klasse L (ABl. L 97 vom 29.3.2014, S. 1) ausger{\\u0252}stet sein. Blinkende Schlussleuchten sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Fahrradpedale m{\\u0252}ssen mit nach vorn und nach hinten wirkenden gelben R{\\u0252}ckstrahlern ausger{\\u0252}stet sein. Die L{\\u0228}ngsseiten eines Fahrrades m{\\u0252}ssen nach jeder Seite mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ringf{\\u0246}rmig zusammenh{\\u0228}ngenden retroreflektierenden wei{\\u0223}en Streifen an den Reifen oder Felgen oder in den Speichen des Vorderrades und des Hinterrades oder\\\n\\tab 2.\\tab Speichen an jedem Rad, alle Speichen entweder vollst{\\u0228}ndig wei{\\u0223} retroreflektierend oder mit Speichenh{\\u0252}lsen an jeder Speiche, oder\\\n\\tab 3.\\tab mindestens zwei um 180 Grad versetzt angebrachten, nach der Seite wirkenden gelben Speichenr{\\u0252}ckstrahlern an den Speichen des Vorderrades und des Hinterrades\\\n\\pard\nkenntlich gemacht sein.\\\nZus{\\u0228}tzlich zu der Mindestausr{\\u0252}stung mit einer der Absicherungsarten d{\\u0252}rfen Sicherungsmittel aus den anderen Absicherungsarten angebracht sein. Werden mehr als zwei Speichenr{\\u0252}ckstrahler an einem Rad angebracht, so sind sie am Radumfang gleichm{\\u0228}{\\u0223}ig zu verteilen. Zus{\\u0228}tzliche nach der Seite wirkende bauartgenehmigte gelbe r{\\u0252}ckstrahlende Mittel sind zul{\\u0228}ssig. Nach vorne und nach hinten wirkende Fahrtrichtungsanzeiger, genehmigt nach der Regelung Nr. 50 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UNECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung von Begrenzungsleuchten, Schlussleuchten, Bremsleuchten, Fahrtrichtungsanzeigern und Beleuchtungseinrichtungen f{\\u0252}r das hintere Kennzeichenschild f{\\u0252}r Fahrzeuge der Klasse L (ABl. L 97 vom 29.3.2014, S. 1) und angebaut nach der Regelung Nr. 74 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UN\/ECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung von Fahrzeugen der Klasse L 1 hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (ABl. L 166 vom 18.6.2013, S. 88) sowie Anordnung der Bedienteile nach der Regelung Nr. 60 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UNECE) {\\u8211} Einheitliche Vorschriften f{\\u0252}r die Genehmigung zweir{\\u0228}driger Kraftr{\\u0228}der und Fahrr{\\u0228}der mit Hilfsmotor hinsichtlich der vom Fahrzeugf{\\u0252}hrer bet{\\u0228}tigten Bedienteile und der Kennzeichnung von Bedienteilen, Kontrollleuchten und Anzeigevorrichtungen (ABl. L 297 vom 15.10.2014, S. 23), sind nur bei mehrspurigen Fahrr{\\u0228}dern oder solchen mit einem Aufbau, der Handzeichen des Fahrers ganz oder teilweise verdeckt, zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Schlussleuchte und Scheinwerfer d{\\u0252}rfen nur gemeinsam einzuschalten sein, wenn sie mit Hilfe einer Lichtmaschine betrieben werden. Bei eingeschalteter Standlichtfunktion darf auch die Schlussleuchte allein leuchten. In den Scheinwerfern und Leuchten d{\\u0252}rfen nur die nach ihrer Bauart daf{\\u0252}r bestimmten Leuchtmittel verwendet werden.\\\n\\pard\\sb100\n(7) Bei Fahrr{\\u0228}dern mit elektrischer Tretunterst{\\u0252}tzung kann die Versorgung der Beleuchtungsanlage {\\u0252}ber eine Kopplung an den Energiespeicher f{\\u0252}r den Antrieb erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach entladungsbedingter Abschaltung des Unterst{\\u0252}tzungsantriebs noch eine ununterbrochene Stromversorgung der Beleuchtungsanlage {\\u0252}ber mindestens zwei Stunden gew{\\u0228}hrleistet ist oder\\\n\\tab 2.\\tab der Antriebsmotor als Lichtmaschine {\\u0252}bergangsweise benutzt werden kann, um auch weiterhin die Lichtanlage mit Strom zu versorgen.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Fahrr{\\u0228}der mit elektrischer Tretunterst{\\u0252}tzung, die vor dem 1. Januar 2019 in Verkehr gebracht werden.\\\n\\pard\\sb100\n(8) F{\\u0252}r lichttechnische Einrichtungen am Fahrrad gelten folgende Anbauh{\\u0246}hen \\\nLichttechnische Einrichtung\\\nMinimale H{\\u0246}he\\\n [mm]Maximale H{\\u0246}he\\\n [mm]Scheinwerfer f{\\u0252}r Abblendlicht4001{\\u0160}200R{\\u0252}ckstrahler vorne4001{\\u0160}200Hinten: Schlussleuchte, R{\\u0252}ckstrahler2501{\\u0160}200\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}