{
  "documentIdentifier" : "BJNR067910012BJNE011702305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausnahmen k{\\u0246}nnen genehmigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die h{\\u0246}heren Verwaltungsbeh{\\u0246}rden in bestimmten Einzelf{\\u0228}llen oder allgemein f{\\u0252}r bestimmte einzelne Antragsteller von den Vorschriften der {\\u0167}{\\u0167} 32, 32d, 33, 34 und 36, auch in Verbindung mit {\\u0167} 63, ferner der {\\u0167}{\\u0167} 52 und 65, bei Elektrokarren und ihren Anh{\\u0228}ngern auch von den Vorschriften des {\\u0167} 41 Absatz 9 und der {\\u0167}{\\u0167} 53, 58 und 59,\\\n\\tab 2.\\tab die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder die von ihnen bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen von allen Vorschriften dieser Verordnung in bestimmten Einzelf{\\u0228}llen oder allgemein f{\\u0252}r bestimmte einzelne Antragsteller; sofern die Ausnahmen erhebliche Auswirkungen auf das Gebiet anderer L{\\u0228}nder haben, ergeht die Entscheidung im Einvernehmen mit den zust{\\u0228}ndigen Beh{\\u0246}rden dieser L{\\u0228}nder,\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur von allen Vorschriften dieser Verordnung, sofern nicht die Landesbeh{\\u0246}rden nach den Nummern 1 und 2 zust{\\u0228}ndig sind {\\u8211} allgemeine Ausnahmen ordnet es durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anh{\\u0246}ren der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden an {\\u8211},\\\n\\tab 4.\\tab das Kraftfahrt-Bundesamt mit Erm{\\u0228}chtigung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur bei Erteilung oder in Erg{\\u0228}nzung einer Allgemeinen Betriebserlaubnis oder Bauartgenehmigung,\\\n\\tab 5.\\tab das Kraftfahrt-Bundesamt f{\\u0252}r solche Lagerfahrzeuge, f{\\u0252}r die durch Inkrafttreten neuer oder ge{\\u0228}nderter Vorschriften die Allgemeine Betriebserlaubnis nicht mehr gilt. In diesem Fall hat der Inhaber der Allgemeinen Betriebserlaubnis beim Kraftfahrt-Bundesamt einen Antrag unter Beif{\\u0252}gung folgender Angaben zu stellen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nummer der Allgemeinen Betriebserlaubnis mit Angabe des Typs und der betroffenen Ausf{\\u0252}hrung(en),\\\n\\tab b)\\tab genaue Beschreibung der Abweichungen von den neuen oder ge{\\u0228}nderten Vorschriften,\\\n\\tab c)\\tab Gr{\\u0252}nde, aus denen ersichtlich ist, warum die Lagerfahrzeuge die neuen oder ge{\\u0228}nderten Vorschriften nicht erf{\\u0252}llen k{\\u0246}nnen,\\\n\\tab d)\\tab Anzahl der betroffenen Fahrzeuge mit Angabe der Fahrzeugidentifizierungs-Nummern oder -Bereiche, gegebenenfalls mit Nennung der Typ- und\/oder Ausf{\\u0252}hrungs-Schl{\\u0252}sselnummern,\\\n\\tab e)\\tab Best{\\u0228}tigung, dass die Lagerfahrzeuge die bis zum Inkrafttreten der neuen oder ge{\\u0228}nderten Vorschriften geltenden Vorschriften vollst{\\u0228}ndig erf{\\u0252}llen,\\\n\\tab f)\\tab Best{\\u0228}tigung, dass die unter Buchstabe d aufgef{\\u0252}hrten Fahrzeuge sich in Deutschland oder in einem dem Kraftfahrt-Bundesamt im Rahmen des Typgenehmigungsverfahrens benannten Lager befinden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1a) Genehmigen die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder die von ihnen bestimmten Stellen Ausnahmen von den Vorschriften der {\\u0167}{\\u0167} 32, 32d Absatz 1 oder {\\u0167} 34 f{\\u0252}r Fahrzeuge oder Fahrzeugkombinationen, die auf neuen Technologien oder Konzepten beruhen und w{\\u0228}hrend eines Versuchszeitraums in bestimmten {\\u0246}rtlichen Bereichen eingesetzt werden, so unterrichten diese Stellen das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Hinblick auf Artikel 4 Absatz 5 Satz 2 der Richtlinie 96\/53\/EG mit einer Abschrift der Ausnahmegenehmigung.\\\n\\pard\\sb100\n(2) Vor der Genehmigung einer Ausnahme von den {\\u0167}{\\u0167} 32, 32d, 33, 34 und 36 und einer allgemeinen Ausnahme von {\\u0167} 65 sind die obersten Stra{\\u0223}enbaubeh{\\u0246}rden der L{\\u0228}nder und, wo noch n{\\u0246}tig, die Tr{\\u0228}ger der Stra{\\u0223}enbaulast zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Der {\\u0246}rtliche Geltungsbereich jeder Ausnahme ist festzulegen.\\\n\\pard\\sb100\n(3a) Durch Verwaltungsakt f{\\u0252}r ein Fahrzeug genehmigte Ausnahmen von den Bau- oder Betriebsvorschriften sind vom Fahrzeugf{\\u0252}hrer durch eine Urkunde nachzuweisen, die bei Fahrten mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen ist. Bei einachsigen Zugmaschinen und Anh{\\u0228}ngern in land- oder forstwirtschaftlichen Betrieben sowie land- oder forstwirtschaftlichen Arbeitsger{\\u0228}ten und hinter land- oder forstwirtschaftlichen einachsigen Zug- oder Arbeitsmaschinen mitgef{\\u0252}hrten Sitzkarren, wenn sie nur f{\\u0252}r land- oder forstwirtschaftliche Zwecke verwendet werden, und von der Zulassungspflicht befreiten Elektrokarren gen{\\u0252}gt es, dass der Halter eine solche Urkunde aufbewahrt; er hat sie zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die Bundeswehr, die Polizei, die Bundespolizei, die Feuerwehr und die anderen Einheiten und Einrichtungen des Katastrophenschutzes sowie der Zolldienst sind von den Vorschriften dieser Verordnung befreit, soweit dies zur Erf{\\u0252}llung hoheitlicher Aufgaben unter geb{\\u0252}hrender Ber{\\u0252}cksichtigung der {\\u0246}ffentlichen Sicherheit und Ordnung dringend geboten ist. Abweichungen von den Vorschriften {\\u0252}ber die Ausr{\\u0252}stung mit Kennleuchten, {\\u0252}ber Warneinrichtungen mit einer Folge von Kl{\\u0228}ngen verschiedener Grundfrequenz (Einsatzhorn) und {\\u0252}ber Sirenen sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Absatz 1 Nummer 1 anstelle der h{\\u0246}heren Verwaltungsbeh{\\u0246}rden und abweichend von Absatz 2 anstelle der obersten Stra{\\u0223}enbaubeh{\\u0246}rden andere Beh{\\u0246}rden zust{\\u0228}ndig sind. Sie k{\\u0246}nnen diese Erm{\\u0228}chtigung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}