{
  "documentIdentifier" : "BJNR067910012BJNE011906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Fahrzeuge sowie f{\\u0252}r Systeme, Bauteile und selbstst{\\u0228}ndige technische Einheiten f{\\u0252}r diese Fahrzeuge, die vor dem 5. Mai 2012 erstmals in den Verkehr gekommen sind, gelten die zum Zeitpunkt ihrer Zulassung geltenden Vorschriften einschlie{\\u0223}lich der f{\\u0252}r diese Fahrzeuge erlassenen Nachr{\\u0252}stvorschriften fort.\\\n\\pard\n\\pard\\sb100\n(2) Zu den nachstehend bezeichneten Vorschriften gelten folgende Bestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 29 (Untersuchung der Kraftfahrzeuge und Anh{\\u0228}nger)\\\n\\tab\\tab ist anzuwenden ab dem 1. Juli 2012. Bis zu diesem Datum gilt {\\u0167} 29 in der vor dem 1. Juli 2012 geltenden Fassung. Anl{\\u0228}sslich von Hauptuntersuchungen sind die auf den vorderen Kennzeichen nach den bis einschlie{\\u0223}lich 31. Dezember 2009 geltenden Vorschriften des {\\u0167} 47a Absatz 3 und 5 angebrachten Plaketten von den die Hauptuntersuchung durchf{\\u0252}hrenden Personen zu entfernen.\\\n\\tab 1a.\\tab {\\u0167} 33 (Schleppen von Fahrzeugen)\\\n\\tab\\tab Vor dem 1. August 2013 erteilte Ausnahmegenehmigungen gelten bis zu ihrer Befristung weiter.\\\n\\tab 1b.\\tab {\\u0167} 35a Absatz 2, 3, 4 und 5a (Sitzverankerungen, Sitze, Kopfst{\\u0252}tzen, Verankerungen f{\\u0252}r Sicherheitsgurte sowie Sicherheitsgurte oder R{\\u0252}ckhaltesysteme)\\\n\\tab\\tab F{\\u0252}r Kraftfahrzeuge, die vor dem 1. November 2013 eine nationale Typgenehmigung oder Einzelgenehmigung erhalten haben und vor dem 1. Januar 2014 erstmals in den Verkehr kommen, bleibt {\\u0167} 35a Absatz 2, 3 und 4 in der bisher geltenden Fassung anwendbar. {\\u0167} 35a Absatz 4a in Verbindung mit Absatz 4b ist ab dem 1. September 2016 f{\\u0252}r alle Personenkraftwagen anzuwenden, bei denen ein Einbau, Umbau oder eine Nachr{\\u0252}stung mit Rollstuhlstellpl{\\u0228}tzen, Rollstuhl-R{\\u0252}ckhaltesystemen oder Rollstuhlnutzer-R{\\u0252}ckhaltesystemen erfolgt. 35a Absatz 4a Satz 7 in Verbindung mit Absatz 4b ist bis einschlie{\\u0223}lich 31. August 2017 abweichend erf{\\u0252}llt, wenn ersatzweise zur DIN-Norm 75078-2:2015-04 die DIN-Norm 75078-2:1999 angewendet wird.\\\n\\tab 1c.\\tab {\\u0167} 35c Absatz 2 (Heizanlagen in Fahrzeugen der Klassen M, N und O)\\\n\\tab\\tab gilt sp{\\u0228}testens f{\\u0252}r Fahrzeuge und ihre Heizanlagen, die ab dem 1. August 2013 genehmigt werden. F{\\u0252}r Fahrzeuge und ihre Heizanlagen, die vor dem 1. August 2013 genehmigt wurden, bleibt {\\u0167} 35c in der bisher geltenden Fassung anwendbar.\\\n\\tab 1d.\\tab {\\u0167} 36 Absatz 4a tritt am 1. Oktober 2024 au{\\u0223}er Kraft.\\\n\\tab 1e.\\tab {\\u0167} 45 Absatz 1a (Einbau des Kraftstoffbeh{\\u0228}lters)\\\n\\tab\\tab gilt nicht f{\\u0252}r den serienm{\\u0228}{\\u0223}igen Einbau in reihenweise gefertigte Fahrzeuge, f{\\u0252}r die eine Allgemeine Betriebserlaubnis erteilt worden ist und die vor dem 1. Januar 1990 erstmals in den Verkehr gekommen sind.\\\n\\tab 2.\\tab {\\u0167} 47 Absatz 1a (Abgasemissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6))\\\n\\tab\\tab ist hinsichtlich der Vorschriften der Verordnungen (EG) Nr. 715\/2007 und der Verordnung (EG) Nr. 692\/2008 f{\\u0252}r erstmals in den Verkehr kommende Fahrzeuge mit einer Einzelgenehmigung ab dem 1. Juni 2012 entsprechend der in der Verordnung (EG) Nr. 692\/2008 in Anhang I, Anlage 6, Tabelle 1, Spalte 7 ({\\u8222}Einf{\\u0252}hrungszeitpunkt Neufahrzeuge{\\u8220}) genannten Termine anzuwenden.\\\n\\tab 3.\\tab {\\u0167} 47 Absatz 6a (Abgasemissionen schwerer Nutzfahrzeuge nach Richtlinie 2005\/55\/EG)\\\n\\tab\\tab ist hinsichtlich der Vorschriften der Richtlinien 2005\/55\/EG und 2005\/78\/EG f{\\u0252}r erstmals in den Verkehr kommende Fahrzeuge mit einer Einzelgenehmigung ab dem 1. Juni 2012 entsprechend den in Artikel 2 Absatz 6 und 8 genannten Terminen anzuwenden. Des Weiteren gelten f{\\u0252}r diese Fahrzeuge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Anforderungen zur Gew{\\u0228}hrleistung der vollen Wirkung der Vorkehrungen f{\\u0252}r die Minderung der NOx-Emissionen, gem{\\u0228}{\\u0223} der Nummern 6.5.3, 6.5.4 und 6.5.5 der Richtlinie 2006\/51\/EG, sind ab dem 1. Juni 2012 f{\\u0252}r von diesem Tage an erstmals in den Verkehr kommende Fahrzeuge anzuwenden.\\\n\\tab b)\\tab Die {\\u0196}nderungen der Richtlinie 2008\/74\/EG sind ab dem 1. Juni 2012 f{\\u0252}r von diesem Tage an erstmals in den Verkehr kommende Fahrzeuge anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3a.\\tab {\\u0167} 47 Absatz 6b (Abgasemissionen schwerer Nutzfahrzeuge, Euro VI) ist hinsichtlich der Vorschriften der Verordnung (EG) Nr. 595\/2009 und der Verordnung (EU) Nr. 582\/2011 f{\\u0252}r erstmals in den Verkehr kommende Fahrzeuge mit einer Einzelgenehmigung ab dem 1. Dezember 2017 anzuwenden. Des Weiteren gelten f{\\u0252}r diese Fahrzeuge hinsichtlich der {\\u0220}berwachungsanforderungen f{\\u0252}r Reagensqualit{\\u0228}t und -verbrauch sowie der OBD-Schwellenwerte f{\\u0252}r NOx und Partikel die in der Verordnung (EU) Nr. 582\/2011, Anhang I, Anlage 9, Tabelle 1, unter {\\u8222}Letztes Zulassungsdatum{\\u8220} genannten Termine.\\\n\\tab 4.\\tab {\\u0167} 47 Absatz 8c (Abgasemissionen von land- oder forstwirtschaftlichen Zugmaschinen)\\\n\\tab\\tab ist f{\\u0252}r Fahrzeuge, die mit einer Einzelgenehmigung erstmals in den Verkehr kommen, wie folgt anzuwenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sp{\\u0228}testens ab den in Artikel 4 Absatz 3 der Richtlinie 2000\/25\/EG genannten Terminen. Bei Fahrzeugen, die mit Motoren ausger{\\u0252}stet sind, deren Herstellungsdatum vor den in Artikel 4 Absatz 3 der Richtlinie 2000\/25\/EG genannten Terminen liegt, wird f{\\u0252}r jede Kategorie der Zeitpunkt f{\\u0252}r erstmals in den Verkehr kommende Fahrzeuge um zwei Jahre verl{\\u0228}ngert. Diese Verl{\\u0228}ngerung der Termine gilt f{\\u0252}r Fahrzeuge mit einer Einzelgenehmigung, Allgemeinen Betriebserlaubnis oder EG-Typgenehmigung.\\\n\\tab b)\\tab Sp{\\u0228}testens ab dem 1. Juni 2012 entsprechend der in Artikel 4 Absatz 2 und 3 der Richtlinie 2000\/25\/EG in der Fassung der Richtlinie 2005\/13\/EG genannten Termine. Die in Artikel 4 Absatz 5 und 6 der Richtlinie 2000\/25\/EG in der Fassung der Richtlinie 2005\/13\/EG genannten Verl{\\u0228}ngerungen der Termine um zwei Jahre gelten f{\\u0252}r Fahrzeuge mit einer Einzelgenehmigung, Allgemeinen Betriebserlaubnis oder EG-Typgenehmigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r land- und forstwirtschaftliche Zugmaschinen, die vor den genannten Terminen erstmals in den Verkehr kamen, bleibt {\\u0167} 47 Absatz 8c in der vor dem 1. Juni 2012 geltenden Fassung anwendbar.\\\n\\tab 5.\\tab {\\u0167} 47d (Kohlendioxidemissionen, Kraftstoffverbrauch, Reichweite, Stromverbrauch)\\\n\\tab\\tab ist f{\\u0252}r Fahrzeuge, die mit einer Einzelgenehmigung erstmals in den Verkehr kommen, anzuwenden. F{\\u0252}r Fahrzeuge, die vor dem 1. Juni 2012 erstmals in den Verkehr gekommen sind, ist {\\u0167} 47d einschlie{\\u0223}lich der {\\u0220}bergangsbestimmungen in {\\u0167} 72 Absatz 2 in der vor dem 1. Juni 2012 geltenden Fassung anzuwenden. Die Vorschriften der Richtlinie 2004\/3\/EG treten am 17. Mai 2012 in Kraft. Die Vorschriften der Richtlinie 80\/1268\/EWG, ge{\\u0228}ndert durch die im Anhang zu dieser Vorschrift genannten Bestimmungen der Buchstaben a bis e, treten mit Wirkung vom 2. Januar 2013 au{\\u0223}er Kraft.\\\n\\tab 6.\\tab {\\u0167} 47e (Genehmigung, Nachr{\\u0252}stung und Nachf{\\u0252}llen von Klimaanlagen)\\\n\\tab\\tab ist wie folgt anzuwenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab In Fahrzeuge, f{\\u0252}r die eine Typgenehmigung ab dem 1. Januar 2011 erteilt wurde, darf ab dem 1. Juni 2012 eine Klimaanlage, die darauf ausgelegt ist, fluorierte Treibhausgase mit einem global warming potential-Wert (GWP-Wert){\\u0252}ber 150 zu enthalten, nicht mehr nachtr{\\u0228}glich eingebaut werden.\\\n\\tab b)\\tab Klimaanlagen, die in Fahrzeuge eingebaut sind, f{\\u0252}r die ab dem 1. Januar 2011 eine Typgenehmigung erteilt wurde, d{\\u0252}rfen nicht mit fluorierten Treibhausgasen mit einem GWP-Wert von {\\u0252}ber 150 bef{\\u0252}llt werden. Mit Wirkung vom 1. Januar 2017 d{\\u0252}rfen Klimaanlagen in s{\\u0228}mtlichen Fahrzeugen nicht mehr mit fluorierten Treibhausgasen mit einem GWP-Wert {\\u0252}ber 150 bef{\\u0252}llt werden; hiervon ausgenommen ist das Nachf{\\u0252}llen von diese Gase enthaltenden Klimaanlagen, die vor diesem Zeitpunkt in Fahrzeuge eingebaut worden sind.\\\n\\tab c)\\tab Fahrzeuge mit einer Einzelgenehmigung, die ab dem 1. Januar 2017 erstmals in den Verkehr gebracht werden sollen, ist die Zulassung zu verweigern, wenn deren Klimaanlagen mit einem fluorierten Treibhausgas mit einem GWP-Wert {\\u0252}ber 150 bef{\\u0252}llt sind. Bei Fahrzeugen mit einer Einzelgenehmigung, die vor dem 1. Januar 2017 erstmals in den Verkehr kommen sollen und deren Klimaanlagen mit einem fluorierten Treibhausgas mit einem GWP-Wert {\\u0252}ber 150 bef{\\u0252}llt sind, findet der Nachweis der Leckagerate gem{\\u0228}{\\u0223} Artikel 7 der Verordnung (EG) Nr. 706\/2007 keine Anwendung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6a.\\tab {\\u0167} 49a Absatz 1 Satz 4 (geometrische Sichtbarkeit)\\\n\\tab\\tab tritt in Kraft am 1. November 2013 f{\\u0252}r die von diesem Tage an erstmals in den Verkehr kommenden Fahrzeuge. Fahrzeuge, die vor diesem Termin erstmals in den Verkehr gekommen sind, d{\\u0252}rfen {\\u0167} 49a Absatz 1 Satz 4 in der vor dem 1. August 2013 geltenden Fassung entsprechen.\\\n\\tab 6b.\\tab {\\u0167} 53 Absatz 10 Satz 1 Nummer 3 (Kennzeichnung von Fahrzeugen mit Konturmarkierungen)\\\n\\tab\\tab Auf Fahrzeuge, die bis zum 1. November 2013 gekennzeichnet werden, bleibt {\\u0167} 53 Absatz 10 Satz 1 Nummer 3 in der bisher geltenden Fassung anwendbar.\\\n\\tab 6c.\\tab {\\u0167} 53 Absatz 10 Satz 2 (auff{\\u0228}llige Markierungen)\\\n\\tab\\tab F{\\u0252}r Fahrzeuge, die vor dem 10. Juli 2011 erstmals in den Verkehr gekommen sind, kann Absatz 10 Satz 1 Nummer 3 mit der zugeh{\\u0246}rigen {\\u0220}bergangsvorschrift angewendet werden.\\\n\\tab 6d.\\tab {\\u0167} 53a Absatz 2 Nummer 3 (Warnwesten)\\\n\\tab\\tab ist sp{\\u0228}testens ab dem 1. Juli 2014 anzuwenden.\\\n\\tab 6e.\\tab {\\u0167} 57a Absatz 1 (Fahrtschreiber)\\\n\\tab\\tab tritt au{\\u0223}er Kraft am 1. Januar 2013 f{\\u0252}r erstmals in den Verkehr kommende Kraftfahrzeuge.\\\n\\tab 7.\\tab Anlage VIII (Untersuchung der Fahrzeuge) ist ab dem 1. Juli 2012 anzuwenden. Abweichend von Satz 1 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab k{\\u0246}nnen Fahrzeughalter, die bis zum 1. Juni 1998 nach Nummer 4.1 in Verbindung mit Nummer 6 der Anlage VIII in der vor diesem Zeitpunkt geltenden Fassung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von der Pflicht zur Vorf{\\u0252}hrung ihrer Fahrzeuge zu Hauptuntersuchungen bei einem Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer befreit waren und diese selbst durchf{\\u0252}hrten, auch weiterhin entsprechend diesen Vorschriften Hauptuntersuchungen an ihren Fahrzeugen im eigenen Betrieb durchf{\\u0252}hren. F{\\u0252}r das Anerkennungsverfahren und die Aufsicht gilt Nummer 6 der Anlage VIII in der vor dem 1. Juni 1998 geltenden Fassung, oder\\\n\\tab bb)\\tab Zwischenuntersuchungen und Bremsensonderuntersuchungen bis zum 1. Dezember 1999 und ab diesem Datum Sicherheitspr{\\u0252}fungen an ihren Fahrzeugen im eigenen Betrieb durchf{\\u0252}hren, wenn sie hierf{\\u0252}r nach Anlage VIIIc anerkannt sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab k{\\u0246}nnen Untersuchungen durch Kraftfahrzeugwerkst{\\u0228}tten, die bis zum 1. Juni 1998 nach den Vorschriften von Nummer 4.3 in Verbindung mit Nummer 6 der Anlage VIII in der vor diesem Zeitpunkt geltenden Fassung anerkannt waren, auch weiterhin entsprechend diesen Vorschriften durchgef{\\u0252}hrt werden. F{\\u0252}r das Anerkennungsverfahren und die Aufsicht gilt Nummer 6 der Anlage VIII in der vor dem 1. Juni 1998 geltenden Fassung,\\\n\\tab c)\\tab ist bei der Durchf{\\u0252}hrung der Sicherheitspr{\\u0252}fungen an Fahrzeugen, die ab dem 1. April 2006 erstmals in den Verkehr kamen, ab dem 1. Juli 2012 die Einhaltung der Vorgaben in der Form von Systemdaten und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r Fahrzeuge der Klasse M2, M3, N2 und N3 entsprechend Anlage XXIX, die ab dem 1. Januar 2014 erstmals in den Verkehr kommen und\\\n\\tab bb)\\tab f{\\u0252}r Fahrzeuge der Klasse O4 entsprechend Anlage XXIX, die ab dem 1. Januar 2015 erstmals in den Verkehr kommen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab die Einhaltung der Vorgaben nach Nummer 2 Anlage VIIIe zu pr{\\u0252}fen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Anlage VIIIa (Durchf{\\u0252}hrung der Hauptuntersuchung)\\\n\\tab\\tab ist ab dem 1. Juli 2012 anzuwenden. Ausgenommen von den Vorschriften der Nummer 1 Satz 4 und der Nummer 2 und 3 gilt f{\\u0252}r Fahrzeuge, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem 1. April 2006 erstmals in den Verkehr kamen, Anlage VIIIa in der bis zu diesem Datum geltenden Fassung,\\\n\\tab b)\\tab vom 1. April 2006 bis zum 30. Juni 2012 erstmals in den Verkehr kommen, Anlage VIIIa in der vor dem 1. Juli 2012 geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Abweichend von Satz 1 sind die Vorschriften \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Nummer 4.3 und 4.4 f{\\u0252}r Fahrzeuge der Klasse M1 und N1 sowie von Nummer 4.1 f{\\u0252}r Fahrzeuge der Klasse M2, M3, N2 und N3 entsprechend Anlage XXIX, die ab dem 1. Januar 2013 erstmals in den Verkehr kommen, ab diesem Datum,\\\n\\tab b)\\tab von Nummer 4.2 f{\\u0252}r Fahrzeuge der Klasse M1 und N1 sowie von Nummer 4.3 und 4.4 f{\\u0252}r Fahrzeuge der Klasse M2, M3, N2 und N3 entsprechend Anlage XXIX, die ab dem 1. Januar 2014 erstmals in den Verkehr kommen, ab diesem Datum und\\\n\\tab c)\\tab von Nummer 4.2 f{\\u0252}r Fahrzeuge der Klasse M2, M3, N2 und N3 sowie von den Nummern 4.1 bis 4.4 f{\\u0252}r Fahrzeuge der Klasse O entsprechend Anlage XXIX, die ab dem 1. Januar 2015 erstmals in den Verkehr kommen, ab diesem Datum\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils sp{\\u0228}testens anzuwenden.\\\n\\tab 9.\\tab Anlage VIIId (Untersuchungsstellen zur Durchf{\\u0252}hrung von Hauptuntersuchungen, Sicherheitspr{\\u0252}fungen, Untersuchungen der Abgase und wiederkehrenden Gasanlagenpr{\\u0252}fungen)\\\n\\tab\\tab ist ab dem 1. Juli 2012 anzuwenden. Bis zu diesem Datum gilt Anlage VIIId in der vor dem 1. Juli 2012 geltenden Fassung. Abweichend von Satz 1 ist eine Ausstattung mit Einrichtung zur Pr{\\u0252}fung {\\u0252}ber die elektronische Fahrzeugschnittstelle nach Nummer 25 der Tabelle zu Nummer 3 der Anlage VIIId ab dem 1. Januar 2013 vorzunehmen.\\\n\\tab 10.\\tab Anlage VIIIe (Bereitstellung von Vorgaben f{\\u0252}r die Durchf{\\u0252}hrung von Hauptuntersuchungen und Sicherheitspr{\\u0252}fungen; Auswertung von Erkenntnissen)\\\n\\tab\\tab ist ab dem 1. Juli 2012 anzuwenden.\\\n\\pard\n\\\nTreibhauspotenzial-Wert.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}