{
  "documentIdentifier" : "BJNR078800004BJNE002402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit sich die Gerichtsgeb{\\u0252}hren nach dem Wert richten, bestimmt sich der Gegenstandswert im gerichtlichen Verfahren nach den f{\\u0252}r die Gerichtsgeb{\\u0252}hren geltenden Wertvorschriften. In Verfahren, in denen Kosten nach dem Gerichtskostengesetz oder dem Gesetz {\\u0252}ber Gerichtskosten in Familiensachen erhoben werden, sind die Wertvorschriften des jeweiligen Kostengesetzes entsprechend anzuwenden, wenn f{\\u0252}r das Verfahren keine Gerichtsgeb{\\u0252}hr oder eine Festgeb{\\u0252}hr bestimmt ist. Diese Wertvorschriften gelten auch entsprechend f{\\u0252}r die T{\\u0228}tigkeit au{\\u0223}erhalb eines gerichtlichen Verfahrens, wenn der Gegenstand der T{\\u0228}tigkeit auch Gegenstand eines gerichtlichen Verfahrens sein k{\\u0246}nnte. {\\u0167} 22 Abs. 2 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) In Beschwerdeverfahren, in denen Gerichtsgeb{\\u0252}hren unabh{\\u0228}ngig vom Ausgang des Verfahrens nicht erhoben werden oder sich nicht nach dem Wert richten, ist der Wert unter Ber{\\u0252}cksichtigung des Interesses des Beschwerdef{\\u0252}hrers nach Absatz 3 Satz 2 zu bestimmen, soweit sich aus diesem Gesetz nichts anderes ergibt. Der Gegenstandswert ist durch den Wert des zugrunde liegenden Verfahrens begrenzt. In Verfahren {\\u0252}ber eine Erinnerung oder eine R{\\u0252}ge wegen Verletzung des rechtlichen Geh{\\u0246}rs richtet sich der Wert nach den f{\\u0252}r Beschwerdeverfahren geltenden Vorschriften.\\\n\\pard\\sb100\n(3) Soweit sich aus diesem Gesetz nichts anderes ergibt, gelten in anderen Angelegenheiten f{\\u0252}r den Gegenstandswert die Bewertungsvorschriften des Gerichts- und Notarkostengesetzes und die {\\u0167}{\\u0167} 37, 38, 42 bis 45 sowie 99 bis 102 des Gerichts- und Notarkostengesetzes entsprechend. Soweit sich der Gegenstandswert aus diesen Vorschriften nicht ergibt und auch sonst nicht feststeht, ist er nach billigem Ermessen zu bestimmen; in Ermangelung gen{\\u0252}gender tats{\\u0228}chlicher Anhaltspunkte f{\\u0252}r eine Sch{\\u0228}tzung und bei nichtverm{\\u0246}gensrechtlichen Gegenst{\\u0228}nden ist der Gegenstandswert mit 5{\\u0160}000 Euro, nach Lage des Falles niedriger oder h{\\u0246}her, jedoch nicht {\\u0252}ber 500{\\u0160}000 Euro anzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}