{
  "documentIdentifier" : "BJNR013530977BJNE001404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei jeder Oberfinanzdirektion oder bei der Landesfinanzbeh{\\u0246}rde, die die Aufgaben der Oberfinanzdirektion wahrnimmt, ist eine Beamtin zur Ausbildungsreferentin oder ein Beamter zum Ausbildungsreferenten zu bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Landesfinanzbeh{\\u0246}rde bestellt bei jedem Ausbildungsfinanzamt nach Anh{\\u0246}rung der Vorsteherin oder des Vorstehers eine Beamtin zur Ausbildungsleiterin oder einen Beamten zum Ausbildungsleiter. Die Ausbildungsleiterin oder der Ausbildungsleiter ist der Vorsteherin oder dem Vorsteher unmittelbar unterstellt.\\\n\\pard\\sb100\n(3) Die Ausbildungsleiterin oder der Ausbildungsleiter lenkt und {\\u0252}berwacht die Ausbildung der Beamtinnen und Beamten beim Finanzamt. Sie oder er hat sich laufend vom Stand der Ausbildung jeder Beamtin und jedes Beamten zu {\\u0252}berzeugen und eine sorgf{\\u0228}ltige Ausbildung sicherzustellen. Zur Erf{\\u0252}llung ihrer oder seiner Aufgaben ist die Ausbildungsleiterin oder der Ausbildungsleiter von den {\\u0252}brigen Dienstgesch{\\u0228}ften angemessen zu entlasten. Die Verantwortlichkeit der Vorsteherin oder des Vorstehers f{\\u0252}r die Ausbildung der Beamtinnen und Beamten bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Vorsteherin oder der Vorsteher bestimmt auf Vorschlag der Ausbildungsleiterin oder des Ausbildungsleiters die Besch{\\u0228}ftigten, denen die Beamtinnen und Beamten zur praktischen Ausbildung zugewiesen werden. Sie sind f{\\u0252}r einen ausbildungsf{\\u0246}rdernden Einsatz der Beamtinnen und Beamten in ihrem Bereich verantwortlich; ihnen d{\\u0252}rfen nicht mehr Beamtinnen und Beamte zugewiesen werden, als sie zuverl{\\u0228}ssig ausbilden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Mit der Ausbildung darf nur betraut werden, wer {\\u0252}ber die erforderlichen berufsp{\\u0228}dagogischen und fachlichen Kenntnisse und F{\\u0228}higkeiten verf{\\u0252}gt und nach seiner Pers{\\u0246}nlichkeit f{\\u0252}r diese Aufgaben geeignet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 12 V 2030-8-5-10 v. 12.1.2017 I 82 +++)\\\n}"
}