{
  "documentIdentifier" : "BJNR122610989BJNE033204126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Rentenversicherung Bund verteilt die Betr{\\u0228}ge nach {\\u0167} 219 Abs. 1 und {\\u0167} 223 auf die Tr{\\u0228}ger der allgemeinen Rentenversicherung und f{\\u0252}hrt die Abrechnung der Tr{\\u0228}ger der allgemeinen Rentenversicherung mit dem Tr{\\u0228}ger der knappschaftlichen Rentenversicherung sowie mit der Deutschen Post AG durch. Die Ausgleiche der Zahlungsverpflichtungen zwischen den Tr{\\u0228}gern der allgemeinen Rentenversicherung erfolgen ausschlie{\\u0223}lich buchhalterisch. Die Zahlungsausgleiche der allgemeinen Rentenversicherung mit dem Tr{\\u0228}ger der knappschaftlichen Rentenversicherung und mit der Deutschen Post AG werden von der Deutschen Rentenversicherung Bund innerhalb von vier Wochen nach Bekanntgabe der Abrechnung durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}hrt die Abrechnung der Zahlungen des Bundes an die gesetzliche Rentenversicherung durch. Nachzahlungen des Bundes an die allgemeine Rentenversicherung werden zugunsten der Deutschen Rentenversicherung Bund und Nachzahlungen an die knappschaftliche Rentenversicherung werden an den Tr{\\u0228}ger der knappschaftlichen Rentenversicherung innerhalb von vier Wochen nach Bekanntgabe der Abrechnung ausgef{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Deutsche Post AG teilt der Deutschen Rentenversicherung Bund und dem Bundesamt f{\\u0252}r Soziale Sicherung zum Ablauf eines Kalenderjahres die Betr{\\u0228}ge mit, die auf Anweisung der Tr{\\u0228}ger der allgemeinen Rentenversicherung gezahlt worden sind.\\\n\\pard\\sb100\n(3) Im {\\u0220}brigen obliegt dem Erweiterten Direktorium bei der Deutschen Rentenversicherung Bund die Aufstellung von Grunds{\\u0228}tzen zur und die Steuerung der Finanzausstattung und der Finanzverwaltung im Rahmen des geltenden Rechts f{\\u0252}r das gesamte System der Deutschen Rentenversicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}