{
  "documentIdentifier" : "BJNR122610989BJNE033420126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die am 31. Dezember 1991 als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglieder des Vorstandes einer Aktiengesellschaft,\\\n\\tab 2.\\tab selbst{\\u0228}ndig t{\\u0228}tige Lehrer, Erzieher oder Pflegepersonen im Zusammenhang mit ihrer selbst{\\u0228}ndigen T{\\u0228}tigkeit keinen Angestellten, aber mindestens einen Arbeiter besch{\\u0228}ftigt haben und\\\n\\pard\nversicherungspflichtig waren, bleiben in dieser T{\\u0228}tigkeit versicherungspflichtig. Sie werden jedoch auf Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom Eingang des Antrags an. Sie ist auf die jeweilige T{\\u0228}tigkeit beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(1a) Mitglieder des Vorstandes einer Aktiengesellschaft, die am 6. November 2003 in einer weiteren Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit nicht versicherungspflichtig waren, bleiben in dieser Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit nicht versicherungspflichtig. Sie k{\\u0246}nnen bis zum 31. Dezember 2004 die Versicherungspflicht mit Wirkung f{\\u0252}r die Zukunft beantragen.\\\n\\pard\\sb100\n(1b) Personen, die am 28. Juni 2011 auf Grund einer Besch{\\u0228}ftigung im Ausland bei einer amtlichen Vertretung des Bundes oder der L{\\u0228}nder oder bei deren Leitern, deutschen Mitgliedern oder Bediensteten versicherungspflichtig waren, bleiben in dieser Besch{\\u0228}ftigung versicherungspflichtig. Die Versicherungspflicht endet, wenn dies von Arbeitgeber und Arbeitnehmer gemeinsam beantragt wird; der Antrag kann bis zum 30. Juni 2012 gestellt werden. Die Versicherungspflicht endet von dem Kalendermonat an, der auf den Tag des Eingangs des Antrags folgt.\\\n\\pard\\sb100\n(2) Handwerker, die am 31. Dezember 1991 nicht versicherungspflichtig waren, bleiben in dieser T{\\u0228}tigkeit nicht versicherungspflichtig.\\\n\\pard\\sb100\n(2a) Handwerker, die am 31. Dezember 2003 versicherungspflichtig waren, bleiben in dieser T{\\u0228}tigkeit versicherungspflichtig; {\\u0167} 6 Abs. 1 Satz 1 Nr. 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) {\\u0167} 2 Satz 1 Nr. 9 Buchstabe b zweiter Halbsatz und Satz 4 Nr. 3 ist auch anzuwenden, soweit die T{\\u0228}tigkeit in der Zeit vom 1. Januar 1999 bis zum 1. Juli 2006 ausge{\\u0252}bt worden ist. {\\u0167} 2 Satz 1 Nr. 1, 2 und 9 Buchstabe a in der ab 1. Mai 2007 geltenden Fassung ist auch anzuwenden, soweit Arbeitnehmer in der Zeit vom 1. Januar 1999 bis zum 30. April 2007 besch{\\u0228}ftigt wurden.\\\n\\pard\\sb100\n(4) Bezieher von Sozialleistungen, die am 31. Dezember 1995 auf Antrag versicherungspflichtig waren und nach {\\u0167} 4 Abs. 3a die Voraussetzungen f{\\u0252}r die Versicherungspflicht nicht mehr erf{\\u0252}llen, bleiben f{\\u0252}r die Zeit des Bezugs der jeweiligen Sozialleistung versicherungspflichtig.\\\n\\pard\\sb100\n(5) Personen, die am 31. Dezember 2012 als Besch{\\u0228}ftigte nach {\\u0167} 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung wegen Verzichts auf die Versicherungsfreiheit in einer geringf{\\u0252}gigen Besch{\\u0228}ftigung oder mehreren geringf{\\u0252}gigen Besch{\\u0228}ftigungen versicherungspflichtig waren, bleiben insoweit versicherungspflichtig; {\\u0167} 6 Absatz 1b in der ab dem 1. Januar 2013 geltenden Fassung gilt f{\\u0252}r diese Personen bezogen auf die am 31. Dezember 2012 ausge{\\u0252}bte Besch{\\u0228}ftigung und weitere Besch{\\u0228}ftigungen, auf die sich der Verzicht auf die Versicherungsfreiheit nach {\\u0167} 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung erstrecken w{\\u0252}rde, nicht.\\\n\\pard\\sb100\n(6) Personen, die am 31. M{\\u0228}rz 2003 in einer Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit ohne einen Verzicht auf die Versicherungsfreiheit ({\\u0167} 5 Absatz 2 Satz 2 in der bis zum 31. Dezember 2012 geltenden Fassung) versicherungspflichtig waren, die die Merkmale einer geringf{\\u0252}gigen Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit in der ab 1. April 2003 geltenden Fassung von {\\u0167} 8 des Vierten Buches oder die Merkmale einer geringf{\\u0252}gigen Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit im Privathaushalt ({\\u0167} 8a Viertes Buch) erf{\\u0252}llt, bleiben in dieser Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit versicherungspflichtig. Sie werden auf ihren Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom 1. April 2003 an, wenn sie bis zum 30. Juni 2003 beantragt wird, sonst vom Eingang des Antrags an. Sie ist auf die jeweilige Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit beschr{\\u0228}nkt. F{\\u0252}r Personen, die die Voraussetzungen f{\\u0252}r die Versicherungspflicht nach {\\u0167} 2 Satz 1 Nr. 10 erf{\\u0252}llen, endet die Befreiung nach Satz 2 am 31. Juli 2004.\\\n\\pard\\sb100\n(7) Selbst{\\u0228}ndig T{\\u0228}tige, die am 31. Dezember 2012 nicht versicherungspflichtig waren, weil sie versicherungspflichtige Arbeitnehmer besch{\\u0228}ftigt haben, bleiben in dieser T{\\u0228}tigkeit nicht versicherungspflichtig, wenn der besch{\\u0228}ftigte Arbeitnehmer nicht geringf{\\u0252}gig besch{\\u0228}ftigt nach {\\u0167} 8 Absatz 1 Nummer 1 des Vierten Buches in der bis zum 31. Dezember 2012 geltenden Fassung ist. Personen, die am 31. Dezember 2012 in einer selbst{\\u0228}ndigen T{\\u0228}tigkeit versicherungspflichtig waren, die die Merkmale einer geringf{\\u0252}gigen T{\\u0228}tigkeit in der ab dem 1. Januar 2013 geltenden Fassung von {\\u0167} 8 Absatz 3 in Verbindung mit {\\u0167} 8 Absatz 1 Nummer 1 oder {\\u0167} 8 Absatz 3 in Verbindung mit den {\\u0167}{\\u0167} 8a und 8 Absatz 1 Nummer 1 des Vierten Buches erf{\\u0252}llt, bleiben in dieser selbst{\\u0228}ndigen T{\\u0228}tigkeit bis zum 31. Dezember 2014 versicherungspflichtig.\\\n\\pard\\sb100\n(8) Selbstst{\\u0228}ndig t{\\u0228}tige Gewerbetreibende, die am 13. Februar 2020 nicht nach {\\u0167} 2 Satz 1 Nummer 8 versicherungspflichtig waren, bleiben in der ausge{\\u0252}bten T{\\u0228}tigkeit nicht versicherungspflichtig, wenn sie allein aufgrund der {\\u0196}nderung der Anlage A zur Handwerksordnung zum 14. Februar 2020 versicherungspflichtig w{\\u0252}rden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}