{
  "documentIdentifier" : "BJNR122610989BJNE033613119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die am 31. Dezember 1991 von der Versicherungspflicht befreit waren, bleiben in derselben Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit von der Versicherungspflicht befreit. Personen, die am 31. Dezember 1991 als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angestellte im Zusammenhang mit der Erh{\\u0246}hung oder dem Wegfall der Jahresarbeitsverdienstgrenze,\\\n\\tab 2.\\tab Handwerker oder\\\n\\tab 3.\\tab Empf{\\u0228}nger von Versorgungsbez{\\u0252}gen\\\n\\pard\nvon der Versicherungspflicht befreit waren, bleiben in jeder Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit und bei Wehrdienstleistungen von der Versicherungspflicht befreit.\\\n\\pard\\sb100\n(2) Personen, die aufgrund eines bis zum 31. Dezember 1995 gestellten Antrags sp{\\u0228}testens mit Wirkung von diesem Zeitpunkt an nach {\\u0167} 6 Abs. 1 Nr. 1 in der zu diesem Zeitpunkt geltenden Fassung von der Versicherungspflicht befreit sind, bleiben in der jeweiligen Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit befreit.\\\n\\pard\\sb100\n(3) Mitglieder von berufsst{\\u0228}ndischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied ihrer berufsst{\\u0228}ndischen Kammer sind, weil die am 31. Dezember 1994 f{\\u0252}r bestimmte Angeh{\\u0246}rige ihrer Berufsgruppe bestehende Verpflichtung zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Kammer nach dem 31. Dezember 1994 auf weitere Angeh{\\u0246}rige der jeweiligen Berufsgruppe erstreckt worden ist, werden bei Vorliegen der {\\u0252}brigen Voraussetzungen nach {\\u0167} 6 Abs.1 von der Versicherungspflicht befreit, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verk{\\u0252}ndung des Gesetzes, mit dem die Verpflichtung zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Kammer auf weitere Angeh{\\u0246}rige der Berufsgruppe erstreckt worden ist, vor dem 1. Juli 1996 erfolgt und\\\n\\tab 2.\\tab mit der Erstreckung der Verpflichtung zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Kammer auf weitere Angeh{\\u0246}rige der Berufsgruppe hinsichtlich des Kreises der Personen, die der berufsst{\\u0228}ndischen Kammer als Pflichtmitglieder angeh{\\u0246}ren, eine Rechtslage geschaffen worden ist, die am 31. Dezember 1994 bereits in mindestens der H{\\u0228}lfte aller Bundesl{\\u0228}nder bestanden hat.\\\n\\pard\n\\pard\\sb100\n(4) Mitglieder von berufsst{\\u0228}ndischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied einer berufsst{\\u0228}ndischen Versorgungseinrichtung sind, weil eine f{\\u0252}r ihre Berufsgruppe am 31. Dezember 1994 bestehende Verpflichtung zur Mitgliedschaft in der berufsst{\\u0228}ndischen Versorgungseinrichtung nach dem 31. Dezember 1994 auf diejenigen Angeh{\\u0246}rigen der Berufsgruppe erstreckt worden ist, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw{\\u0228}rterdienst ableisten, werden bei Vorliegen der {\\u0252}brigen Voraussetzungen nach {\\u0167} 6 Abs. 1 von der Versicherungspflicht befreit, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0196}nderung der versorgungsrechtlichen Regelungen, mit der die Verpflichtung zur Mitgliedschaft in der berufsst{\\u0228}ndischen Versorgungseinrichtung auf Personen erstreckt worden ist, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw{\\u0228}rterdienst ableisten, vor dem 1. Juli 1996 erfolgt und\\\n\\tab 2.\\tab mit der Erstreckung der Verpflichtung zur Mitgliedschaft in der berufsst{\\u0228}ndischen Versorgungseinrichtung auf Personen, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw{\\u0228}rterdienst ableisten, hinsichtlich des Kreises der Personen, die der berufsst{\\u0228}ndischen Versorgungseinrichtung als Pflichtmitglieder angeh{\\u0246}ren, eine Rechtslage geschaffen worden ist, die f{\\u0252}r die jeweilige Berufsgruppe bereits am 31. Dezember 1994 in mindestens einem Bundesland bestanden hat.\\\n\\pard\n\\pard\\sb100\n(4a) Die {\\u0196}nderungen der Bundesrechtsanwaltsordnung und der Patentanwaltsordnung durch Artikel 1 Nummer 3 und Artikel 6 des Gesetzes zur Neuordnung des Rechts der Syndikusanw{\\u0228}lte und zur {\\u0196}nderung der Finanzgerichtsordnung vom 21. Dezember 2015 (BGBl. I S. 2517) gelten nicht als {\\u0196}nderungen, mit denen der Kreis der Pflichtmitglieder einer berufsst{\\u0228}ndischen Kammer im Sinne des {\\u0167} 6 Absatz 1 Satz 3 erweitert wird.\\\n\\pard\\sb100\n(4b) Eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1, die unter Ber{\\u0252}cksichtigung der Bundesrechtsanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung oder der Patentanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung erteilt wurde, wirkt auf Antrag vom Beginn derjenigen Besch{\\u0228}ftigung an, f{\\u0252}r die die Befreiung von der Versicherungspflicht erteilt wird. Sie wirkt auch vom Beginn davor liegender Besch{\\u0228}ftigungen an, wenn w{\\u0228}hrend dieser Besch{\\u0228}ftigungen eine Pflichtmitgliedschaft in einem berufsst{\\u0228}ndischen Versorgungswerk bestand. Die Befreiung nach den S{\\u0228}tzen 1 und 2 wirkt fr{\\u0252}hestens ab dem 1. April 2014. Die Befreiung wirkt jedoch auch f{\\u0252}r Zeiten vor dem 1. April 2014, wenn f{\\u0252}r diese Zeiten einkommensbezogene Pflichtbeitr{\\u0228}ge an ein berufsst{\\u0228}ndisches Versorgungswerk gezahlt wurden. Die S{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r Besch{\\u0228}ftigungen, f{\\u0252}r die eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt auf Grund einer vor dem 4. April 2014 ergangenen Entscheidung bestandskr{\\u0228}ftig abgelehnt wurde. Der Antrag auf r{\\u0252}ckwirkende Befreiung nach den S{\\u0228}tzen 1 und 2 kann nur bis zum Ablauf des 1. April 2016 gestellt werden.\\\n\\pard\\sb100\n(4c) Eine durch Gesetz angeordnete oder auf Gesetz beruhende Verpflichtung zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Versorgungseinrichtung im Sinne des {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 gilt als gegeben f{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem 3. April 2014 auf ihre Rechte aus der Zulassung zur Rechtsanwaltschaft oder Patentanwaltschaft verzichtet haben und\\\n\\tab 2.\\tab bis zum Ablauf des 1. April 2016 die Zulassung als Syndikusrechtsanwalt oder Syndikuspatentanwalt nach der Bundesrechtsanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung oder der Patentanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung beantragen.\\\n\\pard\nSatz 1 gilt nur, solange die Personen als Syndikusrechtsanwalt oder Syndikuspatentanwalt zugelassen sind und als freiwilliges Mitglied in einem Versorgungswerk einkommensbezogene Beitr{\\u0228}ge zahlen. Satz 1 gilt nicht, wenn vor dem 1. Januar 2016 infolge eines Ortswechsels der anwaltlichen T{\\u0228}tigkeit eine Pflichtmitgliedschaft in dem neu zust{\\u0228}ndigen berufsst{\\u0228}ndischen Versorgungswerk wegen {\\u0220}berschreitens einer Altersgrenze nicht mehr begr{\\u0252}ndet werden konnte.\\\n\\pard\\sb100\n(4d) Tritt in einer berufsst{\\u0228}ndischen Versorgungseinrichtung, in der am 1. Januar 2016 eine Altersgrenze f{\\u0252}r die Begr{\\u0252}ndung einer Pflichtmitgliedschaft bestand, eine Aufhebung dieser Altersgrenze bis zum Ablauf des 31. Dezember 2018 in Kraft, wirkt eine Befreiung von der Versicherungspflicht bei Personen, die infolge eines Ortswechsels eine Pflichtmitgliedschaft in einer solchen berufsst{\\u0228}ndischen Versorgungseinrichtung bisher nicht begr{\\u0252}nden konnten und Beitr{\\u0228}ge als freiwillige Mitglieder entrichtet haben, auf Antrag vom Beginn des 36. Kalendermonats vor Inkrafttreten der Aufhebung der Altersgrenze in der jeweiligen berufsst{\\u0228}ndischen Versorgungseinrichtung. Der Antrag kann nur bis zum Ablauf von drei Kalendermonaten nach Inkrafttreten der Aufhebung der Altersgrenze gestellt werden.\\\n\\pard\\sb100\n(5) Personen, die am 31. Dezember 1998 eine selbst{\\u0228}ndige T{\\u0228}tigkeit ausge{\\u0252}bt haben, in der sie nicht versicherungspflichtig waren, und danach gem{\\u0228}{\\u0223} {\\u0167} 2 Satz 1 Nr. 9 versicherungspflichtig werden, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 2. Januar 1949 geboren sind oder\\\n\\tab 2.\\tab vor dem 10. Dezember 1998 mit einem {\\u0246}ffentlichen oder privaten Versicherungsunternehmen einen Lebens- oder Rentenversicherungsvertrag abgeschlossen haben, der so ausgestaltet ist oder bis zum 30. Juni 2000 oder binnen eines Jahres nach Eintritt der Versicherungspflicht so ausgestaltet wird, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Leistungen f{\\u0252}r den Fall der Invalidit{\\u0228}t und des Erlebens des 60. oder eines h{\\u0246}heren Lebensjahres sowie im Todesfall Leistungen an Hinterbliebene erbracht werden und\\\n\\tab b)\\tab f{\\u0252}r die Versicherung mindestens ebensoviel Beitr{\\u0228}ge aufzuwenden sind, wie Beitr{\\u0228}ge zur Rentenversicherung zu zahlen w{\\u0228}ren, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab vor dem 10. Dezember 1998 eine vergleichbare Form der Vorsorge betrieben haben oder nach diesem Zeitpunkt bis zum 30. Juni 2000 oder binnen eines Jahres nach Eintritt der Versicherungspflicht entsprechend ausgestalten; eine vergleichbare Vorsorge liegt vor, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorhandenes Verm{\\u0246}gen oder\\\n\\tab b)\\tab Verm{\\u0246}gen, das aufgrund einer auf Dauer angelegten vertraglichen Verpflichtung angespart wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ninsgesamt gew{\\u0228}hrleisten, dass eine Sicherung f{\\u0252}r den Fall der Invalidit{\\u0228}t und des Erlebens des 60. oder eines h{\\u0246}heren Lebensjahres sowie im Todesfall f{\\u0252}r Hinterbliebene vorhanden ist, deren wirtschaftlicher Wert nicht hinter dem einer Lebens- oder Rentenversicherung nach Nummer 2 zur{\\u0252}ckbleibt. Satz 1 Nr. 2 gilt entsprechend f{\\u0252}r eine Zusage auf eine betriebliche Altersversorgung, durch die die leistungsbezogenen und aufwandsbezogenen Voraussetzungen des Satzes 1 Nr. 2 erf{\\u0252}llt werden. Die Befreiung ist binnen eines Jahres nach Eintritt der Versicherungspflicht zu beantragen; die Frist l{\\u0228}uft nicht vor dem 30. Juni 2000 ab. Die Befreiung wirkt vom Eintritt der Versicherungspflicht an.\\\n\\pard\\sb100\n(6) Personen, die am 31. Dezember 1998 eine nach {\\u0167} 2 Satz 1 Nr. 1 bis 3 oder {\\u0167} 229a Abs. 1 versicherungspflichtige selbst{\\u0228}ndige T{\\u0228}tigkeit ausge{\\u0252}bt haben, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab glaubhaft machen, dass sie bis zu diesem Zeitpunkt von der Versicherungspflicht keine Kenntnis hatten, und\\\n\\tab 2.\\tab vor dem 2. Januar 1949 geboren sind oder\\\n\\tab 3.\\tab vor dem 10. Dezember 1998 eine anderweitige Vorsorge im Sinne des Absatzes 5 Satz 1 Nr. 2 oder Nr. 3 oder Satz 2 f{\\u0252}r den Fall der Invalidit{\\u0228}t und des Erlebens des 60. oder eines h{\\u0246}heren Lebensjahres sowie im Todesfall f{\\u0252}r Hinterbliebene getroffen haben; Absatz 5 Satz 1 Nr. 2 und 3 und Satz 2 sind mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Datums 30. Juni 2000 jeweils das Datum 30. September 2001 tritt.\\\n\\pard\nDie Befreiung ist bis zum 30. September 2001 zu beantragen; sie wirkt vom Eintritt der Versicherungspflicht an.\\\n\\pard\\sb100\n(7) Personen, die nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben in dieser Besch{\\u0228}ftigung von der Versicherungspflicht befreit.\\\n\\pard\\sb100\n(8) Personen, die die Voraussetzungen f{\\u0252}r eine Befreiung von der Versicherungspflicht nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung erf{\\u0252}llen, nicht aber die Voraussetzungen nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 2 in der ab 1. Januar 2009 geltenden Fassung, werden von der Versicherungspflicht befreit, wenn ihnen nach beamtenrechtlichen Grunds{\\u0228}tzen oder entsprechenden kirchenrechtlichen Regelungen Anwartschaft auf Versorgung bei verminderter Erwerbsf{\\u0228}higkeit und im Alter sowie auf Hinterbliebenenversorgung durch eine f{\\u0252}r einen bestimmten Personenkreis geschaffene Versorgungseinrichtung gew{\\u0228}hrleistet ist und sie an einer nicht{\\u0246}ffentlichen Schule besch{\\u0228}ftigt sind, die vor dem 13. November 2008 Mitglied der Versorgungseinrichtung geworden ist.\\\n\\pard\\sb100\n(9) {\\u0167} 6 Absatz 1b gilt bis zum 31. Dezember 2014 nicht f{\\u0252}r Personen, die am 31. Dezember 2012 in einer mehr als geringf{\\u0252}gigen Besch{\\u0228}ftigung nach {\\u0167} 8 Absatz 1 Nummer 1 oder {\\u0167} 8a in Verbindung mit {\\u0167} 8 Absatz 1 Nummer 1 des Vierten Buches versicherungspflichtig waren, die die Merkmale einer geringf{\\u0252}gigen Besch{\\u0228}ftigung nach diesen Vorschriften in der ab dem 1. Januar 2013 geltenden Fassung erf{\\u0252}llt, solange das Arbeitsentgelt aus dieser Besch{\\u0228}ftigung 400 Euro monatlich {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}