{
  "documentIdentifier" : "BJNR122610989BJNE033803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die vor dem 1. Januar 1992 aus einer Besch{\\u0228}ftigung ausgeschieden sind, in der sie nach dem jeweils geltenden, dem {\\u0167} 5 Abs. 1, {\\u0167} 6 Abs. 1 Satz 1 Nr. 2, {\\u0167} 230 Abs. 1 Nr. 1 und 3 oder {\\u0167} 231 Abs. 1 Satz 1 sinngem{\\u0228}{\\u0223} entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, werden weiterhin nach den bisherigen Vorschriften nachversichert, wenn sie ohne Anspruch oder Anwartschaft auf Versorgung aus der Besch{\\u0228}ftigung ausgeschieden sind. Dies gilt f{\\u0252}r Personen, die ihren Anspruch auf Versorgung vor dem 1. Januar 1992 verloren haben, entsprechend. Wehrpflichtige, die w{\\u0228}hrend ihres Grundwehrdienstes vom 1. M{\\u0228}rz 1957 bis zum 30. April 1961 nicht versicherungspflichtig waren, werden f{\\u0252}r die Zeit des Dienstes nachversichert, auch wenn die Voraussetzungen des Satzes 1 nicht vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die nach dem 31. Dezember 1991 aus einer Besch{\\u0228}ftigung ausgeschieden sind, in der sie nach {\\u0167} 5 Abs. 1, {\\u0167} 6 Abs. 1 Satz 1 Nr. 2, {\\u0167} 230 Abs. 1 Nr. 1 und 3 oder {\\u0167} 231 Abs. 1 Satz 1 versicherungsfrei oder von der Versicherungspflicht befreit waren, werden nach den vom 1. Januar 1992 an geltenden Vorschriften auch f{\\u0252}r Zeitr{\\u0228}ume vorher nachversichert, in denen sie nach dem jeweils geltenden, diesen Vorschriften sinngem{\\u0228}{\\u0223} entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren. Dies gilt f{\\u0252}r Personen, die ihren Anspruch auf Versorgung nach dem 31. Dezember 1991 verloren haben, entsprechend.\\\n\\pard\\sb100\n(3) Die Nachversicherung erstreckt sich auch auf Zeitr{\\u0228}ume, in denen die nachzuversichernden Personen mangels einer dem {\\u0167} 4 Abs. 1 Satz 2 entsprechenden Vorschrift oder in den F{\\u0228}llen des Absatzes 2 wegen {\\u0220}berschreitens der jeweiligen Jahresarbeitsverdienstgrenze nicht versicherungspflichtig oder versicherungsfrei waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}