{
  "documentIdentifier" : "BJNR060310000BJNE001804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Betriebsbereichs der oberen Klasse hat nach Ma{\\u0223}gabe des Satzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab interne Alarm- und Gefahrenabwehrpl{\\u0228}ne zu erstellen, die die in Anhang IV aufgef{\\u0252}hrten Informationen enthalten m{\\u0252}ssen, und\\\n\\tab 2.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde die f{\\u0252}r die Erstellung externer Alarm- und Gefahrenabwehrpl{\\u0228}ne erforderlichen Informationen zu {\\u0252}bermitteln.\\\n\\pard\nDie Pflichten nach Satz 1 sind mindestens einen Monat vor Inbetriebnahme eines Betriebsbereichs oder vor {\\u0196}nderungen der Anlage oder der T{\\u0228}tigkeiten, auf Grund derer der Betriebsbereich unter den Anwendungsbereich dieser Verordnung f{\\u0228}llt oder auf Grund derer ein Betriebsbereich der unteren Klasse zu einem Betriebsbereich der oberen Klasse wird, zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen eines St{\\u0246}rfalls betroffen werden kann, hat der Betreiber der zust{\\u0228}ndigen Beh{\\u0246}rde nach Absatz 1 Nummer 2 entsprechende Mehrausfertigungen der f{\\u0252}r die Erstellung externer Alarm- und Gefahrenabwehrpl{\\u0228}ne erforderlichen Informationen zur Weiterleitung an die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Staates zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Vor der Erstellung der internen Alarm- und Gefahrenabwehrpl{\\u0228}ne hat der Betreiber die Besch{\\u0228}ftigten des Betriebsbereichs {\\u0252}ber die vorgesehenen Inhalte zu unterrichten und hierzu anzuh{\\u0246}ren. Er hat die Besch{\\u0228}ftigten ferner vor ihrer erstmaligen Besch{\\u0228}ftigungsaufnahme und danach mindestens alle drei Jahre {\\u0252}ber die f{\\u0252}r sie in den internen Alarm- und Gefahrenabwehrpl{\\u0228}nen f{\\u0252}r den St{\\u0246}rfall enthaltenen Verhaltensregeln zu unterweisen. Die Pflichten aus den S{\\u0228}tzen 1 und 2 gelten sinngem{\\u0228}{\\u0223} auch gegen{\\u0252}ber dem nicht nur vor{\\u0252}bergehend besch{\\u0228}ftigten Personal von Subunternehmen.\\\n\\pard\\sb100\n(4) Der Betreiber hat die internen Alarm- und Gefahrenabwehrpl{\\u0228}ne in Abst{\\u0228}nden von h{\\u0246}chstens drei Jahren zu {\\u0252}berpr{\\u0252}fen und zu erproben. Bei der {\\u0220}berpr{\\u0252}fung sind Ver{\\u0228}nderungen im betreffenden Betriebsbereich und in den betreffenden Notdiensten, neue technische Erkenntnisse und Erkenntnisse dar{\\u0252}ber, wie bei St{\\u0246}rf{\\u0228}llen zu handeln ist, zu ber{\\u0252}cksichtigen. Soweit sich bei der {\\u0220}berpr{\\u0252}fung nach Satz 1 herausstellt, dass sich erhebliche Auswirkungen hinsichtlich der bei einem St{\\u0246}rfall zu treffenden Ma{\\u0223}nahmen ergeben k{\\u0246}nnten, hat der Betreiber die Alarm- und Gefahrenabwehrpl{\\u0228}ne unverz{\\u0252}glich zu aktualisieren. Absatz 1 Satz 1 Nummer 2 und Absatz 2 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}