{
  "documentIdentifier" : "BJNR233100994BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat tritt auf Einladung seines Vorsitzenden zusammen, so oft es die Lage der Gesch{\\u0228}fte erfordert. Er tritt jedoch mindestens einmal im Vierteljahr zu einer ordentlichen Sitzung zusammen. Zu au{\\u0223}erordentlichen Sitzungen ist er einzuberufen, wenn der Vorstand oder mindestens f{\\u0252}nf Mitglieder des Verwaltungsrats die Sitzung schriftlich beantragen. Der Vorsitzende oder im Verhinderungsfalle sein Stellvertreter k{\\u0246}nnen jederzeit den Verwaltungsrat zu einer au{\\u0223}erordentlichen Sitzung einberufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einladung hat unter Mitteilung der Tagesordnung zu erfolgen. Die Sitzung mu{\\u0223} binnen zwei Wochen nach Einladung stattfinden.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat ist beschlu{\\u0223}f{\\u0228}hig, wenn alle Mitglieder unter der zuletzt bekannten Anschrift eingeladen und mindestens sechs Mitglieder einschlie{\\u0223}lich des Vorsitzenden oder seines Stellvertreters anwesend sind.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse des Verwaltungsrats werden, soweit die Satzung nichts anderes vorschreibt, mit einfacher Mehrheit der abgegebenen Stimmen gefa{\\u0223}t. Im Falle der Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\\\n\\pard\\sb100\n(5) Schriftliche Stimmabgabe ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Der Vorsitzende des Verwaltungsrats kann Beschl{\\u0252}sse auch ohne Einberufung einer Sitzung im Wege schriftlicher Stimmabgabe herbeif{\\u0252}hren, wenn kein Mitglied des Verwaltungsrats diesem Verfahren widerspricht.\\\n\\pard\\sb100\n(7) {\\u0220}ber die Sitzungen des Verwaltungsrats ist eine Niederschrift anzufertigen, die der Vorsitzende zu unterzeichnen hat.\\\n\\pard\\sb100\n(8) Der Verwaltungsrat kann die Anwesenheit des Vorstands verlangen. Der Vorstand und Beauftragte des Vorstands haben das Recht, teilzunehmen und jederzeit geh{\\u0246}rt zu werden. Bei Beratungen {\\u0252}ber die Bestellung oder Abberufung von Vorstandsmitgliedern kann der Verwaltungsrat die Mitglieder des Vorstands und deren Beauftragte von der Teilnahme ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(9) Die Aufsichtsbeh{\\u0246}rde kann an den Sitzungen des Verwaltungsrats teilnehmen. Sie kann andere Mitglieder der Bundesregierung oder deren Beauftragte hinzuziehen. Der Bundesrechnungshof ist berechtigt, zu den Sitzungen des Verwaltungsrats einen Vertreter zu entsenden.\\\n\\pard\\sb100\n(10) Der Vorsitzende des Verwaltungsrats hat den Vorstand, die Aufsichtsbeh{\\u0246}rde und den Bundesrechnungshof rechtzeitig unter {\\u0220}bersendung der Tagesordnung sowie der erforderlichen sonstigen Unterlagen von jeder Sitzung zu unterrichten.\\\n\\pard\\sb100\n(11) F{\\u0252}r die Vorberatung von Beschl{\\u0252}ssen des Verwaltungsrats in Planungskonferenzen mit den Aktiengesellschaften gilt {\\u0167} 35.\\\n\\pard\\sb100\n(12) Die Sitzungen sind nicht {\\u0246}ffentlich.\\\n}"
}