{
  "documentIdentifier" : "BJNR013010961BJNE014900319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber eine Pflichtverletzung eines Steuerberaters oder Steuerbevollm{\\u0228}chtigten, der zugleich der Disziplinar-, Ehren- oder Berufsgerichtsbarkeit eines anderen Berufs untersteht, wird im berufsgerichtlichen Verfahren nur dann entschieden, wenn die Pflichtverletzung {\\u0252}berwiegend mit der Aus{\\u0252}bung des Berufs als Steuerberater oder Steuerbevollm{\\u0228}chtigter im Zusammenhang steht oder wenn wegen der Schwere der Pflichtverletzung das berufsgerichtliche Verfahren mit dem Ziel der Ausschlie{\\u0223}ung aus dem Beruf eingeleitet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt die Staatsanwaltschaft, gegen einen solchen Steuerberater oder Steuerbevollm{\\u0228}chtigten das berufsgerichtliche Verfahren einzuleiten, so teilt sie dies der Staatsanwaltschaft oder Beh{\\u0246}rde mit, die f{\\u0252}r die Einleitung eines Verfahrens gegen ihn als Angeh{\\u0246}rigen des anderen Berufs zust{\\u0228}ndig w{\\u0228}re. Hat die f{\\u0252}r den anderen Beruf zust{\\u0228}ndige Staatsanwaltschaft oder Einleitungsbeh{\\u0246}rde die Absicht, gegen den Steuerberater oder Steuerbevollm{\\u0228}chtigten ein Verfahren einzuleiten, so unterrichtet sie die Staatsanwaltschaft, die f{\\u0252}r die Einleitung des berufsgerichtlichen Verfahrens zust{\\u0228}ndig w{\\u0228}re ({\\u0167} 113).\\\n\\pard\\sb100\n(3) Hat das Gericht einer Disziplinar-, Ehren- oder Berufsgerichtsbarkeit sich zuvor rechtskr{\\u0228}ftig f{\\u0252}r zust{\\u0228}ndig oder unzust{\\u0228}ndig erkl{\\u0228}rt, {\\u0252}ber die Pflichtverletzung eines Steuerberaters oder Steuerbevollm{\\u0228}chtigten, der zugleich der Disziplinar-, Ehren- oder Berufsgerichtsbarkeit eines anderen Berufs untersteht, zu entscheiden, so sind die anderen Gerichte an diese Entscheidung gebunden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind auf Steuerberater oder Steuerbevollm{\\u0228}chtigte, die in einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis stehen und ihren Beruf als Steuerberater oder Steuerbevollm{\\u0228}chtigter nicht aus{\\u0252}ben d{\\u0252}rfen ({\\u0167} 59), nicht anzuwenden.\\\n}"
}