{
  "documentIdentifier" : "BJNR051100011BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von beruflicher Handlungsf{\\u0228}higkeit, die im Rahmen der beruflichen Fortbildung zum Gepr{\\u0252}ften Betriebswirt nach der Handwerksordnung und zur Gepr{\\u0252}ften Betriebswirtin nach der Handwerksordnung erworben worden ist, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 14 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der notwendigen Qualifikationen, um Unternehmen nachhaltig, eigenst{\\u0228}ndig und verantwortlich f{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}ren insbesondere die folgenden Aufgaben: Die Entwicklung eines Unternehmens strategisch planen, das Unternehmen f{\\u0252}hren und die Ziele operativ umsetzen, dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtliche, gesamtwirtschaftliche, politische und internationale Entwicklungen bewerten,\\\n\\tab 2.\\tab marktbezogene und unternehmensinterne Prozesse im Unternehmen analysieren,\\\n\\tab 3.\\tab die Unternehmensstrategie planen und durch betriebswirtschaftliche Steuerung im Tagesgesch{\\u0228}ft umsetzen,\\\n\\tab 4.\\tab die Organisation und Gesch{\\u0228}ftsprozesse des Unternehmens im Sinne der Unternehmensstrategie nachhaltig verbessern,\\\n\\tab 5.\\tab die eigene Position in Beschaffungs- und Absatzm{\\u0228}rkten entsprechend der strategischen Ausrichtung bestimmen und entwickeln,\\\n\\tab 6.\\tab die Personalgewinnung und -entwicklung strategisch planen und umsetzen sowie Personal f{\\u0252}hren.\\\n\\pard\nMit einem strategisch ausgerichteten Verst{\\u0228}ndnis des Handelns soll der Gepr{\\u0252}fte Betriebswirt nach der Handwerksordnung und die Gepr{\\u0252}fte Betriebswirtin nach der Handwerksordnung diese Aufgaben mit betriebswirtschaftlicher Fachkompetenz, verbunden mit Methoden-, F{\\u0252}hrungs- und Sozialkompetenz wahrnehmen. Bei der Erarbeitung neuer L{\\u0246}sungen sind die {\\u0246}konomischen, {\\u0246}kologischen und sozialen Dimensionen eines nachhaltigen Wirtschaftens zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss Gepr{\\u0252}fter Betriebswirt nach der Handwerksordnung oder Gepr{\\u0252}fte Betriebswirtin nach der Handwerksordnung.\\\n}"
}