{
  "documentIdentifier" : "BJNR024820988BJNE029103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In jedem Land bilden \\\n\\pard\ndie Ortskrankenkassen einen Landesverband der Ortskrankenkassen, \\\ndie Betriebskrankenkassen einen Landesverband der Betriebskrankenkassen, \\\ndie Innungskrankenkassen einen Landesverband der Innungskrankenkassen.\\\nDie Landesverb{\\u0228}nde der Krankenkassen sind K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts. Die Krankenkassen geh{\\u0246}ren mit Ausnahme der Betriebskrankenkassen der Dienstbetriebe des Bundes dem Landesverband des Landes an, in dem sie ihren Sitz haben. Andere Krankenkassen k{\\u0246}nnen den Landesverb{\\u0228}nden beitreten.\\\n\\pard\\sb100\n(2) Bestehen in einem Land am 1. Januar 1989 mehrere Landesverb{\\u0228}nde, bestehen diese fort, wenn die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde des Landes ihre Zustimmung nicht bis zum 31. Dezember 1989 versagt. Die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder k{\\u0246}nnen ihre Zustimmung nach Satz 1 unter Einhaltung einer einj{\\u0228}hrigen Frist zum Ende eines Kalenderjahres widerrufen. Versagen oder widerrufen sie die Zustimmung, regeln sie die Durchf{\\u0252}hrung der erforderlichen Organisations{\\u0228}nderungen.\\\n\\pard\\sb100\n(2a) Vereinigen sich in einem Land alle Mitglieder eines Landesverbandes oder werden alle Mitglieder eines Landesverbandes durch die Landesregierung zu einer Krankenkasse vereinigt, tritt diese Krankenkasse in die Rechte und Pflichten des Landesverbandes ein.\\\n\\pard\\sb100\n(3) L{\\u0228}nder{\\u0252}bergreifende Landesverb{\\u0228}nde bestehen fort, wenn nicht eine der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden in den betroffenen L{\\u0228}ndern ihre Zustimmung bis zum 31. Dezember 1989 versagt. Jede dieser obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder kann ihre Zustimmung unter Einhaltung einer einj{\\u0228}hrigen Frist zum Ende eines Kalenderjahres widerrufen. Wird die Zustimmung versagt oder widerrufen, regeln die beteiligten L{\\u0228}nder die Durchf{\\u0252}hrung der erforderlichen Organisations{\\u0228}nderungen einvernehmlich.\\\n\\pard\\sb100\n(4) Besteht in einem Land nur eine Krankenkasse der gleichen Art, nimmt sie zugleich die Aufgaben eines Landesverbandes wahr. Sie hat insoweit die Rechtsstellung eines Landesverbands.\\\n\\pard\\sb100\n(4a) Besteht in einem Land f{\\u0252}r eine Kassenart kein Landesverband, nimmt ein anderer Landesverband dieser Kassenart mit Zustimmung der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der beteiligten L{\\u0228}nder die Aufgabe eines Landesverbandes in diesem Land wahr. Kommt eine Einigung der Beteiligten nicht innerhalb von drei Monaten nach Wegfall des Landesverbandes zustande, nimmt der Bundesverband der Kassenart diese Aufgabe wahr.\\\n\\pard\\sb100\n(5) Mit Zustimmung der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder k{\\u0246}nnen sich Landesverb{\\u0228}nde der gleichen Krankenkassenart zu einem Verband zusammenschlie{\\u0223}en. Das gilt auch, wenn die Landesverb{\\u0228}nde ihren Sitz in verschiedenen L{\\u0228}ndern haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}