{
  "documentIdentifier" : "BJNR024820988BJNE029502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde haben die ihnen gesetzlich zugewiesenen Aufgaben zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesverb{\\u0228}nde unterst{\\u0252}tzen die Mitgliedskassen bei der Erf{\\u0252}llung ihrer Aufgaben und bei der Wahrnehmung ihrer Interessen, insbesondere durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beratung und Unterrichtung,\\\n\\tab 2.\\tab Sammlung und Aufbereitung von statistischem Material zu Verbandszwecken,\\\n\\tab 3.\\tab Abschlu{\\u0223} und {\\u0196}nderung von Vertr{\\u0228}gen, insbesondere mit anderen Tr{\\u0228}gern der Sozialversicherung, soweit sie von der Mitgliedskasse hierzu bevollm{\\u0228}chtigt worden sind,\\\n\\tab 4.\\tab {\\u0220}bernahme der Vertretung der Mitgliedskassen gegen{\\u0252}ber anderen Tr{\\u0228}gern der Sozialversicherung, Beh{\\u0246}rden und Gerichten,\\\n\\tab 5.\\tab Entscheidung von Zust{\\u0228}ndigkeitskonflikten zwischen den Mitgliedskassen,\\\n\\tab 6.\\tab F{\\u0246}rderung und Mitwirkung bei der beruflichen Aus-, Fort- und Weiterbildung der bei den Mitgliedskassen Besch{\\u0228}ftigten,\\\n\\tab 7.\\tab Arbeitstagungen,\\\n\\tab 8.\\tab Entwicklung und Abstimmung von Verfahren und Programmen f{\\u0252}r die automatische Datenverarbeitung, den Datenschutz und die Datensicherung sowie den Betrieb von Rechenzentren in Abstimmung mit den Mitgliedskassen.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesverb{\\u0228}nde sollen die zust{\\u0228}ndigen Beh{\\u0246}rden in Fragen der Gesetzgebung und Verwaltung unterst{\\u0252}tzen; {\\u0167} 30 Abs. 3 des Vierten Buches ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Finanzierung der Aufgaben eines Landesverbandes erforderlichen Mittel werden von seinen Mitgliedskassen sowie von den Krankenkassen derselben Kassenart mit Mitgliedern mit Wohnsitz im Zust{\\u0228}ndigkeitsbereich des Landesverbandes aufgebracht. Die mitgliedschaftsrechtliche Zuordnung der Krankenkassen nach {\\u0167} 207 Abs. 1 Satz 3 bleibt unber{\\u0252}hrt. Das N{\\u0228}here zur Aufbringung der Mittel nach Satz 1 vereinbaren die Landesverb{\\u0228}nde. Kommt die Vereinbarung nach Satz 3 nicht bis zum 1. November eines Jahres zustande, wird der Inhalt der Vereinbarung durch eine von den Vertragsparteien zu bestimmende Schiedsperson festgelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}