{
  "documentIdentifier" : "BJNR024820988BJNE029607308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 212 Abs. 1 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverb{\\u0228}nde werden kraft Gesetzes zum 1. Januar 2009 in Gesellschaften des b{\\u0252}rgerlichen Rechts umgewandelt. Gesellschafter der Gesellschaften sind die am 31. Dezember 2008 vorhandenen Mitglieder des jeweiligen Bundesverbandes. Die Gesellschaften sind bis zum 31. Dezember 2012 verpflichtet, den bei den bis zum 31. Dezember 2008 bestehenden Bundesverb{\\u0228}nden unbefristet t{\\u0228}tigen Angestellten ein neues Besch{\\u0228}ftigungsverh{\\u0228}ltnis zu vermitteln. So lange sind betriebsbedingte K{\\u0252}ndigungen unzul{\\u0228}ssig. Nach dem 31. Dezember 2012 steht es den Gesellschaftern frei, {\\u0252}ber den Fortbestand der Gesellschaft und die Gestaltung der Gesellschaftsverh{\\u0228}ltnisse zu entscheiden. Soweit sich aus den folgenden Vorschriften nichts anderes ergibt, finden die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Gesellschaft b{\\u0252}rgerlichen Rechts Anwendung. Der Gesellschaft nach Satz 1 k{\\u0246}nnen Krankenkassen der jeweiligen Kassenart beitreten.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) F{\\u0252}r die knappschaftliche Krankenversicherung nimmt die Deutsche Rentenversicherung Knappschaft-Bahn-See die Aufgaben eines Landesverbands wahr.\\\n\\pard\\sb100\n(4) Die Gesellschaften nach Absatz 1 sind Rechtsnachfolger der nach {\\u0167} 212 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverb{\\u0228}nde. Zweck der Gesellschaft ist die Erf{\\u0252}llung ihrer sich nach {\\u0167} 214 ergebenden oder zus{\\u0228}tzlich vertraglich vereinbarten Aufgaben. Bis zum Abschluss eines Gesellschaftsvertrages gelten die zur Erreichung des Gesellschaftszwecks erforderlichen Pflichten und Rechte als vereinbart. Das Betriebsverfassungsgesetz findet Anwendung.\\\n\\pard\\sb100\n(5) Die Ersatzkassen k{\\u0246}nnen sich zu Verb{\\u0228}nden zusammenschlie{\\u0223}en. Die Verb{\\u0228}nde haben in der Satzung ihre Zwecke und Aufgaben festzusetzen. Die Satzungen bed{\\u0252}rfen der Genehmigung, der Antrag auf Eintragung in das Vereinsregister der Einwilligung der Aufsichtsbeh{\\u0246}rde. Die Ersatzkassen haben f{\\u0252}r alle Vertr{\\u0228}ge auf Landesebene, die nicht gemeinsam und einheitlich abzuschlie{\\u0223}en sind, jeweils einen Bevollm{\\u0228}chtigten mit Abschlussbefugnis zu benennen. Ersatzkassen k{\\u0246}nnen sich auf eine gemeinsame Vertretung auf Landesebene einigen. F{\\u0252}r gemeinsam und einheitlich abzuschlie{\\u0223}ende Vertr{\\u0228}ge auf Landesebene m{\\u0252}ssen sich die Ersatzkassen auf einen gemeinsamen Bevollm{\\u0228}chtigten mit Abschlussbefugnis einigen. In den F{\\u0228}llen der S{\\u0228}tze 5 und 6 k{\\u0246}nnen die Ersatzkassen die Verb{\\u0228}nde der Ersatzkassen als Bevollm{\\u0228}chtigte benennen. Sofern nichts anderes bestimmt ist, haben die Ersatzkassen f{\\u0252}r sonstige Ma{\\u0223}nahmen und Entscheidungen einen gemeinsamen Vertreter zu benennen. K{\\u0246}nnen sich die Ersatzkassen in den F{\\u0228}llen der S{\\u0228}tze 6 und 8 nicht auf einen gemeinsamen Vertreter einigen, bestimmt die Aufsicht den Vertreter. Soweit f{\\u0252}r die Aufgabenerf{\\u0252}llung der Erlass von Verwaltungsakten notwendig ist, haben im Falle der Bevollm{\\u0228}chtigung die Verb{\\u0228}nde der Ersatzkassen hierzu die Befugnis.\\\n\\pard\\sb100\n(6) Absatz 5 Satz 6, 8 und 9 gilt f{\\u0252}r die Krankenkassen der anderen Kassenarten entsprechend. Besteht in einem Land ein Landesverband, gilt abweichend von Satz 1 der Landesverband als Bevollm{\\u0228}chtigter der Kassenart. Satz 2 gilt entsprechend, wenn die Aufgaben eines Landesverbandes von einer Krankenkasse oder einem anderen Landesverband nach {\\u0167} 207 wahrgenommen werden. Bestehen in einem Land mehrere Landesverb{\\u0228}nde, gelten diese in ihrem jeweiligen Zust{\\u0228}ndigkeitsbereich als Bevollm{\\u0228}chtigte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}