{
  "documentIdentifier" : "BJNR024820988BJNE029711126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das den bis zum 31. Dezember 2008 bestehenden Bundesverb{\\u0228}nden zustehende Verm{\\u0246}gen wandelt sich in Gesamthandsverm{\\u0246}gen der Gesellschaften des b{\\u0252}rgerlichen Rechts um. F{\\u0252}r die Arbeitsverh{\\u0228}ltnisse findet {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs entsprechend Anwendung. F{\\u0252}r Anspr{\\u0252}che aus Dienst- und Arbeitsvertrag einschlie{\\u0223}lich der Anspr{\\u0252}che auf Versorgung haften die Gesellschafter zeitlich unbeschr{\\u0228}nkt. Bei Aufl{\\u0246}sung eines Verbandes der Ersatzkassen oder des Austritts eines Mitglieds aus einem Verband der Ersatzkassen haften die Vereinsmitglieder f{\\u0252}r Anspr{\\u0252}che aus Dienst- und Arbeitsvertrag einschlie{\\u0223}lich der Anspr{\\u0252}che auf Versorgung zeitlich unbeschr{\\u0228}nkt. Die bei den bis zum 31. Dezember 2008 bestehenden Bundesverb{\\u0228}nden t{\\u0228}tigen Angestellten, f{\\u0252}r die die Dienstordnung gilt, werden unter Wahrung ihrer Rechtsstellung und Fortgeltung der jeweiligen Dienstordnungen bei den Gesellschaften besch{\\u0228}ftigt. {\\u0167} 168 Absatz 1 und 2 gilt entsprechend. Angestellte, f{\\u0252}r die die Dienstordnung gilt, haben einen Anspruch auf Anstellung bei einem Landesverband ihrer Wahl; der Landesverband muss zuvor Mitglied des Bundesverbandes nach {\\u0167} 212 in der bis zum 31. Dezember 2008 geltenden Fassung gewesen sein, bei dem der Dienstordnungsangestellte angestellt war. Der Landesverband oder die Krankenkasse, der oder die einen Dienstordnungsangestellten oder einen {\\u0252}brigen Besch{\\u0228}ftigten anstellt, dessen Arbeitsplatz bei einem der bis zum 31. Dezember 2008 bestehenden Bundesverb{\\u0228}nde oder bei einer der in Satz 1 genannten Gesellschaften b{\\u0252}rgerlichen Rechts weggefallen ist, hat einen Ausgleichsanspruch gegen die {\\u0252}brigen Landesverb{\\u0228}nde oder Krankenkassen der Kassenart. F{\\u0252}r die Verg{\\u0252}tungs- und Versorgungsanspr{\\u0252}che haften die Gesellschafter zeitlich unbeschr{\\u0228}nkt. Die S{\\u0228}tze 6 bis 9 gelten auch f{\\u0252}r die Besch{\\u0228}ftigten der Verb{\\u0228}nde der Ersatzkassen.\\\n\\pard\n\\pard\\sb100\n(2) Die in den Bundesverb{\\u0228}nden bis zum 31. Dezember 2008 bestehenden Personalr{\\u0228}te nehmen ab dem 1. Januar 2009 die Aufgaben eines Betriebsrates mit dessen Rechten und Pflichten nach dem Betriebsverfassungsgesetz {\\u0252}bergangsweise wahr. Das {\\u0220}bergangsmandat endet, sobald ein Betriebsrat gew{\\u0228}hlt und das Wahlergebnis bekannt gegeben ist; es besteht l{\\u0228}ngstens bis zum 31. Mai 2010.\\\n\\pard\\sb100\n(3) Die in den Bundesverb{\\u0228}nden am 31. Dezember 2008 jeweils bestehenden Dienstvereinbarungen gelten in den Gesellschaften des b{\\u0252}rgerlichen Rechts als Betriebsvereinbarungen f{\\u0252}r l{\\u0228}ngstens 24 Monate fort, soweit sie nicht durch andere Regelungen ersetzt werden.\\\n\\pard\\sb100\n(4) Auf die bis zum 31. Dezember 2008 f{\\u0246}rmlich eingeleiteten Beteiligungsverfahren im Bereich der Bundesverb{\\u0228}nde finden bis zu deren Abschluss die Bestimmungen des Bundespersonalvertretungsgesetzes sinngem{\\u0228}{\\u0223} Anwendung. Dies gilt auch f{\\u0252}r Verfahren vor der Einigungsstelle und den Verwaltungsgerichten. In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 tritt in diesen Verfahren an die Stelle der Personalvertretung die nach dem Betriebsverfassungsgesetz zust{\\u0228}ndige Arbeitnehmervertretung.\\\n\\pard\\sb100\n(5) Bei der Fusion von Landesverb{\\u0228}nden wird die Gesellschaft mit dem Rechtsnachfolger des fusionierten Landesverbandes fortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund soll den Besch{\\u0228}ftigten der nach {\\u0167} 212 Abs. 1 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverb{\\u0228}nde sowie den Besch{\\u0228}ftigten der Verb{\\u0228}nde der Ersatzkassen eine Anstellung anbieten, soweit dies f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben des Spitzenverbandes Bund erforderlich ist. Einer vorherigen Ausschreibung bedarf es nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}