{
  "documentIdentifier" : "BJNR000130972BJNE008004308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen in einem Unternehmen mehrere Betriebsr{\\u0228}te, so ist ein Gesamtbetriebsrat zu errichten.\\\n\\pard\n\\pard\\sb100\n(2) In den Gesamtbetriebsrat entsendet jeder Betriebsrat mit bis zu drei Mitgliedern eines seiner Mitglieder; jeder Betriebsrat mit mehr als drei Mitgliedern entsendet zwei seiner Mitglieder. Die Geschlechter sollen angemessen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Der Betriebsrat hat f{\\u0252}r jedes Mitglied des Gesamtbetriebsrats mindestens ein Ersatzmitglied zu bestellen und die Reihenfolge des Nachr{\\u0252}ckens festzulegen.\\\n\\pard\\sb100\n(4) Durch Tarifvertrag oder Betriebsvereinbarung kann die Mitgliederzahl des Gesamtbetriebsrats abweichend von Absatz 2 Satz 1 geregelt werden.\\\n\\pard\\sb100\n(5) Geh{\\u0246}ren nach Absatz 2 Satz 1 dem Gesamtbetriebsrat mehr als vierzig Mitglieder an und besteht keine tarifliche Regelung nach Absatz 4, so ist zwischen Gesamtbetriebsrat und Arbeitgeber eine Betriebsvereinbarung {\\u0252}ber die Mitgliederzahl des Gesamtbetriebsrats abzuschlie{\\u0223}en, in der bestimmt wird, dass Betriebsr{\\u0228}te mehrerer Betriebe eines Unternehmens, die regional oder durch gleichartige Interessen miteinander verbunden sind, gemeinsam Mitglieder in den Gesamtbetriebsrat entsenden.\\\n\\pard\\sb100\n(6) Kommt im Fall des Absatzes 5 eine Einigung nicht zustande, so entscheidet eine f{\\u0252}r das Gesamtunternehmen zu bildende Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Gesamtbetriebsrat.\\\n\\pard\\sb100\n(7) Jedes Mitglied des Gesamtbetriebsrats hat so viele Stimmen, wie in dem Betrieb, in dem es gew{\\u0228}hlt wurde, wahlberechtigte Arbeitnehmer in der W{\\u0228}hlerliste eingetragen sind. Entsendet der Betriebsrat mehrere Mitglieder, so stehen ihnen die Stimmen nach Satz 1 anteilig zu.\\\n\\pard\\sb100\n(8) Ist ein Mitglied des Gesamtbetriebsrats f{\\u0252}r mehrere Betriebe entsandt worden, so hat es so viele Stimmen, wie in den Betrieben, f{\\u0252}r die es entsandt ist, wahlberechtigte Arbeitnehmer in den W{\\u0228}hlerlisten eingetragen sind; sind mehrere Mitglieder entsandt worden, gilt Absatz 7 Satz 2 entsprechend.\\\n\\pard\\sb100\n(9) F{\\u0252}r Mitglieder des Gesamtbetriebsrats, die aus einem gemeinsamen Betrieb mehrerer Unternehmen entsandt worden sind, k{\\u0246}nnen durch Tarifvertrag oder Betriebsvereinbarung von den Abs{\\u0228}tzen 7 und 8 abweichende Regelungen getroffen werden. \\\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab +)\\tab  Gem{\\u0228}{\\u0223} Artikel 14 Satz 2 des Gesetzes zur Reform des Betriebsverfassungsgesetzes (BetrVerf-Reformgesetz) vom 23. Juli 2001 (BGBl. I S. 1852) gilt {\\u0167} 47 Abs. 2 (Artikel 1 Nr. 35 Buchstabe a des BetrVerf-Reformgesetzes) f{\\u0252}r im Zeitpunkt des Inkrafttretens bestehende Betriebsr{\\u0228}te erst bei deren Neuwahl. \\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}