{
  "documentIdentifier" : "BJNR700550949BJNE001300319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Personen, die wirtschaftlich abh{\\u0228}ngig und vergleichbar einem Arbeitnehmer sozial schutzbed{\\u0252}rftig sind (arbeitnehmer{\\u0228}hnliche Personen), wenn sie auf Grund von Dienst- oder Werkvertr{\\u0228}gen f{\\u0252}r andere Personen t{\\u0228}tig sind, die geschuldeten Leistungen pers{\\u0246}nlich und im wesentlichen ohne Mitarbeit von Arbeitnehmern erbringen und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}berwiegend f{\\u0252}r eine Person t{\\u0228}tig sind oder\\\n\\tab b)\\tab ihnen von einer Person im Durchschnitt mehr als die H{\\u0228}lfte des Entgelts zusteht, das ihnen f{\\u0252}r ihre Erwerbst{\\u0228}tigkeit insgesamt zusteht; ist dies nicht voraussehbar, so sind f{\\u0252}r die Berechnung, soweit im Tarifvertrag nichts anderes vereinbart ist, jeweils die letzten sechs Monate, bei k{\\u0252}rzerer Dauer der T{\\u0228}tigkeit dieser Zeitraum, ma{\\u0223}gebend,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die in Nummer 1 genannten Personen, f{\\u0252}r die die arbeitnehmer{\\u0228}hnlichen Personen t{\\u0228}tig sind, sowie f{\\u0252}r die zwischen ihnen und den arbeitnehmer{\\u0228}hnlichen Personen durch Dienst- oder Werkvertr{\\u0228}ge begr{\\u0252}ndeten Rechtsverh{\\u0228}ltnisse.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere Personen, f{\\u0252}r die arbeitnehmer{\\u0228}hnliche Personen t{\\u0228}tig sind, gelten als eine Person, wenn diese mehreren Personen nach der Art eines Konzerns ({\\u0167} 18 des Aktiengesetzes) zusammengefa{\\u0223}t sind oder zu einer zwischen ihnen bestehenden Organisationsgemeinschaft oder nicht nur vor{\\u0252}bergehenden Arbeitsgemeinschaft geh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 finden auf Personen, die k{\\u0252}nstlerische, schriftstellerische oder journalistische Leistungen erbringen, sowie auf Personen, die an der Erbringung, insbesondere der technischen Gestaltung solcher Leistungen unmittelbar mitwirken, auch dann Anwendung, wenn ihnen abweichend von Absatz 1 Nr. 1 Buchstabe b erster Halbsatz von einer Person im Durchschnitt mindestens ein Drittel des Entgelts zusteht, das ihnen f{\\u0252}r ihre Erwerbst{\\u0228}tigkeit insgesamt zusteht.\\\n\\pard\\sb100\n(4) Die Vorschrift findet keine Anwendung auf Handelsvertreter im Sinne des {\\u0167} 84 des Handelsgesetzbuchs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}