{
  "documentIdentifier" : "BJNR700550949BJNE001601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sicherung der Schutzfunktion, Verteilungsfunktion, Befriedungsfunktion sowie Ordnungsfunktion von Rechtsnormen des Tarifvertrags werden Tarifkollisionen im Betrieb vermieden.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber kann nach {\\u0167} 3 an mehrere Tarifvertr{\\u0228}ge unterschiedlicher Gewerkschaften gebunden sein. Soweit sich die Geltungsbereiche nicht inhaltsgleicher Tarifvertr{\\u0228}ge verschiedener Gewerkschaften {\\u0252}berschneiden (kollidierende Tarifvertr{\\u0228}ge), sind im Betrieb nur die Rechtsnormen des Tarifvertrags derjenigen Gewerkschaft anwendbar, die zum Zeitpunkt des Abschlusses des zuletzt abgeschlossenen kollidierenden Tarifvertrags im Betrieb die meisten in einem Arbeitsverh{\\u0228}ltnis stehenden Mitglieder hat (Mehrheitstarifvertrag); wurden beim Zustandekommen des Mehrheitstarifvertrags die Interessen von Arbeitnehmergruppen, die auch von dem nach dem ersten Halbsatz nicht anzuwendenden Tarifvertrag erfasst werden, nicht ernsthaft und wirksam ber{\\u0252}cksichtigt, sind auch die Rechtsnormen dieses Tarifvertrags anwendbar. Kollidieren die Tarifvertr{\\u0228}ge erst zu einem sp{\\u0228}teren Zeitpunkt, ist dieser f{\\u0252}r die Mehrheitsfeststellung ma{\\u0223}geblich. Als Betriebe gelten auch ein Betrieb nach {\\u0167} 1 Absatz 1 Satz 2 des Betriebsverfassungsgesetzes und ein durch Tarifvertrag nach {\\u0167} 3 Absatz 1 Nummer 1 bis 3 des Betriebsverfassungsgesetzes errichteter Betrieb, es sei denn, dies steht den Zielen des Absatzes 1 offensichtlich entgegen. Dies ist insbesondere der Fall, wenn die Betriebe von Tarifvertragsparteien unterschiedlichen Wirtschaftszweigen oder deren Wertsch{\\u0246}pfungsketten zugeordnet worden sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r Rechtsnormen eines Tarifvertrags {\\u0252}ber eine betriebsverfassungsrechtliche Frage nach {\\u0167} 3 Absatz 1 und {\\u0167} 117 Absatz 2 des Betriebsverfassungsgesetzes gilt Absatz 2 Satz 2 nur, wenn diese betriebsverfassungsrechtliche Frage bereits durch Tarifvertrag einer anderen Gewerkschaft geregelt ist.\\\n\\pard\\sb100\n(4) Eine Gewerkschaft kann vom Arbeitgeber oder von der Vereinigung der Arbeitgeber die Nachzeichnung der Rechtsnormen eines mit ihrem Tarifvertrag kollidierenden Tarifvertrags verlangen. Der Anspruch auf Nachzeichnung beinhaltet den Abschluss eines die Rechtsnormen des kollidierenden Tarifvertrags enthaltenden Tarifvertrags, soweit sich die Geltungsbereiche und Rechtsnormen der Tarifvertr{\\u0228}ge {\\u0252}berschneiden. Die Rechtsnormen eines nach Satz 1 nachgezeichneten Tarifvertrags gelten unmittelbar und zwingend, soweit der Tarifvertrag der nachzeichnenden Gewerkschaft nach Absatz 2 Satz 2 nicht zur Anwendung kommt.\\\n\\pard\\sb100\n(5) Nimmt ein Arbeitgeber oder eine Vereinigung von Arbeitgebern mit einer Gewerkschaft Verhandlungen {\\u0252}ber den Abschluss eines Tarifvertrags auf, ist der Arbeitgeber oder die Vereinigung von Arbeitgebern verpflichtet, dies rechtzeitig und in geeigneter Weise bekanntzugeben. Eine andere Gewerkschaft, zu deren satzungsgem{\\u0228}{\\u0223}en Aufgaben der Abschluss eines Tarifvertrags nach Satz 1 geh{\\u0246}rt, ist berechtigt, dem Arbeitgeber oder der Vereinigung von Arbeitgebern ihre Vorstellungen und Forderungen m{\\u0252}ndlich vorzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 4a Abs. 2 Satz 2: Nach Ma{\\u0223}gabe der Entscheidungsformel nicht vereinbar mit Art. 9 Abs. 3 GG gem. BVerfGE v. 11.7.2017 (1 BvR 1571\/15 u. a.). Bis zu einer Neuregelung gilt {\\u0167} 4a Absatz 2 Satz 2 des Tarifvertragsgesetzes mit der Ma{\\u0223}gabe fort, dass ein Tarifvertrag von einem kollidierenden Tarifvertrag nur verdr{\\u0228}ngt werden kann, wenn plausibel dargelegt  ist, dass die Mehrheitsgewerkschaft die Interessen der Berufsgruppen, deren Tarifvertrag verdr{\\u0228}ngt wird, ernsthaft und wirksam in ihrem Tarifvertrag ber{\\u0252}cksichtigt hat; idF d. Art. 4f G v. 18.12.2018 I 2651 mWv 1.1.2019\\\n}"
}