{
  "documentIdentifier" : "BJNR076800020BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Hersteller einen Antrag auf Aufnahme einer digitalen Gesundheitsanwendung nach {\\u0167} 139e Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen gestellt und sind die mit dem Antrag einzureichende plausible Begr{\\u0252}ndung nach {\\u0167} 14 sowie das Evaluationskonzept nach {\\u0167} 15 f{\\u0252}r eine vorl{\\u0228}ufige Aufnahme ausreichend, entscheidet das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte nach Eingang der vollst{\\u0228}ndigen Antragsunterlagen per Bescheid. Der Bescheid enth{\\u0228}lt insbesondere Angaben zur Dauer der Aufnahme zur Erprobung sowie zu den sp{\\u0228}testens zum Ablauf des Erprobungszeitraums vorzulegenden Nachweisen nach {\\u0167} 139e Absatz 4 Satz 3 des F{\\u0252}nften Buches Sozialgesetzbuch einschlie{\\u0223}lich der zur Erprobung erforderlichen {\\u0228}rztlichen Leistungen.\\\n\\pard\n\\pard\\sb100\n(2) Zur endg{\\u0252}ltigen Aufnahme in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen sind dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte sp{\\u0228}testens zum Ablauf des Erprobungszeitraums die in dem Bescheid nach Absatz 1 festgelegten Nachweise auf elektronischem Wege vollst{\\u0228}ndig zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Der Hersteller kann eine einmalige Verl{\\u0228}ngerung des Erprobungszeitraums um bis zu zw{\\u0246}lf Monate beantragen. Hierzu hat der Antragsteller sp{\\u0228}testens drei Monate vor Ablauf des im Bescheid nach Absatz 1 gew{\\u0228}hrten Erprobungszeitraums einen elektronischen Antrag auf Verl{\\u0228}ngerung des Erprobungszeitraums beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zu stellen. In dem Antrag nach Satz 1 begr{\\u0252}ndet der Hersteller die Erforderlichkeit einer Verl{\\u0228}ngerung des Erprobungszeitraums. Insbesondere hat der Hersteller darzulegen, warum die geforderten Nachweise nicht fristgerecht vorgelegt werden k{\\u0246}nnen und inwieweit eine abschlie{\\u0223}ende Nachweisf{\\u0252}hrung im Rahmen der beantragten Verl{\\u0228}ngerung des Erprobungszeitraums m{\\u0246}glich sein wird.\\\n\\pard\\sb100\n(4) Wird der Antrag auf Verl{\\u0228}ngerung des Erprobungszeitraums nach Absatz 3 nicht sp{\\u0228}testens drei Monate vor Ablauf des Erprobungszeitraums gestellt, ist dieser unvollst{\\u0228}ndig, oder sind die Inhalte des Antrags nicht geeignet, die Anforderungen nach den {\\u0167}{\\u0167} 10 bis 12 zu erf{\\u0252}llen, lehnt das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte den Antrag auf Verl{\\u0228}ngerung des Erprobungszeitraums ab und streicht die digitale Gesundheitsanwendung nach Ablauf des Erprobungszeitraums aus dem Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen. Der Hersteller ist {\\u0252}ber die Streichung nach Satz 1 zu informieren.\\\n}"
}