{
  "documentIdentifier" : "BJNR174910994BJNE006009123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in diesem Abschnitt und den Artikeln 14 bis 26 der Verordnung (EU) Nr. 600\/2014 geregelten Rechte und Pflichten sind mit Ausnahme von {\\u0167} 63 Absatz 2, den {\\u0167}{\\u0167} 72 bis 78, 80 Absatz 1 bis 6 und 9 bis 13, den {\\u0167}{\\u0167} 81, 84 bis {\\u0167} 87 Absatz 1 Satz 2 bis 4 und Absatz 3 bis 8 entsprechend anzuwenden auf Zweigniederlassungen und vertraglich gebundene Vermittler mit Sitz oder gew{\\u0246}hnlichem Aufenthalt im Inland im Sinne des {\\u0167} 53b des Kreditwesengesetzes, die Wertpapierdienstleistungen erbringen. Ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, das Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen erbringt und das beabsichtigt, im Inland eine Zweigniederlassung im Sinne des {\\u0167} 53b des Kreditwesengesetzes zu errichten, ist von der Bundesanstalt innerhalb der in {\\u0167} 53b Absatz 2 Satz 1 des Kreditwesengesetzes bestimmten Frist auf die Meldepflichten nach {\\u0167} 22 und die nach Satz 1 f{\\u0252}r die Zweigniederlassung geltenden Rechte und Pflichten hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann von der Zweigniederlassung {\\u0196}nderungen der getroffenen Vorkehrungen zur Einhaltung der f{\\u0252}r sie geltenden Pflichten verlangen, soweit die {\\u0196}nderungen notwendig und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig sind, um der Bundesanstalt die Pr{\\u0252}fung der Einhaltung der Pflichten zu erm{\\u0246}glichen. Stellt die Bundesanstalt fest, dass das Unternehmen die nach Absatz 1 Satz 1 f{\\u0252}r seine Zweigniederlassung geltenden Pflichten nicht beachtet, fordert es das Unternehmen auf, seine Verpflichtungen innerhalb einer von der Bundesanstalt zu bestimmenden Frist zu erf{\\u0252}llen. Kommt das Unternehmen der Aufforderung nicht nach, trifft die Bundesanstalt alle geeigneten Ma{\\u0223}nahmen, um die Erf{\\u0252}llung der Verpflichtungen sicherzustellen und unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates {\\u0252}ber die Art der getroffenen Ma{\\u0223}nahmen. Falls das betroffene Unternehmen den Mangel nicht behebt, kann die Bundesanstalt nach Unterrichtung der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaates alle Ma{\\u0223}nahmen ergreifen, um weitere Verst{\\u0246}{\\u0223}e zu verhindern oder zu ahnden. Soweit erforderlich, kann die Bundesanstalt dem betroffenen Unternehmen die Durchf{\\u0252}hrung neuer Gesch{\\u0228}fte im Inland untersagen. Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Kommission und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde unverz{\\u0252}glich von Ma{\\u0223}nahmen nach den S{\\u0228}tzen 4 und 5.\\\n\\pard\\sb100\n(3) Stellt die Bundesanstalt fest, dass ein Unternehmen im Sinne des Absatzes 1 Satz 2, das im Inland eine Zweigniederlassung errichtet hat, gegen andere als die in Absatz 1 Satz 1 genannten Bestimmungen dieses Gesetzes oder entsprechende ausl{\\u0228}ndische Vorschriften verst{\\u0246}{\\u0223}t, so teilt sie dies der zust{\\u0228}ndigen Stelle des Herkunftsmitgliedstaates nach Ma{\\u0223}gabe des {\\u0167} 18 Absatz 8 Satz 1 mit. Sind die daraufhin getroffenen Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaates unzureichend oder verst{\\u0246}{\\u0223}t das Unternehmen aus anderen Gr{\\u0252}nden weiter gegen die sonstigen Bestimmungen dieses Abschnitts und sind dadurch Anlegerinteressen oder die ordnungsgem{\\u0228}{\\u0223}e Funktion des Marktes gef{\\u0228}hrdet, ergreift die Bundesanstalt nach vorheriger Unterrichtung der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaates alle erforderlichen Ma{\\u0223}nahmen, um den Anlegerschutz und die ordnungsgem{\\u0228}{\\u0223}e Funktion der M{\\u0228}rkte zu gew{\\u0228}hrleisten. Absatz 2 Satz 4 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, das Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs gegen{\\u0252}ber Kunden erbringt, die ihren gew{\\u0246}hnlichen Aufenthalt oder ihre Gesch{\\u0228}ftsleitung im Inland haben, wenn das Unternehmen gegen Bestimmungen dieses Abschnitts oder entsprechende ausl{\\u0228}ndische Vorschriften verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(5) Absatz 3 gilt f{\\u0252}r Betreiber organisierter M{\\u0228}rkte, multilateraler Handelssysteme und organisierter Handelssysteme entsprechend mit der Ma{\\u0223}gabe, dass f{\\u0252}r Ma{\\u0223}nahmen der Bundesanstalt gegen{\\u0252}ber einem solchen Betreiber Verst{\\u0246}{\\u0223}e gegen Bestimmungen dieses Abschnitts, des B{\\u0246}rsengesetzes oder gegen entsprechende ausl{\\u0228}ndische Vorschriften vorliegen m{\\u0252}ssen und dass zu den Ma{\\u0223}nahmen nach Absatz 3 Satz 2 insbesondere auch geh{\\u0246}ren kann, dem Betreiber des organisierten Marktes, des multilateralen Handelssystems oder des organisierten Handelssystems zu untersagen, sein System Mitgliedern im Inland zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(6) Die Bundesanstalt unterrichtet die betroffenen Unternehmen oder M{\\u0228}rkte von den jeweils nach den Abs{\\u0228}tzen 2 bis 5 getroffenen Ma{\\u0223}nahmen unter Nennung der Gr{\\u0252}nde.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann in den F{\\u0228}llen des Absatzes 2 Satz 2, des Absatzes 3 Satz 1 und des Absatzes 5 die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1095\/2010 um Hilfe ersuchen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}