{
  "documentIdentifier" : "BJNR007800952BJNE006109311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies aus Gr{\\u0252}nden der Hege, zur Bek{\\u0228}mpfung von Wilderei und Wildhehlerei, aus wissenschaftlichen Gr{\\u0252}nden oder zur Verh{\\u0252}tung von Gesundheitssch{\\u0228}den durch Fallwild erforderlich ist, Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendung von Ursprungszeichen bei der Verbringung von erlegtem Schalenwild aus dem Erlegungsbezirk und der Verbringung von erlegtem Schalenwild in den Geltungsbereich dieses Gesetzes,\\\n\\tab 2.\\tab den Besitz von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wild, das nach Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union aus Gr{\\u0252}nden des Erhalts der Arten streng oder besonders gesch{\\u0252}tzt oder von den Mitgliedstaaten der Europ{\\u0228}ischen Union zu sch{\\u0252}tzen ist, oder\\\n\\tab b)\\tab sonstigem Wild,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2a.\\tab den gewerbsm{\\u0228}{\\u0223}igen Ankauf, Verkauf oder Tausch von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wild, das nach Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union aus Gr{\\u0252}nden des Erhalts der Arten streng oder besonders gesch{\\u0252}tzt oder von den Mitgliedstaaten der Europ{\\u0228}ischen Union zu sch{\\u0252}tzen ist, oder\\\n\\tab b)\\tab sonstigem Wild,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2b.\\tab den sonstigen Erwerb, die Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt oder das sonstige Verwenden, die Abgabe, das Anbieten zum Verkauf oder den Tausch, die Zucht, die Bef{\\u0246}rderung, das Ver{\\u0228}u{\\u0223}ern oder das sonstige Inverkehrbringen von Wild,\\\n\\tab 3.\\tab die Ein-, Durch- und Ausfuhr sowie das sonstige Verbringen von Wild in den, durch den und aus dem Geltungsbereich dieses Gesetzes,\\\n\\tab 4.\\tab die Verpflichtung zur F{\\u0252}hrung von Wildhandelsb{\\u0252}chern,\\\n\\tab 5.\\tab das Kennzeichnen von Wild.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder erlassen insbesondere Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beh{\\u0246}rdliche {\\u0220}berwachung des gewerbsm{\\u0228}{\\u0223}igen Ankaufs, Verkaufs und Tausches sowie der gewerbsm{\\u0228}{\\u0223}igen Verarbeitung von Wildbret und die beh{\\u0246}rdliche {\\u0220}berwachung der Wildhandelsb{\\u0252}cher,\\\n\\tab 2.\\tab das Aufnehmen, die Pflege und die Aufzucht verletzten oder kranken Wildes und dessen Verbleib.\\\n\\pard\n\\pard\\sb100\n(3) Die Vorschriften nach Absatz 1 Nummer 2, 2a, 2b und 3 und Absatz 2 Nr. 2 k{\\u0246}nnen sich auch auf Eier oder sonstige Entwicklungsformen des Wildes, auf totes Wild, auf Teile des Wildes sowie auf die Nester und die aus Wild gewonnenen Erzeugnisse erstrecken.\\\n\\pard\\sb100\n(4) Rechtsverordnungen nach Absatz 1 Nr. 1 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie; Rechtsverordnungen nach Absatz 1 Nr. 3 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium der Finanzen. Rechtsverordnungen nach Absatz 1 Nr. 2 bis 5 bed{\\u0252}rfen, soweit sie Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union auf dem Gebiet des Artenschutzes oder Verpflichtungen aus internationalen Artenschutz{\\u0252}bereinkommen zu beachten haben, des Einvernehmens mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Ein-, Durch- und Ausfuhr sowie bei dem sonstigen Verbringen von Wild mit. Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Satz 1; er kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten sowie zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen. Das Bundesministerium gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zollstellen bekannt, bei denen Wild zur Ein-, Durch- und Ausfuhr sowie zum sonstigen Verbringen abgefertigt wird, wenn die Ein-, Durch- und Ausfuhr sowie das sonstige Verbringen durch Rechtsverordnung nach Absatz 1 Nr. 3 geregelt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}