{
  "documentIdentifier" : "BJNR107410017BJNE001001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung richtet in jeder nach {\\u0167} 14 Absatz 2 zur {\\u0252}bert{\\u0228}gigen Erkundung vorgeschlagenen Standortregion eine Regionalkonferenz ein. Diese besteht jeweils aus einer Vollversammlung und einem Vertretungskreis. Die Regionalkonferenz gibt sich eine Gesch{\\u0228}ftsordnung; darin sind insbesondere Regelungen zu einer Anh{\\u0246}rung der Vollversammlung festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollversammlung besteht aus Personen, die in den kommunalen Gebietsk{\\u0246}rperschaften der jeweiligen Standortregion oder unmittelbar angrenzenden kommunalen Gebietsk{\\u0246}rperschaften nach dem Bundesmeldegesetz angemeldet sind und das 16. Lebensjahr vollendet haben. Grenzt die Standortregion an einen anderen Staat, sind die Interessen der dort betroffenen B{\\u0252}rgerinnen und B{\\u0252}rger gleichwertig zu ber{\\u0252}cksichtigen; das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(3) Der Vertretungskreis besteht zu je einem Drittel aus B{\\u0252}rgerinnen und B{\\u0252}rgern der Vollversammlung, Vertretern der kommunalen Gebietsk{\\u0246}rperschaften der Standortregion sowie Vertretern gesellschaftlicher Gruppen; er soll die Anzahl von 30 Teilnehmern nicht {\\u0252}berschreiten. Die Teilnehmer werden von der Vollversammlung in den Vertretungskreis gew{\\u0228}hlt. Sie werden f{\\u0252}r einen Zeitraum von drei Jahren berufen und k{\\u0246}nnen zweimal wiedergew{\\u0228}hlt werden. Der Vertretungskreis nimmt die Aufgaben der Regionalkonferenz nach den Abs{\\u0228}tzen 4 und 5 wahr.\\\n\\pard\\sb100\n(4) Die Regionalkonferenzen begleiten das Standortauswahlverfahren und erhalten vor dem Er{\\u0246}rterungstermin nach {\\u0167} 7 Gelegenheit zur Stellungnahme zu den Vorschl{\\u0228}gen nach {\\u0167} 14 Absatz 2, {\\u0167} 16 Absatz 3 und {\\u0167} 18 Absatz 3. Sie erhalten ebenfalls Gelegenheit zur Stellungnahme bei der Erarbeitung der sozio{\\u0246}konomischen Potenzialanalysen nach {\\u0167} 16 Absatz 1 Satz 3. Sie erarbeiten Konzepte zur F{\\u0246}rderung der Regionalentwicklung und sind bei der letztendlichen Standortvereinbarung zu beteiligen. Die Regionalkonferenzen informieren die {\\u0214}ffentlichkeit in angemessenem Umfang. Sie k{\\u0246}nnen ihre Unterlagen auf der Informationsplattform des Bundesamtes f{\\u0252}r die Sicherheit der nuklearen Entsorgung nach {\\u0167} 6 ver{\\u0246}ffentlichen. Die Regionalkonferenzen k{\\u0246}nnen sich wissenschaftlicher Beratung bedienen.\\\n\\pard\\sb100\n(5) Jede Regionalkonferenz kann innerhalb einer angemessenen Frist, die sechs Monate nicht {\\u0252}berschreiten darf, einen Nachpr{\\u0252}fauftrag an das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung richten, wenn sie einen Mangel in den Vorschl{\\u0228}gen des Vorhabentr{\\u0228}gers nach {\\u0167} 14 Absatz 2, {\\u0167} 16 Absatz 3 und {\\u0167} 18 Absatz 3 r{\\u0252}gt. Der Nachpr{\\u0252}fauftrag darf von jeder Regionalkonferenz zu jedem der vorgenannten Vorschl{\\u0228}ge einmal geltend gemacht werden; er ist jeweils nach {\\u0220}bermittlung des Vorschlags nach {\\u0167} 14 Absatz 2, {\\u0167} 16 Absatz 3 und {\\u0167} 18 Absatz 3 zu stellen und muss den ger{\\u0252}gten Mangel sowie den Umfang der geforderten Nachpr{\\u0252}fung konkret benennen. Ein Nachpr{\\u0252}fauftrag kann nicht mehr gestellt werden, nachdem der Er{\\u0246}rterungstermin zu dem jeweiligen Vorschlag bekannt gemacht wurde. Unter Ber{\\u0252}cksichtigung des Nachpr{\\u0252}fauftrags pr{\\u0252}ft das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung den jeweiligen Vorschlag. Ergibt sich aus der Nachpr{\\u0252}fung {\\u0220}berarbeitungsbedarf, fordert das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung den Vorhabentr{\\u0228}ger auf, den ger{\\u0252}gten Mangel zu beheben und den jeweiligen Vorschlag vor Durchf{\\u0252}hrung des Stellungnahmeverfahrens nach {\\u0167} 7 Absatz 1 zu erg{\\u0228}nzen; es gibt der die Nachpr{\\u0252}fung ausl{\\u0246}senden Regionalkonferenz Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(6) Die Regionalkonferenzen werden von jeweils einer Gesch{\\u0228}ftsstelle unterst{\\u0252}tzt, die vom Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung eingerichtet wird.\\\n\\pard\\sb100\n(7) Mit dem Ausscheiden einer Region aus dem Auswahlverfahren l{\\u0246}st sich die dazugeh{\\u0246}rige Regionalkonferenz auf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}