{
  "documentIdentifier" : "BJNR107410017BJNE001701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung pr{\\u0252}ft den Vorschlag des Vorhabentr{\\u0228}gers. Will das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung von dem Vorschlag des Vorhabentr{\\u0228}gers abweichen, hat es ihm zuvor Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung {\\u0252}bermittelt dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit den Vorschlag des Vorhabentr{\\u0228}gers nach {\\u0167} 16 Absatz 3, die Ergebnisse des Beteiligungsverfahrens einschlie{\\u0223}lich der Beratungsergebnisse des Nationalen Begleitgremiums und eine begr{\\u0252}ndete Empfehlung zum Vorschlag des Vorhabentr{\\u0228}gers. Die {\\u0220}bermittlung des Vorschlags an das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit darf erst erfolgen, wenn gegen den Bescheid nach Absatz 3 keine Rechtsbehelfe mehr eingelegt werden k{\\u0246}nnen oder das Bundesverwaltungsgericht {\\u0252}ber den Bescheid nach Absatz 3 rechtskr{\\u0228}ftig entschieden hat. Die Bundesregierung unterrichtet den Deutschen Bundestag und den Bundesrat {\\u0252}ber Standorte, die untert{\\u0228}gig erkundet werden sollen, und legt insbesondere die Unterlagen nach Satz 1 vor. Die untert{\\u0228}gig zu erkundenden Standorte werden durch Bundesgesetz bestimmt.\\\n\\pard\\sb100\n(3) Vor {\\u0220}bermittlung des Vorschlags nach {\\u0167} 17 Absatz 2 stellt das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung durch Bescheid fest, ob das bisherige Standortauswahlverfahren nach den Regelungen dieses Gesetzes durchgef{\\u0252}hrt wurde und der Auswahlvorschlag diesen entspricht. Der Bescheid ist in entsprechender Anwendung der Bestimmungen {\\u0252}ber die {\\u0246}ffentliche Bekanntmachung von Genehmigungsbescheiden der Atomrechtlichen Verfahrensverordnung {\\u0246}ffentlich bekannt zu machen. F{\\u0252}r Rechtsbehelfe gegen die Entscheidung nach Satz 1 findet das Umwelt-Rechtsbehelfsgesetz mit der Ma{\\u0223}gabe entsprechende Anwendung, dass die kommunalen Gebietsk{\\u0246}rperschaften, in deren Gebiet ein zur untert{\\u0228}gigen Erkundung vorgeschlagener Standort liegt, und deren Einwohnerinnen und Einwohner sowie deren Grundst{\\u0252}ckseigent{\\u0252}merinnen und Grundst{\\u0252}ckseigent{\\u0252}mer den nach {\\u0167} 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Vereinigungen gleichstehen. Einer Nachpr{\\u0252}fung der Entscheidung nach Satz 1 in einem Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung bedarf es nicht. {\\u0220}ber Klagen gegen die Entscheidung nach Satz 1 entscheidet im ersten und letzten Rechtszug das Bundesverwaltungsgericht.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung pr{\\u0252}ft die Erkundungsprogramme und Pr{\\u0252}fkriterien f{\\u0252}r die durch Bundesgesetz ausgew{\\u0228}hlten Standorte, legt diese fest und ver{\\u0246}ffentlicht sie sowie {\\u0196}nderungen im Bundesanzeiger.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}