{
  "documentIdentifier" : "BJNR107410017BJNE001902119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung pr{\\u0252}ft den Vorschlag des Vorhabentr{\\u0228}gers einschlie{\\u0223}lich des zugrunde liegenden Standortvergleichs von mindestens zwei Standorten. Auf Grundlage des Ergebnisses dieser Pr{\\u0252}fung und unter Abw{\\u0228}gung s{\\u0228}mtlicher privater und {\\u0246}ffentlicher Belange sowie der Ergebnisse des Beteiligungsverfahrens bewertet das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung, welches der Standort mit der bestm{\\u0246}glichen Sicherheit ist. Der Standortvorschlag muss erwarten lassen, dass die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Sch{\\u0228}den durch die Errichtung, den Betrieb und die Stilllegung des Endlagers nach {\\u0167} 9b Absatz 1a des Atomgesetzes gew{\\u0228}hrleistet ist und sonstige {\\u0246}ffentlich-rechtliche Vorschriften nicht entgegenstehen. Der durch das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung zu {\\u0252}bermittelnde Standortvorschlag muss eine zusammenfassende Darstellung und Bewertung der Ergebnisse des Beteiligungsverfahrens, der Umweltauswirkungen entsprechend den {\\u0167}{\\u0167} 24 und 25 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung und eine Begr{\\u0252}ndung der Raumvertr{\\u0228}glichkeit umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung hat dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit den begr{\\u0252}ndeten Standortvorschlag einschlie{\\u0223}lich aller hierf{\\u0252}r erforderlichen Unterlagen zu {\\u0252}bermitteln. Die {\\u0220}bermittlung des Vorschlags an das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit darf erst erfolgen, wenn gegen den Bescheid nach Satz 3 keine Rechtsbehelfe mehr eingelegt werden k{\\u0246}nnen oder das Bundesverwaltungsgericht {\\u0252}ber den Bescheid nach Satz 3 rechtskr{\\u0228}ftig entschieden hat. Vor {\\u0220}bermittlung des Standortvorschlags stellt das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung durch Bescheid fest, ob das bisherige Standortauswahlverfahren nach den Regelungen dieses Gesetzes durchgef{\\u0252}hrt wurde und der Standortvorschlag diesen entspricht. Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung ist in seiner Beurteilung an die im Bescheid nach {\\u0167} 17 Absatz 3 Satz 1 enthaltene Feststellung zur Rechtm{\\u0228}{\\u0223}igkeit des Verfahrens gebunden, soweit dieser Bescheid unanfechtbar ist. Der Bescheid ist in entsprechender Anwendung der Bestimmungen {\\u0252}ber die {\\u0246}ffentliche Bekanntmachung von Genehmigungsbescheiden der Atomrechtlichen Verfahrensverordnung {\\u0246}ffentlich bekannt zu machen. F{\\u0252}r Rechtsbehelfe gegen die Entscheidung nach Satz 3 findet das Umwelt-Rechtsbehelfsgesetz mit der Ma{\\u0223}gabe entsprechende Anwendung, dass die betroffenen kommunalen Gebietsk{\\u0246}rperschaften, in deren Gebiet der vorgeschlagene Standort liegt, und deren Einwohnerinnen und Einwohner sowie deren Grundst{\\u0252}ckseigent{\\u0252}merinnen und Grundst{\\u0252}ckseigent{\\u0252}mer den nach {\\u0167} 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Vereinigungen gleichstehen. Einer Nachpr{\\u0252}fung der Entscheidung nach Satz 3 in einem Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung bedarf es nicht. {\\u0220}ber Klagen gegen die Entscheidung nach Satz 3 entscheidet im ersten und letzten Rechtszug das Bundesverwaltungsgericht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}