{
  "documentIdentifier" : "BJNR000800979BJNE003302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Erziehungsbeihilfe nach {\\u0167} 27 des Bundesversorgungsgesetzes werden Ma{\\u0223}nahmen der Erziehung sowie der Schul- und Berufsausbildung, in besonders begr{\\u0252}ndeten F{\\u0228}llen auch Ma{\\u0223}nahmen der beruflichen Weiterbildung im Sinne von {\\u0167} 6 Abs. 2 gef{\\u0246}rdert.\\\n\\pard\n\\pard\\sb100\n(2) Zu f{\\u0246}rdern ist eine Schul- und Berufsausbildung, die den Auszubildenden dazu verhelfen soll, einen ihrer Eignung, Neigung und F{\\u0228}higkeit angemessenen Beruf zu erlangen. {\\u0167} 12 Nr. 1 bis 3 gilt entsprechend. F{\\u0252}r die F{\\u0246}rderung einer Teilnahme am Fernunterricht sind die {\\u0167}{\\u0167} 3 und 15 Abs. 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes entsprechend anzuwenden. Bei Waisen sind auch sonstige Ma{\\u0223}nahmen zur Vermittlung schulischen Wissens zu f{\\u0246}rdern, wenn ihnen der Besuch einer allgemein- oder berufsbildenden Schule wegen Behinderung nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(3) Vor Beendigung der Vollzeitschulpflicht ist eine Schulausbildung an allgemeinbildenden Schulen nur insoweit zu f{\\u0246}rdern, als der Schulbesuch einen Aufwand erfordert, der den w{\\u0228}hrend des Besuchs der Grund- und Hauptschule {\\u0252}blicherweise entstehenden Aufwand {\\u0252}bersteigt. Entsprechendes gilt f{\\u0252}r notwendige vorschulische Erziehungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(4) Mit der Erziehungsbeihilfe sind auch Ma{\\u0223}nahmen, die zwischen der Schulentlassung und dem Beginn der Berufsausbildung {\\u0252}berwiegend der Erziehung, Erwerbsbef{\\u0228}higung und der Hinf{\\u0252}hrung zum Beruf dienen, sowie Hilfen zur Erziehung nach dem Achten Buch Sozialgesetzbuch zu f{\\u0246}rdern.\\\n\\pard\\sb100\n(5) Bei Auszubildenden, die ihren gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich des Bundesversorgungsgesetzes haben, umfa{\\u0223}t die Erziehungsbeihilfe auch Ausbildungsma{\\u0223}nahmen au{\\u0223}erhalb des Geltungsbereichs des Bundesversorgungsgesetzes, wenn es der Erreichung des Ausbildungsziels f{\\u0246}rderlich ist, dadurch die Dauer der F{\\u0246}rderung nicht wesentlich verl{\\u0228}ngert wird und keine unvertretbaren Mehrkosten entstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}