{
  "documentIdentifier" : "BJNR012670953BJNE012904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 2a Absatz 1 Nummer 5 wird das Verfahren eingeleitet auf Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder nat{\\u0252}rlichen oder juristischen Person oder\\\n\\tab 2.\\tab einer Gewerkschaft oder einer Vereinigung von Arbeitgebern,\\\n\\pard\ndie nach Bekanntmachung der Allgemeinverbindlicherkl{\\u0228}rung oder der Rechtsverordnung geltend macht, durch die Allgemeinverbindlicherkl{\\u0228}rung oder die Rechtsverordnung oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden.\\\n\\pard\\sb100\n(2) F{\\u0252}r Verfahren nach {\\u0167} 2a Absatz 1 Nummer 5 ist das Landesarbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die Beh{\\u0246}rde ihren Sitz hat, die den Tarifvertrag f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rt hat oder die Rechtsverordnung erlassen hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren sind {\\u0167} 80 Absatz 1, 2 Satz 1 und Absatz 3, {\\u0167}{\\u0167} 81, 83 Absatz 1 und 2 bis 4, {\\u0167}{\\u0167} 83a, 84 Satz 1 und 2, {\\u0167} 90 Absatz 3, {\\u0167} 91 Absatz 2 und {\\u0167}{\\u0167} 92 bis 96 entsprechend anzuwenden. F{\\u0252}r die Vertretung der Beteiligten gilt {\\u0167} 11 Absatz 4 und 5 entsprechend. In dem Verfahren ist die Beh{\\u0246}rde, die den Tarifvertrag f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rt hat oder die Rechtsverordnung erlassen hat, Beteiligte.\\\n\\pard\\sb100\n(4) Der rechtskr{\\u0228}ftige Beschluss {\\u0252}ber die Wirksamkeit einer Allgemeinverbindlicherkl{\\u0228}rung oder einer Rechtsverordnung wirkt f{\\u0252}r und gegen jedermann. Rechtskr{\\u0228}ftige Beschl{\\u0252}sse von Gerichten f{\\u0252}r Arbeitssachen im Verfahren nach {\\u0167} 2a Absatz 1 Nummer 5 sind alsbald der obersten Arbeitsbeh{\\u0246}rde des Bundes in vollst{\\u0228}ndiger Form abschriftlich zu {\\u0252}bersenden oder elektronisch zu {\\u0252}bermitteln. Soweit eine Allgemeinverbindlicherkl{\\u0228}rung oder eine Rechtsverordnung rechtskr{\\u0228}ftig als wirksam oder unwirksam festgestellt wird, ist die Entscheidungsformel durch die oberste Arbeitsbeh{\\u0246}rde des Bundes im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 2a Absatz 1 Nummer 5 findet eine Wiederaufnahme des Verfahrens auch dann statt, wenn die Entscheidung {\\u0252}ber die Wirksamkeit einer Allgemeinverbindlicherkl{\\u0228}rung oder einer Rechtsverordnung darauf beruht, dass ein Beteiligter absichtlich unrichtige Angaben oder Aussagen gemacht hat. {\\u0167} 581 der Zivilprozessordnung findet keine Anwendung.\\\n\\pard\\sb100\n(6) H{\\u0228}ngt die Entscheidung eines Rechtsstreits davon ab, ob eine Allgemeinverbindlicherkl{\\u0228}rung oder eine Rechtsverordnung wirksam ist und hat das Gericht ernsthafte Zweifel nichtverfassungsrechtlicher Art an der Wirksamkeit der Allgemeinverbindlicherkl{\\u0228}rung oder der Rechtsverordnung, so hat das Gericht das Verfahren bis zur Erledigung des Beschlussverfahrens nach {\\u0167} 2a Absatz 1 Nummer 5 auszusetzen. Setzt ein Gericht f{\\u0252}r Arbeitssachen nach Satz 1 einen Rechtsstreit {\\u0252}ber den Leistungsanspruch einer gemeinsamen Einrichtung aus, hat das Gericht auf deren Antrag den Beklagten zur vorl{\\u0228}ufigen Leistung zu verpflichten. Die Anordnung unterbleibt, wenn das Gericht die Allgemeinverbindlicherkl{\\u0228}rung oder die Rechtsverordnung nach dem bisherigen Sach- und Streitstand f{\\u0252}r offensichtlich unwirksam h{\\u0228}lt oder der Beklagte glaubhaft macht, dass die vorl{\\u0228}ufige Leistungspflicht ihm einen nicht zu ersetzenden Nachteil bringen w{\\u0252}rde. Auf die Entscheidung {\\u0252}ber die vorl{\\u0228}ufige Leistungspflicht finden die Vorschriften {\\u0252}ber die Aussetzung entsprechend Anwendung; die Entscheidung ist ein Vollstreckungstitel gem{\\u0228}{\\u0223} {\\u0167} 794 Absatz 1 Nummer 3 der Zivilprozessordnung. Auch au{\\u0223}erhalb eines Beschwerdeverfahrens k{\\u0246}nnen die Parteien die {\\u0196}nderung oder Aufhebung der Entscheidung {\\u0252}ber die vorl{\\u0228}ufige Leistungspflicht wegen ver{\\u0228}nderter oder im urspr{\\u0252}nglichen Verfahren ohne Verschulden nicht geltend gemachter Umst{\\u0228}nde beantragen. Ergeht nach Aufnahme des Verfahrens eine Entscheidung, gilt {\\u0167} 717 der Zivilprozessordnung entsprechend. Im Falle des Satzes 1 sind die Parteien des Rechtsstreits auch im Beschlussverfahren nach {\\u0167} 2a Absatz 1 Nummer 5 antragsberechtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}