{
  "documentIdentifier" : "BJNR097500993BJNE000107123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Einkommensteuer und zur K{\\u0246}rperschaftsteuer wird ein Solidarit{\\u0228}tszuschlag als Erg{\\u0228}nzungsabgabe erhoben.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Festsetzung und Erhebung des Solidarit{\\u0228}tszuschlags sind die Vorschriften des Einkommensteuergesetzes mit Ausnahme des {\\u0167} 36a des Einkommensteuergesetzes und des K{\\u0246}rperschaftsteuergesetzes entsprechend anzuwenden. Wird die Einkommen- oder K{\\u0246}rperschaftsteuer im Wege des Steuerabzugs erhoben, so d{\\u0252}rfen die zu diesem Zweck verarbeiteten personenbezogenen Daten auch f{\\u0252}r die Erhebung des Solidarit{\\u0228}tszuschlags im Wege des Steuerabzugs verarbeitet werden.\\\n\\pard\\sb100\n(3) Ist die Einkommen- oder K{\\u0246}rperschaftsteuer f{\\u0252}r Eink{\\u0252}nfte, die dem Steuerabzug unterliegen, durch den Steuerabzug abgegolten oder werden solche Eink{\\u0252}nfte bei der Veranlagung zur Einkommen- oder K{\\u0246}rperschaftsteuer oder beim Lohnsteuer-Jahresausgleich nicht erfasst, gilt dies f{\\u0252}r den Solidarit{\\u0228}tszuschlag entsprechend.\\\n\\pard\\sb100\n(4) Die Vorauszahlungen auf den Solidarit{\\u0228}tszuschlag sind gleichzeitig mit den festgesetzten Vorauszahlungen auf die Einkommensteuer oder K{\\u0246}rperschaftsteuer zu entrichten; {\\u0167} 37 Abs. 5 des Einkommensteuergesetzes ist nicht anzuwenden. Solange ein Bescheid {\\u0252}ber die Vorauszahlungen auf den Solidarit{\\u0228}tszuschlag nicht erteilt worden ist, sind die Vorauszahlungen ohne besondere Aufforderung nach Ma{\\u0223}gabe der f{\\u0252}r den Solidarit{\\u0228}tszuschlag geltenden Vorschriften zu entrichten. {\\u0167} 240 Abs. 1 Satz 3 der Abgabenordnung ist insoweit nicht anzuwenden; {\\u0167} 254 Abs. 2 der Abgabenordnung gilt insoweit sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Mit einem Rechtsbehelf gegen den Solidarit{\\u0228}tszuschlag kann weder die Bemessungsgrundlage noch die H{\\u0246}he des zu versteuernden Einkommens angegriffen werden. Wird die Bemessungsgrundlage ge{\\u0228}ndert, {\\u0228}ndert sich der Solidarit{\\u0228}tszuschlag entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}