{
  "documentIdentifier" : "BJNR259000007BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Betrieb von hochwertigen Erdfernerkundungssystemen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch deutsche Staatsangeh{\\u0246}rige, juristische Personen oder Personenvereinigungen deutschen Rechts,\\\n\\tab b)\\tab durch ausl{\\u0228}ndische juristische Personen oder Personenvereinigungen, die ihren Verwaltungssitz im Bundesgebiet haben, oder\\\n\\tab c)\\tab soweit das unver{\\u0228}nderbare Absetzen der Befehlsfolgen zur Kommandierung des Orbitalsystems vom Bundesgebiet aus erfolgt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r den Umgang mit den Daten, die von einem hochwertigen Erdfernerkundungssystem nach Nummer 1 erzeugt worden sind, bis zu deren Verbreiten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch deutsche Staatsangeh{\\u0246}rige, juristische Personen oder Personenvereinigungen deutschen Rechts,\\\n\\tab b)\\tab durch ausl{\\u0228}ndische juristische Personen oder Personenvereinigungen, die ihren Verwaltungssitz im Bundesgebiet haben, oder\\\n\\tab c)\\tab soweit das Verbreiten der Daten vom Bundesgebiet aus erfolgt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt nicht f{\\u0252}r den Betrieb hochwertiger Erdfernerkundungssysteme durch eine staatliche Stelle mit milit{\\u0228}rischen oder nachrichtendienstlichen Aufgaben, soweit die Kenntnisnahme der erzeugten Daten durch Unbefugte ausgeschlossen ist. Von der Anwendung des Gesetzes ist abzusehen, wenn der Betrieb eines hochwertigen Erdfernerkundungssystems nach den Rechtsvorschriften eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union erlaubt ist und diese Rechtsvorschriften den Regelungen und Schutzinteressen dieses Gesetzes vergleichbar sind. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Anwendung des Gesetzes absehen, soweit die Rechtsvorschriften eines Drittstaates die Voraussetzungen des Satzes 2 erf{\\u0252}llen und eine v{\\u0246}lkerrechtliche Vereinbarung zwischen dem Drittstaat und der Bundesrepublik Deutschland besteht, in der die Vergleichbarkeit der Regelungen und Schutzinteressen festgestellt ist.\\\n}"
}