{
  "documentIdentifier" : "BJNR221500993BJNE001000303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sonderungsbeh{\\u0246}rde ({\\u0167} 10) legt unvermessenes Eigentum, unvermessene Nutzungsrechte, den r{\\u0228}umlichen Umfang von Anspr{\\u0252}chen nach dem Sachenrechtsbereinigungsgesetz oder von neu zu ordnenden dinglichen Rechtsverh{\\u0228}ltnissen in einem Sonderungsbescheid ({\\u0167} 7) fest. Diese Festlegung erfolgt in den F{\\u0228}llen des {\\u0167} 1 Nr. 1, 3 und 4 von Amts wegen, in den F{\\u0228}llen des {\\u0167} 1 Nr. 2 auf Ersuchen der nach dem Sachenrechtsbereinigungsgesetz zust{\\u0228}ndigen Stelle, in den F{\\u0228}llen des {\\u0167} 1 Nr. 3 auch auf Ersuchen des Pr{\\u0228}sidenten der Oberfinanzdirektion, der den Zuordnungsplan durch Zuordnungsbescheid erlassen hat oder auf Antrag einer der in {\\u0167} 5 Abs. 4 genannten Stellen. In den F{\\u0228}llen des {\\u0167} 1 Nr. 1 und 2 erfolgt die Festlegung auch auf Antrag eines der betroffenen Grundeigent{\\u0252}mer, Inhaber von dinglichen Nutzungsrechten oder Anspruchsberechtigten nach dem Sachenrechtsbereinigungsgesetz (Planbetroffenen). Die Aus{\\u0252}bung des Antragsrechts privater Antragsteller ist pf{\\u0228}ndbar.\\\n\\pard\n\\pard\\sb100\n(2) Die Sonderungsbeh{\\u0246}rde legt, auch wenn das Verfahren auf Antrag eines Planbetroffenen eingeleitet worden ist, nach pflichtgem{\\u0228}{\\u0223}em Ermessen fest, auf welches Gebiet sich der Sonderungsplan bezieht und in welchem Umfang eine vermessungstechnische Bestimmung der Grenze des Plangebietes erforderlich ist. Das Plangebiet soll mindestens die Fl{\\u0228}chen umfassen, die an die von dem Antragsteller beanspruchten Fl{\\u0228}chen angrenzen. Ist der Antragsteller Inhaber eines dinglichen Nutzungsrechts, so mu{\\u0223} das Plangebiet mindestens die von dem Recht betroffenen Grundst{\\u0252}cke umfassen.\\\n\\pard\\sb100\n(3) Die Sonderungsbeh{\\u0246}rde kann den Antrag eines Planbetroffenen zur{\\u0252}ckweisen, wenn dem Antragsteller zugesagt wird, da{\\u0223} die Vermessung seines Grundst{\\u0252}cks oder dinglichen Nutzungsrechts innerhalb der n{\\u0228}chsten drei Monate durchgef{\\u0252}hrt wird. Dies gilt nicht, wenn eine erteilte Zusage nicht eingehalten wurde.\\\n\\pard\\sb100\n(4) In Verfahren nach {\\u0167} 1 Nr. 3 und 4 kann die Sonderungsbeh{\\u0246}rde anordnen, da{\\u0223} {\\u0252}ber die dinglichen Rechte an Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten bis zum Abschlu{\\u0223} des Verfahrens nur mit ihrer Genehmigung verf{\\u0252}gt werden darf; die Genehmigung ist zu erteilen, wenn die Verf{\\u0252}gung die Durchf{\\u0252}hrung des Verfahrens nicht beeintr{\\u0228}chtigen wird. Die Anordnung hindert Verf{\\u0252}gungen {\\u0252}ber das dingliche Recht an dem Grundst{\\u0252}ck oder grundst{\\u0252}cksgleichen Recht nur, wenn im Grundbuch ein Zustimmungsvorbehalt unter Angabe dieser Vorschrift eingetragen ist. Das Grundbuchamt tr{\\u0228}gt den Zustimmungsvorbehalt nur auf Ersuchen der Sonderungsbeh{\\u0246}rde ein.\\\n}"
}