{
  "documentIdentifier" : "BJNR221500993BJNE001201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sonderungsbeh{\\u0246}rde erstellt f{\\u0252}r das von ihr festgelegte Plangebiet einen Entwurf des Sonderungsplans. Sie kann die Vorbereitung der im Sonderungsverfahren zu treffenden Entscheidungen {\\u0246}ffentlich bestellten Vermessungsingenieuren sowie Personen oder Stellen {\\u0252}bertragen, die nach den landesrechtlichen Vorschriften zur Ausf{\\u0252}hrung von Katastervermessungen befugt sind. Das Recht, die Grundst{\\u0252}cke zu betreten, richtet sich nach den f{\\u0252}r das Plangebiet geltenden landesrechtlichen Vorschriften {\\u0252}ber die Katastervermessung.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 2 bis 5 ermittelten dinglichen Rechtsverh{\\u0228}ltnisse sind in einer Grundst{\\u0252}ckskarte, die im Ma{\\u0223}stab nicht kleiner als 1 zu 1.000 sein darf, grafisch nachzuweisen. Dabei sind vorhandenes Kartenmaterial sowie zur Vorbereitung etwa angefertigte oder sonst vorhandene Luftbildaufnahmen zu nutzen. Soll die Befugnis zur Aus{\\u0252}bung von Nutzungsrechten festgestellt werden, sind in der Grundst{\\u0252}ckskarte neben den Fl{\\u0228}chen, auf denen das Nutzungsrecht ausge{\\u0252}bt werden kann, auch die Grenzen der betroffenen Grundst{\\u0252}cke anzugeben. Bei einer erg{\\u0228}nzenden Bodenneuordnung sind die Festlegungen des Zuordnungsplans in die Karte zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(3) Bei unvermessenem Eigentum sind die in der Grundst{\\u0252}ckskarte verzeichneten Grundst{\\u0252}cke in einer Grundst{\\u0252}cksliste unter Angabe der aus dem Grundbuch ersichtlichen oder bei dem Grundbuchamt sonst bekannten Eigent{\\u0252}mer und, soweit bekannt, die bisherige Grundbuchstelle aufzuf{\\u0252}hren. Bei unvermessenen Nutzungsrechten sind in der Grundst{\\u0252}cksliste neben den Eigent{\\u0252}mern der von den Nutzungsrechten betroffenen Grundst{\\u0252}cke auch die Inhaber der Nutzungsrechte aufzuf{\\u0252}hren. In den F{\\u0228}llen des {\\u0167} 1 Nr. 2, 3 und 4 sind in der Grundst{\\u0252}cksliste diejenigen Personen anzugeben, denen die gebildeten oder zu bildenden Grundst{\\u0252}cke oder Erbbaurechte zukommen sollen.\\\n\\pard\\sb100\n(4) Der Entwurf des Sonderungsplans sowie die zu seiner Aufstellung verwandten Unterlagen (Absatz 2, {\\u0167} 2 Abs. 2, {\\u0167} 3 Abs. 1 und 2) legt die Sonderungsbeh{\\u0246}rde f{\\u0252}r die Dauer eines Monats in ihren Dienstr{\\u0228}umen zur Einsicht aus. In den F{\\u0228}llen des {\\u0167} 1 Nr. 2, 3 und 4 ist auch eine Karte des vorhandenen oder des ermittelten Bestandes, in den F{\\u0228}llen des {\\u0167} 1 Nr. 3 zus{\\u0228}tzlich auch der Zuordnungsplan auszulegen. Die Sonderungsbeh{\\u0246}rde hat die Auslegung orts{\\u0252}blich {\\u0246}ffentlich bekanntzumachen. Die Bekanntmachung hat das in das Verfahren einbezogene Gebiet und das nach {\\u0167} 1 m{\\u0246}gliche Ziel des Verfahrens zu bezeichnen, sowie den Hinweis zu enthalten, da{\\u0223} alle Planbetroffenen sowie Inhaber von R{\\u0252}ck{\\u0252}bertragungsanspr{\\u0252}chen nach dem Verm{\\u0246}gensgesetz oder aus Restitution ({\\u0167} 11 Abs. 1 des Verm{\\u0246}genszuordnungsgesetzes) oder von beschr{\\u0228}nkten dinglichen Rechten am Grundst{\\u0252}ck oder Rechten an dem Grundst{\\u0252}ck binnen eines Monats von der Bekanntmachung an den Entwurf f{\\u0252}r den Sonderungsplan sowie seine Unterlagen einsehen und Einw{\\u0228}nde gegen die getroffenen Feststellungen zu den dinglichen Rechtsverh{\\u0228}ltnissen erheben k{\\u0246}nnen. Diese Frist kann nicht verl{\\u0228}ngert werden; nach ihrem Ablauf findet eine Wiedereinsetzung in den vorigen Stand nicht statt. In den F{\\u0228}llen des {\\u0167} 1 Nr. 3 und 4 sind stets das Bundesverm{\\u0246}gensamt, in dessen Bezirk die Gemeinde liegt, das in dem Plangebiet t{\\u0228}tige kommunale Wohnungsunternehmen und die Wohnungsbaugenossenschaft oder Arbeiterwohnungsbaugenossenschaft, die Geb{\\u0228}ude im Plangebiet verwaltet, oder ihr Rechtsnachfolger zu h{\\u0246}ren; in den F{\\u0228}llen des {\\u0167} 1 Nr. 1 ist die Gemeinde zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die aus dem Grundbuch oder dem Antrag der Beh{\\u0246}rde nach {\\u0167} 6 Abs. 1 Satz 2 ersichtlichen Planbetroffenen oder, falls sie verstorben sind, ihre dem Grundbuchamt bekannten Erben erhalten eine eingeschriebene Nachricht {\\u0252}ber die {\\u0246}ffentliche Auslegung, die mit einer Aufforderung zur Einsichtnahme und dem Hinweis, da{\\u0223} innerhalb der anzugebenden Frist nach Absatz 4 Einw{\\u0228}nde gegen die Feststellungen erhoben werden k{\\u0246}nnen, zu verbinden ist. Die Frist nach Absatz 4 beginnt dann mit dem Zugang der Nachricht. In den F{\\u0228}llen des {\\u0167} 1 Nr. 3 und 4 ist f{\\u0252}r Planbetroffene, die nach Person oder deren Aufenthalt nicht bekannt ist, nach Ma{\\u0223}gabe des Artikels 233 {\\u0167} 2 Abs. 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ein Vertreter zu bestellen, soweit dies nicht schon nach anderen Vorschriften geschehen ist.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Gestaltung des Sonderungsplans, auch durch Bestimmung von Mustern, unter Ber{\\u0252}cksichtigung der f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters bestehenden Vorschriften festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}