{
  "documentIdentifier" : "BJNR221500993BJNE001300303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ablauf der in {\\u0167} 8 Abs. 4 und 5 genannten Frist stellt die Sonderungsbeh{\\u0246}rde den Sonderungsplan durch einen Bescheid verbindlich fest. Der Sonderungsplan ist Bestandteil des Bescheids. Sofern den nach {\\u0167} 8 Abs. 4 und 5 erhobenen Einw{\\u0228}nden nicht gefolgt wird, ist dies zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Der Sonderungsbescheid ist mit einer Rechtsbehelfsbelehrung zu versehen und f{\\u0252}r die Dauer eines Montas in der Sonderungsbeh{\\u0246}rde zur Einsicht auszulegen. Die Sonderungsbeh{\\u0246}rde hat die Auslegung orts{\\u0252}blich {\\u0246}ffentlich bekanntzumachen und den aus dem Grundbuch ersichtlichen Planbetroffenen, wenn sie verstorben sind, ihren dem Grundbuchamt bekannten Erben oder, wenn sie nicht bekannt sind, dem gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 5 zu bestellenden Vertreter mitzuteilen. Die Bekanntmachung und die Mitteilung m{\\u0252}ssen den Ausspruch und die Begr{\\u0252}ndung des Bescheids, den Ort und den Zeitraum der Auslegung sowie eine Belehrung dar{\\u0252}ber enthalten, da{\\u0223} binnen eines Monats nach Ablauf der Auslegungsfrist gegen den Bescheid Widerspruch erhoben werden kann. Der Ausschnitt einer Karte im Ma{\\u0223}stab 1 zu 10.000, der erkennen l{\\u0228}{\\u0223}t, wo das Sonderungsgebiet liegt, ist beizuf{\\u0252}gen. Mit Ablauf der Auslegungsfrist gilt der Bescheid gegen{\\u0252}ber den Planbetroffenen als zugestellt; darauf ist in der Bekanntmachung und in der Mitteilung hinzuweisen.\\\n\\pard\\sb100\n(3) Auf die {\\u0246}ffentliche Auslegung des Bescheids nach Absatz 2 kann verzichtet werden, wenn der Bescheid einschlie{\\u0223}lich des Sonderungsplans s{\\u0228}mtlichen Planbetroffenen zugestellt wird, die nicht auf die Einlegung von Rechtsbehelfen oder Rechtsmitteln verzichtet haben.\\\n\\pard\\sb100\n(4) Der nach anderen Vorschriften vorgeschriebenen Genehmigung f{\\u0252}r die Teilung von Grundst{\\u0252}cken bedarf es bei einer Entscheidung durch Sonderungsbescheid nicht.\\\n}"
}