{
  "documentIdentifier" : "BJNR005330950BJNE164001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das zentrale Vollstreckungsgericht nach {\\u0167} 882h Abs. 1 f{\\u0252}hrt ein Verzeichnis (Schuldnerverzeichnis) derjenigen Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Eintragung der Gerichtsvollzieher nach Ma{\\u0223}gabe des {\\u0167} 882c angeordnet hat;\\\n\\tab 2.\\tab deren Eintragung die Vollstreckungsbeh{\\u0246}rde nach Ma{\\u0223}gabe des {\\u0167} 284 Abs. 9 der Abgabenordnung angeordnet hat; einer Eintragungsanordnung nach {\\u0167} 284 Abs. 9 der Abgabenordnung steht die Anordnung der Eintragung in das Schuldnerverzeichnis durch eine Vollstreckungsbeh{\\u0246}rde gleich, die auf Grund einer gleichwertigen Regelung durch Bundesgesetz oder durch Landesgesetz ergangen ist;\\\n\\tab 3.\\tab deren Eintragung das Insolvenzgericht nach Ma{\\u0223}gabe des {\\u0167} 26 Absatz 2 oder des {\\u0167} 303a der Insolvenzordnung angeordnet hat.\\\n\\pard\n\\pard\\sb100\n(2) Im Schuldnerverzeichnis werden angegeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname und Geburtsname des Schuldners sowie die Firma und deren Nummer des Registerblatts im Handelsregister,\\\n\\tab 2.\\tab Geburtsdatum und Geburtsort des Schuldners,\\\n\\tab 3.\\tab Wohnsitze des Schuldners oder Sitz des Schuldners,\\\n\\pard\neinschlie{\\u0223}lich abweichender Personendaten.\\\n\\pard\\sb100\n(3) Im Schuldnerverzeichnis werden weiter angegeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aktenzeichen und Gericht oder Vollstreckungsbeh{\\u0246}rde der Vollstreckungssache oder des Insolvenzverfahrens,\\\n\\tab 2.\\tab im Fall des Absatzes 1 Nr. 1 das Datum der Eintragungsanordnung und der gem{\\u0228}{\\u0223} {\\u0167} 882c zur Eintragung f{\\u0252}hrende Grund,\\\n\\tab 3.\\tab im Fall des Absatzes 1 Nr. 2 das Datum der Eintragungsanordnung und der gem{\\u0228}{\\u0223} {\\u0167} 284 Abs. 9 der Abgabenordnung oder einer gleichwertigen Regelung im Sinne von Absatz 1 Nr. 2 Halbsatz 2 zur Eintragung f{\\u0252}hrende Grund,\\\n\\tab 4.\\tab im Fall des Absatzes 1 Nummer 3 das Datum der Eintragungsanordnung sowie die Feststellung, dass ein Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Schuldners mangels Masse gem{\\u0228}{\\u0223} {\\u0167} 26 Absatz 1 Satz 1 der Insolvenzordnung abgewiesen wurde, oder bei einer Eintragung gem{\\u0228}{\\u0223} {\\u0167} 303a der Insolvenzordnung der zur Eintragung f{\\u0252}hrende Grund und das Datum der Entscheidung des Insolvenzgerichts.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}