{
  "documentIdentifier" : "BJNR005330950BJNE164102311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zust{\\u0228}ndige Gerichtsvollzieher ordnet von Amts wegen die Eintragung des Schuldners in das Schuldnerverzeichnis an, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schuldner seiner Pflicht zur Abgabe der Verm{\\u0246}gensauskunft nicht nachgekommen ist;\\\n\\tab 2.\\tab eine Vollstreckung nach dem Inhalt des Verm{\\u0246}gensverzeichnisses offensichtlich nicht geeignet w{\\u0228}re, zu einer vollst{\\u0228}ndigen Befriedigung des Gl{\\u0228}ubigers zu f{\\u0252}hren, auf dessen Antrag die Verm{\\u0246}gensauskunft erteilt oder dem die erteilte Auskunft zugeleitet wurde, oder\\\n\\tab 3.\\tab der Schuldner dem Gerichtsvollzieher nicht innerhalb eines Monats nach Abgabe der Verm{\\u0246}gensauskunft oder Bekanntgabe der Zuleitung nach {\\u0167} 802d Abs. 1 Satz 2 die vollst{\\u0228}ndige Befriedigung des Gl{\\u0228}ubigers nachweist, auf dessen Antrag die Verm{\\u0246}gensauskunft erteilt oder dem die erteilte Auskunft zugeleitet wurde. Dies gilt nicht, solange ein Zahlungsplan nach {\\u0167} 802b festgesetzt und nicht hinf{\\u0228}llig ist.\\\n\\pard\nDie Anordnung der Eintragung des Schuldners in das Schuldnerverzeichnis ist Teil des Vollstreckungsverfahrens.\\\n\\pard\\sb100\n(2) Die Eintragungsanordnung soll kurz begr{\\u0252}ndet werden. Der Gerichtsvollzieher stellt sie dem Schuldner von Amts wegen zu, soweit sie ihm nicht m{\\u0252}ndlich bekannt gegeben und in das Protokoll aufgenommen wird ({\\u0167} 763 Absatz 1). {\\u0220}ber die Bewilligung der {\\u0246}ffentlichen Zustellung entscheidet abweichend von {\\u0167} 186 Absatz 1 Satz 1 der Gerichtsvollzieher.\\\n\\pard\\sb100\n(3) Die Eintragungsanordnung hat die in {\\u0167} 882b Abs. 2 und 3 genannten Daten zu enthalten. Sind dem Gerichtsvollzieher die nach {\\u0167} 882b Abs. 2 Nr. 1 bis 3 im Schuldnerverzeichnis anzugebenden Daten nicht bekannt, holt er Ausk{\\u0252}nfte bei den in {\\u0167} 755 Abs. 1 und 2 Satz 1 Nr. 1 genannten Stellen ein, um die erforderlichen Daten zu beschaffen. Hat der Gerichtsvollzieher Anhaltspunkte daf{\\u0252}r, dass zugunsten des Schuldners eine Auskunftssperre gem{\\u0228}{\\u0223} {\\u0167} 51 des Bundesmeldegesetzes eingetragen oder ein bedingter Sperrvermerk gem{\\u0228}{\\u0223} {\\u0167} 52 des Bundesmeldegesetzes eingerichtet wurde, hat der Gerichtsvollzieher den Schuldner auf die M{\\u0246}glichkeit eines Vorgehens nach {\\u0167} 882f Absatz 2 hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}