{
  "documentIdentifier" : "BJNR005330950BJNE164403125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einsicht in das Schuldnerverzeichnis ist jedem gestattet, der darlegt, Angaben nach {\\u0167} 882b zu ben{\\u0246}tigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zwecke der Zwangsvollstreckung;\\\n\\tab 2.\\tab um gesetzliche Pflichten zur Pr{\\u0252}fung der wirtschaftlichen Zuverl{\\u0228}ssigkeit zu erf{\\u0252}llen;\\\n\\tab 3.\\tab um Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von {\\u0246}ffentlichen Leistungen zu pr{\\u0252}fen;\\\n\\tab 4.\\tab um wirtschaftliche Nachteile abzuwenden, die daraus entstehen k{\\u0246}nnen, dass Schuldner ihren Zahlungsverpflichtungen nicht nachkommen;\\\n\\tab 5.\\tab f{\\u0252}r Zwecke der Strafverfolgung und der Strafvollstreckung;\\\n\\tab 6.\\tab zur Auskunft {\\u0252}ber ihn selbst betreffende Eintragungen;\\\n\\tab 7.\\tab f{\\u0252}r Zwecke der Dienstaufsicht {\\u0252}ber Justizbedienstete, die mit dem Schuldnerverzeichnis befasst sind.\\\n\\pard\nDie Informationen d{\\u0252}rfen nur f{\\u0252}r den Zweck verarbeitet werden, f{\\u0252}r den sie {\\u0252}bermittelt worden sind; sie sind nach Zweckerreichung zu l{\\u0246}schen. Nicht{\\u0246}ffentliche Stellen sind darauf bei der {\\u0220}bermittlung hinzuweisen.\\\n\\pard\\sb100\n(2) Das Recht auf Einsichtnahme durch Dritte erstreckt sich nicht auf Angaben nach {\\u0167} 882b Absatz 2 Nummer 3, wenn glaubhaft gemacht wird, dass zugunsten des Schuldners eine Auskunftssperre gem{\\u0228}{\\u0223} {\\u0167} 51 des Bundesmeldegesetzes eingetragen oder ein bedingter Sperrvermerk gem{\\u0228}{\\u0223} {\\u0167} 52 des Bundesmeldegesetzes eingerichtet wurde. Der Schuldner hat das Bestehen einer solchen Auskunftssperre oder eines solchen Sperrvermerks gegen{\\u0252}ber dem Gerichtsvollzieher glaubhaft zu machen. Satz 2 gilt entsprechend gegen{\\u0252}ber dem zentralen Vollstreckungsgericht, wenn die Eintragungsanordnung an dieses gem{\\u0228}{\\u0223} {\\u0167} 882d Absatz 1 Satz 3 {\\u0252}bermittelt worden ist. Satz 1 ist nicht anzuwenden auf die Einsichtnahme in das Schuldnerverzeichnis durch Gerichte und Beh{\\u0246}rden f{\\u0252}r die in Absatz 1 Satz 1 Nummer 2 und 5 bezeichneten Zwecke.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}