{
  "documentIdentifier" : "BJNR005330950BJNE164504125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aus dem Schuldnerverzeichnis k{\\u0246}nnen auf Antrag Abdrucke zum laufenden Bezug erteilt werden, auch durch {\\u0220}bermittlung in einer nur maschinell lesbaren Form. Bei der {\\u0220}bermittlung in einer nur maschinell lesbaren Form gelten die von der Landesjustizverwaltung festgelegten Daten{\\u0252}bertragungsregeln. Liegen die Voraussetzungen des {\\u0167} 882f Absatz 2 vor, d{\\u0252}rfen Abdrucke insoweit nicht erteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Abdrucke erhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Industrie- und Handelskammern sowie K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts, in denen Angeh{\\u0246}rige eines Berufes kraft Gesetzes zusammengeschlossen sind (Kammern),\\\n\\tab 2.\\tab Antragsteller, die Abdrucke zur Errichtung und F{\\u0252}hrung nicht{\\u0246}ffentlicher zentraler Schuldnerverzeichnisse verwenden, oder\\\n\\tab 3.\\tab Antragsteller, deren berechtigtem Interesse durch Einzeleinsicht in die L{\\u0228}nderschuldnerverzeichnisse oder durch den Bezug von Listen nach Absatz 5 nicht hinreichend Rechnung getragen werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Die Abdrucke sind vertraulich zu behandeln und d{\\u0252}rfen Dritten nicht zug{\\u0228}nglich gemacht werden. Nach der Beendigung des laufenden Bezugs sind die Abdrucke unverz{\\u0252}glich zu vernichten; Ausk{\\u0252}nfte d{\\u0252}rfen nicht mehr erteilt werden.\\\n\\pard\\sb100\n(4) Die Kammern d{\\u0252}rfen ihren Mitgliedern oder den Mitgliedern einer anderen Kammer Ausk{\\u0252}nfte erteilen. Andere Bezieher von Abdrucken d{\\u0252}rfen Ausk{\\u0252}nfte erteilen, soweit dies zu ihrer ordnungsgem{\\u0228}{\\u0223}en T{\\u0228}tigkeit geh{\\u0246}rt. Absatz 3 gilt entsprechend. Die Ausk{\\u0252}nfte d{\\u0252}rfen auch im automatisierten Abrufverfahren erteilt werden, soweit dieses Verfahren unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der Betroffenen und der Gesch{\\u0228}ftszwecke der zum Abruf berechtigten Stellen angemessen ist.\\\n\\pard\\sb100\n(5) Die Kammern d{\\u0252}rfen die Abdrucke in Listen zusammenfassen oder hiermit Dritte beauftragen; sie haben diese bei der Durchf{\\u0252}hrung des Auftrags zu beaufsichtigen. Die Listen d{\\u0252}rfen den Mitgliedern von Kammern auf Antrag zum laufenden Bezug {\\u0252}berlassen werden. F{\\u0252}r den Bezug der Listen gelten Absatz 2 Nr. 3 und Absatz 3 entsprechend. Die Bezieher der Listen d{\\u0252}rfen Ausk{\\u0252}nfte nur jemandem erteilen, dessen Belange sie kraft Gesetzes oder Vertrages wahrzunehmen haben.\\\n\\pard\\sb100\n(6) F{\\u0252}r Abdrucke, Listen und Aufzeichnungen {\\u0252}ber eine Eintragung im Schuldnerverzeichnis, die auf der Verarbeitung von Abdrucken oder Listen oder auf Ausk{\\u0252}nften {\\u0252}ber Eintragungen im Schuldnerverzeichnis beruhen, gilt {\\u0167} 882e Abs. 1 entsprechend. {\\u0220}ber vorzeitige L{\\u0246}schungen ({\\u0167} 882e Abs. 3) sind die Bezieher von Abdrucken innerhalb eines Monats zu unterrichten. Sie unterrichten unverz{\\u0252}glich die Bezieher von Listen (Absatz 5 Satz 2). In den auf Grund der Abdrucke und Listen erstellten Aufzeichnungen sind die Eintragungen unverz{\\u0252}glich zu l{\\u0246}schen. Listen sind auch unverz{\\u0252}glich zu vernichten, soweit sie durch neue ersetzt werden.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen des Absatzes 2 Nr. 2 und 3 sowie des Absatzes 5 gilt f{\\u0252}r nicht{\\u0246}ffentliche Stellen {\\u0167} 40 des Bundesdatenschutzgesetzes mit der Ma{\\u0223}gabe, dass die Aufsichtsbeh{\\u0246}rde auch die Verarbeitung dieser personenbezogenen Daten in oder aus Akten {\\u0252}berwacht. Entsprechendes gilt f{\\u0252}r nicht{\\u0246}ffentliche Stellen, die von den in Absatz 2 genannten Stellen Ausk{\\u0252}nfte erhalten haben.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften {\\u0252}ber den Bezug von Abdrucken nach den Abs{\\u0228}tzen 1 und 2 und das Bewilligungsverfahren sowie den Bezug von Listen nach Absatz 5 zu erlassen;\\\n\\tab 2.\\tab Einzelheiten der Einrichtung und Ausgestaltung automatisierter Abrufverfahren nach Absatz 4 Satz 4, insbesondere der Protokollierung der Abrufe f{\\u0252}r Zwecke der Datenschutzkontrolle, zu regeln;\\\n\\tab 3.\\tab die Erteilung und Aufbewahrung von Abdrucken aus dem Schuldnerverzeichnis, die Anfertigung, Verwendung und Weitergabe von Listen, die Mitteilung und den Vollzug von L{\\u0246}schungen und den Ausschluss vom Bezug von Abdrucken und Listen n{\\u0228}her zu regeln, um die ordnungsgem{\\u0228}{\\u0223}e Behandlung der Mitteilungen, den Schutz vor unbefugter Verwendung und die rechtzeitige L{\\u0246}schung von Eintragungen sicherzustellen;\\\n\\tab 4.\\tab zur Durchsetzung der Vernichtungs- und L{\\u0246}schungspflichten im Fall des Widerrufs der Bewilligung die Verh{\\u0228}ngung von Zwangsgeldern vorzusehen; das einzelne Zwangsgeld darf den Betrag von 25{\\u0160}000 Euro nicht {\\u0252}bersteigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}