{
  "documentIdentifier" : "BJNR005330950BJNE164603125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Schuldnerverzeichnis wird f{\\u0252}r jedes Land von einem zentralen Vollstreckungsgericht gef{\\u0252}hrt. Der Inhalt des Schuldnerverzeichnisses kann {\\u0252}ber eine zentrale und l{\\u0228}nder{\\u0252}bergreifende Abfrage im Internet eingesehen werden. Die L{\\u0228}nder k{\\u0246}nnen Einzug und Verteilung der Geb{\\u0252}hren sowie weitere Abwicklungsaufgaben im Zusammenhang mit der Abfrage nach Satz 2 auf die zust{\\u0228}ndige Stelle eines Landes {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen bestimmen durch Rechtsverordnung, welches Gericht die Aufgaben des zentralen Vollstreckungsgerichts nach Absatz 1 wahrzunehmen hat. {\\u0167} 802k Abs. 3 Satz 2 und 3 gilt entsprechend. Die F{\\u0252}hrung des Schuldnerverzeichnisses stellt eine Angelegenheit der Justizverwaltung dar.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten zu Form und {\\u0220}bermittlung der Eintragungsanordnungen nach {\\u0167} 882b Abs. 1 und der Entscheidungen nach {\\u0167} 882d Abs. 3 Satz 2 dieses Gesetzes und {\\u0167} 284 Abs. 10 Satz 2 der Abgabenordnung oder gleichwertigen Regelungen im Sinne von {\\u0167} 882b Abs. 1 Nr. 2 Halbsatz 2 dieses Gesetzes sowie zum Inhalt des Schuldnerverzeichnisses und zur Ausgestaltung der Einsicht insbesondere durch ein automatisiertes Abrufverfahren zu regeln. Die Rechtsverordnung hat geeignete Regelungen zur Sicherung des Datenschutzes und der Datensicherheit vorzusehen. Insbesondere ist sicherzustellen, dass die Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der elektronischen {\\u0220}bermittlung an das zentrale Vollstreckungsgericht nach Absatz 1 sowie bei der Weitergabe an eine andere Stelle nach Absatz 2 Satz 2 gegen unbefugte Kenntnisnahme gesch{\\u0252}tzt sind,\\\n\\tab 2.\\tab unversehrt und vollst{\\u0228}ndig wiedergegeben werden,\\\n\\tab 3.\\tab jederzeit ihrem Ursprung nach zugeordnet werden k{\\u0246}nnen und\\\n\\tab 4.\\tab nur von registrierten Nutzern nach Angabe des Verwendungszwecks abgerufen werden k{\\u0246}nnen, jeder Abrufvorgang protokolliert wird und Nutzer im Fall des missbr{\\u0228}uchlichen Datenabrufs oder einer missbr{\\u0228}uchlichen Datenverarbeitung von der Einsichtnahme ausgeschlossen werden k{\\u0246}nnen.\\\n\\pard\nDie Daten der Nutzer d{\\u0252}rfen nur f{\\u0252}r die in Satz 3 Nr. 4 genannten Zwecke verarbeitet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}