{
  "documentIdentifier" : "BJNR031190974BJNE001000326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Stimmberechtigten, der am Abstimmungstag wegen Abwesenheit vom Unternehmen verhindert ist, seine Stimme pers{\\u0246}nlich abzugeben, hat der Abstimmungsvorstand auf sein Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stimmzettel nebst Umschlag,\\\n\\tab 2.\\tab eine vorgedruckte, vom Stimmberechtigten zu unterzeichnende Erkl{\\u0228}rung, in der dieser versichert, da{\\u0223} er den Stimmzettel pers{\\u0246}nlich gekennzeichnet hat,\\\n\\tab 3.\\tab einen gr{\\u0246}{\\u0223}eren, freigemachten Abstimmungsbriefumschlag, der die Anschrift des Abstimmungsvorstands und den Vermerk: \"Schriftliche Stimmabgabe\" tr{\\u0228}gt, sowie\\\n\\tab 4.\\tab ein Merkblatt {\\u0252}ber die Art und Weise der brieflichen Stimmabgabe\\\n\\pard\nauszuh{\\u0228}ndigen oder zu {\\u0252}bersenden. Der Versicherungstr{\\u0228}ger hat die in den Nummern 2 bis 4 genannten Unterlagen herzustellen und die Bef{\\u0246}rderungsgeb{\\u0252}hren zu erstatten. Der Abstimmungsvorstand hat die Aush{\\u0228}ndigung oder die {\\u0220}bersendung der Unterlagen in der Abstimmungsliste zu vermerken.\\\n\\pard\\sb100\n(2) F{\\u0252}r Teile eines Unternehmens, die r{\\u0228}umlich weit vom Sitz des Unternehmens entfernt sind, kann der Abstimmungsvorstand die briefliche Stimmabgabe beschlie{\\u0223}en. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Stimmberechtigte hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stimmzettel unbeobachtet pers{\\u0246}nlich zu kennzeichnen und ihn in dem nicht bedruckten Umschlag zu verschlie{\\u0223}en,\\\n\\tab 2.\\tab die vorgedruckte Erkl{\\u0228}rung (Absatz 1 Nr. 2) unter Angabe des Datums zu unterzeichnen und diese zusammen mit dem nicht bedruckten Umschlag in dem freigemachten Abstimmungsbriefumschlag zu verschlie{\\u0223}en,\\\n\\tab 3.\\tab auf der R{\\u0252}ckseite des freigemachten Abstimmungsbriefumschlags seinen Namen und seine Anschrift zu vermerken und diesen so rechtzeitig an den Abstimmungsvorstand abzusenden oder ihm zu {\\u0252}bergeben, da{\\u0223} er dem Abstimmungsvorstand vor Abschlu{\\u0223} der Abstimmung vorliegt.\\\n\\pard\n}"
}