{
  "documentIdentifier" : "BJNR174410994BJNE001102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Zusatz \"Partnerschaft\" oder \"und Partner\" d{\\u0252}rfen nur Partnerschaften nach diesem Gesetz f{\\u0252}hren. Gesellschaften, die eine solche Bezeichnung bei Inkrafttreten dieses Gesetzes in ihrem Namen f{\\u0252}hren, ohne Partnerschaft im Sinne dieses Gesetzes zu sein, d{\\u0252}rfen diese Bezeichnung noch bis zum Ablauf von zwei Jahren nach Inkrafttreten dieses Gesetzes weiterverwenden. Nach Ablauf dieser Frist d{\\u0252}rfen sie eine solche Bezeichnung nur noch weiterf{\\u0252}hren, wenn sie in ihrem Namen der Bezeichnung \"Partnerschaft\" oder \"und Partner\" einen Hinweis auf die andere Rechtsform hinzuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldung und Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht der Partner und der Abwickler muss erst erfolgen, wenn eine vom gesetzlichen Regelfall abweichende Bestimmung des Partnerschaftsvertrages {\\u0252}ber die Vertretungsmacht angemeldet und eingetragen wird oder wenn erstmals die Abwickler zur Eintragung angemeldet und eingetragen werden. Das Registergericht kann die Eintragung einer dem gesetzlichen Regelfall entsprechenden Vertretungsmacht auch von Amts wegen vornehmen. Die Anmeldung und Eintragung des Geburtsdatums bereits eingetragener Partner muss erst bei einer Anmeldung und Eintragung bez{\\u0252}glich eines der Partner erfolgen.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass Anmeldungen und alle oder einzelne Dokumente bis zum 31. Dezember 2009 auch in Papierform zum Partnerschaftsregister eingereicht werden k{\\u0246}nnen. Soweit eine Rechtsverordnung nach Satz 1 erlassen wird, gelten die Vorschriften {\\u0252}ber die Anmeldung und die Einreichung von Dokumenten zum Partnerschaftsregister in ihrer bis zum Inkrafttreten des Gesetzes {\\u0252}ber elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) am 1. Januar 2007 geltenden Fassung. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die Erm{\\u0228}chtigung nach Satz 1 auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}