{
  "documentIdentifier" : "BJNR007850957BJNE031303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stirbt ein Soldat auf Zeit oder ein Soldat, der Wehrdienst nach dem Wehrpflichtgesetz, nach {\\u0167} 58b des Soldatengesetzes oder nach dem Vierten Abschnitt des Soldatengesetzes leistet oder sich in einem Wehrdienstverh{\\u0228}ltnis besonderer Art nach {\\u0167} 6 des Einsatz-Weiterverwendungsgesetzes befindet, an den Folgen eines Einsatzunfalls nach {\\u0167} 63c Absatz 2, den er w{\\u0228}hrend dieses Wehrdienstverh{\\u0228}ltnisses oder w{\\u0228}hrend eines unmittelbar vorangegangenen Wehrdienstverh{\\u0228}ltnisses der genannten Art erlitten hat, sind die Vorschriften dieses Abschnitts und des Abschnitts 4 nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 41 Absatz 1 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 43 Absatz 1 und 3 sowie {\\u0167} 44a gelten entsprechend.\\\n\\pard\\sb100\n(4) Das Witwen- und Waisengeld und der Unterhaltsbeitrag werden wie bei Hinterbliebenen eines Berufssoldaten berechnet, der an den Folgen eines Dienstunfalls gestorben ist und ein erh{\\u0246}htes Unfallruhegehalt im Sinne des {\\u0167} 27 Absatz 1 dieses Gesetzes in Verbindung mit {\\u0167} 37 Absatz 1 des Beamtenversorgungsgesetzes erhalten h{\\u0228}tte, wenn er nicht gestorben, sondern am Todestag wegen Dienstunf{\\u0228}higkeit infolge des Dienstunfalls in den Ruhestand versetzt worden w{\\u0228}re. {\\u0167} 17 Absatz 1 und {\\u0167} 89b gelten entsprechend. Hat der Verstorbene am Todestag keinen Anspruch auf Besoldung, treten an deren Stelle f{\\u0252}r die Berechnung der Versorgung die Dienstbez{\\u0252}ge aus der Besoldungsgruppe, der das Amt des Verstorbenen zugeordnet war. Bei Hinterbliebenen von Soldaten der Laufbahngruppe der Mannschaften bemisst sich das Witwen- und Waisengeld oder der Unterhaltsbeitrag mindestens nach der Besoldungsgruppe A 6.\\\n\\pard\\sb100\n(5) Neben einer Versorgung nach diesem Paragrafen wird keine Versorgung nach {\\u0167} 43 gew{\\u0228}hrt.\\\n\\pard\\sb100\n(6) Die Witwe und die Waisen gelten f{\\u0252}r die Anwendung des Abschnitts 4 als Witwe und Waisen eines Soldaten oder eines Soldaten im Ruhestand.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}