{
  "documentIdentifier" : "BJNR007850957BJNE031603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Berufssoldat vor Vollendung des 60. Lebensjahres wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt worden, wird die Zeit vom Beginn des Ruhestandes bis zum Ablauf des Monats der Vollendung des 60. Lebensjahres f{\\u0252}r die Berechnung des Ruhegehaltes der ruhegehaltf{\\u0228}higen Dienstzeit zu zwei Dritteln hinzugerechnet (Zurechnungszeit), soweit diese Zeit nicht nach anderen Vorschriften als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt wird. Ist der Berufssoldat nach {\\u0167} 51 Absatz 4 des Soldatengesetzes erneut in das Dienstverh{\\u0228}ltnis eines Berufssoldaten berufen worden, so wird eine der Berechnung des fr{\\u0252}heren Ruhegehaltes zugrunde gelegene Zurechnungszeit insoweit ber{\\u0252}cksichtigt, als die Zahl der dem neuen Ruhegehalt zugrunde liegenden Dienstjahre hinter der Zahl der dem fr{\\u0252}heren Ruhegehalt zugrunde gelegenen Dienstjahre zur{\\u0252}ckbleibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Zeit der Verwendung eines Soldaten in L{\\u0228}ndern, in denen er gesundheitssch{\\u0228}digenden klimatischen Einfl{\\u0252}ssen ausgesetzt ist, kann bis zum Doppelten als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, wenn sie ununterbrochen mindestens ein Jahr gedauert hat. Entsprechendes gilt f{\\u0252}r einen beurlaubten Soldaten, dessen T{\\u0228}tigkeit in den in Satz 1 genannten Gebieten {\\u0246}ffentlichen Belangen oder dienstlichen Interessen diente, wenn dies sp{\\u0228}testens bei Beendigung des Urlaubs anerkannt worden ist. Zeiten einer besonderen Auslandsverwendung nach {\\u0167} 63c Absatz 1 k{\\u0246}nnen bis zum Doppelten als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, wenn sie insgesamt mindestens 180 Tage und jeweils ununterbrochen mindestens 30 Tage gedauert haben.\\\n\\pard\\sb100\n(3) Sind sowohl die Voraussetzungen des Absatzes 1 als auch die Voraussetzungen des Absatzes 2 erf{\\u0252}llt, findet nur die f{\\u0252}r den Soldaten g{\\u0252}nstigere Vorschrift Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}