{
  "documentIdentifier" : "BJNR017980989BJNE003900328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist nur ein Mitglied des Sprecherausschusses zu w{\\u0228}hlen, erfolgt die Wahl auf Grund von Wahlvorschl{\\u0228}gen; {\\u0167} 5 Abs. 1 Satz 2 und Abs. 2 bis 5, die {\\u0167}{\\u0167} 6 bis 8 sowie {\\u0167} 9 Abs. 2 gelten f{\\u0252}r die Wahlvorschl{\\u0228}ge entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der W{\\u0228}hler kann seine Stimme nur f{\\u0252}r solche Bewerber abgeben, die in einem Wahlvorschlag nach Absatz 1 benannt sind.\\\n\\pard\\sb100\n(3) Auf den Stimmzetteln sind die Bewerber in alphabetischer Reihenfolge unter Angabe von Familienname und Vorname aufzuf{\\u0252}hren. Der W{\\u0228}hler kennzeichnet den von ihm gew{\\u0228}hlten Bewerber durch Ankreuzen an der im Stimmzettel hierf{\\u0252}r vorgesehenen Stelle. {\\u0167} 18 Abs. 3 und {\\u0167} 19 gelten entsprechend.\\\n\\pard\\sb100\n(4) Gew{\\u0228}hlt ist der Bewerber, der die meisten Stimmen erhalten hat. Bei Stimmengleichheit entscheidet das Los. {\\u0167} 21 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Ersatzmitglied ist in einem getrennten Wahlgang zu w{\\u0228}hlen ({\\u0167} 6 Abs. 3 Satz 2 des Gesetzes). Auf die Wahl finden die Abs{\\u0228}tze 1 bis 4 Anwendung.\\\n\\pard\\sb100\n(6) Wahlvorschl{\\u0228}ge m{\\u0252}ssen bei ihrer Einreichung f{\\u0252}r die Wahl nach Absatz 1 oder f{\\u0252}r die Wahl nach Absatz 5 gekennzeichnet sein. Leitende Angestellte k{\\u0246}nnen sowohl einen Wahlvorschlag nach Absatz 1 als auch einen Wahlvorschlag nach Absatz 5 unterzeichnen. Ein Bewerber kann sowohl f{\\u0252}r eine Wahl nach Absatz 1 als auch f{\\u0252}r eine Wahl nach Absatz 5 vorgeschlagen werden.\\\n\\pard\\sb100\n(7) Die Bewerber f{\\u0252}r die Wahl nach Absatz 1 sind getrennt von den Bewerbern f{\\u0252}r die Wahl nach Absatz 5 auf demselben Stimmzettel aufzuf{\\u0252}hren. Der W{\\u0228}hler darf bei der Wahl nach Absatz 1 und Absatz 5 seine Stimme nicht demselben Wahlbewerber geben; hierauf ist auf dem Stimmzettel hinzuweisen. Gibt der W{\\u0228}hler bei der Wahl nach Absatz 1 und Absatz 5 seine Stimme demselben Bewerber, ist nur die f{\\u0252}r die Wahl nach Absatz 1 abgegebene Stimme g{\\u0252}ltig.\\\n\\pard\\sb100\n(8) Das Wahlausschreiben mu{\\u0223} unbeschadet der Vorschrift des {\\u0167} 3 auch die Angabe enthalten, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ersatzmitglied in einem getrennten Wahlgang gew{\\u0228}hlt wird,\\\n\\tab 2.\\tab Wahlvorschl{\\u0228}ge bei ihrer Einreichung f{\\u0252}r die Wahl nach Absatz 1 oder f{\\u0252}r die Wahl nach Absatz 5 zu kennzeichnen sind,\\\n\\tab 3.\\tab Wahlberechtigte sowohl einen Wahlvorschlag nach Absatz 1 als auch einen Wahlvorschlag nach Absatz 5 unterzeichnen k{\\u0246}nnen,\\\n\\tab 4.\\tab ein Bewerber sowohl f{\\u0252}r die Wahl nach Absatz 1 als auch f{\\u0252}r die Wahl nach Absatz 5 vorgeschlagen werden kann,\\\n\\tab 5.\\tab der W{\\u0228}hler bei der Wahl nach Absatz 1 und Absatz 5 seine Stimme nicht demselben Wahlbewerber geben darf.\\\n\\pard\n}"
}