{
  "documentIdentifier" : "BJNR003520981BJNE003824118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Betriebe, die Gr{\\u0252}nfutter, Lebensmittel oder Lebensmittelreste zum Zwecke der Herstellung eines Einzelfuttermittels oder Mischfuttermittels unter direkter Einwirkung der Verbrennungsgase trocknen, m{\\u0252}ssen von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassen worden sein.\\\n\\pard\\sb100\n(3) Betriebe, die aus Fetten pflanzlichen oder tierischen Ursprungs, {\\u0214}len pflanzlichen oder tierischen Ursprungs oder Fetts{\\u0228}uren pflanzlichen oder tierischen Ursprungs hergestellte Fette, {\\u0214}le, Fetts{\\u0228}uren, mit Glycerin veresterte Fetts{\\u0228}uren, Mono- und Diglyceride von Fetts{\\u0228}uren oder Salze von Fetts{\\u0228}uren, die sie jeweils nicht selbst hergestellt haben, als Einzelfuttermittel lose in den Verkehr bringen, m{\\u0252}ssen von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassen worden sein. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Betriebe, die aus rohen Fetten pflanzlichen Ursprungs oder aus rohen {\\u0214}len pflanzlichen Ursprungs hergestellte raffinierte {\\u0214}le in den Verkehr bringen,\\\n\\tab 2.\\tab f{\\u0252}r dort bezeichnete Betriebe, die nach Artikel 10 Nummer 3 Satz 1 in Verbindung mit Anhang II Abschnitt Einrichtungen und Ausr{\\u0252}stungen Nummer 10 der Verordnung (EG) Nr. 183\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Januar 2005 mit Vorschriften f{\\u0252}r die Futtermittelhygiene (ABl. L 35 vom 8.2.2005, S. 1, L 50 vom 23.2.2008, S. 71), die zuletzt durch die Verordnung (EU) 2015\/1905 (ABl. L 278 vom 23.10.2015, S. 5) ge{\\u0228}ndert worden ist, der Zulassung bed{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(4) Sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antioxidantien, f{\\u0252}r die nach dem Anhang der jeweiligen EG-Zulassungsverordnung oder EU-Zulassungsverordnung in der Spalte {\\u8222}H{\\u0246}chstgehalt{\\u8220} oder nach Anlage 3 Spalte 6 der Futtermittelverordnung in der bis zum 23. M{\\u0228}rz 2007 geltenden Fassung, sofern diese Futtermittelzusatzstoffe nicht durch eine EG-Zulassungsverordnung zugelassen sind, ein H{\\u0246}chstgehalt festgesetzt worden ist, Carotinoide und Xanthophylle, Enzyme, Mikroorganismen, Kokzidiostatika oder Histomonostatika, Verbindungen von Spurenelementen oder Vitamine,\\\n\\tab 2.\\tab Vormischungen mit Futtermittelzusatzstoffen der Kategorie {\\u8222}Kokzidiostatika und Histomonostatika{\\u8220}, Vitamin A, Vitamin D oder Kupfer- oder Selenverbindungen oder\\\n\\tab 3.\\tab Mischfuttermittel unter Verwendung von Vormischungen mit Futtermittelzusatzstoffen der Kategorie {\\u8222}Kokzidiostatika und Histomonostatika{\\u8220}\\\n\\pard\nin einem Drittland hergestellt worden sind, d{\\u0252}rfen sie nur von in Satz 2 genannten Betrieben eingef{\\u0252}hrt werden. Betriebe im Sinne des Satzes 1 sind Betriebe, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Vertreter des Herstellers durch die zust{\\u0228}ndige Beh{\\u0246}rde zugelassen worden sind oder,\\\n\\tab 2.\\tab soweit sie ihren Sitz in einem Vertragsstaat haben nach Feststellung dieses Vertragsstaates als Vertreter des Herstellers die Voraussetzungen im Sinne des Kapitels I des Anhangs der Richtlinie 95\/69\/EG des Rates vom 22. Dezember 1995 zur Festlegung der Bedingungen und Einzelheiten f{\\u0252}r die Zulassung und Registrierung bestimmter Betriebe und zwischengeschalteter Personen des Futtermittelsektors sowie zur {\\u0196}nderung der Richtlinien 70\/524\/EWG, 74\/63\/EWG, 79\/373\/EWG und 82\/471\/EWG (ABl. L 332 vom 30.12.1995, S. 15, L 168 vom 3.7.1999, S. 35, L 138 vom 9.6.2000, S. 31), die zuletzt durch die Verordnung (EG) Nr. 806\/2003 (ABl. L 122 vom 16.5.2003, S. 1) ge{\\u0228}ndert worden ist, erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(5) Die Zulassung von Betrieben nach der Verordnung (EG) Nr. 183\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Januar 2005 mit Vorschriften f{\\u0252}r die Futtermittelhygiene (ABl. L 35 vom 8.2.2005, S. 1, L 50 vom 23.2.2008, S. 71) in der jeweils geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}