{
  "documentIdentifier" : "BJNR013140974BJNE002400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach {\\u0167} 34c Absatz 2a der Gewerbeordnung zur Weiterbildung verpflichtet ist, muss sich fachlich entsprechend seiner ausge{\\u0252}bten T{\\u0228}tigkeit weiterbilden. Die inhaltlichen Anforderungen an die Weiterbildung sind an den Vorgaben der Anlage 1 auszurichten. Die Weiterbildung kann in Pr{\\u0228}senzform, in einem begleiteten Selbststudium, durch betriebsinterne Ma{\\u0223}nahmen des Gewerbetreibenden oder in einer anderen geeigneten Form erfolgen. Bei Weiterbildungsma{\\u0223}nahmen in einem begleiteten Selbststudium ist eine nachweisbare Lernerfolgskontrolle durch den Anbieter der Weiterbildung erforderlich. Der Anbieter der Weiterbildung muss sicherstellen, dass die in Anlage 2 aufgef{\\u0252}hrten Anforderungen an die Qualit{\\u0228}t der Weiterbildungsma{\\u0223}nahme eingehalten werden. Der Erwerb eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Gepr{\\u0252}fter Immobilienfachwirt oder Gepr{\\u0252}fte Immobilienfachwirtin gilt als Weiterbildung.\\\n\\pard\n\\pard\\sb100\n(2) Die zur Weiterbildung verpflichteten Gewerbetreibenden sind verpflichtet, nach Ma{\\u0223}gabe des Satzes 2 Nachweise und Unterlagen zu sammeln {\\u0252}ber Weiterbildungsma{\\u0223}nahmen, an denen sie und ihre zur Weiterbildung verpflichteten Besch{\\u0228}ftigten teilgenommen haben. Aus den Nachweisen und Unterlagen m{\\u0252}ssen mindestens ersichtlich sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Vorname des Gewerbetreibenden oder der Besch{\\u0228}ftigten,\\\n\\tab 2.\\tab Datum, Umfang, Inhalt und Bezeichnung der Weiterbildungsma{\\u0223}nahme sowie\\\n\\tab 3.\\tab Name und Vorname oder Firma sowie Adresse und Kontaktdaten des in Anspruch genommenen Weiterbildungsanbieters.\\\n\\pard\nDie in Satz 1 genannten Nachweise und Unterlagen sind f{\\u0252}nf Jahre auf einem dauerhaften Datentr{\\u0228}ger vorzuhalten und in den Gesch{\\u0228}ftsr{\\u0228}umen aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Weiterbildungsma{\\u0223}nahme durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Erlaubniserteilung zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass der Gewerbetreibende ihr gegen{\\u0252}ber eine unentgeltliche Erkl{\\u0228}rung mit dem Inhalt nach dem Muster der Anlage 3 {\\u0252}ber die Erf{\\u0252}llung der Weiterbildungspflicht in den vorangegangenen drei Kalenderjahren durch ihn und seine zur Weiterbildung verpflichteten Besch{\\u0228}ftigten abgibt. Die Erkl{\\u0228}rung kann elektronisch erfolgen.\\\n\\pard\\sb100\n(4) F{\\u0252}r zur Weiterbildung verpflichtete Gewerbetreibende und ihre zur Weiterbildung verpflichteten Besch{\\u0228}ftigten, die im Besitz eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Gepr{\\u0252}fter Immobilienfachwirt oder Gepr{\\u0252}fte Immobilienfachwirtin sind, beginnt die Pflicht zur Weiterbildung drei Jahre nach Erwerb des Ausbildungs- oder Weiterbildungsabschlusses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}