{
  "documentIdentifier" : "BJNR174910994BJNE019101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen hat vor der Vermittlung des Vertragsschlusses {\\u0252}ber eine Verm{\\u0246}gensanlage im Sinne des {\\u0167} 2a des Verm{\\u0246}gensanlagengesetzes von dem Kunden insoweit eine Selbstauskunft {\\u0252}ber dessen Verm{\\u0246}gen oder dessen Einkommen einzuholen, wie dies erforderlich ist, um pr{\\u0252}fen zu k{\\u0246}nnen, ob der Gesamtbetrag der Verm{\\u0246}gensanlagen desselben Emittenten, die von dem Kunden erworben werden, folgende Betr{\\u0228}ge nicht {\\u0252}bersteigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 10{\\u0160}000 Euro, sofern der jeweilige Anleger nach seiner Selbstauskunft {\\u0252}ber ein frei verf{\\u0252}gbares Verm{\\u0246}gen in Form von Bankguthaben und Finanzinstrumenten von mindestens 100{\\u0160}000 Euro verf{\\u0252}gt, oder\\\n\\tab 2.\\tab den zweifachen Betrag des durchschnittlichen monatlichen Nettoeinkommens des jeweiligen Anlegers, h{\\u0246}chstens jedoch 25{\\u0160}000 Euro.\\\n\\pard\nSatz 1 gilt nicht, wenn der Gesamtbetrag der Verm{\\u0246}gensanlagen desselben Emittenten, die von dem Kunden erworben werden, 1{\\u0160}000 Euro nicht {\\u0252}berschreitet. Ein Wertpapierdienstleistungsunternehmen darf einen Vertragsschluss {\\u0252}ber eine Verm{\\u0246}gensanlage im Sinne des {\\u0167} 2a des Verm{\\u0246}gensanlagengesetzes nur vermitteln, wenn es gepr{\\u0252}ft hat, dass der Gesamtbetrag der Verm{\\u0246}gensanlagen desselben Emittenten, die von dem Kunden erworben werden, 1{\\u0160}000 Euro oder die in Satz 1 Nummer 1 und 2 genannten Betr{\\u0228}ge nicht {\\u0252}bersteigt. Die S{\\u0228}tze 1 und 3 gelten nicht, wenn der Anleger eine Kapitalgesellschaft ist oder eine GmbH & Co. KG, deren Kommanditisten gleichzeitig Gesellschafter der GmbH oder an der Entscheidungsfindung der GmbH beteiligt sind, sofern die GmbH & Co. KG kein Investmentverm{\\u0246}gen und keine Verwaltungsgesellschaft nach dem Kapitalanlagegesetzbuch ist.\\\n\\pard\\sb100\n(2) Soweit die in Absatz 1 genannten Informationen auf Angaben des Kunden beruhen, hat das Wertpapierdienstleistungsunternehmen die Fehlerhaftigkeit oder Unvollst{\\u0228}ndigkeit der Angaben seines Kunden nicht zu vertreten, es sei denn, die Unvollst{\\u0228}ndigkeit oder Unrichtigkeit der Kundenangaben ist ihm bekannt oder infolge grober Fahrl{\\u0228}ssigkeit unbekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}