{
  "documentIdentifier" : "BJNR174910994BJNE019300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen muss geeignete Vorkehrungen treffen, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kundenauftr{\\u0228}ge unverz{\\u0252}glich und redlich im Verh{\\u0228}ltnis zu anderen Kundenauftr{\\u0228}gen und den Handelsinteressen des Wertpapierdienstleistungsunternehmens auszuf{\\u0252}hren oder an Dritte weiterzuleiten und\\\n\\tab 2.\\tab vergleichbare Kundenauftr{\\u0228}ge der Reihenfolge ihres Eingangs nach auszuf{\\u0252}hren oder an Dritte zum Zwecke der Ausf{\\u0252}hrung weiterzuleiten.\\\n\\pard\n\\pard\\sb100\n(2) K{\\u0246}nnen limitierte Kundenauftr{\\u0228}ge in Bezug auf Aktien, die zum Handel an einem organisierten Markt zugelassen sind oder die an einem Handelsplatz gehandelt werden, aufgrund der Marktbedingungen nicht unverz{\\u0252}glich ausgef{\\u0252}hrt werden, muss das Wertpapierdienstleistungsunternehmen diese Auftr{\\u0228}ge unverz{\\u0252}glich so bekannt machen, dass sie anderen Marktteilnehmern leicht zug{\\u0228}nglich sind, soweit der Kunde keine andere Weisung erteilt. Die Verpflichtung nach Satz 1 gilt als erf{\\u0252}llt, wenn die Auftr{\\u0228}ge an einen Handelsplatz weitergeleitet worden sind oder werden, der den Vorgaben des Artikels 70 Absatz 1 der Delegierten Verordnung (EU) 2017\/565 entspricht. Die Bundesanstalt kann die Pflicht nach Satz 1 in Bezug auf solche Auftr{\\u0228}ge, die den markt{\\u0252}blichen Gesch{\\u0228}ftsumfang erheblich {\\u0252}berschreiten, aufheben.\\\n\\pard\\sb100\n(3) N{\\u0228}here Bestimmungen zu den Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 ergeben sich aus den Artikeln 67 bis 70 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu den Voraussetzungen erlassen, unter denen die Bundesanstalt nach Absatz 2 Satz 3 die Pflicht nach Absatz 2 Satz 1 aufheben kann. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}