{
  "documentIdentifier" : "BJNR174910994BJNE019400123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen darf im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen keine Zuwendungen von Dritten annehmen oder an Dritte gew{\\u0228}hren, die nicht Kunden dieser Dienstleistung sind oder nicht im Auftrag des Kunden t{\\u0228}tig werden, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zuwendung ist darauf ausgelegt, die Qualit{\\u0228}t der f{\\u0252}r den Kunden erbrachten Dienstleistung zu verbessern und steht der ordnungsgem{\\u0228}{\\u0223}en Erbringung der Dienstleistung im bestm{\\u0246}glichen Interesse des Kunden im Sinne des {\\u0167} 63 Absatz 1 nicht entgegen und\\\n\\tab 2.\\tab Existenz, Art und Umfang der Zuwendung oder, soweit sich der Umfang noch nicht bestimmen l{\\u0228}sst, die Art und Weise seiner Berechnung, wird dem Kunden vor der Erbringung der Wertpapierdienstleistung oder Wertpapiernebendienstleistung in umfassender, zutreffender und verst{\\u0228}ndlicher Weise unmissverst{\\u0228}ndlich offen gelegt.\\\n\\pard\nWertpapierdienstleistungsunternehmen m{\\u0252}ssen nachweisen k{\\u0246}nnen, dass jegliche von ihnen erhaltenen oder gew{\\u0228}hrten Zuwendungen dazu bestimmt sind, die Qualit{\\u0228}t der jeweiligen Dienstleistung f{\\u0252}r den Kunden zu verbessern. Konnte ein Wertpapierdienstleistungsunternehmen den Umfang der Zuwendung noch nicht bestimmen und hat es dem Kunden statt dessen die Art und Weise der Berechnung offengelegt, so muss es den Kunden nachtr{\\u0228}glich auch {\\u0252}ber den genauen Betrag der Zuwendung, die es erhalten oder gew{\\u0228}hrt hat, unterrichten. Solange das Wertpapierdienstleistungsunternehmen im Zusammenhang mit den f{\\u0252}r die betreffenden Kunden erbrachten Wertpapierdienstleistungen fortlaufend Zuwendungen erh{\\u0228}lt, muss es seine Kunden mindestens einmal j{\\u0228}hrlich individuell {\\u0252}ber die tats{\\u0228}chliche H{\\u0246}he der angenommenen oder gew{\\u0228}hrten Zuwendungen unterrichten.\\\n\\pard\\sb100\n(2) Zuwendungen im Sinne dieser Vorschrift sind Provisionen, Geb{\\u0252}hren oder sonstige Geldleistungen sowie alle nichtmonet{\\u0228}ren Vorteile. Die Bereitstellung von Analysen durch Dritte an das Wertpapierdienstleistungsunternehmen stellt keine Zuwendung dar, wenn sie die Gegenleistung ist f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine direkte Zahlung des Wertpapierdienstleistungsunternehmens aus seinen eigenen Mitteln oder\\\n\\tab 2.\\tab Zahlungen von einem durch das Wertpapierdienstleistungsunternehmen kontrollierten separaten Analysekonto, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf diesem vom Kunden entrichtete spezielle Analysegeb{\\u0252}hren verbucht werden,\\\n\\tab b)\\tab das Wertpapierdienstleistungsunternehmen ein Analysebudget als Bestandteil der Einrichtung eines Analysekontos festlegt und dieses einer regelm{\\u0228}{\\u0223}igen Bewertung unterzieht,\\\n\\tab c)\\tab das Wertpapierdienstleistungsunternehmen f{\\u0252}r das Analysekonto haftbar ist und\\\n\\tab d)\\tab das Wertpapierdienstleistungsunternehmen die Analysen regelm{\\u0228}{\\u0223}ig anhand belastbarer Qualit{\\u0228}tskriterien und dahingehend bewertet, ob sie zu besseren Anlageentscheidungen beitragen k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nHat ein Wertpapierdienstleistungsunternehmen ein Analysekonto eingerichtet, muss es den jeweiligen Kunden vor der Erbringung einer Wertpapierdienstleistung Informationen {\\u0252}ber die f{\\u0252}r Analysen veranschlagten Mittel und die H{\\u0246}he der gesch{\\u0228}tzten Geb{\\u0252}hren sowie j{\\u0228}hrlich Informationen {\\u0252}ber die Gesamtkosten, die auf jeden Kunden f{\\u0252}r die Analysen Dritter entfallen, {\\u0252}bermitteln. F{\\u0252}r die Bewertung nach Satz 2 Nummer 2 Buchstabe d m{\\u0252}ssen Wertpapierdienstleistungsunternehmen {\\u0252}ber alle erforderlichen Bestandteile schriftliche Grunds{\\u0228}tze aufstellen und diese ihren Kunden {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt ein Wertpapierdienstleistungsunternehmen ein Analysekonto, ist es verpflichtet, auf Verlangen des Kunden oder der Bundesanstalt eine Zusammenstellung vorzulegen, die Folgendes beinhaltet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einem Analysekonto im Sinne des Absatzes 2 Satz 2 Nummer 2 verg{\\u0252}teten Anbieter,\\\n\\tab 2.\\tab den an die Anbieter von Analysen in einem bestimmten Zeitraum gezahlten Gesamtbetrag,\\\n\\tab 3.\\tab die von dem Wertpapierdienstleistungsunternehmen erhaltenen Vorteile und Dienstleistungen und\\\n\\tab 4.\\tab eine Gegen{\\u0252}berstellung des von dem Analysekonto gezahlten Gesamtbetrages mit dem von dem Unternehmen f{\\u0252}r diesen Zeitraum veranschlagten Analysebudget,\\\n\\pard\nwobei jede R{\\u0252}ckerstattung oder jeder {\\u0220}bertrag, falls Mittel auf dem Konto verbleiben, auszuweisen ist.\\\n\\pard\\sb100\n(4) Die Offenlegung nach Absatz 1 Satz 1 Nummer 2 und Satz 4 kann im Falle geringf{\\u0252}giger nichtmonet{\\u0228}rer Vorteile in Form einer generischen Beschreibung erfolgen. Andere nichtmonet{\\u0228}re Vorteile, die das Wertpapierdienstleistungsunternehmen im Zusammenhang mit der f{\\u0252}r einen Kunden erbrachten Wertpapierdienstleistung oder Wertpapiernebendienstleistung annimmt oder gew{\\u0228}hrt, sind der H{\\u0246}he nach anzugeben und separat offenzulegen. N{\\u0228}here Einzelheiten zu den Anforderungen nach diesem Absatz sowie nach Absatz 1 Satz 1 Nummer 2 und Satz 3 und 4 ergeben sich aus Artikel 50 der Delegierten Verordnung (EU) 2017\/565; dar{\\u0252}ber hinaus haben Wertpapierdienstleistungsunternehmen den Vorgaben des {\\u0167} 63 Absatz 7 Satz 3 Nummer 2 Rechnung zu tragen.\\\n\\pard\\sb100\n(5) Ist ein Wertpapierdienstleistungsunternehmen dazu verpflichtet, Zuwendungen, die es im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erh{\\u0228}lt, an den Kunden auszukehren, muss es ihn {\\u0252}ber die diesbez{\\u0252}glichen Verfahren informieren.\\\n\\pard\\sb100\n(6) Ein Wertpapierdienstleistungsunternehmen muss f{\\u0252}r jede Wertpapierdienstleistung, durch die Auftr{\\u0228}ge von Kunden ausgef{\\u0252}hrt werden, separate Geb{\\u0252}hren ausweisen, die nur den Kosten f{\\u0252}r die Ausf{\\u0252}hrung des Gesch{\\u0228}fts entsprechen. Die Gew{\\u0228}hrung jedes anderen Vorteils oder die Erbringung jeder anderen Dienstleistung durch dasselbe Wertpapierdienstleistungsunternehmen f{\\u0252}r ein anderes Wertpapierdienstleistungsunternehmen, das seinen Sitz in der Europ{\\u0228}ischen Union hat, wird mit einer separat erkennbaren Geb{\\u0252}hr ausgewiesen. Die Gew{\\u0228}hrung eines anderen Vorteils oder die Erbringung einer anderen Dienstleistung nach Satz 2 und die daf{\\u0252}r verlangten Geb{\\u0252}hren d{\\u0252}rfen nicht beeinflusst sein oder abh{\\u0228}ngig gemacht werden von der H{\\u0246}he der Zahlungen f{\\u0252}r Wertpapierdienstleistungen, durch die Auftr{\\u0228}ge von Kunden ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(7) Geb{\\u0252}hren und Entgelte, die die Erbringung von Wertpapierdienstleistungen erst erm{\\u0246}glichen oder daf{\\u0252}r notwendig sind, und die ihrer Art nach nicht geeignet sind, die Erf{\\u0252}llung der Pflicht nach {\\u0167} 63 Absatz 1 zu gef{\\u0228}hrden, sind von dem Verbot nach Absatz 1 ausgenommen.\\\n\\pard\\sb100\n(8) N{\\u0228}here Bestimmungen betreffend die Annahme von Zuwendungen nach Absatz 1 ergeben sich aus Artikel 40 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kriterien f{\\u0252}r die Art und Bestimmung einer Verbesserung der Qualit{\\u0228}t im Sinne des Absatzes 1 Satz 1 Nummer 1,\\\n\\tab 2.\\tab Art und Inhalt des Nachweises nach Absatz 1 Satz 2,\\\n\\tab 3.\\tab Art, Inhalt und Verfahren zur Erhebung einer Analysegeb{\\u0252}hr sowie der Festlegung, Verwaltung und Verwendung des Analysebudgets nach Absatz 2 Satz 2 Nummer 2 Buchstabe a und b,\\\n\\tab 4.\\tab Art, Inhalt und Verfahren betreffend die Verwaltung und Verwendung des von Wertpapierdienstleistungsunternehmen gef{\\u0252}hrten Analysekontos nach Absatz 2 Nummer 2,\\\n\\tab 5.\\tab Art und Inhalt der schriftlichen Grunds{\\u0228}tze nach Absatz 2 Satz 4.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}