{
  "documentIdentifier" : "BJNR174910994BJNE019501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines multilateralen oder organisierten Handelssystems kann den Handel mit einem Finanzinstrument aussetzen oder dieses Instrument vom Handel ausschlie{\\u0223}en, wenn dies zur Sicherung eines ordnungsgem{\\u0228}{\\u0223}en Handels oder zum Schutz des Publikums geboten erscheint, insbesondere, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Finanzinstrument den Regeln des Handelssystems nicht mehr entspricht,\\\n\\tab 2.\\tab der Verdacht eines Marktmissbrauchs im Sinne des Artikels 1 der Verordnung (EU) Nr. 596\/2014 oder einer Nichtver{\\u0246}ffentlichung von Insiderinformationen entgegen Artikel 17 der Verordnung (EU) Nr. 596\/2014 in Bezug auf das Finanzinstrument besteht oder\\\n\\tab 3.\\tab ein {\\u0220}bernahmeangebot in Bezug auf den Emittenten des Finanzinstruments ver{\\u0246}ffentlicht wurde.\\\n\\pard\nIm Falle einer Ma{\\u0223}nahme nach Satz 1 setzt der Betreiber auch den Handel mit Derivaten, die mit diesem Finanzinstrument verbunden sind oder sich auf dieses beziehen, aus oder stellt den Handel mit diesen Finanzinstrumenten ein, wenn dies zur Verwirklichung der Ziele der Ma{\\u0223}nahme nach Satz 1 erforderlich ist. Eine Ma{\\u0223}nahme nach Satz 1 oder Satz 2 unterbleibt, wenn sie die Interessen der betroffenen Anleger oder das ordnungsgem{\\u0228}{\\u0223}e Funktionieren des Marktes erheblich beeintr{\\u0228}chtigen k{\\u0246}nnte. Der Betreiber ver{\\u0246}ffentlicht Entscheidungen nach den S{\\u0228}tzen 1 und 2 und teilt sie unverz{\\u0252}glich der Bundesanstalt mit.\\\n\\pard\\sb100\n(2) Wird ein Finanzinstrument, das in den in Absatz 1 Satz 1 Nummer 2 oder Nummer 3 genannten F{\\u0228}llen Gegenstand einer Ma{\\u0223}nahme nach Absatz 1 Satz 1 oder Satz 2 ist, oder ein Derivat, das mit einem solchen Finanzinstrument verbunden ist oder sich auf dieses bezieht, auch an einem anderen inl{\\u0228}ndischen multilateralen oder organisierten Handelssystem oder durch einen systematischen Internalisierer gehandelt, so ordnet die Bundesanstalt ebenfalls Ma{\\u0223}nahmen nach Absatz 1 Satz 1 oder Satz 2 an. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesanstalt ver{\\u0246}ffentlicht Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 unverz{\\u0252}glich und {\\u0252}bermittelt diese der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde sowie den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum. Erh{\\u0228}lt die Bundesanstalt ihrerseits eine solche Mitteilung von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, teilt sie dies den Gesch{\\u0228}ftsf{\\u0252}hrungen der B{\\u0246}rsen, an denen die betreffenden Finanzinstrumente gehandelt werden, und der jeweiligen B{\\u0246}rsenaufsichtsbeh{\\u0246}rde mit. Sie ordnet gegen{\\u0252}ber den Betreibern inl{\\u0228}ndischer multilateraler und organisierter Handelssysteme sowie gegen{\\u0252}ber systematischen Internalisierern, die die betreffenden Finanzinstrumente handeln, ebenfalls Ma{\\u0223}nahmen nach Absatz 1 Satz 1 oder Satz 2 an. Absatz 1 Satz 3 gilt entsprechend. Die Bundesanstalt informiert die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde und die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber Ma{\\u0223}nahmen, die sie nach Satz 3 angeordnet hat, einschlie{\\u0223}lich einer Erl{\\u0228}uterung, falls keine Handelsaussetzung oder Handelseinstellung erfolgt ist. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r die Aufhebung einer Handelsaussetzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}