{
  "documentIdentifier" : "BJNR174910994BJNE019900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen, das einen direkten elektronischen Zugang zu einem Handelsplatz anbietet, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eignung der Kunden, die diesen Dienst nutzen, vor Gew{\\u0228}hrung des Zugangs beurteilen und regelm{\\u0228}{\\u0223}ig {\\u0252}berpr{\\u0252}fen,\\\n\\tab 2.\\tab die im Zusammenhang mit diesem Dienst bestehenden Rechte und Pflichten des Kunden und des Wertpapierdienstleistungsunternehmens in einem schriftlichen Vertrag festlegen, wobei die Verantwortlichkeit des Wertpapierdienstleistungsunternehmens nach diesem Gesetz nicht auf den Kunden {\\u0252}bertragen werden darf,\\\n\\tab 3.\\tab angemessene Handels- und Kreditschwellen f{\\u0252}r den Handel dieser Kunden festlegen,\\\n\\tab 4.\\tab den Handel dieser Kunden {\\u0252}berwachen, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sicherzustellen, dass die Kunden die nach Nummer 3 festgelegten Schwellen nicht {\\u0252}berschreiten,\\\n\\tab b)\\tab sicherzustellen, dass der Handel den Anforderungen der Verordnung (EU) Nr. 596\/2014, dieses Gesetzes sowie der Vorschriften des Handelsplatzes entspricht,\\\n\\tab c)\\tab marktst{\\u0246}rende Handelsbedingungen oder auf Marktmissbrauch hindeutende Verhaltensweisen, die an die zust{\\u0228}ndige Beh{\\u0246}rde zu melden sind, erkennen zu k{\\u0246}nnen und\\\n\\tab d)\\tab sicherzustellen, dass durch den Handel keine Risiken f{\\u0252}r das Wertpapierdienstleistungsunternehmen selbst entstehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Ein Wertpapierdienstleistungsunternehmen, das einen direkten elektronischen Zugang zu einem Handelsplatz anbietet, teilt dies der Bundesanstalt und den zust{\\u0228}ndigen Beh{\\u0246}rden des Handelsplatzes, an dem sie den direkten elektronischen Zugang anbietet, mit. Die Bundesanstalt kann dem Wertpapierdienstleistungsunternehmen vorschreiben, regelm{\\u0228}{\\u0223}ig oder jederzeit auf Anforderung eine Beschreibung der in Absatz 1 genannten Systeme und Kontrollen sowie Nachweise f{\\u0252}r ihre Anwendung vorzulegen. Auf Ersuchen einer zust{\\u0228}ndigen Beh{\\u0246}rde des Handelsplatzes, zu dem ein Wertpapierdienstleistungsunternehmen direkten elektronischen Zugang bietet, leitet die Bundesanstalt diese Informationen unverz{\\u0252}glich an diese Beh{\\u0246}rde weiter.\\\n\\pard\\sb100\n(3) Das Wertpapierdienstleistungsunternehmen sorgt daf{\\u0252}r, dass Aufzeichnungen zu den in diesem Paragrafen genannten Angelegenheiten mindestens f{\\u0252}r f{\\u0252}nf Jahre aufbewahrt werden, und stellt sicher, dass diese ausreichend sind, um der Bundesanstalt zu erm{\\u0246}glichen, die Einhaltung der Anforderungen dieses Gesetzes zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}