{
  "documentIdentifier" : "BJNR111630990BJNE004212301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) M{\\u0252}tter und V{\\u0228}ter, die allein f{\\u0252}r ein Kind oder einen Jugendlichen zu sorgen haben oder tats{\\u0228}chlich sorgen, haben Anspruch auf Beratung und Unterst{\\u0252}tzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Aus{\\u0252}bung der Personensorge einschlie{\\u0223}lich der Geltendmachung von Unterhalts- oder Unterhaltsersatzanspr{\\u0252}chen des Kindes oder Jugendlichen,\\\n\\tab 2.\\tab bei der Geltendmachung ihrer Unterhaltsanspr{\\u0252}che nach {\\u0167} 1615l des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(2) M{\\u0252}tter und V{\\u0228}ter, die mit dem anderen Elternteil nicht verheiratet sind, haben Anspruch auf Beratung {\\u0252}ber die Abgabe einer Sorgeerkl{\\u0228}rung und die M{\\u0246}glichkeit der gerichtlichen {\\u0220}bertragung der gemeinsamen elterlichen Sorge.\\\n\\pard\\sb100\n(3) Kinder und Jugendliche haben Anspruch auf Beratung und Unterst{\\u0252}tzung bei der Aus{\\u0252}bung des Umgangsrechts nach {\\u0167} 1684 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs. Sie sollen darin unterst{\\u0252}tzt werden, dass die Personen, die nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 1684, 1685 und 1686a des B{\\u0252}rgerlichen Gesetzbuchs zum Umgang mit ihnen berechtigt sind, von diesem Recht zu ihrem Wohl Gebrauch machen. Eltern, andere Umgangsberechtigte sowie Personen, in deren Obhut sich das Kind befindet, haben Anspruch auf Beratung und Unterst{\\u0252}tzung bei der Aus{\\u0252}bung des Umgangsrechts. Bei der Befugnis, Auskunft {\\u0252}ber die pers{\\u0246}nlichen Verh{\\u0228}ltnisse des Kindes zu verlangen, bei der Herstellung von Umgangskontakten und bei der Ausf{\\u0252}hrung gerichtlicher oder vereinbarter Umgangsregelungen soll vermittelt und in geeigneten F{\\u0228}llen Hilfestellung geleistet werden.\\\n\\pard\\sb100\n(4) Ein junger Vollj{\\u0228}hriger hat bis zur Vollendung des 21. Lebensjahres Anspruch auf Beratung und Unterst{\\u0252}tzung bei der Geltendmachung von Unterhalts- oder Unterhaltsersatzanspr{\\u0252}chen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}