{
  "documentIdentifier" : "BJNR111630990BJNE004707126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tageseinrichtungen sind Einrichtungen, in denen sich Kinder f{\\u0252}r einen Teil des Tages oder ganzt{\\u0228}gig aufhalten und in Gruppen gef{\\u0246}rdert werden. Kindertagespflege wird von einer geeigneten Tagespflegeperson in ihrem Haushalt oder im Haushalt des Personensorgeberechtigten geleistet. Das N{\\u0228}here {\\u0252}ber die Abgrenzung von Tageseinrichtungen und Kindertagespflege regelt das Landesrecht. Es kann auch regeln, dass Kindertagespflege in anderen geeigneten R{\\u0228}umen geleistet wird.\\\n\\pard\n\\pard\\sb100\n(2) Tageseinrichtungen f{\\u0252}r Kinder und Kindertagespflege sollen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung des Kindes zu einer eigenverantwortlichen und gemeinschaftsf{\\u0228}higen Pers{\\u0246}nlichkeit f{\\u0246}rdern,\\\n\\tab 2.\\tab die Erziehung und Bildung in der Familie unterst{\\u0252}tzen und erg{\\u0228}nzen,\\\n\\tab 3.\\tab den Eltern dabei helfen, Erwerbst{\\u0228}tigkeit und Kindererziehung besser miteinander vereinbaren zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Der F{\\u0246}rderungsauftrag umfasst Erziehung, Bildung und Betreuung des Kindes und bezieht sich auf die soziale, emotionale, k{\\u0246}rperliche und geistige Entwicklung des Kindes. Er schlie{\\u0223}t die Vermittlung orientierender Werte und Regeln ein. Die F{\\u0246}rderung soll sich am Alter und Entwicklungsstand, den sprachlichen und sonstigen F{\\u0228}higkeiten, der Lebenssituation sowie den Interessen und Bed{\\u0252}rfnissen des einzelnen Kindes orientieren und seine ethnische Herkunft ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Erf{\\u0252}llung des F{\\u0246}rderungsauftrags nach Absatz 3 sollen geeignete Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Qualit{\\u0228}t der F{\\u0246}rderung von Kindern in Tageseinrichtungen und in der Kindertagespflege weiterentwickelt werden. Das N{\\u0228}here regelt das Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}