{
  "documentIdentifier" : "BJNR111630990BJNE004809140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die F{\\u0246}rderung in Kindertagespflege nach Ma{\\u0223}gabe von {\\u0167} 24 umfasst die Vermittlung des Kindes zu einer geeigneten Tagespflegeperson, soweit diese nicht von der erziehungsberechtigten Person nachgewiesen wird, deren fachliche Beratung, Begleitung und weitere Qualifizierung sowie die Gew{\\u0228}hrung einer laufenden Geldleistung an die Tagespflegeperson.\\\n\\pard\n\\pard\\sb100\n(2) Die laufende Geldleistung nach Absatz 1 umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstattung angemessener Kosten, die der Tagespflegeperson f{\\u0252}r den Sachaufwand entstehen,\\\n\\tab 2.\\tab einen Betrag zur Anerkennung ihrer F{\\u0246}rderungsleistung nach Ma{\\u0223}gabe von Absatz 2a,\\\n\\tab 3.\\tab die Erstattung nachgewiesener Aufwendungen f{\\u0252}r Beitr{\\u0228}ge zu einer Unfallversicherung sowie die h{\\u0228}lftige Erstattung nachgewiesener Aufwendungen zu einer angemessenen Alterssicherung der Tagespflegeperson und\\\n\\tab 4.\\tab die h{\\u0228}lftige Erstattung nachgewiesener Aufwendungen zu einer angemessenen Krankenversicherung und Pflegeversicherung.\\\n\\pard\n\\pard\\sb100\n(2a) Die H{\\u0246}he der laufenden Geldleistung wird von den Tr{\\u0228}gern der {\\u0246}ffentlichen Jugendhilfe festgelegt, soweit Landesrecht nicht etwas anderes bestimmt. Der Betrag zur Anerkennung der F{\\u0246}rderungsleistung der Tagespflegeperson ist leistungsgerecht auszugestalten. Dabei sind der zeitliche Umfang der Leistung und die Anzahl sowie der F{\\u0246}rderbedarf der betreuten Kinder zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Geeignet im Sinne von Absatz 1 sind Personen, die sich durch ihre Pers{\\u0246}nlichkeit, Sachkompetenz und Kooperationsbereitschaft mit Erziehungsberechtigten und anderen Tagespflegepersonen auszeichnen und {\\u0252}ber kindgerechte R{\\u0228}umlichkeiten verf{\\u0252}gen. Sie sollen {\\u0252}ber vertiefte Kenntnisse hinsichtlich der Anforderungen der Kindertagespflege verf{\\u0252}gen, die sie in qualifizierten Lehrg{\\u0228}ngen erworben oder in anderer Weise nachgewiesen haben.\\\n\\pard\\sb100\n(4) Erziehungsberechtigte und Tagespflegepersonen haben Anspruch auf Beratung in allen Fragen der Kindertagespflege. F{\\u0252}r Ausfallzeiten einer Tagespflegeperson ist rechtzeitig eine andere Betreuungsm{\\u0246}glichkeit f{\\u0252}r das Kind sicherzustellen. Zusammenschl{\\u0252}sse von Tagespflegepersonen sollen beraten, unterst{\\u0252}tzt und gef{\\u0246}rdert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}