{
  "documentIdentifier" : "BJNR111630990BJNE004916140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kind, das das erste Lebensjahr noch nicht vollendet hat, ist in einer Einrichtung oder in Kindertagespflege zu f{\\u0246}rdern, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Leistung f{\\u0252}r seine Entwicklung zu einer eigenverantwortlichen und gemeinschaftsf{\\u0228}higen Pers{\\u0246}nlichkeit geboten ist oder\\\n\\tab 2.\\tab die Erziehungsberechtigten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Erwerbst{\\u0228}tigkeit nachgehen, eine Erwerbst{\\u0228}tigkeit aufnehmen oder Arbeit suchend sind,\\\n\\tab b)\\tab sich in einer beruflichen Bildungsma{\\u0223}nahme, in der Schulausbildung oder Hochschulausbildung befinden oder\\\n\\tab c)\\tab Leistungen zur Eingliederung in Arbeit im Sinne des Zweiten Buches erhalten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nLebt das Kind nur mit einem Erziehungsberechtigten zusammen, so tritt diese Person an die Stelle der Erziehungsberechtigten. Der Umfang der t{\\u0228}glichen F{\\u0246}rderung richtet sich nach dem individuellen Bedarf.\\\n\\pard\\sb100\n(2) Ein Kind, das das erste Lebensjahr vollendet hat, hat bis zur Vollendung des dritten Lebensjahres Anspruch auf fr{\\u0252}hkindliche F{\\u0246}rderung in einer Tageseinrichtung oder in Kindertagespflege. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Ein Kind, das das dritte Lebensjahr vollendet hat, hat bis zum Schuleintritt Anspruch auf F{\\u0246}rderung in einer Tageseinrichtung. Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe haben darauf hinzuwirken, dass f{\\u0252}r diese Altersgruppe ein bedarfsgerechtes Angebot an Ganztagspl{\\u0228}tzen zur Verf{\\u0252}gung steht. Das Kind kann bei besonderem Bedarf oder erg{\\u0228}nzend auch in Kindertagespflege gef{\\u0246}rdert werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Kinder im schulpflichtigen Alter ist ein bedarfsgerechtes Angebot in Tageseinrichtungen vorzuhalten. Absatz 1 Satz 3 und Absatz 3 Satz 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe oder die von ihnen beauftragten Stellen sind verpflichtet, Eltern oder Elternteile, die Leistungen nach den Abs{\\u0228}tzen 1 bis 4 in Anspruch nehmen wollen, {\\u0252}ber das Platzangebot im {\\u0246}rtlichen Einzugsbereich und die p{\\u0228}dagogische Konzeption der Einrichtungen zu informieren und sie bei der Auswahl zu beraten. Landesrecht kann bestimmen, dass die erziehungsberechtigten Personen den zust{\\u0228}ndigen Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe oder die beauftragte Stelle innerhalb einer bestimmten Frist vor der beabsichtigten Inanspruchnahme der Leistung in Kenntnis setzen.\\\n\\pard\\sb100\n(6) Weitergehendes Landesrecht bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}