{
  "documentIdentifier" : "BJNR012670953BJNE009005308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Urteile der Arbeitsgerichte findet, soweit nicht nach {\\u0167} 78 das Rechtsmittel der sofortigen Beschwerde gegeben ist, die Berufung an die Landesarbeitsgerichte statt.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufung kann nur eingelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn sie in dem Urteil des Arbeitsgerichts zugelassen worden ist,\\\n\\tab b)\\tab wenn der Wert des Beschwerdegegenstandes 600 Euro {\\u0252}bersteigt,\\\n\\tab c)\\tab in Rechtsstreitigkeiten {\\u0252}ber das Bestehen, das Nichtbestehen oder die K{\\u0252}ndigung eines Arbeitsverh{\\u0228}ltnisses oder\\\n\\tab d)\\tab wenn es sich um ein Vers{\\u0228}umnisurteil handelt, gegen das der Einspruch an sich nicht statthaft ist, wenn die Berufung oder Anschlussberufung darauf gest{\\u0252}tzt wird, dass der Fall der schuldhaften Vers{\\u0228}umung nicht vorgelegen habe.\\\n\\pard\n\\pard\\sb100\n(3) Das Arbeitsgericht hat die Berufung zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtssache grunds{\\u0228}tzliche Bedeutung hat,\\\n\\tab 2.\\tab die Rechtssache Rechtsstreitigkeiten betrifft\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zwischen Tarifvertragsparteien aus Tarifvertr{\\u0228}gen oder {\\u0252}ber das Bestehen oder Nichtbestehen von Tarifvertr{\\u0228}gen,\\\n\\tab b)\\tab {\\u0252}ber die Auslegung eines Tarifvertrags, dessen Geltungsbereich sich {\\u0252}ber den Bezirk eines Arbeitsgerichts hinaus erstreckt, oder\\\n\\tab c)\\tab zwischen tariff{\\u0228}higen Parteien oder zwischen diesen und Dritten aus unerlaubten Handlungen, soweit es sich um Ma{\\u0223}nahmen zum Zwecke des Arbeitskampfs oder um Fragen der Vereinigungsfreiheit einschlie{\\u0223}lich des hiermit im Zusammenhang stehenden Bet{\\u0228}tigungsrechts der Vereinigungen handelt, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab das Arbeitsgericht in der Auslegung einer Rechtsvorschrift von einem ihm im Verfahren vorgelegten Urteil, das f{\\u0252}r oder gegen eine Partei des Rechtsstreits ergangen ist, oder von einem Urteil des im Rechtszug {\\u0252}bergeordneten Landesarbeitsgerichts abweicht und die Entscheidung auf dieser Abweichung beruht.\\\n\\pard\n\\pard\\sb100\n(3a) Die Entscheidung des Arbeitsgerichts, ob die Berufung zugelassen oder nicht zugelassen wird, ist in den Urteilstenor aufzunehmen. Ist dies unterblieben, kann binnen zwei Wochen ab Verk{\\u0252}ndung des Urteils eine entsprechende Erg{\\u0228}nzung beantragt werden. {\\u0220}ber den Antrag kann die Kammer ohne m{\\u0252}ndliche Verhandlung entscheiden.\\\n\\pard\\sb100\n(4) Das Landesarbeitsgericht ist an die Zulassung gebunden.\\\n\\pard\\sb100\n(5) Ist die Berufung nicht zugelassen worden, hat der Berufungskl{\\u0228}ger den Wert des Beschwerdegegenstands glaubhaft zu machen; zur Versicherung an Eides Statt darf er nicht zugelassen werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r das Verfahren vor den Landesarbeitsgerichten gelten, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Zivilproze{\\u0223}ordnung {\\u0252}ber die Berufung entsprechend. Die Vorschriften {\\u0252}ber das Verfahren vor dem Einzelrichter finden keine Anwendung.\\\n\\pard\\sb100\n(7) Die Vorschriften des {\\u0167} 49 Abs. 1 und 3, des {\\u0167} 50, des {\\u0167} 51 Abs. 1, der {\\u0167}{\\u0167} 52, 53, 55 Abs. 1 Nr. 1 bis 9, Abs. 2 und 4, des {\\u0167} 54 Absatz 6, des {\\u0167} 54a, der {\\u0167}{\\u0167} 56 bis 59, 61 Abs. 2 und 3 und der {\\u0167}{\\u0167} 62 und 63 {\\u0252}ber Ablehnung von Gerichtspersonen, Zustellungen, pers{\\u0246}nliches Erscheinen der Parteien, {\\u0214}ffentlichkeit, Befugnisse des Vorsitzenden und der ehrenamtlichen Richter, G{\\u0252}terichter, Mediation und au{\\u0223}ergerichtliche Konfliktbeilegung, Vorbereitung der streitigen Verhandlung, Verhandlung vor der Kammer, Beweisaufnahme, Vers{\\u0228}umnisverfahren, Inhalt des Urteils, Zwangsvollstreckung und {\\u0220}bersendung von Urteilen in Tarifvertragssachen gelten entsprechend.\\\n\\pard\\sb100\n(8) Berufungen in Rechtsstreitigkeiten {\\u0252}ber das Bestehen, das Nichtbestehen oder die K{\\u0252}ndigung eines Arbeitsverh{\\u0228}ltnisses sind vorrangig zu erledigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}