{
  "documentIdentifier" : "BJNR012670953BJNE009301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angriffs- und Verteidigungsmittel, die im ersten Rechtszug zu Recht zur{\\u0252}ckgewiesen worden sind, bleiben ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Neue Angriffs- und Verteidigungsmittel, die im ersten Rechtszug entgegen einer hierf{\\u0252}r nach {\\u0167} 56 Abs. 1 Satz 2 Nr. 1 oder {\\u0167} 61a Abs. 3 oder 4 gesetzten Frist nicht vorgebracht worden sind, sind nur zuzulassen, wenn nach der freien {\\u0220}berzeugung des Landesarbeitsgerichts ihre Zulassung die Erledigung des Rechtsstreits nicht verz{\\u0246}gern w{\\u0252}rde oder wenn die Partei die Versp{\\u0228}tung gen{\\u0252}gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Landesarbeitsgerichts glaubhaft zu machen.\\\n\\pard\\sb100\n(3) Neue Angriffs- und Verteidigungsmittel, die im ersten Rechtszug entgegen {\\u0167} 282 Abs. 1 der Zivilprozessordnung nicht rechtzeitig vorgebracht oder entgegen {\\u0167} 282 Abs. 2 der Zivilprozessordnung nicht rechtzeitig mitgeteilt worden sind, sind nur zuzulassen, wenn ihre Zulassung nach der freien {\\u0220}berzeugung des Landesarbeitsgerichts die Erledigung des Rechtsstreits nicht verz{\\u0246}gern w{\\u0252}rde oder wenn die Partei das Vorbringen im ersten Rechtszug nicht aus grober Nachl{\\u0228}ssigkeit unterlassen hatte.\\\n\\pard\\sb100\n(4) Soweit das Vorbringen neuer Angriffs- und Verteidigungsmittel nach den Abs{\\u0228}tzen 2 und 3 zul{\\u0228}ssig ist, sind diese vom Berufungskl{\\u0228}ger in der Berufungsbegr{\\u0252}ndung, vom Berufungsbeklagten in der Berufungsbeantwortung vorzubringen. Werden sie sp{\\u0228}ter vorgebracht, sind sie nur zuzulassen, wenn sie nach der Berufungsbegr{\\u0252}ndung oder der Berufungsbeantwortung entstanden sind oder das versp{\\u0228}tete Vorbringen nach der freien {\\u0220}berzeugung des Landesarbeitsgerichts die Erledigung des Rechtsstreits nicht verz{\\u0246}gern w{\\u0252}rde oder nicht auf Verschulden der Partei beruht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}