{
  "documentIdentifier" : "BJNR024850976BJNE013410310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Versorgungsf{\\u0228}lle, die vor dem 1. Januar 1999 eingetreten sind, finden {\\u0167} 4 Abs. 1 Satz 1 Nr. 3, {\\u0167} 5 Abs. 3 bis 5, die {\\u0167}{\\u0167} 7, 14 Abs. 6 sowie die {\\u0167}{\\u0167} 43 und 66 Abs. 6 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung. Satz 1 gilt entsprechend f{\\u0252}r k{\\u0252}nftige Hinterbliebene eines vor dem 1. Januar 1999 vorhandenen Versorgungsempf{\\u0228}ngers.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Beamte, die vor dem 1. Januar 2001 bef{\\u0246}rdert worden sind oder denen ein anderes Amt mit h{\\u0246}herem Endgrundgehalt verliehen worden ist, findet {\\u0167} 5 Abs. 3 bis 5 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung.\\\n\\pard\\sb100\n(3) F{\\u0252}r Beamte, denen erstmals vor dem 1. Januar 1999 ein Amt im Sinne des {\\u0167} 36 des Bundesbeamtengesetzes in der bis zum 31. Dezember 1998 geltenden Fassung oder des entsprechenden Landesrechts {\\u0252}bertragen worden war, finden {\\u0167} 4 Abs. 1 Satz 1 Nr. 3, die {\\u0167}{\\u0167} 7 und 14 Abs. 6 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 53 und 53a in der bis zum 31. Dezember 1998 geltenden Fassung finden, wenn dies f{\\u0252}r den Versorgungsempf{\\u0228}nger g{\\u0252}nstiger ist, l{\\u0228}ngstens f{\\u0252}r weitere sieben Jahre vom 1. Januar 1999 an, Anwendung, solange eine am 31. Dezember 1998 {\\u0252}ber diesen Zeitpunkt hinaus ausge{\\u0252}bte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit des Versorgungsempf{\\u0228}ngers andauert. Im Falle des Satzes 1 sind ebenfalls anzuwenden {\\u0167} 2 Abs. 5 Satz 4, Abs. 7 und 8 des Gesetzes zur {\\u0220}bernahme der Beamten und Arbeitnehmer der Bundesanstalt f{\\u0252}r Flugsicherung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) in der bis zum 31. Dezember 1998 geltenden Fassung sowie {\\u0167} 2 Abs. 3 des Bundeswehrbeamtenanpassungsgesetzes vom 20. Dezember 1991 (BGBl. I S. 2378) in der bis zum 31. Dezember 1997 geltenden Fassung und {\\u0167} 2 Abs. 3 des Gesetzes zur Verbesserung der personellen Struktur in der Bundeszollverwaltung vom 11. Dezember 1990 (BGBl. I S. 2682, 2690) in der bis zum 31. Dezember 1995 geltenden Fassung.\\\n\\pard\\sb100\n(5) {\\u0167} 56 findet Anwendung, soweit Zeiten im Sinne des {\\u0167} 56 erstmals nach dem 1. Januar 1999 zur{\\u0252}ckgelegt werden. Im {\\u0220}brigen ist {\\u0167} 56 in der bis zum 30. September 1994 geltenden Fassung anzuwenden, es sei denn, die Anwendung des {\\u0167} 56 in der bis zum 31. Dezember 1998 geltenden Fassung ist f{\\u0252}r den Versorgungsempf{\\u0228}nger g{\\u0252}nstiger. Bei der Anwendung des Satzes 2 bleibt {\\u0167} 85 Abs. 6 unber{\\u0252}hrt; dies gilt nicht, wenn Zeiten im Sinne des {\\u0167} 56 Abs. 1 erstmals ab dem 1. Januar 1999 zur{\\u0252}ckgelegt worden sind. Mit dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung nach {\\u0167} 70 gilt Satz 2 mit der Ma{\\u0223}gabe, dass in der jeweils anzuwendenden Fassung des {\\u0167} 56 Abs. 1 an die Stelle der Zahl {\\u8222}1,875{\\u8220} die Zahl {\\u8222}1,79375{\\u8220} sowie an die Stelle der Zahl {\\u8222}2,5{\\u8220} die Zahl {\\u8222}2,39167{\\u8220} tritt. {\\u0167} 55 Abs. 1 Satz 8 und 9 gilt entsprechend.\\\n\\pard\\sb100\n(6) und (7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}