{
  "documentIdentifier" : "BJNR016600970BJNE001101307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kostenmiete umfa{\\u0223}t als zul{\\u0228}ssige Miete f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderte Wohnungen die Einzelmiete sowie Umlagen, Zuschl{\\u0228}ge und Verg{\\u0252}tungen, soweit diese nach den {\\u0167}{\\u0167} 20 bis 27 zul{\\u0228}ssig sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei der erstmaligen Ermittlung der Kostenmiete ist auszugehen von dem Mietbetrag, der sich f{\\u0252}r die {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit als Durchschnittsmiete f{\\u0252}r den Quadratmeter Wohnfl{\\u0228}che monatlich ergibt. Die Durchschnittsmiete ist auf der Grundlage der Wirtschaftlichkeitsberechnung, die der Bewilligung der {\\u0246}ffentlichen Mittel zugrunde gelegen hat, aus dem Gesamtbetrag der laufenden Aufwendungen nach Abzug von Verg{\\u0252}tungen zu errechnen. Bei Wohnungen, f{\\u0252}r welche die {\\u0246}ffentlichen Mittel nach dem 31. Dezember 1956 bewilligt worden sind, ist von der Durchschnittsmiete auszugehen, die die Bewilligungsstelle auf Grund der Wirtschaftlichkeitsberechnung bei der Bewilligung der {\\u0246}ffentlichen Mittel genehmigt hat.\\\n\\pard\\sb100\n(3) Auf der Grundlage der Durchschnittsmiete hat der Vermieter die Einzelmieten der Wohnungen nach deren Wohnfl{\\u0228}che zu berechnen und dabei selbstverantwortlich den unterschiedlichen Wohnwert der Wohnungen, insbesondere Lage, Ausstattung und Zuschnitt, angemessen zu ber{\\u0252}cksichtigen. Die Summe der Einzelmieten darf den Betrag nicht {\\u0252}bersteigen, der sich aus der Vervielf{\\u0228}ltigung der Durchschnittsmiete mit der nach Quadratmetern berechneten Summe der Wohnfl{\\u0228}chen der {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen, auf die sich die Wirtschaftlichkeitsberechnung bezieht, ergibt.\\\n\\pard\\sb100\n(4) Hat die Bewilligungsstelle im Hinblick auf eine unterschiedliche Gew{\\u0228}hrung der {\\u0246}ffentlichen Mittel unterschiedliche Durchschnittsmieten genehmigt, so sind die Einzelmieten nach Absatz 3 jeweils auf der Grundlage der f{\\u0252}r die Wohnungen ma{\\u0223}gebenden Durchschnittsmiete zu berechnen.\\\n}"
}