{
  "documentIdentifier" : "BJNR016600970BJNE001202307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erh{\\u0246}ht sich nach der erstmaligen Ermittlung der Kostenmiete der Gesamtbetrag der laufenden Aufwendungen auf Grund von Umst{\\u0228}nden, die der Vermieter nicht zu vertreten hat, oder wird durch Gesetz oder Rechtsverordnung ein h{\\u0246}herer Ansatz f{\\u0252}r laufende Aufwendungen in der Wirtschaftlichkeitsberechnung zugelassen, so kann der Vermieter eine neue Wirtschaftlichkeitsberechnung aufstellen. Die sich ergebende erh{\\u0246}hte Durchschnittsmiete bildet vom Zeitpunkt der Erh{\\u0246}hung der laufenden Aufwendungen an die Grundlage der Kostenmiete.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei Wohnungen, f{\\u0252}r welche die {\\u0246}ffentlichen Mittel nach dem 31. Dezember 1956 bewilligt worden sind, die Erh{\\u0246}hung der laufenden Aufwendungen vor der Anerkennung der Schlu{\\u0223}abrechnung, sp{\\u0228}testens jedoch vor Ablauf von zwei Jahren nach der Bezugsfertigkeit der Wohnungen eingetreten, so erh{\\u0246}ht sich die Durchschnittsmiete nach Absatz 1 nur, wenn oder soweit die Bewilligungsstelle deren Erh{\\u0246}hung genehmigt hat. Die Bewilligungsstelle hat die Erh{\\u0246}hung zu genehmigen, soweit sie sich aus der Wirtschaftlichkeitsberechnung im Rahmen des Absatzes 1 ergibt. Die Genehmigung wirkt auf den Zeitpunkt der Erh{\\u0246}hung der laufenden Aufwendungen, l{\\u0228}ngstens jedoch drei Monate vor Stellung eines Antrags mit pr{\\u0252}ff{\\u0228}higen Unterlagen zur{\\u0252}ck. Ist eine Genehmigung nicht erteilt worden, so darf die Erh{\\u0246}hung der laufenden Aufwendungen auch bei einer sp{\\u0228}teren Ermittlung der Kostenmiete nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Soweit aus {\\u0246}ffentlichen Mitteln gew{\\u0228}hrte Darlehen oder Zusch{\\u0252}sse zur Deckung der laufenden Aufwendungen, insbesondere Zinszusch{\\u0252}sse, aus Gr{\\u0252}nden, die der Vermieter zu vertreten hat, vor Ablauf des Bewilligungszeitraums nicht mehr oder nur in verminderter H{\\u0246}he gew{\\u0228}hrt werden, tritt nach Ablauf des Bewilligungszeitraums eine entsprechende Erh{\\u0246}hung der Durchschnittsmiete ein. Der Vermieter hat es auch zu vertreten, wenn er vor Ablauf des Bewilligungszeitraums auf die Fortgew{\\u0228}hrung der in Satz 1 bezeichneten Darlehen oder Zusch{\\u0252}sse verzichtet.\\\n\\pard\\sb100\n(5) Hat sich die Durchschnittsmiete nach den Abs{\\u0228}tzen 1 bis 4 erh{\\u0246}ht, so erh{\\u0246}hen sich die zul{\\u0228}ssigen Einzelmieten entsprechend ihrem bisherigen Verh{\\u0228}ltnis zur Durchschnittsmiete. {\\u0167} 3 Abs. 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Soweit eine Erh{\\u0246}hung der laufenden Aufwendungen auf Umst{\\u0228}nden beruht, die nur in der Person einzelner Mieter begr{\\u0252}ndet sind und nicht s{\\u0228}mtliche Wohnungen betreffen, tritt eine Erh{\\u0246}hung der Durchschnittsmiete und der Einzelmieten nach den Abs{\\u0228}tzen 1 und 5 nicht ein. F{\\u0252}r die betroffenen Wohnungen ist vom Zeitpunkt der Erh{\\u0246}hung an neben der Einzelmiete ein Zuschlag zur Deckung der erh{\\u0246}hten laufenden Aufwendungen nach {\\u0167} 26 Abs. 1 Nr. 4 zul{\\u0228}ssig. Die Vorschriften des Absatzes 2 gelten sinngem{\\u0228}{\\u0223}. Bei Wohnungen, die nach dem Gesetz zur F{\\u0246}rderung des Bergarbeiterwohnungsbaues im Kohlenbergbau gef{\\u0246}rdert worden sind, ist ein Zuschlag entsprechend Satz 1 bis 3 auch zul{\\u0228}ssig, soweit die Erh{\\u0246}hung der laufenden Aufwendungen darauf beruht, da{\\u0223} die als Darlehen gew{\\u0228}hrten Mittel nach dem 24. Juli 1982 gem{\\u0228}{\\u0223} {\\u0167} 16 des Wohnungsbindungsgesetzes zur{\\u0252}ckgezahlt, jedoch nur einzelne Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit von der Zweckbindung der Bergarbeiterwohnungen unbefristet freigestellt worden sind.\\\n\\pard\\sb100\n(7) Die Durchf{\\u0252}hrung einer zul{\\u0228}ssigen Mieterh{\\u0246}hung gegen{\\u0252}ber dem Mieter sowie der Zeitpunkt, von dem an sie wirksam wird, bestimmt sich nach {\\u0167} 10 des Wohnungsbindungsgesetzes, soweit nichts anderes vereinbart ist. Bei der Erl{\\u0228}uterung der Mieterh{\\u0246}hung sind die Gr{\\u0252}nde anzugeben, aus denen sich die einzelnen laufenden Aufwendungen erh{\\u0246}ht haben, und die auf die einzelnen laufenden Aufwendungen fallenden Betr{\\u0228}ge. Dies gilt auch, wenn die Erkl{\\u0228}rung der Mieterh{\\u0246}hung mit Hilfe automatischer Einrichtungen gefertigt ist.\\\n\\pard\\sb100\n(8) Ist die jeweils zul{\\u0228}ssige Miete als vertragliche Miete vereinbart, so gilt f{\\u0252}r die Durchf{\\u0252}hrung einer Mieterh{\\u0246}hung {\\u0167} 10 Abs. 1 des Wohnungsbindungsgesetzes entsprechend. Auf Grund einer Vereinbarung gem{\\u0228}{\\u0223} Satz 1 darf der Vermieter eine zul{\\u0228}ssige Mieterh{\\u0246}hung wegen Erh{\\u0246}hung der laufenden Aufwendungen nur f{\\u0252}r einen zur{\\u0252}ckliegenden Zeitraum seit Beginn des der Erkl{\\u0228}rung vorangehenden Kalenderjahres nachfordern; f{\\u0252}r einen weiter zur{\\u0252}ckliegenden Zeitraum kann eine zul{\\u0228}ssige Mieterh{\\u0246}hung jedoch dann nachgefordert werden, wenn der Vermieter die Nachforderung aus Gr{\\u0252}nden, die er nicht zu vertreten hat, erst nach dem Ende des auf die Erh{\\u0246}hung der laufenden Aufwendungen folgenden Kalenderjahres geltend machen konnte und sie innerhalb von drei Monaten nach Wegfall der Gr{\\u0252}nde geltend macht. Auf Grund von Zinserh{\\u0246}hungen nach den {\\u0167}{\\u0167} 18a bis 18f des Wohnungsbindungsgesetzes ist eine Mieterh{\\u0246}hung f{\\u0252}r einen zur{\\u0252}ckliegenden Zeitraum nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 34 Abs. 1 +++)\\\n}"
}