{
  "documentIdentifier" : "BJNR016600970BJNE001303307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verringert sich nach der erstmaligen Ermittlung der Kostenmiete der Gesamtbetrag der laufenden Aufwendungen oder wird durch Gesetz oder Rechtsverordnung nur ein verringerter Ansatz in der Wirtschaftlichkeitsberechnung zugelassen, so hat der Vermieter unverz{\\u0252}glich eine neue Wirtschaftlichkeitsberechnung aufzustellen. Die sich ergebende verringerte Durchschnittsmiete bildet vom Zeitpunkt der Verringerung der laufenden Aufwendungen an die Grundlage der Kostenmiete. Der Vermieter hat die Einzelmieten entsprechend ihrem bisherigen Verh{\\u0228}ltnis zur Durchschnittsmiete zu senken. Die Mietsenkung ist den Mietern unverz{\\u0252}glich mitzuteilen; sie ist zu berechnen und entsprechend {\\u0167} 4 Abs. 7 Satz 2 und 3 zu erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(2) Wird nach {\\u0167} 4 Abs. 6 neben der Einzelmiete ein Zuschlag zur Deckung erh{\\u0246}hter laufender Aufwendungen erhoben, so senkt sich der Zuschlag entsprechend, wenn sich die zugrundeliegenden laufenden Aufwendungen verringern. Absatz 1 Satz 4 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Sind die Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen einer zentralen Heizungs- oder Warmwasserversorgungsanlage in der Wirtschaftlichkeitsberechnung enthalten, wird jedoch die Anlage eigenst{\\u0228}ndig gewerblich im Sinne des {\\u0167} 1 Abs. 1 Nr. 2 der Verordnung {\\u0252}ber Heizkostenabrechnung in der Fassung der Bekanntmachung vom 20. Januar 1989 (BGBl. I S. 115) betrieben, verringern sich die Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen in dem Ma{\\u0223}e, in dem sie den Kosten der eigenst{\\u0228}ndig gewerblichen Lieferung von W{\\u0228}rme und Warmwasser zugrunde gelegt werden. Dieser Anteil ist nach den Vorschriften der {\\u0167}{\\u0167} 33 bis 36 der Zweiten Berechnungsverordnung {\\u0252}ber die Aufstellung der Teilwirtschaftlichkeitsberechnung zu ermitteln. Absatz 1 gilt entsprechend.\\\n}"
}