{
  "documentIdentifier" : "BJNR016600970BJNE001603307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden in einem Geb{\\u0228}ude oder einer Wirtschaftseinheit mit {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen geschaffen, so ist f{\\u0252}r die bisherigen {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen die bisherige Wirtschaftlichkeitsberechnung als Teilwirtschaftlichkeitsberechnung weiter ma{\\u0223}gebend; die bisherige Durchschnittsmiete und die bisherigen Einzelmieten {\\u0228}ndern sich infolge des Ausbaus oder der Erweiterung nicht. Sind durch den Ausbau oder die Erweiterung Zubeh{\\u0246}rr{\\u0228}ume der {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen ganz oder teilweise weggefallen und ist hierf{\\u0252}r kein gleichwertiger Ersatz geschaffen worden, ist die Einzelmiete der betroffenen Wohnung um einen angemessenen Betrag zu senken.\\\n\\pard\n\\pard\\sb100\n(2) Werden in einem Geb{\\u0228}ude oder einer Wirtschaftseinheit mit {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen unter Einsatz {\\u0246}ffentlicher Mittel geschaffen, ist bei der Ermittlung der Kostenmiete f{\\u0252}r diese Wohnungen von der Durchschnittsmiete auszugehen, die auf Grund der f{\\u0252}r sie gesondert aufgestellten Teilwirtschaftlichkeitsberechnung berechnet und von der Bewilligungsstelle im Bewilligungsbescheid genehmigt worden ist. Auf der Grundlage der genehmigten Durchschnittsmiete sind die Einzelmieten entsprechend {\\u0167} 3 Abs. 3 zu berechnen.\\\n\\pard\\sb100\n(3) Sind Zubeh{\\u0246}rr{\\u0228}ume {\\u0246}ffentlich gef{\\u0246}rderter Wohnungen ohne Genehmigung der Bewilligungsstelle zu Wohnungen ausgebaut worden, so gelten die durch den Ausbau neu geschaffenen Wohnungen von der Bezugsfertigkeit an als {\\u0246}ffentlich gef{\\u0246}rderter preisgebundener Wohnraum. Bei der Ermittlung der Kostenmiete f{\\u0252}r diese Wohnungen ist von der Durchschnittsmiete auszugehen, die auf Grund der f{\\u0252}r sie gesondert aufgestellten Teilwirtschaftlichkeitsberechnung berechnet worden ist. Die sich ergebende Durchschnittsmiete bedarf der Genehmigung der Bewilligungsstelle; die Genehmigung wirkt auf den Zeitpunkt der Bezugsfertigkeit der neu geschaffenen Wohnungen, jedoch nicht mehr als vier Jahre zur{\\u0252}ck. Auf der Grundlage der genehmigten Durchschnittsmiete sind die Einzelmieten entsprechend {\\u0167} 3 Abs. 3 zu berechnen. Die Einzelmieten sind vom Ersten des Monats, der auf den in Satz 3 genannten Zeitpunkt folgt, ma{\\u0223}gebend.\\\n\\pard\\sb100\n(4) Sind Zubeh{\\u0246}rr{\\u0228}ume {\\u0246}ffentlich gef{\\u0246}rderter Wohnungen ohne Einsatz {\\u0246}ffentlicher Mittel mit Genehmigung der Bewilligungsstelle zu Wohnungen ausgebaut worden oder wird der Ausbau nachtr{\\u0228}glich genehmigt, so gelten die neu geschaffenen Wohnungen von der Bezugsfertigkeit an nicht als {\\u0246}ffentlich gef{\\u0246}rderter preisgebundener Wohnraum.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend, wenn einzelne R{\\u0228}ume ausgebaut worden sind, die selbst{\\u0228}ndig vermietet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}