{
  "documentIdentifier" : "BJNR084610019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diensteanbieter sind nat{\\u0252}rliche und juristische Personen, die zur Wahrnehmung von Aufgaben der {\\u0246}ffentlichen Verwaltung oder zur Erf{\\u0252}llung eigener Gesch{\\u0228}ftszwecke den Nachweis der Identit{\\u0228}t oder einzelner Identit{\\u0228}tsmerkmale des Karteninhabers ben{\\u0246}tigen und ihren Wohn-, Gesch{\\u0228}fts- oder Dienstsitz innerhalb der Europ{\\u0228}ischen Union sowie in Staaten, in denen ein vergleichbarer Datenschutzstandard besteht, haben.\\\n\\pard\n\\pard\\sb100\n(2) Ein Berechtigungszertifikat ist eine elektronische Bescheinigung, die es einem Diensteanbieter erm{\\u0246}glicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Identit{\\u0228}t dem Karteninhaber nachzuweisen und\\\n\\tab 2.\\tab die {\\u0220}bermittlung personen- und kartenbezogener Daten aus der eID-Karte anzufragen.\\\n\\pard\n\\pard\\sb100\n(3) Das Sperrkennwort ist eine Zeichenfolge, die ausschlie{\\u0223}lich der Sperrung von eID-Karten dient.\\\n\\pard\\sb100\n(4) Die Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Karteninhabers errechnet wird. Es dient der {\\u0220}bermittlung einer Sperrung vom Sperrnotruf oder einer eID-Karte-Beh{\\u0246}rde an den Sperrlistenbetreiber. Mithilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschl{\\u0252}ssel eines zu sperrenden elektronischen Identit{\\u0228}tsnachweises.\\\n\\pard\\sb100\n(5) Sperrmerkmale einer eID-Karte sind dienste- und kartenspezifische Zeichenfolgen, die ausschlie{\\u0223}lich der Erkennung abhandengekommener eID-Karten durch den Diensteanbieter dienen, f{\\u0252}r den sie errechnet wurden.\\\n\\pard\\sb100\n(6) Die Seriennummer einer eID-Karte setzt sich aus einer vierstelligen Beh{\\u0246}rdenkennzahl und einer f{\\u0252}nfstelligen, zuf{\\u0228}llig vergebenen Nummer zusammen und kann Ziffern und Buchstaben enthalten.\\\n\\pard\\sb100\n(7) Die Geheimnummer besteht aus einer sechsstelligen Ziffernfolge und dient der Freigabe der Daten{\\u0252}bermittlung aus der eID-Karte im Rahmen des elektronischen Identit{\\u0228}tsnachweises.\\\n\\pard\\sb100\n(8) Die Zugangsnummer ist eine zuf{\\u0228}llig erzeugte, ausschlie{\\u0223}lich auf der Karte sichtbar aufgebrachte sechsstellige Ziffernfolge, die zur Absicherung gegen unberechtigten Zugriff auf die Kommunikation zwischen eID-Karte und Leseger{\\u0228}ten dient.\\\n\\pard\\sb100\n(9) Die Entsperrnummer ist eine zuf{\\u0228}llig erzeugte Ziffernfolge, die die Freischaltung der Geheimnummer erm{\\u0246}glicht, wenn diese nach dreimaliger Fehleingabe gesperrt worden ist.\\\n\\pard\\sb100\n(10) Karteninhaber ist die Person, f{\\u0252}r die die eID-Karte ausgestellt wurde.\\\n}"
}