{
  "documentIdentifier" : "BJNR258110017BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelungen in Teil 2, {\\u0167} 52 Absatz 1 und 2 sowie Teil 4 Abschnitt 4 gelten entsprechend nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 sowie der {\\u0167}{\\u0167} 60 und 61.\\\n\\pard\n\\pard\\sb100\n(2) Ist im Ausbildungsvertrag ein Vertiefungseinsatz im speziellen Bereich der p{\\u0228}diatrischen Versorgung vereinbart, kann sich die oder der Auszubildende f{\\u0252}r das letzte Ausbildungsdrittel entscheiden, statt die bisherige Ausbildung nach Teil 2 fortzusetzen, eine Ausbildung zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger nach Ma{\\u0223}gabe des {\\u0167} 60 mit dem Ziel durchzuf{\\u0252}hren, eine Erlaubnis nach {\\u0167} 58 Absatz 1 zu erhalten.\\\n\\pard\\sb100\n(3) Ist im Ausbildungsvertrag ein Vertiefungseinsatz im Bereich der allgemeinen Langzeitpflege in station{\\u0228}ren Einrichtungen oder der allgemeinen ambulanten Akut- und Langzeitpflege mit der Ausrichtung auf den Bereich der ambulanten Langzeitpflege vereinbart, kann sich die oder der Auszubildende f{\\u0252}r das letzte Ausbildungsdrittel entscheiden, statt die bisherige Ausbildung nach Teil 2 fortzusetzen, eine Ausbildung zur Altenpflegerin oder zum Altenpfleger nach Ma{\\u0223}gabe des {\\u0167} 61 mit dem Ziel durchzuf{\\u0252}hren, eine Erlaubnis nach {\\u0167} 58 Absatz 2 zu erhalten.\\\n\\pard\\sb100\n(4) Der Tr{\\u0228}ger der praktischen Ausbildung stellt sicher, dass die oder der Auszubildende vor Aus{\\u0252}bung des Wahlrechts die in {\\u0167} 7 Absatz 3 benannten Eins{\\u0228}tze jeweils mindestens zur H{\\u0228}lfte absolviert hat. Er stellt dar{\\u0252}ber hinaus nach Aus{\\u0252}bung des Wahlrechts die Durchf{\\u0252}hrung der jeweiligen gew{\\u0228}hlten Ausbildung nach {\\u0167} 60 oder {\\u0167} 61 selbst oder {\\u0252}ber Kooperationsvertr{\\u0228}ge nach {\\u0167} 6 Absatz 4 mit anderen Einrichtungen und Pflegeschulen sicher.\\\n\\pard\\sb100\n(5) Das Wahlrecht nach Absatz 2 oder Absatz 3 soll vier Monate und kann fr{\\u0252}hestens sechs Monate vor Beginn des letzten Ausbildungsdrittels gegen{\\u0252}ber dem Tr{\\u0228}ger der praktischen Ausbildung ausge{\\u0252}bt werden. Besteht ein Wahlrecht, muss der Ausbildungsvertrag nach {\\u0167} 16 Angaben zum Wahlrecht und zum Zeitpunkt der Aus{\\u0252}bung enthalten. Wird das Wahlrecht ausge{\\u0252}bt, ist der Ausbildungsvertrag nach {\\u0167} 16 entsprechend anzupassen.\\\n}"
}