{
  "documentIdentifier" : "BJNR258110017BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schulen, die am 31. Dezember 2019 nach den Vorschriften des Krankenpflegegesetzes in der am 31. Dezember 2019 geltenden Fassung staatlich anerkannt sind, gelten weiterhin als staatlich anerkannt nach {\\u0167} 6 Absatz 2, wenn die Anerkennung nicht nach Ma{\\u0223}gabe des Absatzes 3 widerrufen wird.\\\n\\pard\n\\pard\\sb100\n(2) Altenpflegeschulen, die am 31. Dezember 2019 nach den Vorschriften des Altenpflegegesetzes in der am 31. Dezember 2019 geltenden Fassung staatlich anerkannt sind, gelten weiterhin als staatlich anerkannt nach {\\u0167} 6 Absatz 2, wenn die Anerkennung nicht nach Ma{\\u0223}gabe des Absatzes 3 widerrufen wird.\\\n\\pard\\sb100\n(3) Staatliche Anerkennungen von Schulen nach Absatz 1 oder von Altenpflegeschulen nach Absatz 2 sind zu widerrufen, falls das Vorliegen der Voraussetzungen nach {\\u0167} 9 Absatz 1 und 2 nicht bis zum 31. Dezember 2029 nachgewiesen wird. Am 31. Dezember 2019 bestehende staatliche Schulen nach den Vorschriften des Krankenpflegegesetzes in der am 31. Dezember 2019 geltenden Fassung oder nach den Vorschriften des Altenpflegegesetzes in der am 31. Dezember 2019 geltenden Fassung setzen die Voraussetzungen nach {\\u0167} 9 Absatz 1 und 2 bis zum 31. Dezember 2029 um. {\\u0167} 9 Absatz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Voraussetzungen des {\\u0167} 9 Absatz 1 Nummer 1 und 2 gelten als erf{\\u0252}llt, wenn als Schulleitung oder Lehrkr{\\u0228}fte Personen eingesetzt werden, die am 31. Dezember 2019 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine staatliche oder staatlich anerkannte (Kinder-) Krankenpflegeschule oder eine staatliche oder staatlich anerkannte Altenpflegeschule rechtm{\\u0228}{\\u0223}ig leiten,\\\n\\tab 2.\\tab als Lehrkr{\\u0228}fte an einer staatlichen oder staatlich anerkannten (Kinder-)Krankenpflegeschule oder an einer staatlichen oder staatlich anerkannten Altenpflegeschule rechtm{\\u0228}{\\u0223}ig unterrichten,\\\n\\tab 3.\\tab {\\u0252}ber die Qualifikation zur Leitung oder zur T{\\u0228}tigkeit als Lehrkraft an einer staatlichen oder staatlich anerkannten (Kinder-)Krankenpflegeschule oder an einer staatlichen oder staatlich anerkannten Altenpflegeschule verf{\\u0252}gen oder\\\n\\tab 4.\\tab an einer Weiterbildung zur Leitung einer staatlichen oder staatlich anerkannten Altenpflegeschule oder zur Lehrkraft teilnehmen und diese bis zum 31. Dezember 2020 erfolgreich abschlie{\\u0223}en.\\\n\\pard\n}"
}