{
  "documentIdentifier" : "BJNR258110017BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ausbildung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Gesundheits- und Krankenpflegerin oder zum Gesundheits- und Krankenpfleger oder\\\n\\tab 2.\\tab zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger,\\\n\\pard\ndie vor Ablauf des 31. Dezember 2019 begonnen wurde, kann bis zum 31. Dezember 2024 auf der Grundlage der Vorschriften des Krankenpflegegesetzes in der am 31. Dezember 2019 geltenden Fassung abgeschlossen werden. Nach Abschluss der Ausbildung erh{\\u0228}lt die antragstellende Person, wenn die Voraussetzungen des {\\u0167} 2 Nummer 2 bis 4 vorliegen, die Erlaubnis, die Berufsbezeichnung {\\u8222}Gesundheits- und Krankenpflegerin{\\u8220} oder {\\u8222}Gesundheits- und Krankenpfleger{\\u8220} oder die Bezeichnung {\\u8222}Gesundheits- und Kinderkrankenpflegerin{\\u8220} oder {\\u8222}Gesundheits- und Kinderkrankenpfleger{\\u8220} zu f{\\u0252}hren. Die M{\\u0246}glichkeit der {\\u0220}berleitung einer vor Au{\\u0223}erkrafttreten des Krankenpflegegesetzes nach den Vorschriften des Krankenpflegegesetzes begonnenen Ausbildung in die neue Pflegeausbildung nach Teil 2 bleibt hiervon unber{\\u0252}hrt; das N{\\u0228}here regeln die L{\\u0228}nder.\\\n\\pard\\sb100\n(2) Eine Ausbildung zur Altenpflegerin oder zum Altenpfleger, die vor Ablauf des 31. Dezember 2019 begonnen wurde, kann bis zum 31. Dezember 2024 auf der Grundlage der Vorschriften des Altenpflegegesetzes, einschlie{\\u0223}lich der darin enthaltenen Kostenregelungen, in der am 31. Dezember 2019 geltenden Fassung abgeschlossen werden. Nach Abschluss der Ausbildung erh{\\u0228}lt die antragstellende Person, wenn die Voraussetzungen des {\\u0167} 2 Nummer 2 bis 4 vorliegen, die Erlaubnis, die Berufsbezeichnung {\\u8222}Altenpflegerin{\\u8220} oder {\\u8222}Altenpfleger{\\u8220} zu f{\\u0252}hren. Die M{\\u0246}glichkeit der {\\u0220}berleitung einer vor Au{\\u0223}erkrafttreten des Altenpflegegesetzes nach den Vorschriften des Altenpflegegesetzes begonnenen Ausbildung in die neue Pflegeausbildung nach Teil 2 bleibt hiervon unber{\\u0252}hrt; das N{\\u0228}here regeln die L{\\u0228}nder.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Finanzierung der Ausbildung nach Absatz 1 Satz 1 gilt {\\u0167} 17a des Krankenhausfinanzierungsgesetzes in der am 31. Dezember 2018 geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}