{
  "documentIdentifier" : "BJNR020710982BJNE016400160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Vollstreckung entscheidet die Bewilligungsbeh{\\u0246}rde, sofern sie nicht einen Antrag auf gerichtliche Entscheidung nach {\\u0167} 87i Absatz 1 stellt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 54 Absatz 2 und 4 ist entsprechend anzuwenden. Ist die Tat, die dem Ersuchen des anderen Mitgliedstaates zugrunde liegt, nicht auf dessen Hoheitsgebiet begangen worden und ist f{\\u0252}r diese Tat die deutsche Gerichtsbarkeit begr{\\u0252}ndet, so ist die H{\\u0246}he der Geldstrafe oder Geldbu{\\u0223}e auf das f{\\u0252}r eine vergleichbare Handlung nach inl{\\u0228}ndischem Recht zu verh{\\u0228}ngende H{\\u0246}chstma{\\u0223} herabzusetzen, wenn die in dem anderen Mitgliedstaat verh{\\u0228}ngte Sanktion dieses H{\\u0246}chstma{\\u0223} {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Soweit die Entscheidung des anderen Mitgliedstaates f{\\u0252}r vollstreckbar erkl{\\u0228}rt wird, sind die Entscheidung und die H{\\u0246}he der zu vollstreckenden Geldsanktion anzugeben. Die Bewilligung ist mit Gr{\\u0252}nden zu versehen und dem Betroffenen zuzustellen. Die Bewilligung enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hinweis, dass die Bewilligung rechtskr{\\u0228}ftig und die Geldsanktion vollstreckbar wird, wenn kein Einspruch nach Absatz 4 eingelegt wird,\\\n\\tab 2.\\tab die Aufforderung an den Betroffenen, sp{\\u0228}testens zwei Wochen nach Rechtskraft die Geldsanktion an die Bundeskasse zu zahlen.\\\n\\pard\n\\pard\\sb100\n(4) Der Betroffene kann gegen die Bewilligung innerhalb von zwei Wochen nach Zustellung schriftlich oder zur Niederschrift bei der Bewilligungsbeh{\\u0246}rde Einspruch einlegen. Die {\\u0167}{\\u0167} 297 bis 300 und 302 der Strafprozessordnung {\\u0252}ber Rechtsmittel und die {\\u0167}{\\u0167} 42 bis 47 der Strafprozessordnung {\\u0252}ber Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}