{
  "documentIdentifier" : "BJNR020710982BJNE016500160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Bewilligung ist der Rechtsweg zu den ordentlichen Gerichten er{\\u0246}ffnet. Hilft die Bewilligungsbeh{\\u0246}rde dem Einspruch des Betroffenen nicht ab, so entscheidet das nach Absatz 2 zust{\\u0228}ndige Amtsgericht. Das zust{\\u0228}ndige Amtsgericht entscheidet ferner auf Antrag der Bewilligungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 87i. {\\u0167} 34 Absatz 1, {\\u0167} 107 des Jugendgerichtsgesetzes und {\\u0167} 68 Absatz 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten gelten entsprechend. Die Bewilligungsbeh{\\u0246}rde bereitet die Entscheidung vor.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0246}rtliche Zust{\\u0228}ndigkeit richtet sich nach dem Wohnsitz des Betroffenen, wenn dieser eine nat{\\u0252}rliche Person ist. Hat der Betroffene keinen Wohnsitz im Inland, so richtet sich die Zust{\\u0228}ndigkeit nach seinem gew{\\u0246}hnlichen Aufenthalt oder, wenn ein solcher nicht bekannt ist, nach seinem letzten Wohnsitz. Ist der Betroffene eine juristische Person, ist das Gericht zust{\\u0228}ndig, in dessen Bezirk die juristische Person ihren Sitz hat. Ma{\\u0223}geblich im Falle des {\\u0167} 87h ist der Zeitpunkt des Eingangs des Einspruchs, im Falle des {\\u0167} 87i der Zeitpunkt des Eingangs des Antrags bei Gericht. K{\\u0246}nnen diese Orte nicht festgestellt werden, so ist das Gericht zust{\\u0228}ndig, in dessen Bezirk sich Verm{\\u0246}gen des Betroffenen befindet. Befindet sich Verm{\\u0246}gen des Betroffenen in den Bezirken verschiedener Amtsgerichte, so richtet sich die Zust{\\u0228}ndigkeit danach, welches Amtsgericht zuerst mit der Sache befasst wurde. {\\u0167} 58 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Gericht {\\u0252}bersendet dem Betroffenen die Abschrift einer {\\u0220}bersetzung der Entscheidung des anderen Mitgliedstaates in die deutsche Sprache, soweit dies zur Aus{\\u0252}bung seiner Rechte erforderlich ist. Wird ein Antrag nach {\\u0167} 87i Absatz 1 gestellt, sind dem Betroffenen zudem Abschriften der in {\\u0167} 87a aufgef{\\u0252}hrten Unterlagen und der Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 87i Absatz 2, keine Bewilligungshindernisse geltend zu machen, zuzustellen. Im Fall des Satzes 2 wird der Betroffene aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Vorbereitung der Entscheidung gilt {\\u0167} 52 Absatz 1 mit der Ma{\\u0223}gabe entsprechend, dass der zust{\\u0228}ndigen Beh{\\u0246}rde im ersuchenden Mitgliedstaat auch Gelegenheit gegeben worden sein muss, erg{\\u0228}nzende Unterlagen beizubringen, wenn die {\\u0252}bermittelten Unterlagen nicht ausreichen, um beurteilen zu k{\\u0246}nnen, ob die Bewilligungsbeh{\\u0246}rde ihr Ermessen, kein Bewilligungshindernis geltend zu machen, fehlerfrei ausge{\\u0252}bt hat. F{\\u0252}r die Beibringung der Unterlagen kann eine Frist gesetzt werden. Die Bewilligungsbeh{\\u0246}rde f{\\u0252}hrt die nach den S{\\u0228}tzen 1 und 2 ergangenen Beschl{\\u0252}sse des Gerichtes aus. Das Gericht kann sonstige Beweise {\\u0252}ber die in {\\u0167} 87h Absatz 3 Satz 1 Nummer 1, 2 und 3 aufgef{\\u0252}hrten Tatbest{\\u0228}nde erheben. {\\u0167} 30 Absatz 2 Satz 4 und Absatz 3, {\\u0167} 31 Absatz 4 gelten entsprechend. Befindet sich der Betroffene im Inland, gelten {\\u0167} 30 Absatz 2 Satz 1 sowie {\\u0167} 31 Absatz 2 entsprechend. {\\u0167} 31 Absatz 1 Satz 1 gilt mit der Ma{\\u0223}gabe entsprechend, dass die Bewilligungsbeh{\\u0246}rde an die Stelle der Staatsanwaltschaft tritt. Die Bewilligungsbeh{\\u0246}rde ist zur Teilnahme an der m{\\u0252}ndlichen Verhandlung nicht verpflichtet; das Gericht teilt der Bewilligungsbeh{\\u0246}rde mit, wenn es ihre Teilnahme f{\\u0252}r angemessen h{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}