{
  "documentIdentifier" : "BJNR020710982BJNE016700160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Entscheidung des anderen Mitgliedstaates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Geldsanktion nach {\\u0167} 87 Absatz 2 Nummer 1 und 2, die gegen einen Jugendlichen oder einen Heranwachsenden im Sinne des Jugendgerichtsgesetzes ergangen ist,\\\n\\tab 2.\\tab gegen eine betroffene juristische Person gerichtet, die nach dem Recht eines Mitgliedstaates der Europ{\\u0228}ischen Union gegr{\\u0252}ndet wurde und ihren satzungsm{\\u0228}{\\u0223}igen Sitz, ihre Hauptverwaltung oder Hauptniederlassung innerhalb der Europ{\\u0228}ischen Union hat oder\\\n\\tab 3.\\tab zwecks Vollstreckung einer Geldsanktion nach {\\u0167} 87 Absatz 3 Satz 1 Nummer 3 oder Nummer 4 {\\u0252}bermittelt worden,\\\n\\pard\nbeantragt die Bewilligungsbeh{\\u0246}rde, soweit die Vollstreckung zul{\\u0228}ssig ist, die Umwandlung der Entscheidung durch das Gericht.\\\n\\pard\\sb100\n(2) Mit dem Antrag auf gerichtliche Entscheidung nach Absatz 1 erkl{\\u0228}rt die Bewilligungsbeh{\\u0246}rde, dass sie keine Bewilligungshindernisse geltend macht. Die Entscheidung, keine Bewilligungshindernisse geltend zu machen, ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Soweit die Vollstreckung der Entscheidung des anderen Mitgliedstaates zul{\\u0228}ssig ist und die Bewilligungsbeh{\\u0246}rde ihr Ermessen, kein Bewilligungshindernis geltend zu machen, fehlerfrei ausge{\\u0252}bt hat, wird die Entscheidung f{\\u0252}r vollstreckbar erkl{\\u0228}rt. Die Geldsanktion ist in die ihr im deutschen Recht am meisten entsprechende Sanktion umzuwandeln. F{\\u0252}r die Anpassung der H{\\u0246}he der Geldsanktion gilt {\\u0167} 87f Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Eine gegen einen Jugendlichen verh{\\u0228}ngte Geldsanktion nach {\\u0167} 87 Absatz 2 Nummer 1 und 2 ist in eine nach dem Jugendgerichtsgesetz zul{\\u0228}ssige Sanktion umzuwandeln. Satz 1 gilt f{\\u0252}r einen Heranwachsenden entsprechend, wenn nach {\\u0167} 105 Absatz 1 des Jugendgerichtsgesetzes Jugendstrafrecht zur Anwendung kommt. Andernfalls wird die Entscheidung f{\\u0252}r vollstreckbar erkl{\\u0228}rt.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Vollstreckbarkeit der Entscheidung entscheidet das Amtsgericht durch Beschluss. Soweit die Entscheidung f{\\u0252}r vollstreckbar erkl{\\u0228}rt wird, sind die Entscheidung sowie Art und H{\\u0246}he der zu vollstreckenden Geldsanktion in der Beschlussformel anzugeben.\\\n\\pard\\sb100\n(6) Die Bewilligungsbeh{\\u0246}rde bewilligt die Vollstreckung nach Ma{\\u0223}gabe der rechtskr{\\u0228}ftigen gerichtlichen Entscheidung. Die Bewilligungsentscheidung ist unanfechtbar. {\\u0167} 87f Absatz 3 Satz 1 und 2 gilt entsprechend. Die Bewilligung enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hinweis, dass die Bewilligung rechtskr{\\u0228}ftig und die Geldsanktion vollstreckbar geworden ist, und\\\n\\tab 2.\\tab die Aufforderung an den Betroffenen, sp{\\u0228}testens zwei Wochen nach Zustellung die Geldsanktion an die zust{\\u0228}ndige Kasse nach {\\u0167} 87n Absatz 5 Satz 3 zu zahlen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}