{
  "documentIdentifier" : "BJNR000210012BJNE045500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Schiffsf{\\u0252}hrer eines Fahrzeugs oder eines Verbandes, das oder der dem ADN unterliegt, sowie der Schiffsf{\\u0252}hrer eines Tankschiffs, eines Kabinenschiffs, eines Seeschiffs oder eines Sondertransportes nach {\\u0167} 1.21 muss sich vor Einfahrt in die Saarstrecke zwischen der Schleuse Kanzem (km 5,17) und der M{\\u0252}ndung in die Mosel auf dem im Handbuch Binnenschifffahrtsfunk ({\\u0167} 1.10 Nummer 1 Buchstabe l) bekannt gegebenen Kanal des Verkehrskreises Nautische Information bei der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} melden und folgende Angaben machen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schiffsgattung;\\\n\\tab b)\\tab Schiffsname;\\\n\\tab c)\\tab Standort, Fahrtrichtung;\\\n\\tab d)\\tab Einheitliche europ{\\u0228}ische Schiffsnummer oder amtliche Schiffsnummer, bei Seeschiffen IMO-Schiffsidentifikationsnummer und Unterscheidungssignal;\\\n\\tab e)\\tab Tragf{\\u0228}higkeit;\\\n\\tab f)\\tab L{\\u0228}nge und Breite des Fahrzeugs;\\\n\\tab g)\\tab Art, L{\\u0228}nge und Breite des Verbandes;\\\n\\tab h)\\tab Fahrtroute;\\\n\\tab i)\\tab Beladehafen;\\\n\\tab j)\\tab Entladehafen;\\\n\\tab k)\\tab bei gef{\\u0228}hrlichen G{\\u0252}tern nach ADN:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die UN-Nummer oder Stoffnummer,\\\n\\tab bb)\\tab die offizielle Benennung f{\\u0252}r die Bef{\\u0246}rderung, sofern zutreffend erg{\\u0228}nzt durch die technische Bezeichnung,\\\n\\tab cc)\\tab die Klasse, den Klassifizierungscode und gegebenenfalls die Verpackungsgruppe,\\\n\\tab dd)\\tab die Gesamtmenge der gef{\\u0228}hrlichen G{\\u0252}ter, f{\\u0252}r die diese Angaben gelten;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab k1)\\tab bei anderen G{\\u0252}tern als Gefahrg{\\u0252}tern: die Art der Ladung (Stoffname, Stoffmenge);\\\n\\tab l)\\tab Anzahl der gef{\\u0252}hrten blauen Lichter\/blauen Kegel;\\\n\\tab m)\\tab Anzahl der an Bord befindlichen Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab Auf besondere Anforderung der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} hat der Schiffsf{\\u0252}hrer Angaben zum Tiefgang des von ihm gef{\\u0252}hrten Fahrzeugs, Verbandes oder Sondertransportes nach {\\u0167} 1.21 zu machen. Die Begrenzung der meldepflichtigen Strecke wird durch die Tafelzeichen B.11 (Anlage 7) mit einem Zusatzschild {\\u8222}Meldepflicht{\\u8220} kenntlich gemacht.\\\n\\tab 2.\\tab Unbeschadet der Verpflichtung nach Nummer 1 Satz 1 und 2 muss sich der Schiffsf{\\u0252}hrer eines Fahrzeugs, eines Verbandes oder eines Sondertransportes nach {\\u0167} 1.21, ausgenommen der Schiffsf{\\u0252}hrer einer F{\\u0228}hre oder eines Kleinfahrzeugs, vor der Einfahrt in die meldepflichtige Strecke auf dem im Handbuch Binnenschifffahrtsfunk ({\\u0167} 1.10 Nummer 1 Buchstabe l) bekannt gegebenen Kanal des Verkehrskreises Nautische Information bei der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} melden und die Angaben nach Nummer 1 Satz 1 Buchstabe a bis g sowie folgende zus{\\u0228}tzliche Angaben machen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beladungszustand (leer\/beladen);\\\n\\tab b)\\tab voraussichtliche Ankunft an der Schleuse Kanzem (nur Talfahrer und wenn die Meldung vor Erreichen des Meldepunkts abgegeben wird).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab Auf besondere Anforderung der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} hat der Schiffsf{\\u0252}hrer Angaben zum Tiefgang des von ihm gef{\\u0252}hrten Fahrzeugs, Verbandes oder Sondertransportes nach {\\u0167} 1.21 zu machen.\\\n\\tab 3.\\tab Die unter Nummer 1 Satz 1, ausgenommen Buchstabe c und m, und unter Nummer 2, ausgenommen Angaben zum Tiefgang des Fahrzeugs, Verbandes oder Sondertransportes nach {\\u0167} 1.21, genannten Angaben k{\\u0246}nnen auch von anderen Stellen oder Personen rechtzeitig vor der Einfahrt des Fahrzeugs, Verbandes oder Sondertransportes nach {\\u0167} 1.21 in die meldepflichtige Strecke schriftlich, telefonisch oder auf elektronischem Wege der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} mitgeteilt werden. F{\\u0252}r einen Transport mit einer Ladung von mehr als zwei Gefahrg{\\u0252}tern muss die Meldung schriftlich oder elektronisch abgegeben werden. In jedem Fall muss der Schiffsf{\\u0252}hrer der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} melden, wenn er mit dem von ihm gef{\\u0252}hrten Fahrzeug, Verband oder Sondertransport nach {\\u0167} 1.21 in die meldepflichtige Strecke einf{\\u0228}hrt und diese wieder verl{\\u0228}sst.\\\n\\tab 4.\\tab Unterbricht ein Fahrzeug, Verband oder Sondertransport nach {\\u0167} 1.21 die Fahrt innerhalb der meldepflichtigen Strecke f{\\u0252}r mehr als zwei Stunden, muss der Schiffsf{\\u0252}hrer Beginn und Ende der Unterbrechung der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} melden.\\\n\\tab 5.\\tab {\\u0196}ndern sich die Angaben nach Nummer 1 w{\\u0228}hrend der Fahrt in der meldepflichtigen Strecke, muss der Schiffsf{\\u0252}hrer dies der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} unverz{\\u0252}glich mitteilen.\\\n\\tab 6.\\tab Ein Fahrzeug, ein Verband oder ein Sondertransport nach {\\u0167} 1.21, das oder der eine vollst{\\u0228}ndige Meldung nach Nummer 1 Satz 1 und 2 oder Nummer 2 abgegeben hat, sowie ein Fahrzeug, ein Verband oder ein Sondertransport nach {\\u0167} 1.21, das oder der auf der Mosel bereits eine Meldung nach {\\u0167} 9.05 Moselschifffahrtspolizeiverordnung abgegeben hat und in die Saar einf{\\u0228}hrt, muss an dem in Fahrtrichtung vor der Schleuse Kanzem gelegenen Meldepunkt, der mit den Tafelzeichen B.11 (Anlage 7) und einer Zusatztafel {\\u8222}Meldepflicht{\\u8220} gekennzeichnet ist, der Funkstelle {\\u8222}Kanzem Schleuse{\\u8220} nur noch die Angaben nach Nummer 1 Satz 1 Buchstabe a bis d wiederholen.\\\n\\pard\n}"
}