{
  "documentIdentifier" : "BJNR061400004BJNE000503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag eines Herstellers von Motoren aus auslaufenden Serien, die sich bis zu den in {\\u0167} 2 genannten Zeitpunkten noch auf Lager befinden, verl{\\u0228}ngert die Genehmigungsbeh{\\u0246}rde die sich jeweils aus {\\u0167} 2 ergebenden Fristen um zw{\\u0246}lf Monate nach Ma{\\u0223}gabe der in Artikel 10 Abs. 2 erster bis f{\\u0252}nfter Anstrich der Richtlinie 97\/68\/EG aufgef{\\u0252}hrten Anforderungen und stellt hier{\\u0252}ber eine Konformit{\\u0228}tsbescheinigung oder ein konsolidiertes Dokument gem{\\u0228}{\\u0223} Artikel 10 Abs. 2 neunter Anstrich der Richtlinie aus.\\\n\\pard\n\\pard\\sb100\n(2) Ein Antrag ist abzulehnen, sobald die Summe von den nach Absatz 1 jeweils erfassten Motoren 10 Prozent der im Vorjahr in Deutschland unter den Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 1 in den Verkehr gebrachten neuen Motoren aller betroffenen Typen {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Maschinen und Ger{\\u0228}te, die in Artikel 9a Absatz 7 der Richtlinie 97\/68\/EG genannt werden, sind von der Einhaltung der unter {\\u0167} 2 Absatz 1 Nummer 6 genannten Termine bez{\\u0252}glich der Emissionsgrenzwertanforderungen f{\\u0252}r einen Zeitraum von drei Jahren nach Inkrafttreten der genannten Emissionsgrenzwertanforderungen ausgenommen. Auf in verschiedenen Stellungen verwendbare handgehaltene Heckenschneider zur gewerblichen Verwendung und f{\\u0252}r Kettens{\\u0228}gen zur gewerblichen Verwendung mit oben angebrachtem Griff zur Baumbeschneidung, in die jeweils Motoren mit einer Nutzleistung von 19 Kilowatt oder weniger und mit einem Hubraum von 20 Kubikzentimetern oder mehr eingebaut sind, sind die unter {\\u0167} 2 Absatz 1 Nummer 6 genannten Emissionsgrenzwertanforderungen ab dem 31. Juli 2013 anzuwenden. Bis zu diesem Zeitpunkt gelten f{\\u0252}r Maschinen und Ger{\\u0228}te im Sinne des Satzes 2 weiterhin die Emissionsgrenzwertanforderungen nach Anhang I Nummer 4.2.2.1 der Richtlinie 97\/68\/EG. F{\\u0252}r Maschinen und Ger{\\u0228}te nach Satz 1 gelten bis zum Ablauf der in Satz 1 genannten drei Jahre ebenfalls weiterhin die Emissionsgrenzwertanforderungen nach Anhang I Nummer 4.2.2.1 der Richtlinie 97\/68\/EG.\\\n\\pard\\sb100\n(4) Die Erf{\\u0252}llung der unter {\\u0167} 2 Abs. 1 Nr. 6 und {\\u0167} 4 Abs. 13 genannten Anforderungen werden f{\\u0252}r Motorenhersteller, deren gesamtes Jahresproduktionsvolumen weniger als 25 000 Motoren betr{\\u0228}gt, um drei Jahre verschoben.\\\n\\pard\\sb100\n(5) F{\\u0252}r Fremdz{\\u0252}ndungs-Motorenfamilien, bei denen das gesamte Jahresproduktionsvolumen weniger als 5 000 Einheiten betr{\\u0228}gt, und die zusammen nicht 25 000 Einheiten, jeweils in der Bauausf{\\u0252}hrung f{\\u0252}r den Geltungsbereich der Richtlinie 97\/68\/EG, eines Herstellers {\\u0252}berschreiten, gelten die Anforderungen nach der Tabelle in Anhang I Nr. 4.2.2.1 der Richtlinie 97\/68\/EG. Die Motorenfamilien m{\\u0252}ssen dabei alle einen unterschiedlichen Hubraum haben.\\\n\\pard\\sb100\n(6) F{\\u0252}r Motoren, die f{\\u0252}r die Ausfuhr in Drittl{\\u0228}nder bestimmt sind, findet {\\u0167} 2 Abs. 1 keine Anwendung.\\\n\\pard\\sb100\n(7) Motoren, die den Begriffsbestimmungen des Anhangs I Abschnitt 1 Buchstabe A Ziffern i, ii und v der Richtlinie 97\/68\/EG entsprechen, k{\\u0246}nnen nach dem Flexibilit{\\u0228}tssystem nach Artikel 2 der Richtlinie 97\/68\/EG und unter Beachtung der Vorschriften nach Anhang XIII der Richtlinie 97\/68\/EG in Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}