{
  "documentIdentifier" : "BJNR061400004BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Motortypen oder Motorenfamilien k{\\u0246}nnen eine Typgenehmigung nur erhalten, wenn sie der Beschreibung in der Beschreibungsmappe entsprechen und den {\\u0252}brigen Anforderungen dieser Verordnung, insbesondere des {\\u0167} 2 Abs. 1 und 3, gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Als Typgenehmigung im Sinne des Absatzes 1 gelten bis zu den in den Abs{\\u0228}tzen 3 und 4 genannten Zeitpunkten auch Typgenehmigungen, die in Anhang XII der Richtlinie 97\/68\/EG genannt werden.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Typgenehmigung vorzulegenden Unterlagen und durchzuf{\\u0252}hrenden Pr{\\u0252}fungen m{\\u0252}ssen den Anh{\\u0228}ngen I bis VII der Richtlinie 97\/68\/EG entsprechen.\\\n\\pard\\sb100\n(4) Motoren oder Motorenfamilien der Stufe IIIA (Motorenkategorien H, I, J und K nach der Richtlinie 97\/68\/EG) k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie bei einer Nutzleistung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 130 kW bis 560 kW mit nicht konstanter Drehzahl ab dem 1. Juli 2005\\\n\\tab b)\\tab 130 kW bis 560 kW mit konstanter Drehzahl ab dem 1. Januar 2010,\\\n\\tab c)\\tab 75 kW bis weniger als 130 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2006,\\\n\\tab d)\\tab 75 kW bis weniger als 130 kW mit konstanter Drehzahl ab dem 1. Januar 2010,\\\n\\tab e)\\tab 37 kW bis weniger als 75 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2007,\\\n\\tab f)\\tab 37 kW bis weniger als 75 kW mit konstanter Drehzahl ab dem 1. Januar 2011,\\\n\\tab g)\\tab 19 kW bis weniger als 37 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2006 und\\\n\\tab h)\\tab 19 kW bis weniger als 37 kW mit konstanter Drehzahl ab dem 1. Januar 2010\\\n\\pard\ndie Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.4 der Richtlinie 97\/68\/EG einhalten.\\\n\\pard\\sb100\n(5) Motoren oder Motorenfamilien der Stufe IIIB (Motorenkategorien L, M, N und P nach der Richtlinie 97\/68\/EG) k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie bei einer Nutzleistung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 130 kW bis 560 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2010,\\\n\\tab b)\\tab 75 kW bis weniger als 130 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2011,\\\n\\tab c)\\tab 56 kW bis weniger als 75 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2011 und\\\n\\tab d)\\tab 37 kW bis weniger als 56 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2012\\\n\\tab\\tab die Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.5 der Richtlinie 97\/68\/EG einhalten.\\\n\\pard\n\\pard\\sb100\n(6) Motoren oder Motorenfamilien der Stufe IV (Motorenkategorien Q und R nach der Richtlinie 97\/68\/EG) k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie bei einer Nutzleistung von\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 130 kW bis 560 kW mit nicht konstanter Drehzahl ab dem 1. Januar 2013 und\\\n\\tab b)\\tab 56 kW bis weniger als 130 kW mit nicht konstanter Drehzahl ab dem 1. Oktober 2013\\\n\\pard\ndie Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.6 der Richtlinie 97\/68\/EG einhalten.\\\n\\pard\\sb100\n(7) Motoren oder Motorenfamilien der Stufe IIIA, die als Antriebsmotoren in Triebwagen verwendet werden (Motorenkategorie RC A nach der Richtlinie 97\/68\/EG), k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie ab dem 1. Juli 2005 die Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.4 der Richtlinie 97\/68\/EG einhalten.\\\n\\pard\\sb100\n(8) Motoren oder Motorenfamilien der Stufe IIIB, die als Antriebsmotoren in Triebwagen verwendet werden (Motorenkategorie RC B nach der Richtlinie 97\/68\/EG), k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie ab dem 1. Januar 2011 die Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.5 der Richtlinie 97\/68\/EG einhalten.\\\n\\pard\\sb100\n(9) Motoren oder Motorenfamilien der Stufe IIIA, die als Antriebsmotoren in Lokomotiven verwendet werden (Motorenkategorien RL A und RH A nach der Richtlinie 97\/68\/EG), k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie bei einer Nutzleistung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 130 kW bis 560 kW ab dem 1. Januar 2006 und\\\n\\tab b)\\tab {\\u0252}ber 560 kW ab dem 1. Januar 2008\\\n\\pard\ndie Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.4 der Richtlinie 97\/68\/EG einhalten. Dies gilt nicht f{\\u0252}r einen Motor, f{\\u0252}r den vor dem 20. Mai 2004 ein Kaufvertrag abgeschlossen wurde, sofern er h{\\u0246}chstens zwei Jahre nach dem f{\\u0252}r die entsprechende Lokomotivkategorie geltenden Datum in Verkehr gebracht wird.\\\n\\pard\\sb100\n(10) Motoren oder Motorenfamilien der Stufe IIIB, die als Antriebsmotoren in Lokomotiven verwendet werden (Motorenkategorie R B nach der Richtlinie 97\/68\/EG), k{\\u0246}nnen die Typgenehmigung gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 97\/68\/EG nur erhalten, wenn sie bei einer Nutzleistung von {\\u0252}ber 130 kW ab dem 1. Januar 2011 die Anforderungen dieser Richtlinie erf{\\u0252}llen und ihre Partikel- und Abgasemissionen, insbesondere die Grenzwerte der Tabelle in Anhang I Abschnitt 4.1.2.5 der Richtlinie 97\/68\/EG einhalten. Dies gilt nicht f{\\u0252}r einen Motor, f{\\u0252}r den vor dem 20. Mai 2004 ein Kaufvertrag abgeschlossen wurde, sofern er h{\\u0246}chstens zwei Jahre nach dem f{\\u0252}r die entsprechende Lokomotivkategorie geltenden Datum in Verkehr gebracht wird.\\\n\\pard\\sb100\n(11) Selbstz{\\u0252}ndungsmotoren mit einer Nutzleistung von 18 kW bis 560 kW, die mit konstanter Drehzahl betrieben werden, k{\\u0246}nnen eine Typgenehmigung nur erhalten, wenn sie die zul{\\u0228}ssigen Emissionsgrenzwerte nach der Tabelle in Anhang I Nr. 4.1.2.3 der Richtlinie 97\/68\/EG ab dem 31. Dezember 2005 einhalten.\\\n\\pard\\sb100\n(12) Fremdz{\\u0252}ndungsmotoren nach {\\u0167} 1 k{\\u0246}nnen eine Typgenehmigung nur erhalten, wenn sie mit einer Nutzleistung von oder unter 19 kW die zul{\\u0228}ssigen Emissionsgrenzwerte nach der Tabelle in Anhang I Nr. 4.2.2.1 der Richtlinie 97\/68\/EG ab dem 11. August 2004 einhalten (Stufe I).\\\n\\pard\\sb100\n(13) Fremdz{\\u0252}ndungsmotoren nach {\\u0167} 1 k{\\u0246}nnen eine Typgenehmigung nur erhalten, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei handgehaltenen Motoren mit einem Hubraum von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter 20 ccm ab dem 1. August 2007,\\\n\\tab b)\\tab von 20 ccm bis weniger als 50 ccm ab dem 1. August 2007,\\\n\\tab c)\\tab ab 50 ccm ab dem 1. August 2008\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die zul{\\u0228}ssigen Emissionsgrenzwerte nach der Tabelle in Anhang I Nr. 4.2.2.2 der Richtlinie 97\/68\/EG einhalten (Stufe II),\\\n\\tab 2.\\tab bei nicht handgehaltenen Motoren mit einem Hubraum von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter 66 ccm ab dem 1. August 2004,\\\n\\tab b)\\tab von 66 ccm bis weniger als 100 ccm ab dem 1. August 2004,\\\n\\tab c)\\tab von 100 ccm bis weniger als 225 ccm ab dem 1. August 2007,\\\n\\tab d)\\tab ab 225 ccm ab dem 1. August 2006\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die zul{\\u0228}ssigen Emissionsgrenzwerte nach der Tabelle in Anhang I Nr. 4.2.2.2 der Richtlinie 97\/68\/EG einhalten (Stufe II).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}