{
  "documentIdentifier" : "BJNR061400004BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Antrag auf Typgenehmigung f{\\u0252}r einen Motor oder eine Motorenfamilie ist vom Hersteller bei der Genehmigungsbeh{\\u0246}rde zu stellen. Dem Antrag ist eine Beschreibungsmappe, deren Inhalt im Beschreibungsbogen in Anhang II der Richtlinie 97\/68\/EG angegeben ist, sowie ein Nachweis beizuf{\\u0252}gen, dass der Antragsteller dem zust{\\u0228}ndigen Technischen Dienst einen Motor zur Verf{\\u0252}gung gestellt hat, der den in Anhang II Anlage 1 der Richtlinie 97\/68\/EG aufgef{\\u0252}hrten wesentlichen Merkmalen des Motortyps entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Ein Antrag auf Typgenehmigung f{\\u0252}r einen Motortyp oder eine Motorenfamilie darf nicht in mehr als einem Mitgliedstaat der Europ{\\u0228}ischen Union gestellt werden. F{\\u0252}r jeden zu genehmigenden Motortyp oder jede zu genehmigende Motorenfamilie ist ein gesonderter Antrag zu stellen.\\\n\\pard\\sb100\n(3) Die Genehmigungsbeh{\\u0246}rde erteilt die Typgenehmigung unter Verwendung eines EG-Typgenehmigungsbogens nach Anhang VII der Richtlinie 97\/68\/EG. Die Genehmigungsbeh{\\u0246}rde nummeriert den Typgenehmigungsbogen gem{\\u0228}{\\u0223} Anhang VIII der Richtlinie 97\/68\/EG und stellt ihn zusammen mit den dort aufgef{\\u0252}hrten Anlagen dem Antragsteller zu.\\\n\\pard\\sb100\n(4) Stellt die Genehmigungsbeh{\\u0246}rde im Falle eines Antrags auf Typgenehmigung f{\\u0252}r eine Motorenfamilie fest, dass der eingereichte Antrag hinsichtlich des ausgew{\\u0228}hlten Stammmotors f{\\u0252}r die in Anhang II Anlage 2 der Richtlinie 97\/68\/EG beschriebene Motorenfamilie nicht vollst{\\u0228}ndig repr{\\u0228}sentativ ist, so ist ein anderer und bei Bedarf ein zus{\\u0228}tzlicher, von der Genehmigungsbeh{\\u0246}rde zu bezeichnender Stammmotor zur Genehmigung nach Absatz 1 bereitzustellen.\\\n\\pard\\sb100\n(5) Erf{\\u0252}llt der zu genehmigende Motor seine Funktion oder hat er spezifische Eigenschaften nur in Verbindung mit anderen Teilen der mobilen Maschine oder des mobilen Ger{\\u0228}tes und kann aus diesem Grund die Einhaltung einer oder mehrerer Anforderungen nur gepr{\\u0252}ft werden, wenn der zu genehmigende Motor mit anderen echten oder simulierten Maschinen- oder Ger{\\u0228}teteilen zusammen betrieben wird, so ist der Geltungsbereich der Typgenehmigung f{\\u0252}r diesen Motor entsprechend einzuschr{\\u0228}nken. Im Typgenehmigungsbogen f{\\u0252}r einen Motortyp oder eine Motorenfamilie sind in solchen F{\\u0228}llen alle Einschr{\\u0228}nkungen ihrer Verwendung sowie s{\\u0228}mtliche Einbauvorschriften aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Die Genehmigungsbeh{\\u0246}rde, die eine Typgenehmigung erteilt, sorgt hierbei daf{\\u0252}r, dass die Identifizierungsnummern der in {\\u0220}bereinstimmung mit den Anforderungen dieser Richtlinie hergestellten Motoren, bei Bedarf in Zusammenarbeit mit den Genehmigungsbeh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, registriert und kontrolliert werden.\\\n\\pard\\sb100\n(7) Die Genehmigungsbeh{\\u0246}rde vergewissert sich vor Erteilung einer Typgenehmigung, bei Bedarf in Zusammenarbeit mit den Genehmigungsbeh{\\u0246}rden der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union, dass geeignete Vorkehrungen getroffen wurden, um eine wirksame Kontrolle der Konformit{\\u0228}t der Produktion hinsichtlich der Anforderungen des Anhangs I Nr. 5 der Richtlinie 97\/68\/EG sicherzustellen.\\\n\\pard\\sb100\n(8) Der Hersteller oder seine in Mitgliedstaaten der Europ{\\u0228}ischen Union niedergelassenen Beauftragten {\\u0252}bermitteln der Genehmigungsbeh{\\u0246}rde auf Ersuchen im Einzelfall Daten {\\u0252}ber die Direktk{\\u0228}ufer und die Identifizierungsnummern der Motoren, die gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 3 als hergestellt gemeldet worden sind, soweit dies f{\\u0252}r die Kontrolle der Identifizierungsnummern erforderlich ist.\\\n\\pard\\sb100\n(9) Ist ein Hersteller nicht in der Lage, auf Ersuchen der Genehmigungsbeh{\\u0246}rde die in {\\u0167} 7 und insbesondere im Zusammenhang mit Absatz 8 festgelegten Anforderungen einzuhalten, so kann die Genehmigung f{\\u0252}r den betreffenden Motortyp oder die betreffende Motorenfamilie aufgrund dieser Verordnung widerrufen werden.\\\n}"
}