{
  "documentIdentifier" : "BJNR061400004BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat der Genehmigungsbeh{\\u0246}rde nach Erteilung der Typgenehmigung jede {\\u0196}nderung der in den Beschreibungsunterlagen genannten Einzelheiten mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf eine {\\u0196}nderung oder Erweiterung einer Typgenehmigung ist ausschlie{\\u0223}lich an die Genehmigungsbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union zu stellen, die die urspr{\\u0252}ngliche Typgenehmigung erteilt hat.\\\n\\pard\\sb100\n(3) Sind in den Beschreibungsunterlagen erw{\\u0228}hnte Einzelheiten ge{\\u0228}ndert worden, so stellt die Genehmigungsbeh{\\u0246}rde folgende Unterlagen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit erforderlich, korrigierte Seiten der Beschreibungsunterlagen, wobei die Beh{\\u0246}rde jede einzelne Seite so kennzeichnet, dass die Art der {\\u0196}nderung und das Datum der Neuausgabe deutlich ersichtlich sind; bei jeder Neuausgabe von Seiten ist das Inhaltsverzeichnis zu den Beschreibungsunterlagen, das dem Typgenehmigungsbogen als Anlage beigef{\\u0252}gt ist, entsprechend auf den neuesten Stand zu bringen;\\\n\\tab 2.\\tab einen revidierten Typgenehmigungsbogen mit einer Erweiterungsnummer, sofern darin mit Ausnahme der Anh{\\u0228}nge Angaben ge{\\u0228}ndert wurden oder die Mindestanforderungen der Richtlinie 97\/68\/EG sich seit dem urspr{\\u0252}nglichen Genehmigungsdatum ge{\\u0228}ndert haben; aus dem revidierten Genehmigungsbogen m{\\u0252}ssen der Grund f{\\u0252}r seine {\\u0196}nderung und das Datum der Neuausgabe klar hervorgehen.\\\n\\pard\nStellt die Genehmigungsbeh{\\u0246}rde fest, dass wegen einer an den Beschreibungsunterlagen vorgenommenen {\\u0196}nderung neue Versuche oder Pr{\\u0252}fungen gerechtfertigt sind, so unterrichtet sie hiervon den Hersteller und stellt die Unterlagen nach Satz 1 erst nach der Durchf{\\u0252}hrung erfolgreicher neuer Versuche oder Pr{\\u0252}fungen aus.\\\n}"
}