{
  "documentIdentifier" : "BJNR061400004BJNE000901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller bringt an jeder in {\\u0220}bereinstimmung mit dem genehmigten Typ hergestellten Einheit die in Anhang I Nr. 3 der Richtlinie 97\/68\/EG festgelegten Kennzeichen einschlie{\\u0223}lich der Typgenehmigungsnummer an.\\\n\\pard\n\\pard\\sb100\n(2) Enth{\\u0228}lt die Typgenehmigung Einschr{\\u0228}nkungen der Verwendung gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 5, so f{\\u0252}gt der Hersteller jeder hergestellten Einheit detaillierte Angaben {\\u0252}ber diese Einschr{\\u0228}nkungen und s{\\u0228}mtliche Einbauvorschriften bei. Wird eine Reihe von Motortypen ein und demselben Maschinenhersteller geliefert, so gen{\\u0252}gt es, dass ihm dieser Beschreibungsbogen, in dem ferner die betreffenden Motoridentifizierungsnummern anzugeben sind, nur einmal {\\u0252}bermittelt wird, und zwar sp{\\u0228}testens am Tage der Lieferung des ersten Motors.\\\n\\pard\\sb100\n(3) Der Hersteller {\\u0252}bermittelt auf Ersuchen der Genehmigungsbeh{\\u0246}rde nach Erteilung der Typgenehmigung binnen 45 Tagen nach Ablauf jedes Kalenderjahres und unmittelbar nach jedem Durchf{\\u0252}hrungsdatum gem{\\u0228}{\\u0223} {\\u0167} 2 und sofort nach jedem von der Beh{\\u0246}rde angegebenen zus{\\u0228}tzlichen Datum eine Liste mit den Identifizierungsnummern aller Motortypen, die in {\\u0220}bereinstimmung mit den Vorschriften der Richtlinie 97\/68\/EG seit dem letzten Bericht oder seit dem Zeitpunkt, zu dem die Vorschriften dieser Verordnung erstmalig anwendbar wurden, hergestellt wurden. Soweit sie nicht durch das Motorkodierungssystem zum Ausdruck kommen, m{\\u0252}ssen auf dieser Liste die Korrelationen zwischen den Identifizierungsnummern und den entsprechenden Motortypen oder Motorenfamilien und den Typgenehmigungsnummern angegeben werden. Au{\\u0223}erdem muss die Liste besondere Informationen enthalten, wenn der Hersteller die Produktion eines genehmigten Motortyps oder einer genehmigten Motorenfamilie einstellt. Falls die Genehmigungsbeh{\\u0246}rde keine regelm{\\u0228}{\\u0223}ige {\\u0220}bermittlung dieser Liste vom Hersteller verlangt, muss dieser die gespeicherten Daten f{\\u0252}r einen Zeitraum von mindestens 20 Jahren aufbewahren.\\\n\\pard\\sb100\n(4) Der Hersteller {\\u0252}bermittelt der Genehmigungsbeh{\\u0246}rde nach Erteilung der Typgenehmigung binnen 45 Tagen nach Ablauf jedes Kalenderjahres und zu jedem Durchf{\\u0252}hrungsdatum gem{\\u0228}{\\u0223} {\\u0167} 2 eine Erkl{\\u0228}rung, in der die Motortypen, die Motorenfamilien und die entsprechenden Identifizierungscodes der Motoren, die er ab diesem Datum herzustellen beabsichtigt, aufgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) Kompressionsz{\\u0252}ndungsmotoren, die nach dem Flexibilit{\\u0228}tssystem nach Artikel 2 der Richtlinie 97\/68\/EG in Verkehr gebracht werden, werden gem{\\u0228}{\\u0223} Anhang XIII der Richtlinie 97\/68\/EG gekennzeichnet.\\\n\\pard\\sb100\n(6) F{\\u0252}r Motortypen oder Motorfamilien der Stufen IIIA, IIIB und IV, die den Grenzwerten der Tabelle in Anhang I Abschnitte 4.1.2.4, 4.1.2.5 und 4.1.2.6 der Richtlinie 97\/68\/EG schon vor den in {\\u0167} 2 Abs. 1 Nr. 1, 2 oder 3 aufgef{\\u0252}hrten Terminen entsprechen, gestattet die Genehmigungsbeh{\\u0246}rde eine besondere Kennzeichnung, aus der hervorgeht, dass die betreffenden Maschinen und Ger{\\u0228}te den vorgeschriebenen Grenzwerten bereits vor den festgelegten Terminen entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}