{
  "documentIdentifier" : "BJNR314300017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Das Fernstra{\\u0223}en-Bundesamt tritt im Rahmen seiner Zust{\\u0228}ndigkeiten nach {\\u0167} 2 in vor dem 1. Januar 2021 eingeleitete Verwaltungsverfahren ein, soweit in den Abs{\\u0228}tzen 2 und 3 nichts Abweichendes bestimmt ist.}\\\n\\pard\n\\pard\\sb100\n{\\i (2) {\\u0167} 2 Absatz 2 findet keine Anwendung auf Planfeststellungs- oder Plangenehmigungsverfahren, die zum 1. Januar 2021 bereits eingeleitet worden sind. Diese werden von den L{\\u0228}ndern fortgef{\\u0252}hrt.}\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 2 Absatz 2 ist eine nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde Anh{\\u0246}rungs- und Planfeststellungsbeh{\\u0246}rde in Planfeststellungsverfahren, Plangenehmigungsbeh{\\u0246}rde in Plangenehmigungsverfahren, die auf der Grundlage des {\\u0167} 17 des Bundesfernstra{\\u0223}engesetzes f{\\u0252}r den Bau oder die {\\u0196}nderung von Bundesautobahnen durchgef{\\u0252}hrt werden, sowie zust{\\u0228}ndig f{\\u0252}r die Entscheidung nach {\\u0167} 74 Absatz 7 des Verwaltungsverfahrensgesetzes, wenn ein Land dies beim Fernstra{\\u0223}en-Bundesamt beantragt. Die beantragte {\\u0220}bernahme wird mit Beginn des zweiten auf die Antragstellung folgenden Kalenderjahres wirksam und das jeweilige Land tr{\\u0228}gt ab diesem Zeitpunkt seine Kosten. Sie ist in einem vom Land zu bestimmenden Amtsblatt zu ver{\\u0246}ffentlichen. Die Antragstellung eines Landes erfolgt stets f{\\u0252}r alle Bundesautobahnen, die in dem jeweiligen Land liegen, und ist nur einmalig m{\\u0246}glich. Erfolgt die Antragstellung mit Wirkung zum 1. Januar 2021, tritt die Zust{\\u0228}ndigkeit des Fernstra{\\u0223}en-Bundesamtes nach {\\u0167} 2 Absatz 2 nicht ein. Erfolgt eine Antragstellung mit Wirkung zu einem sp{\\u0228}teren Zeitpunkt, gilt Absatz 2 entsprechend, so dass die nach dem 1. Januar 2021 bis zum Zeitpunkt der wirksamen {\\u0220}bernahme eingeleiteten Verfahren vom Fernstra{\\u0223}en-Bundesamt fortgef{\\u0252}hrt werden und das jeweilige Land die Kosten ab dem Zeitpunkt der wirksamen {\\u0220}bernahme erstattet. Bei Zust{\\u0228}ndigkeit einer nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde ist das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur berechtigt, die Zust{\\u0228}ndigkeit f{\\u0252}r die Befugnisse nach {\\u0167} 2 Absatz 2 dem Fernstra{\\u0223}en-Bundesamt zu {\\u0252}bertragen, sofern es tats{\\u0228}chliche Anhaltspunkte gibt, dass ein Land seiner Aufgabe zur Schaffung von Baurecht nach den {\\u0167}{\\u0167} 17 bis 17e des Bundesfernstra{\\u0223}engesetzes nicht ordnungsgem{\\u0228}{\\u0223} nachkommt. Die {\\u0220}bertragung der Befugnisse auf das Fernstra{\\u0223}en-Bundesamt wird mit Beginn des zweiten auf die Entscheidung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur folgenden Kalenderjahres wirksam und der Bund tr{\\u0228}gt ab diesem Zeitpunkt die Kosten. Absatz 2 gilt entsprechend, so dass die bis zum Zeitpunkt der wirksamen {\\u0220}bertragung auf das Fernstra{\\u0223}en-Bundesamt eingeleiteten Verfahren von dem jeweiligen Land fortgef{\\u0252}hrt werden und das Fernstra{\\u0223}en-Bundesamt dem jeweiligen Land die Kosten ab dem Zeitpunkt der wirksamen {\\u0220}bertragung erstattet. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird den Zeitpunkt der wirksamen {\\u0220}bertragung im Bundesanzeiger ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1 u. 2: Inkraft gem. Art. 25 Abs. 4 Nr 1 G. v. 14.8.2017 I 3122 mWv 1.1.2021 +++)\\\n}"
}