{
  "documentIdentifier" : "BJNR000530976BJNE014404305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pr{\\u0252}fer von Luftfahrtger{\\u0228}t bed{\\u0252}rfen f{\\u0252}r die Aus{\\u0252}bung der Pr{\\u0252}fert{\\u0228}tigkeit an Luftfahrzeugen und Luftfahrtger{\\u0228}t der Musterberechtigung. Eine Musterberechtigung f{\\u0252}r die Pr{\\u0252}ferlaubnis Klasse 5 ist nicht vorgesehen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Pr{\\u0252}fer der Klassen 1 und 3 ist fachliche Voraussetzung f{\\u0252}r den Erwerb der Musterberechtigung, dass der Pr{\\u0252}fer innerhalb der letzten zwei Jahre vor Antragstellung praktisch an diesem Muster in die Aufgaben der Nachpr{\\u0252}fung eingewiesen wurde und mindestens sechs Monate im Bereich der Herstellung oder Instandhaltung des Musters in einem anerkannten Instandhaltungsbetrieb t{\\u0228}tig war; Zeiten der Teilnahme an einem Lehrgang k{\\u0246}nnen ber{\\u0252}cksichtigt werden. Die Einweisung hat sich auf die Kenntnis des Aufbaus, der Funktion und Instandhaltung des Luftfahrzeugmusters zu erstrecken. Sie ist von einem Instandhaltungsbetrieb oder einer anerkannten Ausbildungsstelle zu bescheinigen. Die ausbildende Stelle hat zu bescheinigen, dass die Einweisung nach den f{\\u0252}r das Muster geltenden Richtlinien und Verfahren der Pr{\\u0252}fung mit Erfolg durchgef{\\u0252}hrt wurde. Die Erlaubnisbeh{\\u0246}rde kann Einsicht in die Ausbildungsunterlagen verlangen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Pr{\\u0252}fer der Klasse 4 gilt f{\\u0252}r die Erteilung der Musterberechtigung die fachliche Voraussetzung nach {\\u0167} 104 Abs. 2 Nr. 4.\\\n\\pard\\sb100\n(4) Die Erlaubnisbeh{\\u0246}rde kann die Erteilung der Musterberechtigung von einer theoretischen und praktischen Pr{\\u0252}fung oder von einer {\\u0220}berpr{\\u0252}fung durch einen von ihr bestimmten Sachverst{\\u0228}ndigen abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(5) Liegen technische Unterlagen f{\\u0252}r den Betrieb und die Instandhaltung des Musters nur in englischer Sprache vor, hat der Bewerber bei der Pr{\\u0252}fung oder {\\u0220}berpr{\\u0252}fung nach Absatz 4 nachzuweisen, da{\\u0223} er diese technischen Unterlagen lesen und verstehen kann.\\\n\\pard\\sb100\n(6) In besonderen F{\\u0228}llen, insbesondere bei Neuentwicklungen, k{\\u0246}nnen Musterberechtigungen ohne die Voraussetzung der Abs{\\u0228}tze 2 und 3 erteilt werden, wenn hierdurch die Sicherheit des Luftverkehrs und die {\\u0246}ffentliche Sicherheit und Ordnung nicht gef{\\u0228}hrdet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}