{
  "documentIdentifier" : "BJNR009200004BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbschnitt I \\\n\\pard\nAllgemeines \\\nHonig ist der naturs{\\u0252}{\\u0223}e Stoff, der von Honigbienen erzeugt wird, indem die Bienen Nektar von Pflanzen oder Sekrete lebender Pflanzenteile oder sich auf den lebenden Pflanzenteilen befindende Exkrete von an Pflanzen saugenden Insekten aufnehmen, durch Kombination mit eigenen spezifischen Stoffen umwandeln, einlagern, dehydratisieren und in den Waben des Bienenstocks speichern und reifen lassen.\\\nHonig besteht im Wesentlichen aus verschiedenen Zuckerarten, insbesondere aus Fructose und Glucose, sowie aus organischen S{\\u0228}uren, Enzymen und beim Nektarsammeln aufgenommenen festen Partikeln. Die Farbe des Honigs reicht von nahezu farblos bis dunkelbraun. Er kann von fl{\\u0252}ssiger, dickfl{\\u0252}ssiger oder teilweise bis durchgehend kristalliner Beschaffenheit sein. Die Unterschiede in Geschmack und Aroma werden von der jeweiligen botanischen Herkunft bestimmt.\\\n\\pard\\sb100\nAbschnitt II \\\nHonigarten \\\nNach Herkunft, Gewinnungsart, Angebotsform oder Zweckbestimmung werden folgende Honigarten unterschieden: \\\nBezeichnung des LebensmittelsBegriffsbestimmung1.Bl{\\u0252}tenhonig oder Nektarhonigvollst{\\u0228}ndig oder {\\u0252}berwiegend aus dem Nektar von Pflanzen stammender Honig2.HonigtauhonigHonig, der vollst{\\u0228}ndig oder {\\u0252}berwiegend aus auf lebenden Pflanzenteilen befindlichen Exkreten von an Pflanzen saugenden Insekten (Hemiptera) oder aus Sekreten lebender Pflanzenteile stammt3.Wabenhonig oder Scheibenhonigvon Bienen in den gedeckelten, brutfreien Zellen der von ihnen frisch gebauten Honigwaben oder in Honigwaben aus feinen, ausschlie{\\u0223}lich aus Bienenwachs hergestellten gewaffelten Wachsbl{\\u0228}ttern gespeicherter Honig, der in ganzen oder geteilten Waben gehandelt wird4.Honig mit Wabenteilen oder Wabenst{\\u0252}cke in HonigHonig, der ein oder mehrere St{\\u0252}cke Wabenhonig enth{\\u0228}lt5.Tropfhonigdurch Austropfen der entdeckelten, brutfreien Waben gewonnener Honig6.Schleuderhonigdurch Schleudern der entdeckelten, brutfreien Waben gewonnener Honig7.Presshonigdurch Pressen der brutfreien Waben ohne oder mit Erw{\\u0228}rmung auf h{\\u0246}chstens 45 Grad C gewonnener Honig8.gefilterter HonigHonig, der gewonnen wird, indem anorganische oder organische Fremdstoffe so entzogen werden, dass Pollen in erheblichem Ma{\\u0223}e entfernt werden9.BackhonigHonig, der f{\\u0252}r industrielle Zwecke oder als Zutat f{\\u0252}r andere Lebensmittel, die anschlie{\\u0223}end verarbeitet werden, geeignet ist\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}