{
  "documentIdentifier" : "BJNR009200004BJNE001301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbschnitt I \\\n\\pard\nAllgemeine Anforderungen \\\nHonig d{\\u0252}rfen keine anderen Stoffe als Honig zugef{\\u0252}gt werden.\\\nHonig muss, soweit m{\\u0246}glich, frei von organischen und anorganischen honigfremden Stoffen sein. Honig d{\\u0252}rfen jedoch weder Pollen noch andere honigeigene Stoffe entzogen werden, soweit dies beim Entfernen von anorganischen oder organischen honigfremden Stoffen nicht unvermeidbar ist. Abweichend davon d{\\u0252}rfen gefiltertem Honig Pollen entzogen worden sein.\\\nHonig darf keinen k{\\u0252}nstlich ver{\\u0228}nderten S{\\u0228}uregrad aufweisen. Honig darf mit Ausnahme von Backhonig keinen fremden Geschmack oder Geruch aufweisen, nicht in G{\\u0228}rung {\\u0252}bergegangen oder gegoren sein oder so stark erhitzt worden sein, dass die Enzyme erheblich oder vollst{\\u0228}ndig inaktiviert wurden.\\\n\\pard\\sb100\nAbschnitt II \\\nSpezifische Anforderungen \\\n1.Zuckergehalt1.1.Fructose- und Glucosegehalt (Summe)a)Bl{\\u0252}tenhonigmindestens 60 g\/100 g,b)Honigtauhonig, allein oder in Mischung mit Bl{\\u0252}tenhonigmindestens 45 g\/100 g,1.2.Saccharosegehalta)Im Allgemeinenh{\\u0246}chstens 5 g\/100 g,b)Honig von Robinie (Robinia pseudoacacia), Luzerne (Medicago sativa), Banksia menziesii, S{\\u0252}{\\u0223}klee (Hedysarum), Roter Eukalyptus (Eucalyptus camadulensis), Eucryphia lucida, Eucryphia milliganii, Citrus spp.h{\\u0246}chstens 10 g\/100 g,c)Honig von Lavendel (Lavandula spp.), Borretsch (Borago officinalis)h{\\u0246}chstens 15 g\/100 g.2.Wassergehalta)Im Allgemeinenh{\\u0246}chstens 20%,b)Honig von Heidekraut(Calluna) und Backhonig im Allgemeinenh{\\u0246}chstens 23%,c)Backhonig von Heidekraut (Calluna)h{\\u0246}chstens 25%.3.Gehalt an wasserunl{\\u0246}slichen Stoffena)Im Allgemeinenh{\\u0246}chstens 0,1 g\/100 g,b)Presshonigh{\\u0246}chstens 0,5 g\/100 g.4.Elektrische Leitf{\\u0228}higkeita)Honigarten im Allgemeinen und Mischungen dieser Honigartenh{\\u0246}chstens 0,8 mS\/cm,b)Honigtauhonig und Kastanienhonig und Mischungen dieser Honigartenmindestens 0,8 mS\/cm.Den unter den Buchstaben a und b festgelegten Anforderungen m{\\u0252}ssen die nachfolgend genannten Honigarten sowie Mischungen mit diesen Honigarten nicht entsprechen:Honige von Erdbeerbaum (Arbutus unedo), Glockenheide (Erica), Eukalyptus, Linden (Tilia spp.), Heidekraut (Calluna vulgaris), Leptospermum, Teebaum (Melaleuca spp.).5.Gehalt an freien S{\\u0228}urena)Im Allgemeinenh{\\u0246}chstens 50 Milli{\\u0228}quivalente S{\\u0228}ure pro kg,b)Backhonigh{\\u0246}chstens 80 Milli{\\u0228}quivalente S{\\u0228}ure pro kg.6.Hydroxymethylfurfuralgehalt (HMF), bestimmt nach Behandlung und Mischunga)Im Allgemeinen, mit Ausnahme von Backhonigh{\\u0246}chstens 40 mg\/kg (vorbehaltlich der Bestimmungen unter Nr. 7 Buchstabe b),b)Honig mit angegebenem Ursprung in Regionen mit tropischem Klima und Mischungen solcher Honigarten untereinanderh{\\u0246}chstens 80 mg\/kg.7.Diastase-Zahl nach Schade, bestimmt nach Behandlung und Mischunga)Im Allgemeinen mit Ausnahme von Backhonigmindestens 8,b)Honigarten mit einemgeringen nat{\\u0252}rlichen Enzymgehalt (z. B. Zitrushonig) und einem HMF-Gehalt von h{\\u0246}chstens 15 mg\/kgmindestens 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}