{
  "documentIdentifier" : "BJNR111260992BJNE009207311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausl{\\u0228}nderbeh{\\u0246}rde kann einem Ausl{\\u0228}nder, der nicht oder nicht mehr verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, erlauben, den Geltungsbereich der Aufenthaltsgestattung vor{\\u0252}bergehend zu verlassen oder sich allgemein in dem Bezirk einer anderen Ausl{\\u0228}nderbeh{\\u0246}rde aufzuhalten. Die Erlaubnis ist zu erteilen, wenn hieran ein dringendes {\\u0246}ffentliches Interesse besteht, zwingende Gr{\\u0252}nde es erfordern oder die Versagung der Erlaubnis eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde. Die Erlaubnis wird in der Regel erteilt, wenn eine nach {\\u0167} 61 Absatz 2 erlaubte Besch{\\u0228}ftigung ausge{\\u0252}bt werden soll oder wenn dies zum Zwecke des Schulbesuchs, der betrieblichen Aus- und Weiterbildung oder des Studiums an einer staatlichen oder staatlich anerkannten Hochschule oder vergleichbaren Ausbildungseinrichtung erforderlich ist. Die Erlaubnis bedarf der Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde, f{\\u0252}r deren Bezirk der allgemeine Aufenthalt zugelassen wird.\\\n\\pard\n\\pard\\sb100\n(2) Zur Wahrnehmung von Terminen bei Bevollm{\\u0228}chtigten, beim Hohen Fl{\\u0252}chtlingskommissar der Vereinten Nationen und bei Organisationen, die sich mit der Betreuung von Fl{\\u0252}chtlingen befassen, soll die Erlaubnis erteilt werden.\\\n\\pard\\sb100\n(3) Der Ausl{\\u0228}nder kann Termine bei Beh{\\u0246}rden und Gerichten, bei denen sein pers{\\u0246}nliches Erscheinen erforderlich ist, ohne Erlaubnis wahrnehmen.\\\n\\pard\\sb100\n(4) Der Ausl{\\u0228}nder kann den Geltungsbereich der Aufenthaltsgestattung ohne Erlaubnis vor{\\u0252}bergehend verlassen, wenn ein Gericht das Bundesamt dazu verpflichtet hat, den Ausl{\\u0228}nder als Asylberechtigten anzuerkennen, ihm internationalen Schutz im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 zuzuerkennen oder die Voraussetzungen des {\\u0167} 60 Absatz 5 oder 7 des Aufenthaltsgesetzes festzustellen, auch wenn diese Entscheidung noch nicht unanfechtbar ist. Satz 1 gilt entsprechend f{\\u0252}r Familienangeh{\\u0246}rige im Sinne des {\\u0167} 26 Absatz 1 bis 3.\\\n\\pard\\sb100\n(5) Die Ausl{\\u0228}nderbeh{\\u0246}rde eines Kreises oder einer kreisangeh{\\u0246}rigen Gemeinde kann einem Ausl{\\u0228}nder die allgemeine Erlaubnis erteilen, sich vor{\\u0252}bergehend im gesamten Gebiet des Kreises aufzuhalten.\\\n\\pard\\sb100\n(6) Um {\\u0246}rtlichen Verh{\\u0228}ltnissen Rechnung zu tragen, k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung bestimmen, dass sich Ausl{\\u0228}nder ohne Erlaubnis vor{\\u0252}bergehend in einem die Bezirke mehrerer Ausl{\\u0228}nderbeh{\\u0246}rden umfassenden Gebiet, dem Gebiet des Landes oder, soweit Einvernehmen zwischen den beteiligten Landesregierungen besteht, im Gebiet eines anderen Landes aufhalten k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}