{
  "documentIdentifier" : "BJNR111260992BJNE009603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, der nicht oder nicht mehr verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, und dessen Lebensunterhalt nicht gesichert ist ({\\u0167} 2 Absatz 3 des Aufenthaltsgesetzes), wird verpflichtet, an dem in der Verteilentscheidung nach {\\u0167} 50 Absatz 4 genannten Ort seinen gew{\\u0246}hnlichen Aufenthalt zu nehmen (Wohnsitzauflage). Findet eine l{\\u0228}nder{\\u0252}bergreifende Verteilung gem{\\u0228}{\\u0223} {\\u0167} 51 statt, dann ergeht die Wohnsitzauflage im Hinblick auf den sich danach ergebenden Aufenthaltsort. Der Ausl{\\u0228}nder kann den in der Wohnsitzauflage genannten Ort ohne Erlaubnis vor{\\u0252}bergehend verlassen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder, der nicht oder nicht mehr verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, und dessen Lebensunterhalt nicht gesichert ist ({\\u0167} 2 Absatz 3 des Aufenthaltsgesetzes), kann verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer bestimmten Gemeinde, in einer bestimmten Wohnung oder Unterkunft zu wohnen,\\\n\\tab 2.\\tab in eine bestimmte Gemeinde, Wohnung oder Unterkunft umzuziehen oder\\\n\\tab 3.\\tab in dem Bezirk einer anderen Ausl{\\u0228}nderbeh{\\u0246}rde desselben Landes seinen gew{\\u0246}hnlichen Aufenthalt und Wohnung oder Unterkunft zu nehmen.\\\n\\pard\nEine Anh{\\u0246}rung des Ausl{\\u0228}nders ist erforderlich in den F{\\u0228}llen des Satzes 1 Nummer 2, wenn er sich l{\\u0228}nger als sechs Monate in der Gemeinde, Wohnung oder Unterkunft aufgehalten hat. Die Anh{\\u0246}rung gilt als erfolgt, wenn der Ausl{\\u0228}nder oder sein anwaltlicher Vertreter Gelegenheit hatte, sich innerhalb von zwei Wochen zu der vorgesehenen Unterbringung zu {\\u0228}u{\\u0223}ern. Eine Anh{\\u0246}rung unterbleibt, wenn ihr ein zwingendes {\\u0246}ffentliches Interesse entgegensteht.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 Satz 1 ist die nach {\\u0167} 50 zust{\\u0228}ndige Landesbeh{\\u0246}rde. Die Wohnsitzauflage soll mit der Zuweisungsentscheidung nach {\\u0167} 50 verbunden werden. Zust{\\u0228}ndig f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 Satz 2 ist die nach {\\u0167} 51 Absatz 2 Satz 2 zust{\\u0228}ndige Landesbeh{\\u0246}rde. Die Wohnsitzauflage soll mit der Verteilungsentscheidung nach {\\u0167} 51 Absatz 2 Satz 2 verbunden werden. Zust{\\u0228}ndig f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 2 ist die Ausl{\\u0228}nderbeh{\\u0246}rde, in deren Bezirk die Gemeinde oder die zu beziehende Wohnung oder Unterkunft liegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}