{
  "documentIdentifier" : "BJNR010890965BJNE022505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedem Aktion{\\u0228}r mu{\\u0223} auf sein Verlangen ein seinem Anteil an dem bisherigen Grundkapital entsprechender Teil der neuen Aktien zugeteilt werden. F{\\u0252}r die Aus{\\u0252}bung des Bezugsrechts ist eine Frist von mindestens zwei Wochen zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand hat den Ausgabebetrag oder die Grundlagen f{\\u0252}r seine Festlegung und zugleich eine Bezugsfrist gem{\\u0228}{\\u0223} Absatz 1 in den Gesellschaftsbl{\\u0228}ttern bekannt zu machen und gem{\\u0228}{\\u0223} {\\u0167} 67a zu {\\u0252}bermitteln. Sind nur die Grundlagen der Festlegung angegeben, so hat er sp{\\u0228}testens drei Tage vor Ablauf der Bezugsfrist den Ausgabebetrag in den Gesellschaftsbl{\\u0228}ttern und {\\u0252}ber ein elektronisches Informationsmedium bekannt zu machen.\\\n\\pard\\sb100\n(3) Das Bezugsrecht kann ganz oder zum Teil nur im Beschlu{\\u0223} {\\u0252}ber die Erh{\\u0246}hung des Grundkapitals ausgeschlossen werden. In diesem Fall bedarf der Beschlu{\\u0223} neben den in Gesetz oder Satzung f{\\u0252}r die Kapitalerh{\\u0246}hung aufgestellten Erfordernissen einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Kapitalmehrheit und weitere Erfordernisse bestimmen. Ein Ausschlu{\\u0223} des Bezugsrechts ist insbesondere dann zul{\\u0228}ssig, wenn die Kapitalerh{\\u0246}hung gegen Bareinlagen zehn vom Hundert des Grundkapitals nicht {\\u0252}bersteigt und der Ausgabebetrag den B{\\u0246}rsenpreis nicht wesentlich unterschreitet.\\\n\\pard\\sb100\n(4) Ein Beschlu{\\u0223}, durch den das Bezugsrecht ganz oder zum Teil ausgeschlossen wird, darf nur gefa{\\u0223}t werden, wenn die Ausschlie{\\u0223}ung ausdr{\\u0252}cklich und ordnungsgem{\\u0228}{\\u0223} bekanntgemacht worden ist. Der Vorstand hat der Hauptversammlung einen schriftlichen Bericht {\\u0252}ber den Grund f{\\u0252}r den teilweisen oder vollst{\\u0228}ndigen Ausschlu{\\u0223} des Bezugsrechts zug{\\u0228}nglich zu machen; in dem Bericht ist der vorgeschlagene Ausgabebetrag zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Als Ausschlu{\\u0223} des Bezugsrechts ist es nicht anzusehen, wenn nach dem Beschlu{\\u0223} die neuen Aktien von einem Kreditinstitut oder einem nach {\\u0167} 53 Abs. 1 Satz 1 oder {\\u0167} 53b Abs. 1 Satz 1 oder Abs. 7 des Gesetzes {\\u0252}ber das Kreditwesen t{\\u0228}tigen Unternehmen mit der Verpflichtung {\\u0252}bernommen werden sollen, sie den Aktion{\\u0228}ren zum Bezug anzubieten. Der Vorstand hat dieses Bezugsangebot mit den Angaben gem{\\u0228}{\\u0223} Absatz 2 Satz 1 und einen endg{\\u0252}ltigen Ausgabebetrag gem{\\u0228}{\\u0223} Absatz 2 Satz 2 bekannt zu machen; gleiches gilt, wenn die neuen Aktien von einem anderen als einem Kreditinstitut oder Unternehmen im Sinne des Satzes 1 mit der Verpflichtung {\\u0252}bernommen werden sollen, sie den Aktion{\\u0228}ren zum Bezug anzubieten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}