{
  "documentIdentifier" : "BJNR005330950BJNE110303301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zwangsvollstreckung gegen den Bund oder ein Land wegen einer Geldforderung darf, soweit nicht dingliche Rechte verfolgt werden, erst vier Wochen nach dem Zeitpunkt beginnen, in dem der Gl{\\u0228}ubiger seine Absicht, die Zwangsvollstreckung zu betreiben, der zur Vertretung des Schuldners berufenen Beh{\\u0246}rde und, sofern die Zwangsvollstreckung in ein von einer anderen Beh{\\u0246}rde verwaltetes Verm{\\u0246}gen erfolgen soll, auch dem zust{\\u0228}ndigen Minister der Finanzen angezeigt hat. Dem Gl{\\u0228}ubiger ist auf Verlangen der Empfang der Anzeige zu bescheinigen. Soweit in solchen F{\\u0228}llen die Zwangsvollstreckung durch den Gerichtsvollzieher zu erfolgen hat, ist der Gerichtsvollzieher auf Antrag des Gl{\\u0228}ubigers vom Vollstreckungsgericht zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwangsvollstreckung ist unzul{\\u0228}ssig in Sachen, die f{\\u0252}r die Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben des Schuldners unentbehrlich sind oder deren Ver{\\u0228}u{\\u0223}erung ein {\\u0246}ffentliches Interesse entgegensteht. Dar{\\u0252}ber, ob die Voraussetzungen des Satzes 1 vorliegen, ist im Streitfall nach {\\u0167} 766 zu entscheiden. Vor der Entscheidung ist der zust{\\u0228}ndige Minister zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Vorschriften der Abs{\\u0228}tze 1 und 2 sind auf die Zwangsvollstreckung gegen K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechtes mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der Beh{\\u0246}rde im Sinne des Absatzes 1 die gesetzlichen Vertreter treten. F{\\u0252}r {\\u0246}ffentlich-rechtliche Bank- und Kreditanstalten gelten die Beschr{\\u0228}nkungen der Abs{\\u0228}tze 1 und 2 nicht.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Der Ank{\\u0252}ndigung der Zwangsvollstreckung und der Einhaltung einer Wartefrist nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 und 3 bedarf es nicht, wenn es sich um den Vollzug einer einstweiligen Verf{\\u0252}gung handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}