{
  "documentIdentifier" : "BJNR005330950BJNE110606308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Schuldner eine unbewegliche Sache oder ein eingetragenes Schiff oder Schiffsbauwerk herauszugeben, zu {\\u0252}berlassen oder zu r{\\u0228}umen, so hat der Gerichtsvollzieher den Schuldner aus dem Besitz zu setzen und den Gl{\\u0228}ubiger in den Besitz einzuweisen. Der Gerichtsvollzieher hat den Schuldner aufzufordern, eine Anschrift zum Zweck von Zustellungen oder einen Zustellungsbevollm{\\u0228}chtigten zu benennen.\\\n\\pard\n\\pard\\sb100\n(2) Bewegliche Sachen, die nicht Gegenstand der Zwangsvollstreckung sind, werden von dem Gerichtsvollzieher weggeschafft und dem Schuldner oder, wenn dieser abwesend ist, einem Bevollm{\\u0228}chtigten des Schuldners, einem erwachsenen Familienangeh{\\u0246}rigen, einer in der Familie besch{\\u0228}ftigten Person oder einem erwachsenen st{\\u0228}ndigen Mitbewohner {\\u0252}bergeben oder zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(3) Ist weder der Schuldner noch eine der bezeichneten Personen anwesend oder wird die Entgegennahme verweigert, hat der Gerichtsvollzieher die in Absatz 2 bezeichneten Sachen auf Kosten des Schuldners in die Pfandkammer zu schaffen oder anderweitig in Verwahrung zu bringen. Bewegliche Sachen, an deren Aufbewahrung offensichtlich kein Interesse besteht, sollen unverz{\\u0252}glich vernichtet werden.\\\n\\pard\\sb100\n(4) Fordert der Schuldner die Sachen nicht binnen einer Frist von einem Monat nach der R{\\u0228}umung ab, ver{\\u0228}u{\\u0223}ert der Gerichtsvollzieher die Sachen und hinterlegt den Erl{\\u0246}s. Der Gerichtsvollzieher ver{\\u0228}u{\\u0223}ert die Sachen und hinterlegt den Erl{\\u0246}s auch dann, wenn der Schuldner die Sachen binnen einer Frist von einem Monat abfordert, ohne binnen einer Frist von zwei Monaten nach der R{\\u0228}umung die Kosten zu zahlen. Die {\\u0167}{\\u0167} 806, 814 und 817 sind entsprechend anzuwenden. Sachen, die nicht verwertet werden k{\\u0246}nnen, sollen vernichtet werden.\\\n\\pard\\sb100\n(5) Unpf{\\u0228}ndbare Sachen und solche Sachen, bei denen ein Verwertungserl{\\u0246}s nicht zu erwarten ist, sind auf Verlangen des Schuldners jederzeit ohne Weiteres herauszugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}