{
  "documentIdentifier" : "BJNR050800008BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Anfrage der Bundesrepublik Deutschland nach {\\u0167} 21 des Satellitendatensicherheitsgesetzes oder einer deutschen milit{\\u0228}rischen oder nachrichtendienstlichen Beh{\\u0246}rde ist nicht sensitiv.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen ist eine Anfrage sensitiv, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten an ein Bodensegment {\\u0252}bermittelt werden sollen, das nicht von der NATO, der Europ{\\u0228}ischen Union, einem Mitgliedstaat der NATO oder der Europ{\\u0228}ischen Union, Australien, Japan, Neuseeland oder der Schweiz betrieben wird und sich auf dem Staatsgebiet eines Landes befindet, das in Anlage 1 aufgef{\\u0252}hrt ist, oder\\\n\\tab 2.\\tab das dargestellte Zielgebiet nicht in Anlage 2 aufgef{\\u0252}hrt ist, die Daten in mindestens einer Raumrichtung eine geometrische Aufl{\\u0246}sung von 2,5 Metern oder weniger haben und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das dargestellte Zielgebiet in Anlage 3 aufgef{\\u0252}hrt ist, oder\\\n\\tab b)\\tab die Person des Anfragenden nicht in Anlage 4 aufgef{\\u0252}hrt ist, der Zeitraum zwischen der Erzeugung der Daten und der Bedienung der Anfrage weniger als f{\\u0252}nf Tage betr{\\u0228}gt und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Daten in mindestens einer Raumrichtung eine geometrische Aufl{\\u0246}sung von 1,2 Metern oder weniger haben oder\\\n\\tab bb)\\tab sich aus den Daten (neben der Radarintensit{\\u0228}t auch) Phaseninformation rekonstruieren l{\\u0228}sst\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 3.\\tab Daten im Spektralbereich von 8 bis 12 Mikrometern (thermisches Infrarot) oder mit einem super- oder hyperspektralen Sensor erzeugt werden.\\\n\\pard\n\\pard\\sb100\n(3) Der Pr{\\u0252}fablauf zur Bestimmung sensitiver Anfragen nach Absatz 1 und 2 ist in Anlage 5 als Abfolge der Entscheidungsschritte in einem Flussdiagramm dargestellt.\\\n}"
}