{
  "documentIdentifier" : "BJNR312600011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Verkehrsunternehmensdatei sind folgende Daten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma oder Name des Verkehrsunternehmens,\\\n\\tab 2.\\tab Rechtsform des Verkehrsunternehmens,\\\n\\tab 3.\\tab Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,\\\n\\tab 4.\\tab Sitz und Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich Anschriften aller Zweigniederlassungen,\\\n\\tab 5.\\tab Telefon- und Telefaxnummern sowie die elektronische Postadresse,\\\n\\tab 6.\\tab Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat und Staatsangeh{\\u0246}rigkeit der Inhaber, der gesch{\\u0228}ftsf{\\u0252}hrungs- und vertretungsberechtigten Gesellschafter und der gesetzlichen Vertreter,\\\n\\tab 7.\\tab Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat, Staatsangeh{\\u0246}rigkeit sowie Nummer der Bescheinigung der fachlichen Eignung der zur F{\\u0252}hrung der Kraftverkehrsgesch{\\u0228}fte bestellten Personen (Verkehrsleiter nach Artikel 4 der Verordnung (EG) Nr. 1071\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f{\\u0252}r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96\/26\/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51)),\\\n\\tab 8.\\tab Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zul{\\u0228}ssiges Gesamtgewicht 3,5 Tonnen {\\u0252}bersteigt,\\\n\\tab 9.\\tab Anzahl der eingesetzten Kraftomnibusse,\\\n\\tab 10.\\tab Art, Anzahl, Nummer und aktueller Status der erteilten Berechtigungen (Erlaubnis nach {\\u0167} 3 des G{\\u0252}terkraftverkehrsgesetzes, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber gemeinsame Regeln f{\\u0252}r den Zugang zum Markt des grenz{\\u0252}berschreitenden G{\\u0252}terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72), CEMT-Genehmigung, CEMT-Umzugsgenehmigung, bilaterale Genehmigung f{\\u0252}r den grenz{\\u0252}berschreitenden gewerblichen G{\\u0252}terkraftverkehr, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber gemeinsame Regeln f{\\u0252}r den Zugang zum grenz{\\u0252}berschreitenden Personenkraftverkehrsmarkt und zur {\\u0196}nderung der Verordnung (EG) Nr. 561\/2006 (ABl. L 300 vom 14.11.2009, S. 88) sowie Genehmigungen nach dem Personenbef{\\u0246}rderungsgesetz zur Bef{\\u0246}rderung von Personen mit Kraftomnibussen im Linienverkehr oder im Gelegenheitsverkehr), Abschriften und Ausfertigungen sowie jeweils die zust{\\u0228}ndige Erteilungsbeh{\\u0246}rde und der G{\\u0252}ltigkeitszeitraum sowie\\\n\\tab 11.\\tab bei der R{\\u0252}cknahme oder dem Widerruf der Berechtigung durch eine Erteilungsbeh{\\u0246}rde der Grund der Entscheidung und der Tag der Unanfechtbarkeit oder sofortigen Vollziehbarkeit der Entscheidung.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt vergibt eine Registrierungsnummer als Gesch{\\u0228}ftzeichen bei der erstmaligen Speicherung von Daten eines Verkehrsunternehmens, die dem Datensatz automatisch zugeordnet wird.\\\n\\pard\\sb100\n(3) Der allgemein zug{\\u0228}ngliche Teil der Verkehrsunternehmensdatei umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma oder Name des Verkehrsunternehmens,\\\n\\tab 2.\\tab Rechtsform des Verkehrsunternehmens,\\\n\\tab 3.\\tab Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,\\\n\\tab 4.\\tab Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich Anschriften aller Zweigniederlassungen,\\\n\\tab 5.\\tab Familienname und Vorname der Inhaber, der gesch{\\u0228}ftsf{\\u0252}hrungs- und vertretungsberechtigten Gesellschafter, der gesetzlichen Vertreter und der Verkehrsleiter,\\\n\\tab 6.\\tab Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zul{\\u0228}ssiges Gesamtgewicht 3,5 Tonnen {\\u0252}bersteigt,\\\n\\tab 7.\\tab Anzahl der eingesetzten Kraftomnibusse sowie\\\n\\tab 8.\\tab Nummer der Erlaubnis nach {\\u0167} 3 des G{\\u0252}terkraftverkehrsgesetzes, der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072\/2009 und der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073\/2009 sowie jeweils die zust{\\u0228}ndige Erteilungsbeh{\\u0246}rde und den G{\\u0252}ltigkeitszeitraum.\\\n\\pard\n}"
}