{
  "documentIdentifier" : "BJNR201730968BJNE007403124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung gilt f{\\u0252}r Vorhaben im Sinne des {\\u0167} 14 Abs. 1 Satz 1, soweit die Vorhaben Bundeswasserstra{\\u0223}en betreffen, die wegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Herstellung der Deutschen Einheit,\\\n\\tab 2.\\tab der Einbindung der neuen Mitgliedstaaten in die Europ{\\u0228}ische Union,\\\n\\tab 3.\\tab der Verbesserung der seew{\\u0228}rtigen Zufahrten zu den deutschen Seeh{\\u0228}fen und deren Hinterlandanbindung,\\\n\\tab 4.\\tab ihres sonstigen internationalen Bezuges oder\\\n\\tab 5.\\tab der besonderen Funktion zur Beseitigung schwerwiegender Verkehrsengp{\\u0228}sse\\\n\\pard\nin der Anlage 2 aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(2) Die Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung f{\\u0252}r den Neubau oder Ausbau der in Anlage 2 genannten Bundeswasserstra{\\u0223}en hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder gegen eine Plangenehmigung nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begr{\\u0252}ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Ist in anderen F{\\u0228}llen als denen des Absatzes 2 die sofortige Vollziehung des Planfeststellungsbeschlusses oder der Plangenehmigung f{\\u0252}r den Neubau oder den Ausbau von Bundeswasserstra{\\u0223}en angeordnet, so kann der Antrag nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung auf Wiederherstellung der aufschiebenden Wirkung der Anfechtungsklage nur innerhalb eines Monats nach der Anordnung der sofortigen Vollziehung gestellt und begr{\\u0252}ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung gilt entsprechend.\\\n\\pard\\sb100\n(4) Treten in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 sp{\\u0228}ter Tatsachen ein, die die Anordnung der Wiederherstellung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gest{\\u0252}tzten Antrag nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begr{\\u0252}nden. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.\\\n\\pard\\sb100\n(5) Der Kl{\\u0228}ger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begr{\\u0252}ndung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erkl{\\u0228}rungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kl{\\u0228}ger die Versp{\\u0228}tung gen{\\u0252}gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand m{\\u0246}glich ist, den Sachverhalt auch ohne Mitwirkung des Kl{\\u0228}gers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verl{\\u0228}ngert werden, wenn der Kl{\\u0228}ger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine M{\\u0246}glichkeit der Beteiligung hatte. {\\u0167} 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}