{
  "documentIdentifier" : "BJNR201730968BJNE007603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt f{\\u0252}hrt eine Datei {\\u0252}ber die von ihr verfolgten Ordnungswidrigkeiten gem{\\u0228}{\\u0223} {\\u0167} 50 zum Zweck der Bearbeitung von Ordnungswidrigkeitenverfahren und der Vorgangsverwaltung.\\\n\\pard\n\\pard\\sb100\n(2) Zu den in Absatz 1 genannten Zwecken k{\\u0246}nnen folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Betroffenen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Familienname, Geburtsname und Vornamen,\\\n\\tab b)\\tab Tag und Ort der Geburt,\\\n\\tab c)\\tab Anschrift,\\\n\\tab d)\\tab gegebenenfalls Name und Anschrift des gesetzlichen Vertreters,\\\n\\tab e)\\tab gegebenenfalls Name und Anschrift des Unternehmens sowie\\\n\\tab f)\\tab gegebenenfalls Name und Anschrift des Zustellungsbevollm{\\u0228}chtigten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die zust{\\u0228}ndige Bu{\\u0223}geldstelle und das Aktenzeichen,\\\n\\tab 3.\\tab die Tatzeiten und Tatorte sowie Merkmale von Tatwerkzeugen,\\\n\\tab 4.\\tab die Tatvorw{\\u0252}rfe durch Angabe der gesetzlichen Vorschriften und die n{\\u0228}here Bezeichnung der Ordnungswidrigkeiten,\\\n\\tab 5.\\tab das Datum der Einleitung des Verfahrens sowie das Datum der Verfahrenserledigung durch die Bu{\\u0223}geldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,\\\n\\tab 6.\\tab die f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Vorgangsverwaltung erforderlichen Daten, insbesondere die H{\\u0246}he der Geldbu{\\u0223}e.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung Folgendes zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das N{\\u0228}here {\\u0252}ber Art und Umfang der zu speichernden Daten nach Absatz 2 Nummer 3 bis 6,\\\n\\tab 2.\\tab Verfahren von besonderer Bedeutung nach Absatz 5 und die dabei einzuhaltenden L{\\u0246}schungsfristen.\\\n\\pard\n\\pard\\sb100\n(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies erforderlich ist, zu folgenden Zwecken folgenden Stellen auch in elektronischer Form {\\u0252}bermittelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung von Verwaltungsaufgaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach diesem Gesetz oder\\\n\\tab b)\\tab nach Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab den Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der L{\\u0228}nder sowie der Bundeskasse,\\\n\\tab 2.\\tab zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im Zusammenhang mit der als Ordnungswidrigkeit verfolgten Tat stehen, den Gerichten, Staatsanwaltschaften sowie den Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der L{\\u0228}nder oder\\\n\\tab 3.\\tab zur Vollstreckung von Bu{\\u0223}geldbescheiden oder von Anordnungen der Einziehung des Wertes von Tatertr{\\u0228}gen im Sinne des {\\u0167} 29a des Gesetzes {\\u0252}ber Ordnungswidrigkeiten den Gerichten, Staatsanwaltschaften und Hauptzoll{\\u0228}mtern.\\\n\\pard\n\\pard\\sb100\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens jedoch nach dem Ende der Vollstreckungsverj{\\u0228}hrung. Dies gilt nicht, soweit bei Verfahren von besonderer Bedeutung eine l{\\u0228}ngere Frist erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}