{
  "documentIdentifier" : "BJNR350800004BJNE000302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung bezeichnet der Ausdruck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geb{\\u0228}ude:\\\n\\tab\\tab selbst{\\u0228}ndig benutzbare, {\\u0252}berdeckte bauliche Anlagen, die von Menschen betreten werden k{\\u0246}nnen und geeignet oder bestimmt sind, dem Schutz von Menschen, Tieren oder Sachen zu dienen;\\\n\\tab 2.\\tab Bauteile:\\\n\\tab\\tab hierzu z{\\u0228}hlen u. a. Fertigteile, Fenster, T{\\u0252}ren, Zargen, Fu{\\u0223}b{\\u0246}den und Treppen, nicht hingegen M{\\u0246}bel;\\\n\\tab 3.\\tab dekorative Bauelemente:\\\n\\tab\\tab Stuck, Vert{\\u0228}felungen, nichttragende dekorative S{\\u0228}ulen und andere Bauelemente, die der Dekoration von Geb{\\u0228}uden dienen;\\\n\\tab 4.\\tab Beschichtungsstoffe:\\\n\\tab\\tab Gemische, die dazu verwendet werden, auf einer Oberfl{\\u0228}che einen Film mit dekorativer, sch{\\u0252}tzender oder sonstiger funktionaler Wirkung zu erzielen; in einem Gemisch enthaltene organische L{\\u0246}semittel sowie vor Gebrauch zuzugebende organische L{\\u0246}semittel sind Teil der Beschichtungsstoffe;\\\n\\tab 5.\\tab Beschichtungsstoffe auf L{\\u0246}semittelbasis (Lb):\\\n\\tab\\tab Beschichtungsstoffe, deren Viskosit{\\u0228}t mit Hilfe von L{\\u0246}semitteln eingestellt wird;\\\n\\tab 6.\\tab Beschichtungsstoffe auf Wasserbasis (Wb):\\\n\\tab\\tab Beschichtungsstoffe, deren Viskosit{\\u0228}t mit Hilfe von Wasser eingestellt wird;\\\n\\tab 7.\\tab Farben und Lacke:\\\n\\tab\\tab die in Anhang I Ziffer 1 aufgef{\\u0252}hrten gebrauchsfertigen Produkte, mit Ausnahme von Aerosolen, zur Beschichtung von Geb{\\u0228}uden, ihren Bauteilen und dekorativen Bauelementen zu dekorativen, sch{\\u0252}tzenden oder sonstigen funktionalen Zwecken;\\\n\\tab 8.\\tab Film:\\\n\\tab\\tab eine zusammenh{\\u0228}ngende Beschichtung, die durch die Aufbringung einer oder mehrerer Schichten auf ein Substrat entsteht;\\\n\\tab 9.\\tab fl{\\u0252}chtige organische Verbindung (VOC):\\\n\\tab\\tab eine organische Verbindung mit einem Anfangssiedepunkt von h{\\u0246}chstens 250 Grad C bei einem Standarddruck von 101,3 kPa.;\\\n\\tab 10.\\tab organisches L{\\u0246}semittel:\\\n\\tab\\tab eine fl{\\u0252}chtige organische Verbindung, die allein oder in Verbindung mit anderen Stoffen zur Aufl{\\u0246}sung oder Verd{\\u0252}nnung von Rohstoffen, Stoffen und Gemischen oder Abfallstoffen, als Reinigungsmittel zur Aufl{\\u0246}sung von Verschmutzungen, als Dispersionsmittel, als Mittel zur Einstellung der Viskosit{\\u0228}t oder der Oberfl{\\u0228}chenspannung oder als Weichmacher oder Konservierungsstoff verwendet wird;\\\n\\tab 11.\\tab organische Verbindung:\\\n\\tab\\tab eine Verbindung, die zumindest das Element Kohlenstoff und eines oder mehrere der Elemente Wasserstoff, Halogene, Sauerstoff, Schwefel, Phosphor, Silizium oder Stickstoff enth{\\u0228}lt, ausgenommen Kohlenstoffoxide sowie anorganische Karbonate und Bikarbonate;\\\n\\tab 12.\\tab Produkte f{\\u0252}r die Fahrzeugreparaturlackierung:\\\n\\tab\\tab die in Anhang I Ziffer 2 aufgef{\\u0252}hrten Produkte zur Behandlung von Kraftfahrzeugen im Sinne der Richtlinie 70\/156\/EWG oder eines Teils dieser Kraftfahrzeuge im Zuge einer Reparatur, Konservierung oder Versch{\\u0246}nerung au{\\u0223}erhalb der Fertigungsanlagen;\\\n\\tab 13.\\tab VOC-Gehalt:\\\n\\tab\\tab die in Gramm pro Liter (g\/l) ausgedr{\\u0252}ckte Masse fl{\\u0252}chtiger organischer Verbindungen in dem gebrauchsfertigen Gemisch, wobei die Masse fl{\\u0252}chtiger organischer Verbindungen in einem Gemisch, die w{\\u0228}hrend der Trocknung chemisch reagieren und somit einen Bestandteil der Beschichtung bilden, nicht als Teil des VOC-Gehalts gilt.\\\n\\pard\nIm {\\u0220}brigen gelten die Begriffsbestimmungen des Chemikaliengesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}