{
  "documentIdentifier" : "BJNR350800004BJNE000402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Anhang I aufgef{\\u0252}hrte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Farben und Lacke zur Beschichtung von Geb{\\u0228}uden, ihren Bauteilen und dekorativen Bauelementen sowie\\\n\\tab b)\\tab Produkte f{\\u0252}r die Fahrzeugreparaturlackierung\\\n\\pard\nmit einem Gehalt an fl{\\u0252}chtigen organischen Verbindungen des gebrauchsfertigen Produkts oberhalb der in Anhang II festgelegten Grenzwerte d{\\u0252}rfen ab den in Anhang II genannten Zeitpunkten nicht in den Verkehr gebracht werden. Satz 1 gilt nicht f{\\u0252}r den Export in Staaten au{\\u0223}erhalb der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(2) Zur {\\u0220}berpr{\\u0252}fung der Einhaltung der in Anhang II festgelegten Grenzwerte f{\\u0252}r den Gehalt an fl{\\u0252}chtigen organischen Verbindungen sind die in Anhang III genannten Analysemethoden zu verwenden.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 d{\\u0252}rfen gebrauchsfertige Produkte, die die Grenzwerte des Anhangs II f{\\u0252}r fl{\\u0252}chtige organische Verbindungen nicht einhalten, in den Verkehr gebracht werden zum Zwecke der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab ausschlie{\\u0223}lichen Verwendung im Rahmen einer von der Verordnung zur Begrenzung der Emissionen fl{\\u0252}chtiger organischer Verbindungen bei der Verwendung organischer L{\\u0246}semittel in bestimmten Anlagen erfassten T{\\u0228}tigkeit, soweit diese in einer nach {\\u0167} 5 Abs. 2 dieser Verordnung angezeigten Anlage oder in einer nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes genehmigten Anlage durchgef{\\u0252}hrt wird, und\\\n\\tab b)\\tab Restaurierung und Unterhaltung von Geb{\\u0228}uden, ihren Bauteilen und dekorativen Bauelementen sowie von Oldtimer-Fahrzeugen, die als historisch und kulturell besonders wertvoll eingestuft sind. Der Kauf und Verkauf von streng begrenzten Mengen dieser Stoffe und Gemische bedarf im Einzelfall der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(4) Stoffe und Gemische, die vor den in Anhang II festgelegten Zeitpunkten hergestellt wurden und die Anforderungen des Absatzes 1 nicht erf{\\u0252}llen, d{\\u0252}rfen bis zu zw{\\u0246}lf Monate nach dem Inkrafttreten der f{\\u0252}r die betreffenden Stoffe und Gemische geltenden Anforderung in den Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}