{
  "documentIdentifier" : "BJNR180910013BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bermittelt das zentrale Verbindungsb{\\u0252}ro einem anderen Mitgliedstaat Informationen, so gestattet es diesem auf Anfrage, die Informationen f{\\u0252}r andere als die in {\\u0167} 19 Absatz 2 Satz 1 genannten Zwecke zu verwenden, wenn die Verwendung f{\\u0252}r einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der {\\u0167}{\\u0167} 30, 31, 31a und 31b der Abgabenordnung zul{\\u0228}ssig ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist das zentrale Verbindungsb{\\u0252}ro der Ansicht, dass Informationen und Dokumente von einem anderen Mitgliedstaat einem dritten Mitgliedstaat f{\\u0252}r die in {\\u0167} 19 Absatz 2 Satz 1 genannten Zwecke von Nutzen sein k{\\u0246}nnten, so kann es diese Informationen und Dokumente weitergeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Weitergabe im Einklang mit den in diesem Gesetz festgelegten Regeln und Verfahren steht,\\\n\\tab 2.\\tab es dem Mitgliedstaat, von dem die Informationen und Dokumente stammen, seine Absicht mitteilt, diese einem dritten Mitgliedstaat weiterzugeben, und\\\n\\tab 3.\\tab der Mitgliedstaat, von dem die Informationen stammen, nicht innerhalb von zehn Arbeitstagen nach Eingang der Mitteilung nach Nummer 2 der Weitergabe widerspricht.\\\n\\pard\n\\pard\\sb100\n(3) Sollen Informationen und Dokumente f{\\u0252}r andere als die in {\\u0167} 19 Absatz 2 Satz 1 genannten Zwecke nach Absatz 2 weitergegeben oder verwendet werden, so muss hierf{\\u0252}r die Einwilligung jenes Mitgliedstaats eingeholt werden, von dem die Informationen und Dokumente stammen. Die Weitergabe darf nur erfolgen, wenn die Verwendung f{\\u0252}r einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der {\\u0167}{\\u0167} 30, 31, 31a und 31b der Abgabenordnung zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) S{\\u0228}mtliche Informationen und Dokumente, die im Rahmen dieses Gesetzes erlangt werden, k{\\u0246}nnen von den Beh{\\u0246}rden, die die Informationen verwenden, wie vergleichbare inl{\\u0228}ndische Informationen und Dokumente angef{\\u0252}hrt oder als Beweismittel verwendet werden.\\\n\\pard\\sb100\n(5) Von der Berichtigung {\\u0252}bermittelter unrichtiger Daten und der L{\\u0246}schung oder Sperrung unzul{\\u0228}ssig gespeicherter oder unzul{\\u0228}ssig {\\u0252}bermittelter Daten sind alle Mitgliedstaaten, die diese Daten im Rahmen einer Auskunft erhalten haben, durch das zentrale Verbindungsb{\\u0252}ro unverz{\\u0252}glich zu unterrichten und anzuhalten, ebenfalls die Berichtigung, Sperrung oder L{\\u0246}schung dieser Daten vorzunehmen.\\\n}"
}