{
  "documentIdentifier" : "BJNR007210974BJNE002220360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Genehmigungsverfahren setzt einen schriftlichen oder elektronischen Antrag voraus. Dem Antrag sind die zur Pr{\\u0252}fung nach {\\u0167} 6 erforderlichen Zeichnungen, Erl{\\u0228}uterungen und sonstigen Unterlagen beizuf{\\u0252}gen. Reichen die Unterlagen f{\\u0252}r die Pr{\\u0252}fung nicht aus, so hat sie der Antragsteller auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb einer angemessenen Frist zu erg{\\u0228}nzen. Erfolgt die Antragstellung elektronisch, kann die zust{\\u0228}ndige Beh{\\u0246}rde Mehrfertigungen sowie die {\\u0220}bermittlung der dem Antrag beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form verlangen.\\\n\\pard\n\\pard\\sb100\n(1a) Der Antragsteller, der beabsichtigt, eine Anlage nach der Industrieemissions-Richtlinie zu betreiben, in der relevante gef{\\u0228}hrliche Stoffe verwendet, erzeugt oder freigesetzt werden, hat mit den Unterlagen nach Absatz 1 einen Bericht {\\u0252}ber den Ausgangszustand vorzulegen, wenn und soweit eine Verschmutzung des Bodens oder des Grundwassers auf dem Anlagengrundst{\\u0252}ck durch die relevanten gef{\\u0228}hrlichen Stoffe m{\\u0246}glich ist. Die M{\\u0246}glichkeit einer Verschmutzung des Bodens oder des Grundwassers besteht nicht, wenn auf Grund der tats{\\u0228}chlichen Umst{\\u0228}nde ein Eintrag ausgeschlossen werden kann.\\\n\\pard\\sb100\n(2) Soweit Unterlagen Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, sind die Unterlagen zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, so ausf{\\u0252}hrlich dargestellt sein, dass es Dritten m{\\u0246}glich ist, zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Anlage betroffen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Sind die Unterlagen des Antragstellers vollst{\\u0228}ndig, so hat die zust{\\u0228}ndige Beh{\\u0246}rde das Vorhaben in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt und au{\\u0223}erdem entweder im Internet oder in {\\u0246}rtlichen Tageszeitungen, die im Bereich des Standortes der Anlage verbreitet sind, {\\u0246}ffentlich bekannt zu machen. Der Antrag und die vom Antragsteller vorgelegten Unterlagen, mit Ausnahme der Unterlagen nach Absatz 2 Satz 1, sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Beh{\\u0246}rde im Zeitpunkt der Bekanntmachung vorliegen, sind nach der Bekanntmachung einen Monat zur Einsicht auszulegen. Weitere Informationen, die f{\\u0252}r die Entscheidung {\\u0252}ber die Zul{\\u0228}ssigkeit des Vorhabens von Bedeutung sein k{\\u0246}nnen und die der zust{\\u0228}ndigen Beh{\\u0246}rde erst nach Beginn der Auslegung vorliegen, sind der {\\u0214}ffentlichkeit nach den Bestimmungen {\\u0252}ber den Zugang zu Umweltinformationen zug{\\u0228}nglich zu machen. Bis zwei Wochen nach Ablauf der Auslegungsfrist kann die {\\u0214}ffentlichkeit gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder elektronisch Einwendungen erheben; bei Anlagen nach der Industrieemissions-Richtlinie gilt eine Frist von einem Monat. Mit Ablauf der Einwendungsfrist sind f{\\u0252}r das Genehmigungsverfahren alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.\\\n\\pard\\sb100\n(3a) Nach dem Umwelt-Rechtsbehelfsgesetz anerkannte Vereinigungen sollen die zust{\\u0228}ndige Beh{\\u0246}rde in einer dem Umweltschutz dienenden Weise unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(4) In der Bekanntmachung nach Absatz 3 Satz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darauf hinzuweisen, wo und wann der Antrag auf Erteilung der Genehmigung und die Unterlagen zur Einsicht ausgelegt sind;\\\n\\tab 2.\\tab dazu aufzufordern, etwaige Einwendungen bei einer in der Bekanntmachung zu bezeichnenden Stelle innerhalb der Einwendungsfrist vorzubringen; dabei ist auf die Rechtsfolgen nach Absatz 3 Satz 5 hinzuweisen;\\\n\\tab 3.\\tab ein Er{\\u0246}rterungstermin zu bestimmen und darauf hinzuweisen, dass er auf Grund einer Ermessensentscheidung der Genehmigungsbeh{\\u0246}rde nach Absatz 6 durchgef{\\u0252}hrt wird und dass dann die formgerecht erhobenen Einwendungen auch bei Ausbleiben des Antragstellers oder von Personen, die Einwendungen erhoben haben, er{\\u0246}rtert werden;\\\n\\tab 4.\\tab darauf hinzuweisen, dass die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden kann.\\\n\\pard\n\\pard\\sb100\n(5) Die f{\\u0252}r die Erteilung der Genehmigung zust{\\u0228}ndige Beh{\\u0246}rde (Genehmigungsbeh{\\u0246}rde) holt die Stellungnahmen der Beh{\\u0246}rden ein, deren Aufgabenbereich durch das Vorhaben ber{\\u0252}hrt wird. Soweit f{\\u0252}r das Vorhaben selbst oder f{\\u0252}r weitere damit unmittelbar in einem r{\\u0228}umlichen oder betrieblichen Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben k{\\u0246}nnen und die f{\\u0252}r die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbeh{\\u0246}rde eine vollst{\\u0228}ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.\\\n\\pard\\sb100\n(6) Nach Ablauf der Einwendungsfrist kann die Genehmigungsbeh{\\u0246}rde die rechtzeitig gegen das Vorhaben erhobenen Einwendungen mit dem Antragsteller und denjenigen, die Einwendungen erhoben haben, er{\\u0246}rtern.\\\n\\pard\\sb100\n(6a) {\\u0220}ber den Genehmigungsantrag ist nach Eingang des Antrags und der nach Absatz 1 Satz 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten, in vereinfachten Verfahren innerhalb einer Frist von drei Monaten, zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist um jeweils drei Monate verl{\\u0228}ngern, wenn dies wegen der Schwierigkeit der Pr{\\u0252}fung oder aus Gr{\\u0252}nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl{\\u0228}ngerung soll gegen{\\u0252}ber dem Antragsteller begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(7) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begr{\\u0252}nden und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. Er ist, soweit die Zustellung nicht nach Absatz 8 erfolgt, {\\u0246}ffentlich bekannt zu machen. Die {\\u0246}ffentliche Bekanntmachung erfolgt nach Ma{\\u0223}gabe des Absatzes 8.\\\n\\pard\\sb100\n(8) Die Zustellung des Genehmigungsbescheids an die Personen, die Einwendungen erhoben haben, kann durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf{\\u0252}gende Teil des Bescheides und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 3 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. In diesem Fall ist eine Ausfertigung des gesamten Bescheides vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. In der {\\u0246}ffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begr{\\u0252}ndung eingesehen und nach Satz 6 angefordert werden k{\\u0246}nnen. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch gegen{\\u0252}ber Dritten, die keine Einwendung erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der {\\u0246}ffentlichen Bekanntmachung k{\\u0246}nnen der Bescheid und seine Begr{\\u0252}ndung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden.\\\n\\pard\\sb100\n(8a) Unbeschadet der Abs{\\u0228}tze 7 und 8 sind bei Anlagen nach der Industrieemissions-Richtlinie folgende Unterlagen im Internet {\\u0246}ffentlich bekannt zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Genehmigungsbescheid mit Ausnahme in Bezug genommener Antragsunterlagen und des Berichts {\\u0252}ber den Ausgangszustand sowie\\\n\\tab 2.\\tab die Bezeichnung des f{\\u0252}r die betreffende Anlage ma{\\u0223}geblichen BVT-Merkblatts.\\\n\\pard\nSoweit der Genehmigungsbescheid Gesch{\\u0228}fts- oder Betriebsgeheimnisse enth{\\u0228}lt, sind die entsprechenden Stellen unkenntlich zu machen. Absatz 8 Satz 3, 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 gelten entsprechend f{\\u0252}r die Erteilung eines Vorbescheides.\\\n\\pard\\sb100\n(10) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren zu regeln; in der Rechtsverordnung kann auch das Verfahren bei Erteilung einer Genehmigung im vereinfachten Verfahren ({\\u0167} 19) sowie bei der Erteilung eines Vorbescheides ({\\u0167} 9), einer Teilgenehmigung ({\\u0167} 8) und einer Zulassung vorzeitigen Beginns ({\\u0167} 8a) geregelt werden. In der Verordnung ist auch n{\\u0228}her zu bestimmen, welchen Anforderungen das Genehmigungsverfahren f{\\u0252}r Anlagen gen{\\u0252}gen muss, f{\\u0252}r die nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(11) Das Bundesministerium der Verteidigung wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren f{\\u0252}r Anlagen, die der Landesverteidigung dienen, abweichend von den Abs{\\u0228}tzen 1 bis 9 zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}