{
  "documentIdentifier" : "BJNR007210974BJNE002807360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0196}nderung der Lage, der Beschaffenheit oder des Betriebs einer genehmigungsbed{\\u0252}rftigen Anlage bedarf der Genehmigung, wenn durch die {\\u0196}nderung nachteilige Auswirkungen hervorgerufen werden k{\\u0246}nnen und diese f{\\u0252}r die Pr{\\u0252}fung nach {\\u0167} 6 Absatz 1 Nummer 1 erheblich sein k{\\u0246}nnen (wesentliche {\\u0196}nderung); eine Genehmigung ist stets erforderlich, wenn die {\\u0196}nderung oder Erweiterung des Betriebs einer genehmigungsbed{\\u0252}rftigen Anlage f{\\u0252}r sich genommen die Leistungsgrenzen oder Anlagengr{\\u0246}{\\u0223}en des Anhangs zur Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen erreichen. Eine Genehmigung ist nicht erforderlich, wenn durch die {\\u0196}nderung hervorgerufene nachteilige Auswirkungen offensichtlich gering sind und die Erf{\\u0252}llung der sich aus {\\u0167} 6 Absatz 1 Nummer 1 ergebenden Anforderungen sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde soll von der {\\u0246}ffentlichen Bekanntmachung des Vorhabens sowie der Auslegung des Antrags und der Unterlagen absehen, wenn der Tr{\\u0228}ger des Vorhabens dies beantragt und erhebliche nachteilige Auswirkungen auf in {\\u0167} 1 genannte Schutzg{\\u0252}ter nicht zu besorgen sind. Dies ist insbesondere dann der Fall, wenn erkennbar ist, dass die Auswirkungen durch die getroffenen oder vom Tr{\\u0228}ger des Vorhabens vorgesehenen Ma{\\u0223}nahmen ausgeschlossen werden oder die Nachteile im Verh{\\u0228}ltnis zu den jeweils vergleichbaren Vorteilen gering sind. Betrifft die wesentliche {\\u0196}nderung eine in einem vereinfachten Verfahren zu genehmigende Anlage, ist auch die wesentliche {\\u0196}nderung im vereinfachten Verfahren zu genehmigen. {\\u0167} 19 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) {\\u0220}ber den Genehmigungsantrag ist innerhalb einer Frist von sechs Monaten, im Falle des Absatzes 2 in drei Monaten zu entscheiden. Im {\\u0220}brigen gilt {\\u0167} 10 Absatz 6a Satz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r nach {\\u0167} 15 Absatz 1 anzeigebed{\\u0252}rftige {\\u0196}nderungen kann der Tr{\\u0228}ger des Vorhabens eine Genehmigung beantragen. Diese ist im vereinfachten Verfahren zu erteilen; Absatz 3 und {\\u0167} 19 Absatz 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Einer Genehmigung bedarf es nicht, wenn eine genehmigte Anlage oder Teile einer genehmigten Anlage im Rahmen der erteilten Genehmigung ersetzt oder ausgetauscht werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}