{
  "documentIdentifier" : "BJNR235200997BJNE000700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung f{\\u0252}r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten umfa{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen zweij{\\u0228}hrigen Lehrgang an einer staatlich anerkannten Lehranstalt f{\\u0252}r pharmazeutisch-technische Assistenten (Lehranstalt),\\\n\\tab 2.\\tab ein Praktikum von 160 Stunden in einer Apotheke,\\\n\\tab 3.\\tab eine Ausbildung in Erster Hilfe von 8 Doppelstunden au{\\u0223}erhalb der schulischen Ausbildung,\\\n\\tab 4.\\tab eine praktische Ausbildung von sechs Monaten in der Apotheke.\\\n\\pard\nDie Ausbildung schlie{\\u0223}t mit der staatlichen Pr{\\u0252}fung ab.\\\n\\pard\\sb100\n(2) Der Lehrgang nach Absatz 1 Satz 1 Nr. 1 umfa{\\u0223}t den in der Anlage 1 Teil A aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 2.600 Stunden. {\\u0220}ber die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen des Lehrgangs nach Satz 1 erh{\\u0228}lt der Sch{\\u0252}ler bei nicht schulrechtlich geregelten Ausbildungen eine Bescheinigung nach dem Muster der Anlage 2 oder, sofern der Lehrgang schulrechtlich geregelt wird, ein Zeugnis der Schule.\\\n\\pard\\sb100\n(3) Das Praktikum nach Absatz 1 Satz 1 Nr. 2 ist w{\\u0228}hrend des Lehrgangs nach Absatz 1 Satz 1 Nr. 1 au{\\u0223}erhalb der schulischen Ausbildung in einer Apotheke unter der Aufsicht eines Apothekers abzuleisten. Es soll den Sch{\\u0252}lern Einblicke in die Betriebsabl{\\u0228}ufe einer Apotheke und die pharmazeutischen T{\\u0228}tigkeiten vermitteln und in Abschnitten von mindestens f{\\u0252}nf Tagen abgeleistet werden. {\\u0220}ber die regelm{\\u0228}{\\u0223}ige Teilnahme an dem Praktikum erh{\\u0228}lt der Sch{\\u0252}ler eine Bescheinigung nach dem Muster der Anlage 3. F{\\u0252}r Apothekenhelfer, Apothekenfacharbeiter, pharmazeutische Assistenten und pharmazeutisch-kaufm{\\u0228}nnische Angestellte entf{\\u0228}llt das Praktikum.\\\n\\pard\\sb100\n(4) Die praktische Ausbildung in der Apotheke nach Absatz 1 Satz 1 Nr. 4 erstreckt sich auf die in Anlage 1 Teil B aufgef{\\u0252}hrten Lerngebiete und findet nach dem Bestehen des ersten Abschnitts der staatlichen Pr{\\u0252}fung statt. Sie dient der Vorbereitung auf den zweiten Pr{\\u0252}fungsabschnitt und darf nur T{\\u0228}tigkeiten umfassen, die die Ausbildung f{\\u0246}rdern. Insbesondere sollen die im Lehrgang erworbenen pharmazeutischen Kenntnisse vertieft und praktisch angewendet werden. In einem Tagebuch sind die Herstellung und Pr{\\u0252}fung von je vier Arzneimitteln zu beschreiben und zu zwei weiteren Gebieten der praktischen Ausbildung schriftliche Arbeiten anzufertigen. {\\u0220}ber die regelm{\\u0228}{\\u0223}ige Teilnahme an der praktischen Ausbildung in der Apotheke erh{\\u0228}lt der Praktikant eine Bescheinigung nach dem Muster der Anlage 4.\\\n}"
}