{
  "documentIdentifier" : "BJNR150610017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wahlvorschl{\\u0228}ge k{\\u0246}nnen innerhalb von zwei Wochen nach Aushang des Wahlausschreibens eingereicht werden. Jeder Wahlvorschlag muss von mindestens drei Wahlberechtigten unterzeichnet sein. Niemand darf mehr als einen Wahlvorschlag unterzeichnen. In dem Wahlvorschlag ist zu jeder Bewerberin und jedem Bewerber Folgendes anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Familienname,\\\n\\tab 2.\\tab die Vornamen und\\\n\\tab 3.\\tab der Dienstgrad.\\\n\\pard\nDem Wahlvorschlag ist die schriftliche Zustimmung der Bewerberin oder des Bewerbers f{\\u0252}r die Aufstellung zur Wahl beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Der Wahlvorstand gibt einen Wahlvorschlag unverz{\\u0252}glich zur{\\u0252}ck, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieser nicht die erforderliche Zahl von Unterschriften aufweist,\\\n\\tab 2.\\tab dieser von einer oder einem Wahlberechtigten unterzeichnet ist, die oder der bereits einen anderen Wahlvorschlag unterzeichnet hat, und wenn der Wahlvorschlag im Fall der Streichung der Unterschrift dieser oder dieses Wahlberechtigten nicht die erforderliche Zahl von Unterschriften aufweist,\\\n\\tab 3.\\tab dieser nicht w{\\u0228}hlbare Bewerberinnen oder Bewerber enth{\\u0228}lt oder\\\n\\tab 4.\\tab keine schriftliche Zustimmung der Bewerberinnen oder Bewerber vorliegt.\\\n\\pard\nDie R{\\u0252}ckgabe ist zu begr{\\u0252}nden. Der oder dem Vorschlagenden ist Gelegenheit zu geben, die M{\\u0228}ngel innerhalb von zwei Wochen nach Aushang des Wahlausschreibens zu beseitigen.\\\n\\pard\\sb100\n(3) Sind nach Ablauf der Frist nach Absatz 1 Satz 1 weniger als drei Bewerberinnen oder Bewerber g{\\u0252}ltig vorgeschlagen worden, fordert der Wahlvorstand die Wahlberechtigten durch einen Aushang auf, innerhalb einer Nachfrist von drei Werktagen weitere Wahlvorschl{\\u0228}ge einzureichen. Der Aushang erfolgt an denselben Stellen, an denen das Wahlausschreiben ausgeh{\\u0228}ngt worden ist. Gehen keine weiteren Wahlvorschl{\\u0228}ge ein, ist die Wahl mit den vorliegenden Wahlvorschl{\\u0228}gen durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Ist nach Ablauf der Frist nach Absatz 1 Satz 1 kein Wahlvorschlag eingegangen, verl{\\u0228}ngert der Wahlvorstand die Frist um zwei Wochen. Die oder der Disziplinarvorgesetzte hat die Wahlberechtigten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Aufgaben und Bedeutung des Amtes einer Vertrauensperson sowie auf die Folgen der Nichtbenennung von Bewerberinnen oder Bewerbern hinzuweisen und\\\n\\tab 2.\\tab aufzufordern, innerhalb der verl{\\u0228}ngerten Frist nunmehr Wahlvorschl{\\u0228}ge einzureichen.\\\n\\pard\n\\pard\\sb100\n(5) Gehen nach Ablauf der nach Absatz 4 Satz 1 verl{\\u0228}ngerten Frist keine Wahlvorschl{\\u0228}ge ein, ist das Wahlverfahren abzubrechen. Eine erneute Wahl ist erst auf Antrag von mindestens drei Wahlberechtigten einzuleiten.\\\n\\pard\\sb100\n(6) Versp{\\u0228}tet eingegangene Wahlvorschl{\\u0228}ge sind zur{\\u0252}ckzuweisen.\\\n}"
}