{
  "documentIdentifier" : "BJNR005500994BJNE001405126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter Ber{\\u0252}cksichtigung der Vorgabe nach {\\u0167} 266 Absatz 4 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch ergeben sich aus {\\u0167} 267 Absatz 1 Satz 1 und Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch die folgenden versichertenbezogenen Daten{\\u0252}bermittlungen der Krankenkassen f{\\u0252}r jedes Kalenderjahr (Berichtsjahr): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versichertentage unter Angabe von Geburtsjahr und Geschlecht,\\\n\\tab 2.\\tab die Anzahl der Versichertentage mit Bezug einer Erwerbsminderungsrente,\\\n\\tab 3.\\tab die Angabe {\\u0252}ber die Durchf{\\u0252}hrung von extrakorporalen Blutreinigungsverfahren,\\\n\\tab 4.\\tab die Arzneimittelkennzeichen nach {\\u0167} 300 Absatz 3 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch einschlie{\\u0223}lich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,\\\n\\tab 5.\\tab die bei Krankenhausentlassung ma{\\u0223}geblichen Haupt- und Nebendiagnosen nach {\\u0167} 301 Absatz 1 Satz 1 Nummer 7 in der Verschl{\\u0252}sselung nach {\\u0167} 301 Absatz 2 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 6.\\tab die Diagnosen nach {\\u0167} 295 Absatz 1 Satz 1 Nummer 2 des F{\\u0252}nften Buches Sozialgesetzbuch, die Angaben nach {\\u0167} 295 Absatz 1 Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch, bei der Abrechnung von Leistungen im Rahmen von Vertr{\\u0228}gen nach den {\\u0167}{\\u0167} 73b und 140a des F{\\u0252}nften Buches Sozialgesetzbuch die Vertragsnummer nach {\\u0167} 293a Absatz 1 Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 7.\\tab die ber{\\u0252}cksichtigungsf{\\u0228}higen Leistungsausgaben nach {\\u0167} 4, mit Ausnahme der Aufwendungen nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 10 und 11,\\\n\\tab 8.\\tab die Anzahl der Versichertentage mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt au{\\u0223}erhalb des Gebietes der Bundesrepublik Deutschland,\\\n\\tab 9.\\tab die Anzahl der Versichertentage mit Wahl der Kostenerstattung f{\\u0252}r den Bereich der {\\u0228}rztlichen Versorgung, differenziert nach {\\u0167} 13 Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch und {\\u0167} 53 Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 10.\\tab die Anzahl der Versichertentage mit Anspruch auf Krankengeld nach den {\\u0167}{\\u0167} 44 und 45 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 11.\\tab der amtliche Gemeindeschl{\\u0252}ssel des Wohnorts.\\\n\\pard\nF{\\u0252}r die zeitliche Zuordnung der Angaben nach Satz 1 Nummer 4 ist das Verordnungsdatum, f{\\u0252}r die Zuordnung der Angaben nach Satz 1 Nummer 5 der Tag der Entlassung ma{\\u0223}geblich. Bei den Angaben nach Satz 1 Nummer 7 sind die Ausgaben f{\\u0252}r Arzneimittel einschlie{\\u0223}lich der Erstattungsbetr{\\u0228}ge nach {\\u0167} 130b des F{\\u0252}nften Buches Sozialgesetzbuch und der Rabatte und Abschl{\\u0228}ge nach den {\\u0167}{\\u0167} 130, 130a und 130c des F{\\u0252}nften Buches Sozialgesetzbuch zu {\\u0252}bermitteln. Satz 3 gilt nicht f{\\u0252}r die {\\u0220}bermittlung nach {\\u0167} 303b Absatz 1 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch. Bei der Verarbeitung der Daten nach Satz 3 stellen der Spitzenverband Bund der Krankenkassen und das Bundesamt f{\\u0252}r Soziale Sicherung sicher, dass Dritte keine Kenntnis erlangen k{\\u0246}nnen und die Verarbeitung nur f{\\u0252}r die Durchf{\\u0252}hrung des Risikostrukturausgleichs sowie f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben nach {\\u0167} 217f Absatz 7 des F{\\u0252}nften Buches Sozialgesetzbuch erfolgt. F{\\u0252}r den Zweck der Datenverarbeitung nach {\\u0167} 217f Absatz 7 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}bermitteln die Krankenkassen erg{\\u0228}nzend zu den Angaben nach Satz 3 anonymisiert je Versicherten die Angaben nach Satz 1 Nummer 7 ohne Ber{\\u0252}cksichtigung der Betr{\\u0228}ge nach Satz 3 sowie nicht versichertenbezogen die Betr{\\u0228}ge nach Satz 3 an den Spitzenverband Bund der Krankenkassen, der sicherstellt, dass diese ohne Krankenkassenbezug verarbeitet werden.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Soziale Sicherung verarbeitet die Daten nach Absatz 1 Satz 1, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung und Weiterentwicklung des Risikostrukturausgleichs, die Durchf{\\u0252}hrung des Risikopools nach {\\u0167} 268 des F{\\u0252}nften Buches Sozialgesetzbuch und die Pr{\\u0252}fung nach {\\u0167} 273 des F{\\u0252}nften Buches Sozialgesetzbuch erforderlich ist. Die Herstellung des Versichertenbezugs durch die Krankenkassen ist zul{\\u0228}ssig, soweit dies f{\\u0252}r die Pr{\\u0252}fungen nach {\\u0167} 20 sowie zur Kl{\\u0228}rung doppelter Versicherungsverh{\\u0228}ltnisse nach Absatz 6 erforderlich ist. F{\\u0252}r die Zwecke nach Satz 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Datenmeldungen nach {\\u0167} 267 Absatz 1 Satz 1 und Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab die Korrekturmeldungen nach Absatz 4 Satz 2 einschlie{\\u0223}lich deren Dokumentation und\\\n\\tab 3.\\tab die den Meldungen nach den Nummern 1 und 2 zugrunde liegenden Daten\\\n\\pard\nrevisionssicher und nachpr{\\u0252}fbar bis zum Ablauf des Kalenderjahres zu speichern oder aufzubewahren, das dem Abschluss der Pr{\\u0252}fung des Berichtsjahres nach {\\u0167} 273 Absatz 2 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch folgt. Das Bundesamt f{\\u0252}r Soziale Sicherung kann feststellen, dass die weitere Aufbewahrung f{\\u0252}r die Pr{\\u0252}fung nach {\\u0167} 20 Absatz 1 Satz 1 oder im Einzelfall f{\\u0252}r die Pr{\\u0252}fung nach {\\u0167} 273 des F{\\u0252}nften Buches Sozialgesetzbuch erforderlich ist; in diesem Fall sind die Daten nach Satz 3 sp{\\u0228}testens nach Ablauf des vierten Kalenderjahres zu l{\\u0246}schen, das auf den Abschluss der Pr{\\u0252}fung des Berichtsjahres nach {\\u0167} 273 Absatz 2 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch folgt.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung in der Bestimmung nach {\\u0167} 267 Absatz 4 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch das N{\\u0228}here {\\u0252}ber die zeitliche Zuordnung nach Absatz 1 Satz 1 Nummer 11 und Satz 2, f{\\u0252}r mehrere Kalenderjahre betreffende Krankenhausf{\\u0228}lle auch abweichend von Absatz 1 Satz 2, und, auch im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik, das Verfahren der Pseudonymisierung. Hierf{\\u0252}r ist ein schl{\\u0252}sselabh{\\u0228}ngiges Verfahren mit j{\\u0228}hrlichem Schl{\\u0252}sselwechsel zu bestimmen, das sicherstellt, dass einem Versicherten unabh{\\u0228}ngig von seiner Kassenzugeh{\\u0246}rigkeit jeweils dasselbe Pseudonym zugeordnet wird und die Daten jedes Versicherten {\\u0252}ber die Berichtszeitr{\\u0228}ume hinweg verkn{\\u0252}pfbar bleiben. Das N{\\u0228}here {\\u0252}ber die einheitliche technische Aufbereitung und den erforderlichen Umfang der Daten kann das Bundesamt f{\\u0252}r Soziale Sicherung nach Anh{\\u0246}rung des Spitzenverbandes Bund der Krankenkassen bestimmen.\\\n\\pard\\sb100\n(4) Die Daten nach Absatz 1 sind bis zum 15. August des dem Berichtsjahr folgenden Jahres nach Ma{\\u0223}gabe des Absatzes 5 an das Bundesamt f{\\u0252}r Soziale Sicherung zu {\\u0252}bermitteln. Durch eine neue {\\u0220}bermittlung werden korrigiert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1 bis 6 und 8 bis 11 bis zum 15. Juni des zweiten auf das Berichtsjahr folgenden Jahres,\\\n\\tab 2.\\tab die Datenmeldungen nach Absatz 1 Satz 1 Nummer 7 bis zum 15. April des zweiten auf das Berichtsjahr folgenden Jahres und\\\n\\tab 3.\\tab die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1, 2 und 8 bis 11 bis zum 15. April des zweiten und dritten auf das Berichtsjahr folgenden Jahres.\\\n\\pard\nWerden dem Bundesamt f{\\u0252}r Soziale Sicherung Daten nicht termingerecht {\\u0252}bermittelt oder weisen sie erhebliche Fehler auf, kann das Bundesamt f{\\u0252}r Soziale Sicherung die Daten insgesamt oder teilweise zur{\\u0252}ckweisen; anstelle der zur{\\u0252}ckgewiesenen Daten kann es die Vorjahresdaten zugrunde legen, hat dabei dann aber die Versichertenentwicklung und die Morbidit{\\u0228}tsentwicklung sowie einen angemessenen Sicherheitsabzug zu ber{\\u0252}cksichtigen. Das Bundesamt f{\\u0252}r Soziale Sicherung unterrichtet den Spitzenverband Bund der Krankenkassen {\\u0252}ber Art und Umfang der von ihm zur{\\u0252}ckgewiesenen und stattdessen zugrunde gelegten Daten nach Satz 3.\\\n\\pard\\sb100\n(5) Die Krankenkassen {\\u0252}bermitteln die Daten nach Absatz 1 Satz 1 pseudonymisiert und maschinenlesbar an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen pr{\\u0252}ft die Daten auf Vollst{\\u0228}ndigkeit und Plausibilit{\\u0228}t und leitet sie anschlie{\\u0223}end pseudonymisiert und maschinenlesbar an das Bundesamt f{\\u0252}r Soziale Sicherung weiter. Das Ergebnis seiner Pr{\\u0252}fung nach Satz 2 teilt der Spitzenverband Bund der Krankenkassen dem Bundesamt f{\\u0252}r Soziale Sicherung schriftlich mit. Der Spitzenverband Bund der Krankenkassen ist berechtigt, die ihm nach Satz 1 {\\u0252}bermittelten Daten zur Erf{\\u0252}llung seiner Aufgaben nach dieser Verordnung, insbesondere nach {\\u0167} 8 Absatz 4 Satz 1, zu speichern.\\\n\\pard\\sb100\n(6) Stellt der Spitzenverband Bund der Krankenkassen fest, dass zu einem Versichertenpseudonym, zu dem mehr als eine Krankenkasse Daten gemeldet hat, in der Summe mehr Versichertentage {\\u0252}bermittelt wurden, als das Ausgleichsjahr an Kalendertagen aufweist, oder dass unterschiedliche Angaben zu Geburtsjahr und Geschlecht {\\u0252}bermittelt wurden, teilt er den betroffenen Krankenkassen das jeweilige Versichertenpseudonym, die Art des Fehlers sowie die jeweils andere betroffene Krankenkasse mit, um eine Kl{\\u0228}rung der Versichertenverh{\\u0228}ltnisse herbeizuf{\\u0252}hren. Das N{\\u0228}here {\\u0252}ber das Verfahren bestimmt der Spitzenverband Bund der Krankenkassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}