{
  "documentIdentifier" : "BJNR005500994BJNE001705126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Soziale Sicherung beauftragt Personen oder Personengruppen, die {\\u0252}ber besonderen Sachverstand in Bezug auf die Versichertenklassifikation nach {\\u0167} 8 Absatz 4 verf{\\u0252}gen, mit der Erstellung von wissenschaftlichen Folgegutachten nach {\\u0167} 269 Absatz 3a des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(2) In den Gutachten nach Absatz 1 sollen insbesondere die in den Gutachten nach {\\u0167} 33 Absatz 2 in der am 31. M{\\u0228}rz 2020 geltenden Fassung entwickelten Modelle zur zielgerichteteren Ermittlung der Zuweisungen zur Deckung der Aufwendungen f{\\u0252}r Krankengeld und zur Deckung der Aufwendungen f{\\u0252}r Versicherte, die w{\\u0228}hrend des {\\u0252}berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Gebietes der Bundesrepublik Deutschland hatten (Auslandsversicherte), auf Basis von Daten aller am Risikostrukturausgleich teilnehmenden Krankenkassen {\\u0252}berpr{\\u0252}ft und zur Umsetzungsreife weiterentwickelt werden. Die Vorgaben des {\\u0167} 266 Absatz 4 Satz 1 und Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch sind bei der {\\u0220}berpr{\\u0252}fung und Weiterentwicklung der Modelle zu beachten.\\\n\\pard\\sb100\n(3) Im Folgegutachten nach {\\u0167} 269 Absatz 3b des F{\\u0252}nften Buches Sozialgesetzbuch sollen insbesondere die im Gutachten nach {\\u0167} 33 Absatz 3 in der am 31. M{\\u0228}rz 2020 geltenden Fassung enthaltenen Modelle {\\u0252}berpr{\\u0252}ft und weiterentwickelt werden, bei denen die Zuweisungen f{\\u0252}r Versicherte mit Krankengeldanspruch nach {\\u0167} 44 des F{\\u0252}nften Buches Sozialgesetzbuch auf Grundlage standardisierter Krankengeldbezugszeiten und versichertenindividuell gesch{\\u0228}tzter Krankengeldzahlbetr{\\u0228}ge ermittelt werden; bei der Standardisierung der Krankengeldbezugszeiten sind Morbidit{\\u0228}tskriterien einzubeziehen. Dar{\\u0252}ber hinaus ist zu {\\u0252}berpr{\\u0252}fen, ob und inwieweit die Einbeziehung von weiteren Angaben gem{\\u0228}{\\u0223} {\\u0167} 269 Absatz 3b Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch in das Modell umsetzbar ist, ob dies zu einer Verbesserung der Zielgenauigkeit des Modells f{\\u0252}hrt und ob erg{\\u0228}nzend eine Regelung entsprechend {\\u0167} 18 Absatz 1 Satz 3 oder einer alternativen anteiligen Ber{\\u0252}cksichtigung der tats{\\u0228}chlichen Aufwendungen der Krankenkassen f{\\u0252}r das Krankengeld nach {\\u0167} 44 des F{\\u0252}nften Buches Sozialgesetzbuch erforderlich ist. Zudem ist ein gesondertes Modell zu entwickeln, in dem f{\\u0252}r jede Krankenkasse die Zuweisungen f{\\u0252}r die Aufwendungen f{\\u0252}r das Krankengeld nach {\\u0167} 45 des F{\\u0252}nften Buches Sozialgesetzbuch auf Grundlage der diesbez{\\u0252}glich tats{\\u0228}chlichen Aufwendungen der Krankenkasse zu ermitteln sind.\\\n\\pard\\sb100\n(4) Im Folgegutachten nach {\\u0167} 269 Absatz 3c des F{\\u0252}nften Buches Sozialgesetzbuch sollen Modelle zur landesspezifischen Differenzierung der Zuweisungen f{\\u0252}r Auslandsversicherte auf Grundlage der Erkenntnisse des Gutachtens nach {\\u0167} 33 Absatz 4 in der am 31. M{\\u0228}rz 2020 geltenden Fassung gepr{\\u0252}ft und weiterentwickelt werden. Dar{\\u0252}ber hinaus ist zu {\\u0252}berpr{\\u0252}fen, ob und in welcher Form eine erg{\\u0228}nzende Regelung entsprechend der Regelung in {\\u0167} 18 Absatz 1 Satz 2 erforderlich ist. Au{\\u0223}erdem ist unter Beachtung von Absatz 2 Satz 2 zu pr{\\u0252}fen, ob und wie alternativ ein Verfahren ausgestaltet werden kann, in dem die Zuweisungen f{\\u0252}r Auslandsversicherte f{\\u0252}r jede Krankenkasse auf der Grundlage der tats{\\u0228}chlichen Aufwendungen der Krankenkasse f{\\u0252}r diese Versicherten ermittelt werden.\\\n\\pard\\sb100\n(5) Die Gutachten nach den Abs{\\u0228}tzen 3 und 4 sind dem Bundesamt f{\\u0252}r Soziale Sicherung jeweils bis zum 31. Dezember 2019 zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}