{
  "documentIdentifier" : "BJNR148410017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter Beachtung der {\\u0167}{\\u0167} 78 bis 80 des Bundesdatenschutzgesetzes kann die Fluggastdatenzentralstelle Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten im Einzelfall auf Ersuchen an die Beh{\\u0246}rden von Staaten, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union sind (Drittstaaten) {\\u0252}bermitteln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Beh{\\u0246}rden f{\\u0252}r die Verh{\\u0252}tung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalit{\\u0228}t zust{\\u0228}ndig sind und die Daten{\\u0252}bermittlung zu diesem Zweck erforderlich ist und\\\n\\tab 2.\\tab sich diese Beh{\\u0246}rden verpflichten, die Daten nur dann an die Beh{\\u0246}rden eines anderen Drittstaates zu {\\u0252}bermitteln, wenn dies zur Verh{\\u0252}tung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalit{\\u0228}t erforderlich ist, und vor der Weiter{\\u0252}bermittlung die Einwilligung der Fluggastdatenzentralstelle eingeholt wird.\\\n\\pard\n{\\u0167} 5 Absatz 2 gilt entsprechend. Die Vorschriften {\\u0252}ber die internationale Rechtshilfe in strafrechtlichen Angelegenheiten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Fluggastdatenzentralstelle kann die Fluggastdaten eines anderen Mitgliedstaates unter den Voraussetzungen des Absatzes 1 an die Beh{\\u0246}rden von Drittstaaten {\\u0252}bermitteln, wenn die Fluggastdatenzentralstelle dieses Mitgliedstaates in die {\\u0220}bermittlung einwilligt. Liegt keine Einwilligung vor, ist die {\\u0220}bermittlung nur dann zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bermittlung erforderlich ist, um eine gegenw{\\u0228}rtige Gefahr durch terroristische Straftaten oder schwere Kriminalit{\\u0228}t in einem Mitgliedstaat oder einem Drittstaat abzuwehren und\\\n\\tab 2.\\tab die Einwilligung nicht rechtzeitig eingeholt werden kann.\\\n\\pard\nDie f{\\u0252}r die Einwilligung nach Satz 2 zust{\\u0228}ndige Fluggastdatenzentralstelle ist unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(3) Die Fluggastdatenzentralstelle unterrichtet die Datenschutzbeauftragte oder den Datenschutzbeauftragten der Fluggastdatenzentralstelle {\\u0252}ber jede Daten{\\u0252}bermittlung nach den Abs{\\u0228}tzen 1 und 2. Die Daten{\\u0252}bermittlung nach Absatz 2 Satz 2 ist nachtr{\\u0228}glich durch die Datenschutzbeauftragte oder den Datenschutzbeauftragten der Fluggastdatenzentralstelle zu {\\u0252}berpr{\\u0252}fen.\\\n}"
}