{
  "documentIdentifier" : "BJNR148410017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fluggastdaten sind nach Ablauf von f{\\u0252}nf Jahren ab ihrer {\\u0220}bermittlung an die Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle aus dem Fluggastdaten-Informationssystem zu l{\\u0246}schen. Die L{\\u0246}schung von Fluggastdaten, die den in {\\u0167} 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Beh{\\u0246}rden {\\u0252}bermittelt wurden, richtet sich nach den jeweiligen f{\\u0252}r diese Beh{\\u0246}rden geltenden Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Daten, die der Fluggastdatenzentralstelle von den Luftfahrtunternehmen {\\u0252}bermittelt wurden und die nicht Fluggastdaten nach {\\u0167} 2 Absatz 2 sind, werden unverz{\\u0252}glich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gel{\\u0246}scht.\\\n\\pard\\sb100\n(3) Fluggastdaten nach {\\u0167} 2 Absatz 2, die Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religi{\\u0246}sen oder weltanschaulichen {\\u0220}berzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person beinhalten, werden unverz{\\u0252}glich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gel{\\u0246}scht.\\\n\\pard\\sb100\n(4) Die Ergebnisse der Verarbeitung von Fluggastdaten sind durch die Fluggastdatenzentralstelle zu l{\\u0246}schen, sobald sie nicht mehr erforderlich sind, um die in {\\u0167} 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Beh{\\u0246}rden, die Fluggastdatenzentralstellen anderer Mitgliedstaaten, Europol oder die Beh{\\u0246}rden von Drittstaaten zu informieren. Verarbeitungsergebnisse, die aus Analysen von Fluggastdaten resultieren, sind von der Fluggastdatenzentralstelle zu l{\\u0246}schen, sobald sie nicht mehr f{\\u0252}r die Erstellung oder Aktualisierung von Mustern f{\\u0252}r den vorzeitigen Abgleich oder zur Information der Fluggastdatenzentralstellen anderer Mitgliedstaaten ben{\\u0246}tigt werden. Die L{\\u0246}schung von Ergebnissen der Verarbeitung von Fluggastdaten, die den in {\\u0167} 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Beh{\\u0246}rden {\\u0252}bermittelt wurden, richtet sich nach den jeweiligen f{\\u0252}r diese Beh{\\u0246}rden geltenden Vorschriften.\\\n\\pard\\sb100\n(5) Ergibt die individuelle {\\u0220}berpr{\\u0252}fung nach {\\u0167} 4 Absatz 2 Satz 2 nach einem vorzeitigen Abgleich, dass kein Treffer vorliegt, so ist dieses Ergebnis sp{\\u0228}testens dann zu l{\\u0246}schen, wenn die dazugeh{\\u0246}rigen Daten nach Absatz 1 Satz 1 gel{\\u0246}scht werden.\\\n}"
}