{
  "documentIdentifier" : "BJNR700770949BJNE001305360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bank kann gedeckte Schuldverschreibungen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 ausgeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesamtbetrag der von der Bank ausgegebenen Schuldverschreibungen muss in H{\\u0246}he des Nennwerts und der Zinsen jederzeit gedeckt sein. Als Deckung sind zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pfandbriefe im Sinne des {\\u0167} 1 Absatz 2 des Pfandbriefgesetzes, die nach den Vorschriften des Pfandbriefgesetzes ausgegeben werden,\\\n\\tab 2.\\tab Darlehen an inl{\\u0228}ndische K{\\u0246}rperschaften und solche Anstalten des {\\u0246}ffentlichen Rechts, f{\\u0252}r die eine Anstaltslast oder eine auf Gesetz beruhende Gew{\\u0228}hrtr{\\u0228}gerhaftung oder eine staatliche Refinanzierungsgarantie gilt oder die das gesetzliche Recht zur Erhebung von Geb{\\u0252}hren und anderen Abgaben innehaben, oder gegen {\\u0220}bernahme der vollen Gew{\\u0228}hrleistung durch eine solche K{\\u0246}rperschaft oder Anstalt gew{\\u0228}hrte Darlehen oder sonstige Darlehen der Bank, f{\\u0252}r die Sicherheiten bestehen, die den Anforderungen des Pfandbriefgesetzes f{\\u0252}r die Deckung von Hypothekenpfandbriefen oder Schiffspfandbriefen entsprechen,\\\n\\tab 3.\\tab Darlehen der Bank, f{\\u0252}r die nach bankm{\\u0228}{\\u0223}igen Grunds{\\u0228}tzen ausreichende Sicherheiten bestehen.\\\n\\pard\nDie in Satz 2 vorgeschriebene ordentliche Deckung kann vor{\\u0252}bergehend durch Guthaben bei der Deutschen Bundesbank und bei geeigneten Kreditinstituten ersetzt werden (Ersatzdeckung).\\\n\\pard\\sb100\n(3) Die zur Deckung der Schuldverschreibungen bestimmten Verm{\\u0246}genswerte einschlie{\\u0223}lich der Ersatzdeckung sowie Verm{\\u0246}genswerte in H{\\u0246}he der Deckungsr{\\u0252}cklage nach {\\u0167} 2 Absatz 3 sind von der Bank einzeln in ein Register einzutragen. {\\u0167} 5 Absatz 1 und 2 des Pfandbriefgesetzes gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der Bundesanstalt die in {\\u0167} 11 Absatz 1 genannte Aufsichtsbeh{\\u0246}rde tritt.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde ({\\u0167} 11 Absatz 1) bestellt nach Anh{\\u0246}rung der Bank einen Treuh{\\u0228}nder und einen Stellvertreter. Der Treuh{\\u0228}nder hat darauf zu achten, dass die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen und satzungsm{\\u0228}{\\u0223}igen Bestimmungen und den Anleihebedingungen entsprechen. {\\u0167} 7 Absatz 3 und 4 und die {\\u0167}{\\u0167} 8 bis 11 des Pfandbriefgesetzes gelten entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der Bundesanstalt die in {\\u0167} 11 Absatz 1 genannte Aufsichtsbeh{\\u0246}rde tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}