{
  "documentIdentifier" : "BJNR004460952BJNE009306160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wegen Erwerbsunf{\\u0228}higkeit wird Kriegsschadenrente nur gew{\\u0228}hrt, wenn der Gesch{\\u0228}digte dauernd au{\\u0223}erstande ist, durch eine T{\\u0228}tigkeit, die seinen Kr{\\u0228}ften und F{\\u0228}higkeiten entspricht und ihm unter billiger Ber{\\u0252}cksichtigung seiner Ausbildung und seines bisherigen Berufs zugemutet werden kann, die H{\\u0228}lfte dessen zu erwerben, was k{\\u0246}rperlich und geistig gesunde Menschen derselben Art mit {\\u0228}hnlicher Ausbildung in derselben Gegend durch Arbeit zu verdienen pflegen.\\\n\\pard\n\\pard\\sb100\n(2) Einem Erwerbsunf{\\u0228}higen wird eine alleinstehende Frau ohne R{\\u0252}cksicht auf ihr Lebensalter gleichgestellt, sofern sie bei Antragstellung f{\\u0252}r mindestens drei am Tage des Inkrafttretens dieses Gesetzes zu ihrem Haushalt geh{\\u0246}rende Kinder zu sorgen hat. Die Gleichstellung endet, wenn die alleinstehende Frau nicht mehr f{\\u0252}r wenigstens ein Kind zu sorgen hat, es sei denn, da{\\u0223} sie in diesem Zeitpunkt das 45. Lebensjahr vollendet hat oder erwerbsunf{\\u0228}hig im Sinne des Absatzes 1 ist. Als Kinder werden auch Stiefkinder sowie Pflegekinder und, falls die Eltern verstorben oder zur Erf{\\u0252}llung ihrer Unterhaltsverpflichtung au{\\u0223}erstande sind, bei dem Gesch{\\u0228}digten lebende Enkelkinder ber{\\u0252}cksichtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie das 16. Lebensjahr noch nicht vollendet haben oder\\\n\\tab 2.\\tab wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes leisten und das 27. Lebensjahr noch nicht vollendet haben oder\\\n\\tab 3.\\tab wenn sie wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 Nr. 1 ist {\\u0167} 2 Abs. 4 des Bundeskindergeldgesetzes, in den F{\\u0228}llen des Satzes 3 Nr. 2 und 3 ist {\\u0167} 2 Abs. 3 Satz 2 des Bundeskindergeldgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Als erwerbsunf{\\u0228}hig gelten ferner Vollwaisen unter den Voraussetzungen des Absatzes 2 Satz 3 Nr. 1 und 2; Vollwaisen gleichgestellt sind Kinder, deren Eltern sich in Kriegsgefangenschaft befinden oder au{\\u0223}erhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) festgehalten oder unbekannten Aufenthalts sind.\\\n\\pard\\sb100\n(4) Erwerbsunf{\\u0228}higkeit im Sinne des Absatzes 1 mu{\\u0223}, vorbehaltlich des {\\u0167} 273 Abs. 5 bis 7, des {\\u0167} 282 Abs. 4 und 5 und des {\\u0167} 284 Abs. 2, sp{\\u0228}testens ein Jahr nach dem Inkrafttreten dieses Gesetzes, bei sp{\\u0228}terer Aufenthaltnahme im Geltungsbereich dieses Gesetzes nach {\\u0167} 230 Abs. 2 Nr. 1 im Zeitpunkt der Aufenthaltnahme, sp{\\u0228}testens jedoch am 31. Dezember 1971, vorgelegen haben. Antrag auf Kriegsschadenrente wegen Erwerbsunf{\\u0228}higkeit im Sinne der Abs{\\u0228}tze 1 bis 3 kann nur bis zum 31. Dezember 1955 gestellt werden. Die Antragsfrist endet jedoch vorbehaltlich des {\\u0167} 261 Abs. 5 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Personen, die nach {\\u0167} 280 Abs. 2 antragsberechtigt sind, fr{\\u0252}hestens zwei Jahre nach Ablauf des Monats, in dem der Gesch{\\u0228}digte st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen hat,\\\n\\tab 2.\\tab bei Personen, die nach {\\u0167} 273 Abs. 5 bis 7, {\\u0167} 282 Abs. 4 und 5 und {\\u0167} 284 Abs. 2 Satz 2 antragsberechtigt sind, fr{\\u0252}hestens zwei Jahre nach Ablauf des Monats, in dem Erwerbsunf{\\u0228}higkeit eingetreten ist, jedoch nicht vor dem 31. Dezember 1968.\\\n\\pard\n\\pard\\sb100\n(5) Bestehen Zweifel, ob der Gesch{\\u0228}digte erwerbsunf{\\u0228}hig ist, so ist ein Gutachten des f{\\u0252}r seinen st{\\u0228}ndigen Aufenthalt zust{\\u0228}ndigen Gesundheitsamts einzuholen. Im Bedarfsfalle ist ein Obergutachten einzuholen. Universit{\\u0228}tskliniken sind auf Anforderung zur Erstellung solcher Obergutachten verpflichtet. Die Obergutachten werden nach dem Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetz verg{\\u0252}tet. Das gleiche gilt, wenn zur Erstellung von Gutachten der Gesundheits{\\u0228}mter die gutachtliche {\\u0196}u{\\u0223}erung anderer Stellen erforderlich ist, die nicht zur unentgeltlichen Mitwirkung verpflichtet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}