{
  "documentIdentifier" : "BJNR004460952BJNE009401301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit f{\\u0252}r Zwecke der Kriegsschadenrente die Ermittlung eines Schadensbetrags erforderlich ist, werden die festgestellten Sch{\\u0228}den des unmittelbar Gesch{\\u0228}digten ({\\u0167} 261) zu einem Schadensbetrag zusammengefa{\\u0223}t; {\\u0167} 245 Nr. 1 bis 4 gilt entsprechend. Vertreibungssch{\\u0228}den und Ostsch{\\u0228}den an Reichsmarkspareinlagen und an anderen privatrechtlichen geldwerten Anspr{\\u0252}chen, soweit es sich um Sparanlagen im Sinne des {\\u0167} 15 Abs. 2 und 4 handelt, werden in Abweichung von {\\u0167} 245 Nr. 4 mit dem insoweit nach dem Feststellungsgesetz festgestellten Betrag, abz{\\u0252}glich des etwa auf Deutsche Mark umgestellten oder nach {\\u0167} 3 Abs. 1 des W{\\u0228}hrungsausgleichsgesetzes gutgeschriebenen Betrags, angesetzt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Verm{\\u0246}genssch{\\u0228}den wird f{\\u0252}r die Berechnung der Kriegsschadenrente von dem Grundbetrag ausgegangen, der sich bei entsprechender Anwendung der {\\u0167}{\\u0167} 246, 248, 249 und 250 Abs. 2 ergibt. Die Grundbetr{\\u0228}ge nicht dauernd getrennt lebender Ehegatten werden zusammengerechnet, auch wenn einer der Ehegatten nach der Sch{\\u0228}digung gestorben ist; der {\\u0252}berlebende Ehegatte kann f{\\u0252}r Zwecke der Kriegsschadenrente insoweit auch die Feststellung des Schadens des verstorbenen Ehegatten beantragen. Ist in den F{\\u0228}llen des {\\u0167} 261 Abs. 2 Satz 2 die alleinstehende Tochter selbst unmittelbar Gesch{\\u0228}digte, wird ihr Grundbetrag mit dem ihrer Eltern zusammengerechnet, es sei denn, da{\\u0223} sie beantragt, die Grundbetr{\\u0228}ge nicht zusammenzurechnen; dieser Antrag ist mit dem Antrag auf Kriegsschadenrente zu verbinden.\\\n\\pard\\sb100\n(3) Sch{\\u0228}den durch Verlust der beruflichen oder sonstigen Existenzgrundlage werden f{\\u0252}r die Anwendung des {\\u0167} 269a und des {\\u0167} 273 Abs. 5 sowie f{\\u0252}r Zwecke der Entsch{\\u0228}digungsrente dem Grunde und der H{\\u0246}he nach, im {\\u0252}brigen f{\\u0252}r Zwecke der Unterhaltshilfe nur dem Grunde nach festgestellt; bei der Ermittlung der H{\\u0246}he des Schadens werden die Eink{\\u0252}nfte nicht dauernd getrennt lebender Ehegatten zusammengerechnet, auch wenn einer der Ehegatten nach der Sch{\\u0228}digung gestorben ist. Absatz 2 Satz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Bei der Anwendung der Abs{\\u0228}tze 1 und 2 bleiben vorbehaltlich der Rechtsverordnung nach {\\u0167} 261 Abs. 4 die Schadensbetr{\\u0228}ge und Grundbetr{\\u0228}ge insoweit au{\\u0223}er Ansatz, als sie auf Zonensch{\\u0228}den beruhen ({\\u0167} 250 Abs. 7 Satz 2).\\\n}"
}