{
  "documentIdentifier" : "BJNR004460952BJNE009517301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterhaltshilfe wird gew{\\u0228}hrt, wenn die Eink{\\u0252}nfte des Berechtigten ({\\u0167} 261) insgesamt 745 Deutsche Mark <angepasst auf 451 Euro> *) monatlich nicht {\\u0252}bersteigen. Dieser Betrag erh{\\u0246}ht sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den nicht dauernd von dem Berechtigten getrennt lebenden Ehegatten um 497 Deutsche Mark <angepasst auf 300 Euro> *) monatlich,\\\n\\tab 2.\\tab f{\\u0252}r jedes Kind im Sinne des {\\u0167} 265 Abs. 2, sofern es von dem Berechtigten {\\u0252}berwiegend unterhalten wird, um 252 Deutsche Mark <angepasst auf 153 Euro> *) monatlich,\\\n\\tab 3.\\tab um den Selbst{\\u0228}ndigenzuschlag nach {\\u0167} 269a,\\\n\\tab 4.\\tab um den Sozialzuschlag nach {\\u0167} 269b.\\\n\\pard\nDer Einkommensh{\\u0246}chstbetrag erh{\\u0246}ht sich ferner um eine Pflegezulage von 26 Euro, bei Heimunterbringung von 11 Euro monatlich, wenn der alleinstehende Berechtigte oder bei nicht dauernd getrennt lebenden Ehegatten beide Ehegatten sp{\\u0228}testens im Zeitpunkt der Entscheidung {\\u0252}ber die Pflegezulage infolge k{\\u0246}rperlicher oder geistiger Gebrechen so hilflos sind, da{\\u0223} sie nicht ohne fremde Wartung und Pflege bestehen k{\\u0246}nnen. Das gleiche gilt, wenn der eine Ehegatte infolge k{\\u0246}rperlicher Behinderung sp{\\u0228}testens in dem in Satz 3 genannten Zeitpunkt nicht in der Lage ist, die Wartung und Pflege des hilflosen anderen Ehegatten zu {\\u0252}bernehmen. Voraussetzung f{\\u0252}r die Pflegezulage ist, da{\\u0223} eine Pflegeperson zu st{\\u0228}ndiger Wartung und Pflege zur Verf{\\u0252}gung steht. Die Pflegezulage von 26 Euro monatlich erh{\\u0246}ht sich, wenn Pflegezulage, Pflegegeld oder eine Pflegesachleistung nach anderen Vorschriften nicht gew{\\u0228}hrt wird, um 291 Deutsche Mark <angepasst auf 159 Euro> *) monatlich. Die Pflegezulage von 26 Euro, bei Heimunterbringung von 11 Euro monatlich ist nicht zu gew{\\u0228}hren, wenn Pflegebed{\\u0252}rftige Pflegegeld oder eine Pflegesachleistung nach den Vorschriften des Elften Buches Sozialgesetzbuch oder in den F{\\u0228}llen des {\\u0167} 276 Abs. 3a vergleichbare Leistungen von einem privaten Versicherungsunternehmen erhalten.\\\n\\pard\\sb100\n(2) Als Eink{\\u0252}nfte gelten alle Bez{\\u0252}ge in Geld oder Geldeswert, die dem Berechtigten und seinem nicht dauernd von ihm getrennt lebenden Ehegatten sowie seinen Kindern im Sinne des Absatzes 1 Nr. 2 nach Abzug der Aufwendungen verbleiben, die nach den Grunds{\\u0228}tzen des Einkommensteuerrechts als Werbungskosten zu ber{\\u0252}cksichtigen sind; hiervon gelten jedoch folgende Ausnahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesetzliche und freiwillige Unterhaltsleistungen von Verwandten sowie karitative Leistungen sind nicht als Eink{\\u0252}nfte anzusehen. Das gleiche gilt f{\\u0252}r Ehrengaben des Bundespr{\\u0228}sidenten und der Ministerpr{\\u0228}sidenten der L{\\u0228}nder sowie f{\\u0252}r sonstige Ehrengaben, die aus {\\u0246}ffentlichen Mitteln als Belohnung f{\\u0252}r Rettung aus Gefahr, als Treuepr{\\u0228}mie, aus Anla{\\u0223} von Ehe- oder Altersjubil{\\u0228}en oder von Patenschaften oder aus {\\u0228}hnlichen Anl{\\u0228}ssen gew{\\u0228}hrt werden. Nicht als Eink{\\u0252}nfte gelten auch Leistungen f{\\u0252}r Kindererziehung, die von einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung als Leistungen eigener Art gew{\\u0228}hrt werden.\\\n\\tab 2.\\tab Zweckgebundene Sonderleistungen einmaliger oder laufender Art, wie Pflegezulagen, Pflegegelder, Pflegesachleistungen, Ersatz der au{\\u0223}ergew{\\u0246}hnlichen Kosten f{\\u0252}r erh{\\u0246}hten Kleider- und W{\\u0228}scheverschlei{\\u0223}, Unterhaltsbetr{\\u0228}ge f{\\u0252}r einen Blindenf{\\u0252}hrhund, bleiben unber{\\u0252}cksichtigt. Ferner werden nachstehenden Personen wegen der Aufwendungen, die ihnen unmittelbar durch ihre besonderen Verh{\\u0228}ltnisse erwachsen, Freibetr{\\u0228}ge gew{\\u0228}hrt, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen, die Renten nach dem Bundesversorgungsgesetz oder nach dem Strafrechtlichen Rehabilitierungsgesetz oder nach dem Verwaltungsrechtlichen Rehabilitierungsgesetz in entsprechender Anwendung des Bundesversorgungsgesetzes beziehen, Freibetr{\\u0228}ge in H{\\u0246}he ihrer Grundrente sowie ihrer Schwerstbesch{\\u0228}digtenzulage, Personen, die Pflegezulage nach dem Bundesversorgungsgesetz oder nach dem Strafrechtlichen Rehabilitierungsgesetz oder nach dem Verwaltungsrechtlichen Rehabilitierungsgesetz in entsprechender Anwendung des Bundesversorgungsgesetzes beziehen, jedoch mindestens ein Freibetrag von 39 Euro monatlich;\\\n\\tab b)\\tab Personen, die infolge Unfalls erwerbsbeschr{\\u0228}nkt sind, folgende Freibetr{\\u0228}ge:\\\n\\tab\\tab\\tab\\tab bei einer Erwerbsbeschr{\\u0228}nkung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab von 30 bis 60 v.H. = 45 Euro monatlich,\\\n\\tab -\\tab {\\u0252}ber 60 bis 80 v.H. = 48 Euro monatlich,\\\n\\tab -\\tab {\\u0252}ber 80 v.H. = 53 Euro monatlich;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Personen, die infolge k{\\u0246}rperlicher oder geistiger Gebrechen so hilflos sind, da{\\u0223} sie nicht ohne fremde Wartung und Pflege bestehen k{\\u0246}nnen, ein Freibetrag von 39 Euro monatlich, es sei denn, sie erhalten Pflegegeld oder eine Pflegesachleistung nach den Vorschriften des Elften Buches Sozialgesetzbuch oder vergleichbare Leistungen von einem privaten Versicherungsunternehmen;\\\n\\tab d)\\tab Eltern oder Elternteilen, die eine Elternrente nach dem Bundesversorgungsgesetz oder nach dem Strafrechtlichen Rehabilitierungsgesetz oder nach dem Verwaltungsrechtlichen Rehabilitierungsgesetz in entsprechender Anwendung des Bundesversorgungsgesetzes, nach den Gesetzen zur Wiedergutmachung nationalsozialistischen Unrechts oder aus Anla{\\u0223} des durch Unfall verursachten Todes von Kindern beziehen, ein Freibetrag in H{\\u0246}he von 30 vom Hundert des Satzes der Elternrente nach {\\u0167} 51 Abs. 1 des Bundesversorgungsgesetzes in der am 1. Januar 1972 geltenden Fassung; dieser Betrag erh{\\u0246}ht sich um die Betr{\\u0228}ge, um die sich die Elternrente nach dem Bundesversorgungsgesetz in der am 1. Januar 1972 geltenden Fassung wegen des Verlustes mehrerer, aller oder mindestens dreier Kinder, des einzigen oder des letzten Kindes erh{\\u0246}ht. Der Freibetrag darf den Auszahlungsbetrag der Elternrente nicht {\\u0252}bersteigen;\\\n\\tab e)\\tab Personen, die infolge von Sch{\\u0228}den erwerbsbeschr{\\u0228}nkt sind, die sie als Verfolgte im Sinne der gesetzlichen oder au{\\u0223}ergesetzlichen Regelungen des Bundes und der L{\\u0228}nder zur Wiedergutmachung nationalsozialistischen Unrechts an K{\\u0246}rper oder Gesundheit erlitten haben, Freibetr{\\u0228}ge f{\\u0252}r ihre Renten oder laufenden Beihilfen bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz, jedoch mindestens die Freibetr{\\u0228}ge nach Buchstabe b.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Eink{\\u0252}nfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst{\\u0228}ndiger Arbeit und aus einem gegenw{\\u0228}rtigen Arbeitsverh{\\u0228}ltnis werden zur H{\\u0228}lfte angesetzt. Dies gilt nicht bei Eink{\\u0252}nften bis zu den S{\\u0228}tzen der Unterhaltshilfe nach den {\\u0167}{\\u0167} 269, 269a; in diesen F{\\u0228}llen wird ein Freibetrag in H{\\u0246}he der H{\\u0228}lfte dieser S{\\u0228}tze gew{\\u0228}hrt. Eink{\\u0252}nfte, die bis zu dem Zeitpunkt, in dem {\\u0252}ber die Zuerkennung der Unterhaltshilfe entschieden wird, unter nachhaltiger Sch{\\u0228}digung der Gesundheit erzielt worden sind, werden nicht angesetzt.\\\n\\tab 4.\\tab Staatliche Gratiale, die nicht nach Nummer 1 Satz 2 unber{\\u0252}cksichtigt bleiben, sowie freiwillige Leistungen, die mit R{\\u0252}cksicht auf ein fr{\\u0252}heres Dienst- oder Arbeitsverh{\\u0228}ltnis oder eine fr{\\u0252}here selbst{\\u0228}ndige Berufst{\\u0228}tigkeit oder als zus{\\u0228}tzliche Versorgungsleistung einer berufsst{\\u0228}ndischen Organisation gew{\\u0228}hrt werden, gelten nur, wenn sie die H{\\u0228}lfte der S{\\u0228}tze der Unterhaltshilfe nach den {\\u0167}{\\u0167} 269, 269a {\\u0252}bersteigen, und zwar mit 50 vom Hundert des Mehrbetrags als Eink{\\u0252}nfte; dies gilt auch dann, wenn auf Grund betrieblicher {\\u0220}bung oder einer l{\\u0228}ngere Zeit hindurch erfolgten Gew{\\u0228}hrung nach der Rechtsprechung ein Rechtsanspruch angenommen wird.\\\n\\tab 5.\\tab Zulagen f{\\u0252}r Kinder, insbesondere Kindergeld, Kinderzuschlag und Kinderzuschu{\\u0223}, gelten nicht als Eink{\\u0252}nfte, soweit sie den Zuschlag nach Absatz 1 Nr. 2 zuz{\\u0252}glich des Erh{\\u0246}hungsbetrags zum Sozialzuschlag nach {\\u0167} 269b Abs. 2 Nr. 2 {\\u0252}bersteigen.\\\n\\tab 6.\\tab Renten aus der gesetzlichen Rentenversicherung sind mit den um folgende Freibetr{\\u0228}ge gek{\\u0252}rzten Betr{\\u0228}gen als Eink{\\u0252}nfte anzusetzen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab bei Bezug von Versichertenrenten 45 Euro monatlich,\\\n\\tab -\\tab bei Bezug von Hinterbliebenenrenten, die nicht Waisenrenten sind, 33 Euro monatlich,\\\n\\tab -\\tab bei Bezug von Waisenrenten 16 Euro monatlich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei vergleichbaren sonstigen Versorgungsbez{\\u0252}gen werden entsprechende Freibetr{\\u0228}ge gew{\\u0228}hrt, sofern nicht bereits Nummer 2 Buchstabe a, b und d oder Nummer 4 eine Regelung enth{\\u0228}lt.\\\n\\tab 7.\\tab F{\\u0252}r Eink{\\u0252}nfte aus Vermietung und Verpachtung wird ein Freibetrag in H{\\u0246}he von 26 Euro monatlich, h{\\u0246}chstens jedoch in H{\\u0246}he dieser Eink{\\u0252}nfte gew{\\u0228}hrt.\\\n\\tab 8.\\tab F{\\u0252}r Eink{\\u0252}nfte aus Kapitalverm{\\u0246}gen wird ein Freibetrag in H{\\u0246}he von 21 Euro monatlich, h{\\u0246}chstens jedoch in H{\\u0246}he dieser Eink{\\u0252}nfte gew{\\u0228}hrt. Die nach {\\u0167} 252 Abs. 2 ausgezahlten Zinszuschl{\\u0228}ge gelten nicht als Eink{\\u0252}nfte.\\\n\\pard\nDie Freibetr{\\u0228}ge und Verg{\\u0252}nstigungen nach Nummer 2 Buchstaben a bis e, Nummern 3, 4, 6 bis 8, ausgenommen Freibetr{\\u0228}ge f{\\u0252}r Grundrente und Schwerstbesch{\\u0228}digtenzulagen nach dem Bundesversorgungsgesetz oder nach dem Strafrechtlichen Rehabilitierungsgesetz oder nach dem Verwaltungsrechtlichen Rehabilitierungsgesetz in entsprechender Anwendung des Bundesversorgungsgesetzes und Freibetr{\\u0228}ge nach Buchstabe e f{\\u0252}r Renten oder laufende Beihilfen nach den gesetzlichen oder au{\\u0223}ergesetzlichen Regelungen des Bundes und der L{\\u0228}nder zur Wiedergutmachung nationalsozialistischen Unrechts an K{\\u0246}rper oder Gesundheit, werden nur gew{\\u0228}hrt, soweit sie den Sozialzuschlag nach {\\u0167} 269b {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Durch Rechtsverordnung kann N{\\u0228}heres {\\u0252}ber die Abgrenzung und Berechnung der Eink{\\u0252}nfte und Freibetr{\\u0228}ge bestimmt werden. Dabei ist mit Wirkung vom 1. Januar 1983 ab die Minderung der Eink{\\u0252}nfte durch den Abzug von Beitr{\\u0228}gen zur gesetzlichen Krankenversicherung sowie in angemessenem Umfang zu einer privaten Krankenversicherung zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}