{
  "documentIdentifier" : "BJNR164900008BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: Anlageband zum BGBl. I 2008 Nr. 35 Seite 141 bis 174)\\\n\\pard\n\\\n\\pard\\sb100\n{\\b Inhalt}\\\n\\\n\\\n\\pard\\sb100\nSeiteI.{\\u0220}bergreifende Zielvorstellung144II.Ma{\\u0223}gaben f{\\u0252}r das Curriculum1441) Verkn{\\u0252}pfung mit dem Integrationskurs \/ Orientierungskurs1442) Aufbau des Curriculums1453) Voraussetzungen auf Seiten der Teilnehmer1474) Methodisch-didaktische Prinzipien im Einb{\\u0252}rgerungskurs1475) Kursumfang1496) Gestaltung der Unterrichtszeiten149III.Themenbereiche und Lernziele (Module)151Modul I:Einf{\\u0252}hrung151Modul II:Leben in der Demokratie152Teil 1: Demokratie und Teilhabe an der politischen Gestaltung152Teil 2: Rechte und Pflichten157Teil 3: Konfliktl{\\u0246}sung in der demokratischen Gesellschaft161Teil 4: Besonderheiten des Bundeslandes164Modul III:Geschichte und Verantwortung166Modul IV:Mensch und Gesellschaft171Modul V:Kursabschluss174\\\n\\\n{\\b I. {\\u0220}bergreifende Zielvorstellungen}\\\n\\\nNach dem von der Konferenz der Innenminister und -senatoren der L{\\u0228}nder am 31. Mai\/1. Juni 2007 in Berlin gebilligten Konzept {\\u8222}Bundeseinheitliche Standards f{\\u0252}r das Einb{\\u0252}rgerungsverfahren{\\u8220} ist die Vermittlung staatsb{\\u0252}rgerlichen Grundwissens sowie der Grunds{\\u0228}tze und Werte unserer Verfassung das Ziel des Einb{\\u0252}rgerungskurses. Die dort vermittelten Kenntnisse dienen dem Erwerb des f{\\u0252}r das Bekenntnis zum Grundgesetz notwendigen Verst{\\u0228}ndnisses von Prinzipien und Aufbau des deutschen Staatswesens sowie der damit in Zusammenhang stehenden gesellschaftspolitischen Prozesse. Der Einb{\\u0252}rgerungskurs soll die Einb{\\u0252}rgerungsbewerber in die Lage versetzen, ihre staatsb{\\u0252}rgerlichen Rechte und Pflichten erkennen und aktiv wahrnehmen zu k{\\u0246}nnen. Das Rahmencurriculum tr{\\u0228}gt dieser Zielsetzung in Aufbau und Ausgestaltung Rechnung.\\\n\\\n{\\b II. Ma{\\u0223}gaben f{\\u0252}r das Curriculum}\\\n\\\n{\\b 1) Verkn{\\u0252}pfung mit dem Integrationskurs\/Orientierungskurs}\\\n\\\nDer Einb{\\u0252}rgerungskurs baut auf den Themen des Orientierungskurses nach {\\u0167} 43 Abs. 3 Satz 1 des Aufenthaltsgesetzes auf. Er umfasst somit die Themenbereiche {\\u8222}Leben in der Demokratie{\\u8220} (im Orientierungskurs: {\\u8222}Politik in der Demokratie{\\u8220}), {\\u8222}Geschichte und Verantwortung{\\u8220} und {\\u8222}Mensch und Gesellschaft{\\u8220}. W{\\u0228}hrend der Orientierungskurs vor allem grundlegende Kenntnisse vermittelt, behandelt der Einb{\\u0252}rgerungskurs die Themenbereiche erweiternd, vertiefend und mit Blick auf zuk{\\u0252}nftige staatsb{\\u0252}rgerliche Handlungsm{\\u0246}glichkeiten. Der Schwerpunkt liegt dabei im Bereich {\\u8222}Leben in der Demokratie{\\u8220}. Behandelt werden sollen insbesondere die Themen:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Demokratie,\\\n\\tab {\\u9642}\\tab Grundrechte,\\\n\\tab {\\u9642}\\tab Konfliktl{\\u0246}sung in der demokratischen Gesellschaft,\\\n\\tab {\\u9642}\\tab Rechtsstaat,\\\n\\tab {\\u9642}\\tab Sozialstaat,\\\n\\tab {\\u9642}\\tab Verantwortung des Einzelnen f{\\u0252}r das Gemeinwohl,\\\n\\tab {\\u9642}\\tab Teilhabe an der politischen Gestaltung,\\\n\\tab {\\u9642}\\tab Gleichberechtigung von Mann und Frau,\\\n\\tab {\\u9642}\\tab Staatssymbole.\\\n\\\n\\pard\n\\\n{\\b 2) Aufbau des Curriculums}\\\n\\\nDas Curriculum gliedert sich in die nachfolgenden f{\\u0252}nf Module:\\\n\\\nModul I:Einf{\\u0252}hrung in den KursModul II:Leben in der DemokratieTeil 1:Demokratie und Teilhabe an der politischen GestaltungTeil 2:Rechte und PflichtenTeil 3:Konfliktl{\\u0246}sung in der demokratischen GesellschaftTeil 4:Besonderheiten des BundeslandesModul III:Geschichte und VerantwortungModul IV:Mensch und GesellschaftModul V:Kursabschluss\\\n\\\nDie Lerninhalte der Module II bis IV sind um Schl{\\u0252}sselthemen angeordnet. Diese umfassen die Kerninhalte des Einb{\\u0252}rgerungskurses, mit denen die notwendigen Kenntnisse und das zugeh{\\u0246}rige Verst{\\u0228}ndniswissen erworben werden sollen. Die Schl{\\u0252}sselthemen stehen mit den weiteren Lerninhalten in enger inhaltlicher Verbindung. Von ihnen ausgehend sollen die Einzelthemen des jeweiligen Moduls im Unterricht behandelt werden.\\\n\\\nDie Auswahl der im Curriculum vorgegebenen Themen f{\\u0252}r den Einb{\\u0252}rgerungskurs orientiert sich an der Fragestellung, welche konkreten Lerninhalte unter die Vorgaben {\\u8222}staatsb{\\u0252}rgerliches Grundwissen{\\u8220} sowie {\\u8222}Grunds{\\u0228}tze und Werte unserer Verfassung{\\u8220} fallen. Lerninhalte mit speziellem Bundeslandbezug werden ber{\\u0252}cksichtigt, allerdings nur solche, die in Zusammenhang mit demokratischen Teilhabem{\\u0246}glichkeiten stehen. Die l{\\u0228}nderspezifischen Lerninhalte k{\\u0246}nnen in Kooperation mit den Landeszentralen f{\\u0252}r politische Bildung entwickelt werden.\\\n\\\na. Leben in der Demokratie\\\n\\\nDer Bereich {\\u8222}Leben in der Demokratie{\\u8220} bildet den Kernbereich des Einb{\\u0252}rgerungskurses. Die Lerninhalte sind auf die sp{\\u0228}teren staatsb{\\u0252}rgerlichen Partizipationsm{\\u0246}glichkeiten der Einb{\\u0252}rgerungsbewerber ausgerichtet. Das hei{\\u0223}t, dass vor allem Art und Bedeutung der verschiedenen Beteiligungsformen am politisch-gesellschaftlichen Leben in Deutschland (Wahlen, Partei- und Vereinsmitgliedschaften etc.) aufgezeigt werden sollen. Darauf aufbauend ist der Rahmen darzustellen, innerhalb dessen sich die Partizipation des Neub{\\u0252}rgers am Gemeinwesen vollzieht, n{\\u0228}mlich die grundlegenden Prinzipien, Werte und Normen (Grundrechte, Rechte und Pflichten, Konfliktl{\\u0246}sung), die zentralen Funktionsmechanismen der parlamentarischen Demokratie sowie ihr Aufbau und ihre Strukturen.\\\n\\\nb. Geschichte und Verantwortung\\\n\\\nF{\\u0252}r das Verstehen der bundesrepublikanischen Gegenwart sollen wichtige Stationen der j{\\u0252}ngeren deutschen Geschichte, insbesondere der Weg zur parlamentarischen Demokratie, als Wissenshintergrund vermittelt werden. Dabei wird Bezug genommen auf das Parlament in der Paulskirche 1848\/49 und seinen Einfluss auf das Grundgesetz sowie auf die unterschiedliche Stellung der Volksvertretung im deutschen Kaiserreich und in der Weimarer Republik. Am Beispiel der nationalsozialistischen Diktatur werden die Folgen der Negierung von Rechtsstaatlichkeit und Demokratie und die daraus resultierende Verantwortung zum Erhalt der demokratischen Verfassung aufgezeigt. Als wichtige Stationen der deutschen Nachkriegsgeschichte sollen neben der Gr{\\u0252}ndung der Bundesrepublik die Themen DDR, deutsche Teilung und Wiedervereinigung vermittelt werden. Grunds{\\u0228}tzlich sollen nicht historische Daten, sondern geschichtliche Zusammenh{\\u0228}nge im Mittelpunkt dieses Kursmoduls stehen.\\\nDa die Geschichte Deutschlands ganz wesentlich durch Zuwanderung gepr{\\u0228}gt worden ist, wird auch das Thema Migrationsgeschichte in den Themenkatalog aufgenommen. Dieses Thema stellt zudem einen guten Ankn{\\u0252}pfungspunkt an die pers{\\u0246}nliche Migrationsgeschichte der Kursteilnehmer dar.\\\nDer Entwicklungsprozess der Bundesrepublik Deutschland soll im Zusammenhang mit dem Fortgang der europ{\\u0228}ischen Einigung und der wachsenden Bedeutung der europ{\\u0228}ischen Integration vermittelt werden. Daneben erh{\\u0228}lt dieses Thema seine Relevanz durch die Tatsache, dass Ausl{\\u0228}nder mit der Einb{\\u0252}rgerung nicht nur deutsche Staatsangeh{\\u0246}rige, sondern {\\u8211} sofern es sich um Drittstaatsangeh{\\u0246}rige handelt {\\u8211} auch EU-B{\\u0252}rger werden.\\\n\\\nc. Mensch und Gesellschaft\\\n\\\nIn diesem Themenfeld wird auf grundlegende Aspekte der gesellschaftlichen Kultur bzw. des gesellschaftlichen Zusammenlebens in Deutschland eingegangen. Diese thematische Ausrichtung tr{\\u0228}gt auch der Pr{\\u0228}gung Deutschlands durch Migrationsprozesse Rechnung, weshalb die an dieser Stelle im Konzept benannten Lerninhalte dem Kernbestand staatsb{\\u0252}rgerlichen Grundwissens zugerechnet werden.\\\nWichtige Inhalte aus dem Modul {\\u8222}Leben in der Demokratie{\\u8220}, z. B. einzelne Grundrechte oder das Thema {\\u8222}Umgang mit Konflikten{\\u8220}, sind aufzugreifen und in Bezug zum gesellschaftlichen Miteinander im interkulturellen Kontext zu setzen. Neben Themen des religi{\\u0246}sen und kulturellen Zusammenlebens im f{\\u0246}deralen Deutschland soll auch der kulturelle Wandel infolge von Zuwanderung verdeutlicht werden.\\\nUm den Blick st{\\u0228}rker auf die gesellschaftliche Dimension von Kultur zu richten, ist auch das Thema Bildung in den Lerninhaltekatalog aufgenommen worden. Bildung soll als zentrale Voraussetzung zur gleichberechtigten Teilhabe am gesellschaftlich-politischen Leben in Deutschland vermittelt werden.\\\n\\\n{\\b 3) Voraussetzungen auf Seiten der Teilnehmer}\\\n\\\na. Sprachliche Voraussetzungen\\\n\\\nTeilnehmer am Einb{\\u0252}rgerungskurs sollten {\\u0252}ber das Sprachniveau B1 nach dem Gemeinsamen europ{\\u0228}ischen Referenzrahmen f{\\u0252}r Sprachen (GER) verf{\\u0252}gen. Nur so ist gew{\\u0228}hrleistet, dass sowohl das Unterrichtsmaterial hinreichend verstanden als auch den Ausf{\\u0252}hrungen von Lehrkr{\\u0228}ften und Mitlernenden angemessen gefolgt werden kann. Insbesondere im Bereich Leseverstehen sollte das Sprachniveau B1 sicher beherrscht werden.\\\n\\\nb. Selbstst{\\u0228}ndiges Lernen\\\n\\\nObgleich alle Inhalte des Einb{\\u0252}rgerungstests Gegenstand des Kurses sind, sollten die Teilnehmer in der Lage sein, sich grundlegender Lerntechniken zu bedienen, wie etwa Nachschlagen in einem W{\\u0246}rterbuch oder in Lexika, selbstst{\\u0228}ndiges Mitschreiben im Unterricht, Organisation des Arbeitsplatzes und der Arbeitsmaterialien, selbstst{\\u0228}ndiges Vor- und Nachbereiten sowie Wiederholen des Unterrichtsstoffes. Diese Lerntechniken erm{\\u0246}glichen den Teilnehmern eine individuelle und intensive Vorbereitung auf den Test {\\u0252}ber das Geschehen im Kurs hinaus und erh{\\u0246}hen die Bestehenschancen bei der abschlie{\\u0223}enden Pr{\\u0252}fung.\\\n\\\nc. Bereitschaft zur aktiven Mitarbeit im Kurs\\\n\\\nDer handlungsorientierte Ansatz des Einb{\\u0252}rgerungskurses erfordert die Bereitschaft des Einzelnen, sich aktiv in die Gestaltung des Unterrichtsgeschehens einzubringen. Nur so k{\\u0246}nnen die Teilnehmer umfassend von der Vermittlung der Inhalte im Kurs profitieren.\\\n\\\n{\\b 4) Methodisch-didaktische Prinzipien im Einb{\\u0252}rgerungskurs}\\\n\\\nDie methodisch-didaktische Ausgestaltung des Einb{\\u0252}rgerungskurses orientiert sich an folgenden grundlegenden Prinzipien:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Teilnehmerorientierung\\\n\\tab\\tab Die Ausrichtung der Themen und ihre Ausgestaltung orientieren sich an der Lebenswelt der Teilnehmer ({\\u8222}Anschlusslernen{\\u8220}). Die Erfahrungen und Vorkenntnisse der Teilnehmer werden stets ber{\\u0252}cksichtigt.\\\n\\tab {\\u9642}\\tab Handlungs- und Subjektorientierung\\\n\\tab\\tab Die Teilnehmer sollen angeregt werden, sich aktiv in das Unterrichtsgeschehen einzubringen und an dessen Gestaltung zu partizipieren. Eine solche Aktivierung kann mittels Rollenspielen, Projekten etc. erreicht werden. Das Lernen wird als ganzheitlicher Prozess betrachtet, bei dem der Weg der Teilnehmer zur eigenst{\\u0228}ndigen Erkenntnis im Mittelpunkt des Interesses steht.\\\n\\tab {\\u9642}\\tab Multiperspektivische Themenaufbereitung\\\n\\tab\\tab Der Unterricht sollte nicht zu einer eindimensionalen Darstellung einer (Mehrheits-) Meinung f{\\u0252}hren, sondern kontroverse Standpunkte deutlich machen und diskutieren. Die Teilnehmer sollten an geeigneten Stellen dazu angeleitet werden, Perspektivwechsel in der Sache vorzunehmen und so Grundvoraussetzungen f{\\u0252}r Verst{\\u0228}ndnis und Toleranz einzu{\\u0252}ben.\\\n\\tab {\\u9642}\\tab Verwendung erwachsenengerechter Unterrichtsformen\\\n\\tab\\tab Das Verh{\\u0228}ltnis zwischen Teilnehmern und Lehrkr{\\u0228}ften ist durch respektvollen Umgang im Sinne einer Lernpartnerschaft gekennzeichnet. Der Austausch erfolgt stets auf gleicher Augenh{\\u0246}he und anerkennt die Kompetenzen des Gegen{\\u0252}bers sowie ihren Nutzen f{\\u0252}r den Lernprozess.\\\n\\tab {\\u9642}\\tab Einsatz wechselnder Sozialformen\\\n\\tab\\tab Der Einsatz wechselnder Sozialformen erm{\\u0246}glicht die Auswahl einer f{\\u0252}r die Vermittlung des jeweiligen Lerngegenstandes geeigneten Form, die zudem das selbstst{\\u0228}ndige Erarbeiten von Lerninhalten durch die Teilnehmer f{\\u0246}rdern soll. Bei der Auswahl und Gestaltung der Sozialformen sind die bisherigen Lernerfahrungen und die Lernvoraussetzungen der Teilnehmer zu ber{\\u0252}cksichtigen.\\\n\\tab {\\u9642}\\tab Einsatz vielf{\\u0228}ltiger Methoden\\\n\\tab\\tab Angesichts der Vielzahl und der Vielschichtigkeit der Themen des Einb{\\u0252}rgerungskurses ist eine Vielfalt an Methoden f{\\u0252}r eine ad{\\u0228}quate Vermittlung der Inhalte notwendig, deren jeweilige Auswahl im Ermessen der Lehrkraft steht. Methodenauswahl bedeutet auch ein Eingehen auf die Bed{\\u0252}rfnisse und Bedarfe der jeweiligen Kursgruppe.\\\n\\pard\n\\\n\\pard\\sb100\nUm Faktenwissen und Wissen um Zusammenh{\\u0228}nge im Bereich Politik, Geschichte und Kultur verst{\\u0228}ndlich vermitteln zu k{\\u0246}nnen, sind die im Kurs eingesetzten Materialien unter folgenden Gesichtspunkten aufzubereiten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Sprachlich einfache Ausdrucksweise\\\n\\tab\\tab Mit R{\\u0252}cksichtnahme auf einen unterschiedlichen Sprachstand der Teilnehmer im Deutschen sollten sich alle Unterrichtsmaterialien am Sprachniveau B1 des GER orientieren und sprachdidaktisch {\\u0252}berarbeitet sein. Trotz der Notwendigkeit des Einsatzes von Fachvokabular sollte die im Kurs gepflegte Sprache und Ausdrucksweise m{\\u0246}glichst einfach gehalten werden.\\\n\\tab {\\u9642}\\tab Elementarisieren des Unterrichtsgegenstandes\\\n\\tab\\tab Der behandelte Gegenstand wird auf die grundlegenden Aspekte beschr{\\u0228}nkt, die zu seinem Verstehen notwendig sind.\\\n\\tab {\\u9642}\\tab Induktives Vorgehen\\\n\\tab\\tab Das Erschlie{\\u0223}en des Unterrichtsstoffes sollte zumeist anhand konkreter Beispiele durch ein induktives Vorgehen erfolgen.\\\n\\tab {\\u9642}\\tab Visualisieren\\\n\\tab\\tab Bei der Aufbereitung der Themen und Inhalte steht Anschaulichkeit im Mittelpunkt. Dies kann durch den Einsatz verschiedener Medien (Print, Film, Fernsehen, Fotos, Statistiken, Graphiken etc.) bef{\\u0246}rdert werden.\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b 5) Kursumfang}\\\n\\\nDer Einb{\\u0252}rgerungskurs umfasst 60 Unterrichtseinheiten (UE) {\\u0224} 45 Minuten. Es wird empfohlen, eine t{\\u0228}gliche Unterrichtszeit von 6 UE nicht zu {\\u0252}berschreiten. Damit wird ein entsprechender zeitlicher Rahmen geschaffen, um die vorgesehenen Inhalte gegen{\\u0252}ber dem 45 UE umfassenden Orientierungskurs erweiternd und vertiefend sowie mit Hilfe teilnehmerorientierter Methoden zu behandeln.\\\n\\\nModul I:Einf{\\u0252}hrung (1,5 UE)Modul II:Leben in der Demokratie (insgesamt 33 UE)Teil 1:Demokratie und Teilhabe an der politischen Gestaltung (11 UE)Teil 2:Rechte und Pflichten (9 UE)Teil 3:Konfliktl{\\u0246}sung in der demokratischen Gesellschaft (7 UE)Teil 4:Besonderheiten des Bundeslandes (6 UE)Modul III:Geschichte und Verantwortung (13 UE)Modul IV:Mensch und Gesellschaft (11 UE)Modul V:Kursabschluss (1,5 UE)\\\n\\\n{\\b 6) Gestaltung der Unterrichtszeiten}\\\n\\\nAuf Basis eines Kursumfangs von 60 UE {\\u0224} 45 Minuten k{\\u0246}nnen verschiedene Zeitmodelle f{\\u0252}r die Durchf{\\u0252}hrung des Einb{\\u0252}rgerungskurses angeboten werden, um vor allem in Regionen mit hohem Ausl{\\u0228}nderanteil und gr{\\u0246}{\\u0223}erem Einb{\\u0252}rgerungspotenzial die unterschiedlichen Bed{\\u0252}rfnisse und Pr{\\u0228}ferenzen der Teilnehmer (Berufst{\\u0228}tige, M{\\u0252}tter mit Kindern etc.) ber{\\u0252}cksichtigen zu k{\\u0246}nnen. Es wird folgendes differenziertes Angebot vorgeschlagen:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Kompakte Vollzeitkurse {\\u0252}ber zwei Wochen mit jeweils 30 UE (6 UE pro Tag), geeignet vor allem f{\\u0252}r Schnelllerner, Personen, die nicht an Abendkursen teilnehmen k{\\u0246}nnen, und Nichterwerbst{\\u0228}tige;\\\n\\tab {\\u9642}\\tab Teilzeitkurse in Form von Abendkursen {\\u0252}ber 15 Wochen mit jeweils 4 UE, geeignet vor allem f{\\u0252}r Berufst{\\u0228}tige;\\\n\\tab {\\u9642}\\tab Teilzeitkurse in Form von Wochenendkursen {\\u0252}ber sechs Wochenenden mit jeweils 10 UE, geeignet f{\\u0252}r Personen, die nicht an Abendkursen teilnehmen k{\\u0246}nnen, z. B. Besch{\\u0228}ftigte im Schichtdienst;\\\n\\tab {\\u9642}\\tab Vormittagskurse {\\u0252}ber drei Wochen mit jeweils 20 UE, geeignet vor allem f{\\u0252}r Hausfrauen\/Hausm{\\u0228}nner mit schulpflichtigen Kindern.\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b III. Themenbereiche und Lernziele (Module)\\\n\\\nModul I: Einf{\\u0252}hrung {\\u8211} Umfang: 1,5 UE}\\\n\\\nDie Kursteilnehmer und Kursleiter sollen sich zun{\\u0228}chst kennenlernen und in einem offenen Gespr{\\u0228}ch ihre Erwartungen im Hinblick auf den Einb{\\u0252}rgerungskurs und die Einb{\\u0252}rgerung artikulieren. Nach der Vorstellung des Kursverlaufs werden erste lebensnahe Informationen in Bezug auf die Bundesrepublik Deutschland, das jeweilige Bundesland und die Kommune erarbeitet, um den Einstieg in das folgende Modul vorzubereiten.\\\n\\\n{\\b {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss des Moduls {\\u8222}Einf{\\u0252}hrung{\\u8220} sind folgende {\\u0252}bergeordnete Lernziele erreicht:\\\n\\\nDie Kursteilnehmer (KT) ...\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Kursablauf.\\\n\\tab {\\u9642}\\tab kennen die Erwartungen, die mit der Einb{\\u0252}rgerung, der deutschen Staatsangeh{\\u0246}rigkeit sowie dem Einb{\\u0252}rgerungskurs verbunden werden.\\\n\\pard\n\\\n\\\n\\pard\\sb100\nIn diesem Modul steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Erwartungen und Interessen des deutschen Staates und der Gesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab bzgl. der Einb{\\u0252}rgerung\\\n\\tab {\\u0959}\\tab bzgl. des Einb{\\u0252}rgerungskurses\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Informationen zu Deutschland (Strukturdaten)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Daten und Fakten zum pers{\\u0246}nlichen Lebensumfeld (Stadt\/Gemeinde)\\\n\\tab {\\u0959}\\tab Daten und Fakten zur Bundesrepublik und zu den Bundesl{\\u0228}ndern\\\n\\tab {\\u0959}\\tab Vertiefungswissen: Bundesland\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b Modul II: Leben in der Demokratie {\\u8211} Umfang: 33 UE\\\n\\\nTeil 1: Demokratie und Teilhabe an der politischen Gestaltung {\\u8211} Umfang: 11 UE}\\\n\\\nDer inhaltliche Schwerpunkt liegt hier auf dem Verst{\\u0228}ndnis des Staatsaufbaus der Bundesrepublik Deutschland als Voraussetzung f{\\u0252}r eine Teilhabe an der politischen Gestaltung. Ausgehend von dem Wissen um die institutionelle Ordnung des politischen Systems und seine funktionalen Zusammenh{\\u0228}nge gilt es in den einzelnen Lernzielbereichen ein Verst{\\u0228}ndnis politischer Entscheidungsprozesse aufzubauen, das sowohl die Entscheidungstr{\\u0228}ger und ihre Legitimation als auch die Beteiligten an der politischen Willensbildung umfasst. Das Kennenlernen verschiedener Elemente der demokratischen Gesellschaftsordnung zielt dabei auf die Entwicklung oder Erweiterung von Kompetenzen, die notwendig sind, um Partizipationsm{\\u0246}glichkeiten bei der L{\\u0246}sung gesellschaftlicher Probleme erkennen und wahrnehmen zu k{\\u0246}nnen.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss dieses Modulabschnitts sind die folgenden {\\u0252}bergeordneten Lernziele erreicht:\\\n\\\nDie Kursteilnehmer (KT) {\\u8230}\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Aufbau des demokratischen, f{\\u0246}derativen Systems, die wichtigsten Staatsorgane und Staats{\\u0228}mter und deren Bedeutung, die Staatssymbole, die Grundz{\\u0252}ge der Parteienlandschaft und des deutschen Wahlsystems.\\\n\\tab {\\u9642}\\tab erkennen die Notwendigkeit der Gewaltenteilung f{\\u0252}r die Funktionsf{\\u0228}higkeit des Rechtsstaates.\\\n\\tab {\\u9642}\\tab kennen die M{\\u0246}glichkeiten zur Teilhabe an der politischen Gestaltung und reflektieren diesbez{\\u0252}glich die Vorteile, die die deutsche Staatsangeh{\\u0246}rigkeit mit sich bringt.\\\n\\tab {\\u9642}\\tab wissen um die Bedeutung der gesellschaftlich-politischen Partizipation f{\\u0252}r das Funktionieren des demokratischen Systems.\\\n\\pard\n\\\n\\\n\\pard\\sb100\nDie {\\u0252}bergeordneten Lernziele sollen durch die Auseinandersetzung mit den folgenden Schl{\\u0252}sselthemen erreicht werden:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Parlamentarische Demokratie, Staatsaufbau und f{\\u0246}derales System der Bundesrepublik Deutschland\\\n\\tab {\\u9642}\\tab Erfahrungen der Kursteilnehmer mit politischen Partizipationsm{\\u0246}glichkeiten\\\n\\tab {\\u9642}\\tab M{\\u0246}glichkeiten der Beteiligung: Wahlen, Parteien, B{\\u0252}rgerinitiativen, Verb{\\u0228}nde, Vereine, politische Stiftungen, Gewerkschaften, Demonstrationen (Vorteile der deutschen Staatsangeh{\\u0246}rigkeit)\\\n\\tab {\\u9642}\\tab Informationsvermittlung als Basis der Teilhabe\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUEDemokratie und StaatsaufbauKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass Deutschland eine parlamentarische, repr{\\u0228}sentative Demokratie ist.\\\n\\tab {\\u9642}\\tab verstehen die Grundprinzipien der demokratischen Ordnung und wissen um ihre Bedeutung f{\\u0252}r Freiheit und Gerechtigkeit.\\\n\\tab {\\u9642}\\tab kennen die grundlegenden Unterschiede zu totalit{\\u0228}ren Staatsformen.\\\n\\tab {\\u9642}\\tab wissen, dass die zentralen Grunds{\\u0228}tze der Demokratie im Grundgesetz als der Verfassung der Bundesrepublik Deutschland formuliert sind.\\\n\\tab {\\u9642}\\tab kennen die Bedeutung der Gewaltenteilung f{\\u0252}r das demokratische System (auch im historischen Kontext).\\\n\\tab {\\u9642}\\tab Merkmale der Demokratie in Deutschland: repr{\\u0228}sentativ\/parlamentarisch\\\n\\tab {\\u9642}\\tab Artikel 20 GG, Volkssouver{\\u0228}nit{\\u0228}t, Repr{\\u0228}sentativsystem, Mehrheitsprinzip, streitbare und wehrhafte Demokratie, Rechtsstaatlichkeit\\\n\\tab {\\u9642}\\tab Unterschiede zur Monarchie, Diktatur\\\n\\tab {\\u9642}\\tab Grundgesetz als Verfassung\\\n\\tab {\\u9642}\\tab Staatsaufbau und Gewaltenteilung\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945; Die Zeit des Nationalsozialismus und ihre Folgen\\\n\\tab {\\u9642}\\tab II. 2 Grundrechte und Grundgesetz\\\n\\pard\n3F{\\u0246}deralismusKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass es in der Bundesrepublik 16 Bundesl{\\u0228}nder gibt und kennen deren Namen.\\\n\\tab {\\u9642}\\tab wissen, dass in jedem Bundesland ein eigenes Landesparlament und eine eigene Landesregierung gew{\\u0228}hlt werden.\\\n\\tab {\\u9642}\\tab wissen, dass die Bundesl{\\u0228}nder {\\u0252}ber den Bundesrat bei der Gesetzgebung mitwirken.\\\n\\tab {\\u9642}\\tab Deutschland als Bundesstaat (Art. 20 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab Bundesrat: Mitwirkung der Bundesl{\\u0228}nder an der Gesetzgebung\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945\\\n\\pard\n1Die Verfassungsorgane der Bundesrepublik Deutschland und ihre AufgabenKT{\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen die Verfassungsorgane der Bundesrepublik Deutschland und sind mit ihrer Zusammensetzung und ihren grunds{\\u0228}tzlichen Aufgaben vertraut.\\\n\\tab {\\u9642}\\tab wissen um die rechtsstaatliche Bindung und Gesetzm{\\u0228}{\\u0223}igkeit von Regierung und Verwaltung.\\\n\\tab {\\u9642}\\tab Aufgaben und Funktionen des Bundestags: Regierungsbildung, Gesetzgebung, Willensbildung\\\n\\tab {\\u9642}\\tab Aufgaben der Bundesregierung: politische Zielsetzungen, Initiativen, Umsetzung von Beschl{\\u0252}ssen\\\n\\tab {\\u9642}\\tab Aufgaben und Funktionen des Bundesrats: Beteiligung der L{\\u0228}nder und Kontrolle\\\n\\tab {\\u9642}\\tab Aufgabe und Funktion des Bundesverfassungsgerichts: kontrolliert das Regierungshandeln hinsichtlich der Verfassungskonformit{\\u0228}t\/Einhaltung von Grundrechten\\\n\\tab {\\u9642}\\tab Rolle und Aufgaben des Staatsoberhaupts: Repr{\\u0228}sentation der Bundesrepublik im In- und Ausland, Impulse f{\\u0252}r gesellschaftlichen Dialog\\\n\\tab {\\u9642}\\tab II. 2 Rechtsstaatsprinzip\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945; Deutschland in Europa\\\n\\pard\n3Wahlen und ParteienKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen und verstehen die wichtigsten Funktionen demokratischer Wahlen.\\\n\\tab {\\u9642}\\tab kennen die Prinzipien des deutschen Wahlsystems.\\\n\\tab {\\u9642}\\tab kennen in Grundz{\\u0252}gen System und Ablauf der Bundestags- und Europawahlen.\\\n\\tab {\\u9642}\\tab kennen die im Bundestag vertretenen Parteien und wissen, wie sie sich Informationen {\\u0252}ber sie verschaffen k{\\u0246}nnen.\\\n\\tab {\\u9642}\\tab kennen die wesentlichen Aufgaben der Parteien im politischen Willensbildungsprozess und er{\\u0246}rtern sie exemplarisch.\\\n\\tab {\\u9642}\\tab kennen die wichtigsten Grunds{\\u0228}tze des Parteiensystems.\\\n\\tab {\\u9642}\\tab Grundfunktion von Wahlen: Wahl\/Abwahl der Regierung\\\n\\tab {\\u9642}\\tab Prinzipien des deutschen Wahlsystems: allgemein, unmittelbar, frei, gleich, geheim\\\n\\tab {\\u9642}\\tab Wahlsystem und Wahlablauf bei Bundestags- und Europawahl\\\n\\tab {\\u9642}\\tab Parteien im Bundestag\\\n\\tab {\\u9642}\\tab Aufgabe und Bedeutung der Parteien bei der politischen Willensbildung: {\\u0214}ffentlichkeitsarbeit, B{\\u0252}ndelung und Artikulation von Interessen\\\n\\tab {\\u9642}\\tab Wichtige Grunds{\\u0228}tze des deutschen Parteiensystems: Mehrparteienprinzip, Verfassungstreue\\\n\\tab {\\u9642}\\tab II. 2 B{\\u0252}rgerrechte und weitere Grundrechte\\\n\\tab {\\u9642}\\tab II. 3 Konflikte in der Politik\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945\\\n\\pard\n3StaatssymboleKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen die Staatssymbole des Bundes und den Text der Nationalhymne.\\\n\\tab {\\u9642}\\tab kennen die Symbole des jeweiligen Bundeslandes.\\\n\\tab {\\u9642}\\tab Symbole des demokratischen Deutschland: Nationalhymne, Bundesfarben, Bundessiegel\\\n\\tab {\\u9642}\\tab Symbole der Bundesl{\\u0228}nder\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945\\\n\\pard\n1\\\n\\\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nMehrheitsprinzip, Richtlinienkompetenz, Volkssouver{\\u0228}nit{\\u0228}t, freiheitliche demokratische Grundordnung, Rechtsstaat, Verh{\\u0228}ltniswahl, F{\\u0252}nf-Prozent-H{\\u0252}rde, Koalition, Opposition, Vertrauensfrage, Ehrenamt\/b{\\u0252}rgerschaftliches Engagement, Bundesstaat, Teilhabe \\\n\\\n{\\b Modul II: Leben in der Demokratie \\\n\\\nTeil 2: Rechte und Pflichten {\\u8211} Umfang: 9 UE}\\\n\\\nAnhand anschaulicher Beispiele werden in diesem Modul Inhalt und Bedeutung der Grundrechte vermittelt und der Aufbau des Grundgesetzes erl{\\u0228}utert. Die Kursteilnehmer entwickeln praxisnah ein tieferes Verst{\\u0228}ndnis f{\\u0252}r die staatsb{\\u0252}rgerlichen Pflichten und die Verantwortung des Einzelnen f{\\u0252}r das Gemeinwohl. Das Zusammenspiel zwischen Rechtsstaatsprinzip, Grundrechten, staatsb{\\u0252}rgerlichen Pflichten und dem Bem{\\u0252}hen des Staates um soziale Gerechtigkeit soll reflektiert und er{\\u0246}rtert werden.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss dieses Modulabschnitts sind folgende {\\u0252}bergeordnete Lernziele erreicht: \\\n\\\nDie Kursteilnehmer (KT) {\\u8230}\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Aufbau des Grundgesetzes (GG) und wissen, dass die Grundrechte in den Artikeln 1 bis 19 verankert sind.\\\n\\tab {\\u9642}\\tab sind mit den Begriffen Freiheits- und Gleichheitsrechte, Menschenrechte und B{\\u0252}rgerrechte\/{\\u8222}Deutschenrechte{\\u8220} vertraut.\\\n\\tab {\\u9642}\\tab sind besonders vertraut mit den Artikeln 1 bis 6 GG.\\\n\\tab {\\u9642}\\tab verstehen die Bedeutung des Rechtsstaatsprinzips, den grundlegenden Wert gegenseitiger Toleranz und des Schutzes der Menschenw{\\u0252}rde (Art. 1 GG) f{\\u0252}r das friedliche Zusammenleben in der Bundesrepublik Deutschland.\\\n\\tab {\\u9642}\\tab erkennen in den staatsb{\\u0252}rgerlichen Pflichten notwendige Forderungen an den Einzelnen f{\\u0252}r den Erhalt des Gemeinwohls.\\\n\\tab {\\u9642}\\tab wissen um M{\\u0246}glichkeiten und die Wichtigkeit, Verantwortung f{\\u0252}r das Gemeinwohl zu {\\u0252}bernehmen.\\\n\\tab {\\u9642}\\tab verstehen im Sozialstaatsprinzip das Bem{\\u0252}hen des Staates um soziale Gerechtigkeit.\\\n\\tab {\\u9642}\\tab reflektieren die pers{\\u0246}nliche Inanspruchnahme von Grundrechten anhand aktueller Debatten.\\\n\\pard\n\\\n\\\n\\pard\\sb100\nIn diesem Kursteil steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum: \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Aufbau des Grundgesetzes (GG)\\\n\\tab {\\u9642}\\tab Verankerung der Grundrechte im GG: Art. 1-19\\\n\\tab {\\u9642}\\tab Rechtsstaatsprinzip\\\n\\tab {\\u9642}\\tab Achtung der Menschenw{\\u0252}rde und gegenseitige Toleranz als Grundpfeiler des Zusammenlebens\\\n\\tab {\\u9642}\\tab staatsb{\\u0252}rgerliche Pflichten als Spiegel der Grund- und Menschenrechte; Verantwortung f{\\u0252}r das Gemeinwohl\\\n\\tab {\\u9642}\\tab Sozialstaatsprinzip und soziale Gerechtigkeit\\\n\\tab {\\u9642}\\tab Bezug zu aktuellen Debatten\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUERechtsstaatsprinzipKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab verstehen, dass staatliches Handeln an Gesetze gebunden ist, dem Prinzip der Rechtsgleichheit unterliegt und dies durch die Unabh{\\u0228}ngigkeit der Gerichte gew{\\u0228}hrleistet wird.\\\n\\tab {\\u9642}\\tab Bindung staatlichen Handelns an Gesetze\\\n\\tab {\\u9642}\\tab Rechtsschutz f{\\u0252}r alle Staatsangeh{\\u0246}rigen durch unabh{\\u0228}ngige Gerichte\\\n\\tab {\\u9642}\\tab Rechtsgleichheit\\\n\\tab {\\u9642}\\tab II. 1 Demokratie und Staatsaufbau\\\n\\tab {\\u9642}\\tab II. 3 Konflikte vor Gericht\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945; Die Zeit des Nationalsozialismus und ihre Folgen\\\n\\pard\n1Grundrechte und Grund-gesetzKT ...\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Aufbau des Grundgesetzes.\\\n\\tab {\\u9642}\\tab sind vertraut mit Inhalt und Wesen der Grundrechte, besonders der Art. 1-6.\\\n\\tab {\\u9642}\\tab reflektieren die Schranken der Grundrechte und erkennen die Spannungsfelder zwischen den einzelnen Grundrechten.\\\n\\tab {\\u9642}\\tab Menschenw{\\u0252}rde als Leitprinzip der Verfassung (Art. 1 GG)\\\n\\tab {\\u9642}\\tab Grundrechtsbindung der staatlichen Gewalt (Art. 1 Abs. 3 GG)\\\n\\tab {\\u9642}\\tab Gew{\\u0228}hrleistung der allgemeinen Handlungsfreiheit und Recht auf aktive Gestaltung der Lebensf{\\u0252}hrung (Art. 2 GG)\\\n\\tab {\\u9642}\\tab Gleichheit vor dem Gesetz (Art. 3 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab Gleichberechtigung von Frauen und M{\\u0228}nnern (Art. 3 Abs. 2 GG)\\\n\\tab {\\u9642}\\tab Diskriminierungsverbote (Art. 3 Abs. 3 GG)\\\n\\tab {\\u9642}\\tab Glaubens-, Gewissens- und Bekenntnisfreiheit (Art. 4 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab Recht auf ungest{\\u0246}rte Religionsaus{\\u0252}bung (Art. 4 Abs. 2 GG)\\\n\\tab {\\u9642}\\tab Bedeutung der Meinungs-, Informations-, Presse-, Kunst- und Forschungsfreiheit (Art. 5 Abs. 1 und 3 GG) f{\\u0252}r die freiheitliche demokratische Grundordnung\\\n\\tab {\\u9642}\\tab Ehe, Familie, nichteheliche Kinder (Art. 6 GG)\\\n\\tab {\\u9642}\\tab Toleranzprinzip\\\n\\tab {\\u9642}\\tab Grundrechte im Spannungsfeld zueinander (z. B. Rauchverbot, L{\\u0228}rmbel{\\u0228}stigung, Kopftuchdebatte, Definition von Kunst, {\\u8222}Schm{\\u0228}hkritik{\\u8220})\\\n\\tab {\\u9642}\\tab II. 1 Wahlen und Parteien\\\n\\tab {\\u9642}\\tab II. 3 Konfliktl{\\u0246}sung\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945; Die Zeit des Nationalsozialismus und ihre Folgen\\\n\\tab {\\u9642}\\tab IV. Familie und gesellschaftliches Zusammenleben in Deutschland; Bildung in Deutschland; Religi{\\u0246}se Vielfalt in Deutschland\\\n\\pard\n3B{\\u0252}rgerrechte ({\\u8222}Deutschenrechte{\\u8220}) und weitere GrundrechteKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass es Rechte gibt, die an die deutsche Staatsangeh{\\u0246}rigkeit gebunden sind, die z. T. {\\u0252}ber Art. 2 GG oder andere Gesetze auch f{\\u0252}r Ausl{\\u0228}nder gelten.\\\n\\tab {\\u9642}\\tab Staatsb{\\u0252}rgerliche Rechte und Pflichten, Zugang zu {\\u0246}ffentlichen {\\u0196}mtern (Art. 33 GG)\\\n\\tab {\\u9642}\\tab Begriff {\\u8222}Deutscher{\\u8220} (Art. 116 GG)\\\n\\tab {\\u9642}\\tab Wahlrecht (Art. 38 Abs. 2 GG)\\\n\\tab {\\u9642}\\tab Versammlungsfreiheit (Art. 8 GG)\\\n\\tab {\\u9642}\\tab Vereinigungsfreiheit (Art. 9 GG)\\\n\\tab {\\u9642}\\tab Freiz{\\u0252}gigkeit im Bundesgebiet (Art. 11 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab Freie Berufswahl (Art. 12 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab II. 1 Wahlen und Parteien\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945; Die Zeit des Nationalsozialismus und ihre Folgen\\\n\\pard\n2Staatsb{\\u0252}rgerliche Pflichten und SozialstaatKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass an das Leben in einer Gemeinschaft zur Wahrung des Gemeinwohls Pflichten gekn{\\u0252}pft sind.\\\n\\tab {\\u9642}\\tab verstehen die Bedeutung von Elternpflicht, Schulpflicht, Wehrpflicht, Zivildienst und den Grundsatz {\\u8222}Eigentum verpflichtet{\\u8220}.\\\n\\tab {\\u9642}\\tab kennen die Grundz{\\u0252}ge des Sozialstaatsprinzips.\\\n\\tab {\\u9642}\\tab wissen um die Pflichten der Bezieher von Sozialleistungen.\\\n\\tab {\\u9642}\\tab Gleiche Rechte und Pflichten als Staatsangeh{\\u0246}riger (Art. 33 Abs. 1 GG)\\\n\\tab {\\u9642}\\tab Elternpflicht (Art. 6 Abs. 2 GG)\\\n\\tab {\\u9642}\\tab Schulpflicht (Art. 7 GG)\\\n\\tab {\\u9642}\\tab Wehrpflicht, Zivildienst (Art. 12a GG)\\\n\\tab {\\u9642}\\tab Eigentum verpflichtet (Art. 14 Abs. 2 und 3 GG, Art. 15 GG)\\\n\\tab {\\u9642}\\tab Steuerpflicht\\\n\\tab {\\u9642}\\tab Gesetzestreue\\\n\\tab {\\u9642}\\tab Sozialstaatsprinzip: F{\\u0252}rsorgepflicht des Staates und staatliches Bem{\\u0252}hen um soziale Gerechtigkeit\\\n\\tab {\\u9642}\\tab Pflichten der Bezieher von Sozialleistungen\\\n\\pard\n2Verantwortung des Einzelnen f{\\u0252}r das Gemein-wohlKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab erkennen die Bedeutung staatsb{\\u0252}rgerlicher und sonstiger Ehren{\\u0228}mter f{\\u0252}r das Gemeinwohl und wissen, wie sie Zugang zu diesen erlangen k{\\u0246}nnen.\\\n\\tab {\\u9642}\\tab Staatsb{\\u0252}rgerliche Ehren{\\u0228}mter: z. B. Wahlhelfer, ehrenamtliche Richter\/Sch{\\u0246}ffen, politisches Ehrenamt\\\n\\tab {\\u9642}\\tab Sonstige Ehren{\\u0228}mter: Einsatz bei Katastrophenf{\\u0228}llen (THW, DRK etc.)\\\n\\tab {\\u9642}\\tab Vereine\\\n\\tab {\\u9642}\\tab II. 1 Wahlen und Parteien\\\n\\tab {\\u9642}\\tab II. 1 Politische Teilhabe auf kommunaler Ebene\\\n\\pard\n1\\\n\\\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nRechtsstaatsprinzip, Rechtsgleichheit, Menschenw{\\u0252}rde, Toleranz, Grundrechtsbindung, freie Pers{\\u0246}nlichkeitsentfaltung, allgemeine Handlungsfreiheit, Gleichberechtigung, Diskriminierungsverbot, Meinungsfreiheit, Pressefreiheit\/Informationsfreiheit, Freiheit der Wissenschaft, Schutz von Ehe und Familie, B{\\u0252}rgerrechte\/{\\u8222}Deutschenrechte{\\u8220}, Sozialstaatsprinzip, F{\\u0252}rsorgepflicht des Staates, soziale Gerechtigkeit, Gemeinwohl, Ehrenamt, Wahlhelfer, Sch{\\u0246}ffe(n), Katastrophenfall\\\n\\\n{\\b Modul II: Leben in der Demokratie \\\n\\\nTeil 3: Konfliktl{\\u0246}sung in der demokratischen Gesellschaft {\\u8211} Umfang: 7 UE}\\\n\\\nDer Umgang mit Konflikten im demokratischen Rechtsstaat ist ein wichtiger gesellschaftspolitischer Teilbereich, der f{\\u0252}r alle in Deutschland lebenden Menschen unmittelbar im Alltag erfahrbar werden kann. Daher ist es zun{\\u0228}chst sinnvoll, sich die Bandbreite von m{\\u0246}glichen Konflikten und die Ebenen, auf denen sich diese abspielen k{\\u0246}nnen, bewusst zu machen. Konflikte und m{\\u0246}gliche Wege zu deren friedlicher L{\\u0246}sung sollen in diesem Teil des Kurses beispielhaft konkretisiert werden. Daraus lassen sich Grundprinzipien der Rechtsstaatlichkeit sowie ein Verst{\\u0228}ndnis des Zusammenhangs der L{\\u0246}sungswege mit den Grundrechten und Werten der deutschen Verfassung herleiten. Die Teilnehmer sollen dazu angeregt werden, die Folgen verschiedener Wege der Konfliktbew{\\u0228}ltigung und Konfliktl{\\u0246}sung zu durchdenken. Der Bezug zu spezifischen Problemstellungen ihrer Lebenswelt bildet die Leitlinie f{\\u0252}r die Auswahl des Unterrichtsmaterials.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss dieses Modulabschnitts sind die folgenden {\\u0252}bergeordneten Lernziele erreicht:\\\n\\\nDie Kursteilnehmer (KT) {\\u8230} \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen verschiedene Ebenen der Konfliktaustragung in der demokratischen Gesellschaft.\\\n\\tab {\\u9642}\\tab erkennen die grundlegende Bedeutung der Verbindung von Rechtsstaatlichkeit, Grundrechten und M{\\u0246}glichkeiten der Konfliktaustragung f{\\u0252}r die bundesrepublikanische Gesellschaftsordnung.\\\n\\tab {\\u9642}\\tab reflektieren verschiedene Arten des Umgangs mit Konflikten anhand ausgew{\\u0228}hlter Beispiele.\\\n\\pard\n\\\n\\\n\\pard\\sb100\nIn diesem Kursteil steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum: \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab M{\\u0246}glichkeiten des Umgangs mit Konflikten\\\n\\tab {\\u9642}\\tab Bedeutung der Grundrechte und der Rechtsstaatlichkeit f{\\u0252}r die M{\\u0246}glichkeiten der Konfliktbew{\\u0228}ltigung\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUELebensweltbezogene KonflikteKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen verschiedene Arten von lebensweltbezogenen Konflikten und deren Akteure.\\\n\\tab {\\u9642}\\tab sind sich der Regeln und Verhaltensspielr{\\u0228}ume beim Umgang mit diesen Konflikten bewusst.\\\n\\tab {\\u9642}\\tab reflektieren verschiedene Verfahren zur Bew{\\u0228}ltigung dieser Konflikte.\\\n\\tab {\\u9642}\\tab Veranschaulichung verschiedener Verfahren zur Konfliktbew{\\u0228}ltigung anhand lebensweltbezogener Konfliktsituationen\\\n\\tab {\\u9642}\\tab Gewaltlosigkeit als Prinzip der Konfliktl{\\u0246}sung\\\n\\tab {\\u9642}\\tab Kompromisse am Ende eines Diskussionsprozesses\\\n\\tab {\\u9642}\\tab Mehrheitsprinzip\\\n\\tab {\\u9642}\\tab IV. Familie und gesellschaftliches Zusammenleben in Deutschland\\\n\\pard\n3Konflikte vor GerichtKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass Konfliktl{\\u0246}sungen immer innerhalb des Rahmens von Recht und Gesetz gefunden werden m{\\u0252}ssen.\\\n\\tab {\\u9642}\\tab verstehen, warum das Gewaltmonopol allein beim Staate liegen muss.\\\n\\tab {\\u9642}\\tab kennen Akteure und Spielregeln einer Konfliktaustragung vor Gericht.\\\n\\tab {\\u9642}\\tab reflektieren die Bedeutung von Gerichtsprozessen f{\\u0252}r die Bew{\\u0228}ltigung oder L{\\u0246}sung von Konflikten.\\\n\\tab {\\u9642}\\tab Bindung der Konfliktbew{\\u0228}ltigung an Recht und Gesetz\\\n\\tab {\\u9642}\\tab Gewaltmonopol des Staates: Durchsetzung von Recht und Gesetz durch Ordnungsbeh{\\u0246}rden, Polizei und Bundespolizei\\\n\\tab {\\u9642}\\tab Gerichtsprozess und Gerichtsentscheid (Beispiele)\\\n\\tab {\\u9642}\\tab II. 2 Rechtsstaatsprinzip\\\n\\pard\n2Konflikte in der PolitikKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen eine Reihe von Beispielen f{\\u0252}r Konflikte in der Politik.\\\n\\tab {\\u9642}\\tab kennen eine Reihe von Akteuren und Ebenen der Austragung politischer Konflikte im demokratischen Rechtsstaat.\\\n\\tab {\\u9642}\\tab reflektieren demokratische Verfahren zum Umgang mit politischen Konflikten.\\\n\\tab {\\u9642}\\tab Konflikte in Innenpolitik und Au{\\u0223}enpolitik, aktuelle Debatten\\\n\\tab {\\u9642}\\tab Diskussionsprozesse in Parlamenten, Parteien, Verb{\\u0228}nden, Vereinen und Medien\\\n\\tab {\\u9642}\\tab Willens- und Meinungsbekundung in Demonstrationen\\\n\\tab {\\u9642}\\tab Einflussm{\\u0246}glichkeiten {\\u0252}ber B{\\u0252}rgerinitiativen, Schiedsgerichte\\\n\\tab {\\u9642}\\tab II. 2 Rechtsstaatsprinzip\\\n\\pard\n2\\\n\\\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nKonfliktbew{\\u0228}ltigung, Mehrheitsprinzip, Kompromiss, Gerichtsentscheid, Gewaltmonopol des Staates, Grundrechte, Rechtsstaatlichkeit\\\n\\\n{\\b Modul II: Leben in der Demokratie \\\n\\\nTeil 4: Besonderheiten des Bundeslandes {\\u8211} Umfang: 6 UE}\\\n\\\nDieser Teil hat die bundeslandspezifische Vertiefung des Wissens um demokratische Teilhabem{\\u0246}glichkeiten zum Ziel. Das einzelne Bundesland, in dem der Einb{\\u0252}rgerungskurs durchgef{\\u0252}hrt wird, erh{\\u0228}lt an dieser Stelle Freiraum zur inhaltlichen Ausgestaltung unter Ber{\\u0252}cksichtigung der {\\u0252}bergeordneten Lernziele und Schl{\\u0252}sselthemen. Auf diese Weise werden den Teilnehmern Bedeutung und Stellenwert der f{\\u0246}deralen Struktur Deutschlands in der Politik und im Alltag bewusst.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss dieses Modulabschnitts ist folgendes {\\u0252}bergeordnete Lernziel erreicht: \\\n\\\nDie Kursteilnehmer (KT) {\\u8230} \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen spezifische Partizipationsm{\\u0246}glichkeiten in ihrem Bundesland.\\\n\\\n\\pard\n\\\n\\pard\\sb100\nIn diesem Kursteil steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab besondere Teilhabem{\\u0246}glichkeiten im Bundesland\\\n\\tab {\\u9642}\\tab kommunale M{\\u0246}glichkeiten der politischen Teilhabe\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUEPolitische Teilhabe auf kommunaler EbeneKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen in Grundz{\\u0252}gen die Gliederung und Zust{\\u0228}ndigkeiten der kommunalen Verwaltung.\\\n\\tab {\\u9642}\\tab kennen Instrumente der B{\\u0252}rgerbeteiligung.\\\n\\tab {\\u9642}\\tab reflektieren exemplarisch Mitwirkungsm{\\u0246}glichkeiten im konkreten Lebensumfeld.\\\n\\tab {\\u9642}\\tab Organe und Zust{\\u0228}ndigkeiten kommunaler Verwaltung (Grundz{\\u0252}ge)\\\n\\tab {\\u9642}\\tab M{\\u0246}glichkeiten der politischen Bet{\\u0228}tigung im Lebensumfeld: Arbeit in Vereinen, Verb{\\u0228}nden, Parteien; Teilnahme an Wahlen; B{\\u0252}rgerantrag, -begehren, -entscheid; sachkundiger B{\\u0252}rger\\\n\\tab {\\u9642}\\tab II. 1 Wahlen und Parteien\\\n\\pard\n5Volksbegehren und VolksentscheidKT ...\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Ablauf von Volksbegehren und Volksentscheid.\\\n\\tab {\\u9642}\\tab Themen von Volksbegehren, Durchf{\\u0252}hrung, Quoren, Fristen\\\n\\tab \\tab II. 1 F{\\u0246}deralismus\\\n\\pard\n1\\\n\\\n\\\n\\pard\\sb100\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nkommunale Verwaltung, B{\\u0252}rgerbeteiligung, B{\\u0252}rgerantrag, B{\\u0252}rgerbegehren, B{\\u0252}rgerentscheid, Volksbegehren, Volksentscheid, Quorum \\\n\\\n{\\b Modul III: Geschichte und Verantwortung {\\u8211} Umfang: 13 UE}\\\n\\\nZur Erlangung eines tieferen Verst{\\u0228}ndnisses f{\\u0252}r die deutsche Gegenwart und f{\\u0252}r den Prozess der Einigung Europas zur Verwirklichung von Frieden, Freiheit und Gerechtigkeit sollen grundlegende Phasen und Ereignisse der deutschen Geschichte und insbesondere der Vorgeschichte der Bundesrepublik Deutschland er{\\u0246}rtert und reflektiert werden. Dies soll unter Bezugnahme auf die Gegenwart der Bundesrepublik Deutschland und mit Blick auf die Ausbildung einer parlamentarischen Demokratie erfolgen. So soll beispielsweise der Zusammenhang zwischen dem Paulskirchenparlament 1848\/49 und der Entstehung des Grundgesetzes aufgezeigt werden. Dazu geh{\\u0246}rt auch das Wissen, dass dem Parlament im deutschen Kaiserreich und in der Weimarer Republik jeweils eine unterschiedliche politische Bedeutung zukam und dass mit der nationalsozialistischen Diktatur die Prinzi-pien Demokratie und Rechtsstaatlichkeit aufgehoben und dar{\\u0252}ber hinaus mit Terror und menschenverachtenden Mitteln ideologische Vorstellungen durchgesetzt wurden. Hieraus resultiert eine besondere Verantwortung f{\\u0252}r den Erhalt der demokratischen Verfassung. Schlie{\\u0223}lich sollen Bedeutung und Einfluss der deutschen Teilung sowie des europ{\\u0228}ischen Einigungsprozesses auf die Gegenwart der Bundesrepublik Deutschland verstanden und reflektiert werden.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss des Moduls {\\u8222}Geschichte und Verantwortung{\\u8220} sind folgende {\\u0252}bergeordnete Lernziele erreicht: \\\n\\\nDie Kursteilnehmer (KT) {\\u8230} \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab lernen die Geschichte der Bundesrepublik Deutschland im historischen und europ{\\u0228}ischen Kontext kennen.\\\n\\tab {\\u9642}\\tab erkennen in der gegenw{\\u0228}rtigen gesellschaftlichen Zusammensetzung und politischen Verfasstheit der Bundesrepublik Deutschland das Ergebnis einer historischen Entwicklung.\\\n\\tab {\\u9642}\\tab reflektieren die Migrationsgeschichte vor dem Hintergrund des Entwicklungsprozesses der Bundesrepublik Deutschland.\\\n\\pard\n\\\n\\\n\\pard\\sb100\nIn diesem Kursteil steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum: \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Vorstellungen der KT vom Zusammenhang von Geschichte und Gegenwart sowie Verortung ihrer biografischen Erfahrungen als Teil gelebter Geschichte\\\n\\tab {\\u9642}\\tab die Bundesrepublik Deutschland als Ergebnis historischer Entwicklungen\\\n\\tab {\\u9642}\\tab Einbindung der Bundesrepublik Deutschland in den europ{\\u0228}ischen Kontext\\\n\\pard\n\\\n\\\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUEWurzeln der Demokratie in Deutschland vor 1945KT{\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass wichtige Elemente der bundesrepublikanischen Demokratie ihren Ursprung 1848\/49 im Paulskirchenparlament haben.\\\n\\tab {\\u9642}\\tab wissen, dass mit dem deutschen Kaiserreich zwar der Nationalstaat, nicht aber die parlamentarische Demokratie verwirklicht wurde.\\\n\\tab {\\u9642}\\tab wissen, dass mit der Weimarer Republik erstmalig die parlamentarische Demokratie in Deutschland verwirklicht wurde.\\\n\\tab {\\u9642}\\tab Paulskirchenparlament 1848\/49:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Erster Versuch zur Gr{\\u0252}ndung eines demokratischen Nationalstaates in Deutschland\\\n\\tab {\\u0959}\\tab Verabschiedung einer Verfassung inkl. Grundrechte\\\n\\tab {\\u0959}\\tab Staatssymbolik Schwarz-Rot-Gold\\\n\\tab {\\u0959}\\tab Scheitern am Widerstand der herrschenden F{\\u0252}rsten in Deutschland\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Deutsches Kaiserreich: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Gr{\\u0252}ndung des ersten deutschen Nationalstaates\\\n\\tab {\\u0959}\\tab allgemeines (M{\\u0228}nner-) Wahlrecht\\\n\\tab {\\u0959}\\tab Parlament ohne Kompetenz zur Regierungsbildung\\\n\\tab {\\u0959}\\tab Ende im Ersten Weltkrieg\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Weimarer Republik: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab erste parlamentarische De-mokratie\\\n\\tab {\\u0959}\\tab Verfassung inkl. Grundrechte\\\n\\tab {\\u0959}\\tab Scheitern durch soziale Not (Weltwirtschaftskrise) und politischen Extremismus\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab {\\u9642}\\tab II. 1 F{\\u0246}deralismus, parlamentarische Demokratie, Wahlen und Parteien\\\n\\tab {\\u9642}\\tab II. 2 Grundrechte und Grundgesetz\\\n\\pard\n2Die Zeit des Nationalsozialismus und ihre FolgenKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen den Erfahrungshintergrund der Bundesrepublik Deutschland.\\\n\\tab {\\u9642}\\tab erkennen, dass die Normen und Werte der NS-Zeit im Widerspruch zum GG stehen.\\\n\\tab {\\u9642}\\tab erkennen die gro{\\u0223}e Verantwortung f{\\u0252}r einen demokratischen Neuanfang, der eine Wiederholung der Geschichte unm{\\u0246}glich machen soll.\\\n\\tab {\\u9642}\\tab NS-Diktatur: Aufhebung der Rechtsordnung, Gleichschaltung, Holocaust, Zweiter Weltkrieg, Emigration\\\n\\tab {\\u9642}\\tab Besatzung durch alliierte Siegerm{\\u0228}chte 1945-1949: drei Westzonen, eine Ostzone, Teilung Berlins\\\n\\tab {\\u9642}\\tab II. 1 Demokratie und Staatsaufbau\\\n\\tab {\\u9642}\\tab II. 2 Rechtsstaats-prinzip\\\n\\pard\n2Gr{\\u0252}ndung der Bundesrepublik DeutschlandKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, dass mit der Gr{\\u0252}ndung der Bundesrepublik die Rechtsstaatlichkeit wiederhergestellt wurde, die durch die NS-Diktatur au{\\u0223}er Kraft gesetzt wurde.\\\n\\tab {\\u9642}\\tab verstehen die bis heute damit verbundene Verantwortung.\\\n\\tab {\\u9642}\\tab Kapitulation\\\n\\tab {\\u9642}\\tab {\\u8222}Stunde Null{\\u8220}\\\n\\tab {\\u9642}\\tab Demokratischer Neubeginn: Wiederherstellung der Rechtsstaatlichkeit, Grundgesetz, freie Wahlen, freie Presse\\\n\\tab {\\u9642}\\tab II. 1 Demokratie und Staatsaufbau; F{\\u0246}deralismus\\\n\\tab {\\u9642}\\tab II. 2 Rechtsstaatsprinzip; Grundrechte und Grundgesetz\\\n\\tab {\\u9642}\\tab III. Wurzeln der Demokratie in Deutschland vor 1945\\\n\\pard\n1Wichtige Stationen der NachkriegsgeschichteKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen die Grundz{\\u0252}ge der historischen, politischen und wirtschaftlichen Entwicklung nach dem Zweiten Weltkrieg.\\\n\\tab {\\u9642}\\tab wissen um die Teilung Deutschlands und die Spaltung Europas.\\\n\\tab {\\u9642}\\tab kennen die Grundz{\\u0252}ge der Entwicklung, die zur Wiedervereinigung Deutschlands und zur Einigung Europas gef{\\u0252}hrt haben.\\\n\\tab {\\u9642}\\tab Aufbau der zerst{\\u0246}rten Infrastruktur\\\n\\tab {\\u9642}\\tab Kalter Krieg\\\n\\tab {\\u9642}\\tab Bundesrepublik Deutschland:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Hilfe der USA (Marshall-Plan)\\\n\\tab {\\u0959}\\tab Einf{\\u0252}hrung der Sozialen Marktwirtschaft \/ W{\\u0228}hrungsreform \/ {\\u8222}Wirtschaftswunder{\\u8220}\\\n\\tab {\\u0959}\\tab Westintegration (NATO)\\\n\\tab {\\u0959}\\tab Entspannungspolitik\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Deutsche Demokratische Republik:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Ostintegration (Warschauer Pakt)\\\n\\tab {\\u0959}\\tab Sozialistisches System, Einparteienstaat\\\n\\tab {\\u0959}\\tab Volksaufstand\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Eiserner Vorhang: Fl{\\u0252}chtlinge, Mauerbau 1961\\\n\\tab {\\u9642}\\tab Zerfall des Ostblocks\\\n\\tab {\\u9642}\\tab Mauer{\\u0246}ffnung \/ Wiedervereinigung\\\n\\tab {\\u9642}\\tab II. 1 F{\\u0246}deralismus\\\n\\pard\n4Deutschland in EuropaKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen die Grundz{\\u0252}ge der Entwicklung der Europ{\\u0228}ischen Union.\\\n\\tab {\\u9642}\\tab kennen die vier Freiheiten des Binnenmarktes.\\\n\\tab {\\u9642}\\tab wissen, dass Drittstaatsangeh{\\u0246}rige mit der Erlangung der deutschen Staatsangeh{\\u0246}rigkeit auch EU-B{\\u0252}rger werden.\\\n\\tab {\\u9642}\\tab kennen wichtige Stationen der europ{\\u0228}ischen Integration und deren Motive.\\\n\\tab {\\u9642}\\tab {\\u0220}berwindung alter Gegens{\\u0228}tze\\\n\\tab {\\u9642}\\tab Unionsb{\\u0252}rgerschaft\\\n\\tab {\\u9642}\\tab EWG, EG, EU\\\n\\tab {\\u9642}\\tab Gemeinsamer Markt ohne Binnengrenzen: Warenverkehrsfreiheit, Dienstleistungsfreiheit, Niederlassungsfreiheit, Arbeitnehmerfreiz{\\u0252}gigkeit \/ Freiheit des Kapitalverkehrs\\\n\\tab {\\u9642}\\tab W{\\u0228}hrungsunion und Eurozone\\\n\\tab {\\u9642}\\tab EU-Erweiterung\\\n\\tab {\\u9642}\\tab II. 1 Wahlen und Parteien\\\n\\pard\n2MigrationsgeschichteKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen die Grundz{\\u0252}ge der Geschichte der Migration nach Deutschland.\\\n\\tab {\\u9642}\\tab Verschiedene Migrantengruppen in Deutschland:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Arbeitsmigranten\\\n\\tab {\\u0959}\\tab (Sp{\\u0228}t-) Aussiedler \/ Fl{\\u0252}chtlinge \/ Vertriebene\\\n\\tab {\\u0959}\\tab Asylbewerber \/ B{\\u0252}rgerkriegsfl{\\u0252}chtlinge\\\n\\tab {\\u0959}\\tab j{\\u0252}dische Zuwanderer\\\n\\tab {\\u0959}\\tab ausl{\\u0228}ndische Studierende\\\n\\tab {\\u0959}\\tab EU-Binnenmigranten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab {\\u9642}\\tab IV. Kultur im f{\\u0246}deralen Deutschland\\\n\\pard\n2\\\n\\\n\\pard\\sb100\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nGr{\\u0252}ndung der Bundesrepublik Deutschland, Wiederaufbau, Wirtschaftswunder, Teilung\/Wiedervereinigung Deutschlands, europ{\\u0228}ische Einigung, demokratischer Neubeginn, Nachkriegszeit, Staatsformen, Nationalsozialismus\/NS-Diktatur, Holocaust, {\\u8222}Stunde Null{\\u8220}, Rechtsstaatlichkeit, W{\\u0228}hrungsreform, Eiserner Vorhang, geteiltes Deutschland, Besatzung, Europ{\\u0228}ische Union, gemeinsamer Markt, Eurozone, EU-Erweiterung, Migrationsgeschichte, Arbeitsmigranten, (Sp{\\u0228}t-) Aussiedler, Fl{\\u0252}chtlinge, Vertriebene, Asylbewerber\/B{\\u0252}rgerkriegsfl{\\u0252}chtlinge, j{\\u0252}dische Zuwanderer, Parlament in der Paulskirche, deutsches Kaiserreich, Weimarer Republik, Weltwirtschaftskrise\\\n\\\n{\\b Modul IV: Mensch und Gesellschaft {\\u8211} Umfang: 11 UE}\\\n\\\nDas Modul {\\u8222}Mensch und Gesellschaft{\\u8220} zielt auf verschiedene Aspekte des gesellschaftlichen Zusammenlebens in Deutschland. Die Teilnehmer setzen sich mit Interkulturalit{\\u0228}t und kulturellem Wandel auseinander. Der Kulturbegriff ist im Sinne der Einb{\\u0252}rgerungswilligen so aufzufassen, dass er Bereiche einschlie{\\u0223}t, die das Leben der Teilnehmer ma{\\u0223}geblich beeinflussen. Sie sollen veranlasst werden, bisherige Erfahrungen ihres Lebens in Deutschland einzuordnen und gezielt auf ein friedliches und gemeinschaftliches Miteinander hin zu reflektieren. Diese Auseinandersetzung kann zu einem Nachdenken {\\u0252}ber die eigene Verortung in diesem kulturellen Umfeld beitragen und insbesondere den Blick auf bereits wahrgenommene oder zuk{\\u0252}nftig wahrnehmbare Teilhabechancen lenken.\\\n\\\n{\\b a. {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach Abschluss des Moduls {\\u8222}Mensch und Gesellschaft{\\u8220} sind folgende {\\u0252}bergeordnete Lernziele erreicht:\\\n\\\nDie Kursteilnehmer (KT) {\\u8230}\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab erkennen die Pr{\\u0228}gungen Deutschlands auch infolge von Migrationsprozessen.\\\n\\tab {\\u9642}\\tab reflektieren ihre eigene Verortung in der Aufnahmegesellschaft und die eigene Bereitschaft, sich als Teil einer pluralistischen Gesellschaft zu verstehen.\\\n\\pard\n\\pard\\sb100\nIn diesem Kursteil steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum: \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab regionale Vielfalt\\\n\\tab {\\u9642}\\tab kultureller Wandel Deutschlands durch Zuwanderung und ethnische Minderheiten\\\n\\tab {\\u9642}\\tab Verortung der KT in ihrem kulturellen Umfeld\\\n\\tab {\\u9642}\\tab Formen des Zusammenlebens\\\n\\tab {\\u9642}\\tab religi{\\u0246}se Vielfalt\\\n\\tab {\\u9642}\\tab Bildung\\\n\\pard\n\\pard\\sb100\n{\\b b. Themen {\\u8211} Feinlernziele {\\u8211} Lerninhalte}\\\n\\\nThemaFeinlernzieleLerninhalteVerweiseUEKultur im f{\\u0246}deralen DeutschlandKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab erkennen, dass die Bundesrepublik Deutschland {\\u0252}ber vielf{\\u0228}ltige regionale Besonderheiten und Unterschiede verf{\\u0252}gt.\\\n\\tab {\\u9642}\\tab wissen um den stetigen kulturellen Wandel und reflektieren gesellschaftliche Reaktionen auf diesen Wandel.\\\n\\tab {\\u9642}\\tab Lokale und regionale Besonderheiten in Deutschland\\\n\\tab {\\u9642}\\tab Stetiger Wandel von Kultur\\\n\\tab {\\u9642}\\tab Kulturelle Unterschiede und Gemeinsamkeiten im Zusammenhang mit Migrationsprozessen\\\n\\tab {\\u9642}\\tab Interkulturalit{\\u0228}t im gesellschaftlichen Zusammenleben\\\n\\tab {\\u9642}\\tab III. Migrationsgeschichte\\\n\\pard\nFamilie und gesellschaftliches Zusammenleben in DeutschlandKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen unterschiedliche Formen des Zusammenlebens von Menschen in Deutschland.\\\n\\tab {\\u9642}\\tab kennen Aufgaben und Funktionen der Familie in Deutschland.\\\n\\tab {\\u9642}\\tab reflektieren die Rollenverteilung in der Familie im Hinblick auf die Gleichberechtigung aller Familienmitglieder.\\\n\\tab {\\u9642}\\tab erkennen die Bedeutung der Aufgabe der Erziehung von Kindern.\\\n\\tab {\\u9642}\\tab Familien (-formen), Ehe, Scheidung, Emanzipation der Frau\\\n\\tab {\\u9642}\\tab Gleichheit, Gleichberechtigung, Antidiskriminierungsgebot\\\n\\tab {\\u9642}\\tab Diskussions-, Streit- und Konfliktkultur\\\n\\tab {\\u9642}\\tab Erziehung und Verantwortung\\\n\\tab {\\u9642}\\tab II. 3 Lebensweltbezogene Konflikte\\\n\\tab {\\u9642}\\tab II. 2 Grundrechte und Grundgesetz; Rechtsstaatsprinzip\\\n\\pard\n3Religi{\\u0246}se Vielfalt in DeutschlandKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen um die religi{\\u0246}se Vielfalt in Deutschland und haben einen {\\u0220}berblick {\\u0252}ber die Verbreitung verschiedener Religionen in Deutschland.\\\n\\tab {\\u9642}\\tab reflektieren die Bedeutung der Religion im Alltag und im gesellschaftlichen Zusammenleben in Deutschland.\\\n\\tab {\\u9642}\\tab reflektieren Toleranz als wichtigsten Grundsatz des friedlichen Zusammenlebens der Religionen.\\\n\\tab {\\u9642}\\tab Konfessionen\/Religionen in Deutschland: Christentum (kath., ev.), Islam, Judentum u. a.\\\n\\tab {\\u9642}\\tab Religionsaus{\\u0252}bung, Rolle von Religionsgemeinschaften, unterschiedliche Organisationsformen des religi{\\u0246}sen Lebens in Deutschland\\\n\\tab {\\u9642}\\tab Trennung von Kirche und Staat\\\n\\tab {\\u9642}\\tab Interreligi{\\u0246}ser Dialog und konfessionelle Konflikte\\\n\\tab {\\u9642}\\tab II. 3 Lebensweltbezogene Konflikte\\\n\\pard\n3Bildung in DeutschlandKT {\\u8230}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab kennen Informationsm{\\u0246}glichkeiten {\\u0252}ber Bildungsangebote.\\\n\\tab {\\u9642}\\tab erkennen die Bedeutung von Bildung und lebenslangem Lernen f{\\u0252}r die pers{\\u0246}nliche Entwicklung und den beruflichen Erfolg in Deutschland.\\\n\\tab {\\u9642}\\tab reflektieren die Verantwortung der Familie f{\\u0252}r den Bildungserfolg der Kinder.\\\n\\tab {\\u9642}\\tab Schul- und Ausbildungssystem in Deutschland\\\n\\tab {\\u9642}\\tab Erwachsenenbildung\\\n\\tab {\\u9642}\\tab Stellenwert und Wertsch{\\u0228}tzung von Bildung\\\n\\tab {\\u9642}\\tab Bedeutung von gleichberechtigtem Zugang zu Bildung\\\n\\tab {\\u9642}\\tab Gleichberechtigte Bildung von Mann und Frau\\\n\\pard\n2\\\n\\\n\\pard\\sb100\n{\\b c. Schl{\\u0252}sselbegriffe}\\\n\\\nRegionale und lokale Besonderheiten, Interkulturalit{\\u0228}t, kultureller Wandel, Diskussions-\/Streit-\/Konfliktkultur, Emanzipation, Toleranz, Konfessionen, Religionen, Religionsaus{\\u0252}bung, Trennung von Kirche und Staat, interreligi{\\u0246}ser Dialog, Zugang zu Bildung\\\n\\\n\\\n\\pard\\sb100\n{\\b Modul V: Kursabschluss {\\u8211} Umfang: 1,5 UE}\\\n\\\nDer Kursabschluss gibt Raum, auf noch offengebliebene Fragen einzugehen und die Kursteilnehmer auf das weitere Verfahren vorzubereiten. Hier sollte auch die M{\\u0246}glichkeit zu einem gegenseitigen Feedback genutzt werden. Bestandteil dessen soll eine schriftliche Evaluation sein.\\\n\\\n{\\b {\\u0220}bergeordnete Lernziele\/Schl{\\u0252}sselthemen}\\\n\\\nNach dem Modul {\\u8222}Kursabschluss{\\u8220} sind folgende {\\u0252}bergeordnete Lernziele erreicht:\\\n\\\nDie Kursteilnehmer (KT) ...\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab wissen, welche weiteren Schritte zur Erlangung der deutschen Staatsangeh{\\u0246}rigkeit notwendig sind.\\\n\\tab {\\u9642}\\tab kennen M{\\u0246}glichkeiten zur Weiterbildung.\\\n\\pard\n\\pard\\sb100\nIn diesem Kurs steht die Auseinandersetzung mit folgenden Schl{\\u0252}sselthemen im Zentrum:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Einb{\\u0252}rgerung {\\u8211} Wie geht es weiter?\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Vorbereitung auf den Einb{\\u0252}rgerungstest\\\n\\tab {\\u0959}\\tab Abschluss des Verfahrens: Einb{\\u0252}rgerungsfeier\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab M{\\u0246}glichkeiten zur Weiterbildung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u0959}\\tab Bundeszentrale\/Landeszentralen f{\\u0252}r politische Bildung\\\n\\tab {\\u0959}\\tab Politische Stiftungen\\\n\\tab {\\u0959}\\tab Bildungstr{\\u0228}ger vor Ort\\\n\\tab {\\u0959}\\tab Literatur\/Online-Angebote\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u9642}\\tab Feedback und Evaluation\\\n\\pard\n}"
}