{
  "documentIdentifier" : "BJNR006130976BJNE054401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind nicht amtliche Programme dazu bestimmt, f{\\u0252}r das Besteuerungsverfahren erforderliche Daten zu verarbeiten, so m{\\u0252}ssen sie im Rahmen des in der Programmbeschreibung angegebenen Programmumfangs die richtige und vollst{\\u0228}ndige Verarbeitung dieser Daten gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Programmumfang sowie auf Fallgestaltungen, in denen eine richtige und vollst{\\u0228}ndige Verarbeitung ausnahmsweise nicht m{\\u0246}glich sind, ist in der Programmbeschreibung an hervorgehobener Stelle hinzuweisen.\\\n\\pard\\sb100\n(3) Die Programme sind vom Hersteller vor der Freigabe f{\\u0252}r den produktiven Einsatz und nach jeder f{\\u0252}r den produktiven Einsatz freigegebenen {\\u0196}nderung daraufhin zu pr{\\u0252}fen, ob sie die Anforderungen nach Absatz 1 erf{\\u0252}llen. Hierbei sind ein Protokoll {\\u0252}ber den letzten durchgef{\\u0252}hrten Testlauf und eine Programmauflistung zu erstellen, die f{\\u0252}nf Jahre aufzubewahren sind. Die Aufbewahrungsfrist nach Satz 2 beginnt mit Ablauf des Kalenderjahres der erstmaligen Freigabe f{\\u0252}r den produktiven Einsatz; im Fall einer {\\u0196}nderung eines bereits f{\\u0252}r den produktiven Einsatz freigegebenen Programms beginnt die Aufbewahrungsfrist nicht vor Ablauf des Kalenderjahres der erstmaligen Freigabe der {\\u0196}nderung f{\\u0252}r den produktiven Einsatz. Elektronische, magnetische und optische Speicherverfahren, die eine jederzeitige Wiederherstellung der eingesetzten Programmversion in Papierform erm{\\u0246}glichen, sind der Programmauflistung gleichgestellt.\\\n\\pard\\sb100\n(4) Die Finanzbeh{\\u0246}rden sind berechtigt, die Programme und Dokumentationen zu {\\u0252}berpr{\\u0252}fen. Die Mitwirkungspflichten des Steuerpflichtigen nach {\\u0167} 200 gelten entsprechend. Die Finanzbeh{\\u0246}rden haben die Hersteller oder Vertreiber eines fehlerhaften Programms unverz{\\u0252}glich zur Nachbesserung oder Abl{\\u0246}sung aufzufordern. Soweit eine Nachbesserung oder Abl{\\u0246}sung nicht unverz{\\u0252}glich erfolgt, sind die Finanzbeh{\\u0246}rden berechtigt, die Programme des Herstellers von der elektronischen {\\u0220}bermittlung an Finanzbeh{\\u0246}rden auszuschlie{\\u0223}en. Die Finanzbeh{\\u0246}rden sind nicht verpflichtet, die Programme zu pr{\\u0252}fen. {\\u0167} 30 gilt entsprechend.\\\n\\pard\\sb100\n(5) Sind die Programme zum allgemeinen Vertrieb vorgesehen, hat der Hersteller den Finanzbeh{\\u0246}rden auf Verlangen Muster zum Zwecke der Pr{\\u0252}fung nach Absatz 4 kostenfrei zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Die Pflichten der Programmhersteller gem{\\u0228}{\\u0223} den vorstehenden Bestimmungen sind ausschlie{\\u0223}lich {\\u0246}ffentlich-rechtlicher Art.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 87c: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1 u. 27 AOEG 1977 +++) \\\n(+++ {\\u0167} 87c: Zur Geltung vgl. {\\u0167} 87e +++)\\\n}"
}