{
  "documentIdentifier" : "BJNR006130976BJNE054500377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der {\\u0220}bermittlung von Daten, die nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung {\\u0252}ber die amtlich bestimmten Schnittstellen f{\\u0252}r steuerliche Zwecke an die Finanzverwaltung zu {\\u0252}bermitteln sind oder freiwillig {\\u0252}bermittelt werden, k{\\u0246}nnen Dritte (Auftragnehmer) beauftragt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Auftragnehmer muss sich vor {\\u0220}bermittlung der Daten Gewissheit {\\u0252}ber die Person und die Anschrift seines Auftraggebers verschaffen (Identifizierung) und die entsprechenden Angaben in geeigneter Form festhalten. Von einer Identifizierung kann abgesehen werden, wenn der Auftragnehmer den Auftraggeber bereits bei fr{\\u0252}herer Gelegenheit identifiziert und die dabei erhobenen Angaben aufgezeichnet hat, es sei denn, der Auftragnehmer muss auf Grund der {\\u0228}u{\\u0223}eren Umst{\\u0228}nde bezweifeln, dass die bei der fr{\\u0252}heren Identifizierung erhobenen Angaben weiterhin zutreffend sind. Der Auftragnehmer hat sicherzustellen, dass er jederzeit Auskunft dar{\\u0252}ber geben kann, wer Auftraggeber der Daten{\\u0252}bermittlung war. Die Aufzeichnungen nach Satz 1 sind f{\\u0252}nf Jahre aufzubewahren; die Aufbewahrungsfrist beginnt nach Ablauf des Jahres der letzten Daten{\\u0252}bermittlung. Die Pflicht zur Herstellung der Auskunftsbereitschaft nach Satz 3 endet mit Ablauf der Aufbewahrungsfrist nach Satz 4.\\\n\\pard\\sb100\n(3) Der Auftragnehmer hat dem Auftraggeber die Daten in leicht nachpr{\\u0252}fbarer Form zur Zustimmung zur Verf{\\u0252}gung zu stellen. Der Auftraggeber hat die ihm zur Verf{\\u0252}gung gestellten Daten unverz{\\u0252}glich auf Vollst{\\u0228}ndigkeit und Richtigkeit zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 87d: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1 u. 27 AOEG 1977 +++) \\\n(+++ {\\u0167} 87d: Zur Geltung vgl. {\\u0167} 87e +++)\\\n}"
}