{
  "documentIdentifier" : "BJNR006130976BJNE054801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind steuerliche Daten eines Steuerpflichtigen auf Grund gesetzlicher Vorschriften von einem Dritten (mitteilungspflichtige Stelle) an Finanzbeh{\\u0246}rden elektronisch zu {\\u0252}bermitteln, so gilt vorbehaltlich abweichender Bestimmungen in den Steuergesetzen Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die mitteilungspflichtige Stelle muss die Daten nach Ablauf des Besteuerungszeitraums bis zum letzten Tag des Monats Februar des folgenden Jahres nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung {\\u0252}ber die amtlich bestimmte Schnittstelle {\\u0252}bermitteln; bezieht sich die {\\u0220}bermittlungspflicht auf einen Besteuerungszeitpunkt, sind die Daten bis zum Ablauf des zweiten Kalendermonats nach Ablauf des Monats zu {\\u0252}bermitteln, in dem der Besteuerungszeitpunkt liegt.\\\n\\tab 2.\\tab Der Datensatz muss folgende Angaben enthalten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Namen, die Anschrift, das Ordnungsmerkmal und die Kontaktdaten der mitteilungspflichtigen Stelle sowie ihr Identifikationsmerkmal nach den {\\u0167}{\\u0167} 139a bis 139c oder, soweit dieses nicht vergeben wurde, ihre Steuernummer;\\\n\\tab b)\\tab hat die mitteilungspflichtige Stelle einen Auftragnehmer im Sinne des {\\u0167} 87d mit der Daten{\\u0252}bermittlung beauftragt, so sind zus{\\u0228}tzlich zu den Angaben nach Buchstabe a der Name, die Anschrift und die Kontaktdaten des Auftragnehmers sowie dessen Identifikationsmerkmal nach den {\\u0167}{\\u0167} 139a bis 139c oder, wenn dieses nicht vergeben wurde, dessen Steuernummer anzugeben;\\\n\\tab c)\\tab den Familiennamen, den Vornamen, den Tag der Geburt, die Anschrift des Steuerpflichtigen und dessen Identifikationsnummer nach {\\u0167} 139b;\\\n\\tab d)\\tab handelt es sich bei dem Steuerpflichtigen nicht um eine nat{\\u0252}rliche Person, so sind dessen Firma oder Name, Anschrift und Wirtschafts-Identifikationsnummer nach {\\u0167} 139c oder, wenn diese noch nicht vergeben wurde, dessen Steuernummer anzugeben;\\\n\\tab e)\\tab den Zeitpunkt der Erstellung des Datensatzes oder eines anderen Ereignisses, anhand dessen die Daten in der zeitlichen Reihenfolge geordnet werden k{\\u0246}nnen, die Art der Mitteilung, den betroffenen Besteuerungszeitraum oder Besteuerungszeitpunkt und die Angabe, ob es sich um eine erstmalige, korrigierte oder stornierende Mitteilung handelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die mitteilungspflichtige Stelle hat den Steuerpflichtigen dar{\\u0252}ber zu informieren, welche f{\\u0252}r seine Besteuerung relevanten Daten sie an die Finanzbeh{\\u0246}rden {\\u0252}bermittelt hat oder {\\u0252}bermitteln wird. Diese Information hat in geeigneter Weise, mit Zustimmung des Steuerpflichtigen elektronisch, und binnen angemessener Frist zu erfolgen. Auskunftspflichten nach anderen Gesetzen bleiben unber{\\u0252}hrt.\\\n\\tab 4.\\tab Die mitteilungspflichtige Stelle hat die {\\u0252}bermittelten Daten aufzuzeichnen und diese Aufzeichnungen sowie die der Mitteilung zugrunde liegenden Unterlagen bis zum Ablauf des siebten auf den Besteuerungszeitraum oder Besteuerungszeitpunkt folgenden Kalenderjahres aufzubewahren; die {\\u0167}{\\u0167} 146 und 147 Absatz 2, 5 und 6 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die mitteilungspflichtige Stelle soll Daten nicht {\\u0252}bermitteln, wenn sie erst nach Ablauf des siebten auf den Besteuerungszeitraum oder Besteuerungszeitpunkt folgenden Kalenderjahres erkennt, dass sie zur Daten{\\u0252}bermittlung verpflichtet war.\\\n\\pard\\sb100\n(3) Stellt die mitteilungspflichtige Stelle bis zum Ablauf des siebten auf den Besteuerungszeitraum oder Besteuerungszeitpunkt folgenden Kalenderjahres fest, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Ma{\\u0223}gabe des Absatzes 1 {\\u0252}bermittelten Daten unzutreffend waren oder\\\n\\tab 2.\\tab ein Datensatz {\\u0252}bermittelt wurde, obwohl die Voraussetzungen hierf{\\u0252}r nicht vorlagen,\\\n\\pard\nso hat die mitteilungspflichtige Stelle dies vorbehaltlich abweichender Bestimmungen in den Steuergesetzen unverz{\\u0252}glich durch {\\u0220}bermittlung eines weiteren Datensatzes zu korrigieren oder zu stornieren. Absatz 1 Nummer 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die nach den Steuergesetzen zust{\\u0228}ndige Finanzbeh{\\u0246}rde kann ermitteln, ob die mitteilungspflichtige Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Pflichten nach Absatz 1 Nummer 1, 2 und 4 und Absatz 3 erf{\\u0252}llt und\\\n\\tab 2.\\tab den Inhalt des Datensatzes nach den Vorgaben des jeweiligen Steuergesetzes bestimmt hat.\\\n\\pard\nDie Rechte und Pflichten der f{\\u0252}r die Besteuerung des Steuerpflichtigen zust{\\u0228}ndigen Finanzbeh{\\u0246}rde hinsichtlich der Ermittlung des Sachverhalts bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Soweit gesetzlich nichts anderes bestimmt ist, ist die nach den Steuergesetzen f{\\u0252}r die Entgegennahme der Daten zust{\\u0228}ndige Finanzbeh{\\u0246}rde auch f{\\u0252}r die Anwendung des Absatzes 4 und des {\\u0167} 72a Absatz 4 zust{\\u0228}ndig.\\\n\\pard\\sb100\n(6) Die Finanzbeh{\\u0246}rden d{\\u0252}rfen von den mitteilungspflichtigen Stellen mitgeteilte Daten im Sinne der Abs{\\u0228}tze 1 und 3 verarbeiten, wenn dies zur Erf{\\u0252}llung der ihnen obliegenden Aufgaben oder in Aus{\\u0252}bung {\\u0246}ffentlicher Gewalt, die ihnen {\\u0252}bertragen wurde, erforderlich ist.\\\n\\pard\\sb100\n(7) Soweit gesetzlich nichts anderes bestimmt ist, darf die mitteilungspflichtige Stelle die ausschlie{\\u0223}lich zum Zweck der {\\u0220}bermittlung erhobenen und gespeicherten Daten des Steuerpflichtigen nur f{\\u0252}r diesen Zweck verwenden.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 sind nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten{\\u0252}bermittlungspflichten nach {\\u0167} 51a Absatz 2c oder Abschnitt XI des Einkommensteuergesetzes,\\\n\\tab 2.\\tab Daten{\\u0252}bermittlungspflichten gegen{\\u0252}ber den Zollbeh{\\u0246}rden,\\\n\\tab 3.\\tab Daten{\\u0252}bermittlungen zwischen Finanzbeh{\\u0246}rden und\\\n\\tab 4.\\tab Daten{\\u0252}bermittlungspflichten ausl{\\u0228}ndischer {\\u0246}ffentlicher Stellen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 93c: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1 u. 27 AOEG 1977 +++)\\\n}"
}