{
  "documentIdentifier" : "BJNR345710002BJNE000701126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erteilung eines Bootszeugnisses setzt eine Untersuchung des Sportbootes oder Wassermotorrades durch die Zulassungsbeh{\\u0246}rde voraus. Die Untersuchung erfolgt vor der erstmaligen Vermietung sowie vor jeder Verl{\\u0228}ngerung der G{\\u0252}ltigkeitsdauer des Bootszeugnisses. Der Untersuchungsumfang ist in Anlage 2 festgelegt. Das Sportboot oder Wassermotorrad ist m{\\u0246}glichst vor Beginn der Saison der Zulassungsbeh{\\u0246}rde vorzuf{\\u0252}hren. Auf Verlangen der Zulassungsbeh{\\u0246}rde ist das Sportboot oder Wassermotorrad zur Untersuchung auf dem Trockenen vorzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Eigent{\\u0252}mer des Sportbootes oder Wassermotorrades kann auch einen Besichtiger der Berufsgenossenschaft oder eine anerkannte Organisation gem{\\u0228}{\\u0223} Anlage 2 Abschnitt B Nr. 3 der Schiffssicherheitsverordnung mit der Untersuchung nach Absatz 1 beauftragen. Der Untersuchungsumfang muss den Anforderungen der Zulassungsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Abnahmeprotokolls in Anlage 3 entsprechen.\\\n\\pard\\sb100\n(3) Dem Antrag auf Erteilung oder Verl{\\u0228}ngerung des Bootszeugnisses ist im Falle des Absatzes 2 die Untersuchungsbescheinigung des Besichtigers der Berufsgenossenschaft oder der anerkannten Organisation beizuf{\\u0252}gen. F{\\u0252}r die Erteilung des Bootszeugnisses durch die Zulassungsbeh{\\u0246}rde gilt der Nachweis, dass die hierf{\\u0252}r festgelegten Untersuchungsanforderungen erf{\\u0252}llt sind, als erbracht, wenn die Berufsgenossenschaft oder die anerkannte Organisation die Untersuchung nach Ma{\\u0223}gabe dieser Verordnung durchgef{\\u0252}hrt hat und der Zulassungsbeh{\\u0246}rde best{\\u0228}tigt, dass die Anforderungen erf{\\u0252}llt werden. Hat die Zulassungsbeh{\\u0246}rde triftige Gr{\\u0252}nde f{\\u0252}r die Annahme, dass die Untersuchungen nicht entsprechend dieser Verordnung oder dem Auftragsverh{\\u0228}ltnis im Sinne des Absatzes 2 durchgef{\\u0252}hrt werden, so kann sie f{\\u0252}r die Erteilung des Bootszeugnisses weitere Nachweise der entsprechenden Untersuchungsanforderungen verlangen oder eigene Untersuchungen durchf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Antrag auf Erteilung des Bootszeugnisses muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Wohnsitz oder Sitz und - soweit vorhanden - Betriebsst{\\u0228}tte des Antragstellers, bei nat{\\u0252}rlichen Personen auch Geburtstag und Geburtsort,\\\n\\tab 2.\\tab Angaben dar{\\u0252}ber, ob der Antragsteller bereits ein Bootszeugnis oder ein Sicherheitszeugnis der Berufsgenossenschaft f{\\u0252}r das Sportboot oder Wassermotorrad besitzt, besessen oder beantragt hat,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Art des Sportbootes oder Wassermotorrades und die Personenzahl, die h{\\u0246}chstens bef{\\u0246}rdert werden soll,\\\n\\tab 4.\\tab Angaben dar{\\u0252}ber, in welchem Fahrtgebiet das Sportboot oder Wassermotorrad benutzt werden soll.\\\n\\pard\n\\pard\\sb100\n(5) Die Zulassungsbeh{\\u0246}rde darf das Bootszeugnis nur f{\\u0252}r ein verkehrssicheres und mit den erforderlichen Kennzeichnungen versehenes Sportboot oder Wassermotorrad erteilen. Produkte aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder aus Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die entgegen den Anforderungen der Anlage 1 f{\\u0252}r Ausr{\\u0252}stungsgegenst{\\u0228}nde der Mindestausr{\\u0252}stung nicht baumustergepr{\\u0252}ft sind, werden einschlie{\\u0223}lich der im Herstellerland durchgef{\\u0252}hrten Pr{\\u0252}fungen, Zulassungen und {\\u0220}berwachungen als gleichwertig behandelt, wenn mit ihnen das bez{\\u0252}glich der Sicherheit, der Gesundheit und der Gebrauchstauglichkeit geforderte Schutzniveau gleicherma{\\u0223}en dauerhaft erreicht wird. Das gilt auch f{\\u0252}r Pr{\\u0252}fungen, Zulassungen und {\\u0220}berwachungen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union sowie in EFTA-Staaten, die Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, in die das Sportboot oder Wassermotorrad nach seiner Herstellung verbracht wurde.\\\n\\pard\\sb100\n(6) Der Antrag auf Verl{\\u0228}ngerung des Bootszeugnisses braucht, soweit sich die nach Absatz 4 geforderten Angaben nicht ge{\\u0228}ndert haben, nur eine entsprechende Versicherung zu enthalten.\\\n\\pard\\sb100\n(7) Die Zulassungsbeh{\\u0246}rde kann im Einzelfall Unterlagen zum Nachweis der Angaben nach den Abs{\\u0228}tzen 4 und 6 verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}