{
  "documentIdentifier" : "BJNR003410960BJNE027104116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer, Mieter, P{\\u0228}chter und sonstige zum Besitz oder zur Nutzung eines Grundst{\\u0252}cks, Geb{\\u0228}udes oder Geb{\\u0228}udeteils Berechtigte sowie ihre Beauftragten sind verpflichtet, der Gemeinde oder ihren Beauftragten Auskunft {\\u0252}ber die Tatsachen zu erteilen, deren Kenntnis zur Beurteilung der Sanierungsbed{\\u0252}rftigkeit eines Gebiets oder zur Vorbereitung oder Durchf{\\u0252}hrung der Sanierung erforderlich ist. An personenbezogenen Daten k{\\u0246}nnen insbesondere Angaben der Betroffenen {\\u0252}ber ihre pers{\\u0246}nlichen Lebensumst{\\u0228}nde im wirtschaftlichen und sozialen Bereich, namentlich {\\u0252}ber die Berufs-, Erwerbs- und Familienverh{\\u0228}ltnisse, das Lebensalter, die Wohnbed{\\u0252}rfnisse, die sozialen Verflechtungen sowie {\\u0252}ber die {\\u0246}rtlichen Bindungen, erhoben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 erhobenen personenbezogenen Daten d{\\u0252}rfen nur zu Zwecken der Sanierung verwendet werden. Wurden die Daten von einem Beauftragten der Gemeinde erhoben, d{\\u0252}rfen sie nur an die Gemeinde weitergegeben werden; die Gemeinde darf die Daten an andere Beauftragte im Sinne des {\\u0167} 157 sowie an die h{\\u0246}here Verwaltungsbeh{\\u0246}rde weitergeben, soweit dies zu Zwecken der Sanierung erforderlich ist. Nach Aufhebung der f{\\u0246}rmlichen Festlegung des Sanierungsgebiets sind die Daten zu l{\\u0246}schen. Soweit die erhobenen Daten f{\\u0252}r die Besteuerung erforderlich sind, d{\\u0252}rfen sie an die Finanzbeh{\\u0246}rden weitergegeben werden.\\\n\\pard\\sb100\n(3) Die mit der Erhebung der Daten Beauftragten sind bei Aufnahme ihrer T{\\u0228}tigkeit nach Ma{\\u0223}gabe des Absatzes 2 zu verpflichten. Ihre Pflichten bestehen nach Beendigung ihrer T{\\u0228}tigkeit fort.\\\n\\pard\\sb100\n(4) Verweigert ein nach Absatz 1 Auskunftspflichtiger die Auskunft, ist {\\u0167} 208 Satz 2 bis 4 {\\u0252}ber die Androhung und Festsetzung eines Zwangsgelds entsprechend anzuwenden. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}