{
  "documentIdentifier" : "BJNR003410960BJNE027506116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann ein Gebiet, in dem eine st{\\u0228}dtebauliche Sanierungsma{\\u0223}nahme durchgef{\\u0252}hrt werden soll, durch Beschluss f{\\u0246}rmlich als Sanierungsgebiet festlegen (f{\\u0246}rmlich festgelegtes Sanierungsgebiet). Das Sanierungsgebiet ist so zu begrenzen, dass sich die Sanierung zweckm{\\u0228}{\\u0223}ig durchf{\\u0252}hren l{\\u0228}sst. Einzelne Grundst{\\u0252}cke, die von der Sanierung nicht betroffen werden, k{\\u0246}nnen aus dem Gebiet ganz oder teilweise ausgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt sich aus den Zielen und Zwecken der Sanierung, dass Fl{\\u0228}chen au{\\u0223}erhalb des f{\\u0246}rmlich festgelegten Sanierungsgebiets \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Ersatzbauten oder Ersatzanlagen zur r{\\u0228}umlich zusammenh{\\u0228}ngenden Unterbringung von Bewohnern oder Betrieben aus dem f{\\u0246}rmlich festgelegten Sanierungsgebiet oder\\\n\\tab 2.\\tab f{\\u0252}r die durch die Sanierung bedingten Gemeinbedarfs- oder Folgeeinrichtungen\\\n\\pard\nin Anspruch genommen werden m{\\u0252}ssen (Ersatz- und Erg{\\u0228}nzungsgebiete), kann die Gemeinde geeignete Gebiete f{\\u0252}r diesen Zweck f{\\u0246}rmlich festlegen. F{\\u0252}r die f{\\u0246}rmliche Festlegung und die sich aus ihr ergebenden Wirkungen sind die f{\\u0252}r f{\\u0246}rmlich festgelegte Sanierungsgebiete geltenden Vorschriften anzuwenden.\\\n\\pard\\sb100\n(3) Die Gemeinde beschlie{\\u0223}t die f{\\u0246}rmliche Festlegung des Sanierungsgebiets als Satzung (Sanierungssatzung). In der Sanierungssatzung ist das Sanierungsgebiet zu bezeichnen. Bei dem Beschluss {\\u0252}ber die Sanierungssatzung ist zugleich durch Beschluss die Frist festzulegen, in der die Sanierung durchgef{\\u0252}hrt werden soll; die Frist soll 15 Jahre nicht {\\u0252}berschreiten. Kann die Sanierung nicht innerhalb der Frist durchgef{\\u0252}hrt werden, kann die Frist durch Beschluss verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(4) In der Sanierungssatzung ist die Anwendung der Vorschriften des Dritten Abschnitts auszuschlie{\\u0223}en, wenn sie f{\\u0252}r die Durchf{\\u0252}hrung der Sanierung nicht erforderlich ist und die Durchf{\\u0252}hrung hierdurch voraussichtlich nicht erschwert wird (vereinfachtes Sanierungsverfahren); in diesem Falle kann in der Sanierungssatzung auch die Genehmigungspflicht nach {\\u0167} 144 insgesamt, nach {\\u0167} 144 Absatz 1 oder {\\u0167} 144 Absatz 2 ausgeschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}