{
  "documentIdentifier" : "BJNR151900007BJNE003103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energiebedarfsausweise f{\\u0252}r Wohngeb{\\u0228}ude, die nach Fassungen der Energieeinsparverordnung, die vor dem 1. Oktober 2007 gegolten haben, ausgestellt worden sind, gelten als Energieausweise im Sinne des {\\u0167} 16 Absatz 1 Satz 4 und Absatz 2 bis 4 sowie des {\\u0167} 16a; sie sind ab dem Tag der Ausstellung zehn Jahre g{\\u0252}ltig. Satz 1 ist entsprechend anzuwenden auf Energieausweise, die vor dem 1. Oktober 2007 ausgestellt worden sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Gebietsk{\\u0246}rperschaften oder auf deren Veranlassung von Dritten nach einheitlichen Regeln, wenn sie Angaben zum Endenergiebedarf oder -verbrauch enthalten, die auch die Warmwasserbereitung und bei Nichtwohngeb{\\u0228}uden dar{\\u0252}ber hinaus die K{\\u0252}hlung und eingebaute Beleuchtung ber{\\u0252}cksichtigen, und wenn die wesentlichen Energietr{\\u0228}ger f{\\u0252}r die Heizung des Geb{\\u0228}udes angegeben sind, oder\\\n\\tab 2.\\tab in Anwendung der in dem von der Bundesregierung am 25. April 2007 beschlossenen Entwurf dieser Verordnung (Bundesrats-Drucksache 282\/07) enthaltenen Bestimmungen.\\\n\\pard\nEnergieausweise, die vor dem 1. Oktober 2007 ausgestellt worden sind und nicht von Satz 1 oder Satz 2 erfasst werden, sind von der Fortgeltung im Sinne des Satzes 1 ausgeschlossen; sie k{\\u0246}nnen bis zu sechs Monate nach dem 30. April 2014 f{\\u0252}r Zwecke des {\\u0167} 16 Absatz 1 Satz 4 und Absatz 2 bis 4 verwendet werden.\\\n\\pard\\sb100\n(2) {\\u0167} 16a ist auf Energieausweise, die nach dem 30. September 2007 und vor dem 1. Mai 2014 ausgestellt worden sind, mit den folgenden Ma{\\u0223}gaben anzuwenden. Als Pflichtangabe nach {\\u0167} 16a Absatz 1 Satz 1 Nummer 2 ist in Immobilienanzeigen anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Energiebedarfsausweisen f{\\u0252}r Wohngeb{\\u0228}ude der Wert des Endenergiebedarfs, der auf Seite 2 des Energieausweises gem{\\u0228}{\\u0223} dem Muster nach Anlage 6 angegeben ist;\\\n\\tab 2.\\tab bei Energieverbrauchsausweisen f{\\u0252}r Wohngeb{\\u0228}ude der Energieverbrauchskennwert, der auf Seite 3 des Energieausweises gem{\\u0228}{\\u0223} dem Muster nach Anlage 6 angegeben ist; ist im Energieverbrauchskennwert der Energieverbrauch f{\\u0252}r Warmwasser nicht enthalten, so ist der Energieverbrauchskennwert um eine Pauschale von 20 Kilowattstunden pro Jahr und Quadratmeter Geb{\\u0228}udenutzfl{\\u0228}che zu erh{\\u0246}hen;\\\n\\tab 3.\\tab bei Energiebedarfsausweisen f{\\u0252}r Nichtwohngeb{\\u0228}ude der Gesamtwert des Endenergiebedarfs, der Seite 2 des Energieausweises gem{\\u0228}{\\u0223} dem Muster nach Anlage 7 zu entnehmen ist;\\\n\\tab 4.\\tab bei Energieverbrauchsausweisen f{\\u0252}r Nichtwohngeb{\\u0228}ude sowohl der Heizenergieverbrauchs- als auch der Stromverbrauchskennwert, die Seite 3 des Energieausweises gem{\\u0228}{\\u0223} dem Muster nach Anlage 7 zu entnehmen sind.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 sind entsprechend auf Energieausweise nach Absatz 1 Satz 2 Nummer 2 anzuwenden. Bei Energieausweisen f{\\u0252}r Wohngeb{\\u0228}ude nach Satz 1 und nach Absatz 1 Satz 2 Nummer 2, bei denen noch keine Energieeffizienzklasse angegeben ist, darf diese freiwillig angegeben werden, wobei sich die Klasseneinteilung gem{\\u0228}{\\u0223} Anlage 10 aus dem Endenergiebedarf oder dem Endenergieverbrauch des Geb{\\u0228}udes ergibt. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie und das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit k{\\u0246}nnen f{\\u0252}r Energieausweise nach Satz 1 und nach Absatz 1 Satz 2 Nummer 2 Arbeitshilfen zu den Pflichtangaben in Immobilienanzeigen im Bundesanzeiger gemeinsam bekannt machen.\\\n\\pard\\sb100\n(3) {\\u0167} 16a ist auf Energieausweise nach Absatz 1 Satz 1 und 2 Nummer 1 mit folgenden Ma{\\u0223}gaben anzuwenden. Als Pflichtangaben nach {\\u0167} 16a Absatz 1 Satz 1 Nummer 2 und 3 sind in Immobilienanzeigen anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Energiebedarfsausweisen f{\\u0252}r Wohngeb{\\u0228}ude nach Absatz 1 Satz 1, jeweils gem{\\u0228}{\\u0223} dem Muster A des Anhangs der Allgemeinen Verwaltungsvorschrift zu {\\u0167} 13 der Energieeinsparverordnung in der Fassung vom 7. M{\\u0228}rz 2002 (BAnz. S. 4865), ge{\\u0228}ndert durch Allgemeine Verwaltungsvorschrift vom 2. Dezember 2004 (BAnz. S. 23{\\u0160}804),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Wert des Endenergiebedarfs, der sich aus der Addition der Werte des Endenergiebedarfs f{\\u0252}r die einzelnen Energietr{\\u0228}ger ergibt, und\\\n\\tab b)\\tab die Art der Beheizung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Energieausweisen nach Absatz 1 Satz 2 Nummer 1 der im Energieausweis angegebene Endenergiebedarf oder Endenergieverbrauch und die dort angegebenen wesentlichen Energietr{\\u0228}ger f{\\u0252}r die Heizung des Geb{\\u0228}udes.\\\n\\pard\nBei Energieausweisen f{\\u0252}r Wohngeb{\\u0228}ude nach Satz 1 und Absatz 1 Satz 2 Nummer 2, bei denen noch keine Energieeffizienzklasse angegeben ist, darf diese freiwillig angegeben werden, wobei sich die Klasseneinteilung gem{\\u0228}{\\u0223} Anlage 10 aus dem Endenergiebedarf oder dem Endenergieverbrauch des Geb{\\u0228}udes ergibt. Absatz 2 Satz 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3a) In den F{\\u0228}llen des {\\u0167} 16 Absatz 2 sind begleitende Modernisierungsempfehlungen zu noch geltenden Energieausweisen, die nach Ma{\\u0223}gabe der am 1. Oktober 2007 oder am 1. Oktober 2009 in Kraft getretenen Fassung der Energieeinsparverordnung ausgestellt worden sind, dem potenziellen K{\\u0228}ufer oder Mieter zusammen mit dem Energieausweis vorzulegen und dem K{\\u0228}ufer oder neuen Mieter mit dem Energieausweis zu {\\u0252}bergeben; f{\\u0252}r die Vorlage und die {\\u0220}bergabe sind im {\\u0220}brigen die Vorgaben des {\\u0167} 16 Absatz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Zur Ausstellung von Energieausweisen f{\\u0252}r bestehende Wohngeb{\\u0228}ude nach {\\u0167} 16 Abs. 2 sind erg{\\u0228}nzend zu {\\u0167} 21 auch Personen berechtigt, die vor dem 25. April 2007 nach Ma{\\u0223}gabe der Richtlinie des Bundesministeriums f{\\u0252}r Wirtschaft und Technologie {\\u0252}ber die F{\\u0246}rderung der Beratung zur sparsamen und rationellen Energieverwendung in Wohngeb{\\u0228}uden vor Ort vom 7. September 2006 (BAnz. S. 6379) als Antragsberechtigte beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle registriert worden sind.\\\n\\pard\\sb100\n(5) Zur Ausstellung von Energieausweisen f{\\u0252}r bestehende Wohngeb{\\u0228}ude nach {\\u0167} 16 Abs. 2 sind erg{\\u0228}nzend zu {\\u0167} 21 auch Personen berechtigt, die am 25. April 2007 {\\u0252}ber eine abgeschlossene Berufsausbildung im Baustoff-Fachhandel oder in der Baustoffindustrie und eine erfolgreich abgeschlossene Weiterbildung zum Energiefachberater im Baustoff-Fachhandel oder in der Baustoffindustrie verf{\\u0252}gt haben. Satz 1 gilt entsprechend f{\\u0252}r Personen, die eine solche Weiterbildung vor dem 25. April 2007 begonnen haben, nach erfolgreichem Abschluss der Weiterbildung.\\\n\\pard\\sb100\n(6) Zur Ausstellung von Energieausweisen f{\\u0252}r bestehende Wohngeb{\\u0228}ude nach {\\u0167} 16 Abs. 2 sind erg{\\u0228}nzend zu {\\u0167} 21 auch Personen berechtigt, die am 25. April 2007 {\\u0252}ber eine abgeschlossene Weiterbildung zum Energieberater des Handwerks verf{\\u0252}gt haben. Satz 1 gilt entsprechend f{\\u0252}r Personen, die eine solche Weiterbildung vor dem 25. April 2007 begonnen haben, nach erfolgreichem Abschluss der Weiterbildung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}