{
  "documentIdentifier" : "BJNR203600018BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass an Personen, die sich in einem Strahlenschutzbereich aufhalten, die K{\\u0246}rperdosis nach Ma{\\u0223}gabe des {\\u0167} 65 Absatz 1 ermittelt wird. Ist f{\\u0252}r den Aufenthalt in einem {\\u0220}berwachungsbereich f{\\u0252}r alle oder f{\\u0252}r einzelne Personen zu erwarten, dass im Kalenderjahr eine effektive Dosis von 1 Millisievert, eine h{\\u0246}here Organ-{\\u0196}quivalentdosis als 15 Millisievert f{\\u0252}r die Augenlinse und eine lokale Hautdosis von 50 Millisievert nicht erreicht werden, so kann f{\\u0252}r diese Personen auf die Ermittlung der K{\\u0246}rperdosis verzichtet werden. Satz 2 gilt nicht, wenn die zust{\\u0228}ndige Beh{\\u0246}rde die Ermittlung verlangt. F{\\u0252}r den Aufenthalt im Kontrollbereich gilt Satz 2 entsprechend, wenn die zust{\\u0228}ndige Beh{\\u0246}rde dem zugestimmt hat. Der Strahlenschutzverantwortliche hat darauf hinzuwirken, dass die Ermittlungsergebnisse sp{\\u0228}testens sechs Monate nach einem Aufenthalt im Strahlenschutzbereich vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r Personen, die bei der Aus{\\u0252}bung einer T{\\u0228}tigkeit, die nicht mit dem Aufenthalt in einem Strahlenschutzbereich verbunden ist, eine effektive Dosis von mehr als 1 Millisievert, eine h{\\u0246}here Organ-{\\u0196}quivalentdosis als 15 Millisievert f{\\u0252}r die Augenlinse oder eine lokale Hautdosis von mehr als 50 Millisievert im Kalenderjahr erhalten k{\\u0246}nnen. F{\\u0252}r das eingesetzte fliegende Personal gilt Absatz 1 entsprechend, wenn die effektive Dosis durch kosmische Strahlung 1 Millisievert im Kalenderjahr {\\u0252}berschreiten kann.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass jeder unter seiner Aufsicht stehenden beruflich exponierten Person auf deren Verlangen die im Besch{\\u0228}ftigungsverh{\\u0228}ltnis erhaltene berufliche Exposition schriftlich mitgeteilt wird, sofern nicht ein Strahlenpass gef{\\u0252}hrt wird. Beim anzeigebed{\\u0252}rftigen Betrieb eines Luftfahrzeugs hat der Strahlenschutzverantwortliche au{\\u0223}erdem daf{\\u0252}r zu sorgen, dass die erhaltene berufliche Exposition den als fliegendes Personal eingesetzten Personen einmal im Kalenderjahr sowie nach ihrem letztmaligen Einsatz schriftlich mitgeteilt wird.\\\n\\pard\\sb100\n(4) Ist nicht auszuschlie{\\u0223}en, dass eine Person, die sich in einem Bereich aufh{\\u0228}lt oder aufgehalten hat, in dem eine T{\\u0228}tigkeit ausge{\\u0252}bt wird, radioaktive Stoffe inkorporiert hat, kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass durch geeignete Messungen festgestellt wird, ob die Person radioaktive Stoffe inkorporiert hat.\\\n\\pard\\sb100\n(5) Absatz 1 Satz 1 gilt nicht f{\\u0252}r Personen, die sich zur Anwendung ionisierender Strahlung oder radioaktiver Stoffe an ihnen selbst in einem Strahlenschutzbereich aufhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 64 Abs. 3 Satz 1: Zur Anwendung vgl. {\\u0167} 76 Satz 2 +++)\\\n}"
}