{
  "documentIdentifier" : "BJNR203600018BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer auf Grund einer Genehmigung nach {\\u0167} 25 Absatz 1 des Strahlenschutzgesetzes, auf Grund einer Anzeige nach {\\u0167} 26 Absatz 1 oder {\\u0167} 59 Absatz 2 des Strahlenschutzgesetzes Strahlenschutzverantwortlicher ist, hat daf{\\u0252}r zu sorgen, dass die unter seiner Aufsicht stehenden Personen in fremden Strahlenschutzbereichen nur besch{\\u0228}ftigt werden, wenn jede einzelne beruflich exponierte Person im Besitz eines vollst{\\u0228}ndig gef{\\u0252}hrten und bei der zust{\\u0228}ndigen Beh{\\u0246}rde registrierten Strahlenpasses ist. Satz 1 gilt nicht f{\\u0252}r Strahlenschutzbereiche, in denen auf die Ermittlung der K{\\u0246}rperdosis verzichtet werden kann. Wenn ein Strahlenschutzverantwortlicher nach Satz 1 selbst in fremden Strahlenschutzbereichen t{\\u0228}tig wird, gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r Personen, die bei der Aus{\\u0252}bung einer T{\\u0228}tigkeit, die nicht mit dem Aufenthalt in einem Strahlenschutzbereich verbunden ist, eine effektive Dosis von mehr als 1 Millisievert, eine h{\\u0246}here Organ-{\\u0196}quivalentdosis als 15 Millisievert f{\\u0252}r die Augenlinse oder eine lokale Hautdosis von mehr als 50 Millisievert im Kalenderjahr erhalten k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der f{\\u0252}r die Einrichtung eines Strahlenschutzbereichs verantwortliche Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass beruflich exponierte Personen nach Absatz 1 Satz 1 und 3 im Strahlenschutzbereich nur besch{\\u0228}ftigt werden, wenn diese den Strahlenpass vorlegen und ein Dosimeter nach {\\u0167} 66 Absatz 1 tragen. Satz 1 gilt nicht f{\\u0252}r Strahlenschutzbereiche, in denen auf die Ermittlung der K{\\u0246}rperdosis verzichtet werden kann.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall von der Pflicht zum F{\\u0252}hren eines Strahlenpasses nach Absatz 1 und von der Pflicht zur Vorlage nach Absatz 3 befreien, wenn die beruflich strahlenexponierte Person in nicht mehr als einer fremden Anlage oder Einrichtung besch{\\u0228}ftigt wird.\\\n}"
}