{
  "documentIdentifier" : "BJNR198110013BJNE018100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden die Anlagebedingungen eines inl{\\u0228}ndischen OGAW oder eines Sonstigen Investmentverm{\\u0246}gens im Rahmen der Umwandlung in einen Feederfonds erstmals als Anlagebedingungen dieses Feederfonds genehmigt oder wird die Anlage eines Feederfonds in Anteile eines Masterfonds bei einem beabsichtigten Wechsel des Masterfonds gem{\\u0228}{\\u0223} {\\u0167} 171 Absatz 1 erneut genehmigt, hat die Kapitalverwaltungsgesellschaft den Anlegern folgende Informationen zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hinweis, dass die Bundesanstalt die Anlage des Feederfonds in Anteile des Masterfonds genehmigt hat,\\\n\\tab 2.\\tab die wesentlichen Anlegerinformationen nach den {\\u0167}{\\u0167} 164 und 166 oder nach Artikel 78 der Richtlinie 2009\/65\/EG {\\u0252}ber Feederfonds und Masterfonds,\\\n\\tab 3.\\tab das Datum der ersten Anlage des Feederfonds in dem Masterfonds oder, wenn er bereits in dem Masterfonds angelegt hat, das Datum des Tages, an dem seine Anlagen die bisher f{\\u0252}r ihn geltenden Anlagegrenzen {\\u0252}bersteigen werden, und\\\n\\tab 4.\\tab den Hinweis, dass die Anleger das Recht haben, innerhalb von 30 Tagen die kostenlose R{\\u0252}cknahme ihrer Anteile zu verlangen, gegebenenfalls unter Anrechnung der Geb{\\u0252}hren, die zur Abdeckung der R{\\u0252}cknahmekosten entstanden sind.\\\n\\pard\nDiese Informationen m{\\u0252}ssen sp{\\u0228}testens 30 Tage vor dem in Satz 1 Nummer 3 genannten Datum auf einem dauerhaften Datentr{\\u0228}ger zur Verf{\\u0252}gung gestellt werden. Die in Satz 1 Nummer 4 genannte Frist beginnt mit dem Zugang der Informationen.\\\n\\pard\\sb100\n(2) Wurde ein EU-OGAW in einen EU-Feeder-OGAW umgewandelt oder {\\u0228}ndert ein EU-OGAW als Feederfonds seinen Masterfonds und wurde der EU-OGAW oder der EU-Feeder-OGAW bereits gem{\\u0228}{\\u0223} {\\u0167} 310 zum Vertrieb angezeigt, sind die in Artikel 64 Absatz 1 der Richtlinie 2009\/65\/EG genannten Informationen den Anlegern in deutscher Sprache auf einem dauerhaften Datentr{\\u0228}ger zur Verf{\\u0252}gung zu stellen. Die EU-OGAW-Verwaltungsgesellschaft oder die Kapitalverwaltungsgesellschaft, die den EU-Feeder-OGAW verwaltet, ist f{\\u0252}r die Erstellung der {\\u0220}bersetzung verantwortlich. Die {\\u0220}bersetzung muss den Inhalt des Originals richtig und vollst{\\u0228}ndig wiedergeben.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung des Feederfonds vor Ablauf der in Absatz 1 Satz 2 genannten Frist nur Anteile des Masterfonds unter Ber{\\u0252}cksichtigung der bisher geltenden Anlagegrenzen erwerben.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Umwandlung in einen Feederfonds nach Absatz 1 ist die {\\u0220}bertragung aller Verm{\\u0246}gensgegenst{\\u0228}nde des in den Feederfonds umgewandelten Investmentverm{\\u0246}gens an den Masterfonds gegen Ausgabe von Anteilen am Masterfonds zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 180: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}