{
  "documentIdentifier" : "BJNR198110013BJNE018500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Vertretungsorgane der an der Verschmelzung beteiligten Rechtstr{\\u0228}ger haben f{\\u0252}r gemeinschaftliche Rechnung der Anleger des {\\u0252}bertragenden Sonderverm{\\u0246}gens und der Anleger des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder {\\u0252}bernehmenden EU-OGAW einen gemeinsamen Verschmelzungsplan aufzustellen. Soweit unterschiedliche Rechtstr{\\u0228}ger an der Verschmelzung beteiligt sind, handelt es sich dabei um einen Vertrag, auf den {\\u0167} 311b Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs keine Anwendung findet. Der Verschmelzungsplan muss mindestens die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Verschmelzung und die beteiligten Sonderverm{\\u0246}gen oder EU-OGAW,\\\n\\tab 2.\\tab den Hintergrund der geplanten Verschmelzung und die Beweggr{\\u0252}nde daf{\\u0252}r,\\\n\\tab 3.\\tab die erwarteten Auswirkungen der geplanten Verschmelzung auf die Anleger des {\\u0252}bertragenden Sonderverm{\\u0246}gens und des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW,\\\n\\tab 4.\\tab die beschlossenen Kriterien f{\\u0252}r die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten im Zeitpunkt der Berechnung des Umtauschverh{\\u0228}ltnisses,\\\n\\tab 5.\\tab die Methode zur Berechnung des Umtauschverh{\\u0228}ltnisses,\\\n\\tab 6.\\tab den geplanten {\\u0220}bertragungsstichtag, zu dem die Verschmelzung wirksam wird,\\\n\\tab 7.\\tab die f{\\u0252}r die {\\u0220}bertragung von Verm{\\u0246}genswerten und den Umtausch von Anteilen geltenden Bestimmungen und\\\n\\tab 8.\\tab bei einer Verschmelzung durch Neugr{\\u0252}ndung gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 19 Nummer 37 Buchstabe b die Anlagebedingungen oder die Satzung des neuen Sonderverm{\\u0246}gens oder EU-OGAW.\\\n\\pard\nWeitere Angaben sind zul{\\u0228}ssig, k{\\u0246}nnen aber nicht von der Bundesanstalt verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 184: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 191 Abs 1 u. {\\u0167} 281 Abs. 1 +++)\\\n}"
}