{
  "documentIdentifier" : "BJNR198110013BJNE018700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Anlegern des {\\u0252}bertragenden Sonderverm{\\u0246}gens und des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW sind von der Kapitalverwaltungsgesellschaft geeignete und pr{\\u0228}zise Informationen {\\u0252}ber die geplante Verschmelzung zu {\\u0252}bermitteln, damit sie sich ein verl{\\u0228}ssliches Urteil {\\u0252}ber die Auswirkungen des Vorhabens auf ihre Anlage bilden und ihre Rechte nach {\\u0167} 187 aus{\\u0252}ben k{\\u0246}nnen (Verschmelzungsinformationen). Hierbei sind insbesondere die Vorgaben nach Artikel 3 der Richtlinie 2010\/44\/EU zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die Verschmelzungsinformationen sind den Anlegern des {\\u0252}bertragenden Sonderverm{\\u0246}gens und des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW erst zu {\\u0252}bermitteln, nachdem die Bundesanstalt oder, bei der Verschmelzung eines EU-OGAW auf ein OGAW-Sonderverm{\\u0246}gen, die zust{\\u0228}ndigen Stellen des Herkunftsstaates die geplante Verschmelzung genehmigt haben. Zwischen der {\\u0220}bermittlung der Verschmelzungsinformationen und dem Fristablauf f{\\u0252}r einen Antrag auf R{\\u0252}cknahme oder gegebenenfalls Umtausch ohne weitere Kosten gem{\\u0228}{\\u0223} {\\u0167} 187 Absatz 1 muss ein Zeitraum von mindestens 30 Tagen liegen.\\\n\\pard\\sb100\n(3) Die Verschmelzungsinformationen m{\\u0252}ssen die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hintergrund der geplanten Verschmelzung und die Beweggr{\\u0252}nde daf{\\u0252}r,\\\n\\tab 2.\\tab potenzielle Auswirkungen der geplanten Verschmelzung auf die Anleger nach Ma{\\u0223}gabe des Artikels 4 Absatz 1 und 2 der Richtlinie 2010\/44\/EU, insbesondere hinsichtlich wesentlicher Unterschiede in Bezug auf Anlagepolitik und -strategie, Kosten, erwartetes Ergebnis, Jahres- und Halbjahresberichte, etwaige Beeintr{\\u0228}chtigung der Wertentwicklung und gegebenenfalls eine eindeutige Warnung an die Anleger, dass sich hinsichtlich ihrer steuerlichen Behandlung im Zuge der Verschmelzung {\\u0196}nderungen ergeben k{\\u0246}nnen,\\\n\\tab 3.\\tab spezifische Rechte der Anleger in Bezug auf die geplante Verschmelzung nach Ma{\\u0223}gabe des Artikels 4 Absatz 3 und 4 der Richtlinie 2010\/44\/EU, insbesondere das Recht auf zus{\\u0228}tzliche Informationen, auf Erhalt einer Abschrift der Erkl{\\u0228}rung des Pr{\\u0252}fers gem{\\u0228}{\\u0223} {\\u0167} 185 Absatz 2 auf Anfrage, auf kostenlose R{\\u0252}cknahme und gegebenenfalls Umtausch der Anteile gem{\\u0228}{\\u0223} {\\u0167} 187 Absatz 1 sowie die Frist f{\\u0252}r die Wahrnehmung dieses Rechts,\\\n\\tab 4.\\tab ma{\\u0223}gebliche Verfahrensaspekte und den geplanten {\\u0220}bertragungsstichtag, zu dem die Verschmelzung wirksam wird, nach Ma{\\u0223}gabe des Artikels 4 Absatz 5 bis 8 der Richtlinie 2010\/44\/EU und\\\n\\tab 5.\\tab eine aktuelle Fassung der wesentlichen Anlegerinformationen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 164 und 166 oder gem{\\u0228}{\\u0223} Artikel 78 der Richtlinie 2009\/65\/EG des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW nach Ma{\\u0223}gabe des Artikels 5 der Richtlinie 2010\/44\/EU.\\\n\\pard\nWerden zu Beginn der Verschmelzungsinformationen die wesentlichen Punkte der Verschmelzung zusammengefasst, ist darin auf den jeweiligen Abschnitt im Dokument zu verweisen, der die weiteren Informationen enth{\\u0228}lt. Die Verschmelzungsinformationen sind den Anlegern auf einem dauerhaften Datentr{\\u0228}ger zu {\\u0252}bermitteln und auf der Internetseite der Kapitalverwaltungsgesellschaft zug{\\u0228}nglich zu machen. Die Kapitalverwaltungsgesellschaft hat die {\\u0220}bermittlung der Verschmelzungsinformationen an die Anleger im Bundesanzeiger bekannt zu machen; dabei ist mitzuteilen, wo und auf welche Weise weitere Informationen zur Verschmelzung erlangt werden k{\\u0246}nnen. Die {\\u0220}bermittlung der Verschmelzungsinformationen gilt drei Tage nach der Aufgabe zur Post oder Absendung als erfolgt. Dies gilt nicht, wenn feststeht, dass der dauerhafte Datentr{\\u0228}ger den Empf{\\u0228}nger nicht oder zu einem sp{\\u0228}teren Zeitpunkt erreicht hat.\\\n\\pard\\sb100\n(4) Wurde die Absicht, EU-OGAW-Investmentanteile am {\\u0252}bertragenden oder {\\u0252}bernehmenden EU-OGAW im Geltungsbereich dieses Gesetzes zu vertreiben, gem{\\u0228}{\\u0223} {\\u0167} 310 angezeigt, m{\\u0252}ssen die Verschmelzungsinformationen der Bundesanstalt unverz{\\u0252}glich in deutscher Sprache eingereicht werden. Die EU-OGAW-Verwaltungsgesellschaft oder die Kapitalverwaltungsgesellschaft, die diese Informationen zu {\\u0252}bermitteln hat, ist f{\\u0252}r die {\\u0220}bersetzung verantwortlich. Die {\\u0220}bersetzung hat den Inhalt des Originals richtig und vollst{\\u0228}ndig wiederzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 186: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 191 Abs 1 u. 2 +++)\\\n}"
}