{
  "documentIdentifier" : "BJNR198110013BJNE018800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anleger des {\\u0252}bertragenden Sonderverm{\\u0246}gens und des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW haben das Recht, von der Kapitalverwaltungsgesellschaft Folgendes zu verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die R{\\u0252}cknahme ihrer Anteile ohne weitere Kosten, mit Ausnahme der Kosten, die zur Deckung der Aufl{\\u0246}sungskosten einbehalten werden, oder\\\n\\tab 2.\\tab soweit m{\\u0246}glich, den Umtausch ihrer Anteile ohne weitere Kosten in Anteile eines anderen Sonderverm{\\u0246}gens oder EU-OGAW, das mit den bisherigen Anlagegrunds{\\u0228}tzen vereinbar ist und von derselben Kapitalverwaltungsgesellschaft oder von einem Unternehmen, das zu der Kapitalverwaltungsgesellschaft in einer Verbindung im Sinne des {\\u0167} 290 Absatz 1 Satz 1 des Handelsgesetzbuchs steht, verwaltet wird oder\\\n\\tab 3.\\tab im Fall der Verschmelzung von Immobilien-Sonderverm{\\u0246}gen den Umtausch ihrer Anteile ohne weitere Kosten in Anteile eines anderen Immobilien-Sonderverm{\\u0246}gens, das mit den bisherigen Anlagegrunds{\\u0228}tzen vereinbar ist.\\\n\\pard\nDieses Recht auf R{\\u0252}cknahme oder Umtausch besteht ab dem Zeitpunkt, in dem die Anleger sowohl des {\\u0252}bertragenden Sonderverm{\\u0246}gens als auch des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW nach {\\u0167} 186 Absatz 2 {\\u0252}ber die geplante Verschmelzung unterrichtet werden; es erlischt f{\\u0252}nf Arbeitstage vor dem Zeitpunkt der Berechnung des Umtauschverh{\\u0228}ltnisses nach {\\u0167} 189 Absatz 1 Nummer 3 oder Artikel 47 Absatz 1 Unterabsatz 1 der Richtlinie 2009\/65\/EG. {\\u0167} 255 Absatz 3 und 4 bleibt unber{\\u0252}hrt. R{\\u0252}ckgabeerkl{\\u0228}rungen, die ein Anleger vor der Verschmelzung bez{\\u0252}glich der von ihm gehaltenen Anteile abgibt, gelten nach der Verschmelzung weiter und beziehen sich dann auf Anteile des Anlegers an dem {\\u0252}bernehmenden Investmentverm{\\u0246}gen mit entsprechendem Wert.\\\n\\pard\\sb100\n(2) Unbeschadet der Bestimmungen des Absatzes 1 kann die Bundesanstalt bei Verschmelzungen abweichend von {\\u0167} 98 Absatz 1 die zeitweilige Aussetzung der R{\\u0252}cknahme der Anteile verlangen oder gestatten, wenn eine solche Aussetzung aus Gr{\\u0252}nden des Anlegerschutzes gerechtfertigt ist.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft hat den Anlegern des {\\u0252}bertragenden Sonderverm{\\u0246}gens und des {\\u0252}bernehmenden Sonderverm{\\u0246}gens oder EU-OGAW sowie der Bundesanstalt auf Anfrage kostenlos eine Abschrift der Erkl{\\u0228}rung des Pr{\\u0252}fers gem{\\u0228}{\\u0223} {\\u0167} 185 Absatz 2 zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 187: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 191 Abs 1 +++)\\\n}"
}