{
  "documentIdentifier" : "BJNR210200998BJNE001400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Betriebsr{\\u0228}te in den Betrieben und Betriebsteilen der Aktiengesellschaft nehmen die bisherigen {\\u0246}rtlichen Personalr{\\u0228}te, die Aufgaben des Gesamtbetriebsrates der bisherige Gesamtpersonalrat {\\u0252}bergangsweise wahr. Das {\\u0220}bergangsmandat der {\\u0246}rtlichen Personalr{\\u0228}te endet, sobald in dem jeweiligen Betrieb oder Betriebsteil ein Betriebsrat gew{\\u0228}hlt und das Wahlergebnis bekanntgegeben ist, sp{\\u0228}testens jedoch am 31. Mai 2000. Das {\\u0220}bergangsmandat des Gesamtpersonalrats endet, sobald in mindestens zwei Betrieben oder Betriebsteilen der Aktiengesellschaft, in denen insgesamt mindestens 50 vom Hundert der Arbeitnehmer der Aktiengesellschaft besch{\\u0228}ftigt sind, Betriebsr{\\u0228}te gew{\\u0228}hlt und das Wahlergebnis bekanntgegeben sind. Die vorstehenden S{\\u0228}tze gelten f{\\u0252}r die Jugend- und Auszubildendenvertretungen und die Gesamt-Jugend- und Auszubildendenvertretung der Deutschen Genossenschaftsbank entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Auf die vor dem Inkrafttreten dieses Gesetzes eingeleiteten Beteiligungsverfahren finden bis zu ihrem Abschlu{\\u0223} die Bestimmungen des Bundespersonalvertretungsgesetzes entsprechende Anwendung. Dies gilt auch f{\\u0252}r Verfahren vor der Einigungsstelle und den Verwaltungsgerichten.\\\n\\pard\\sb100\n(3) Die in der Deutschen Genossenschaftsbank zum Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Dienstvereinbarungen gelten in der Aktiengesellschaft als Betriebsvereinbarungen weiter.\\\n\\pard\\sb100\n(4) Die Aktiengesellschaft {\\u0252}bernimmt die beamtenrechtlichen Rechte und Verpflichtungen, insbesondere Versorgungsanspr{\\u0252}che aus fr{\\u0252}heren Beamten- und Dienstverh{\\u0228}ltnissen, die am 31. Dezember 1997 gegen{\\u0252}ber der Deutschen Genossenschaftsbank bestanden haben.\\\n}"
}