{
  "documentIdentifier" : "BJNR234800007BJNE002105125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Gefl{\\u0252}gelpest bei einem gehaltenen Vogel amtlich festgestellt, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde in Bezug auf den Seuchenbestand an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sofortige T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der nicht bereits nach {\\u0167} 15 Absatz 1 Satz 2 Nummer 1 get{\\u0246}teten und unsch{\\u0228}dlich beseitigten gehaltenen V{\\u0246}gel,\\\n\\tab 2.\\tab die unsch{\\u0228}dliche Beseitigung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch von gehaltenen V{\\u0246}geln und Eiern, soweit diese Erzeugnisse in der Zeit von der mutma{\\u0223}lichen Einschleppung der Seuche in den Bestand bis zu ihrer amtlichen Feststellung gewonnen worden sind,\\\n\\tab b)\\tab vorhandenen tierischen Nebenprodukten, Futtermitteln und Einstreu, die mit seuchenkranken oder seuchenverd{\\u0228}chtigen gehaltenen V{\\u0246}geln in Ber{\\u0252}hrung gekommen sein k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Reinigung und Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der St{\\u0228}lle und sonstigen Standorte, in denen V{\\u0246}gel gehalten worden sind, und ihrer unmittelbaren Umgebung,\\\n\\tab b)\\tab der Einrichtungsgegenst{\\u0228}nde und Ger{\\u0228}tschaften, die mit gehaltenen V{\\u0246}geln in Ber{\\u0252}hrung gekommen sein k{\\u0246}nnen,\\\n\\tab c)\\tab der Fahrzeuge, mit denen get{\\u0246}tete oder verendete V{\\u0246}gel bef{\\u0246}rdert worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nach Ma{\\u0223}gabe des Anhangs VI der Richtlinie 2005\/94\/EG,\\\n\\tab 3a.\\tab die Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Kotes oder benutzter Einstreu nach Ma{\\u0223}gabe des Anhangs VI Nummer 3 Buchstabe a der Richtlinie 2005\/94\/EG,\\\n\\tab b)\\tab der G{\\u0252}lle nach Ma{\\u0223}gabe des Anhangs VI Nummer 3 Buchstabe b der Richtlinie 2005\/94\/EG oder nach ihrer n{\\u0228}heren Anweisung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine Entwesung der St{\\u0228}lle und sonstigen Standorte sowie ihrer unmittelbaren Umgebung,\\\n\\tab 5.\\tab das Verbot, S{\\u0228}ugetiere, ausgenommen Schweine, aus dem Bestand zu verbringen,\\\n\\tab 6.\\tab f{\\u0252}r den Fall, dass in dem betroffenen Seuchenbestand auch Schweine gehalten werden, die Ma{\\u0223}nahmen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.21 Buchstabe a bis c des Anhangs der Entscheidung 2006\/437\/EG.\\\n\\pard\nSchweine d{\\u0252}rfen aus dem Seuchenbestand nur verbracht werden, soweit die Ergebnisse nach Satz 1 Nummer 6 angeordneter Untersuchungen vorliegen. In einen anderen Bestand, in dem Gefl{\\u0252}gel oder Schweine gehalten werden, d{\\u0252}rfen Schweine aus dem Seuchenbestand nur verbracht werden, soweit zus{\\u0228}tzlich zu den Ma{\\u0223}nahmen nach Satz 1 Nummer 6 Untersuchungen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.21 Buchstabe d erster Unterabsatz des Anhangs der Entscheidung 2006\/437\/EG durchgef{\\u0252}hrt worden sind, die Ergebnisse dieser Untersuchungen vorliegen und die zust{\\u0228}ndige Beh{\\u0246}rde das Verbringen der Schweine genehmigt hat. Ist bei einem Schwein durch virologische Untersuchung nach Satz 1 Nummer 6 oder Satz 3 hochpathogenes avi{\\u0228}res Influenzavirus nachgewiesen worden, d{\\u0252}rfen Schweine aus dem betroffenen Seuchenbestand nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in eine von ihr bezeichnete Schlachtst{\\u0228}tte verbracht werden, soweit sichergestellt ist, dass das hochpathogene avi{\\u0228}re Influenzavirus nicht verbreitet wird. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der Schweine des Seuchenbestands anordnen, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist. {\\u0167} 15 Absatz 1 Satz 2 Nummer 2 und Satz 3 Nummer 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Mit Bekanntgabe der Anordnung nach Absatz 1 Satz 1 hat der Tierhalter des Seuchenbestands sowohl die Ma{\\u0223}regeln des {\\u0167} 15 Absatz 2 Satz 1 Nummer 1 bis 8 einzuhalten als auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Zufahrten und Eing{\\u0228}ngen des Bestands Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Gefl{\\u0252}gelpest {\\u8211} Unbefugter Zutritt verboten{\\u8220} gut sichtbar anzubringen und,\\\n\\tab 2.\\tab soweit er Hunde und Katzen h{\\u0228}lt, sicherzustellen, dass diese nicht frei umherlaufen.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen, auf der Grundlage einer von ihr durchgef{\\u0252}hrten Risikobewertung Ausnahmen von Absatz 1 Satz 1 Nummer 2 Buchstabe b f{\\u0252}r Futtermittel genehmigen, soweit sichergestellt ist, dass das Futtermittel einer Behandlung unterworfen wird, die das Abt{\\u0246}ten des Ansteckungsstoffes gew{\\u0228}hrleistet. {\\u0167} 13 Absatz 2 gilt entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner Ausnahmen von Absatz 1 Satz 1 Nummer 5 genehmigen, soweit gew{\\u0228}hrleistet ist, dass die S{\\u0228}ugetiere nicht mit im Bestand gehaltenen V{\\u0246}geln in Kontakt gekommen sind.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt Untersuchungen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.3 des Anhangs der Entscheidung 2006\/437\/EG durch {\\u0252}ber den Verbleib gehaltener V{\\u0246}gel, die in der Zeit von der mutma{\\u0223}lichen Einschleppung der Seuche in den Seuchenbestand bis zu ihrer amtlichen Feststellung aus Bruteiern geschl{\\u0252}pft und aus dem Seuchenbestand verbracht worden sind. Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt ferner Untersuchungen durch {\\u0252}ber den Verbleib von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fleisch von gehaltenen V{\\u0246}geln und Eiern, soweit diese Erzeugnisse in der Zeit von der mutma{\\u0223}lichen Einschleppung der Seuche in den Seuchenbestand bis zu ihrer amtlichen Feststellung gewonnen worden sind,\\\n\\tab 2.\\tab tierischen Nebenprodukten und Futtermitteln, die in der Zeit von der mutma{\\u0223}lichen Einschleppung der Seuche in den Seuchenbestand bis zu ihrer amtlichen Feststellung aus dem Seuchenbestand verbracht worden sind.\\\n\\pard\nSie unterrichtet die f{\\u0252}r den Ort des Verbleibs der V{\\u0246}gel, Erzeugnisse oder sonstigen Gegenst{\\u0228}nde nach den S{\\u0228}tzen 1 und 2 zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber den Verbleib. Diese ordnet die unsch{\\u0228}dliche Beseitigung der nach Satz 3 mitgeteilten V{\\u0246}gel, Erzeugnisse und sonstigen Gegenst{\\u0228}nde an. Satz 4 gilt nicht f{\\u0252}r V{\\u0246}gel, die nach dem Verbringen nach Satz 1 mit negativem Ergebnis auf Gefl{\\u0252}gelpest untersucht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}