{
  "documentIdentifier" : "BJNR234800007BJNE002603125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 21 Absatz 6 Satz 1 Nummer 1 f{\\u0252}r das Verbringen von frischem Fleisch von Gefl{\\u0252}gel und Federwild sowie von aus diesem Fleisch hergestelltem Hackfleisch, Separatorenfleisch, Fleischzubereitungen und Fleischerzeugnissen genehmigen, soweit das Fleisch, das Hackfleisch, das Separatorenfleisch, die Fleischzubereitungen oder die Fleischerzeugnisse mit einem Genusstauglichkeitskennzeichen nach Ma{\\u0223}gabe des Anhangs II der Richtlinie 2002\/99\/EG versehen worden ist oder sind.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner Ausnahmen von {\\u0167} 21 Absatz 6 Satz 1 Nummer 1 genehmigen f{\\u0252}r das Verbringen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab frischem Fleisch von Gefl{\\u0252}gel, das au{\\u0223}erhalb des Sperrbezirks gewonnen und im Sperrbezirk nach Ma{\\u0223}gabe des Anhangs III Abschnitt II der Verordnung (EG) Nr. 853\/2004 verarbeitet und nach Ma{\\u0223}gabe des Anhangs I Abschnitt IV Kapitel V der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. EU Nr. L 139 S. 206, Nr. L 226 S. 83) in der jeweils geltenden Fassung untersucht worden ist,\\\n\\tab 2.\\tab frischem Fleisch von Federwild, das au{\\u0223}erhalb des Sperrbezirks gewonnen und im Sperrbezirk nach Ma{\\u0223}gabe des Anhangs III Abschnitt IV der Verordnung (EG) Nr. 853\/2004 verarbeitet und nach Ma{\\u0223}gabe des Anhangs I Abschnitt IV Kapitel VIII der Verordnung (EG) Nr. 854\/2004 untersucht worden ist,\\\n\\tab 3.\\tab Fleischerzeugnissen aus Fleisch von Gefl{\\u0252}gel und Federwild aus dem Sperrbezirk, die nach Ma{\\u0223}gabe des Anhangs III Tabelle 1 Buchstabe a, b oder c der Richtlinie 2002\/99\/EG behandelt worden sind,\\\n\\tab 4.\\tab Hackfleisch, Separatorenfleisch, Fleischzubereitungen und Fleischerzeugnissen, das oder die unter Nummer 1 genanntes Fleisch enth{\\u0228}lt oder enthalten und im Sperrbezirk nach Ma{\\u0223}gabe des Anhangs III Abschnitt V oder VI der Verordnung (EG) Nr. 853\/2004 erzeugt worden ist oder sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}