{
  "documentIdentifier" : "BJNR234800007BJNE002704125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbweichend von {\\u0167} 21 Absatz 6 Satz 1 Nummer 1 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tierische Nebenprodukte, die die Anforderungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Anhangs IV,\\\n\\tab b)\\tab des Anhangs X Kapitel II Abschnitt 1 Buchstabe B, Abschnitt 2 Buchstabe B, Abschnitt 3 Buchstabe B, Abschnitt 5 Buchstabe B und D, Abschnitt 6 Buchstabe B, Abschnitt 7 Buchstabe B, Abschnitt 8 Buchstabe B, Abschnitt 9 Buchstabe B,\\\n\\tab c)\\tab des Anhangs XI Kapitel I Abschnitt 2 und\\\n\\tab d)\\tab des Anhangs XIII Kapitel II Nummer 3 und 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der Verordnung (EU) Nr. 142\/2011 der Kommission vom 25. Februar 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf{\\u0252}hrung der Richtlinie 97\/78\/EG des Rates hinsichtlich bestimmter gem{\\u0228}{\\u0223} der genannten Richtlinie von Veterin{\\u0228}rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1) in der jeweils geltenden Fassung an die Verarbeitung erf{\\u0252}llen,\\\n\\tab 2.\\tab von Gefl{\\u0252}gel oder Federwild stammende unbehandelte Federn oder Federteile, die die Anforderungen des Anhangs XIII Kapitel VII Abschnitt A Nummer 1 der Verordnung (EU) Nr. 142\/2011 an das Inverkehrbringen erf{\\u0252}llen, aus dem Sperrbezirk,\\\n\\tab 3.\\tab von Gefl{\\u0252}gel oder Federwild stammende Federn und Federteile, die einer Dampfspannung ausgesetzt oder nach einem anderen, die Abt{\\u0246}tung des hochpathogenen avi{\\u0228}ren Influenzavirus gew{\\u0228}hrleistenden Verfahrens behandelt worden sind, aus dem Sperrbezirk,\\\n\\tab 4.\\tab tierische Nebenprodukte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Verarbeitung in einen Verarbeitungsbetrieb f{\\u0252}r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 oder\\\n\\tab b)\\tab in einen Betrieb im Inland, soweit die tierischen Nebenprodukte im Rahmen der Schlachtung nach {\\u0167} 22 Absatz 1 oder 2 angefallen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab G{\\u0252}lle oder Einstreu zur Behandlung in eine Biogas- oder Kompostierungsanlage nach Artikel 24 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1069\/2009\\\n\\pard\nverbracht werden. Federn oder Federteile nach Satz 1 Nummer 2 und Federn oder Federteile nach Satz 1 Nummer 3 m{\\u0252}ssen beim Verbringen von einem Handelspapier nach Anhang VIII Kapitel III der Verordnung (EU) Nr. 142\/2011 begleitet sein, aus dem im Hinblick auf Federn oder Federteile nach Satz 1 Nummer 3 hervorgeht, dass diese einer Dampfspannung ausgesetzt oder nach einem anderen Verfahren behandelt worden sind, das die Abt{\\u0246}tung von Krankheitserregern gew{\\u0228}hrleistet. Satz 2 gilt nicht f{\\u0252}r behandelte Zierfedern, behandelte Federn, die von Reisenden zum eigenen Gebrauch im pers{\\u0246}nlichen Reisegep{\\u0228}ck mitgef{\\u0252}hrt werden, oder behandelte Federn, die Privatpersonen zu nicht gewerblichen Zwecken zugesandt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}