{
  "documentIdentifier" : "BJNR244900993BJNE000603301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach dem Verbringen in den deutschen Teil des Zollgebietes der Gemeinschaft oder beim Verbringen aus einer Freizone des Kontrolltyps I ({\\u0167} 1 Abs. 1 Satz 1 des Zollverwaltungsgesetzes) in das {\\u0252}brige Zollgebiet der Gemeinschaft sind von der Bef{\\u0246}rderungspflicht nach Artikel 38 Abs. 1 Zollkodex und damit auch vom Zollstra{\\u0223}enzwang, Zollflugplatzzwang und den Verkehrsgeboten und -beschr{\\u0228}nkungen nach {\\u0167} 2 des Zollverwaltungsgesetzes gem{\\u0228}{\\u0223} Artikel 38 Abs. 4 Zollkodex ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur {\\u0220}berf{\\u0252}hrung in den freien Verkehr oder in die vor{\\u0252}bergehende Verwendung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Waren zu nichtkommerziellen Zwecken, die im pers{\\u0246}nlichen Gep{\\u0228}ck von Reisenden enthalten und nach Kapitel I Titel XI der Zollbefreiungsverordnung oder als R{\\u0252}ckwaren einfuhrabgabenfrei sind;\\\n\\tab b)\\tab pers{\\u0246}nliche Gebrauchsgegenst{\\u0228}nde von Reisenden im Sinne des Artikels 563 der Durchf{\\u0252}hrungsverordnung zum Zollkodex;\\\n\\tab c)\\tab Bef{\\u0246}rderungsmittel, die {\\u0252}blicherweise durch menschliche Kraft bewegt werden, sofern sie als R{\\u0252}ckwaren oder im Rahmen der vor{\\u0252}bergehenden Verwendung einfuhrabgabenfrei sind;\\\n\\tab d)\\tab Waren, die nach Kapitel I Titel IX und X der Zollbefreiungsverordnung einfuhrabgabenfrei sind;\\\n\\tab e)\\tab Ger{\\u0228}te, Tiere, Fahrzeuge und andere Waren land- und forstwirtschaftlicher Betriebe in unmittelbarer N{\\u0228}he der Zollgrenze, die als R{\\u0252}ckwaren oder im Rahmen der vor{\\u0252}bergehenden Verwendung einfuhrabgabenfrei sind;\\\n\\tab f)\\tab als R{\\u0252}ckwaren einfuhrabgabenfreie Wasserfahrzeuge inl{\\u0228}ndischer Beh{\\u0246}rden, der Bundeswehr, der Lotsen und des Seenotdienstes mit ihrem einfuhrabgabenfreien Mundvorrat und ihren einfuhrabgabenfreien Betriebsstoffen;\\\n\\tab g)\\tab Luftfahrzeuge, die zur Personenbef{\\u0246}rderung im nichtgewerblichen Verkehr oder Gelegenheitsverkehr einfliegen und auf einem der vom Bundesministerium der Finanzen bestimmten Flugpl{\\u0228}tze landen; die Befreiung kann von Bedingungen und Auflagen abh{\\u0228}ngig gemacht werden;\\\n\\tab h)\\tab als R{\\u0252}ckwaren einfuhrabgabenfreie Luftfahrzeuge inl{\\u0228}ndischer Beh{\\u0246}rden und der Bundeswehr mit ihrem einfuhrabgabenfreien Bordvorrat und ihren einfuhrabgabenfreien Betriebsstoffen;\\\n\\tab i)\\tab einfuhrabgabenfreie Gemeinschaftswaren, die im pers{\\u0246}nlichen Gep{\\u0228}ck zu nichtkommerziellen Zwecken aus einer Freizone in das {\\u0252}brige Zollgebiet mitgef{\\u0252}hrt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur {\\u0220}berf{\\u0252}hrung in den freien Verkehr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Postkarten und Briefe, ausschlie{\\u0223}lich mit Mitteilungen, oder Blindenpost sowie\\\n\\tab b)\\tab die nachfolgenden Sendungen, insbesondere Drucksachen, Briefe und Pakete:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Sendungen mit Waren, die nicht mehr als 22 Euro wert sind; ausgenommen sind Sendungen, die Alkohol, alkoholische Getr{\\u0228}nke, Tabakwaren, R{\\u0246}stkaffee oder l{\\u0246}slichen Kaffee enthalten,\\\n\\tab bb)\\tab nach den Artikeln 29 bis 31 der Zollbefreiungsverordnung einfuhrabgabenfreie Waren in von einer Privatperson aus einem Drittland an eine andere Privatperson im Zollgebiet der Gemeinschaft gerichteten Sendungen, denen keine kommerziellen Erw{\\u0228}gungen zugrunde liegen,\\\n\\tab cc)\\tab Sendungen, die enthalten:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab aaa)\\tab unentgeltlich an {\\u0246}ffentliche Dienststellen der Mitgliedstaaten gerichtete Dokumente,\\\n\\tab bbb)\\tab zur unentgeltlichen Weitergabe bestimmte Ver{\\u0246}ffentlichungen drittl{\\u0228}ndischer Regierungen und offizieller internationaler Organisationen,\\\n\\tab ccc)\\tab an die Zentralbanken der Mitgliedstaaten gerichtete amtliche Drucksachen,\\\n\\tab ddd)\\tab Unterlagen f{\\u0252}r Pr{\\u0252}fungen, die im Zollgebiet der Gemeinschaft von Einrichtungen eines Drittlandes veranstaltet werden,\\\n\\tab eee)\\tab Vordrucke, die im Rahmen internationaler {\\u0220}bereinkommen im internationalen Kraftfahrzeug- oder Warenverkehr verwendet werden,\\\n\\tab fff)\\tab schon benutzte Vordrucke, Fahrtausweise, Konnossemente, Frachtbriefe oder sonstige Gesch{\\u0228}ftsunterlagen,\\\n\\tab ggg)\\tab amtliche Drucksachen von Beh{\\u0246}rden dritter L{\\u0228}nder oder internationaler Beh{\\u0246}rden sowie die internationalen Mustern entsprechende Drucke, die von Verb{\\u0228}nden in Drittl{\\u0228}ndern an ihre Korrespondenzverb{\\u0228}nde im Zollgebiet der Gemeinschaft zur Verteilung gerichtet werden,\\\n\\tab hhh)\\tab an Presseagenturen oder Verlage von Zeitungen oder Zeitschriften gerichtete Pressephotographien, Diapositive und Klischees von Pressephotographien, auch mit Bildtext,\\\n\\tab iii)\\tab Steuermarken und {\\u0228}hnliche Marken, die die Entrichtung von Abgaben in einem Drittland best{\\u0228}tigen,\\\n\\tab jjj)\\tab g{\\u0252}ltige gesetzliche Zahlungsmittel, die an die Bundesbank oder Landeszentralbanken sowie andere Geldinstitute gerichtet sind,\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab dd)\\tab als R{\\u0252}ckwaren einfuhrabgabenfreie Sendungen, die als unzustellbar an den Absender zur{\\u0252}ckgehen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nr. 1 Buchstabe d und e ist das Verbringen der Waren auf Verlangen des Hauptzollamts anzuzeigen. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\\sb100\n(3) Die Befreiungen nach Absatz 1 gelten nicht, wenn Zweifel daran bestehen, da{\\u0223} die Voraussetzungen f{\\u0252}r die Befreiung von der Bef{\\u0246}rderungspflicht erf{\\u0252}llt sind, oder wenn die Waren Verboten und Beschr{\\u0228}nkungen unterliegen oder unterliegen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Dar{\\u0252}ber hinaus kann in Einzelf{\\u0228}llen zur Erleichterung des Warenverkehrs Befreiung von der Bef{\\u0246}rderungspflicht im Verwaltungsweg gew{\\u0228}hrt werden, soweit dadurch die zollamtliche {\\u0220}berwachung nicht beintr{\\u0228}chtigt wird und Verbote und Beschr{\\u0228}nkungen nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}