{
  "documentIdentifier" : "BJNR122610989BJNE032405126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgaben f{\\u0252}r Renten, Beitragserstattungen, die von der allgemeinen Rentenversicherung zu tragenden Beitr{\\u0228}ge zur Krankenversicherung und die sonstigen Geldleistungen, die nicht Leistungen zur Teilhabe oder Aufwendungen f{\\u0252}r Verwaltungs- und Verfahrenskosten sowie Investitionen sind, werden von den Tr{\\u0228}gern der allgemeinen Rentenversicherung nach dem Verh{\\u0228}ltnis ihrer Beitragseinnahmen jeweils f{\\u0252}r ein Kalenderjahr gemeinsam getragen. Die Zusch{\\u0252}sse des Bundes, die Beitragszahlung des Bundes f{\\u0252}r Kindererziehungszeiten und die Erstattungen des Bundes, mit Ausnahme der Erstattung f{\\u0252}r Kinderzusch{\\u0252}sse nach {\\u0167} 270 und der Erstattung durch den Tr{\\u0228}ger der Versorgungslast im Beitrittsgebiet nach {\\u0167} 290a an die Tr{\\u0228}ger der allgemeinen Rentenversicherung, werden nach dem Verh{\\u0228}ltnis ihrer Beitragseinnahmen zugeordnet. Die gemeinsame Nachhaltigkeitsr{\\u0252}cklage einschlie{\\u0223}lich der Ertr{\\u0228}ge hieraus wird den Tr{\\u0228}gern der allgemeinen Rentenversicherung nach dem Verh{\\u0228}ltnis ihrer Beitragseinnahmen zugeordnet.\\\n\\pard\n\\pard\\sb100\n(2) Die Regionaltr{\\u0228}ger und die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der allgemeinen Rentenversicherung {\\u0252}berweisen monatlich vollst{\\u0228}ndig die von ihnen verwalteten Mittel an den Renten Service der Deutschen Post AG oder an die Deutsche Rentenversicherung Bund, soweit sie nicht unmittelbar f{\\u0252}r Leistungen zur Teilhabe, Verwaltungs- und Verfahrenskosten, Ausgaben f{\\u0252}r die Schaffung oder Erhaltung nicht liquider Teile des Anlageverm{\\u0246}gens ben{\\u0246}tigt werden oder von ihnen als Nachhaltigkeitsr{\\u0252}cklage zu verwalten sind. Zu den monatlichen Zahlungsterminen z{\\u0228}hlen insbesondere die Termine f{\\u0252}r die Vorsch{\\u0252}sse zur Auszahlung der Rentenleistungen in das Inland und die Termine f{\\u0252}r sonstige gemeinsam zu finanzierende Ausgaben. Das N{\\u0228}here hierzu regelt das Erweiterte Direktorium bei der Deutschen Rentenversicherung Bund.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund f{\\u0252}llt die f{\\u0252}r die jeweiligen Zahlungsverpflichtungen der allgemeinen Rentenversicherung fehlenden Mittel unter Ber{\\u0252}cksichtigung der Zahlungen Dritter auf. Reichen die verf{\\u0252}gbaren Mittel aller Tr{\\u0228}ger der allgemeinen Rentenversicherung nicht aus, die jeweiligen Zahlungsverpflichtungen zu erf{\\u0252}llen, beantragt sie zus{\\u0228}tzliche finanzielle Hilfen des Bundes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}