{
  "documentIdentifier" : "BJNR122610989BJNE032507308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die j{\\u0228}hrlichen Ausgaben im Bereich der allgemeinen Rentenversicherung und der knappschaftlichen Rentenversicherung f{\\u0252}r Leistungen zur Teilhabe werden entsprechend der voraussichtlichen Entwicklung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ({\\u0167} 68 Abs. 2 Satz 1) festgesetzt. {\\u0220}berschreiten die Ausgaben am Ende eines Kalenderjahres den f{\\u0252}r dieses Kalenderjahr jeweils bestimmten Betrag, wird der sich f{\\u0252}r den jeweiligen Bereich f{\\u0252}r das zweite Kalenderjahr nach dem Jahr der {\\u0220}berschreitung der Ausgaben nach Satz 1 ergebende Betrag entsprechend vermindert. Die Ausgaben f{\\u0252}r die Erstattung von Beitr{\\u0228}gen nach {\\u0167} 179 Absatz 1 Satz 2, die auf Grund einer Leistung nach {\\u0167} 16 im Eingangsverfahren und im Berufsbildungsbereich der Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen erbracht werden, gelten nicht als Ausgaben im Sinne des Satzes 2.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der allgemeinen Rentenversicherung stimmen die auf sie entfallenden Anteile an dem Gesamtbetrag der Leistungen zur Teilhabe in der Deutschen Rentenversicherung Bund ab. Dabei ist darauf hinzuwirken, dass die Leistungen zur Teilhabe dem Umfang und den Kosten nach einheitlich erbracht werden. Das N{\\u0228}here hierzu regelt das Erweiterte Direktorium bei der Deutschen Rentenversicherung Bund.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Verwaltungs- und Verfahrenskosten mit der Ma{\\u0223}gabe entsprechend, dass auch die Ver{\\u0228}nderungen der Zahl der Rentner und der Rentenzug{\\u0228}nge sowie der Verwaltungsaufgaben zu ber{\\u0252}cksichtigen sind. Die Deutsche Rentenversicherung Bund wirkt darauf hin, dass die j{\\u0228}hrlichen Verwaltungs- und Verfahrenskosten bis zum Jahr 2010 um 10 vom Hundert der tats{\\u0228}chlichen Ausgaben f{\\u0252}r Verwaltungs- und Verfahrenskosten f{\\u0252}r das Kalenderjahr 2004 vermindert werden. Vom Jahr 2007 an hat die Deutsche Rentenversicherung Bund jedes Jahr dem Bundesministerium f{\\u0252}r Arbeit und Soziales {\\u0252}ber die Entwicklung der Verwaltungs- und Verfahrenskosten bei den einzelnen Tr{\\u0228}gern und in der gesetzlichen Rentenversicherung sowie {\\u0252}ber die umgesetzten und geplanten Ma{\\u0223}nahmen zur Optimierung dieser Kosten zu berichten. Dabei ist gesondert auf die Schlussfolgerungen einzugehen, welche sich aus dem Benchmarking der Versicherungstr{\\u0228}ger ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}