{
  "documentIdentifier" : "BJNR122610989BJNE032808119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit im Leistungsfall die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung zust{\\u0228}ndig ist, erstatten ihr die Tr{\\u0228}ger der allgemeinen Rentenversicherung den von ihnen zu tragenden Anteil der Leistungen. Zu tragen ist der Anteil der Leistungen, der auf Zeiten in der allgemeinen Rentenversicherung entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit im Leistungsfall ein Tr{\\u0228}ger der allgemeinen Rentenversicherung zust{\\u0228}ndig ist, erstattet ihm die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung den von ihr zu tragenden Anteil der Leistungen. Zu tragen ist der Anteil der Leistungen, der auf Zeiten in der knappschaftlichen Rentenversicherung entf{\\u0228}llt.\\\n\\pard\\sb100\n(3) Ausgaben f{\\u0252}r Leistungen zur Teilhabe werden im gleichen Verh{\\u0228}ltnis wie Rentenleistungen erstattet. Dabei werden nur rentenrechtliche Zeiten bis zum Ablauf des Kalenderjahres vor der Antragstellung ber{\\u0252}cksichtigt. Eine pauschale Erstattung kann vorgesehen werden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die von der Rentenversicherung zu tragenden Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung sowie f{\\u0252}r die Zusch{\\u0252}sse zur Krankenversicherung.\\\n\\pard\\sb100\n(5) Bei der Anwendung der Anrechnungsvorschriften bestimmt sich der auf den jeweiligen Tr{\\u0228}ger der Rentenversicherung entfallende Teil des Anrechnungsbetrags nach dem Verh{\\u0228}ltnis der H{\\u0246}he dieser Leistungsanteile.\\\n\\pard\\sb100\n(6) Die Tr{\\u0228}ger der allgemeinen Rentenversicherung zahlen der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung einen Wanderungsausgleich. Der auf die Tr{\\u0228}ger der allgemeinen Rentenversicherung entfallende Anteil am Wanderungsausgleich bestimmt sich nach dem Verh{\\u0228}ltnis ihrer Beitragseinnahmen. F{\\u0252}r die Berechnung des Wanderungsausgleichs werden miteinander vervielf{\\u0228}ltigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Differenz zwischen der durchschnittlichen Zahl der knappschaftlich Versicherten in dem Jahr, f{\\u0252}r das der Wanderungsausgleich gezahlt wird, und der Zahl der am 1. Januar 1991 in der knappschaftlichen Rentenversicherung Versicherten (Versichertenverlust),\\\n\\tab 2.\\tab das Durchschnittsentgelt des Jahres, f{\\u0252}r das der Wanderungsausgleich gezahlt wird,\\\n\\tab 3.\\tab der Beitragssatz in der allgemeinen Rentenversicherung des Jahres, f{\\u0252}r das der Wanderungsausgleich gezahlt wird,\\\n\\tab 4.\\tab der Faktor, der sich ergibt, wenn der Wanderungsausgleich des Jahres 2018 durch das Produkt aus dem Versichertenverlust des Jahres 2018, dem Durchschnittsentgelt des Jahres 2018 und dem Beitragssatz in der allgemeinen Rentenversicherung des Jahres 2018 dividiert wird.\\\n\\pard\nAls Versicherte der knappschaftlichen Rentenversicherung gelten auch sonstige Versicherte ({\\u0167} 166). Der Betrag des Wanderungsausgleichs ist mit einem Faktor zu bereinigen, der die l{\\u0228}ngerfristigen Ver{\\u0228}nderungen der Rentnerzahl und des Rentenvolumens in der knappschaftlichen Rentenversicherung ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}