{
  "documentIdentifier" : "BJNR122610989BJNE032907126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Ausgleich der Aufwendungen, die der Rentenversicherung f{\\u0252}r Renten wegen voller Erwerbsminderung entstehen, bei denen der Anspruch auch von der jeweiligen Arbeitsmarktlage abh{\\u0228}ngig ist, zahlt die Bundesagentur f{\\u0252}r Arbeit den Tr{\\u0228}gern der Rentenversicherung einen Ausgleichsbetrag. Dieser bemisst sich pauschal nach der H{\\u0228}lfte der Aufwendungen f{\\u0252}r die Renten wegen voller Erwerbsminderung einschlie{\\u0223}lich der darauf entfallenden Beteiligung der Rentenversicherung an den Beitr{\\u0228}gen zur Krankenversicherung und der durchschnittlichen Dauer des Anspruchs auf Arbeitslosengeld, der anstelle der Rente wegen voller Erwerbsminderung bestanden h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Ausgleichsbetrag leistet die Bundesagentur f{\\u0252}r Arbeit Abschlagszahlungen, die in Teilbetr{\\u0228}gen am F{\\u0228}lligkeitstag der Rentenvorsch{\\u0252}sse in das Inland f{\\u0252}r den letzten Monat eines Kalendervierteljahres zu zahlen sind. Als Abschlagszahlung werden f{\\u0252}r das Jahr 2001 185 Millionen Deutsche Mark und f{\\u0252}r das Jahr 2002 192 Millionen Euro festgesetzt. In den Folgejahren werden die Abschlagszahlungen unter Ber{\\u0252}cksichtigung der Ergebnisse der Abrechnung f{\\u0252}r das jeweilige Vorjahr festgesetzt. Die Abrechnung der Erstattungsbetr{\\u0228}ge erfolgt bis zum 30. September des auf das Jahr der Abschlagszahlung folgenden Jahres.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}hrt die Abrechnung und den Zahlungsausgleich zwischen den Tr{\\u0228}gern der allgemeinen Rentenversicherung sowie der knappschaftlichen Rentenversicherung und die Verteilung auf die Tr{\\u0228}ger der allgemeinen Rentenversicherung durch. Es bestimmt erstmals f{\\u0252}r das Jahr 2003 die H{\\u0246}he der j{\\u0228}hrlichen Abschlagszahlungen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Abrechnung und die Verteilung ist {\\u0167} 227 Abs. 1 entsprechend anzuwenden. Dabei erfolgt die Abrechnung mit dem Tr{\\u0228}ger der knappschaftlichen Rentenversicherung entsprechend dem Verh{\\u0228}ltnis, in dem die Ausgaben dieses Tr{\\u0228}gers f{\\u0252}r Renten wegen voller Erwerbsminderung unter Einbeziehung der im Wanderversicherungsausgleich zu zahlenden und zu erstattenden Betr{\\u0228}ge zu den entsprechenden Aufwendungen der Tr{\\u0228}ger der allgemeinen Rentenversicherung zusammenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}