{
  "documentIdentifier" : "BJNR008810961BJNE022106123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Bundesanstalt besch{\\u0228}ftigten und die nach {\\u0167} 4 Abs. 3 des Finanzdienstleistungsaufsichtsgesetzes beauftragten Personen, die nach {\\u0167} 45c bestellten Sonderbeauftragten, die nach {\\u0167} 37 Absatz 1 Satz 2 und {\\u0167} 38 Absatz 2 Satz 2 und 3 bestellten Abwickler sowie die im Dienst der Deutschen Bundesbank stehenden Personen, soweit sie zur Durchf{\\u0252}hrung dieses Gesetzes t{\\u0228}tig werden, d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit bekanntgewordenen Tatsachen, deren Geheimhaltung im Interesse des Instituts oder eines Dritten liegt, insbesondere Gesch{\\u0228}fts- und Betriebsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist. Die von den beaufsichtigten Instituten und Unternehmen zu beachtenden allgemeinen datenschutzrechtlichen Vorschriften bleiben unber{\\u0252}hrt. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von Instituten, Kapitalverwaltungsgesellschaften, extern verwalteten Investmentgesellschaften, EU-Verwaltungsgesellschaften oder ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaften, Finanzunternehmen, Versicherungsunternehmen, der Finanzm{\\u0228}rkte oder des Zahlungsverkehrs oder mit der Geldw{\\u0228}schepr{\\u0228}vention betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 3.\\tab mit der Liquidation, oder dem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Instituts befa{\\u0223}te Stellen,\\\n\\tab 4.\\tab mit der gesetzlichen Pr{\\u0252}fung der Rechnungslegung von Instituten oder Finanzunternehmen betraute Personen sowie Stellen, welche die vorgenannten Personen beaufsichtigen,\\\n\\tab 5.\\tab eine Einlagensicherungseinrichtung oder Anlegerentsch{\\u0228}digungseinrichtung,\\\n\\tab 6.\\tab Wertpapier- oder Terminb{\\u0246}rsen,\\\n\\tab 7.\\tab Zentralnotenbanken,\\\n\\tab 8.\\tab Betreiber von Systemen nach {\\u0167} 1 Abs. 16,\\\n\\tab 9.\\tab die zust{\\u0228}ndigen Stellen in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums sowie in Drittstaaten, mit denen die Bundesanstalt im Rahmen von Aufsichtskollegien nach {\\u0167} 8e zusammenarbeitet,\\\n\\tab 10.\\tab die Europ{\\u0228}ische Zentralbank, das Europ{\\u0228}ische System der Zentralbanken, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung, die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, den Gemeinsamen Ausschuss der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rden, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken oder die Europ{\\u0228}ische Kommission,\\\n\\tab 11.\\tab Beh{\\u0246}rden, die f{\\u0252}r die Aufsicht {\\u0252}ber Zahlungs- und Abwicklungssysteme zust{\\u0228}ndig sind,\\\n\\tab 12.\\tab Parlamentarische Untersuchungsaussch{\\u0252}sse nach {\\u0167} 1 des Untersuchungsausschussgesetzes auf Grund einer Entscheidung {\\u0252}ber ein Ersuchen nach {\\u0167} 18 Absatz 2 des Untersuchungsausschussgesetzes,\\\n\\tab 13.\\tab das Bundesverfassungsgericht,\\\n\\tab 14.\\tab den Bundesrechnungshof, sofern sich sein Untersuchungsauftrag auf die Entscheidungen und sonstigen T{\\u0228}tigkeiten der Bundesanstalt nach diesem Gesetz oder der Verordnung (EU) Nr. 575\/2013 bezieht,\\\n\\tab 15.\\tab Verwaltungsgerichte in verwaltungsrechtlichen Streitigkeiten, in denen die Bundesanstalt Beklagte ist, mit Ausnahme von Klagen nach dem Informationsfreiheitsgesetz,\\\n\\tab 16.\\tab die Bank f{\\u0252}r Internationalen Zahlungsausgleich einschlie{\\u0223}lich der bei ihr ans{\\u0228}ssigen multilateralen Gremien, insbesondere das Financial Stability Board (FSB),\\\n\\tab 17.\\tab den Internationalen W{\\u0228}hrungsfonds, soweit dies zur Erf{\\u0252}llung seines satzungsm{\\u0228}{\\u0223}igen Auftrags oder besonderer von den Mitgliedern {\\u0252}bertragener Aufgaben erforderlich ist,\\\n\\tab 18.\\tab den Ausschuss f{\\u0252}r Finanzstabilit{\\u0228}t oder den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken,\\\n\\tab 19.\\tab die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung, das Gremium zum Finanzmarktstabilisierungsfonds im Sinne des {\\u0167} 10a Absatz 1 des Finanzmarktstabilisierungsfondsgesetzes oder den Lenkungsausschuss im Sinne des {\\u0167} 4 Absatz 1 Satz 2 des Finanzmarktstabilisierungsfondsgesetzes, oder\\\n\\tab 20.\\tab Beh{\\u0246}rden im Sinne von Artikel 2 Absatz 1 Nummer 17 und 18 der Verordnung (EU) Nr. 909\/2014,\\\n\\pard\nsoweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. F{\\u0252}r die bei den in Satz 4 Nummer 1 bis 11 und 13 bis 19 genannten Stellen besch{\\u0228}ftigten Personen und die von diesen Stellen beauftragten Personen sowie f{\\u0252}r die Mitglieder der in Satz 4 Nummer 12 und 19 genannten Aussch{\\u0252}sse gilt die Verschwiegenheitspflicht nach Satz 1 entsprechend. Befindet sich eine in Satz 4 Nummer 1 bis 11 und 16 bis 18 genannte Stelle in einem anderen Staat, so d{\\u0252}rfen die Tatsachen nur weitergegeben werden, wenn die bei dieser Stelle besch{\\u0228}ftigten und die von dieser Stelle beauftragten Personen einer dem Satz 1 weitgehend entsprechenden Verschwiegenheitspflicht unterliegen. Die ausl{\\u0228}ndische Stelle ist darauf hinzuweisen, da{\\u0223} sie Informationen nur zu dem Zweck verarbeiten darf, zu deren Erf{\\u0252}llung sie ihr {\\u0252}bermittelt werden. Informationen, die aus einem anderen Staat stammen, d{\\u0252}rfen nur mit ausdr{\\u0252}cklicher Zustimmung der zust{\\u0228}ndigen Stellen, die diese Informationen mitgeteilt haben, und nur f{\\u0252}r solche Zwecke weitergegeben werden, denen diese Stellen zugestimmt haben.\\\n\\pard\\sb100\n(2) Ein unbefugtes Offenbaren oder Verwerten von Tatsachen im Sinne des Absatzes 1 Satz 1 liegt nicht vor, wenn die Ergebnisse von im Einklang mit Artikel 100 der Richtlinie 2013\/36\/EU oder Artikel 32 der Verordnung (EU) Nr. 1093\/2010 in der jeweils geltenden Fassung durchgef{\\u0252}hrten Stresstests ver{\\u0246}ffentlicht oder der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde zur Ver{\\u0246}ffentlichung EU-weiter Stresstestergebnisse {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) Betrifft die Weitergabe von Tatsachen nach Absatz 1 personenbezogene Daten, sind die allgemeinen datenschutzrechtlichen Vorschriften anzuwenden.\\\n\\pard\\sb100\n(4) Tritt eine Krisensituation ein, so kann die Bundesanstalt zu Aufsichtszwecken Tatsachen auch an die zust{\\u0228}ndigen Stellen in anderen Staaten weitergeben.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 93, 97 und 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung gelten f{\\u0252}r die in Absatz 1 bezeichneten Personen nur, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den in Absatz 1 Satz 1 oder Satz 3 bezeichneten Personen durch die zust{\\u0228}ndige Aufsichtsstelle eines anderen Staates oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind oder\\\n\\tab 2.\\tab von denen bei der Bundesanstalt besch{\\u0228}ftigte Personen dadurch Kenntnis erlangen, dass sie an der Aufsicht {\\u0252}ber direkt von der Europ{\\u0228}ischen Zentralbank beaufsichtigte Institute mitwirken, insbesondere in gemeinsamen Aufsichtsteams nach Artikel 2 Nummer 6 der Verordnung (EU) Nr. 468\/2014 der Europ{\\u0228}ischen Zentralbank, und die nach den Regeln der Europ{\\u0228}ischen Zentralbank geheim sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 5 Abs. 5a u. {\\u0167} 8 KAGB u. {\\u0167} 53 Abs. 3 EinSiG +++)\\\n}"
}