{
  "documentIdentifier" : "BJNR008810961BJNE022203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt meldet der Europ{\\u0228}ischen Kommission \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erl{\\u0246}schen oder die Aufhebung einer Erlaubnis nach {\\u0167} 35 oder nach den Vorschriften des Verwaltungsverfahrensgesetzes unter Angabe der Gr{\\u0252}nde, die zur Aufhebung f{\\u0252}hrten,\\\n\\tab 2.\\tab die Erteilung einer Erlaubnis nach {\\u0167} 32 Absatz 1 an die Zweigstelle eines Unternehmens im Sinne des {\\u0167} 53 mit Sitz au{\\u0223}erhalb der Staaten des Europ{\\u0228}ischen Wirtschaftsraums,\\\n\\tab 3.\\tab die Anzahl und die Art der F{\\u0228}lle, in denen die Errichtung einer Zweigniederlassung in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums nicht zustande gekommen ist, weil die Bundesanstalt die Angaben nach {\\u0167} 24a Absatz 1 Satz 2 nicht an die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates weitergeleitet hat,\\\n\\tab 4.\\tab die Anzahl und Art der F{\\u0228}lle, in denen Ma{\\u0223}nahmen nach {\\u0167} 53b Absatz 4 Satz 2 und Absatz 5 Satz 1 ergriffen wurden,\\\n\\tab 5.\\tab allgemeine Schwierigkeiten, die Wertpapierhandelsunternehmen bei der Errichtung von Zweigniederlassungen, der Gr{\\u0252}ndung von Tochterunternehmen, beim Betreiben von Bankgesch{\\u0228}ften, beim Erbringen von Finanzdienstleistungen oder bei T{\\u0228}tigkeiten nach {\\u0167} 1 Absatz 3 Satz 1 Nummer 2 bis 8 in einem Drittstaat haben, und\\\n\\tab 6.\\tab den Erlaubnisantrag des Tochterunternehmens eines Unternehmens mit Sitz in einem Drittstaat, sofern die Kommission die Meldung solcher Antragseing{\\u0228}nge verlangt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Kommission {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die Grunds{\\u0228}tze, die sie im Einvernehmen mit den anderen zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum in Bezug auf die {\\u0220}berwachung von gruppeninternen Transaktionen und Risikokonzentrationen anwendet,\\\n\\tab 3.\\tab die gew{\\u0228}hlte Vorgehensweise in den F{\\u0228}llen des {\\u0167} 53d Absatz 3 und\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab das Verfahren zur Vermeidung der Umgehung der zus{\\u0228}tzlichen Kapitalanforderungen bei {\\u0220}berschreitung der Gesamtbuch-Gro{\\u0223}kreditanforderungen.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt {\\u0252}bermittelt der Europ{\\u0228}ischen Kommission Verzeichnisse der Finanzholding-Gesellschaften oder gemischten Finanzholding-Gesellschaften, bei denen die Bundesanstalt die Aufsicht auf zusammengefasster Basis aus{\\u0252}bt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}