{
  "documentIdentifier" : "BJNR008810961BJNE022607128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut ist bedeutend im Sinne des {\\u0167} 25a Absatz 5a, wenn seine Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre 15 Milliarden Euro erreicht oder {\\u0252}berschritten hat, es sei denn, das Institut weist der Aufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 5 des Kreditwesengesetzes auf der Grundlage einer Risikoanalyse gem{\\u0228}{\\u0223} Absatz 5 nach, dass es nicht bedeutend ist.\\\n\\pard\n\\pard\\sb100\n(2) Als bedeutende Institute im Sinne des Absatzes 1 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Institute, die eine der Bedingungen gem{\\u0228}{\\u0223} Artikel 6 Absatz 4 Unterabsatz 2 der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63; L 218 vom 19.8.2015, S. 82) erf{\\u0252}llen,\\\n\\tab 2.\\tab Institute, die als potenziell systemgef{\\u0228}hrdend gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 Satz 3 des Sanierungs- und Abwicklungsgesetzes eingestuft wurden, und\\\n\\tab 3.\\tab Finanzhandelsinstitute gem{\\u0228}{\\u0223} {\\u0167} 25f Absatz 1.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 5 kann ein Institut, dessen Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre 15 Milliarden Euro nicht erreicht hat, als bedeutend im Sinne des Absatzes 1 einstufen, wenn dies hinsichtlich der Verg{\\u0252}tungsstruktur des Instituts sowie hinsichtlich von Art, Umfang, Komplexit{\\u0228}t, Risikogehalt und Internationalit{\\u0228}t der Gesch{\\u0228}ftsaktivit{\\u0228}ten geboten ist. Geboten ist eine Einstufung als bedeutend insbesondere dann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut hohe au{\\u0223}erbilanzielle Positionen aufweist, insbesondere in derivativen Instrumenten,\\\n\\tab 2.\\tab das Institut in hohem Umfang als Originator, Sponsor oder Investor von Verbriefungstransaktionen t{\\u0228}tig ist oder sich hierf{\\u0252}r einer Verbriefungszweckgesellschaft gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Nummer 66 der Verordnung (EU) Nr. 575\/2013 bedient,\\\n\\tab 3.\\tab das Institut hohe Positionen im Handelsbuch gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Nummer 86 der Verordnung (EU) Nr. 575\/2013 inne hat oder\\\n\\tab 4.\\tab die Verg{\\u0252}tungsstrukturen innerhalb des Instituts durch einen hohen Anteil variabler Verg{\\u0252}tung an der Gesamtverg{\\u0252}tung gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(4) Wird ein gruppenangeh{\\u0246}riges Institut als bedeutend im Sinne des Absatzes 1 eingestuft, gelten auch alle anderen Institute, die derselben Gruppe angeh{\\u0246}ren und deren jeweilige Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre 15 Milliarden Euro erreicht oder {\\u0252}berschritten hat, als bedeutend.\\\n\\pard\\sb100\n(5) Bei der Risikoanalyse sind insbesondere die Gr{\\u0246}{\\u0223}e des Instituts, seine Verg{\\u0252}tungsstruktur sowie Art, Umfang, Komplexit{\\u0228}t, Risikogehalt und Internationalit{\\u0228}t der Gesch{\\u0228}ftsaktivit{\\u0228}ten sowie die in Absatz 3 Satz 2 Nummer 1 bis 4 genannten Kriterien entsprechend zu ber{\\u0252}cksichtigen. Die Risikoanalyse muss plausibel, umfassend und f{\\u0252}r Dritte nachvollziehbar sein. Sie ist j{\\u0228}hrlich durchzuf{\\u0252}hren und schriftlich oder elektronisch zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}