{
  "documentIdentifier" : "BJNR024480976BJNE007010360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1, die nicht durch die Vorschriften des {\\u0167} 44 oder der nach {\\u0167} 45 Abs. 1 erlassenen Rechtsverordnung f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, d{\\u0252}rfen au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 47 berufs- oder gewerbsm{\\u0228}{\\u0223}ig f{\\u0252}r den Endverbrauch nur in Apotheken und ohne beh{\\u0246}rdliche Erlaubnis nicht im Wege des Versandes in den Verkehr gebracht werden; das N{\\u0228}here regelt das Apothekengesetz. Au{\\u0223}erhalb der Apotheken darf au{\\u0223}er in den F{\\u0228}llen des Absatzes 4 und des {\\u0167} 47 Abs. 1 mit den nach Satz 1 den Apotheken vorbehaltenen Arzneimitteln kein Handel getrieben werden. Die Angaben {\\u0252}ber die Ausstellung oder {\\u0196}nderung einer Erlaubnis zum Versand von Arzneimitteln nach Satz 1 sind in die Datenbank nach {\\u0167} 67a einzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 Satz 1 den Apotheken vorbehaltenen Arzneimittel d{\\u0252}rfen von juristischen Personen, nicht rechtsf{\\u0228}higen Vereinen und Gesellschaften des b{\\u0252}rgerlichen Rechts und des Handelsrechts an ihre Mitglieder nicht abgegeben werden, es sei denn, dass es sich bei den Mitgliedern um Apotheken oder um die in {\\u0167} 47 Abs. 1 genannten Personen und Einrichtungen handelt und die Abgabe unter den dort bezeichneten Voraussetzungen erfolgt.\\\n\\pard\\sb100\n(3) Auf Verschreibung d{\\u0252}rfen Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 nur von Apotheken abgegeben werden. {\\u0167} 56 Abs. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 d{\\u0252}rfen ferner im Rahmen des Betriebes einer tier{\\u0228}rztlichen Hausapotheke durch Tier{\\u0228}rzte an Halter der von ihnen behandelten Tiere abgegeben und zu diesem Zweck vorr{\\u0228}tig gehalten werden. Dies gilt auch f{\\u0252}r die Abgabe von Arzneimitteln zur Durchf{\\u0252}hrung tier{\\u0228}rztlich gebotener und tier{\\u0228}rztlich kontrollierter krankheitsvorbeugender Ma{\\u0223}nahmen bei Tieren, wobei der Umfang der Abgabe den auf Grund tier{\\u0228}rztlicher Indikation festgestellten Bedarf nicht {\\u0252}berschreiten darf. Weiterhin d{\\u0252}rfen Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1, die zur Durchf{\\u0252}hrung tierseuchenrechtlicher Ma{\\u0223}nahmen bestimmt und nicht verschreibungspflichtig sind, in der jeweils erforderlichen Menge durch Veterin{\\u0228}rbeh{\\u0246}rden an Tierhalter abgegeben werden. Mit der Abgabe ist dem Tierhalter eine schriftliche Anweisung {\\u0252}ber Art, Zeitpunkt und Dauer der Anwendung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Zur Anwendung bei Tieren bestimmte Arzneimittel, die nicht f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, d{\\u0252}rfen an den Tierhalter oder an andere in {\\u0167} 47 Abs. 1 nicht genannte Personen nur in der Apotheke oder tier{\\u0228}rztlichen Hausapotheke oder durch den Tierarzt ausgeh{\\u0228}ndigt werden. Dies gilt nicht f{\\u0252}r F{\\u0252}tterungsarzneimittel und f{\\u0252}r Arzneimittel im Sinne des Absatzes 4 Satz 3. Abweichend von Satz 1 d{\\u0252}rfen Arzneimittel, die ausschlie{\\u0223}lich zur Anwendung bei Tieren, die nicht der Gewinnung von Lebensmitteln dienen, zugelassen sind, von Apotheken, die eine beh{\\u0246}rdliche Erlaubnis nach Absatz 1 haben, im Wege des Versandes abgegeben werden. Ferner d{\\u0252}rfen in Satz 3 bezeichnete Arzneimittel im Rahmen des Betriebs einer tier{\\u0228}rztlichen Hausapotheke im Einzelfall in einer f{\\u0252}r eine kurzfristige Weiterbehandlung notwendigen Menge f{\\u0252}r vom Tierarzt behandelte Einzeltiere im Wege des Versandes abgegeben werden. Sonstige Vorschriften {\\u0252}ber die Abgabe von Arzneimitteln durch Tier{\\u0228}rzte nach diesem Gesetz und der Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Arzneimittel d{\\u0252}rfen im Rahmen der {\\u0220}bergabe einer tier{\\u0228}rztlichen Praxis an den Nachfolger im Betrieb der tier{\\u0228}rztlichen Hausapotheke abgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}