{
  "documentIdentifier" : "BJNR024480976BJNE007210116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie nach Anh{\\u0246}rung von Sachverst{\\u0228}ndigen durch Rechtsverordnung mit Zustimmung des Bundesrates Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde, die dazu bestimmt sind, teilweise oder ausschlie{\\u0223}lich zur Beseitigung oder Linderung von Krankheiten, Leiden, K{\\u0246}rpersch{\\u0228}den oder krankhaften Beschwerden zu dienen, f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freizugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit sie nicht nur auf {\\u0228}rztliche, zahn{\\u0228}rztliche oder tier{\\u0228}rztliche Verschreibung abgegeben werden d{\\u0252}rfen,\\\n\\tab 2.\\tab soweit sie nicht wegen ihrer Zusammensetzung oder Wirkung die Pr{\\u0252}fung, Aufbewahrung und Abgabe durch eine Apotheke erfordern,\\\n\\tab 3.\\tab soweit nicht durch ihre Freigabe eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier, insbesondere durch unsachgem{\\u0228}{\\u0223}e Behandlung, zu bef{\\u0252}rchten ist oder\\\n\\tab 4.\\tab soweit nicht durch ihre Freigabe die ordnungsgem{\\u0228}{\\u0223}e Arzneimittelversorgung gef{\\u0228}hrdet wird.\\\n\\pard\nDie Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(2) Die Freigabe kann auf Fertigarzneimittel, auf bestimmte Dosierungen, Anwendungsgebiete oder Darreichungsformen beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Die Rechtsverordnung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}