{
  "documentIdentifier" : "BJNR024480976BJNE007518116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Rechtsverordnung nach Absatz 2, auch in Verbindung mit den Abs{\\u0228}tzen 4 und 5, bestimmte Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde sind oder denen solche Stoffe oder Zubereitungen aus Stoffen zugesetzt sind,\\\n\\tab 2.\\tab nicht unter Nummer 1 fallen und zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen, bestimmt sind oder\\\n\\tab 3.\\tab Arzneimittel im Sinne des {\\u0167} 2 Absatz 1 oder Absatz 2 Nummer 1 sind, die Stoffe mit in der medizinischen Wissenschaft nicht allgemein bekannten Wirkungen oder Zubereitungen solcher Stoffe enthalten,\\\n\\pard\nd{\\u0252}rfen nur bei Vorliegen einer {\\u0228}rztlichen, zahn{\\u0228}rztlichen oder tier{\\u0228}rztlichen Verschreibung an Verbraucher abgegeben werden. Satz 1 Nummer 1 gilt nicht f{\\u0252}r die Abgabe durch Apotheken zur Ausstattung der Kauffahrteischiffe im Hinblick auf die Arzneimittel, die auf Grund seearbeitsrechtlicher Vorschriften f{\\u0252}r den Schutz der Gesundheit der Personen an Bord und deren unverz{\\u0252}gliche angemessene medizinische Betreuung an Bord erforderlich sind. Satz 1 Nummer 3 gilt auch f{\\u0252}r Arzneimittel, die Zubereitungen aus in ihren Wirkungen allgemein bekannten Stoffen sind, wenn die Wirkungen dieser Zubereitungen in der medizinischen Wissenschaft nicht allgemein bekannt sind, es sei denn, dass die Wirkungen nach Zusammensetzung, Dosierung, Darreichungsform oder Anwendungsgebiet der Zubereitung bestimmbar sind. Satz 1 Nummer 3 gilt nicht f{\\u0252}r Arzneimittel, die Zubereitungen aus Stoffen bekannter Wirkungen sind, soweit diese au{\\u0223}erhalb der Apotheken abgegeben werden d{\\u0252}rfen. An die Stelle der Verschreibungspflicht nach Satz 1 Nummer 3 tritt mit der Aufnahme des betreffenden Stoffes oder der betreffenden Zubereitung in die Rechtsverordnung nach Absatz 2 Nummer 1 die Verschreibungspflicht nach der Rechtsverordnung.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe oder Zubereitungen aus Stoffen zu bestimmen, bei denen die Voraussetzungen nach Absatz 1 Satz 1 Nummer 3 auch in Verbindung mit Absatz 1 Satz 3 vorliegen,\\\n\\tab 2.\\tab Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde zu bestimmen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die die Gesundheit des Menschen oder, sofern sie zur Anwendung bei Tieren bestimmt sind die Gesundheit des Tieres, des Anwenders oder die Umwelt auch bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch unmittelbar oder mittelbar gef{\\u0228}hrden k{\\u0246}nnen, wenn sie ohne {\\u0228}rztliche, zahn{\\u0228}rztliche oder tier{\\u0228}rztliche {\\u0220}berwachung angewendet werden,\\\n\\tab b)\\tab die h{\\u0228}ufig in erheblichem Umfang nicht bestimmungsgem{\\u0228}{\\u0223} gebraucht werden, wenn dadurch die Gesundheit von Mensch oder Tier unmittelbar oder mittelbar gef{\\u0228}hrdet werden kann, oder\\\n\\tab c)\\tab sofern sie zur Anwendung bei Tieren bestimmt sind, deren Anwendung eine vorherige tier{\\u0228}rztliche Diagnose erfordert oder Auswirkungen haben kann, die die sp{\\u0228}teren diagnostischen oder therapeutischen Ma{\\u0223}nahmen erschweren oder {\\u0252}berlagern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Verschreibungspflicht f{\\u0252}r Arzneimittel aufzuheben, wenn auf Grund der bei der Anwendung des Arzneimittels gemachten Erfahrungen die Voraussetzungen nach Nummer 2 nicht oder nicht mehr vorliegen, bei Arzneimitteln nach Nummer 1 kann fr{\\u0252}hestens drei Jahre nach Inkrafttreten der zugrunde liegenden Rechtsverordnung die Verschreibungspflicht aufgehoben werden,\\\n\\tab 4.\\tab f{\\u0252}r Stoffe oder Zubereitungen aus Stoffen vorzuschreiben, dass sie nur abgegeben werden d{\\u0252}rfen, wenn in der Verschreibung bestimmte H{\\u0246}chstmengen f{\\u0252}r den Einzel- und Tagesgebrauch nicht {\\u0252}berschritten werden oder wenn die {\\u0220}berschreitung vom Verschreibenden ausdr{\\u0252}cklich kenntlich gemacht worden ist,\\\n\\tab 5.\\tab zu bestimmen, ob und wie oft ein Arzneimittel auf dieselbe Verschreibung wiederholt abgegeben werden darf,\\\n\\tab 6.\\tab vorzuschreiben, dass ein Arzneimittel nur auf eine Verschreibung von {\\u0196}rzten eines bestimmten Fachgebietes oder zur Anwendung in f{\\u0252}r die Behandlung mit dem Arzneimittel zugelassenen Einrichtungen abgegeben werden darf oder {\\u0252}ber die Verschreibung, Abgabe und Anwendung Nachweise gef{\\u0252}hrt werden m{\\u0252}ssen,\\\n\\tab 7.\\tab Vorschriften {\\u0252}ber die Form und den Inhalt der Verschreibung, einschlie{\\u0223}lich der Verschreibung in elektronischer Form, zu erlassen.\\\n\\pard\nDie Rechtsverordnungen nach Satz 1 Nummer 2 bis 7 werden nach Anh{\\u0246}rungen von Sachverst{\\u0228}ndigen erlassen, es sei denn, es handelt sich um Arzneimittel, die nach Artikel 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726\/2004 zugelassen sind oder die solchen Arzneimitteln im Hinblick auf Wirkstoff, Indikation, Wirkst{\\u0228}rke und Darreichungsform entsprechen. In der Rechtsverordnung nach Satz 1 Nummer 7 kann f{\\u0252}r Arzneimittel, deren Verschreibung die Beachtung besonderer Sicherheitsanforderungen erfordert, vorgeschrieben werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verschreibung nur auf einem amtlichen Formblatt (Sonderrezept), das von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde auf Anforderung eines Arztes ausgegeben wird, erfolgen darf,\\\n\\tab 2.\\tab das Formblatt Angaben zur Anwendung sowie Best{\\u0228}tigungen enthalten muss, insbesondere zu Aufkl{\\u0228}rungspflichten {\\u0252}ber Anwendung und Risiken des Arzneimittels, und\\\n\\tab 3.\\tab eine Durchschrift der Verschreibung durch die Apotheke an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zur{\\u0252}ckzugeben ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Rechtsverordnung nach Absatz 2, auch in Verbindung mit den Abs{\\u0228}tzen 4 und 5, kann auf bestimmte Dosierungen, Potenzierungen, Darreichungsformen, Fertigarzneimittel oder Anwendungsbereiche beschr{\\u0228}nkt werden. Ebenso kann eine Ausnahme von der Verschreibungspflicht f{\\u0252}r die Abgabe an Hebammen und Entbindungspfleger vorgesehen werden, soweit dies f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Berufsaus{\\u0252}bung erforderlich ist. Die Beschr{\\u0228}nkung auf bestimmte Fertigarzneimittel zur Anwendung am Menschen nach Satz 1 erfolgt, wenn gem{\\u0228}{\\u0223} Artikel 74a der Richtlinie 2001\/83\/EG die Aufhebung der Verschreibungspflicht auf Grund signifikanter vorklinischer oder klinischer Versuche erfolgt ist; dabei ist der nach Artikel 74a vorgesehene Zeitraum von einem Jahr zu beachten.\\\n\\pard\\sb100\n(4) Die Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(5) Die Rechtsverordnung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates im Falle des Absatzes 1 Satz 1 Nr. 2 Arzneimittel von der Verschreibungspflicht auszunehmen, soweit die auf Grund des Artikels 67 Doppelbuchstabe aa der Richtlinie 2001\/82\/EG festgelegten Anforderungen eingehalten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48 Abs. 1: Zur Anwendung vgl. {\\u0167} 109 Abs. 11 +++)\\\n}"
}