{
  "documentIdentifier" : "BJNR024480976BJNE007812116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelhandel au{\\u0223}erhalb von Apotheken mit Arzneimitteln im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1, die zum Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, darf nur betrieben werden, wenn der Unternehmer, eine zur Vertretung des Unternehmens gesetzlich berufene oder eine von dem Unternehmer mit der Leitung des Unternehmens oder mit dem Verkauf beauftragte Person die erforderliche Sachkenntnis besitzt. Bei Unternehmen mit mehreren Betriebsstellen muss f{\\u0252}r jede Betriebsstelle eine Person vorhanden sein, die die erforderliche Sachkenntnis besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Sachkenntnis besitzt, wer Kenntnisse und Fertigkeiten {\\u0252}ber das ordnungsgem{\\u0228}{\\u0223}e Abf{\\u0252}llen, Abpacken, Kennzeichnen, Lagern und Inverkehrbringen von Arzneimitteln, die zum Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, sowie Kenntnisse {\\u0252}ber die f{\\u0252}r diese Arzneimittel geltenden Vorschriften nachweist. Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften dar{\\u0252}ber zu erlassen, wie der Nachweis der erforderlichen Sachkenntnis zu erbringen ist, um einen ordnungsgem{\\u0228}{\\u0223}en Verkehr mit Arzneimitteln zu gew{\\u0228}hrleisten. Es kann dabei Pr{\\u0252}fungszeugnisse {\\u0252}ber eine abgeleistete berufliche Aus- oder Fortbildung als Nachweis anerkennen. Es kann ferner bestimmen, dass die Sachkenntnis durch eine Pr{\\u0252}fung vor der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von ihr bestimmten Stelle nachgewiesen wird und das N{\\u0228}here {\\u0252}ber die Pr{\\u0252}fungsanforderungen und das Pr{\\u0252}fungsverfahren regeln. Die Rechtsverordnung wird, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium, dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Bildung und Forschung erlassen.\\\n\\pard\\sb100\n(3) Einer Sachkenntnis nach Absatz 1 bedarf nicht, wer Fertigarzneimittel im Einzelhandel in den Verkehr bringt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Reisegewerbe abgegeben werden d{\\u0252}rfen,\\\n\\tab 2.\\tab zur Verh{\\u0252}tung der Schwangerschaft oder von Geschlechtskrankheiten beim Menschen bestimmt sind,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab ausschlie{\\u0223}lich zum {\\u0228}u{\\u0223}eren Gebrauch bestimmte Desinfektionsmittel oder\\\n\\tab 5.\\tab Sauerstoff sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}