{
  "documentIdentifier" : "BJNR030010004BJNE000314305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 301 {\\u8211} 305; \\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Begriffsbestimmungen\\\n\\tab\\tab Im Sinne dieser Verordnung sind\\\n\\tab 1.1\\tab \"Betreiber\": Eigent{\\u0252}mer, Reeder, Charterer oder Manager des Schiffes;\\\n\\tab 1.2\\tab \"Agent\": jede Person, die dazu befugt oder beauftragt ist, im Namen des Schiffsbetreibers alle Schiffs- und Ladungsinformationen zu {\\u0252}bermitteln;\\\n\\tab 1.3\\tab \"gef{\\u0228}hrliche G{\\u0252}ter\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Stoffe und Gegenst{\\u0228}nde, die unter die jeweiligen Begriffsbestimmungen f{\\u0252}r die Klassen 1 bis 9 des IMDG-Codes fallen,\\\n\\tab -\\tab Stoffe, die bei der Bef{\\u0246}rderung als Sch{\\u0252}ttladung im IMSBC-Code als gef{\\u0228}hrliche G{\\u0252}ter klassifiziert sind, oder\\\n\\tab -\\tab Stoffe, die in Tankschiffen bef{\\u0246}rdert werden sollen und\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab denen eine UN-Nummer zugeordnet worden ist oder\\\n\\tab b)\\tab die in Kapitel 17 des IBC-Codes aufgef{\\u0252}hrt sind und denen dort eine Verschmutzungskategorie zugeordnet ist und die in Kapitel 18 des IBC-Codes aufgef{\\u0252}hrt sind und denen dort eine Verschmutzungskategorie zugeordnet ist oder\\\n\\tab c)\\tab die in Kapitel 19 des IGC-Codes aufgef{\\u0252}hrt sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab die im INF-Code genannten radioaktiven Stoffe;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.4\\tab \"umweltsch{\\u0228}dliche G{\\u0252}ter\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Roh{\\u0246}l und Mineral{\\u0246}lerzeugnisse laut Begriffsbestimmung in Anlage I des MARPOL-{\\u0220}bereinkommens,\\\n\\tab -\\tab fl{\\u0252}ssige Schadstoffe laut Begriffsbestimmung in Anlage II des MARPOL-{\\u0220}bereinkommens,\\\n\\tab -\\tab Schadstoffe laut Begriffsbestimmung in Anlage III des MARPOL-{\\u0220}bereinkommens;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.5\\tab \"MARPOL-{\\u0220}bereinkommen\": das Internationale {\\u0220}bereinkommen von 1973 zur Verh{\\u0252}tung der Meeresverschmutzung durch Schiffe und das dazugeh{\\u0246}rige Protokoll von 1978 (BGBl. 1982 II S. 2), in der jeweils nach Ma{\\u0223}gabe des deutschen Rechts geltenden Fassung;\\\n\\tab 1.6\\tab \"Kollisionsverh{\\u0252}tungsregeln\": die Internationalen Regeln von 1972 zur Verh{\\u0252}tung von Zusammenst{\\u0246}{\\u0223}en auf See (BGBl. 1977 I S. 813), in der jeweils nach Ma{\\u0223}gabe des deutschen Rechts geltenden Fassung;\\\n\\tab 1.7\\tab \"IMDG-Code\": der International Maritime Dangerous Goods Code, in der amtlichen deutschen {\\u0220}bersetzung, bekannt gegeben durch die Bekanntmachung vom 28. Februar 2009 (VkBl. 2009 S. 102);\\\n\\tab 1.8\\tab \"IBC-Code\": der Internationale Code f{\\u0252}r den Bau und die Ausr{\\u0252}stung von Schiffen zur Bef{\\u0246}rderung gef{\\u0228}hrlicher Chemikalien als Massengut (BAnz. Nr. 125a vom 12. Juli 1986), in der jeweils nach Ma{\\u0223}gabe des deutschen Rechts geltenden Fassung;\\\n\\tab 1.9\\tab \"IGC-Code\": der Internationale Code f{\\u0252}r den Bau und die Ausr{\\u0252}stung von Schiffen zur Bef{\\u0246}rderung verfl{\\u0252}ssigter Gase als Massengut (BAnz. Nr. 125a vom 12. Juni 1986), in der jeweils nach Ma{\\u0223}gabe des deutschen Rechts geltenden Fassung;\\\n\\tab 1.10\\tab {\\u8222}IMSBC-Code{\\u8220}: der International Maritime Solid Bulk Cargoes Code in der amtlichen deutschen {\\u0220}bersetzung bekannt gegeben am 15. Dezember 2009 (VkBl. 2009 S. 775);\\\n\\tab 1.11\\tab \"INF-Code\": der Internationale Code f{\\u0252}r die sichere Bef{\\u0246}rderung von verpackten bestrahlten Kernbrennstoffen, Plutonium und hochradioaktiven Abf{\\u0228}llen (BAnz. 2000 S. 23322) in der jeweils nach Ma{\\u0223}gabe des deutschen Rechts geltenden Fassung;\\\n\\tab 1.12\\tab \"Hafenbeh{\\u0246}rde\": Beh{\\u0246}rde oder sonstige Stelle, die f{\\u0252}r die Entgegennahme und Weitergabe von Hafenanlaufmeldungen zust{\\u0228}ndig ist;\\\n\\tab 1.13\\tab \"Maritime Verkehrssicherung\": die von der Verkehrszentrale zur Verh{\\u0252}tung von Kollisionen und Grundber{\\u0252}hrungen, zur Verkehrsablaufsteuerung oder zur Verh{\\u0252}tung von der Schifffahrt ausgehender Gefahren f{\\u0252}r die Meeresumwelt gegebenen Verkehrsinformationen und Verkehrsunterst{\\u0252}tzungen sowie erlassenen Verf{\\u0252}gungen zur Verkehrsregelung und -lenkung;\\\n\\tab 1.14\\tab \"Verkehrsinformationen\": nautische Warnnachrichten sowie Mitteilungen der Verkehrszentrale {\\u0252}ber die Verkehrslage, Fahrwasser- sowie Wetter- und Tideverh{\\u0228}ltnisse, die zu festgelegten Zeiten in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden oder auf Anforderung einzelner Schiffe gegeben werden;\\\n\\tab 1.15\\tab \"Verkehrsunterst{\\u0252}tzungen\": Hinweise und Warnungen der Verkehrszentrale an die Schifffahrt und Empfehlungen im Rahmen einer Schiffsberatung von der Verkehrszentrale aus durch Seelotsen nach {\\u0167} 23 Abs. 1 des Gesetzes {\\u0252}ber das Seelotswesen, die bei verminderter Sicht, auf Anforderung oder wenn die Verkehrszentrale es auf Grund der Verkehrsbeobachtung f{\\u0252}r erforderlich h{\\u0228}lt, gegeben werden und sich entsprechend den Erfordernissen der Verkehrslage, der Fahrwasser- sowie der Wetter- und Tideverh{\\u0228}ltnisse auch auf Positionen, Passierzeiten, Kurse, Geschwindigkeiten oder Man{\\u0246}ver bestimmter Schiffe erstrecken k{\\u0246}nnen;\\\n\\tab 1.16\\tab \"Verkehrsregelungen\": schifffahrtspolizeiliche Verf{\\u0252}gungen der Verkehrszentrale im Einzelfall, die entsprechend den Erfordernissen der Verkehrslage, der Fahrwasser- sowie der Wetter- und Tideverh{\\u0228}ltnisse Regelungen {\\u0252}ber Vorfahrt, {\\u0220}berholen, Begegnen, H{\\u0246}chst- und Mindestgeschwindigkeiten oder {\\u0252}ber das Befahren einer Seeschifffahrtsstra{\\u0223}e umfassen k{\\u0246}nnen;\\\n\\tab 1.17\\tab \"Innere Deutsche Bucht\" (German Bight): das Seegebiet ergibt sich aus dem Anhang zu dieser Anlage;\\\n\\tab 1.18\\tab \"UN-Nummer\": die zum Stoff geh{\\u0246}rende Nummer gem{\\u0228}{\\u0223} den Empfehlungen, die vom Ausschuss der Sachverst{\\u0228}ndigen der Vereinten Nationen f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter vorgeschlagen wurde und in den in den Nummern 1.7 bis 1.10 dieser Anlage genannten Codes aufgef{\\u0252}hrt ist;\\\n\\tab 1.19\\tab \"AIS\": Automatisches Schiffsidentifizierungssystem der Regel V\/19.2.4 des Internationalen {\\u0220}bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141), das zuletzt nach Ma{\\u0223}gabe des Gesetzes vom 22. Dezember 2003 (BGBl. 2003 II S. 2018) ge{\\u0228}ndert worden ist.\\\n\\tab 2\\tab Meldungen an die Zentrale Meldestelle\\\n\\tab 2.1\\tab Allgemeine Meldungen\\\n\\tab 2.1.1\\tab Meldung vor Einlaufen nach der Richtlinie 2002\/59\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Juni 2002 {\\u0252}ber die Einrichtung eines gemeinschaftlichen {\\u0220}berwachungs- und Informationssystems f{\\u0252}r den Schiffsverkehr (ABl. L 208 vom 5.8.2002, S. 10), die zuletzt durch die Richtlinie 2014\/100\/EU (ABl. L 308 vom 29.10.2014, S. 82) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\tab\\tab Der Betreiber, Agent oder Schiffsf{\\u0252}hrer eines Schiffes, das im Geltungsbereich dieser Verordnung verkehrt, ist verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 24 Stunden im Voraus oder\\\n\\tab b)\\tab sp{\\u0228}testens zu dem Zeitpunkt, zu dem das Schiff aus dem vorigen Hafen ausl{\\u0228}uft, sofern die Reisezeit weniger als 24 Stunden betr{\\u0228}gt, oder\\\n\\tab c)\\tab wenn der Anlaufhafen nicht bekannt ist oder sich w{\\u0228}hrend der Reise {\\u0228}ndert, sobald diese Information vorliegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die in Satz 2 bezeichneten Angaben der Zentralen Meldestelle zu {\\u0252}bermitteln. Angaben im Sinne des Satzes 1 sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Identifikation des Schiffes (Name, Rufzeichen und IMO-Schiffsidentifikationsnummer),\\\n\\tab b)\\tab Identifizierungsmerkmal des Bestimmungshafens,\\\n\\tab c)\\tab Voraussichtliche Zeit der Ankunft im Bestimmungshafen oder an der Lotsenstation und voraussichtliche Zeit des Auslaufens aus diesem Hafen und\\\n\\tab d)\\tab Gesamtzahl der an Bord befindlichen Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.1.2\\tab Meldungen nach Ein- und Auslaufen nach der Richtlinie 2009\/16\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber die Hafenstaatkontrolle (Neufassung) (ABl. L 131 vom 28.5.2009, S. 57) in der jeweils geltenden Fassung\\\n\\tab\\tab Erg{\\u0228}nzend zur Meldung nach Nummer 2.1.1 ist der Betreiber, Agent oder Schiffsf{\\u0252}hrer eines Schiffes unter fremder Flagge, das einen deutschen Hafen oder ein anderes Gebiet im Zust{\\u0228}ndigkeitsbereich eines deutschen Hafens anl{\\u0228}uft oder ihn verl{\\u0228}sst, verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem Einlaufen den genauen Zeitpunkt der Ankunft des Schiffes und\\\n\\tab b)\\tab nach dem Auslaufen den genauen Zeitpunkt des Auslaufens des Schiffes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie jeweils das Identifizierungsmerkmal des Hafens unverz{\\u0252}glich der Zentralen Meldestelle zu {\\u0252}bermitteln.\\\n\\tab 2.2\\tab Besondere Meldungen\\\n\\tab 2.2.1\\tab Meldung vor Einlaufen und vor Auslaufen f{\\u0252}r Gefahrguttransporte nach der Richtlinie 2002\/59\/EG\\\n\\tab\\tab Der Betreiber, Agent oder Schiffsf{\\u0252}hrer eines Schiffes, das gef{\\u0228}hrliche oder umweltsch{\\u0228}dliche G{\\u0252}ter bef{\\u0246}rdert, hat, wenn der n{\\u0228}chste Anlaufhafen, Auslaufhafen, Liege- oder Ankerplatz im Geltungsbereich dieser Verordnung liegt oder eine Durchfahrt durch den Nord-Ostsee-Kanal beabsichtigt ist, sp{\\u0228}testens beim Verlassen des letzten Auslaufhafens der Zentralen Meldestelle folgende Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Identifikation des Schiffes (Name, Rufzeichen und IMO-Schiffsidentifikationsnummer);\\\n\\tab b)\\tab letzter Auslaufhafen und Zeit des Auslaufens aus diesem Hafen;\\\n\\tab c)\\tab n{\\u0228}chster Anlaufhafen, Liege- oder Ankerplatz;\\\n\\tab d)\\tab voraussichtliche Ankunftszeit im n{\\u0228}chsten Anlaufhafen, Liege- oder Ankerplatz oder an der Lotsenstation;\\\n\\tab e)\\tab Gesamtzahl der an Bord befindlichen Personen;\\\n\\tab f)\\tab gef{\\u0228}hrliche oder umweltsch{\\u0228}dliche G{\\u0252}ter mit dem Richtigen Technischen Namen beziehungsweise dem Stoff- oder Produktnamen und bei brennbaren Fl{\\u0252}ssigkeiten nach dem IMDG-Code dem Flammpunkt;\\\n\\tab g)\\tab die Gefahr ausl{\\u0246}senden Stoffe und die von den Vereinten Nationen zugeteilten UN-Nummern;\\\n\\tab h)\\tab die nach IMDG-Code bestimmte Gefahrgutklasse und Kategorie des Schiffes im Sinne des INF-Codes;\\\n\\tab i)\\tab die Mengen der in Buchstabe g genannten G{\\u0252}ter und ihr Aufbewahrungsort an Bord, Verpackungsart und Verpackungsgruppe sowie, soweit sie in anderen Bef{\\u0246}rderungseinheiten als festen Tanks bef{\\u0246}rdert werden, die Art der Bef{\\u0246}rderungseinheit und deren Identifikationsnummer;\\\n\\tab j)\\tab Lade- und L{\\u0246}schhafen der Ladung;\\\n\\tab k)\\tab Best{\\u0228}tigung, dass eine Aufstellung, ein Verzeichnis oder ein Lageplan in geeigneter Form zur Angabe der an Bord des Schiffes geladenen gef{\\u0228}hrlichen oder umweltsch{\\u0228}dlichen G{\\u0252}ter und ihrer jeweiligen Lage im Schiff beziehungsweise ein entsprechender Stauplan auf der Br{\\u0252}cke oder in der Schiffsf{\\u0252}hrungszentrale vorgehalten wird;\\\n\\tab l)\\tab eine Adresse, unter der detaillierte Informationen {\\u0252}ber die Ladung erh{\\u0228}ltlich sind, sowie die Notrufdaten des Versenders oder jeder anderen Person oder Einrichtung, die im Besitz von Informationen {\\u0252}ber die physikalisch chemischen Merkmale der Erzeugnisse und {\\u0252}ber die im Notfall zu ergreifenden Ma{\\u0223}nahmen ist;\\\n\\tab m)\\tab die Menge der als vorhergehende Ladung bef{\\u0246}rderten Masseng{\\u0252}ter im Sinne des {\\u0167} 30 Absatz 1 Nummer 1 der Seeschifffahrtsstra{\\u0223}en-Ordnung, soweit die Tanks nicht gereinigt und entgast oder vollst{\\u0228}ndig inertisiert sind;\\\n\\tab n)\\tab Merkmale und gesch{\\u0228}tzte Menge des mitgef{\\u0252}hrten Bunkertreibstoffs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Soweit die Angaben nach den Buchstaben c, d und j beim Verlassen des letzten Auslaufhafens nicht verf{\\u0252}gbar sind, ist die vollst{\\u0228}ndige Meldung erneut zu machen, sobald der n{\\u0228}chste Anlaufhafen, Liege- oder Ankerplatz bekannt ist.\\\n\\tab 2.2.2\\tab Meldung vor Einlaufen f{\\u0252}r erweiterte {\\u0220}berpr{\\u0252}fung nach der Richtlinie 2009\/16\/EG\\\n\\tab\\tab Der Betreiber, Agent oder Schiffsf{\\u0252}hrer eines Schiffes unter fremder Flagge, das nach Artikel 14 der Richtlinie 2009\/16\/EG f{\\u0252}r eine erweiterte {\\u0220}berpr{\\u0252}fung in Betracht kommt, hat der Zentralen Meldestelle 72 Stunden vor der erwarteten Ankunft in einem deutschen Hafen oder einem anderen Gebiet im Zust{\\u0228}ndigkeitsbereich eines deutschen Hafens folgende Angaben zu melden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Identifikation des Schiffes (Name, Rufzeichen und IMO-Schiffsidentifikationsnummer);\\\n\\tab b)\\tab Identifizierungsmerkmal des Hafens, der angelaufen werden soll;\\\n\\tab c)\\tab vorgesehene Dauer der Liegezeit, einschlie{\\u0223}lich des voraussichtlichen Zeitpunkts der Ankunft und des Auslaufens;\\\n\\tab d)\\tab f{\\u0252}r Tankschiffe: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Bauweise: einfache H{\\u0252}lle, einfache H{\\u0252}lle mit getrenntem Ballasttank (SBT), Doppelh{\\u0252}lle;\\\n\\tab bb)\\tab Zustand der Lade- und Ballasttanks: voll, leer, inertisiert;\\\n\\tab cc)\\tab Ladungsart und -volumen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab geplante T{\\u0228}tigkeiten im Bestimmungshafen oder am Bestimmungsankerplatz (Laden, L{\\u0246}schen, sonstige);\\\n\\tab f)\\tab geplante vorgeschriebene Kontroll{\\u0252}berpr{\\u0252}fungen und wesentliche Instandhaltungs- und Instandsetzungsarbeiten, die w{\\u0228}hrend des Aufenthalts im Bestimmungshafen durchzuf{\\u0252}hren sind;\\\n\\tab g)\\tab Datum der letzten erweiterten {\\u0220}berpr{\\u0252}fung in der unter die Pariser Vereinbarung fallenden Region.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.3\\tab Zentrale Meldestelle und Meldeverfahren\\\n\\tab 2.3.1\\tab Zentrale Meldestelle\\\n\\tab\\tab Zentrale Meldestelle im Sinne dieser Verordnung ist das Maritime Lagezentrum des Havariekommandos (Zentrale Meldestelle), Am Alten Hafen 2, 27472 Cuxhaven, Tel.: + 49 (0) 4721\/567-392, Fax: + 49 (0) 4721\/554-744 oder -745. Die Zentrale Meldestelle betreibt zur Annahme der Meldungen im Internet das Zentrale Meldesystem f{\\u0252}r Gefahrgut und Schiffsverkehre der Bundesrepublik Deutschland (ZMGS).\\\n\\tab 2.3.2\\tab Ersatzmeldestelle bei erweiterten {\\u0220}berpr{\\u0252}fungen\\\n\\tab\\tab Ist dem Betreiber, Agent oder Schiffsf{\\u0252}hrer eine Meldung nach Nummer 2.2.2 an die Zentrale Meldestelle nicht m{\\u0246}glich, m{\\u0252}ssen die Angaben als elektronisches Dokument an die Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft, Ottenser Hauptstra{\\u0223}e 54, 22765 Hamburg (E-Mail: psc-germany@bg-verkehr.de) gemeldet werden.\\\n\\tab 2.3.3\\tab Meldeverfahren\\\n\\tab\\tab Der Betreiber, Agent oder Schiffsf{\\u0252}hrer hat die nach den Nummern 2.1 und 2.2 erforderlichen Meldungen im ZMGS {\\u0252}ber das Internet unter www.zmgs.de vorzunehmen. Die Meldung muss Namen, Anschrift, Ruf- und Telefax-Nummer des Meldenden enthalten. Der meldende Betreiber, Agent oder Schiffsf{\\u0252}hrer hat sicherzustellen, dass die erforderlichen Meldungen je Schiffsreise nur einmal abgegeben werden.\\\n\\tab 2.4\\tab M{\\u0246}glichkeit der befreienden Meldung an eine Hafenbeh{\\u0246}rde\\\n\\tab\\tab Der Betreiber, Agent oder Schiffsf{\\u0252}hrer eines Schiffes ist von der Meldung der Angaben nach den Nummern 2.1.1, 2.1.2 und 2.2.1 an die Zentrale Meldestelle befreit, wenn er diese Angaben einer Hafenbeh{\\u0246}rde gemeldet hat und die Hafenbeh{\\u0246}rde in der Lage ist, die Angaben der Zentralen Meldestelle auf deren Anfrage 24 Stunden am Tag unverz{\\u0252}glich im Wege der Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. Die Hafenbeh{\\u0246}rden, die diese Voraussetzung erf{\\u0252}llen, werden vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt und nachrichtlich auf der Internetseite der Zentralen Meldestelle unter www.zmgs.de bekannt gemacht.\\\n\\tab 2.5\\tab Ausnahmeregelung f{\\u0252}r Liniendienste\\\n\\tab 2.5.1\\tab Nationale Liniendienste\\\n\\tab\\tab Liniendienste zwischen deutschen H{\\u0228}fen sind von der Pflicht zur Abgabe der Meldungen nach Nummer 2.2.1 befreit, soweit der Betreiber des jeweiligen Liniendienstes eine Liste der betreffenden Schiffe erstellt und aktualisiert sowie diese als elektronisches Dokument an die Zentrale Meldestelle (E-Mail: MLZ@havariekommando.de) {\\u0252}bermittelt hat. Der Betreiber des jeweiligen Liniendienstes hat sicherzustellen, dass die Angaben nach Nummer 2.2.1 24 Stunden am Tag auf Anforderung der Zentralen Meldestelle unverz{\\u0252}glich {\\u0252}bermittelt werden k{\\u0246}nnen.\\\n\\tab 2.5.2\\tab Internationale Liniendienste\\\n\\tab\\tab Einem internationalen Liniendienst kann auf schriftlichen Antrag bei der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt eine Ausnahme genehmigt werden, soweit die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union zugestimmt haben. Nach Erteilung der Genehmigung gilt Nummer 2.5.1 entsprechend.\\\n\\tab 2.6\\tab Meldeformalit{\\u0228}ten f{\\u0252}r Schiffe beim Einlaufen in und\/oder Auslaufen aus H{\\u0228}fen der Mitgliedstaaten nach der Richtlinie 2010\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Oktober 2010 (ABl. L 283 vom 29.10.2010, S. 1)\\\n\\tab\\tab Meldungen, die nach der Richtlinie 2010\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Oktober 2010 {\\u0252}ber Meldeformalit{\\u0228}ten f{\\u0252}r Schiffe beim Einlaufen in und\/oder Auslaufen aus H{\\u0228}fen der Mitgliedstaaten und zur Aufhebung der Richtlinie 2002\/6\/EG abzugeben sind und den verschiedenen zust{\\u0228}ndigen Beh{\\u0246}rden und den Mitgliedstaaten zur Verf{\\u0252}gung zu stellen sind, k{\\u0246}nnen {\\u0252}ber die Zentrale Meldestelle abgegeben werden.\\\n\\tab 3\\tab Meldungen bei Anlaufen bestimmter Seegebiete\\\n\\tab 3.1\\tab Meldung bei Ansteuerung der Inneren Deutschen Bucht\\\n\\tab\\tab Der Schiffsf{\\u0252}hrer eines aus westlicher oder n{\\u0246}rdlicher Richtung die Innere Deutsche Bucht anlaufenden Schiffes oder Schub- und Schleppverbandes mit einer Bruttoraumzahl von mehr als 300 hat, unabh{\\u0228}ngig davon, ob das Verkehrstrennungsgebiet {\\u8222}German Bight Western Approach{\\u8220} benutzt wird, beim Passieren des Meridians 007{\\u0176} 10' E oder, aus n{\\u0246}rdlicher oder nordwestlicher Richtung anlaufend, beim Passieren des Breitenparallels 54{\\u0176} 20' N, folgende Angaben der Verkehrszentrale {\\u8222}German Bight Traffic{\\u8220} {\\u0252}ber UKW-Sprechfunk (UKW-Kanal 79 oder 80) oder {\\u0252}ber ein vorhandenes AIS zu melden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name, Unterscheidungssignal, gegebenenfalls IMO-Schiffsidentifikationsnummer und Art des Schiffes;\\\n\\tab b)\\tab Position des Schiffes;\\\n\\tab c)\\tab L{\\u0228}nge, Breite und aktueller Frischwassertiefgang des Schiffes in Metern;\\\n\\tab d)\\tab Bruttoraumzahl des Schiffes;\\\n\\tab e)\\tab letzter Auslauf- und n{\\u0228}chster Anlaufhafen des Schiffes;\\\n\\tab f)\\tab Angabe, ob verfl{\\u0252}ssigte Gase, Chemikalien oder Erd{\\u0246}l und Erd{\\u0246}lprodukte als Massengut bef{\\u0246}rdert werden, oder ob solche G{\\u0252}ter bef{\\u0246}rdert worden sind und danach die Tanks nicht gereinigt und entgast oder vollst{\\u0228}ndig inertisiert worden sind;\\\n\\tab g)\\tab Angabe, ob gef{\\u0228}hrliche oder umweltsch{\\u0228}dliche G{\\u0252}ter bef{\\u0246}rdert werden;\\\n\\tab h)\\tab Erkl{\\u0228}rung, ob M{\\u0228}ngel an Schiff oder Ladung vorliegen;\\\n\\tab i)\\tab Betreiber oder Agent oder deren Bevollm{\\u0228}chtigte;\\\n\\tab j)\\tab Gesamtzahl der an Bord befindlichen Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nach Abgabe der Meldung muss das Schiff st{\\u0228}ndig auf UKW-Kanal 70, 79, 80 oder 16 empfangsbereit sein.\\\n\\tab 3.2\\tab Meldung bei Anlaufen des bundeseigenen Hafens Helgoland\\\n\\tab\\tab Der Betreiber, der Agent oder der Schiffsf{\\u0252}hrer eines Schiffes, dessen n{\\u0228}chster Anlaufhafen der bundeseigene Hafen Helgoland ist, muss 24 Stunden im Voraus, sp{\\u0228}testens jedoch beim Auslaufen aus dem zuletzt angelaufenen Hafen oder sobald bekannt ist, dass Helgoland angelaufen wird, der zust{\\u0228}ndigen Hafenbeh{\\u0246}rde folgende Angaben melden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Adresse des Meldenden;\\\n\\tab b)\\tab Identifikation des Schiffes (Name, Unterscheidungssignal, IMO-Schiffsidentifikationsnummer);\\\n\\tab c)\\tab voraussichtliche Ankunftszeit;\\\n\\tab d)\\tab voraussichtliche Zeit des Wiederauslaufens;\\\n\\tab e)\\tab Gesamtzahl der an Bord befindlichen Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4\\tab Meldungen nach der Richtlinie 2000\/59\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. November 2000 {\\u0252}ber Hafenauffangeinrichtungen f{\\u0252}r Schiffsabf{\\u0228}lle und Ladungsr{\\u0252}ckst{\\u0228}nde (ABl. L 332 vom 28.12.2000, S. 81), die durch die Richtlinie (EU) 2015\/2087 (ABl. L 302 vom 19.11.2015, S. 99) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung\\\n\\tab 4.1\\tab Meldeverpflichtung\\\n\\tab\\tab Der Schiffsf{\\u0252}hrer eines Schiffes, das nicht die Flagge eines Mitgliedstaats der Europ{\\u0228}ischen Union f{\\u0252}hrt und einen deutschen Hafen anlaufen m{\\u0246}chte, hat die im Anhang II der Richtlinie 2000\/59\/EG vorgesehenen Angaben auf dem vorgeschriebenen und vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bekannt gemachten Formular (VkBl. 2016 S. 392) wahrheitsgetreu zu melden und die Meldung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 24 Stunden vor der Ankunft, sofern der Anlaufhafen bekannt ist, oder\\\n\\tab b)\\tab sobald der Anlaufhafen bekannt ist, falls diese Information weniger als 24 Stunden vor der Ankunft vorliegt, oder\\\n\\tab c)\\tab sp{\\u0228}testens beim Auslaufen aus dem zuletzt angelaufenen Hafen, falls die Fahrtdauer weniger als 24 Stunden betr{\\u0228}gt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der Meldestelle des jeweiligen deutschen Anlaufhafens zu {\\u0252}bermitteln. Die sonstigen Verpflichtungen auf Grund der Umsetzung der genannten Richtlinie in anderen Rechtsvorschriften f{\\u0252}r Schiffe, die die Bundesflagge, die Flagge eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Staates f{\\u0252}hren, bleiben unber{\\u0252}hrt.\\\n\\tab 4.2\\tab Meldestellen\\\n\\tab\\tab Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur hat die hinsichtlich der Verpflichtung zur {\\u0220}bermittlung von Angaben an die Bundesrepublik Deutschland nach Nummer 4.1 und nach {\\u0167} 5 Absatz 1 Satz 1 des Schiffssicherheitsgesetzes in Verbindung mit Abschnitt D Nummer 16 der Anlage zu diesem Gesetz empfangszust{\\u0228}ndigen Beh{\\u0246}rden oder Stellen (Meldestellen) im Verkehrsblatt (VkBl. 2003 S. 698, zuletzt ge{\\u0228}ndert in VkBl. 2008 S. 39, in der jeweils geltenden Fassung) und in den Nachrichten f{\\u0252}r Seefahrer bekannt gemacht. Die in Satz 1 genannte Verpflichtung gilt als erf{\\u0252}llt, wenn die erforderlichen {\\u8211} auch per Telefax oder als elektronisches Dokument {\\u0252}bermittelten {\\u8211} schriftlichen Angaben einer f{\\u0252}r den Empfang nach Landesrecht zust{\\u0228}ndigen Hafenbeh{\\u0246}rde oder der von ihr hierf{\\u0252}r benannten Stelle vorliegen. Als elektronisches Dokument {\\u0252}bermittelte Daten sind in Papierform mindestens bis zum Erreichen des folgenden Hafens an Bord aufzubewahren.\\\n\\tab 5\\tab Maritime Verkehrssicherung\\\n\\tab 5.1\\tab Der Schiffsverkehr wird im Rahmen der maritimen Verkehrssicherung {\\u0252}berwacht.\\\n\\tab 5.2\\tab Zur Gew{\\u0228}hrleistung einer sicheren Schiffsf{\\u0252}hrung hat der Schiffsf{\\u0252}hrer im Rahmen seiner seem{\\u0228}nnischen Sorgfaltspflicht gem{\\u0228}{\\u0223} Regel 2 der Kollisionsverh{\\u0252}tungsregeln beim An- und Auslaufen die in deutscher, auf Anforderung in englischer Sprache gegebenen Verkehrsinformationen und -unterst{\\u0252}tzungen unverz{\\u0252}glich entsprechend den Bedingungen der jeweiligen Verkehrssituation zu ber{\\u0252}cksichtigen und den getroffenen Verkehrsregelungen nachzukommen.\\\n\\tab 5.3\\tab Die T{\\u0228}tigkeit der maritimen Verkehrssicherung entbindet den Schiffsf{\\u0252}hrer nicht von der Pflicht, eigenverantwortlich die Kollisionsverh{\\u0252}tungsregeln und im Bereich der deutschen Hoheitsbefugnisse die erg{\\u0228}nzenden nationalen Sondervorschriften zu befolgen.\\\n\\tab 6\\tab Verpflichtung zur Benutzung des Verkehrstrennungsgebietes \"German Bight Western Approach\" (Tiefwasserweg)\\\n\\tab\\tab Von Westen die Innere Deutsche Bucht ansteuernde oder sie verlassende\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tankschiffe mit einer Bruttoraumzahl von mehr als 10{\\u0160}000, die {\\u0214}le nach Anlage I des MARPOL-{\\u0220}bereinkommens bef{\\u0246}rdern,\\\n\\tab b)\\tab Tankschiffe mit einer Bruttoraumzahl von mehr als 10{\\u0160}000, die sch{\\u0228}dliche fl{\\u0252}ssige Stoffe der Gruppe Z nach Anlage II des MARPOL-{\\u0220}bereinkommens bef{\\u0246}rdern,\\\n\\tab c)\\tab Tankschiffe mit einer Bruttoraumzahl von mehr als 5{\\u0160}000, die sch{\\u0228}dliche fl{\\u0252}ssige Stoffe der Gruppe X oder Y nach Anlage II des MARPOL-{\\u0220}bereinkommens bef{\\u0246}rdern,\\\n\\tab d)\\tab Gastankschiffe mit einer Bruttoraumzahl von mehr als 10{\\u0160}000, die Fl{\\u0252}ssiggase bef{\\u0246}rdern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab haben das Verkehrstrennungsgebiet \"German Bight Western Approach\" zu befahren.\\\n\\tab 7\\tab Wegerechtschiffe\\\n\\tab 7.1\\tab Schiffe, die die Innere Deutsche Bucht anlaufen, gelten als Wegerechtschiffe, wenn sie auf den Fahrtstrecken vom Feuerschiff \"GB\" oder von der Tiefwasserreede zur Jade, Weser oder Elbe auf Grund ihres Tiefgangs in den voraus liegenden Revieren tidegebunden fahren m{\\u0252}ssen und deshalb das Wegerecht in Anspruch nehmen. Sie haben dies der zust{\\u0228}ndigen Verkehrszentrale zu melden. Sie gelten als man{\\u0246}vrierbehinderte Schiffe im Sinne der Regel 3 Buchstabe g der Kollisionsverh{\\u0252}tungsregeln und haben die Lichter und Signalk{\\u0246}rper nach Regel 27 Buchstabe b der Kollisionsverh{\\u0252}tungsregeln zu f{\\u0252}hren.\\\n\\tab 7.2\\tab Die Revierfahrt darf nur dann angetreten werden, wenn in Absprache mit der zust{\\u0228}ndigen Verkehrszentrale der Tidefahrplan des zust{\\u0228}ndigen Wasserstra{\\u0223}en- und Schifffahrtsamtes eingehalten werden kann.\\\n\\tab 8\\tab Verpflichtung zur Annahme eines Lotsen\\\n\\tab\\tab Soweit in den Lotsverordnungen Elbe vom 8. April 2003 (BAnz. S. 9989), Weser\/Jade vom 25. Februar 2003 (BAnz. S. 3702) und Ems vom 25. Februar 2003 (BAnz. S. 3703) in der jeweils geltenden Fassung nichts anderes bestimmt ist, haben in der Inneren Deutschen Bucht au{\\u0223}erhalb des deutschen K{\\u0252}stenmeeres einen Seelotsen anzunehmen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf den Fahrtstrecken zu einem deutschen Hafen ab der Lotsenversetzposition bei Tonne \"GW\/TG\" in Richtung Au{\\u0223}enposition des Lotsenschiffes vor der Emsm{\\u0252}ndung:\\\n\\tab\\tab\\tab\\tab Tankschiffe im Sinne des Artikels 21 Abs. 1 der Schifffahrtsordnung Emsm{\\u0252}ndung vom 22. Dezember 1986 (BGBl.1987 II S. 141) in der jeweils geltenden Fassung mit einer L{\\u0228}nge {\\u0252}ber alles von 150 m oder einer gr{\\u0246}{\\u0223}ten Breite von 23 m und mehr;\\\n\\tab b)\\tab auf den Fahrtstrecken ab der Lotsenversetzposition im Verkehrstrennungsgebiet \"Jade Approach\" einkommend 5 Seemeilen n{\\u0246}rdlich der Tonne \"TG 18\" in Richtung Au{\\u0223}enposition des Lotsenschiffes vor der Weserm{\\u0252}ndung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Tankschiffe im Sinne des {\\u0167} 30 Abs. 1 der Seeschifffahrtsstra{\\u0223}en-Ordnung mit einer L{\\u0228}nge {\\u0252}ber alles von 150 m oder einer gr{\\u0246}{\\u0223}ten Breite von 23 m und mehr; mit einer L{\\u0228}nge ab 300 m oder einem Tiefgang von 16,50 m und mehr sind zwei Seelotsen anzunehmen,\\\n\\tab bb)\\tab andere Massengutschiffe mit einer L{\\u0228}nge {\\u0252}ber alles von 250 m oder einer gr{\\u0246}{\\u0223}ten Breite von 40 m oder einem Tiefgang von 13,50 m und mehr,\\\n\\tab cc)\\tab andere Seeschiffe mit einer L{\\u0228}nge {\\u0252}ber alles von 350 m oder einer gr{\\u0246}{\\u0223}ten Breite von 45 m und mehr.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die in den jeweiligen Lotsverordnungen vorgesehenen Interpolationsm{\\u0246}glichkeiten hinsichtlich der L{\\u0228}nge und Breite bleiben unber{\\u0252}hrt.\\\n\\tab 9\\tab (weggefallen)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}