{
  "documentIdentifier" : "BJNR259300994BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antarktis:\\\n\\tab\\tab Gebiet s{\\u0252}dlich von 60 Grad s{\\u0252}dlicher Breite;\\\n\\tab 2.\\tab T{\\u0228}tigkeit:\\\n\\tab\\tab Expeditionen, Reisen, Versorgungsfahrten und -fl{\\u0252}ge, Inspektionen und sonstige Unternehmungen in die oder in der Antarktis sowie der Bau, Umbau, Abbau oder Betrieb wissenschaftlicher Stationen und sonstiger Anlagen und Einrichtungen, die in der Bundesrepublik Deutschland organisiert werden oder von ihrem Hoheitsgebiet ausgehen. Der Begriff der T{\\u0228}tigkeit schlie{\\u0223}t jede Ver{\\u0228}nderung einer T{\\u0228}tigkeit ein;\\\n\\tab 3.\\tab Umwelterheblichkeitspr{\\u0252}fung:\\\n\\tab\\tab die vorl{\\u0228}ufige Bewertung der Umweltauswirkungen nach Artikel 2 der Anlage I des Umweltschutzprotokolls zum Antarktis-Vertrag;\\\n\\tab 4.\\tab Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung:\\\n\\tab\\tab die umfassende Bewertung der Umweltauswirkungen nach Artikel 3 der Anlage I des Umweltschutzprotokolls zum Antarktis-Vertrag;\\\n\\tab 5.\\tab Abf{\\u0228}lle:\\\n\\tab\\tab bewegliche Sachen, auch fl{\\u0252}ssige und gasf{\\u0246}rmige, derer sich der Besitzer entledigen will, oder deren geordnete Entsorgung zur Wahrung des Wohles der Allgemeinheit, insbesondere des Schutzes der Umwelt geboten ist, oder radioaktive Reststoffe sowie ausgebaute oder abgebaute radioaktive Anlagenteile, die nach {\\u0167} 9a Abs. 1 Nr. 2 des Atomgesetzes geordnet zu beseitigen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die in den {\\u0167}{\\u0167} 17, 18, 20 bis 24, 26, 29, 32 und 34 und in Rechtsverordnungen nach {\\u0167} 5 Abs. 7 genannten Gebote und Verbote gelten f{\\u0252}r Teilnehmer einer T{\\u0228}tigkeit nach Absatz 1 Nr. 2 und f{\\u0252}r nat{\\u0252}rliche Personen mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt im Gebiet der Bundesrepublik Deutschland.\\\n}"
}