{
  "documentIdentifier" : "BJNR198110013BJNE000610118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}bt die Aufsicht nach den Vorschriften dieses Gesetzes aus.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die externe Kapitalverwaltungsgesellschaft Dienst- und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 erbringt, gelten die {\\u0167}{\\u0167} 63 bis 68, 70, 80, 82 Absatz 1 bis 9 und 13, die {\\u0167}{\\u0167} 83 und 84 des Wertpapierhandelsgesetzes entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesanstalt entscheidet in Zweifelsf{\\u0228}llen, ob ein inl{\\u0228}ndisches Unternehmen den Vorschriften dieses Gesetzes unterliegt oder ob ein Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 vorliegt. Ihre Entscheidung bindet die Verwaltungsbeh{\\u0246}rden.\\\n\\pard\\sb100\n(4) Die Bundesanstalt {\\u0252}berwacht die Einhaltung der Bestimmungen des {\\u0167} 26 Absatz 2 bis 8, des {\\u0167} 27, des {\\u0167} 51 Absatz 8, des {\\u0167} 54 Absatz 4 Satz 1 in Verbindung mit {\\u0167} 28 Absatz 1 Satz 4 und des {\\u0167} 66 Absatz 4 Satz 1 in Verbindung mit {\\u0167} 28 Absatz 1 Satz 4 durch ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist, oder EU-Verwaltungsgesellschaften, wenn die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder die EU-Verwaltungsgesellschaft Investmentverm{\\u0246}gen im Inland {\\u0252}ber eine Zweigniederlassung verwaltet oder vertreibt.\\\n\\pard\\sb100\n(5) Die Bundesanstalt {\\u0252}berwacht ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der {\\u0167}{\\u0167} 293 bis 311, 314 bis 321, 323 und 330a sowie der sonstigen beim Vertrieb zu beachtenden Vorschriften des deutschen Rechts,\\\n\\tab 2.\\tab vor dem Zeitpunkt, der in dem auf Grundlage des Artikels 66 Absatz 3 in Verbindung mit Artikel 67 Absatz 6 der Richtlinie 2011\/61\/EU erlassenen delegierten Rechtsakt genannt ist, die Einhaltung der {\\u0167}{\\u0167} 329 und 330 und\\\n\\tab 3.\\tab nach dem Zeitpunkt nach Nummer 2 die Einhaltung der {\\u0167}{\\u0167} 322 und 324 bis 328\\\n\\pard\ndurch die Verwaltungsgesellschaften und durch andere von der Bundesanstalt beaufsichtigte Unternehmen.\\\n\\pard\\sb100\n(5a) F{\\u0252}r Kapitalverwaltungsgesellschaften ist die Bundesanstalt sektoral zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 25a der Verordnung (EG) Nr. 1060\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462\/2013 (ABl. L 146 vom 31.5.2013, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. Soweit in der Verordnung (EG) Nr. 1060\/2009 oder den auf ihrer Grundlage erlassenen Rechtsakten nichts Abweichendes geregelt ist, sind f{\\u0252}r die Aus{\\u0252}bung ihrer diesbez{\\u0252}glichen Aufsicht die {\\u0167}{\\u0167} 1 bis 16, mit Ausnahme von {\\u0167} 8 Satz 2 dieses Gesetzes in Verbindung mit {\\u0167} 9 Absatz 1 Satz 4 des Kreditwesengesetzes, entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Bundesanstalt {\\u0252}berwacht die Einhaltung der Verbote und Gebote dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Bestimmungen und kann Anordnungen treffen, die zu ihrer Durchsetzung geeignet und erforderlich sind. Die Bundesanstalt ist ferner befugt, im Rahmen der Aufsicht alle Anordnungen zu treffen, die erforderlich und geeignet sind, um die Einhaltung der in den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag vorgesehenen Regelungen sicherzustellen. Soweit Anhaltspunkte daf{\\u0252}r vorliegen, dass dies f{\\u0252}r die {\\u0220}berwachung eines Verbots oder Gebots dieses Gesetzes erforderlich ist, kann die Bundesanstalt dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von jedermann Ausk{\\u0252}nfte einholen, die Vorlage von Unterlagen und die {\\u0220}berlassung von Kopien verlangen, Personen laden und vernehmen sowie\\\n\\tab 2.\\tab bereits existierende Aufzeichnungen von Telefongespr{\\u0228}chen und Daten{\\u0252}bermittlungen anfordern; das Grundrecht des Artikels 10 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\nSofern aus Aufzeichnungen von Telefongespr{\\u0228}chen Daten aus dem Kernbereich privater Lebensgestaltung erlangt werden, d{\\u0252}rfen diese nicht gespeichert, verwertet oder weitergegeben werden und sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Wirtschaftspr{\\u0252}fer haben der Bundesanstalt auf Verlangen Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen, soweit dies zur Pr{\\u0252}fung erforderlich ist; die Auskunftspflicht der Abschlusspr{\\u0252}fer beschr{\\u0228}nkt sich auf Tatsachen, die ihnen im Rahmen der Pr{\\u0252}fung bekannt geworden sind. F{\\u0252}r das Recht zur Auskunftsverweigerung und die Belehrungspflicht gilt {\\u0167} 6 Absatz 15 des Wertpapierhandelsgesetzes entsprechend. Die Bundesanstalt hat im Rahmen der ihr zugewiesenen Aufgaben Missst{\\u0228}nden entgegenzuwirken, welche die ordnungsgem{\\u0228}{\\u0223}e Verwaltung von Investmentverm{\\u0246}gen, den Vertrieb von Investmentverm{\\u0246}gen, die ordnungsgem{\\u0228}{\\u0223}e Erbringung von Dienstleistungen oder Nebendienstleistungen nach {\\u0167} 20 Absatz 2 und 3 oder die T{\\u0228}tigkeit einer Verwahrstelle nach diesem Gesetz beeintr{\\u0228}chtigen oder erhebliche Nachteile f{\\u0252}r den Finanzmarkt oder den Markt f{\\u0252}r ein Finanzinstrument bewirken k{\\u0246}nnen. Die Bundesanstalt kann Anordnungen treffen, die geeignet und erforderlich sind, diese Missst{\\u0228}nde zu beseitigen oder zu verhindern.\\\n\\pard\\sb100\n(6a) Die Bundesanstalt ist die nach diesem Gesetz zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) f{\\u0252}r Verwaltungsgesellschaften, die PRIIP im Sinne des Artikels 4 Nummer 3 dieser Verordnung herstellen, verkaufen oder {\\u0252}ber diese beraten, sofern es sich bei diesen PRIIP zugleich um Investmentverm{\\u0246}gen handelt. Die Bundesanstalt kann gegen{\\u0252}ber jeder Verwaltungsgesellschaft, die {\\u0252}ber ein PRIIP im Sinne des Artikels 4 Nummer 3 der Verordnung (EU) Nr. 1286\/2014 ber{\\u0228}t oder es verkauft oder die Hersteller von PRIIP im Sinne des Artikels 4 Nummer 4 der Verordnung (EU) Nr. 1286\/2014 ist, alle Ma{\\u0223}nahmen treffen, die geeignet und erforderlich sind, um die Einhaltung der Anforderungen der Verordnung (EU) Nr. 1286\/2014 und der auf Grundlage dieser Verordnung erlassenen delegierten Rechtsakte der Europ{\\u0228}ischen Kommission und technischen Regulierungsstandards zu {\\u0252}berwachen. Insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Versto{\\u0223} gegen Artikel 5 Absatz 1, die Artikel 6, 7 und 8 Absatz 1 bis 3, die Artikel 9, 10 Absatz 1, Artikel 13 Absatz 1, 3 und 4, die Artikel 14 und 19 der Verordnung (EU) Nr. 1286\/2014 die Vermarktung, den Vertrieb oder den Verkauf des PRIIP vor{\\u0252}bergehend oder dauerhaft untersagen,\\\n\\tab 2.\\tab die Bereitstellung eines Basisinformationsblattes untersagen, das nicht den Anforderungen der Artikel 6 bis 8 oder 10 der Verordnung (EU) Nr. 1286\/2014 gen{\\u0252}gt, und\\\n\\tab 3.\\tab den Hersteller von PRIIP verpflichten, eine neue Fassung des Basisinformationsblattes zu ver{\\u0246}ffentlichen, sofern die ver{\\u0246}ffentlichte Fassung nicht den Anforderungen der Artikel 6 bis 8 oder 10 der Verordnung (EU) Nr. 1286\/2014 gen{\\u0252}gt, und\\\n\\tab 4.\\tab bei einem Versto{\\u0223} gegen eine der in Nummer 1 genannten Vorschriften auf ihrer Internetseite eine Warnung unter Nennung der verantwortlichen Verwaltungsgesellschaft sowie der Art des Versto{\\u0223}es ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(7) Die Bundesanstalt kann insbesondere auch Ausk{\\u0252}nfte {\\u0252}ber die Gesch{\\u0228}ftsangelegenheiten und die Vorlage der Unterlagen von Personen und Unternehmen verlangen, bei denen Tatsachen die Annahme rechtfertigen, dass sie Investmentverm{\\u0246}gen vertreiben, ohne dass die folgenden Anzeigen erstattet worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 310 Absatz 1, {\\u0167} 316 Absatz 1, {\\u0167} 320 Absatz 1, {\\u0167} 321 Absatz 1, {\\u0167} 323 Absatz 1 oder {\\u0167} 330a Absatz 2 erforderliche Anzeige sowie\\\n\\tab 2.\\tab vor dem Zeitpunkt, der in dem auf Grundlage des Artikels 66 Absatz 3 in Verbindung mit Artikel 67 Absatz 6 der Richtlinie 2011\/61\/EU erlassenen delegierten Rechtsakt genannt ist, die nach {\\u0167} 329 Absatz 2 oder {\\u0167} 330 Absatz 2 erforderliche Anzeige und\\\n\\tab 3.\\tab nach dem Zeitpunkt nach Nummer 2 die nach {\\u0167} 322 Absatz 2, {\\u0167} 324 Absatz 2, {\\u0167} 325 Absatz 1, {\\u0167} 326 Absatz 2, {\\u0167} 327 Absatz 1 oder {\\u0167} 328 Absatz 2 erforderliche Anzeige.\\\n\\pard\n\\pard\\sb100\n(8) Von einer EU-AIF-Verwaltungsgesellschaft oder einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, die im Inland AIF verwaltet oder vertreibt, kann die Bundesanstalt die Vorlage der Informationen verlangen, die erforderlich sind, um zu {\\u0252}berpr{\\u0252}fen, ob die ma{\\u0223}geblichen Bestimmungen, f{\\u0252}r deren {\\u0220}berwachung die Bundesanstalt verantwortlich ist, durch die EU-AIF-Verwaltungsgesellschaft oder die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft eingehalten werden. Satz 1 gilt f{\\u0252}r EU-OGAW-Verwaltungsgesellschaften, die im Inland OGAW verwalten, entsprechend.\\\n\\pard\\sb100\n(8a) Die Bundesanstalt kann gegen{\\u0252}ber Kapitalverwaltungsgesellschaften, die f{\\u0252}r Rechnung eines AIF Gelddarlehen gew{\\u0228}hren, im Wege der Allgemeinverf{\\u0252}gung Beschr{\\u0228}nkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von im Inland belegenen Wohnimmobilien festlegen, wenn und soweit dies erforderlich ist, um einer St{\\u0246}rung der Funktionsf{\\u0228}higkeit des inl{\\u0228}ndischen Finanzsystems oder einer Gef{\\u0228}hrdung der Finanzstabilit{\\u0228}t im Inland entgegenzuwirken. {\\u0167} 48u Absatz 1 Satz 2 bis 5 und Absatz 2 bis 4 und 6 des Kreditwesengesetzes gilt entsprechend. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Regelungen nach Ma{\\u0223}gabe des entsprechend anzuwendenden {\\u0167} 48u Absatz 5 Nummer 1 bis 5 des Kreditwesengesetzes zu erlassen.\\\n\\pard\\sb100\n(9) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EU) 2015\/2365 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 {\\u0252}ber die Transparenz von Wertpapierfinanzierungsgesch{\\u0228}ften und der Weiterverwendung sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 337 vom 23.12.2015, S. 1), soweit diese Verordnung Rechte und Pflichten enth{\\u0228}lt, die die Verwaltungsgesellschaften und Investmentverm{\\u0246}gen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Ma{\\u0223}nahmen zu treffen, die geeignet und erforderlich sind, um zu {\\u0252}berwachen, ob die Verordnung (EU) 2015\/2365 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Regulierungsstandards der Europ{\\u0228}ischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 22 und 28 der Verordnung (EU) 2015\/2365 genannten Befugnisse und die Befugnisse, auf die dort verwiesen wird, aus{\\u0252}ben.\\\n\\pard\\sb100\n(10) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EU) 2016\/1011 des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2016 {\\u0252}ber Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur {\\u0196}nderung der Richtlinien 2008\/48\/EG und 2014\/17\/EU sowie der Verordnung (EU) Nr. 596\/2014 (ABl. L 171 vom 29.6.2016, S. 1), soweit diese Verordnung Rechte und Pflichten enth{\\u0228}lt, die die Verwaltungsgesellschaften und Investmentverm{\\u0246}gen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Ma{\\u0223}nahmen zu treffen, die geeignet und erforderlich sind, um zu {\\u0252}berwachen, ob die Verordnung (EU) 2016\/1011 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Regulierungsstandards der Europ{\\u0228}ischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 41 und 42 der Verordnung (EU) 2016\/1011 genannten Befugnisse aus{\\u0252}ben.\\\n\\pard\\sb100\n(11) Die Bundesanstalt ist befugt, alle Ma{\\u0223}nahmen zu treffen, die geeignet und erforderlich sind, um zu {\\u0252}berwachen, ob die Verordnung (EU) 2017\/1131 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2017 {\\u0252}ber Geldmarktfonds (ABl. L 169 vom 30.6.2017, S. 8) und die auf der Grundlage dieser Verordnung erlassenen delegierten Rechtsakte der Europ{\\u0228}ischen Kommission und technischen Durchf{\\u0252}hrungs- und Regulierungsstandards eingehalten werden. Insbesondere kann sie die in den Artikeln 39 und 41 der Verordnung (EU) 2017\/1131 genannten Befugnisse aus{\\u0252}ben.\\\n\\pard\\sb100\n(12) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne von Artikel 29 Absatz 1 Buchstabe b und c sowie der Abs{\\u0228}tze 3 und 5 der Verordnung (EU) 2017\/2402, soweit diese Verordnung Rechte und Pflichten enth{\\u0228}lt, die die Verwaltungsgesellschaften und Investmentverm{\\u0246}gen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Ma{\\u0223}nahmen zu treffen, die geeignet und erforderlich sind, um zu {\\u0252}berwachen, ob die Verordnung (EU) 2017\/2402 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Durchf{\\u0252}hrungs- und Regulierungsstandards der Europ{\\u0228}ischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 30, 32 und 33 der Verordnung (EU) 2017\/2402 genannten Befugnisse aus{\\u0252}ben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 5 Abs. 5a u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}