{
  "documentIdentifier" : "BJNR084210017BJNE002002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ver{\\u0246}ffentlicht auf einer von ihr betriebenen Internetseite: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens zum letzten Kalendertag eines Monats \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Brutto-Zubau von Windenergieanlagen an Land und auf See im jeweils vorangegangenen Kalendermonat; hierbei ist jeweils gesondert auszuweisen der Brutto-Zubau von Pilotwindenergieanlagen an Land und auf See,\\\n\\tab b)\\tab den Brutto-Zubau von Solaranlagen im jeweils vorangegangenen Kalendermonat; hierbei ist gesondert auszuweisen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Brutto-Zubau von Solaranlagen, deren anzulegender Wert gesetzlich bestimmt worden ist, hiervon ist gesondert auszuweisen der Wert von Freifl{\\u0228}chenanlagen, deren anzulegender Wert nicht durch Ausschreibungen ermittelt worden ist,\\\n\\tab bb)\\tab der Brutto-Zubau von Solaranlagen, deren anzulegender Wert durch Ausschreibungen bestimmt worden ist, hiervon ist gesondert auszuweisen der Wert von Solaranlagen, deren anzulegender Wert durch Sonderausschreibungen bestimmt worden ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab die Summe der installierten Leistung aller Solaranlagen, f{\\u0252}r deren Strom eine Zahlung nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes in Anspruch genommen wird oder werden soll; die Bundesnetzagentur ver{\\u0246}ffentlicht au{\\u0223}erdem den nach {\\u0167} 31 Absatz 6 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung gesch{\\u0228}tzten Wert der als gef{\\u0246}rdert geltenden Anlagen und die Summe beider Werte,\\\n\\tab d)\\tab den Brutto-Zubau von Biomasseanlagen im jeweils vorangegangenen Kalendermonat; hierbei ist gesondert auszuweisen der Brutto-Zubau von Biomasseanlagen, deren anzulegender Wert nicht durch Ausschreibung ermittelt worden ist, und\\\n\\tab e)\\tab die Summe der flexibel bereitgestellten zus{\\u0228}tzlich installierten Leistung zur Erlangung der Flexibilit{\\u0228}tspr{\\u0228}mie und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sp{\\u0228}testens zum letzten Kalendertag des auf einen Bezugszeitraum nach {\\u0167} 46a Absatz 5 und nach {\\u0167} 49 Absatz 4 des Erneuerbare-Energien-Gesetzes folgenden Kalendermonats \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Brutto-Zubau von Windenergieanlagen an Land in dem Bezugszeitraum,\\\n\\tab b)\\tab den annualisierten Brutto-Zubau von Solaranlagen in dem Bezugszeitraum und\\\n\\tab c)\\tab die anzulegenden Werte, die sich jeweils nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 46a und 49 des Erneuerbare-Energien-Gesetzes f{\\u0252}r Windenergieanlagen an Land und Solaranlagen ergeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Zur Umsetzung des {\\u0167} 100 Absatz 3 Satz 3 des Erneuerbare-Energien-Gesetzes hat die Bundesnetzagentur die Stilllegungen nach {\\u0167} 18 Absatz 3 gesondert auf ihrer Internetseite zu ver{\\u0246}ffentlichen, soweit der Nutzung der freigewordenen Kapazit{\\u0228}t nicht widersprochen wurde. Dabei ver{\\u0246}ffentlicht sie auch die H{\\u0246}he der installierten Leistung der jeweiligen Anlage, die f{\\u0252}r den Nachweis nach {\\u0167} 100 Absatz 3 Satz 3 des Erneuerbare-Energien-Gesetzes herangezogen werden kann. Die Ver{\\u0246}ffentlichung muss aktualisiert werden, sobald eine Stilllegung eingetragen worden ist oder ein Netzbetreiber die geplante Nutzung der Kapazit{\\u0228}t im Sinn des {\\u0167} 18 Absatz 4 angezeigt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}