{
  "documentIdentifier" : "BJNR326710994BJNE002803301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine unbeschr{\\u0228}nkt k{\\u0246}rperschaftsteuerpflichtige Kapitalgesellschaft ({\\u0167} 1 Abs. 1 Nr. 1 des K{\\u0246}rperschaftsteuergesetzes) eingebracht und erh{\\u0228}lt der Einbringende daf{\\u0252}r neue Anteile an der Gesellschaft (Sacheinlage), so gelten f{\\u0252}r die Bewertung des eingebrachten Betriebsverm{\\u0246}gens und der neuen Gesellschaftsanteile die nachfolgenden Abs{\\u0228}tze. 2Satz 1 ist auch auf die Einbringung von Anteilen an einer Kapitalgesellschaft anzuwenden, wenn die {\\u0252}bernehmende Kapitalgesellschaft auf Grund ihrer Beteiligung einschlie{\\u0223}lich der {\\u0252}bernommenen Anteile nachweisbar unmittelbar die Mehrheit der Stimmrechte an der Gesellschaft hat, deren Anteile eingebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Kapitalgesellschaft darf das eingebrachte Betriebsverm{\\u0246}gen mit seinem Buchwert oder mit einem h{\\u0246}heren Wert ansetzen. 2Der Ansatz mit dem Buchwert ist auch zul{\\u0228}ssig, wenn in der Handelsbilanz das eingebrachte Betriebsverm{\\u0246}gen nach handelsrechtlichen Vorschriften mit einem h{\\u0246}heren Wert angesetzt werden muss. 3Der Buchwert ist der Wert, mit dem der Einbringende das eingebrachte Betriebsverm{\\u0246}gen im Zeitpunkt der Sacheinlage nach den steuerrechtlichen Vorschriften {\\u0252}ber die Gewinnermittlung anzusetzen hat. 4{\\u0220}bersteigen die Passivposten des eingebrachten Betriebsverm{\\u0246}gens die Aktivposten, so hat die Kapitalgesellschaft das eingebrachte Betriebsverm{\\u0246}gen mindestens so anzusetzen, dass sich die Aktivposten und die Passivposten ausgleichen; dabei ist das Eigenkapital nicht zu ber{\\u0252}cksichtigen. 5Erh{\\u0228}lt der Einbringende neben den Gesellschaftsanteilen auch andere Wirtschaftsg{\\u0252}ter, deren gemeiner Wert den Buchwert des eingebrachten Betriebsverm{\\u0246}gens {\\u0252}bersteigt, so hat die Kapitalgesellschaft das eingebrachte Betriebsverm{\\u0246}gen mindestens mit dem gemeinen Wert der anderen Wirtschaftsg{\\u0252}ter anzusetzen. 6Bei dem Ansatz des eingebrachten Betriebsverm{\\u0246}gens d{\\u0252}rfen die Teilwerte der einzelnen Wirtschaftsg{\\u0252}ter nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Die Kapitalgesellschaft hat das eingebrachte Betriebsverm{\\u0246}gen mit seinem Teilwert anzusetzen, wenn das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus einer Ver{\\u0228}u{\\u0223}erung der dem Einbringenden gew{\\u0228}hrten Gesellschaftsanteile im Zeitpunkt der Sacheinlage ausgeschlossen ist.\\\n\\pard\\sb100\n(4) 1Der Wert, mit dem die Kapitalgesellschaft das eingebrachte Betriebsverm{\\u0246}gen ansetzt, gilt f{\\u0252}r den Einbringenden als Ver{\\u0228}u{\\u0223}erungspreis und als Anschaffungskosten der Gesellschaftsanteile. 2Soweit neben den Gesellschaftsanteilen auch andere Wirtschaftsg{\\u0252}ter gew{\\u0228}hrt werden, ist deren gemeiner Wert bei der Bemessung der Anschaffungskosten der Gesellschaftsanteile von dem sich nach Satz 1 ergebenden Wert abzuziehen.\\\n\\pard\\sb100\n(5) 1Auf einen bei der Sacheinlage entstehenden Ver{\\u0228}u{\\u0223}erungsgewinn sind {\\u0167} 16 Abs. 4 und {\\u0167} 17 Abs. 3 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine nat{\\u0252}rliche Person ist und die Kapitalgesellschaft das eingebrachte Betriebsverm{\\u0246}gen oder die eingebrachte Beteiligung im Sinne des {\\u0167} 17 des Einkommensteuergesetzes mit dem Teilwert ansetzt. 2In diesen F{\\u0228}llen sind {\\u0167} 34 Abs. 1 und 3 des Einkommensteuergesetzes f{\\u0252}r die Einbringung von Betriebsverm{\\u0246}gen und {\\u0167} 34 Abs. 1 des Einkommensteuergesetzes f{\\u0252}r die Einbringung einer Beteiligung im Sinne des {\\u0167} 17 des Einkommensteuergesetzes nur anzuwenden, soweit der Ver{\\u0228}u{\\u0223}erungsgewinn nicht nach {\\u0167} 3 Nr. 40 Buchstabe b und c in Verbindung mit {\\u0167} 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist. 3Die S{\\u0228}tze 1 und 2 sind bei der Einbringung von Teilen eines Mitunternehmeranteils nicht anzuwenden. 4In den F{\\u0228}llen des Absatzes 1 Satz 2 gelten die S{\\u0228}tze 1 und 2 jedoch nicht, wenn eine im Betriebsverm{\\u0246}gen gehaltene Beteiligung an einer Kapitalgesellschaft eingebracht wird, die nicht das gesamte Nennkapital der Gesellschaft umfasst.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 3 gilt f{\\u0252}r die Stundung der anfallenden Einkommensteuer oder K{\\u0246}rperschaftsteuer {\\u0167} 21 Abs. 2 Satz 3 bis 6 entsprechend.\\\n\\pard\\sb100\n(7) 1Das Einkommen und das Verm{\\u0246}gen des Einbringenden und der {\\u0252}bernehmenden Kapitalgesellschaft sind auf Antrag so zu ermitteln, als ob das eingebrachte Betriebsverm{\\u0246}gen mit Ablauf des steuerlichen {\\u0220}bertragungsstichtags (Absatz 8) auf die {\\u0220}bernehmerin {\\u0252}bergegangen w{\\u0228}re. 2Dies gilt hinsichtlich des Einkommens und des Gewerbeertrags nicht f{\\u0252}r Entnahmen und Einlagen, die nach dem steuerlichen {\\u0220}bertragungsstichtag erfolgen. 3Die Anschaffungskosten der Gesellschaftsanteile (Absatz 4) sind um den Buchwert der Entnahmen zu vermindern und um den sich nach {\\u0167} 6 Abs. 1 Nr. 5 des Einkommensteuergesetzes ergebenden Wert der Einlagen zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(8) 1Als steuerlicher {\\u0220}bertragungsstichtag darf in den F{\\u0228}llen der Sacheinlage durch Verschmelzung im Sinne des {\\u0167} 2 des Umwandlungsgesetzes der Stichtag angesehen werden, f{\\u0252}r den die Schlussbilanz jedes der {\\u0252}bertragenden Unternehmen im Sinne des {\\u0167} 17 Abs. 2 des Umwandlungsgesetzes aufgestellt ist; dieser Stichtag darf h{\\u0246}chstens acht Monate vor der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister liegen. 2Entsprechendes gilt, wenn Verm{\\u0246}gen im Wege der Sacheinlage durch Aufspaltung, Abspaltung oder Ausgliederung nach {\\u0167} 123 des Umwandlungsgesetzes auf eine Kapitalgesellschaft {\\u0252}bergeht. 3In anderen F{\\u0228}llen der Sacheinlage darf die Einbringung auf einen Tag zur{\\u0252}ckbezogen werden, der h{\\u0246}chstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegt und h{\\u0246}chstens acht Monate vor dem Zeitpunkt liegt, an dem das eingebrachte Betriebsverm{\\u0246}gen auf die Kapitalgesellschaft {\\u0252}bergeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur letztmaligen Anwendung dieses G vgl. {\\u0167} 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)\\\n}"
}