{
  "documentIdentifier" : "BJNR003410960BJNE007714116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Au{\\u0223}enbereich ist ein Vorhaben nur zul{\\u0228}ssig, wenn {\\u0246}ffentliche Belange nicht entgegenstehen, die ausreichende Erschlie{\\u0223}ung gesichert ist und wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem land- oder forstwirtschaftlichen Betrieb dient und nur einen untergeordneten Teil der Betriebsfl{\\u0228}che einnimmt,\\\n\\tab 2.\\tab einem Betrieb der gartenbaulichen Erzeugung dient,\\\n\\tab 3.\\tab der {\\u0246}ffentlichen Versorgung mit Elektrizit{\\u0228}t, Gas, Telekommunikationsdienstleistungen, W{\\u0228}rme und Wasser, der Abwasserwirtschaft oder einem ortsgebundenen gewerblichen Betrieb dient,\\\n\\tab 4.\\tab wegen seiner besonderen Anforderungen an die Umgebung, wegen seiner nachteiligen Wirkung auf die Umgebung oder wegen seiner besonderen Zweckbestimmung nur im Au{\\u0223}enbereich ausgef{\\u0252}hrt werden soll, es sei denn, es handelt sich um die Errichtung, {\\u0196}nderung oder Erweiterung einer baulichen Anlage zur Tierhaltung, die dem Anwendungsbereich der Nummer 1 nicht unterf{\\u0228}llt und die einer Pflicht zur Durchf{\\u0252}hrung einer standortbezogenen oder allgemeinen Vorpr{\\u0252}fung oder einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung unterliegt, wobei bei kumulierenden Vorhaben f{\\u0252}r die Annahme eines engen Zusammenhangs diejenigen Tierhaltungsanlagen zu ber{\\u0252}cksichtigen sind, die auf demselben Betriebs- oder Baugel{\\u0228}nde liegen und mit gemeinsamen betrieblichen oder baulichen Einrichtungen verbunden sind,\\\n\\tab 5.\\tab der Erforschung, Entwicklung oder Nutzung der Wind- oder Wasserenergie dient,\\\n\\tab 6.\\tab der energetischen Nutzung von Biomasse im Rahmen eines Betriebs nach Nummer 1 oder 2 oder eines Betriebs nach Nummer 4, der Tierhaltung betreibt, sowie dem Anschluss solcher Anlagen an das {\\u0246}ffentliche Versorgungsnetz dient, unter folgenden Voraussetzungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Vorhaben steht in einem r{\\u0228}umlich-funktionalen Zusammenhang mit dem Betrieb,\\\n\\tab b)\\tab die Biomasse stammt {\\u0252}berwiegend aus dem Betrieb oder {\\u0252}berwiegend aus diesem und aus nahe gelegenen Betrieben nach den Nummern 1, 2 oder 4, soweit letzterer Tierhaltung betreibt,\\\n\\tab c)\\tab es wird je Hofstelle oder Betriebsstandort nur eine Anlage betrieben und\\\n\\tab d)\\tab die Kapazit{\\u0228}t einer Anlage zur Erzeugung von Biogas {\\u0252}berschreitet nicht 2,3 Millionen Normkubikmeter Biogas pro Jahr, die Feuerungsw{\\u0228}rmeleistung anderer Anlagen {\\u0252}berschreitet nicht 2,0 Megawatt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab der Erforschung, Entwicklung oder Nutzung der Kernenergie zu friedlichen Zwecken oder der Entsorgung radioaktiver Abf{\\u0228}lle dient, mit Ausnahme der Neuerrichtung von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t, oder\\\n\\tab 8.\\tab der Nutzung solarer Strahlungsenergie in, an und auf Dach- und Au{\\u0223}enwandfl{\\u0228}chen von zul{\\u0228}ssigerweise genutzten Geb{\\u0228}uden dient, wenn die Anlage dem Geb{\\u0228}ude baulich untergeordnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Sonstige Vorhaben k{\\u0246}nnen im Einzelfall zugelassen werden, wenn ihre Ausf{\\u0252}hrung oder Benutzung {\\u0246}ffentliche Belange nicht beeintr{\\u0228}chtigt und die Erschlie{\\u0223}ung gesichert ist.\\\n\\pard\\sb100\n(3) Eine Beeintr{\\u0228}chtigung {\\u0246}ffentlicher Belange liegt insbesondere vor, wenn das Vorhaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Darstellungen des Fl{\\u0228}chennutzungsplans widerspricht,\\\n\\tab 2.\\tab den Darstellungen eines Landschaftsplans oder sonstigen Plans, insbesondere des Wasser-, Abfall- oder Immissionsschutzrechts, widerspricht,\\\n\\tab 3.\\tab sch{\\u0228}dliche Umwelteinwirkungen hervorrufen kann oder ihnen ausgesetzt wird,\\\n\\tab 4.\\tab unwirtschaftliche Aufwendungen f{\\u0252}r Stra{\\u0223}en oder andere Verkehrseinrichtungen, f{\\u0252}r Anlagen der Versorgung oder Entsorgung, f{\\u0252}r die Sicherheit oder Gesundheit oder f{\\u0252}r sonstige Aufgaben erfordert,\\\n\\tab 5.\\tab Belange des Naturschutzes und der Landschaftspflege, des Bodenschutzes, des Denkmalschutzes oder die nat{\\u0252}rliche Eigenart der Landschaft und ihren Erholungswert beeintr{\\u0228}chtigt oder das Orts- und Landschaftsbild verunstaltet,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Verbesserung der Agrarstruktur beeintr{\\u0228}chtigt, die Wasserwirtschaft oder den Hochwasserschutz gef{\\u0228}hrdet,\\\n\\tab 7.\\tab die Entstehung, Verfestigung oder Erweiterung einer Splittersiedlung bef{\\u0252}rchten l{\\u0228}sst oder\\\n\\tab 8.\\tab die Funktionsf{\\u0228}higkeit von Funkstellen und Radaranlagen st{\\u0246}rt.\\\n\\pard\nRaumbedeutsame Vorhaben d{\\u0252}rfen den Zielen der Raumordnung nicht widersprechen; {\\u0246}ffentliche Belange stehen raumbedeutsamen Vorhaben nach Absatz 1 nicht entgegen, soweit die Belange bei der Darstellung dieser Vorhaben als Ziele der Raumordnung abgewogen worden sind. {\\u0214}ffentliche Belange stehen einem Vorhaben nach Absatz 1 Nummer 2 bis 6 in der Regel auch dann entgegen, soweit hierf{\\u0252}r durch Darstellungen im Fl{\\u0228}chennutzungsplan oder als Ziele der Raumordnung eine Ausweisung an anderer Stelle erfolgt ist.\\\n\\pard\\sb100\n(4) Den nachfolgend bezeichneten sonstigen Vorhaben im Sinne des Absatzes 2 kann nicht entgegengehalten werden, dass sie Darstellungen des Fl{\\u0228}chennutzungsplans oder eines Landschaftsplans widersprechen, die nat{\\u0252}rliche Eigenart der Landschaft beeintr{\\u0228}chtigen oder die Entstehung, Verfestigung oder Erweiterung einer Splittersiedlung bef{\\u0252}rchten lassen, soweit sie im {\\u0220}brigen au{\\u0223}enbereichsvertr{\\u0228}glich im Sinne des Absatzes 3 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0196}nderung der bisherigen Nutzung eines Geb{\\u0228}udes im Sinne des Absatzes 1 Nummer 1 unter folgenden Voraussetzungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Vorhaben dient einer zweckm{\\u0228}{\\u0223}igen Verwendung erhaltenswerter Bausubstanz,\\\n\\tab b)\\tab die {\\u0228}u{\\u0223}ere Gestalt des Geb{\\u0228}udes bleibt im Wesentlichen gewahrt,\\\n\\tab c)\\tab die Aufgabe der bisherigen Nutzung liegt nicht l{\\u0228}nger als sieben Jahre zur{\\u0252}ck,\\\n\\tab d)\\tab das Geb{\\u0228}ude ist vor mehr als sieben Jahren zul{\\u0228}ssigerweise errichtet worden,\\\n\\tab e)\\tab das Geb{\\u0228}ude steht im r{\\u0228}umlich-funktionalen Zusammenhang mit der Hofstelle des land- oder forstwirtschaftlichen Betriebs,\\\n\\tab f)\\tab im Falle der {\\u0196}nderung zu Wohnzwecken entstehen neben den bisher nach Absatz 1 Nummer 1 zul{\\u0228}ssigen Wohnungen h{\\u0246}chstens drei Wohnungen je Hofstelle und\\\n\\tab g)\\tab es wird eine Verpflichtung {\\u0252}bernommen, keine Neubebauung als Ersatz f{\\u0252}r die aufgegebene Nutzung vorzunehmen, es sei denn, die Neubebauung wird im Interesse der Entwicklung des Betriebs im Sinne des Absatzes 1 Nummer 1 erforderlich,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Neuerrichtung eines gleichartigen Wohngeb{\\u0228}udes an gleicher Stelle unter folgenden Voraussetzungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das vorhandene Geb{\\u0228}ude ist zul{\\u0228}ssigerweise errichtet worden,\\\n\\tab b)\\tab das vorhandene Geb{\\u0228}ude weist Missst{\\u0228}nde oder M{\\u0228}ngel auf,\\\n\\tab c)\\tab das vorhandene Geb{\\u0228}ude wird seit l{\\u0228}ngerer Zeit vom Eigent{\\u0252}mer selbst genutzt und\\\n\\tab d)\\tab Tatsachen rechtfertigen die Annahme, dass das neu errichtete Geb{\\u0228}ude f{\\u0252}r den Eigenbedarf des bisherigen Eigent{\\u0252}mers oder seiner Familie genutzt wird; hat der Eigent{\\u0252}mer das vorhandene Geb{\\u0228}ude im Wege der Erbfolge von einem Voreigent{\\u0252}mer erworben, der es seit l{\\u0228}ngerer Zeit selbst genutzt hat, reicht es aus, wenn Tatsachen die Annahme rechtfertigen, dass das neu errichtete Geb{\\u0228}ude f{\\u0252}r den Eigenbedarf des Eigent{\\u0252}mers oder seiner Familie genutzt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die alsbaldige Neuerrichtung eines zul{\\u0228}ssigerweise errichteten, durch Brand, Naturereignisse oder andere au{\\u0223}ergew{\\u0246}hnliche Ereignisse zerst{\\u0246}rten, gleichartigen Geb{\\u0228}udes an gleicher Stelle,\\\n\\tab 4.\\tab die {\\u0196}nderung oder Nutzungs{\\u0228}nderung von erhaltenswerten, das Bild der Kulturlandschaft pr{\\u0228}genden Geb{\\u0228}uden, auch wenn sie aufgegeben sind, wenn das Vorhaben einer zweckm{\\u0228}{\\u0223}igen Verwendung der Geb{\\u0228}ude und der Erhaltung des Gestaltwerts dient,\\\n\\tab 5.\\tab die Erweiterung eines Wohngeb{\\u0228}udes auf bis zu h{\\u0246}chstens zwei Wohnungen unter folgenden Voraussetzungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Geb{\\u0228}ude ist zul{\\u0228}ssigerweise errichtet worden,\\\n\\tab b)\\tab die Erweiterung ist im Verh{\\u0228}ltnis zum vorhandenen Geb{\\u0228}ude und unter Ber{\\u0252}cksichtigung der Wohnbed{\\u0252}rfnisse angemessen und\\\n\\tab c)\\tab bei der Errichtung einer weiteren Wohnung rechtfertigen Tatsachen die Annahme, dass das Geb{\\u0228}ude vom bisherigen Eigent{\\u0252}mer oder seiner Familie selbst genutzt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die bauliche Erweiterung eines zul{\\u0228}ssigerweise errichteten gewerblichen Betriebs, wenn die Erweiterung im Verh{\\u0228}ltnis zum vorhandenen Geb{\\u0228}ude und Betrieb angemessen ist.\\\n\\pard\nIn begr{\\u0252}ndeten Einzelf{\\u0228}llen gilt die Rechtsfolge des Satzes 1 auch f{\\u0252}r die Neuerrichtung eines Geb{\\u0228}udes im Sinne des Absatzes 1 Nummer 1, dem eine andere Nutzung zugewiesen werden soll, wenn das urspr{\\u0252}ngliche Geb{\\u0228}ude vom {\\u0228}u{\\u0223}eren Erscheinungsbild auch zur Wahrung der Kulturlandschaft erhaltenswert ist, keine st{\\u0228}rkere Belastung des Au{\\u0223}enbereichs zu erwarten ist als in F{\\u0228}llen des Satzes 1 und die Neuerrichtung auch mit nachbarlichen Interessen vereinbar ist; Satz 1 Nummer 1 Buchstabe b bis g gilt entsprechend. In den F{\\u0228}llen des Satzes 1 Nummer 2 und 3 sowie des Satzes 2 sind geringf{\\u0252}gige Erweiterungen des neuen Geb{\\u0228}udes gegen{\\u0252}ber dem beseitigten oder zerst{\\u0246}rten Geb{\\u0228}ude sowie geringf{\\u0252}gige Abweichungen vom bisherigen Standort des Geb{\\u0228}udes zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 1 bis 4 zul{\\u0228}ssigen Vorhaben sind in einer fl{\\u0228}chensparenden, die Bodenversiegelung auf das notwendige Ma{\\u0223} begrenzenden und den Au{\\u0223}enbereich schonenden Weise auszuf{\\u0252}hren. F{\\u0252}r Vorhaben nach Absatz 1 Nummer 2 bis 6 ist als weitere Zul{\\u0228}ssigkeitsvoraussetzung eine Verpflichtungserkl{\\u0228}rung abzugeben, das Vorhaben nach dauerhafter Aufgabe der zul{\\u0228}ssigen Nutzung zur{\\u0252}ckzubauen und Bodenversiegelungen zu beseitigen; bei einer nach Absatz 1 Nummer 2 bis 6 zul{\\u0228}ssigen Nutzungs{\\u0228}nderung ist die R{\\u0252}ckbauverpflichtung zu {\\u0252}bernehmen, bei einer nach Absatz 1 Nummer 1 oder Absatz 2 zul{\\u0228}ssigen Nutzungs{\\u0228}nderung entf{\\u0228}llt sie. Die Baugenehmigungsbeh{\\u0246}rde soll durch nach Landesrecht vorgesehene Baulast oder in anderer Weise die Einhaltung der Verpflichtung nach Satz 2 sowie nach Absatz 4 Satz 1 Nummer 1 Buchstabe g sicherstellen. Im {\\u0220}brigen soll sie in den F{\\u0228}llen des Absatzes 4 Satz 1 sicherstellen, dass die bauliche oder sonstige Anlage nach Durchf{\\u0252}hrung des Vorhabens nur in der vorgesehenen Art genutzt wird.\\\n\\pard\\sb100\n(6) Die Gemeinde kann f{\\u0252}r bebaute Bereiche im Au{\\u0223}enbereich, die nicht {\\u0252}berwiegend landwirtschaftlich gepr{\\u0228}gt sind und in denen eine Wohnbebauung von einigem Gewicht vorhanden ist, durch Satzung bestimmen, dass Wohnzwecken dienenden Vorhaben im Sinne des Absatzes 2 nicht entgegengehalten werden kann, dass sie einer Darstellung im Fl{\\u0228}chennutzungsplan {\\u0252}ber Fl{\\u0228}chen f{\\u0252}r die Landwirtschaft oder Wald widersprechen oder die Entstehung oder Verfestigung einer Splittersiedlung bef{\\u0252}rchten lassen. Die Satzung kann auch auf Vorhaben erstreckt werden, die kleineren Handwerks- und Gewerbebetrieben dienen. In der Satzung k{\\u0246}nnen n{\\u0228}here Bestimmungen {\\u0252}ber die Zul{\\u0228}ssigkeit getroffen werden. Voraussetzung f{\\u0252}r die Aufstellung der Satzung ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie mit einer geordneten st{\\u0228}dtebaulichen Entwicklung vereinbar ist,\\\n\\tab 2.\\tab die Zul{\\u0228}ssigkeit von Vorhaben, die einer Pflicht zur Durchf{\\u0252}hrung einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung nach Anlage 1 zum Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung oder nach Landesrecht unterliegen, nicht begr{\\u0252}ndet wird und\\\n\\tab 3.\\tab keine Anhaltspunkte f{\\u0252}r eine Beeintr{\\u0228}chtigung der in {\\u0167} 1 Absatz 6 Nummer 7 Buchstabe b genannten Schutzg{\\u0252}ter oder daf{\\u0252}r bestehen, dass bei der Planung Pflichten zur Vermeidung oder Begrenzung der Auswirkungen von schweren Unf{\\u0228}llen nach {\\u0167} 50 Satz 1 des Bundes-Immissionsschutzgesetzes zu beachten sind.\\\n\\pard\nBei Aufstellung der Satzung sind die Vorschriften {\\u0252}ber die {\\u0214}ffentlichkeits- und Beh{\\u0246}rdenbeteiligung nach {\\u0167} 13 Absatz 2 Satz 1 Nummer 2 und 3 sowie Satz 2 entsprechend anzuwenden. {\\u0167} 10 Absatz 3 ist entsprechend anzuwenden. Von der Satzung bleibt die Anwendung des Absatzes 4 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}