{
  "documentIdentifier" : "BJNR003410960BJNE007907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht die besondere {\\u0246}ffentliche Zweckbestimmung f{\\u0252}r bauliche Anlagen des Bundes oder eines Landes erforderlich, von den Vorschriften dieses Gesetzbuchs oder den auf Grund dieses Gesetzbuchs erlassenen Vorschriften abzuweichen oder ist das Einvernehmen mit der Gemeinde nach {\\u0167} 14 oder {\\u0167} 36 nicht erreicht worden, entscheidet die h{\\u0246}here Verwaltungsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Handelt es sich dabei um Vorhaben, die der Landesverteidigung, dienstlichen Zwecken der Bundespolizei oder dem zivilen Bev{\\u0246}lkerungsschutz dienen, ist nur die Zustimmung der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde erforderlich. Vor Erteilung der Zustimmung hat diese die Gemeinde zu h{\\u0246}ren. Versagt die h{\\u0246}here Verwaltungsbeh{\\u0246}rde ihre Zustimmung oder widerspricht die Gemeinde dem beabsichtigten Bauvorhaben, entscheidet das zust{\\u0228}ndige Bundesministerium im Einvernehmen mit den beteiligten Bundesministerien und im Benehmen mit der zust{\\u0228}ndigen Obersten Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Entstehen der Gemeinde infolge der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 Aufwendungen f{\\u0252}r Entsch{\\u0228}digungen nach diesem Gesetzbuch, sind sie ihr vom Tr{\\u0228}ger der Ma{\\u0223}nahmen zu ersetzen. Muss infolge dieser Ma{\\u0223}nahmen ein Bebauungsplan aufgestellt, ge{\\u0228}ndert, erg{\\u0228}nzt oder aufgehoben werden, sind ihr auch die dadurch entstandenen Kosten zu ersetzen.\\\n\\pard\\sb100\n(4) Sollen bauliche Anlagen auf Grundst{\\u0252}cken errichtet werden, die nach dem Landbeschaffungsgesetz beschafft werden, sind in dem Verfahren nach {\\u0167} 1 Absatz 2 des Landbeschaffungsgesetzes alle von der Gemeinde oder der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde nach den Abs{\\u0228}tzen 1 und 2 zul{\\u0228}ssigen Einwendungen abschlie{\\u0223}end zu er{\\u0246}rtern. Eines Verfahrens nach Absatz 2 bedarf es in diesem Falle nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}