{
  "documentIdentifier" : "BJNR001570953BJNE002700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bundesunmittelbare K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts, die den Vollstreckungsbeh{\\u0246}rden der Bundesfinanzverwaltung nach {\\u0167} 4 Buchstabe b Vollstreckungsanordnungen {\\u0252}bermitteln, sind verpflichtet, f{\\u0252}r jede ab dem 1. Juli 2014 {\\u0252}bermittelte Vollstreckungsanordnung einen Pauschalbetrag f{\\u0252}r bei den Vollstreckungsschuldnern uneinbringliche Geb{\\u0252}hren und Auslagen (Vollstreckungspauschale) zu zahlen. Dies gilt nicht f{\\u0252}r Vollstreckungsanordnungen wegen Geldforderungen nach dem Bundeskindergeldgesetz.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollstreckungspauschale bemisst sich nach dem Gesamtbetrag der im Berechnungszeitraum auf Grund von Vollstreckungsanordnungen der juristischen Personen nach Absatz 1 festgesetzten Geb{\\u0252}hren und Auslagen, die bei den Vollstreckungsschuldnern nicht beigetrieben werden konnten, geteilt durch die Anzahl aller in diesem Zeitraum von diesen Anordnungsbeh{\\u0246}rden {\\u0252}bermittelten Vollstreckungsanordnungen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die H{\\u0246}he der Vollstreckungspauschale zu bestimmen sowie den Berechnungszeitraum, die Entstehung und die F{\\u0228}lligkeit der Vollstreckungspauschale, den Abrechnungszeitraum, das Abrechnungsverfahren und die abrechnende Stelle zu regeln.\\\n\\pard\\sb100\n(4) Die H{\\u0246}he der Vollstreckungspauschale ist durch das Bundesministerium der Finanzen nach Ma{\\u0223}gabe des Absatzes 2 alle drei Jahre zu {\\u0252}berpr{\\u0252}fen und durch Rechtsverordnung nach Absatz 3 anzupassen, wenn die nach Ma{\\u0223}gabe des Absatzes 2 berechnete Vollstreckungspauschale um mehr als 20 Prozent von der Vollstreckungspauschale in der geltenden Fassung abweicht.\\\n\\pard\\sb100\n(5) Die juristischen Personen nach Absatz 1 sind nicht berechtigt, den Vollstreckungsschuldner mit der Vollstreckungspauschale zu belasten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}