{
  "documentIdentifier" : "BJNR122610989BJNE017112126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der aktuelle Rentenwert ist der Betrag, der einer monatlichen Rente wegen Alters der allgemeinen Rentenversicherung entspricht, wenn f{\\u0252}r ein Kalenderjahr Beitr{\\u0228}ge aufgrund des Durchschnittsentgelts gezahlt worden sind. Am 30. Juni 2005 betr{\\u0228}gt der aktuelle Rentenwert 26,13 Euro. Er ver{\\u0228}ndert sich zum 1. Juli eines jeden Jahres, indem der bisherige aktuelle Rentenwert mit den Faktoren f{\\u0252}r die Ver{\\u0228}nderung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer,\\\n\\tab 2.\\tab des Beitragssatzes zur allgemeinen Rentenversicherung und\\\n\\tab 3.\\tab dem Nachhaltigkeitsfaktor\\\n\\pard\nvervielf{\\u0228}ltigt wird.\\\n\\pard\\sb100\n(2) Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer sind die durch das Statistische Bundesamt ermittelten Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ohne Personen in Arbeitsgelegenheiten mit Entsch{\\u0228}digungen f{\\u0252}r Mehraufwendungen jeweils nach der Systematik der Volkswirtschaftlichen Gesamtrechnungen. Der Faktor f{\\u0252}r die Ver{\\u0228}nderung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer wird ermittelt, indem deren Wert f{\\u0252}r das vergangene Kalenderjahr durch den Wert f{\\u0252}r das vorvergangene Kalenderjahr geteilt wird. Dabei wird der Wert f{\\u0252}r das vorvergangene Kalenderjahr an die Entwicklung der Einnahmen der gesetzlichen Rentenversicherung angepasst, indem er mit dem Faktor vervielf{\\u0228}ltigt wird, der sich aus dem Verh{\\u0228}ltnis der Ver{\\u0228}nderung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer im vorvergangenen Kalenderjahr gegen{\\u0252}ber dem dritten zur{\\u0252}ckliegenden Kalenderjahr und der Ver{\\u0228}nderung der aus der Versichertenstatistik der Deutschen Rentenversicherung Bund ermittelten beitragspflichtigen Bruttolohn- und -gehaltssumme je durchschnittlich besch{\\u0228}ftigten Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld im vorvergangenen Kalenderjahr gegen{\\u0252}ber dem dritten zur{\\u0252}ckliegenden Kalenderjahr ergibt.\\\n\\pard\\sb100\n(3) Der Faktor, der sich aus der Ver{\\u0228}nderung des Beitragssatzes zur allgemeinen Rentenversicherung ergibt, wird ermittelt, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der durchschnittliche Beitragssatz in der allgemeinen Rentenversicherung des vergangenen Kalenderjahres von der Differenz aus 100 vom Hundert und dem Altersvorsorgeanteil f{\\u0252}r das Jahr 2012 subtrahiert wird,\\\n\\tab 2.\\tab der durchschnittliche Beitragssatz in der allgemeinen Rentenversicherung f{\\u0252}r das vorvergangene Kalenderjahr von der Differenz aus 100 vom Hundert und dem Altersvorsorgeanteil f{\\u0252}r das Jahr 2012 subtrahiert wird,\\\n\\pard\nund anschlie{\\u0223}end der nach Nummer 1 ermittelte Wert durch den nach Nummer 2 ermittelten Wert geteilt wird. Altersvorsorgeanteil f{\\u0252}r das Jahr 2012 ist der Wert, der im F{\\u0252}nften Kapitel f{\\u0252}r das Jahr 2012 als Altersvorsorgeanteil bestimmt worden ist.\\\n\\pard\\sb100\n(4) Der Nachhaltigkeitsfaktor wird ermittelt, indem der um die Ver{\\u0228}nderung des Rentnerquotienten im vergangenen Kalenderjahr gegen{\\u0252}ber dem vorvergangenen Kalenderjahr verminderte Wert eins mit einem Parameter alpha vervielf{\\u0228}ltigt und um den Wert eins erh{\\u0246}ht wird. Der Rentnerquotient wird ermittelt, indem die Anzahl der {\\u0196}quivalenzrentner durch die Anzahl der {\\u0196}quivalenzbeitragszahler dividiert wird. Die Anzahl der {\\u0196}quivalenzrentner wird ermittelt, indem das aus den Rechnungsergebnissen auf 1{\\u0160}000 Euro genau bestimmte Gesamtvolumen der Renten abz{\\u0252}glich erstatteter Aufwendungen f{\\u0252}r Renten und Rententeile eines Kalenderjahres durch eine Regelaltersrente desselben Kalenderjahres aus der allgemeinen Rentenversicherung mit 45 Entgeltpunkten dividiert wird. Die Anzahl der {\\u0196}quivalenzbeitragszahler wird ermittelt, indem das aus den Rechnungsergebnissen auf 1{\\u0160}000 Euro genau bestimmte Gesamtvolumen der Beitr{\\u0228}ge aller in der allgemeinen Rentenversicherung versicherungspflichtig Besch{\\u0228}ftigten, der geringf{\\u0252}gig Besch{\\u0228}ftigten ({\\u0167} 8 Viertes Buch) und der Bezieher von Arbeitslosengeld eines Kalenderjahres durch den auf das Durchschnittsentgelt nach Anlage 1 entfallenden Beitrag der allgemeinen Rentenversicherung desselben Kalenderjahres dividiert wird. Die jeweilige Anzahl der {\\u0196}quivalenzrentner und der {\\u0196}quivalenzbeitragszahler ist auf 1{\\u0160}000 Personen genau zu berechnen. Der Parameter alpha betr{\\u0228}gt 0,25.\\\n\\pard\\sb100\n(5) Der nach den Abs{\\u0228}tzen 1 bis 4 anstelle des bisherigen aktuellen Rentenwerts zu bestimmende neue aktuelle Rentenwert wird nach folgender Formel ermittelt: \\\n{\\u0160}BE(tief)t-1{\\u0160}100 - AVA(tief)2012 - RVB(tief)t-1{\\u0160}(({\\u0160}(RQ(tief)t-1){\\u0160})ARt=ARt-1 x-----------x ---------------------------------x((1 -------------)x alpha + 1){\\u0160}BE(tief)t-2{\\u0160}100 - AVA(tief)2012 - RVB(tief)t-2{\\u0160}(({\\u0160}(RQ(tief)t-2){\\u0160}){\\u0160}Dabei sind:AR(tief)t=zu bestimmender aktueller Rentenwert ab dem 1. Juli,AR(tief)t-1=bisheriger aktueller Rentenwert,BE(tief)t-1=Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer im vergangenen Kalenderjahr,BE(tief)t-2=Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer im vorvergangenen Kalenderjahr unter Ber{\\u0252}cksichtigung der Ver{\\u0228}nderung der beitragspflichtigen Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld,AVA(tief)t-1=Altersvorsorgeanteil f{\\u0252}r das Jahr 2012 in H{\\u0246}he von 4 vom Hundert,RVB(tief)t-1=durchschnittlicher Beitragssatz in der allgemeinen Rentenversicherung im vergangenen Kalenderjahr,RVB(tief)t-2=durchschnittlicher Beitragssatz in der allgemeinen Rentenversicherung im vorvergangenen Kalenderjahr,RQ(tief)t-1=Rentnerquotient im vergangenen Kalenderjahr,RQ(tief)t-2=Rentnerquotient im vorvergangenen Kalenderjahr.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Bei der Bestimmung des neuen aktuellen Rentenwerts werden f{\\u0252}r die Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer nach Absatz 2 Satz 2 die dem Statistischen Bundesamt zu Beginn des Kalenderjahres vorliegenden Daten f{\\u0252}r das vergangene und das vorvergangene Kalenderjahr zugrunde gelegt. Bei der Ermittlung des Faktors nach Absatz 2 Satz 3 werden f{\\u0252}r die Ver{\\u0228}nderung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer f{\\u0252}r das vorvergangene und das dritte zur{\\u0252}ckliegende Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zu den Bruttol{\\u0246}hnen und -geh{\\u0228}ltern je Arbeitnehmer zugrunde gelegt. F{\\u0252}r die Bestimmung der beitragspflichtigen Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld nach Absatz 2 Satz 3 sind die der Deutschen Rentenversicherung Bund vorliegenden Daten aus der Versichertenstatistik zu verwenden. Dabei sind f{\\u0252}r das vorvergangene Kalenderjahr die zu Beginn des Kalenderjahres vorliegenden Daten zu den beitragspflichtigen Bruttol{\\u0246}hnen und -geh{\\u0228}ltern je Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld und f{\\u0252}r das dritte zur{\\u0252}ckliegende Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zu den beitragspflichtigen Bruttol{\\u0246}hnen und -geh{\\u0228}ltern je Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld zugrunde zu legen. Bei der Ermittlung des Rentnerquotienten f{\\u0252}r das vergangene Kalenderjahr sind die der Deutschen Rentenversicherung Bund im ersten Vierteljahr des Kalenderjahres vorliegenden Daten und f{\\u0252}r das vorvergangene Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}