{
  "documentIdentifier" : "BJNR122610989BJNE017411126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beitragszeiten werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt (Anlage 1) f{\\u0252}r dasselbe Kalenderjahr geteilt wird. F{\\u0252}r das Kalenderjahr des Rentenbeginns und f{\\u0252}r das davor liegende Kalenderjahr wird als Durchschnittsentgelt der Betrag zugrunde gelegt, der f{\\u0252}r diese Kalenderjahre vorl{\\u0228}ufig bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 1 werden Entgeltpunkte f{\\u0252}r Beitragszeiten aus einer Besch{\\u0228}ftigung im {\\u0220}bergangsbereich ({\\u0167}{\\u0160}20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 aus dem Arbeitsentgelt ermittelt.\\\n\\pard\\sb100\n(2) Kindererziehungszeiten erhalten f{\\u0252}r jeden Kalendermonat 0,0833 Entgeltpunkte (Entgeltpunkte f{\\u0252}r Kindererziehungszeiten). Entgeltpunkte f{\\u0252}r Kindererziehungszeiten sind auch Entgeltpunkte, die f{\\u0252}r Kindererziehungszeiten mit sonstigen Beitragszeiten ermittelt werden, indem die Entgeltpunkte f{\\u0252}r sonstige Beitragszeiten um 0,0833 erh{\\u0246}ht werden, h{\\u0246}chstens um die Entgeltpunkte bis zum Erreichen der jeweiligen H{\\u0246}chstwerte nach Anlage 2b.\\\n\\pard\\sb100\n(3) Aus der Zahlung von Beitr{\\u0228}gen f{\\u0252}r Arbeitsentgelt aus nach {\\u0167} 23b Abs. 2 Satz 1 bis 4 des Vierten Buches aufgel{\\u0246}sten Wertguthaben werden zus{\\u0228}tzliche Entgeltpunkte ermittelt, indem dieses Arbeitsentgelt durch das vorl{\\u0228}ufige Durchschnittsentgelt (Anlage 1) f{\\u0252}r das Kalenderjahr geteilt wird, dem das Arbeitsentgelt zugeordnet ist. Die so ermittelten Entgeltpunkte gelten als Entgeltpunkte f{\\u0252}r Zeiten mit vollwertigen Pflichtbeitr{\\u0228}gen nach dem 31. Dezember 1991.\\\n\\pard\\sb100\n(3a) Sind mindestens 25 Jahre mit rentenrechtlichen Zeiten vorhanden, werden f{\\u0252}r nach dem Jahr 1991 liegende Kalendermonate mit Ber{\\u0252}cksichtigungszeiten wegen Kindererziehung oder mit Zeiten der nicht erwerbsm{\\u0228}{\\u0223}igen Pflege eines pflegebed{\\u0252}rftigen Kindes bis zur Vollendung des 18. Lebensjahres Entgeltpunkte zus{\\u0228}tzlich ermittelt oder gutgeschrieben. Diese betragen f{\\u0252}r jeden Kalendermonat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab mit Pflichtbeitr{\\u0228}gen die H{\\u0228}lfte der hierf{\\u0252}r ermittelten Entgeltpunkte, h{\\u0246}chstens 0,0278 an zus{\\u0228}tzlichen Entgeltpunkten,\\\n\\tab b)\\tab in dem f{\\u0252}r den Versicherten Ber{\\u0252}cksichtigungszeiten wegen Kindererziehung oder Zeiten der Pflege eines pflegebed{\\u0252}rftigen Kindes f{\\u0252}r ein Kind mit entsprechenden Zeiten f{\\u0252}r ein anderes Kind zusammentreffen, 0,0278 an gutgeschriebenen Entgeltpunkten, abz{\\u0252}glich des Wertes der zus{\\u0228}tzlichen Entgeltpunkte nach Buchstabe a.\\\n\\pard\nDie Summe der zus{\\u0228}tzlich ermittelten und gutgeschriebenen Entgeltpunkte ist zusammen mit den f{\\u0252}r Beitragszeiten und Kindererziehungszeiten ermittelten Entgeltpunkten auf einen Wert von h{\\u0246}chstens 0,0833 Entgeltpunkte begrenzt.\\\n\\pard\\sb100\n(4) Ist f{\\u0252}r eine Rente wegen Alters die voraussichtliche beitragspflichtige Einnahme f{\\u0252}r den verbleibenden Zeitraum bis zum Beginn der Rente wegen Alters vom Rentenversicherungstr{\\u0228}ger errechnet worden ({\\u0167} 194 Absatz 1 Satz 6, Abs. 2 Satz 2), sind f{\\u0252}r diese Rente Entgeltpunkte daraus wie aus der Beitragsbemessungsgrundlage zu ermitteln. Weicht die tats{\\u0228}chlich erzielte beitragspflichtige Einnahme von der durch den Rentenversicherungstr{\\u0228}ger errechneten voraussichtlichen beitragspflichtigen Einnahme ab, bleibt sie f{\\u0252}r diese Rente au{\\u0223}er Betracht. Bei einer Besch{\\u0228}ftigung im {\\u0220}bergangsbereich ({\\u0167} 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 treten an die Stelle der voraussichtlichen beitragspflichtigen Einnahme nach Satz 1 das voraussichtliche Arbeitsentgelt und an die Stelle der tats{\\u0228}chlich erzielten beitragspflichtigen Einnahme nach Satz 2 das tats{\\u0228}chlich erzielte Arbeitsentgelt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zeiten, f{\\u0252}r die Beitr{\\u0228}ge aufgrund der Vorschriften des Vierten Kapitels {\\u0252}ber die Nachzahlung gezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres geteilt wird, in dem die Beitr{\\u0228}ge gezahlt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}