{
  "documentIdentifier" : "BJNR122610989BJNE017510308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragsfreie Zeiten erhalten den Durchschnittswert an Entgeltpunkten, der sich aus der Gesamtleistung an Beitr{\\u0228}gen im belegungsf{\\u0228}higen Zeitraum ergibt. Dabei erhalten sie den h{\\u0246}heren Durchschnittswert aus der Grundbewertung aus allen Beitr{\\u0228}gen oder der Vergleichsbewertung aus ausschlie{\\u0223}lich vollwertigen Beitr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r beitragsgeminderte Zeiten ist die Summe der Entgeltpunkte um einen Zuschlag so zu erh{\\u0246}hen, dass mindestens der Wert erreicht wird, den diese Zeiten jeweils als beitragsfreie Anrechnungszeiten wegen Krankheit und Arbeitslosigkeit, wegen einer schulischen Ausbildung und als Zeiten wegen einer beruflichen Ausbildung oder als sonstige beitragsfreie Zeiten h{\\u0228}tten. Diese zus{\\u0228}tzlichen Entgeltpunkte werden den jeweiligen Kalendermonaten mit beitragsgeminderten Zeiten zu gleichen Teilen zugeordnet.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Gesamtleistungsbewertung werden jedem Kalendermonat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Ber{\\u0252}cksichtigungszeit die Entgeltpunkte zugeordnet, die sich ergeben w{\\u0252}rden, wenn diese Kalendermonate Kindererziehungszeiten w{\\u0228}ren,\\\n\\tab 2.\\tab mit Zeiten einer beruflichen Ausbildung mindestens 0,0833 Entgeltpunkte zugrunde gelegt und diese Kalendermonate insoweit nicht als beitragsgeminderte Zeiten ber{\\u0252}cksichtigt.\\\n\\pard\nBei der Anwendung von Satz 1 Nr. 2 gelten die ersten 36 Kalendermonate mit Pflichtbeitr{\\u0228}gen f{\\u0252}r Zeiten einer versicherten Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit bis zur Vollendung des 25. Lebensjahres stets als Zeiten einer beruflichen Ausbildung. Eine Zuordnung an Entgeltpunkten f{\\u0252}r Kalendermonate mit Ber{\\u0252}cksichtigungszeiten unterbleibt in dem Umfang, in dem bereits nach {\\u0167} 70 Abs. 3a Entgeltpunkte zus{\\u0228}tzlich ermittelt oder gutgeschrieben worden sind. Satz 1 Nr. 2 gilt nicht f{\\u0252}r Kalendermonate mit Zeiten der beruflichen Ausbildung, f{\\u0252}r die bereits Entgeltpunkte nach Satz 1 Nr. 1 zugeordnet werden.\\\n\\pard\\sb100\n(4) Soweit beitragsfreie Zeiten mit Zeiten zusammentreffen, die bei einer Versorgung aus einem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnis oder\\\n\\tab 2.\\tab Arbeitsverh{\\u0228}ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen oder entsprechenden kirchenrechtlichen Regelungen\\\n\\pard\nruhegehaltf{\\u0228}hig sind oder bei Eintritt des Versorgungsfalls als ruhegehaltf{\\u0228}hig anerkannt werden, bleiben sie bei der Gesamtleistungsbewertung unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}