{
  "documentIdentifier" : "BJNR280410017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausnahmen gem{\\u0228}{\\u0223} {\\u0167} 4 gelten ausschlie{\\u0223}lich f{\\u0252}r den Gelegenheitsverkehr. Dabei darf die Schienenwegkapazit{\\u0228}t f{\\u0252}r laute G{\\u0252}terz{\\u0252}ge fr{\\u0252}hestens f{\\u0252}nf Arbeitstage vor der beabsichtigten Trassennutzung an den Zugangsberechtigten vergeben werden. Bei der Trassenkonstruktion zu ber{\\u0252}cksichtigen ist die Kapazit{\\u0228}t, die bis f{\\u0252}nf Arbeitstage vor der beabsichtigten Trassennutzung nicht f{\\u0252}r andere Trassen in Anspruch genommen wurde.\\\n\\pard\n\\pard\\sb100\n(2) Die Betreiber der Schienenwege d{\\u0252}rfen nur solche Schienenwegkapazit{\\u0228}t zuweisen, bei der das Geschwindigkeitsprofil so konstruiert ist, dass der maximal zul{\\u0228}ssige Schallleistungspegel nicht {\\u0252}berschritten wird. Kann der Zugangsberechtigte bei der Beantragung von Schienenwegkapazit{\\u0228}t nicht ausschlie{\\u0223}en, dass ein G{\\u0252}terzug, f{\\u0252}r den die Zuweisung der Schienenwegkapazit{\\u0228}t beantragt wird, auch laute G{\\u0252}terwagen umfasst, darf nur die Zuweisung solcher Schienenwegkapazit{\\u0228}t beantragt werden, bei der aufgrund ihrer Konstruktion, insbesondere durch einen besonderen Fahrwegverlauf oder verminderte Geschwindigkeiten, sichergestellt werden kann, dass die maximal zul{\\u0228}ssige Schallemission durch den betroffenen G{\\u0252}terzug nicht {\\u0252}berschritten wird. Dies gilt nicht, falls f{\\u0252}r s{\\u0228}mtliche der f{\\u0252}r den Einsatz vorgesehenen lauten G{\\u0252}terwagen eine Befreiung gem{\\u0228}{\\u0223} {\\u0167} 5 erteilt ist. Die Betreiber der Schienenwege unterst{\\u0252}tzen die Zugangsberechtigten bei der sachgerechten Beantragung der Schienenwegkapazit{\\u0228}t.\\\n\\pard\\sb100\n(3) Die Betreiber der Schienenwege d{\\u0252}rfen bei G{\\u0252}terz{\\u0252}gen mit lauten G{\\u0252}terwagen nur solche Schienenwegkapazit{\\u0228}t zuweisen und solche Nutzungen der Schienenwegkapazit{\\u0228}t zulassen, bei denen eine Ausnahme gem{\\u0228}{\\u0223} {\\u0167} 4 oder eine Befreiung gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 vorliegen. Die Betreiber der Schienenwege m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig und in Stichproben bei der Nutzung der Schienenwegkapazit{\\u0228}t pr{\\u0252}fen, dass die Voraussetzungen nach Satz 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) G{\\u0252}terz{\\u0252}ge, in die auch laute G{\\u0252}terwagen eingestellt sind, f{\\u0252}r die keine Befreiung erteilt wurde, d{\\u0252}rfen nur mit dem durch den Betreiber der Schienenwege gem{\\u0228}{\\u0223} Absatz 2 Satz 1 vorgegebenen Geschwindigkeitsprofil gefahren werden. Die Zugangsberechtigten m{\\u0252}ssen dem Triebfahrzeugf{\\u0252}hrer die Geschwindigkeitsprofile vor Beginn der Fahrt zug{\\u0228}nglich machen.\\\n}"
}