{
  "documentIdentifier" : "BJNR263110007BJNE011801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Versicherer von der Verpflichtung zur Leistung dem Versicherungsnehmer gegen{\\u0252}ber ganz oder teilweise frei, so bleibt gleichwohl seine Verpflichtung in Ansehung des Dritten bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Umstand, der das Nichtbestehen oder die Beendigung des Versicherungsverh{\\u0228}ltnisses zur Folge hat, wirkt in Ansehung des Dritten erst mit dem Ablauf eines Monats, nachdem der Versicherer diesen Umstand der hierf{\\u0252}r zust{\\u0228}ndigen Stelle angezeigt hat. Dies gilt auch, wenn das Versicherungsverh{\\u0228}ltnis durch Zeitablauf endet. Der Lauf der Frist beginnt nicht vor Beendigung des Versicherungsverh{\\u0228}ltnisses. Ein in den S{\\u0228}tzen 1 und 2 bezeichneter Umstand kann dem Dritten auch dann entgegengehalten werden, wenn vor dem Zeitpunkt des Schadensereignisses der hierf{\\u0252}r zust{\\u0228}ndigen Stelle die Best{\\u0228}tigung einer entsprechend den Rechtsvorschriften abgeschlossenen neuen Versicherung zugegangen ist. Die vorstehenden Vorschriften dieses Absatzes gelten nicht, wenn eine zur Entgegennahme der Anzeige nach Satz 1 zust{\\u0228}ndige Stelle nicht bestimmt ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 ist der Versicherer nur im Rahmen der vorgeschriebenen Mindestversicherungssumme und der von ihm {\\u0252}bernommenen Gefahr zur Leistung verpflichtet. Er ist leistungsfrei, soweit der Dritte Ersatz seines Schadens von einem anderen Schadensversicherer oder von einem Sozialversicherungstr{\\u0228}ger erlangen kann.\\\n\\pard\\sb100\n(4) Trifft die Leistungspflicht des Versicherers nach Absatz 1 oder Absatz 2 mit einer Ersatzpflicht auf Grund fahrl{\\u0228}ssiger Amtspflichtverletzung zusammen, wird die Ersatzpflicht nach {\\u0167} 839 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs im Verh{\\u0228}ltnis zum Versicherer nicht dadurch ausgeschlossen, dass die Voraussetzungen f{\\u0252}r die Leistungspflicht des Versicherers vorliegen. Satz 1 gilt nicht, wenn der Beamte nach {\\u0167} 839 des B{\\u0252}rgerlichen Gesetzbuchs pers{\\u0246}nlich haftet.\\\n\\pard\\sb100\n(5) Soweit der Versicherer den Dritten nach den Abs{\\u0228}tzen 1 bis 4 befriedigt und ein Fall des {\\u0167} 116 nicht vorliegt, geht die Forderung des Dritten gegen den Versicherungsnehmer auf ihn {\\u0252}ber. Der {\\u0220}bergang kann nicht zum Nachteil des Dritten geltend gemacht werden.\\\n\\pard\\sb100\n(6) Wird {\\u0252}ber das Verm{\\u0246}gen des Versicherers das Insolvenzverfahren er{\\u0246}ffnet, endet das Versicherungsverh{\\u0228}ltnis abweichend von {\\u0167} 16 erst mit dem Ablauf eines Monats, nachdem der Insolvenzverwalter diesen Umstand der hierf{\\u0252}r zust{\\u0228}ndigen Stelle angezeigt hat; bis zu diesem Zeitpunkt bleibt es der Insolvenzmasse gegen{\\u0252}ber wirksam. Ist eine zur Entgegennahme der Anzeige nach Satz 1 zust{\\u0228}ndige Stelle nicht bestimmt, endet das Versicherungsverh{\\u0228}ltnis einen Monat nach der Benachrichtigung des Versicherungsnehmers von der Er{\\u0246}ffnung des Insolvenzverfahrens; die Benachrichtigung bedarf der Textform.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}