{
  "documentIdentifier" : "BJNR018420990BJNE001301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausw{\\u0228}rtige Dienst nimmt die ausw{\\u0228}rtigen Angelegenheiten des Bundes wahr. Er pflegt die Beziehungen der Bundesrepublik Deutschland zu ausw{\\u0228}rtigen Staaten sowie zwischenstaatlichen und {\\u0252}berstaatlichen Einrichtungen. Er dient \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab einer dauerhaften, friedlichen und gerechten Ordnung in Europa und zwischen den V{\\u0246}lkern der Welt,\\\n\\tab -\\tab der Wahrung der unverletzlichen und unver{\\u0228}u{\\u0223}erlichen Menschenrechte als Grundlage jeder menschlichen Gemeinschaft,\\\n\\tab -\\tab der Erhaltung der nat{\\u0252}rlichen Lebensgrundlagen der Erde und dem Schutz des kulturellen Erbes der Menschheit,\\\n\\tab -\\tab der Achtung und Fortentwicklung des V{\\u0246}lkerrechts,\\\n\\tab -\\tab dem Aufbau eines vereinten Europa und\\\n\\tab -\\tab der Einheit und Freiheit des deutschen Volkes.\\\n\\pard\n\\pard\\sb100\n(2) Aufgabe des Ausw{\\u0228}rtigen Dienstes ist es insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab die Interessen der Bundesrepublik Deutschland im Ausland zu vertreten,\\\n\\tab -\\tab die ausw{\\u0228}rtigen Beziehungen, insbesondere auf politischem, wirtschaftlichem, entwicklungspolitischem, kulturellem, wissenschaftlichem, technologischem, umweltpolitischem und sozialem Gebiet zu pflegen und zu f{\\u0246}rdern,\\\n\\tab -\\tab die Bundesregierung {\\u0252}ber Verh{\\u0228}ltnisse und Entwicklungen im Ausland zu unterrichten,\\\n\\tab -\\tab {\\u0252}ber die Bundesrepublik Deutschland im Ausland zu informieren,\\\n\\tab -\\tab Deutschen im Ausland Hilfe und Beistand zu leisten,\\\n\\tab -\\tab bei der Gestaltung der Beziehungen im internationalen Rechtswesen und bei der Entwicklung der internationalen Rechtsordnung mitzuarbeiten\\\n\\tab -\\tab und die au{\\u0223}enpolitische Beziehungen betreffenden T{\\u0228}tigkeiten von staatlichen und anderen {\\u0246}ffentlichen Einrichtungen der Bundesrepublik Deutschland im Ausland im Rahmen der Politik der Bundesregierung zu koordinieren.\\\n\\pard\n\\pard\\sb100\n(3) Der Ausw{\\u0228}rtige Dienst unterst{\\u0252}tzt die Verfassungsorgane des Bundes bei der Wahrnehmung ihrer internationalen Kontakte.\\\n\\pard\\sb100\n(4) Der Ausw{\\u0228}rtige Dienst erf{\\u0252}llt die im Konsulargesetz geregelten Aufgaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}