{
  "documentIdentifier" : "BJNR007760968BJNE001007310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Arbeitnehmern d{\\u0252}rfen aus ihrer Verpflichtung zum Dienst im Katastrophenschutz und aus diesem Dienst keine Nachteile im Arbeitsverh{\\u0228}ltnis und in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung erwachsen. Nehmen Arbeitnehmer w{\\u0228}hrend der Arbeitszeit an Eins{\\u0228}tzen oder Ausbildungsveranstaltungen teil, so sind sie f{\\u0252}r die Dauer der Teilnahme unter Weitergew{\\u0228}hrung des Arbeitsentgelts, das sie ohne die Teilnahme erhalten h{\\u0228}tten, von der Arbeitsleistung freigestellt. Versicherungsverh{\\u0228}ltnisse in der Sozial- und Arbeitslosenversicherung sowie in der betrieblichen Altersversorgung werden durch den Dienst im Katastrophenschutz nicht ber{\\u0252}hrt. Privaten Arbeitgebern ist das weitergew{\\u0228}hrte Arbeitsentgelt einschlie{\\u0223}lich ihrer Beitr{\\u0228}ge zur Sozialversicherung und zur Bundesagentur f{\\u0252}r Arbeit sowie zur betrieblichen Altersversorgung bei einem Ausfall von mehr als zwei Stunden am Tag oder von mehr als sieben Stunden innerhalb von zwei Wochen f{\\u0252}r die gesamte Ausfallzeit zu erstatten. Ihnen ist auch das Arbeitsentgelt zu erstatten, das sie Arbeitnehmern auf Grund der gesetzlichen Vorschriften w{\\u0228}hrend einer Arbeitsunf{\\u0228}higkeit infolge Krankheit weiterleisten, wenn die Arbeitsunf{\\u0228}higkeit auf den Dienst im Katastrophenschutz zur{\\u0252}ckzuf{\\u0252}hren ist. Arbeitnehmer im Sinne dieser Bestimmungen sind Angestellte und Arbeiter sowie die zu ihrer Ausbildung Besch{\\u0228}ftigten. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Beamte und Richter, die S{\\u0228}tze 4 und 5 gelten f{\\u0252}r die bei der Deutschen Post AG, der Deutschen Postbank AG und der Deutschen Telekom AG besch{\\u0228}ftigten Beamten entsprechend.\\\n\\pard\\sb100\n(3) Helfern, die Leistungen der Bundesagentur f{\\u0252}r Arbeit, Sozialhilfe sowie sonstige Unterst{\\u0252}tzungen oder Bez{\\u0252}ge aus {\\u0246}ffentlichen Mitteln erhalten, sind die Leistungen weiterzugew{\\u0228}hren, die sie ohne den Dienst im Katastrophenschutz erhalten h{\\u0228}tten.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Arbeit und Soziales und f{\\u0252}r Gesundheit und mit Zustimmung des Bundesrates durch Rechtsverordnung das Erstattungsverfahren nach Absatz 2 S{\\u0228}tze 4 und 5 zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}