{
  "documentIdentifier" : "BJNR346510017BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Probenuntersuchung umfasst Probennahmen, Probenvorbereitungen und Probenanalysen f{\\u0252}r alle nach dieser Verordnung erforderlichen Untersuchungen von Boden, Kl{\\u0228}rschlamm, Kl{\\u0228}rschlammgemisch und Kl{\\u0228}rschlammkompost. Der zur Probenuntersuchung Verpflichtete hat eine unabh{\\u0228}ngige und notifizierte Untersuchungsstelle nach {\\u0167} 33 mit der Probenuntersuchung zu beauftragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Probennahme aus dem f{\\u0252}r eine Auf- oder Einbringung von Kl{\\u0228}rschlamm, Kl{\\u0228}rschlammgemisch oder Kl{\\u0228}rschlammkompost vorgesehenen Boden ist nach Anlage 2 Nummer 1.1 durchzuf{\\u0252}hren; die Vorbereitung und die Analyse der Proben sind nach Anlage 2 Nummer 1.2 und 1.3 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Probennahme aus dem f{\\u0252}r eine Abgabe vorgesehenen Kl{\\u0228}rschlamm, Kl{\\u0228}rschlammgemisch oder Kl{\\u0228}rschlammkompost ist nach Anlage 2 Nummer 2.1, die Vorbereitung der Proben nach Anlage 2 Nummer 2.2 und die Analyse der Proben nach einer der in Anlage 2 Nummer 2.3 aufgef{\\u0252}hrten Untersuchungsmethoden durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Untersuchung eines Kl{\\u0228}rschlamms, Kl{\\u0228}rschlammgemischs oder Kl{\\u0228}rschlammkomposts auf in {\\u0167} 5 Absatz 1 genannte Parameter, die nach den Bestimmungen der D{\\u0252}ngemittel-Probenahme- und Analyseverordnung in der Fassung der Bekanntmachung vom 27. Juli 2006 (BGBl. I S. 1822), die durch Artikel 3 der Verordnung vom 6. Februar 2009 (BGBl. I S. 153) ge{\\u0228}ndert worden ist, durchgef{\\u0252}hrt wurde, wird als gleichwertig zu den in Absatz 3 genannten Untersuchungsmethoden anerkannt.\\\n\\pard\\sb100\n(5) Die Untersuchungsergebnisse hat der zur Untersuchung Verpflichtete zehn Jahre lang aufzubewahren. Er hat diese auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen.\\\n}"
}