{
  "documentIdentifier" : "BJNR346510017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Untersuchungsstelle bedarf der Notifizierung nach Ma{\\u0223}gabe dieser Vorschrift.\\\n\\pard\n\\pard\\sb100\n(2) Eine Untersuchungsstelle ist auf Antrag zu notifizieren, wenn sie nachgewiesen hat, dass sie die Anforderungen nach dem Fachmodul Abfall zur Verwaltungsvereinbarung {\\u0252}ber den Kompetenznachweis und die Notifizierung von Pr{\\u0252}flaboratorien und Messstellen (Untersuchungsstellen) im abfallrechtlich geregelten Umweltbereich vom 30. Oktober 2002 (BAnz. S. 25{\\u0160}450) erf{\\u0252}llt. Die Notifizierung erfolgt durch die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Antragsteller seinen Hauptsitz hat, und gilt f{\\u0252}r das gesamte Bundesgebiet; besteht kein Hauptsitz im Inland, ist die Beh{\\u0246}rde desjenigen Landes zust{\\u0228}ndig, in dem die Untersuchungst{\\u0228}tigkeit vorrangig ausge{\\u0252}bt werden soll.\\\n\\pard\\sb100\n(3) Die Notifizierung kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von einer {\\u0252}berregional t{\\u0228}tigen Untersuchungsstelle verlangen, dass sie eine g{\\u0252}ltige Akkreditierung {\\u0252}ber die Erf{\\u0252}llung der Anforderungen der DIN EN ISO\/IEC 17025, Ausgabe August 2005, die bei der Beuth-Verlag GmbH, Berlin, zu beziehen und bei der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt ist, vorlegt. Die Akkreditierung muss sich auf die Parameter und Untersuchungsverfahren nach Anlage 2 beziehen. Notifizierungsverfahren nach dieser Vorschrift k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Die Pr{\\u0252}fung des Antrags auf Notifizierung einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\\\n\\pard\\sb100\n(4) Notifizierungen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder aus einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stehen Notifizierungen nach Absatz 2 Satz 1 gleich, wenn sie diesen gleichwertig sind. Bei der Pr{\\u0252}fung des Antrags auf Notifizierung nach Absatz 2 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder aus einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die Untersuchungsstelle die betreffenden Anforderungen nach Absatz 2 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt. Nachweise {\\u0252}ber Notifizierungen im Sinne des Satzes 1 oder sonstige Nachweise nach Satz 2 sind der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der Untersuchungst{\\u0228}tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n}"
}