{
  "documentIdentifier" : "BJNR049700011BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer die Masterpr{\\u0252}fung bestanden hat, erh{\\u0228}lt ein Abschlusszeugnis, ein Diploma Supplement, ein Transcript of Records und eine Masterurkunde.\\\n\\pard\n\\pard\\sb100\n(2) Das Abschlusszeugnis enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Feststellung, dass die Masterpr{\\u0252}fung bestanden worden ist,\\\n\\tab 2.\\tab die Gesamtnote und die abschlie{\\u0223}ende Rangpunktzahl sowie\\\n\\tab 3.\\tab das Thema, die Note und die Rangpunktzahl des Moduls {\\u8222}Masterarbeit{\\u8220}.\\\n\\pard\n\\pard\\sb100\n(3) Das Diploma Supplement und das Transcript of Records werden entsprechend dem ECTS-Leitfaden in der jeweils geltenden auf der Internetseite der Kommission der Europ{\\u0228}ischen Gemeinschaften ver{\\u0246}ffentlichten Fassung ausgestellt. Das Diploma Supplement wird sowohl in deutscher als auch in englischer Sprache ausgestellt.\\\n\\pard\\sb100\n(4) Die Hochschule stellt auf Grund des Abschlusszeugnisses eine Masterurkunde aus. Mit der Aush{\\u0228}ndigung der Masterurkunde wird der akademische Grad {\\u8222}Master of Public Administration{\\u8220} verliehen. Die Masterurkunde enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Hochschule,\\\n\\tab 2.\\tab Vornamen, Familiennamen, Geburtsdatum und Geburtsort der Absolventin oder des Absolventen,\\\n\\tab 3.\\tab den Hinweis auf die bestandene Masterpr{\\u0252}fung mit dem Pr{\\u0252}fungsdatum,\\\n\\tab 4.\\tab die Bezeichnung des verliehenen akademischen Grades einschlie{\\u0223}lich der Kurzform,\\\n\\tab 5.\\tab Ort und Datum der Ausstellung,\\\n\\tab 6.\\tab die Unterschrift der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten der Hochschule und der wissenschaftlichen Leiterin oder des wissenschaftlichen Leiters des Masterstudiengangs sowie das Siegel der Hochschule.\\\n\\pard\n\\pard\\sb100\n(5) Wer die Masterpr{\\u0252}fung nicht bestanden hat, erh{\\u0228}lt vom Pr{\\u0252}fungsamt einen Bescheid {\\u0252}ber die nicht bestandene Pr{\\u0252}fung sowie eine Bescheinigung {\\u0252}ber die erbrachten Studienleistungen, aus der die absolvierten Module, deren Bewertung und die erworbenen Leistungspunkte hervorgehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}