{
  "documentIdentifier" : "BJNR155400012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung entscheidet das Bundesverwaltungsamt auf der Grundlage eines Auswahlverfahrens, in dem festgestellt wird, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den mittleren nichttechnischen Verwaltungsdienst geeignet sind. Das Auswahlverfahren wird von einer Auswahlkommission durchgef{\\u0252}hrt und besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil. Mit Zustimmung des Bundesministeriums des Innern kann anstelle des Bundesverwaltungsamts eine andere Beh{\\u0246}rde {\\u0252}ber die Einstellung entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungspl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Ausbildungspl{\\u0228}tze angeboten werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen. Die {\\u0167}{\\u0167} 7 und 8 des Bundesgleichstellungsgesetzes sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Wer zum Auswahlverfahren nicht zugelassen wird oder daran erfolglos teilgenommen hat, erh{\\u0228}lt eine schriftliche Mitteilung {\\u0252}ber die Ablehnung. Die Bewerbungsunterlagen sind zur{\\u0252}ckzusenden oder zu vernichten.\\\n\\pard\\sb100\n(4) Die Auswahlkommission besteht aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren nichttechnischen Verwaltungsdienstes des Bundes als Vorsitzender oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren oder gehobenen nichttechnischen Verwaltungsdienstes des Bundes und\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des gehobenen oder mittleren nichttechnischen Verwaltungsdienstes des Bundes.\\\n\\pard\nJe Auswahlkommission kann eine Tarifbesch{\\u0228}ftigte oder ein Tarifbesch{\\u0228}ftigter anstelle einer Beamtin oder eines Beamten zum Mitglied bestellt werden, wenn sie oder er {\\u0252}ber vergleichbare Kenntnisse verf{\\u0252}gt. Mitglieder und Ersatzmitglieder der Auswahlkommission werden von der Einstellungsbeh{\\u0246}rde f{\\u0252}r die Dauer von drei Jahren bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Mitglieder der Auswahlkommission sind unabh{\\u0228}ngig und nicht weisungsgebunden.\\\n\\pard\\sb100\n(6) Die Auswahlkommission entscheidet mit Stimmenmehrheit. Eine Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Bei Bedarf k{\\u0246}nnen mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass alle Kommissionen die gleichen Auswahlma{\\u0223}st{\\u0228}be anlegen.\\\n}"
}