{
  "documentIdentifier" : "BJNR298200012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Tiere betreut, ruhigstellt, bet{\\u0228}ubt, schlachtet oder t{\\u0246}tet, muss {\\u0252}ber die hierf{\\u0252}r notwendigen Kenntnisse und F{\\u0228}higkeiten (Sachkunde) verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachkundenachweis nach Artikel 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099\/2009 wird von der zust{\\u0228}ndigen Beh{\\u0246}rde oder der sonst nach Landesrecht beauftragten Stelle (zust{\\u0228}ndige Stelle) auf Antrag erteilt, wenn die Sachkunde im Rahmen einer erfolgreichen Pr{\\u0252}fung nach Ma{\\u0223}gabe des Absatzes 3 oder eine nach Artikel 21 Absatz 7 der Verordnung (EG) Nr. 1099\/2009 als gleichwertig anerkannte Qualifikation nachgewiesen worden ist.\\\n\\pard\\sb100\n(3) Auf Antrag f{\\u0252}hrt die zust{\\u0228}ndige Stelle eine Pr{\\u0252}fung der Sachkunde bezogen auf die im Antrag benannten Tierkategorien sowie Bet{\\u0228}ubungs- und T{\\u0246}tungsverfahren durch. Die Pr{\\u0252}fung besteht aus einem theoretischen und einem praktischen Teil. Sie wird im theoretischen Teil schriftlich und m{\\u0252}ndlich abgelegt. Die Pr{\\u0252}fung erstreckt sich auf die in Anhang IV der Verordnung (EG) Nr. 1099\/2009 genannten Bereiche sowie auf Grundkenntnisse der Anatomie und Physiologie, Kenntnisse tierschutzrechtlicher Vorschriften, Grundkenntnisse der Physik und Chemie, soweit diese f{\\u0252}r die betreffenden Bet{\\u0228}ubungsarten notwendig sind, und Kenntnisse {\\u0252}ber Eignung und Kapazit{\\u0228}t der jeweiligen Bet{\\u0228}ubungsverfahren.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist bestanden, wenn jeweils im theoretischen und praktischen Teil mindestens ausreichende Leistungen erbracht worden sind.\\\n\\pard\\sb100\n(5) Eine Wiederholung der Pr{\\u0252}fung ist fr{\\u0252}hestens nach drei Monaten zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Der Sachkundenachweis ist zu entziehen, wenn deren Inhaber mehrfach nicht unerheblich gegen Anforderungen dieser Verordnung oder der Verordnung (EG) Nr. 1099\/2009 versto{\\u0223}en hat und Tatsachen die Annahme rechtfertigen, dass dieses auch weiterhin geschehen wird.\\\n\\pard\\sb100\n(7) Sachkundebescheinigungen, die nach {\\u0167} 4 Absatz 2 der Tierschutz-Schlachtverordnung vom 3. M{\\u0228}rz 1997 (BGBl. I S. 405) in der bis zum 31. Dezember 2012 geltenden Fassung bis zum 31. Dezember 2012 ausgestellt worden sind, gelten bis zum 8. Dezember 2015 als Sachkundenachweis im Sinne des Artikels 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099\/2009 f{\\u0252}r die jeweils genannten T{\\u0228}tigkeiten.\\\n\\pard\\sb100\n(8) Wer Gefl{\\u0252}gel oder Hasentiere im Rahmen seiner beruflichen T{\\u0228}tigkeit zur direkten Abgabe kleiner Mengen von Fleisch an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Endverbraucher oder\\\n\\tab 2.\\tab {\\u0246}rtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher schlachtet,\\\n\\pard\nmuss {\\u0252}ber einen g{\\u0252}ltigen Sachkundenachweis nach Absatz 2 verf{\\u0252}gen. Die Abs{\\u0228}tze 3 bis 7 sind entsprechend anzuwenden. Kleine Mengen im Sinne des Satzes 1 sind kleine Mengen nach {\\u0167} 3 Absatz 2 Nummer 3 der Tierischen Lebensmittel-Hygieneverordnung vom 8. August 2007 (BGBl. I S. 1816, 1828), die zuletzt durch Artikel 1 der Verordnung vom 10. November 2011 (BGBl. I S. 2233) ge{\\u0228}ndert worden ist.\\\n}"
}