{
  "documentIdentifier" : "BJNR002410961BJNE011101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit eine ausreichende Verkehrsbedienung f{\\u0252}r eine Gesamtleistung nach {\\u0167} 8a Absatz 2 Satz 4 oder f{\\u0252}r eine Teilleistung nicht entsprechend {\\u0167} 8 Absatz 4 Satz 1 m{\\u0246}glich ist, ist die Verordnung (EG) Nr. 1370\/2007 ma{\\u0223}gebend. Die zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EG) Nr. 1370\/2007 (zust{\\u0228}ndige Beh{\\u0246}rde) kann zur Sicherstellung einer ausreichenden Verkehrsbedienung allgemeine Vorschriften im Sinne des Artikels 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370\/2007 erlassen oder {\\u0246}ffentliche Dienstleistungsauftr{\\u0228}ge nach Ma{\\u0223}gabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007 erteilen. Wer zust{\\u0228}ndige Beh{\\u0246}rde ist, richtet sich nach dem Landesrecht; sie soll grunds{\\u0228}tzlich mit dem Aufgabentr{\\u0228}ger nach {\\u0167} 8 Absatz 3 identisch sein.\\\n\\pard\n\\pard\\sb100\n(2) Sind {\\u0246}ffentliche Dienstleistungsauftr{\\u0228}ge im Sinne der Verordnung (EG) Nr. 1370\/2007 f{\\u0252}r den Verkehr mit Stra{\\u0223}enbahnen, Obussen oder mit Kraftfahrzeugen zugleich {\\u0246}ffentliche Auftr{\\u0228}ge im Sinne des {\\u0167} 103 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen, gilt der Teil 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen. Die zust{\\u0228}ndige Beh{\\u0246}rde ist auch in diesem Fall zur Ver{\\u0246}ffentlichung nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370\/2007 (Vorabbekanntmachung) verpflichtet; die Ver{\\u0246}ffentlichung soll nicht fr{\\u0252}her als 27 Monate vor Betriebsbeginn erfolgen und hat den Hinweis auf die Antragsfrist in {\\u0167} 12 Absatz 6 zu enthalten. In der Vorabbekanntmachung sollen die mit dem beabsichtigten Dienstleistungsauftrag verbundenen Anforderungen f{\\u0252}r Fahrplan, Bef{\\u0246}rderungsentgelt und Standards angegeben werden. Es kann angegeben werden, inwieweit eine Vergabe als Gesamtleistung beabsichtigt ist (Netz, Teilnetz, Linienb{\\u0252}ndel, Linie). Die Angaben k{\\u0246}nnen auch durch Verweis auf bestimmte Inhalte des Nahverkehrsplans im Sinne des {\\u0167} 8 Absatz 3 oder durch Verweis auf andere {\\u0246}ffentlich zug{\\u0228}ngliche Dokumente geleistet werden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde ist unter den in der Verordnung (EG) Nr. 1370\/2007 genannten Voraussetzungen befugt, Verkehrsleistungen im Nahverkehr nach Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370\/2007 selbst zu erbringen oder nach Artikel 5 Absatz 2 und 4 der Verordnung (EG) Nr. 1370\/2007 direkt zu vergeben.\\\n\\pard\\sb100\n(4) Bei der Vergabe eines {\\u0246}ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 und 4 der Verordnung (EG) Nr. 1370\/2007 f{\\u0252}r den Verkehr mit Stra{\\u0223}enbahnen, Obussen oder mit Kraftfahrzeugen sind die Interessen des Mittelstandes angemessen zu ber{\\u0252}cksichtigen. Bei der Vergabe eines {\\u0246}ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370\/2007 sind Leistungen in Lose aufgeteilt zu vergeben.\\\n\\pard\\sb100\n(5) Beabsichtigt die zust{\\u0228}ndige Beh{\\u0246}rde, Verkehrsleistungen im Nahverkehr selbst zu erbringen oder nach Artikel 5 Absatz 2 oder 4 der Verordnung (EG) Nr. 1370\/2007 direkt zu vergeben, so hat sie interessierte Unternehmer auf Antrag {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die beabsichtigte Entscheidung zu informieren. Der Antrag ist innerhalb einer Frist von sechs Monaten nach der Vorabbekanntmachung zu stellen.\\\n\\pard\\sb100\n(6) Die Unternehmen k{\\u0246}nnen verlangen, dass die zust{\\u0228}ndige Beh{\\u0246}rde die Bestimmungen {\\u0252}ber die Vergabe {\\u0246}ffentlicher Dienstleistungsauftr{\\u0228}ge einh{\\u0228}lt.\\\n\\pard\\sb100\n(7) Die Vergabe eines {\\u0246}ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 5 der Verordnung (EG) Nr. 1370\/2007 f{\\u0252}r den Verkehr mit Stra{\\u0223}enbahnen, Obussen oder Kraftfahrzeugen unterliegt der Nachpr{\\u0252}fung nach Teil 4 Kapitel 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen. Die Pr{\\u0252}fungsm{\\u0246}glichkeiten der Aufsichtsbeh{\\u0246}rde der zust{\\u0228}ndigen Beh{\\u0246}rde bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EG) Nr. 1370\/2007 kann in dem {\\u0246}ffentlichen Dienstleistungsauftrag ein ausschlie{\\u0223}liches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370\/2007 gew{\\u0228}hren. Das ausschlie{\\u0223}liche Recht darf sich nur auf den Schutz der Verkehrsleistungen beziehen, die Gegenstand des {\\u0246}ffentlichen Dienstleistungsauftrages sind. Die zust{\\u0228}ndige Beh{\\u0246}rde bestimmt hierbei den r{\\u0228}umlichen und zeitlichen Geltungsbereich sowie die Art der Personenverkehrsdienstleistungen, die unter Ausschluss anderer Betreiber zu erbringen sind. Dabei d{\\u0252}rfen solche Verkehre, die das Fahrgastpotenzial der gesch{\\u0252}tzten Verkehre nur unerheblich beeintr{\\u0228}chtigen, nicht ausgeschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}