{
  "documentIdentifier" : "BJNR000130972BJNE014005308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In allen Unternehmen mit in der Regel mehr als einhundert st{\\u0228}ndig besch{\\u0228}ftigten Arbeitnehmern ist ein Wirtschaftsausschuss zu bilden. Der Wirtschaftsausschuss hat die Aufgabe, wirtschaftliche Angelegenheiten mit dem Unternehmer zu beraten und den Betriebsrat zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat den Wirtschaftsausschuss rechtzeitig und umfassend {\\u0252}ber die wirtschaftlichen Angelegenheiten des Unternehmens unter Vorlage der erforderlichen Unterlagen zu unterrichten, soweit dadurch nicht die Betriebs- und Gesch{\\u0228}ftsgeheimnisse des Unternehmens gef{\\u0228}hrdet werden, sowie die sich daraus ergebenden Auswirkungen auf die Personalplanung darzustellen. Zu den erforderlichen Unterlagen geh{\\u0246}rt in den F{\\u0228}llen des Absatzes 3 Nr. 9a insbesondere die Angabe {\\u0252}ber den potentiellen Erwerber und dessen Absichten im Hinblick auf die k{\\u0252}nftige Gesch{\\u0228}ftst{\\u0228}tigkeit des Unternehmens sowie die sich daraus ergebenden Auswirkungen auf die Arbeitnehmer; Gleiches gilt, wenn im Vorfeld der {\\u0220}bernahme des Unternehmens ein Bieterverfahren durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Zu den wirtschaftlichen Angelegenheiten im Sinne dieser Vorschrift geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wirtschaftliche und finanzielle Lage des Unternehmens;\\\n\\tab 2.\\tab die Produktions- und Absatzlage;\\\n\\tab 3.\\tab das Produktions- und Investitionsprogramm;\\\n\\tab 4.\\tab Rationalisierungsvorhaben;\\\n\\tab 5.\\tab Fabrikations- und Arbeitsmethoden, insbesondere die Einf{\\u0252}hrung neuer Arbeitsmethoden;\\\n\\tab 5a.\\tab Fragen des betrieblichen Umweltschutzes;\\\n\\tab 6.\\tab die Einschr{\\u0228}nkung oder Stillegung von Betrieben oder von Betriebsteilen;\\\n\\tab 7.\\tab die Verlegung von Betrieben oder Betriebsteilen;\\\n\\tab 8.\\tab der Zusammenschluss oder die Spaltung von Unternehmen oder Betrieben;\\\n\\tab 9.\\tab die {\\u0196}nderung der Betriebsorganisation oder des Betriebszwecks;\\\n\\tab 9a.\\tab die {\\u0220}bernahme des Unternehmens, wenn hiermit der Erwerb der Kontrolle verbunden ist, sowie\\\n\\tab 10.\\tab sonstige Vorg{\\u0228}nge und Vorhaben, welche die Interessen der Arbeitnehmer des Unternehmens wesentlich ber{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}