{
  "documentIdentifier" : "BJNR000130972BJNE014102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wirtschaftsausschuss besteht aus mindestens drei und h{\\u0246}chstens sieben Mitgliedern, die dem Unternehmen angeh{\\u0246}ren m{\\u0252}ssen, darunter mindestens einem Betriebsratsmitglied. Zu Mitgliedern des Wirtschaftsausschusses k{\\u0246}nnen auch die in {\\u0167} 5 Abs. 3 genannten Angestellten bestimmt werden. Die Mitglieder sollen die zur Erf{\\u0252}llung ihrer Aufgaben erforderliche fachliche und pers{\\u0246}nliche Eignung besitzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Wirtschaftsausschusses werden vom Betriebsrat f{\\u0252}r die Dauer seiner Amtszeit bestimmt. Besteht ein Gesamtbetriebsrat, so bestimmt dieser die Mitglieder des Wirtschaftsausschusses; die Amtszeit der Mitglieder endet in diesem Fall in dem Zeitpunkt, in dem die Amtszeit der Mehrheit der Mitglieder des Gesamtbetriebsrats, die an der Bestimmung mitzuwirken berechtigt waren, abgelaufen ist. Die Mitglieder des Wirtschaftsausschusses k{\\u0246}nnen jederzeit abberufen werden; auf die Abberufung sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Betriebsrat kann mit der Mehrheit der Stimmen seiner Mitglieder beschlie{\\u0223}en, die Aufgaben des Wirtschaftsausschusses einem Ausschuss des Betriebsrats zu {\\u0252}bertragen. Die Zahl der Mitglieder des Ausschusses darf die Zahl der Mitglieder des Betriebsausschusses nicht {\\u0252}berschreiten. Der Betriebsrat kann jedoch weitere Arbeitnehmer einschlie{\\u0223}lich der in {\\u0167} 5 Abs. 3 genannten leitenden Angestellten bis zur selben Zahl, wie der Ausschuss Mitglieder hat, in den Ausschu{\\u0223} berufen; f{\\u0252}r die Beschlussfassung gilt Satz 1. F{\\u0252}r die Verschwiegenheitspflicht der in Satz 3 bezeichneten weiteren Arbeitnehmer gilt {\\u0167} 79 entsprechend. F{\\u0252}r die Ab{\\u0228}nderung und den Widerruf der Beschl{\\u0252}sse nach den S{\\u0228}tzen 1 bis 3 sind die gleichen Stimmenmehrheiten erforderlich wie f{\\u0252}r die Beschl{\\u0252}sse nach den S{\\u0228}tzen 1 bis 3. Ist in einem Unternehmen ein Gesamtbetriebsrat errichtet, so beschlie{\\u0223}t dieser {\\u0252}ber die anderweitige Wahrnehmung der Aufgaben des Wirtschaftsausschusses; die S{\\u0228}tze 1 bis 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}