{
  "documentIdentifier" : "BJNR000130972BJNE014605308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt zwischen Unternehmer und Betriebsrat ein Interessenausgleich {\\u0252}ber die geplante Betriebs{\\u0228}nderung zustande, so ist dieser schriftlich niederzulegen und vom Unternehmer und Betriebsrat zu unterschreiben. Das Gleiche gilt f{\\u0252}r eine Einigung {\\u0252}ber den Ausgleich oder die Milderung der wirtschaftlichen Nachteile, die den Arbeitnehmern infolge der geplanten Betriebs{\\u0228}nderung entstehen (Sozialplan). Der Sozialplan hat die Wirkung einer Betriebsvereinbarung. {\\u0167} 77 Abs. 3 ist auf den Sozialplan nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt ein Interessenausgleich {\\u0252}ber die geplante Betriebs{\\u0228}nderung oder eine Einigung {\\u0252}ber den Sozialplan nicht zustande, so k{\\u0246}nnen der Unternehmer oder der Betriebsrat den Vorstand der Bundesagentur f{\\u0252}r Arbeit um Vermittlung ersuchen, der Vorstand kann die Aufgabe auf andere Bedienstete der Bundesagentur f{\\u0252}r Arbeit {\\u0252}bertragen. Erfolgt kein Vermittlungsersuchen oder bleibt der Vermittlungsversuch ergebnislos, so k{\\u0246}nnen der Unternehmer oder der Betriebsrat die Einigungsstelle anrufen. Auf Ersuchen des Vorsitzenden der Einigungsstelle nimmt ein Mitglied des Vorstands der Bundesagentur f{\\u0252}r Arbeit oder ein vom Vorstand der Bundesagentur f{\\u0252}r Arbeit benannter Bediensteter der Bundesagentur f{\\u0252}r Arbeit an der Verhandlung teil.\\\n\\pard\\sb100\n(3) Unternehmer und Betriebsrat sollen der Einigungsstelle Vorschl{\\u0228}ge zur Beilegung der Meinungsverschiedenheiten {\\u0252}ber den Interessenausgleich und den Sozialplan machen. Die Einigungsstelle hat eine Einigung der Parteien zu versuchen. Kommt eine Einigung zustande, so ist sie schriftlich niederzulegen und von den Parteien und vom Vorsitzenden zu unterschreiben.\\\n\\pard\\sb100\n(4) Kommt eine Einigung {\\u0252}ber den Sozialplan nicht zustande, so entscheidet die Einigungsstelle {\\u0252}ber die Aufstellung eines Sozialplans. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\\\n\\pard\\sb100\n(5) Die Einigungsstelle hat bei ihrer Entscheidung nach Absatz 4 sowohl die sozialen Belange der betroffenen Arbeitnehmer zu ber{\\u0252}cksichtigen als auch auf die wirtschaftliche Vertretbarkeit ihrer Entscheidung f{\\u0252}r das Unternehmen zu achten. Dabei hat die Einigungsstelle sich im Rahmen billigen Ermessens insbesondere von folgenden Grunds{\\u0228}tzen leiten zu lassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie soll beim Ausgleich oder bei der Milderung wirtschaftlicher Nachteile, insbesondere durch Einkommensminderung, Wegfall von Sonderleistungen oder Verlust von Anwartschaften auf betriebliche Altersversorgung, Umzugskosten oder erh{\\u0246}hte Fahrtkosten, Leistungen vorsehen, die in der Regel den Gegebenheiten des Einzelfalles Rechnung tragen.\\\n\\tab 2.\\tab Sie hat die Aussichten der betroffenen Arbeitnehmer auf dem Arbeitsmarkt zu ber{\\u0252}cksichtigen. Sie soll Arbeitnehmer von Leistungen ausschlie{\\u0223}en, die in einem zumutbaren Arbeitsverh{\\u0228}ltnis im selben Betrieb oder in einem anderen Betrieb des Unternehmens oder eines zum Konzern geh{\\u0246}renden Unternehmens weiterbesch{\\u0228}ftigt werden k{\\u0246}nnen und die Weiterbesch{\\u0228}ftigung ablehnen; die m{\\u0246}gliche Weiterbesch{\\u0228}ftigung an einem anderen Ort begr{\\u0252}ndet f{\\u0252}r sich allein nicht die Unzumutbarkeit.\\\n\\tab 2a.\\tab Sie soll insbesondere die im Dritten Buch des Sozialgesetzbuches vorgesehenen F{\\u0246}rderungsm{\\u0246}glichkeiten zur Vermeidung von Arbeitslosigkeit ber{\\u0252}cksichtigen.\\\n\\tab 3.\\tab Sie hat bei der Bemessung des Gesamtbetrages der Sozialplanleistungen darauf zu achten, dass der Fortbestand des Unternehmens oder die nach Durchf{\\u0252}hrung der Betriebs{\\u0228}nderung verbleibenden Arbeitspl{\\u0228}tze nicht gef{\\u0228}hrdet werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}