{
  "documentIdentifier" : "BJNR000130972BJNE014904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Schiffen, die mit in der Regel mindestens f{\\u0252}nf wahlberechtigten Besatzungsmitgliedern besetzt sind, von denen drei w{\\u0228}hlbar sind, wird eine Bordvertretung gew{\\u0228}hlt. Auf die Bordvertretung finden, soweit sich aus diesem Gesetz oder aus anderen gesetzlichen Vorschriften nicht etwas anderes ergibt, die Vorschriften {\\u0252}ber die Rechte und Pflichten des Betriebsrats und die Rechtsstellung seiner Mitglieder Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften {\\u0252}ber die Wahl und Zusammensetzung des Betriebsrats finden mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wahlberechtigt sind alle Besatzungsmitglieder des Schiffes.\\\n\\tab 2.\\tab W{\\u0228}hlbar sind die Besatzungsmitglieder des Schiffes, die am Wahltag das 18. Lebensjahr vollendet haben und ein Jahr Besatzungsmitglied eines Schiffes waren, das nach dem Flaggenrechtsgesetz die Bundesflagge f{\\u0252}hrt. {\\u0167} 8 Abs. 1 Satz 3 bleibt unber{\\u0252}hrt.\\\n\\tab 3.\\tab Die Bordvertretung besteht auf Schiffen mit in der Regel\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t5 bis 20 wahlberechtigten Besatzungsmitgliedern\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\taus einer Person,\n\t\t\t\n\t\t\t\n\t\t\t\t21 bis 75 wahlberechtigten Besatzungsmitgliedern\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\taus drei Mitgliedern,\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0252}ber 75 wahlberechtigten Besatzungsmitgliedern\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\taus f{\\u0252}nf Mitgliedern.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab {\\u0167} 13 Abs. 1 und 3 findet keine Anwendung. Die Bordvertretung ist vor Ablauf ihrer Amtszeit unter den in {\\u0167} 13 Abs. 2 Nr. 2 bis 5 genannten Voraussetzungen neu zu w{\\u0228}hlen.\\\n\\tab 6.\\tab Die wahlberechtigten Besatzungsmitglieder k{\\u0246}nnen mit der Mehrheit aller Stimmen beschlie{\\u0223}en, die Wahl der Bordvertretung binnen 24 Stunden durchzuf{\\u0252}hren.\\\n\\tab 7.\\tab Die in {\\u0167} 16 Abs. 1 Satz 1 genannte Frist wird auf zwei Wochen, die in {\\u0167} 16 Abs. 2 Satz 1 genannte Frist wird auf eine Woche verk{\\u0252}rzt.\\\n\\tab 8.\\tab Bestellt die im Amt befindliche Bordvertretung nicht rechtzeitig einen Wahlvorstand oder besteht keine Bordvertretung, wird der Wahlvorstand in einer Bordversammlung von der Mehrheit der anwesenden Besatzungsmitglieder gew{\\u0228}hlt; {\\u0167} 17 Abs. 3 gilt entsprechend. Kann aus Gr{\\u0252}nden der Aufrechterhaltung des ordnungsgem{\\u0228}{\\u0223}en Schiffsbetriebs eine Bordversammlung nicht stattfinden, so kann der Kapit{\\u0228}n auf Antrag von drei Wahlberechtigten den Wahlvorstand bestellen. Bestellt der Kapit{\\u0228}n den Wahlvorstand nicht, so ist der Seebetriebsrat berechtigt, den Wahlvorstand zu bestellen. Die Vorschriften {\\u0252}ber die Bestellung des Wahlvorstands durch das Arbeitsgericht bleiben unber{\\u0252}hrt.\\\n\\tab 9.\\tab Die Frist f{\\u0252}r die Wahlanfechtung beginnt f{\\u0252}r Besatzungsmitglieder an Bord, wenn das Schiff nach Bekanntgabe des Wahlergebnisses erstmalig einen Hafen im Geltungsbereich dieses Gesetzes oder einen Hafen, in dem ein Seemannsamt seinen Sitz hat, anl{\\u0228}uft. Die Wahlanfechtung kann auch zu Protokoll des Seemannsamtes erkl{\\u0228}rt werden. Wird die Wahl zur Bordvertretung angefochten, zieht das Seemannsamt die an Bord befindlichen Wahlunterlagen ein. Die Anfechtungserkl{\\u0228}rung und die eingezogenen Wahlunterlagen sind vom Seemannsamt unverz{\\u0252}glich an das f{\\u0252}r die Anfechtung zust{\\u0228}ndige Arbeitsgericht weiterzuleiten.\\\n\\pard\n\\pard\\sb100\n(3) Auf die Amtszeit der Bordvertretung finden die {\\u0167}{\\u0167} 21, 22 bis 25 mit der Ma{\\u0223}gabe Anwendung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Amtszeit ein Jahr betr{\\u0228}gt,\\\n\\tab 2.\\tab die Mitgliedschaft in der Bordvertretung auch endet, wenn das Besatzungsmitglied den Dienst an Bord beendet, es sei denn, dass es den Dienst an Bord vor Ablauf der Amtszeit nach Nummer 1 wieder antritt.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung der Bordvertretung gelten die {\\u0167}{\\u0167} 26 bis 36, {\\u0167} 37 Abs. 1 bis 3 sowie die {\\u0167}{\\u0167} 39 bis 41 entsprechend. {\\u0167} 40 Abs. 2 ist mit der Ma{\\u0223}gabe anzuwenden, dass die Bordvertretung in dem f{\\u0252}r ihre T{\\u0228}tigkeit erforderlichen Umfang auch die f{\\u0252}r die Verbindung des Schiffes zur Reederei eingerichteten Mittel zur beschleunigten {\\u0220}bermittlung von Nachrichten in Anspruch nehmen kann.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 42 bis 46 {\\u0252}ber die Betriebsversammlung finden f{\\u0252}r die Versammlung der Besatzungsmitglieder eines Schiffes (Bordversammlung) entsprechende Anwendung. Auf Verlangen der Bordvertretung hat der Kapit{\\u0228}n der Bordversammlung einen Bericht {\\u0252}ber die Schiffsreise und die damit zusammenh{\\u0228}ngenden Angelegenheiten zu erstatten. Er hat Fragen, die den Schiffsbetrieb, die Schiffsreise und die Schiffssicherheit betreffen, zu beantworten.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 47 bis 59 {\\u0252}ber den Gesamtbetriebsrat und den Konzernbetriebsrat finden f{\\u0252}r die Bordvertretung keine Anwendung.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 74 bis 105 {\\u0252}ber die Mitwirkung und Mitbestimmung der Arbeitnehmer finden auf die Bordvertretung mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bordvertretung ist zust{\\u0228}ndig f{\\u0252}r die Behandlung derjenigen nach diesem Gesetz der Mitwirkung und Mitbestimmung des Betriebsrats unterliegenden Angelegenheiten, die den Bordbetrieb oder die Besatzungsmitglieder des Schiffes betreffen und deren Regelung dem Kapit{\\u0228}n auf Grund gesetzlicher Vorschriften oder der ihm von der Reederei {\\u0252}bertragenen Befugnisse obliegt.\\\n\\tab 2.\\tab Kommt es zwischen Kapit{\\u0228}n und Bordvertretung in einer der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegenden Angelegenheit nicht zu einer Einigung, so kann die Angelegenheit von der Bordvertretung an den Seebetriebsrat abgegeben werden. Der Seebetriebsrat hat die Bordvertretung {\\u0252}ber die weitere Behandlung der Angelegenheit zu unterrichten. Bordvertretung und Kapit{\\u0228}n d{\\u0252}rfen die Einigungsstelle oder das Arbeitsgericht nur anrufen, wenn ein Seebetriebsrat nicht gew{\\u0228}hlt ist.\\\n\\tab 3.\\tab Bordvertretung und Kapit{\\u0228}n k{\\u0246}nnen im Rahmen ihrer Zust{\\u0228}ndigkeiten Bordvereinbarungen abschlie{\\u0223}en. Die Vorschriften {\\u0252}ber Betriebsvereinbarungen gelten f{\\u0252}r Bordvereinbarungen entsprechend. Bordvereinbarungen sind unzul{\\u0228}ssig, soweit eine Angelegenheit durch eine Betriebsvereinbarung zwischen Seebetriebsrat und Arbeitgeber geregelt ist.\\\n\\tab 4.\\tab In Angelegenheiten, die der Mitbestimmung der Bordvertretung unterliegen, kann der Kapit{\\u0228}n, auch wenn eine Einigung mit der Bordvertretung noch nicht erzielt ist, vorl{\\u0228}ufige Regelungen treffen, wenn dies zur Aufrechterhaltung des ordnungsgem{\\u0228}{\\u0223}en Schiffsbetriebs dringend erforderlich ist. Den von der Anordnung betroffenen Besatzungsmitgliedern ist die Vorl{\\u0228}ufigkeit der Regelung bekannt zu geben. Soweit die vorl{\\u0228}ufige Regelung der endg{\\u0252}ltigen Regelung nicht entspricht, hat das Schifffahrtsunternehmen Nachteile auszugleichen, die den Besatzungsmitgliedern durch die vorl{\\u0228}ufige Regelung entstanden sind.\\\n\\tab 5.\\tab Die Bordvertretung hat das Recht auf regelm{\\u0228}{\\u0223}ige und umfassende Unterrichtung {\\u0252}ber den Schiffsbetrieb. Die erforderlichen Unterlagen sind der Bordvertretung vorzulegen. Zum Schiffsbetrieb geh{\\u0246}ren insbesondere die Schiffssicherheit, die Reiserouten, die voraussichtlichen Ankunfts- und Abfahrtszeiten sowie die zu bef{\\u0246}rdernde Ladung.\\\n\\tab 6.\\tab Auf Verlangen der Bordvertretung hat der Kapit{\\u0228}n ihr Einsicht in die an Bord befindlichen Schiffstageb{\\u0252}cher zu gew{\\u0228}hren. In den F{\\u0228}llen, in denen der Kapit{\\u0228}n eine Eintragung {\\u0252}ber Angelegenheiten macht, die der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegen, kann diese eine Abschrift der Eintragung verlangen und Erkl{\\u0228}rungen zum Schiffstagebuch abgeben. In den F{\\u0228}llen, in denen {\\u0252}ber eine der Mitwirkung oder Mitbestimmung der Bordvertretung unterliegenden Angelegenheit eine Einigung zwischen Kapit{\\u0228}n und Bordvertretung nicht erzielt wird, kann die Bordvertretung dies zum Schiffstagebuch erkl{\\u0228}ren und eine Abschrift dieser Eintragung verlangen.\\\n\\tab 7.\\tab Die Zust{\\u0228}ndigkeit der Bordvertretung im Rahmen des Arbeitsschutzes bezieht sich auch auf die Schiffssicherheit und die Zusammenarbeit mit den insoweit zust{\\u0228}ndigen Beh{\\u0246}rden und sonstigen in Betracht kommenden Stellen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}