{
  "documentIdentifier" : "BJNR007510953BJNE007802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Jugendgerichtshilfe wird von den Jugend{\\u0228}mtern im Zusammenwirken mit den Vereinigungen f{\\u0252}r Jugendhilfe ausge{\\u0252}bt.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertreter der Jugendgerichtshilfe bringen die erzieherischen, sozialen und sonstigen im Hinblick auf die Ziele und Aufgaben der Jugendhilfe bedeutsamen Gesichtspunkte im Verfahren vor den Jugendgerichten zur Geltung. Sie unterst{\\u0252}tzen zu diesem Zweck die beteiligten Beh{\\u0246}rden durch Erforschung der Pers{\\u0246}nlichkeit, der Entwicklung und des famili{\\u0228}ren, sozialen und wirtschaftlichen Hintergrundes des Jugendlichen und {\\u0228}u{\\u0223}ern sich zu einer m{\\u0246}glichen besonderen Schutzbed{\\u0252}rftigkeit sowie zu den Ma{\\u0223}nahmen, die zu ergreifen sind.\\\n\\pard\\sb100\n(3) Sobald es im Verfahren von Bedeutung ist, soll {\\u0252}ber das Ergebnis der Nachforschungen nach Absatz 2 m{\\u0246}glichst zeitnah Auskunft gegeben werden. In Haftsachen berichten die Vertreter der Jugendgerichtshilfe beschleunigt {\\u0252}ber das Ergebnis ihrer Nachforschungen. Bei einer wesentlichen {\\u0196}nderung der nach Absatz 2 bedeutsamen Umst{\\u0228}nde f{\\u0252}hren sie n{\\u0246}tigenfalls erg{\\u0228}nzende Nachforschungen durch und berichten der Jugendstaatsanwaltschaft und nach Erhebung der Anklage auch dem Jugendgericht dar{\\u0252}ber.\\\n\\pard\\sb100\n(4) Ein Vertreter der Jugendgerichtshilfe nimmt an der Hauptverhandlung teil, soweit darauf nicht nach Absatz 7 verzichtet wird. Entsandt werden soll die Person, die die Nachforschungen angestellt hat. Erscheint trotz rechtzeitiger Mitteilung nach {\\u0167} 50 Absatz 3 Satz 1 kein Vertreter der Jugendgerichtshilfe in der Hauptverhandlung und ist kein Verzicht nach Absatz 7 erkl{\\u0228}rt worden, so kann dem Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe auferlegt werden, die dadurch verursachten Kosten zu ersetzen; {\\u0167} 51 Absatz 2 der Strafprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(5) Soweit nicht ein Bew{\\u0228}hrungshelfer dazu berufen ist, wacht die Jugendgerichtshilfe dar{\\u0252}ber, dass der Jugendliche Weisungen und Auflagen nachkommt. Erhebliche Zuwiderhandlungen teilt sie dem Jugendgericht mit. Im Fall der Unterstellung nach {\\u0167} 10 Absatz 1 Satz 3 Nummer 5 {\\u0252}bt sie die Betreuung und Aufsicht aus, wenn das Jugendgericht nicht eine andere Person damit betraut. W{\\u0228}hrend der Bew{\\u0228}hrungszeit arbeitet sie eng mit dem Bew{\\u0228}hrungshelfer zusammen. W{\\u0228}hrend des Vollzugs bleibt sie mit dem Jugendlichen in Verbindung und nimmt sich seiner Wiedereingliederung in die Gemeinschaft an.\\\n\\pard\\sb100\n(6) Im gesamten Verfahren gegen einen Jugendlichen ist die Jugendgerichtshilfe heranzuziehen. Dies soll so fr{\\u0252}h wie m{\\u0246}glich geschehen. Vor der Erteilung von Weisungen ({\\u0167} 10) sind die Vertreter der Jugendgerichtshilfe stets zu h{\\u0246}ren; kommt eine Betreuungsweisung in Betracht, sollen sie sich auch dazu {\\u0228}u{\\u0223}ern, wer als Betreuungshelfer bestellt werden soll.\\\n\\pard\\sb100\n(7) Das Jugendgericht und im Vorverfahren die Jugendstaatsanwaltschaft k{\\u0246}nnen auf die Erf{\\u0252}llung der Anforderungen des Absatzes 3 und auf Antrag der Jugendgerichtshilfe auf die Erf{\\u0252}llung der Anforderungen des Absatzes 4 Satz 1 verzichten, soweit dies auf Grund der Umst{\\u0228}nde des Falles gerechtfertigt und mit dem Wohl des Jugendlichen vereinbar ist. Der Verzicht ist der Jugendgerichtshilfe und den weiteren am Verfahren Beteiligten m{\\u0246}glichst fr{\\u0252}hzeitig mitzuteilen. Im Vorverfahren kommt ein Verzicht insbesondere in Betracht, wenn zu erwarten ist, dass das Verfahren ohne Erhebung der {\\u0246}ffentlichen Klage abgeschlossen wird. Der Verzicht auf die Anwesenheit eines Vertreters der Jugendgerichtshilfe in der Hauptverhandlung kann sich auf Teile der Hauptverhandlung beschr{\\u0228}nken. Er kann auch w{\\u0228}hrend der Hauptverhandlung erkl{\\u0228}rt werden und bedarf in diesem Fall keines Antrags.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}