{
  "documentIdentifier" : "BJNR385400001BJNE000402123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r aktive implantierbare Medizinprodukte, mit Ausnahme der Produkte nach Absatz 2 und 4, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung nach Anhang 2 der Richtlinie 90\/385\/EWG oder\\\n\\tab 2.\\tab das Verfahren der EG-Baumusterpr{\\u0252}fung nach Anhang 3 der Richtlinie 90\/385\/EWG in Verbindung mit dem Verfahren der EG-Pr{\\u0252}fung nach Anhang 4 der Richtlinie 90\/385\/EWG oder dem Verfahren der EG-Erkl{\\u0228}rung zur {\\u0220}bereinstimmung mit dem Baumuster nach Anhang 5 der Richtlinie 90\/385\/EWG\\\n\\pard\neinzuhalten.\\\n\\pard\\sb100\n(2) F{\\u0252}r Sonderanfertigungen hat der Hersteller die Erkl{\\u0228}rung nach Nummer 2.1 des Anhangs 6 der Richtlinie 90\/385\/EWG auszustellen und dem Produkt beizuf{\\u0252}gen. Die Erkl{\\u0228}rung muss f{\\u0252}r den in diesem Anhang genannten betreffenden Patienten verf{\\u0252}gbar sein. Der Hersteller hat die Dokumentation nach Nummer 3.1 des Anhangs 6 zu erstellen und alle erforderlichen Ma{\\u0223}nahmen zu treffen, um die {\\u0220}bereinstimmung der hergestellten Medizinprodukte mit dieser Dokumentation sicherzustellen. Erkl{\\u0228}rung und Dokumentation sind mindestens 15 Jahre aufzubewahren. Der Hersteller sichert zu, unter Ber{\\u0252}cksichtigung der in Anhang 7 der Richtlinie 90\/385\/EWG enthaltenen Bestimmungen die Erfahrungen mit Produkten in der der Herstellung nachgelagerten Phase auszuwerten und zu dokumentieren. Er hat angemessene Vorkehrungen zu treffen, um erforderliche Korrekturen durchzuf{\\u0252}hren. Dies schlie{\\u0223}t die Verpflichtung des Herstellers ein, die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber folgende Vorkommnisse zu unterrichten, sobald er selbst davon Kenntnis erlangt hat, und die einschl{\\u0228}gigen Korrekturen vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede Funktionsst{\\u0246}rung und jede {\\u0196}nderung der Merkmale oder der Leistung sowie jede Unsachgem{\\u0228}{\\u0223}heit der Kennzeichnung oder der Gebrauchsanweisung eines Produktes, die zum Tode oder zu einer schwerwiegenden Verschlechterung des Gesundheitszustandes eines Patienten oder eines Anwenders f{\\u0252}hren kann oder dazu gef{\\u0252}hrt hat;\\\n\\tab 2.\\tab jeden Grund technischer oder medizinischer Art, der auf Grund der unter Nummer 1 genannten Ursachen durch die Merkmale und Leistungen des Produktes bedingt ist und zum systematischen R{\\u0252}ckruf von Produkten desselben Typs durch den Hersteller gef{\\u0252}hrt hat.\\\n\\pard\n\\pard\\sb100\n(3) Wer aktive implantierbare Medizinprodukte nach {\\u0167} 10 Abs. 3 Satz 2 des Medizinproduktegesetzes aufbereitet, hat im Hinblick auf die Sterilisation und die Aufrechterhaltung der Funktionsf{\\u0228}higkeit ein Verfahren entsprechend Anhang 4 oder 5 der Richtlinie 90\/385\/EWG durchzuf{\\u0252}hren und eine Erkl{\\u0228}rung auszustellen, die die Aufbereitung nach einem geeigneten validierten Verfahren best{\\u0228}tigt. Die Erkl{\\u0228}rung ist mindestens 15 Jahre aufzubewahren.\\\n\\pard\\sb100\n(4) F{\\u0252}r aktive implantierbare Medizinprodukte aus Eigenherstellung hat der Hersteller vor der Inbetriebnahme eine Erkl{\\u0228}rung auszustellen, die folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Eigenherstellers,\\\n\\tab 2.\\tab die zur Identifizierung des jeweiligen Produktes notwendigen Daten,\\\n\\tab 3.\\tab die Versicherung, dass das Produkt den in Anhang 1 der Richtlinie 90\/385\/EWG aufgef{\\u0252}hrten Grundlegenden Anforderungen entspricht, und gegebenenfalls die Angabe der Grundlegenden Anforderungen, die nicht vollst{\\u0228}ndig eingehalten worden sind, mit Angabe der Gr{\\u0252}nde.\\\n\\pard\nEr hat eine Dokumentation zu erstellen, aus der die Fertigungsst{\\u0228}tte sowie Auslegung, Herstellung und Leistungsdaten des Produktes, einschlie{\\u0223}lich der vorgesehenen Leistung, hervorgehen, so dass sich beurteilen l{\\u0228}sst, ob es den Grundlegenden Anforderungen der Richtlinie 90\/385\/EWG entspricht. Er hat auch alle erforderlichen Ma{\\u0223}nahmen zu treffen, um die {\\u0220}bereinstimmung der hergestellten Medizinprodukte mit dieser Dokumentation zu gew{\\u0228}hrleisten. Absatz 2 Satz 4 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r unter Verwendung von Gewebe tierischen Ursprungs hergestellte aktive implantierbare Medizinprodukte gelten die besonderen Anforderungen der Verordnung (EU) Nr. 722\/2012 der Kommission vom 8. August 2012 {\\u0252}ber besondere Anforderungen betreffend die in der Richtlinie 90\/385\/EWG bzw. 93\/42\/EWG des Rates festgelegten Anforderungen an unter Verwendung von Gewebe tierischen Ursprungs hergestellte aktive implantierbare medizinische Ger{\\u0228}te und Medizinprodukte (ABl. L 212 vom 9.8.2012, S. 3).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}