{
  "documentIdentifier" : "BJNR385400001BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r In-vitro-Diagnostika nach Anhang II Liste A der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (vollst{\\u0228}ndiges Qualit{\\u0228}tssicherungssystem) nach Anhang IV der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6, oder\\\n\\tab 2.\\tab das Verfahren der EG-Baumusterpr{\\u0252}fung nach Anhang V der Richtlinie 98\/79\/EG in Verbindung mit dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produktion) nach Anhang VII der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6,\\\n\\pard\ndurchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) F{\\u0252}r In-vitro-Diagnostika nach Anhang II Liste B der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (vollst{\\u0228}ndiges Qualit{\\u0228}tssicherungssystem) nach Anhang IV der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6, oder\\\n\\tab 2.\\tab das Verfahren der EG-Baumusterpr{\\u0252}fung nach Anhang V der Richtlinie 98\/79\/EG in Verbindung mit dem Verfahren der EG-Pr{\\u0252}fung nach Anhang VI oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produktion) nach Anhang VII der Richtlinie 98\/79\/EG, mit Ausnahme der Produkte nach Absatz 6,\\\n\\pard\ndurchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r In-vitro-Diagnostika zur Eigenanwendung mit Ausnahme der in Anhang II genannten Produkte hat der Hersteller das Verfahren nach Anhang III der Richtlinie 98\/79\/EG oder ein Verfahren nach Absatz 1 oder 2 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) F{\\u0252}r die sonstigen In-vitro-Diagnostika, mit Ausnahme der Produkte nach Absatz 6, hat der Hersteller das Verfahren nach Anhang III der Richtlinie 98\/79\/EG durchzuf{\\u0252}hren; Nummer 6 dieses Anhangs findet keine Anwendung.\\\n\\pard\\sb100\n(5) Der Hersteller muss die Konformit{\\u0228}tserkl{\\u0228}rung, die technische Dokumentation gem{\\u0228}{\\u0223} den Anh{\\u0228}ngen III bis VIII der Richtlinie 98\/79\/EG sowie die Entscheidungen, Berichte und Bescheinigungen der Benannten Stellen aufbewahren und sie den zust{\\u0228}ndigen Beh{\\u0246}rden in einem Zeitraum von f{\\u0252}nf Jahren nach Herstellung des letzten Produktes auf Anfrage zur Pr{\\u0252}fung vorlegen.\\\n\\pard\\sb100\n(6) F{\\u0252}r In-vitro-Diagnostika aus Eigenherstellung, die nicht im industriellen Ma{\\u0223}stab hergestellt werden, hat der Eigenhersteller vor der Inbetriebnahme eine Erkl{\\u0228}rung auszustellen, die folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Eigenherstellers,\\\n\\tab 2.\\tab die zur Identifizierung des jeweiligen Produktes notwendigen Daten,\\\n\\tab 3.\\tab die Versicherung, dass das Produkt den in Anhang I der Richtlinie 98\/79\/EG aufgef{\\u0252}hrten Grundlegenden Anforderungen entspricht, und gegebenenfalls die Angabe der Grundlegenden Anforderungen, die nicht vollst{\\u0228}ndig eingehalten worden sind, mit Angabe der Gr{\\u0252}nde.\\\n\\pard\nEr hat eine Dokumentation zu erstellen, aus der die Fertigungsst{\\u0228}tte sowie Auslegung, Herstellung und Leistungsdaten des Produktes, einschlie{\\u0223}lich der vorgesehenen Leistung, hervorgehen, so dass sich beurteilen l{\\u0228}sst, ob es den Grundlegenden Anforderungen der Richtlinie 98\/79\/EG entspricht, und alle erforderlichen Ma{\\u0223}nahmen zu treffen, um die {\\u0220}bereinstimmung der hergestellten Medizinprodukte mit dieser Dokumentation zu gew{\\u0228}hrleisten. Erkl{\\u0228}rung und Dokumentation sind mindestens f{\\u0252}nf Jahre aufzubewahren. Der Eigenhersteller sichert zu, die Erfahrungen mit Produkten in der der Herstellung nachgelagerten Phase auszuwerten und zu dokumentieren und angemessene Vorkehrungen zu treffen, um erforderliche Korrekturen durchzuf{\\u0252}hren. {\\u0167} 4 Absatz 2 Satz 7 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}