{
  "documentIdentifier" : "BJNR385400001BJNE000603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Medizinprodukte der Klasse III, mit Ausnahme der Produkte nach Absatz 5 und 9, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (vollst{\\u0228}ndiges Qualit{\\u0228}tssicherungssystem) nach Anhang II der Richtlinie 93\/42\/EWG oder\\\n\\tab 2.\\tab das Verfahren der EG-Baumusterpr{\\u0252}fung nach Anhang III der Richtlinie 93\/42\/EWG in Verbindung mit dem Verfahren der EG-Pr{\\u0252}fung nach Anhang IV der Richtlinie 93\/42\/EWG oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produktion) nach Anhang V der Richtlinie 93\/42\/EWG\\\n\\pard\ndurchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) F{\\u0252}r Medizinprodukte der Klasse IIb, mit Ausnahme der Produkte nach Absatz 5 und 9, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (vollst{\\u0228}ndiges Qualit{\\u0228}tssicherungssystem) nach Anhang II der Richtlinie 93\/42\/EWG mit Ausnahme der Nummer 4 oder\\\n\\tab 2.\\tab das Verfahren der EG-Baumusterpr{\\u0252}fung nach Anhang III der Richtlinie 93\/42\/EWG in Verbindung mit dem Verfahren der EG-Pr{\\u0252}fung nach Anhang IV oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produktion) nach Anhang V oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produkt) nach Anhang VI der Richtlinie 93\/42\/EWG\\\n\\pard\ndurchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r Medizinprodukte der Klasse IIa, mit Ausnahme der Produkte nach Absatz 5 und 9, hat der Hersteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung nach Anhang VII der Richtlinie 93\/42\/EWG in Verbindung mit dem Verfahren der EG-Pr{\\u0252}fung nach Anhang IV oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produktion) nach Anhang V oder dem Verfahren der EG-Konformit{\\u0228}tserkl{\\u0228}rung (Qualit{\\u0228}tssicherung Produkt) nach Anhang VI der Richtlinie 93\/42\/EWG oder\\\n\\tab 2.\\tab das Verfahren nach Absatz 2 Nr. 1\\\n\\pard\ndurchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) F{\\u0252}r Medizinprodukte der Klasse I, mit Ausnahme der Produkte nach Absatz 5 und 9, hat der Hersteller das Verfahren nach Anhang VII der Richtlinie 93\/42\/EWG durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) F{\\u0252}r Sonderanfertigungen hat der Hersteller die Erkl{\\u0228}rung nach Nummer 2.1 des Anhangs VIII der Richtlinie 93\/42\/EWG auszustellen und Sonderanfertigungen der Klassen IIa, IIb und III bei der Abgabe eine Kopie beizuf{\\u0252}gen, die f{\\u0252}r den durch seinen Namen, ein Akronym oder einen numerischen Code identifizierbaren Patienten verf{\\u0252}gbar sein muss. Er hat die Dokumentation nach Nummer 3.1 des Anhangs VIII der Richtlinie 93\/42\/EWG zu erstellen und alle erforderlichen Ma{\\u0223}nahmen zu treffen, um die {\\u0220}bereinstimmung der hergestellten Medizinprodukte mit dieser Dokumentation zu gew{\\u0228}hrleisten. Erkl{\\u0228}rung und Dokumentation sind mindestens f{\\u0252}nf Jahre und im Falle von implantierbaren Produkten mindestens 15 Jahre aufzubewahren. Der Hersteller sichert zu, unter Ber{\\u0252}cksichtigung der in Anhang X der Richtlinie 93\/42\/EWG enthaltenen Bestimmungen die Erfahrungen mit Produkten in der der Herstellung nachgelagerten Phase auszuwerten und zu dokumentieren und angemessene Vorkehrungen zu treffen, um erforderliche Korrekturen durchzuf{\\u0252}hren. {\\u0167} 4 Absatz 2 Satz 7 gilt entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r Systeme und Behandlungseinheiten nach {\\u0167} 10 Abs. 1 des Medizinproduktegesetzes hat der Hersteller die Erkl{\\u0228}rung nach Artikel 12 Abs. 2 Satz 1 der Richtlinie 93\/42\/EWG auszustellen. Die Erkl{\\u0228}rung ist mindestens f{\\u0252}nf Jahre und im Falle von implantierbaren Produkten mindestens 15 Jahre aufzubewahren. F{\\u0252}r Systeme und Behandlungseinheiten nach {\\u0167} 10 Abs. 2 des Medizinproduktegesetzes gelten die Vorschriften der Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(7) Wer Medizinprodukte nach {\\u0167} 10 Abs. 3 Satz 1 des Medizinproduktegesetzes sterilisiert, hat im Hinblick auf die Sterilisation ein Verfahren nach Anhang II oder V der Richtlinie 93\/42\/EWG durchzuf{\\u0252}hren und eine Erkl{\\u0228}rung auszustellen, dass die Sterilisation gem{\\u0228}{\\u0223} den Anweisungen des Herstellers erfolgt ist. Die Erkl{\\u0228}rung ist mindestens f{\\u0252}nf Jahre aufzubewahren.\\\n\\pard\\sb100\n(8) Wer Medizinprodukte nach {\\u0167} 10 Absatz 3 Satz 2 des Medizinproduktegesetzes aufbereitet, hat im Hinblick auf die Sterilisation und die Aufrechterhaltung der Funktionsf{\\u0228}higkeit der Produkte ein Verfahren entsprechend Anhang II oder V der Richtlinie 93\/42\/EWG durchzuf{\\u0252}hren und eine Erkl{\\u0228}rung auszustellen, die die Aufbereitung nach einem geeigneten validierten Verfahren best{\\u0228}tigt. Die Erkl{\\u0228}rung ist mindestens f{\\u0252}nf Jahre und im Falle von implantierbaren Produkten mindestens 15 Jahre aufzubewahren.\\\n\\pard\\sb100\n(9) F{\\u0252}r Medizinprodukte aus Eigenherstellung hat der Eigenhersteller vor der Inbetriebnahme eine Erkl{\\u0228}rung auszustellen, die folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Eigenherstellers,\\\n\\tab 2.\\tab die zur Identifizierung des jeweiligen Produktes notwendigen Daten,\\\n\\tab 3.\\tab die Versicherung, dass das Produkt den in Anhang I der Richtlinie 93\/42\/EWG aufgef{\\u0252}hrten Grundlegenden Anforderungen entspricht, und gegebenenfalls die Angabe der Grundlegenden Anforderungen, die nicht vollst{\\u0228}ndig eingehalten worden sind, mit Angabe der Gr{\\u0252}nde.\\\n\\pard\nEr hat eine Dokumentation zu erstellen, aus der die Fertigungsst{\\u0228}tte sowie Auslegung, Herstellung und Leistungsdaten des Produktes, einschlie{\\u0223}lich der vorgesehenen Leistung, hervorgehen, so dass sich beurteilen l{\\u0228}sst, ob es den Grundlegenden Anforderungen der Richtlinie 93\/42\/EWG entspricht, und alle erforderlichen Ma{\\u0223}nahmen zu treffen, um die {\\u0220}bereinstimmung der hergestellten Medizinprodukte mit dieser Dokumentation zu gew{\\u0228}hrleisten. Erkl{\\u0228}rung und Dokumentation sind mindestens f{\\u0252}nf Jahre und im Falle von implantierbaren Produkten mindestens 15 Jahre aufzubewahren. Der Eigenhersteller sichert zu, unter Ber{\\u0252}cksichtigung der in Anhang X der Richtlinie 93\/42\/EWG enthaltenen Bestimmungen die Erfahrungen mit Produkten in der der Herstellung nachgelagerten Phase auszuwerten und zu dokumentieren und angemessene Vorkehrungen zu treffen, um erforderliche Korrekturen durchzuf{\\u0252}hren. {\\u0167} 4 Absatz 2 Satz 7 gilt entsprechend.\\\n\\pard\\sb100\n(10) F{\\u0252}r unter Verwendung von Gewebe tierischen Ursprungs hergestellte Medizinprodukte gelten die besonderen Anforderungen der Verordnung (EU) Nr. 722\/2012.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}