{
  "documentIdentifier" : "BJNR235010008BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf dieses Gesetz findet die Verordnung (EG) Nr. 800\/2008 der Kommission vom 6. August 2008 zur Erkl{\\u0228}rung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Investitionszulage f{\\u0252}r Investitionen, die zu einem gro{\\u0223}en Investitionsvorhaben geh{\\u0246}ren, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens f{\\u0252}r gro{\\u0223}e Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt ge{\\u0228}ndert durch die Mitteilung der Kommission vom 11. August 2001 (ABl. EG Nr. C 226 S. 1), oder des multisektoralen Regionalbeihilferahmens f{\\u0252}r gro{\\u0223}e Investitionsvorhaben vom 19. M{\\u0228}rz 2002 erf{\\u0252}llt, ist erst festzusetzen, wenn die Kommission die h{\\u0246}chstzul{\\u0228}ssige Beihilfeintensit{\\u0228}t festgelegt hat.\\\n\\pard\\sb100\n(3) Die Investitionszulage zugunsten gro{\\u0223}er Investitionsvorhaben im Sinne der Leitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung 2007{\\u8211}2013 ist bei der Kommission anzumelden, wenn der Gesamtf{\\u0246}rderbetrag aus s{\\u0228}mtlichen Quellen folgende Betr{\\u0228}ge {\\u0252}berschreitet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 22,5 Millionen Euro bei Erstinvestitionsvorhaben in F{\\u0246}rdergebieten nach Artikel 87 Abs. 3 Buchstabe a des Vertrags zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Gemeinschaft mit 30 Prozent Beihilfeh{\\u0246}chstintensit{\\u0228}t,\\\n\\tab 2.\\tab 11,25 Millionen Euro bei Erstinvestitionsvorhaben in F{\\u0246}rdergebieten nach Artikel 87 Abs. 3 Buchstabe c des Vertrags zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Gemeinschaft mit 15 Prozent Beihilfeh{\\u0246}chstintensit{\\u0228}t,\\\n\\tab 3.\\tab 15 Millionen Euro bei Erstinvestitionsvorhaben in F{\\u0246}rdergebieten nach Artikel 87 Abs. 3 Buchstabe c des Vertrags zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Gemeinschaft mit 20 Prozent Beihilfeh{\\u0246}chstintensit{\\u0228}t.\\\n\\pard\nDie Investitionszulage ist in diesen F{\\u0228}llen erst festzusetzen, wenn die Kommission die h{\\u0246}chstzul{\\u0228}ssige Beihilfeintensit{\\u0228}t festgelegt hat.\\\n\\pard\\sb100\n(4) Die Investitionszulage f{\\u0252}r Investitionen in den in der Anlage 2 Nr. 2 und 5 aufgef{\\u0252}hrten sensiblen Sektoren Fischerei- und Aquakultur sowie Schiffbau ist bei der Kommission einzeln anzumelden und erst nach Genehmigung durch die Kommission festzusetzen. Die Investitionszulage f{\\u0252}r Investitionen in den in der Anlage 2 Nr. 1 und 4 aufgef{\\u0252}hrten sensiblen Sektoren Stahl- und Kunstfaserindustrie ist hingegen ausgeschlossen.\\\n\\pard\\sb100\n(5) Bei einem Unternehmen, das einer R{\\u0252}ckforderungsanordnung auf Grund einer Entscheidung der Kommission {\\u0252}ber die R{\\u0252}ckzahlung einer Beihilfe nicht Folge leistet, ist die Investitionszulage erst festzusetzen, wenn der R{\\u0252}ckforderungsbetrag zur{\\u0252}ckgezahlt worden ist.\\\n\\pard\\sb100\n(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie f{\\u0252}r ein Unternehmen in Schwierigkeiten bestimmt ist.\\\n}"
}