{
  "documentIdentifier" : "BJNR235010008BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Trifft bei einem Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen oder {\\u8222}De-minimis{\\u8220}-Beihilfen im Sinne des Artikels 2 der Verordnung (EG) Nr. 1998\/2006 der Kommission vom 15. Dezember 2006 {\\u0252}ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf De-minimis-Beihilfen (ABl. EU Nr. L 379 S. 5) zusammen, sind die in der Kommissionsentscheidung zur jeweils geltenden regionalen F{\\u0246}rdergebietskarte genehmigten F{\\u0246}rderh{\\u0246}chstintensit{\\u0228}ten ma{\\u0223}geblich. Der Anspruch auf Investitionszulage bleibt hiervon unber{\\u0252}hrt. Die Einhaltung des Beihilfeh{\\u0246}chstsatzes hat der jeweils andere Beihilfegeber sicherzustellen; sie ist Voraussetzung daf{\\u0252}r, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.\\\n\\pard\n\\pard\\sb100\n(2) Trifft bei einem Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen zusammen, hat der Antragsteller entsprechend den Leitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung oder den Leitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung 2007{\\u8211}2013 einen beihilfefreien Eigenanteil in H{\\u0246}he von mindestens 25 Prozent der Kosten des Erstinvestitionsvorhabens zu erbringen. Die {\\u0220}berwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber; sie ist Voraussetzung daf{\\u0252}r, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.\\\n\\pard\\sb100\n(3) Trifft bei einem Erstinvestitionsvorhaben in den in der Anlage 1 zu diesem Gesetz aufgef{\\u0252}hrten Teilen des Landes Berlin die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht {\\u0252}bersteigen. Die {\\u0220}berwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.\\\n\\pard\\sb100\n(4) In den Antrag nach {\\u0167} 7 Abs. 2 sind die Angaben aufzunehmen, die f{\\u0252}r die Feststellung der Voraussetzungen nach Absatz 1 bis 3 erforderlich sind.\\\n}"
}