{
  "documentIdentifier" : "BJNR005330950BJNE061503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Berufungsgericht hat von Amts wegen zu pr{\\u0252}fen, ob die Berufung an sich statthaft und ob sie in der gesetzlichen Form und Frist eingelegt und begr{\\u0252}ndet ist. Mangelt es an einem dieser Erfordernisse, so ist die Berufung als unzul{\\u0228}ssig zu verwerfen. Die Entscheidung kann durch Beschluss ergehen. Gegen den Beschluss findet die Rechtsbeschwerde statt.\\\n\\pard\n\\pard\\sb100\n(2) Das Berufungsgericht soll die Berufung durch Beschluss unverz{\\u0252}glich zur{\\u0252}ckweisen, wenn es einstimmig davon {\\u0252}berzeugt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berufung offensichtlich keine Aussicht auf Erfolg hat,\\\n\\tab 2.\\tab die Rechtssache keine grunds{\\u0228}tzliche Bedeutung hat,\\\n\\tab 3.\\tab die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts nicht erfordert und\\\n\\tab 4.\\tab eine m{\\u0252}ndliche Verhandlung nicht geboten ist.\\\n\\pard\nDas Berufungsgericht oder der Vorsitzende hat zuvor die Parteien auf die beabsichtigte Zur{\\u0252}ckweisung der Berufung und die Gr{\\u0252}nde hierf{\\u0252}r hinzuweisen und dem Berufungsf{\\u0252}hrer binnen einer zu bestimmenden Frist Gelegenheit zur Stellungnahme zu geben. Der Beschluss nach Satz 1 ist zu begr{\\u0252}nden, soweit die Gr{\\u0252}nde f{\\u0252}r die Zur{\\u0252}ckweisung nicht bereits in dem Hinweis nach Satz 2 enthalten sind. Ein anfechtbarer Beschluss hat dar{\\u0252}ber hinaus eine Bezugnahme auf die tats{\\u0228}chlichen Feststellungen im angefochtenen Urteil mit Darstellung etwaiger {\\u0196}nderungen oder Erg{\\u0228}nzungen zu enthalten.\\\n\\pard\\sb100\n(3) Gegen den Beschluss nach Absatz 2 Satz 1 steht dem Berufungsf{\\u0252}hrer das Rechtsmittel zu, das bei einer Entscheidung durch Urteil zul{\\u0228}ssig w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 522 Abs. 3: Zur Anwendung vgl. {\\u0167} 38a ZPOEG +++)\\\n}"
}