{
  "documentIdentifier" : "BJNR232510994BJNE005003305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundlage der Beitragsstruktur und der Beitragsh{\\u0246}he sind in den Beitragstabellen in Anhang 1 zu den {\\u0167}{\\u0167} 25 bis 28 der im Amtsblatt des Bundesministers f{\\u0252}r das Post- und Fernmeldewesen vom 1. April 1987, S. 717 bekannt gegebenen Satzung der Postbeamtenkrankenkasse, zuletzt ge{\\u0228}ndert durch die 53. {\\u0196}nderung vom 27. April 2005 (GMBl 2005, S. 733), in der am 31. Dezember 2004 geltenden Fassung enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitragsstruktur kann durch die Satzung ge{\\u0228}ndert werden. Sie soll ge{\\u0228}ndert werden, wenn dies zur Gew{\\u0228}hrleistung eines dauerhaft ausgeglichenen Haushalts erforderlich ist, insbesondere weil erhebliche und nicht nur vor{\\u0252}bergehende Ver{\\u0228}nderungen in der Zusammensetzung der Beitragsgruppen oder in ihrem Schadensbedarf eingetreten sind.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat bestimmt j{\\u0228}hrlich auf der Grundlage eines versicherungsmathematischen Gutachtens unter Beachtung der verfassungsrechtlichen Grenze die Mitgliedsbeitr{\\u0228}ge zur Grundversicherung. Die Beitragsberechnung durch den Versicherungsmathematiker nach {\\u0167} 26f hat mit dem Ziel der langfristigen Kontinuit{\\u0228}t der Beitragsanpassung zu erfolgen. In die Berechnung flie{\\u0223}en die Mittel aus dem Ausgleichsfonds gem{\\u0228}{\\u0223} {\\u0167} 26h und die sonstigen Einnahmen gem{\\u0228}{\\u0223} {\\u0167} 26c Abs. 2, {\\u0167} 26d Abs. 2, {\\u0167} 26g Abs. 5, {\\u0167}{\\u0167} 26i und 26k nach Ma{\\u0223}gabe ihrer Zweckbestimmung mit ein. Die Beitr{\\u0228}ge d{\\u0252}rfen die durchschnittliche Beitragsh{\\u0246}he privater beihilfeerg{\\u0228}nzender Krankenversicherungen unter Ber{\\u0252}cksichtigung vergleichbarer Leistungen nicht {\\u0252}bersteigen. Hierbei sind die Durchschnittsbeitr{\\u0228}ge der gr{\\u0246}{\\u0223}ten Krankenversicherer mit einem Gesamtmarktanteil von mindestens 70 Prozent zugrunde zu legen. Grundlage ist eine Betrachtung der Gesamtheit des Versichertenbestandes {\\u0252}ber den gesamten Versicherungsverlauf. Besonderheiten der unterschiedlichen Versicherungssysteme ist Rechnung zu tragen. Der Beitragsvergleich wird durch einen Versicherungsmathematiker erstellt. Einzelheiten regelt die Satzung.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Soweit die Beitragsberechnung nach den Abs{\\u0228}tzen 1 bis 3 die Verwirklichung des Zieles nach {\\u0167} 26e Abs. 3 Satz 1 nicht gew{\\u0228}hrleistet, weil die Grenze der Beitragsbemessung nach Absatz 3 erreicht ist, haften die Postnachfolgeunternehmen f{\\u0252}r sich daraus ergebende langfristige Deckungsl{\\u0252}cken der Postbeamtenkrankenkasse bis zum Abwicklungsende f{\\u0252}r Mitglieder, die ihnen, der Bundesanstalt und dem ehemaligen Sonderverm{\\u0246}gen Deutsche Bundespost zuzurechnen sind. Die sich aus der Berechnung ergebende langfristige Deckungsl{\\u0252}cke nach Satz 1 ist der Anteil am Beitragsaufkommen, der in dem jeweiligen Haushaltsjahr nicht erzielt werden kann, weil die Grenze der Beitragsbemessung nach Absatz 3 erreicht ist. F{\\u0252}r langfristige Deckungsl{\\u0252}cken nach Satz 1 f{\\u0252}r Mitglieder, die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sowie der Museumsstiftung Post und Telekommunikation zuzurechnen sind, haften diese, f{\\u0252}r andere Mitglieder die Bundesrepublik Deutschland. Grundlage f{\\u0252}r die Bestimmung der voraussichtlichen Deckungsl{\\u0252}cke nach den S{\\u0228}tzen 1 und 2 ist das versicherungsmathematische Gutachten nach {\\u0167} 26f. In verwaltungsgerichtlichen Verfahren, die die Frage des Erreichens der Grenze der Beitragsh{\\u0246}he zum Gegenstand haben, sind die Postnachfolgeunternehmen zu beteiligen. {\\u0167} 65 Abs. 2 und {\\u0167} 66 der Verwaltungsgerichtsordnung sowie {\\u0167} 66 der Zivilprozessordnung finden auf die Postnachfolgeunternehmen Anwendung. Die Postbeamtenkrankenkasse und die Postnachfolgeunternehmen k{\\u0246}nnen die Entscheidung {\\u0252}ber die Haftung nach Satz 1 einem Schiedsgericht {\\u0252}bertragen. Das Eingreifen einer Haftung der Postnachfolgeunternehmen kann in einem Vergleichsvertrag festgestellt werden, dem die Postbeamtenkrankenkasse und die Postnachfolgeunternehmen zustimmen m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Der Beitrag w{\\u0228}hrend der Elternzeit ist entsprechend den in diesem Fall zu erhebenden Beitr{\\u0228}gen in der gesetzlichen Krankenversicherung festzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}