{
  "documentIdentifier" : "BJNR232510994BJNE005101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Postbeamtenkrankenkasse bildet zur dauerhaften Haushaltssicherung in der Grundversicherung einen Ausgleichsfonds. Die Postnachfolgeunternehmen zahlen daf{\\u0252}r den Betrag von 525 Millionen Euro im Verh{\\u0228}ltnis ihres Versichertenbestandes in der Grundversicherung mit Stand vom 31. Dezember 2004, der vom 1. Januar 2005 bis zum Tag der Gutschrift auf dem Konto der Postbeamtenkrankenkasse von den Postnachfolgeunternehmen mit 5,75 Prozent j{\\u0228}hrlich zu verzinsen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwaltungsrat der Postbeamtenkrankenkasse legt die Grunds{\\u0228}tze f{\\u0252}r die Anlage des Fondsverm{\\u0246}gens in der Satzung fest. Hierbei ist unter Ber{\\u0252}cksichtigung der durch versicherungsmathematisches Gutachten erwarteten Mittelabfl{\\u0252}sse auf ein ausgewogenes Verh{\\u0228}ltnis zwischen Rentabilit{\\u0228}t und Sicherheit der Anlage unter Wahrung angemessener Mischung und Streuung zu achten.\\\n\\pard\\sb100\n(3) Die Ertr{\\u0228}ge des Fondsverm{\\u0246}gens und - soweit erforderlich - das Fondsverm{\\u0246}gen selbst werden auf der Grundlage des Wirtschaftsplans zur Deckung der Leistungsausgaben f{\\u0252}r die Mitglieder und ihre mitversicherten Angeh{\\u0246}rigen aus dem Bereich der Postnachfolgeunternehmen, der Bundesanstalt und des ehemaligen Sonderverm{\\u0246}gens Deutsche Bundespost, die nicht unter den Personenkreis des {\\u0167} 26i Abs. 2 fallen, verwendet, soweit sich ein ausgeglichener Haushalt mit Anpassungen der Beitr{\\u0228}ge nach {\\u0167} 26g (Beitr{\\u0228}ge in der Grundversicherung) und mit anderen Einnahmen nach {\\u0167} 26c Abs. 2, {\\u0167} 26d Abs. 2, {\\u0167}{\\u0167} 26i und 26k nicht gew{\\u0228}hrleisten l{\\u0228}sst. Im {\\u0220}brigen entscheidet der Verwaltungsrat nach pflichtgem{\\u0228}{\\u0223}em Ermessen {\\u0252}ber die Verwendung des Fondsverm{\\u0246}gens und dessen Ertr{\\u0228}ge, sofern bei der j{\\u0228}hrlichen Erstellung des versicherungsmathematischen Gutachtens festgestellt wird, dass das Ziel eines dauerhaft ausgeglichenen Haushalts nicht gef{\\u0228}hrdet wird. Der Verwaltungsrat hat Ertr{\\u0228}ge aus dem Fondsverm{\\u0246}gen und das Fondsverm{\\u0246}gen selbst bis zum Abwicklungsende aufzubrauchen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}