{
  "documentIdentifier" : "BJNR232510994BJNE005301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Bundesrepublik Deutschland von Mitgliedern oder Versicherten, f{\\u0252}r die die Postnachfolgeunternehmen zur Aus{\\u0252}bung der Dienstherrnbefugnisse erm{\\u0228}chtigt sind, wegen {\\u0220}berschreitung der verfassungsrechtlich zul{\\u0228}ssigen Beitragsgrenze in der Grundversicherung in Anspruch genommen werden, haften ihr die Postnachfolgeunternehmen. {\\u0167} 257 des B{\\u0252}rgerlichen Gesetzbuchs findet Anwendung. F{\\u0252}r Anspr{\\u0252}che von Mitgliedern und Versicherten, bei denen die Bundesanstalt die Dienstherrenbefugnisse aus{\\u0252}bt, gilt Satz 1 gegen{\\u0252}ber der Bundesanstalt entsprechend. Die Postnachfolgeunternehmen erstatten der Bundesrepublik Deutschland Mehrkosten, die ihr im jeweiligen Haushaltsjahr gegen{\\u0252}ber der Rechtslage dieses Gesetzes in der Fassung vom 14. September 1994 (BGBl. I S. 2325), zuletzt ge{\\u0228}ndert durch Artikel 217 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), aus dem Betrieb der Postbeamtenkrankenkasse entstehen.\\\n\\pard\n\\pard\\sb100\n(2) Verfahren, die Anspr{\\u0252}che nach Absatz 1 zum Gegenstand haben, zeigt die Bundesrepublik Deutschland den Postnachfolgeunternehmen an. Die Postnachfolgeunternehmen werden in verwaltungsgerichtlichen Verfahren gem{\\u0228}{\\u0223} {\\u0167} 26g Abs. 5 Satz 4 und in zivilgerichtlichen Verfahren nach {\\u0167} 66 der Zivilprozessordnung beteiligt. Die Bundesrepublik Deutschland weist die Gerichte auf das Beteiligungsrecht der Postnachfolgeunternehmen hin.\\\n\\pard\\sb100\n(3) Soweit durch Rechtsverletzungen der Postbeamtenkrankenkasse Anspr{\\u0252}che nach Absatz 1 entstehen k{\\u0246}nnten, wirkt die Bundesrepublik Deutschland durch Aus{\\u0252}bung ihrer Aufsichtsbefugnisse diesen Rechtsverletzungen auch auf Hinweis der Postnachfolgeunternehmen entgegen.\\\n\\pard\\sb100\n(4) Die Postnachfolgeunternehmen haben gegen{\\u0252}ber der Bundesrepublik Deutschland unstreitige oder rechtskr{\\u0228}ftig festgestellte Forderungen unverz{\\u0252}glich auszugleichen. Soweit die Bundesrepublik Deutschland die Rechtsverteidigung gegen Forderungen {\\u0252}bernimmt oder Rechtsmittel einlegt und unterliegt, tragen die Postnachfolgeunternehmen die Verfahrenskosten, soweit sie der Bundesrepublik Deutschland auferlegt werden, es sei denn, sie haben der ihnen angezeigten Rechtsverteidigung widersprochen. Die Bundesrepublik Deutschland tritt etwaige Anspr{\\u0252}che an die Postnachfolgeunternehmen ab, die ihr im Zusammenhang mit den Anspr{\\u0252}chen nach Absatz 1 erwachsen sind.\\\n\\pard\\sb100\n(5) Die Postnachfolgeunternehmen leisten den Ausgleich nach den Abs{\\u0228}tzen 1 und 4 nach dem Verh{\\u0228}ltnis der Zahl ihrer Mitglieder in der Postbeamtenkrankenkasse (besch{\\u0228}ftigte Beamtinnen und Beamte und Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger) und deren mitversicherten Angeh{\\u0246}rigen zur Gesamtzahl der Mitglieder und mitversicherten Angeh{\\u0246}rigen.\\\n\\pard\\sb100\n(6) Die Bundesrepublik Deutschland und die Postnachfolgeunternehmen schlie{\\u0223}en eine vertragliche Vereinbarung zur Durchf{\\u0252}hrung der Regelungen nach den Abs{\\u0228}tzen 1 bis 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}