{
  "documentIdentifier" : "BJNR198400016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r diese Verordnung sind die folgenden Begriffsbestimmungen anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abschaltbare Lasten sind eine oder mehrere Verbrauchseinrichtungen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von denen eine Abschaltleistung herbeigef{\\u0252}hrt werden kann,\\\n\\tab b)\\tab bei denen die Stromabnahme aus einem Elektrizit{\\u0228}tsversorgungsnetz erfolgt, das im Normalschaltzustand {\\u0252}ber nicht mehr als zwei Umspannungen mit der H{\\u0246}chstspannungsebene verbunden ist, und\\\n\\tab c)\\tab die im physikalischen Wirkungsbereich eines H{\\u0246}chstspannungsknotens des deutschen {\\u0220}bertragungsnetzes liegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Abschaltleistung ist die Leistung, um die eine Verbrauchsleistung auf Anforderung der Betreiber von {\\u0220}bertragungsnetzen zuverl{\\u0228}ssig reduziert werden kann.\\\n\\tab 3.\\tab Anbieter sind Bereitsteller von Abschaltleistung aus abschaltbaren Lasten.\\\n\\tab 4.\\tab Arbeitspreis ist die Verg{\\u0252}tung f{\\u0252}r jede Herbeif{\\u0252}hrung der Abschaltleistung.\\\n\\tab 5.\\tab Ausschreibungszeitraum ist der in einer Ausschreibung festgelegte Zeitraum, innerhalb dessen Anbieter, die einen Zuschlag erhalten haben, in bestimmten zeitlichen Umf{\\u0228}ngen Abschaltleistung bereitstellen und herbeif{\\u0252}hren k{\\u0246}nnen m{\\u0252}ssen.\\\n\\tab 6.\\tab Leistungspreis ist die Verg{\\u0252}tung f{\\u0252}r die Bereitstellung der Abschaltleistung f{\\u0252}r den Ausschreibungszeitraum.\\\n\\tab 7.\\tab Mindestleistung ist die Mindestleistung nach {\\u0167} 13i Absatz 2 Satz 4 des Energiewirtschaftsgesetzes.\\\n\\tab 8.\\tab Mindestverf{\\u0252}gbarkeit ist die Anzahl der Viertelstunden im Ausschreibungszeitraum, f{\\u0252}r die die Abschaltleistung mindestens bereitgestellt werden muss.\\\n\\tab 9.\\tab Schnell abschaltbare Lasten sind abschaltbare Lasten, deren Abschaltleistung nachweisbar innerhalb von maximal 15 Minuten ferngesteuert durch den Betreiber des {\\u0220}bertragungsnetzes herbeigef{\\u0252}hrt werden kann.\\\n\\tab 10.\\tab Sofort abschaltbare Lasten sind abschaltbare Lasten, deren Abschaltleistung nachweisbar unverz{\\u0246}gert ferngesteuert durch den Betreiber des {\\u0220}bertragungsnetzes sowie automatisch frequenzgesteuert bei Unterschreiten einer vorgegebenen Netzfrequenz herbeigef{\\u0252}hrt werden kann.\\\n\\tab 11.\\tab Verbrauchseinrichtung ist eine Anlage zum Verbrauch elektrischer Energie.\\\n\\tab 12.\\tab Konsortium ist die technische Zusammenlegung mehrerer Verbrauchseinrichtungen.\\\n\\pard\n}"
}