{
  "documentIdentifier" : "BJNR198400016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ungeachtet weiterer Anforderungen aus dieser Verordnung k{\\u0246}nnen Anbieter nur dann ein Vorverfahren nach {\\u0167} 9 durchlaufen und an Ausschreibungsverfahren nach {\\u0167} 8 teilnehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die angebotene Abschaltleistung von sofort abschaltbaren Lasten oder schnell abschaltbaren Lasten stammt,\\\n\\tab 2.\\tab die angebotene Abschaltleistung nachweisbar mindestens der Mindestleistung entspricht,\\\n\\tab 3.\\tab der Abruf der Abschaltleistung nachweisbar f{\\u0252}r die Zeitdauer von mindestens vier Viertelstunden am St{\\u0252}ck herbeigef{\\u0252}hrt und der Abruf der Abschaltleistung auf eine Zeitdauer von h{\\u0246}chstens 32 Viertelstunden am St{\\u0252}ck begrenzt werden kann,\\\n\\tab 4.\\tab der Abruf der Abschaltleistung nachweisbar f{\\u0252}r mindestens 16 Viertelstunden im Ausschreibungszeitraum herbeigef{\\u0252}hrt werden kann,\\\n\\tab 5.\\tab die zeitliche Verf{\\u0252}gbarkeit der Abschaltleistung im Ausschreibungszeitraum die Mindestverf{\\u0252}gbarkeit nicht unterschreitet, wobei die Mindestverf{\\u0252}gbarkeit die Anzahl der Viertelstunden des Ausschreibungszeitraums minus 120 betr{\\u0228}gt, und\\\n\\tab 6.\\tab vom Anbieter sichergestellt wird, dass die Einspeiseleistung von Erzeugungseinrichtungen, die direkt zur Versorgung der abschaltbaren Last genutzt werden, infolge des Abrufs der Abschaltleistung nicht verringert wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Mindestverf{\\u0252}gbarkeit nach Absatz 1 Nummer 5 reduziert sich f{\\u0252}r je vier Viertelstunden, in denen die Abschaltleistung abgerufen wird, um 48 Viertelstunden. Fanden im Ausschreibungszeitraum an f{\\u0252}nf verschiedenen Tagen Abrufe der Abschaltleistung statt, so betr{\\u0228}gt die Mindestverf{\\u0252}gbarkeit im verbleibenden Ausschreibungszeitraum null Viertelstunden.\\\n\\pard\\sb100\n(3) Ist der Zeitraum nach einem Abruf der Abschaltleistung bis zum Ende des Ausschreibungszeitraums k{\\u0252}rzer als die Reduktion der Mindestverf{\\u0252}gbarkeit aufgrund dieses Abrufs nach Absatz 2 Satz 1, so verringert sich die Mindestverf{\\u0252}gbarkeit nach Absatz 1 Nummer 5 bei einer Teilnahme im unmittelbar folgenden Ausschreibungszeitraum um die Anzahl der Viertelstunden, um die die Reduktion der Mindestverf{\\u0252}gbarkeit die Zeitdauer bis zum Ende des Ausschreibungszeitraums {\\u0252}bersteigt.\\\n}"
}