{
  "documentIdentifier" : "BJNR198400016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von {\\u0220}bertragungsnetzen schreiben gemeinsam einmal w{\\u0246}chentlich f{\\u0252}r einen Ausschreibungszeitraum jeweils von Montag 0 Uhr bis Sonntag 24 Uhr eine Gesamtabschaltleistung von 750 Megawatt an sofort abschaltbaren Lasten sowie eine Gesamtabschaltleistung von 750 Megawatt an schnell abschaltbaren Lasten aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausschreibungen erfolgen nach einem durch die Betreiber von {\\u0220}bertragungsnetzen im Benehmen mit der Bundesnetzagentur erstellten und ver{\\u0246}ffentlichten Ausschreibungskalender jeweils fr{\\u0252}hestens eine Woche vor dem Ausschreibungszeitraum {\\u0252}ber eine internetbasierte elektronische Ausschreibungsplattform. Die Betreiber von {\\u0220}bertragungsnetzen machen die Internetadresse der Ausschreibungsplattform im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Die Betreiber von {\\u0220}bertragungsnetzen sind verpflichtet, der Bundesnetzagentur erstmals zum 1. Juli 2018 und danach mindestens alle 24 Monate einen Bericht vorzulegen, in dem sie ihren Bedarf an sofort abschaltbaren Lasten und schnell abschaltbaren Lasten begr{\\u0252}ndet und quantifiziert absch{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 wird die Bundesnetzagentur erm{\\u0228}chtigt, durch Festlegungen nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes entsprechend dem Zweck nach {\\u0167} 1 Absatz 1 des Energiewirtschaftsgesetzes und unter Ber{\\u0252}cksichtigung der bisherigen Inanspruchnahme abschaltbarer Lasten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 1. Juli 2018 die Gesamtabschaltleistung f{\\u0252}r sofort abschaltbare Lasten und schnell abschaltbare Lasten auf begr{\\u0252}ndeten Antrag der Betreiber von {\\u0220}bertragungsnetzen zu erh{\\u0246}hen und\\\n\\tab 2.\\tab ab dem 1. Juli 2018 nach Vorlage und unter Ber{\\u0252}cksichtigung des Berichts der Betreiber von {\\u0220}bertragungsnetzen gem{\\u0228}{\\u0223} Absatz 3 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gesamtabschaltleistung f{\\u0252}r sofort abschaltbare Lasten und schnell abschaltbare Lasten festzulegen und\\\n\\tab b)\\tab f{\\u0252}r Teilmengen der Gesamtabschaltleistung f{\\u0252}r sofort abschaltbare Lasten und schnell abschaltbare Lasten geographisch beschr{\\u0228}nkte Ausschreibungen vorzugeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Summe der zugeschlagenen Gesamtabschaltleistungen aus sofort abschaltbaren Lasten und schnell abschaltbaren Lasten darf den Wert nach {\\u0167} 13i Absatz 2 Satz 1 des Energiewirtschaftsgesetzes nicht {\\u0252}berschreiten.\\\n}"
}