{
  "documentIdentifier" : "BJNR003410960BJNE026905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) St{\\u0228}dtebauliche Sanierungsma{\\u0223}nahmen in Stadt und Land, deren einheitliche Vorbereitung und z{\\u0252}gige Durchf{\\u0252}hrung im {\\u0246}ffentlichen Interesse liegen, werden nach den Vorschriften dieses Teils vorbereitet und durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) St{\\u0228}dtebauliche Sanierungsma{\\u0223}nahmen sind Ma{\\u0223}nahmen, durch die ein Gebiet zur Behebung st{\\u0228}dtebaulicher Missst{\\u0228}nde wesentlich verbessert oder umgestaltet wird. St{\\u0228}dtebauliche Missst{\\u0228}nde liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gebiet nach seiner vorhandenen Bebauung oder nach seiner sonstigen Beschaffenheit den allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh{\\u0228}ltnisse oder an die Sicherheit der in ihm wohnenden oder arbeitenden Menschen auch unter Ber{\\u0252}cksichtigung der Belange des Klimaschutzes und der Klimaanpassung nicht entspricht oder\\\n\\tab 2.\\tab das Gebiet in der Erf{\\u0252}llung der Aufgaben erheblich beeintr{\\u0228}chtigt ist, die ihm nach seiner Lage und Funktion obliegen.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Beurteilung, ob in einem st{\\u0228}dtischen oder l{\\u0228}ndlichen Gebiet st{\\u0228}dtebauliche Missst{\\u0228}nde vorliegen, sind insbesondere zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohn- und Arbeitsverh{\\u0228}ltnisse oder die Sicherheit der in dem Gebiet wohnenden und arbeitenden Menschen in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Belichtung, Besonnung und Bel{\\u0252}ftung der Wohnungen und Arbeitsst{\\u0228}tten,\\\n\\tab b)\\tab die bauliche Beschaffenheit von Geb{\\u0228}uden, Wohnungen und Arbeitsst{\\u0228}tten,\\\n\\tab c)\\tab die Zug{\\u0228}nglichkeit der Grundst{\\u0252}cke,\\\n\\tab d)\\tab die Auswirkungen einer vorhandenen Mischung von Wohn- und Arbeitsst{\\u0228}tten,\\\n\\tab e)\\tab die Nutzung von bebauten und unbebauten Fl{\\u0228}chen nach Art, Ma{\\u0223} und Zustand,\\\n\\tab f)\\tab die Einwirkungen, die von Grundst{\\u0252}cken, Betrieben, Einrichtungen oder Verkehrsanlagen ausgehen, insbesondere durch L{\\u0228}rm, Verunreinigungen und Ersch{\\u0252}tterungen,\\\n\\tab g)\\tab die vorhandene Erschlie{\\u0223}ung,\\\n\\tab h)\\tab die energetische Beschaffenheit, die Gesamtenergieeffizienz der vorhandenen Bebauung und der Versorgungseinrichtungen des Gebiets unter Ber{\\u0252}cksichtigung der allgemeinen Anforderungen an den Klimaschutz und die Klimaanpassung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Funktionsf{\\u0228}higkeit des Gebiets in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den flie{\\u0223}enden und ruhenden Verkehr,\\\n\\tab b)\\tab die wirtschaftliche Situation und Entwicklungsf{\\u0228}higkeit des Gebiets unter Ber{\\u0252}cksichtigung seiner Versorgungsfunktion im Verflechtungsbereich,\\\n\\tab c)\\tab die infrastrukturelle Erschlie{\\u0223}ung des Gebiets, seine Ausstattung mit Gr{\\u0252}nfl{\\u0228}chen, Spiel- und Sportpl{\\u0228}tzen und mit Anlagen des Gemeinbedarfs, insbesondere unter Ber{\\u0252}cksichtigung der sozialen und kulturellen Aufgaben dieses Gebiets im Verflechtungsbereich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) St{\\u0228}dtebauliche Sanierungsma{\\u0223}nahmen dienen dem Wohl der Allgemeinheit. Sie sollen dazu beitragen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bauliche Struktur in allen Teilen des Bundesgebiets nach den allgemeinen Anforderungen an den Klimaschutz und die Klimaanpassung sowie nach den sozialen, hygienischen, wirtschaftlichen und kulturellen Erfordernissen entwickelt wird,\\\n\\tab 2.\\tab die Verbesserung der Wirtschafts- und Agrarstruktur unterst{\\u0252}tzt wird,\\\n\\tab 3.\\tab die Siedlungsstruktur den Erfordernissen des Umweltschutzes, den Anforderungen an gesunde Lebens- und Arbeitsbedingungen der Bev{\\u0246}lkerung und der Bev{\\u0246}lkerungsentwicklung entspricht oder\\\n\\tab 4.\\tab die vorhandenen Ortsteile erhalten, erneuert und fortentwickelt werden, die Gestaltung des Orts- und Landschaftsbilds verbessert und den Erfordernissen des Denkmalschutzes Rechnung getragen wird.\\\n\\pard\nDie {\\u0246}ffentlichen und privaten Belange sind gegeneinander und untereinander gerecht abzuw{\\u0228}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}