{
  "documentIdentifier" : "BJNR218210012BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen den Musterentscheid findet die Rechtsbeschwerde statt. Die Sache hat stets grunds{\\u0228}tzliche Bedeutung im Sinne des {\\u0167} 574 Absatz 2 Nummer 1 der Zivilprozessordnung. Die Rechtsbeschwerde kann nicht darauf gest{\\u0252}tzt werden, dass das Prozessgericht nach {\\u0167} 6 Absatz 1 und 2 zu Unrecht einen Musterentscheid eingeholt hat. Beschwerdeberechtigt sind alle Beteiligten.\\\n\\pard\n\\pard\\sb100\n(2) Das Rechtsbeschwerdegericht benachrichtigt die {\\u0252}brigen Beteiligten des Musterverfahrens und die Anmelder {\\u0252}ber den Eingang einer Rechtsbeschwerde, wenn diese an sich statthaft ist und in der gesetzlichen Form und Frist eingelegt wurde. Die Benachrichtigung ist zuzustellen. Die Zustellung kann durch {\\u0246}ffentliche Bekanntmachung ersetzt werden; {\\u0167} 11 Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die {\\u0252}brigen Beteiligten k{\\u0246}nnen binnen einer Notfrist von einem Monat ab Zustellung der Benachrichtigung nach Absatz 2 dem Rechtsbeschwerdeverfahren beitreten. Der Beitrittschriftsatz ist innerhalb eines Monats ab Zustellung der Benachrichtigung nach Absatz 2 zu begr{\\u0252}nden; {\\u0167} 551 Absatz 2 Satz 5 und 6 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(4) Lehnt ein Beteiligter den Beitritt ab oder erkl{\\u0228}rt er sich nicht innerhalb der in Absatz 3 genannten Frist, so wird das Musterverfahren vor dem Rechtsbeschwerdegericht ohne R{\\u0252}cksicht auf ihn fortgesetzt. Auf die Rechtsstellung der Beteiligten, die dem Rechtsbeschwerdeverfahren beigetreten sind, ist {\\u0167} 14 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Die Entscheidung {\\u0252}ber die Rechtsbeschwerde wird den Beteiligten und den Anmeldern zugestellt. Die Zustellung kann durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. {\\u0167} 11 Absatz 2 Satz 2 gilt entsprechend.\\\n}"
}