{
  "documentIdentifier" : "BJNR218210012BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten einer ohne Erfolg eingelegten Rechtsbeschwerde haben nach dem Grad ihrer Beteiligung der Musterrechtsbeschwerdef{\\u0252}hrer und diejenigen Beteiligten zu tragen, welche dem Rechtsbeschwerdeverfahren auf seiner Seite beigetreten sind.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidet das Rechtsbeschwerdegericht in der Sache selbst, haben die Kosten einer von einem Musterbeklagten erfolgreich eingelegten Rechtsbeschwerde der Musterkl{\\u0228}ger und alle Beigeladenen nach dem Grad ihrer Beteiligung im erstinstanzlichen Musterverfahren zu tragen. Wurde die Rechtsbeschwerde erfolgreich vom Musterkl{\\u0228}ger oder einem Beigeladenen eingelegt, haben die Kosten der Rechtsbeschwerde alle Musterbeklagten nach dem Grad ihrer Beteiligung im erstinstanzlichen Musterverfahren zu tragen.\\\n\\pard\\sb100\n(3) Bei teilweisem Obsiegen und Unterliegen gilt {\\u0167} 92 der Zivilprozessordnung entsprechend.\\\n\\pard\\sb100\n(4) Hebt das Rechtsbeschwerdegericht den Musterentscheid des Oberlandesgerichts auf und verweist die Sache zur erneuten Entscheidung zur{\\u0252}ck, so entscheidet das Oberlandesgericht gleichzeitig mit dem Erlass des Musterentscheids nach billigem Ermessen dar{\\u0252}ber, wer die Kosten des Rechtsbeschwerdeverfahrens tr{\\u0228}gt. Dabei ist der Ausgang des Musterverfahrens zugrunde zu legen. {\\u0167} 99 Absatz 1 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(5) Werden dem Musterkl{\\u0228}ger und den Beigeladenen Kosten des Rechtsbeschwerdeverfahrens auferlegt, haben sie die von den Musterbeklagten entrichteten Gerichtsgeb{\\u0252}hren und die Geb{\\u0252}hren eines Rechtsanwalts der Musterbeklagten jeweils nur nach dem Wert zu erstatten, der sich aus den von ihnen in ihren eigenen Ausgangsverfahren geltend gemachten Anspr{\\u0252}chen, soweit sie von den Feststellungszielen des Musterverfahrens betroffen sind, ergibt.\\\n}"
}