{
  "documentIdentifier" : "BJNR255810007BJNE000104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder hat nach Ma{\\u0223}gabe dieses Gesetzes Anspruch auf freien Zugang zu allen Daten {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den nach Bundes- oder Landesrecht zust{\\u0228}ndigen Stellen festgestellte nicht zul{\\u0228}ssige Abweichungen von Anforderungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Lebensmittel- und Futtermittelgesetzbuches und des Produktsicherheitsgesetzes,\\\n\\tab b)\\tab der auf Grund dieser Gesetze erlassenen Rechtsverordnungen,\\\n\\tab c)\\tab unmittelbar geltender Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich der genannten Gesetze\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie Ma{\\u0223}nahmen und Entscheidungen, die im Zusammenhang mit den in den Buchstaben a bis c genannten Abweichungen getroffen worden sind,\\\n\\tab 2.\\tab von einem Erzeugnis oder einem Verbraucherprodukt ausgehende Gefahren oder Risiken f{\\u0252}r Gesundheit und Sicherheit von Verbraucherinnen und Verbrauchern,\\\n\\tab 3.\\tab die Zusammensetzung von Erzeugnissen und Verbraucherprodukten, ihre Beschaffenheit, die physikalischen, chemischen und biologischen Eigenschaften einschlie{\\u0223}lich ihres Zusammenwirkens und ihrer Einwirkung auf den K{\\u0246}rper, auch unter Ber{\\u0252}cksichtigung der bestimmungsgem{\\u0228}{\\u0223}en Verwendung oder vorhersehbaren Fehlanwendung,\\\n\\tab 4.\\tab die Kennzeichnung, die Herkunft, die Verwendung, das Herstellen und das Behandeln von Erzeugnissen und Verbraucherprodukten,\\\n\\tab 5.\\tab zugelassene Abweichungen von den in Nummer 1 genannten Rechtsvorschriften {\\u0252}ber die in den Nummern 3 und 4 genannten Merkmale oder T{\\u0228}tigkeiten,\\\n\\tab 6.\\tab die Ausgangsstoffe und die bei der Gewinnung der Ausgangsstoffe angewendeten Verfahren,\\\n\\tab 7.\\tab {\\u0220}berwachungsma{\\u0223}nahmen oder andere beh{\\u0246}rdliche T{\\u0228}tigkeiten oder Ma{\\u0223}nahmen zum Schutz von Verbraucherinnen und Verbrauchern, einschlie{\\u0223}lich der Auswertung dieser T{\\u0228}tigkeiten und Ma{\\u0223}nahmen, sowie Statistiken {\\u0252}ber Verst{\\u0246}{\\u0223}e gegen in {\\u0167} 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches und {\\u0167} 26 Absatz 1 Satz 1 des Produktsicherheitsgesetzes genannte Rechtsvorschriften, soweit sich die Verst{\\u0246}{\\u0223}e auf Erzeugnisse oder Verbraucherprodukte beziehen,\\\n\\pard\n(Informationen), die bei einer Stelle im Sinne des Absatzes 2 unabh{\\u0228}ngig von der Art ihrer Speicherung vorhanden sind. Der Anspruch nach Satz 1 besteht insoweit, als kein Ausschluss- oder Beschr{\\u0228}nkungsgrund nach {\\u0167} 3 vorliegt.\\\n\\pard\\sb100\n(2) Stelle im Sinne des Absatzes 1 Satz 1 ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede Beh{\\u0246}rde im Sinne des {\\u0167} 1 Absatz 4 des Verwaltungsverfahrensgesetzes, die auf Grund\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anderer bundesrechtlicher oder\\\n\\tab b)\\tab landesrechtlicher\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Vorschriften {\\u0246}ffentlich-rechtliche Aufgaben oder T{\\u0228}tigkeiten wahrnimmt, die der Erf{\\u0252}llung der in {\\u0167} 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gew{\\u0228}hrleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen,\\\n\\tab 2.\\tab jede nat{\\u0252}rliche oder juristische Person des Privatrechts, die auf Grund\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anderer bundesrechtlicher oder\\\n\\tab b)\\tab landesrechtlicher\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Vorschriften {\\u0246}ffentlich-rechtliche Aufgaben oder T{\\u0228}tigkeiten wahrnimmt, die der Erf{\\u0252}llung der in {\\u0167} 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gew{\\u0228}hrleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen und der Aufsicht einer Beh{\\u0246}rde unterstellt ist.\\\n\\pard\nSatz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht {\\u0252}bertragen worden sind.\\\n\\pard\\sb100\n(3) Zu den Stellen im Sinne des Absatzes 2 Satz 1 geh{\\u0246}ren nicht die obersten Bundes- und Landesbeh{\\u0246}rden, soweit sie im Rahmen der Gesetzgebung oder beim Erlass von Rechtsverordnungen t{\\u0228}tig werden, unabh{\\u0228}ngige Organe der Finanzkontrolle sowie Gerichte, Justizvollzugsbeh{\\u0246}rden, Strafverfolgungs- und Disziplinarbeh{\\u0246}rden und diesen vorgesetzte Dienststellen.\\\n\\pard\\sb100\n(4) Die Vorschriften dieses Gesetzes gelten nicht, soweit in anderen Rechtsvorschriften entsprechende oder weitergehende Vorschriften vorgesehen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}