{
  "documentIdentifier" : "BJNR255810007BJNE000303311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Information wird auf Antrag erteilt. Der Antrag muss hinreichend bestimmt sein und insbesondere erkennen lassen, auf welche Informationen er gerichtet ist. Ferner soll der Antrag den Namen und die Anschrift des Antragstellers enthalten. Zust{\\u0228}ndig ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit Zugang zu Informationen bei einer Stelle des Bundes beantragt wird, diese Stelle,\\\n\\tab 2.\\tab im {\\u0220}brigen die nach Landesrecht zust{\\u0228}ndige Stelle.\\\n\\pard\nAbweichend von Satz 4 Nummer 1 ist im Fall einer nat{\\u0252}rlichen oder juristischen Person des Privatrechts f{\\u0252}r die Bescheidung des Antrags die Aufsicht f{\\u0252}hrende Beh{\\u0246}rde zust{\\u0228}ndig.\\\n\\pard\\sb100\n(2) Informationspflichtig ist jeweils die nach Ma{\\u0223}gabe des Absatzes 1 Satz 4 auch in Verbindung mit Satz 5 zust{\\u0228}ndige Stelle. Diese ist nicht dazu verpflichtet, Informationen, die bei ihr nicht vorhanden sind oder auf Grund von Rechtsvorschriften nicht verf{\\u0252}gbar gehalten werden m{\\u0252}ssen, zu beschaffen.\\\n\\pard\\sb100\n(3) Der Antrag soll abgelehnt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit er sich auf Entw{\\u0252}rfe zu Entscheidungen sowie Arbeiten und Beschl{\\u0252}sse zu ihrer unmittelbaren Vorbereitung bezieht, es sei denn, es handelt sich um die Ergebnisse einer Beweiserhebung, ein Gutachten oder eine Stellungnahme von Dritten,\\\n\\tab 2.\\tab bei vertraulich {\\u0252}bermittelten oder erhobenen Informationen oder\\\n\\tab 3.\\tab wenn durch das vorzeitige Bekanntwerden der Erfolg bevorstehender beh{\\u0246}rdlicher Ma{\\u0223}nahmen gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 4.\\tab soweit durch die Bearbeitung des Antrags die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben der Beh{\\u0246}rde beeintr{\\u0228}chtigt w{\\u0252}rde,\\\n\\tab 5.\\tab bei wissenschaftlichen Forschungsvorhaben einschlie{\\u0223}lich der im Rahmen eines Forschungsvorhabens erhobenen und noch nicht abschlie{\\u0223}end ausgewerteten Daten, bis diese Vorhaben wissenschaftlich publiziert werden.\\\n\\pard\n\\pard\\sb100\n(4) Ein missbr{\\u0228}uchlich gestellter Antrag ist abzulehnen. Dies ist insbesondere der Fall, wenn der Antragsteller {\\u0252}ber die begehrten Informationen bereits verf{\\u0252}gt.\\\n\\pard\\sb100\n(5) Wenn der Antragsteller sich die begehrten Informationen in zumutbarer Weise aus allgemein zug{\\u0228}nglichen Quellen beschaffen kann, kann der Antrag abgelehnt und der Antragsteller auf diese Quellen hingewiesen werden. Die Voraussetzungen nach Satz 1 sind insbesondere dann erf{\\u0252}llt, wenn die Stelle den Informationszugang bereits nach {\\u0167} 6 Absatz 1 Satz 3 gew{\\u0228}hrt. Satz 1 gilt entsprechend, soweit sich in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 bis 6 eine der in {\\u0167} 3 Satz 6 genannten Personen im Rahmen einer nach den Vorschriften des Verwaltungsverfahrensgesetzes oder den entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der L{\\u0228}nder durchgef{\\u0252}hrten Anh{\\u0246}rung verpflichtet, die begehrte Information selbst zu erteilen, es sei denn, der Antragsteller hat nach {\\u0167} 6 Absatz 1 Satz 2 ausdr{\\u0252}cklich um eine beh{\\u0246}rdliche Auskunftserteilung gebeten oder es bestehen Anhaltspunkte daf{\\u0252}r, dass die Information durch die Person nicht, nicht rechtzeitig oder nicht vollst{\\u0228}ndig erfolgen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}