{
  "documentIdentifier" : "BJNR255810007BJNE000503311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die informationspflichtige Stelle kann den Informationszugang durch Auskunftserteilung, Gew{\\u0228}hrung von Akteneinsicht oder in sonstiger Weise er{\\u0246}ffnen. Wird eine bestimmte Art des Informationszugangs begehrt, so darf dieser nur aus wichtigem Grund auf andere Art gew{\\u0228}hrt werden. Die informationspflichtige Stelle kann Informationen, zu denen Zugang zu gew{\\u0228}hren ist, auch unabh{\\u0228}ngig von einem Antrag nach {\\u0167} 4 Absatz 1 {\\u0252}ber das Internet oder in sonstiger {\\u0246}ffentlich zug{\\u0228}nglicher Weise zug{\\u0228}nglich machen; {\\u0167} 5 Absatz 1 gilt entsprechend. Die Informationen sollen f{\\u0252}r die Verbraucherinnen und Verbraucher verst{\\u0228}ndlich dargestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der informationspflichtigen Stelle keine Erkenntnisse {\\u0252}ber im Antrag nach {\\u0167} 4 Absatz 1 begehrte Informationen vorliegen, leitet sie den Antrag, soweit ihr dies bekannt und m{\\u0246}glich ist, von Amts wegen an die Stelle weiter, der die Informationen vorliegen, und unterrichtet den Antragsteller {\\u0252}ber die Weiterleitung.\\\n\\pard\\sb100\n(3) Die informationspflichtige Stelle ist nicht verpflichtet, die inhaltliche Richtigkeit der Informationen zu {\\u0252}berpr{\\u0252}fen, soweit es sich nicht um personenbezogene Daten handelt. Der informationspflichtigen Stelle bekannte Hinweise auf Zweifel an der Richtigkeit sind mitzuteilen.\\\n\\pard\\sb100\n(4) Stellen sich die von der informationspflichtigen Stelle zug{\\u0228}nglich gemachten Informationen im Nachhinein als falsch oder die zugrunde liegenden Umst{\\u0228}nde als unrichtig wiedergegeben heraus, so ist dies unverz{\\u0252}glich richtig zu stellen, sofern der oder die Dritte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist. Die Richtigstellung soll in derselben Weise erfolgen, in der die Information zug{\\u0228}nglich gemacht wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}