{
  "documentIdentifier" : "BJNR265300005BJNE000104116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange noch nicht auf Grund der Erm{\\u0228}chtigungen des Lebensmittel- und Futtermittelgesetzbuches neue Regelungen getroffen worden sind, sind, auch soweit dies zur Vermeidung von Strafbarkeitsl{\\u0252}cken und L{\\u0252}cken in der Bu{\\u0223}geldbewehrung erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die {\\u0167}{\\u0167} 9, 11 und 18 des Vorl{\\u0228}ufigen Biergesetzes in der Fassung der Bekanntmachung vom 29. Juli 1993 (BGBl. I S. 1399), das zuletzt durch Artikel 109 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) ge{\\u0228}ndert worden ist,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab {\\u0167} 7 Abs. 2, {\\u0167} 16 Abs. 1 Satz 1, {\\u0167} 46f, {\\u0167} 47 Abs. 2 und 3 Satz 1 mit den Ma{\\u0223}gaben, dass Abs. 2 Nr. 1 und 2 auch f{\\u0252}r Futtermittel und {\\u0167} 47 Abs. 1 Satz 1 insoweit unbeschadet des {\\u0167} 17 Abs. 1 Satz 1 Nr. 1 des Lebensmittel- und Futtermittelgesetzbuches gilt, {\\u0167} 51 Abs. 1 Nr. 2, 4 und 6, Abs. 1a Nr. 3 und Abs. 2 bis 4, {\\u0167} 52 Abs. 1 Nr. 1, 2, 4 bis 6, 8, 11 und Abs. 2 Nr. 7 und 10, {\\u0167} 53 Abs. 1 - mit Ausnahme der Verweisung auf {\\u0167} 52 Abs. 2 Nr. 3 -, Abs. 2 Nr. 1 Buchstabe a und c, soweit sich dieser auf {\\u0167} 19a Nr. 2 Buchstabe a bezieht, und Buchstabe d und Nr. 2 - mit Ausnahme der Verweisung auf {\\u0167} 52 Abs. 2 Nr. 3 - und Abs. 3, {\\u0167} 54 Abs. 1 Nr. 1 bis 3 und 5 und Abs. 2 Nr. 1 - mit Ausnahme der Verweisung auf {\\u0167} 21 Abs. 1 Nr. 1 Buchstabe h - und Nr. 3 und Abs. 3, die {\\u0167}{\\u0167} 55 bis 59 und 61 des Lebensmittel- und Bedarfsgegenst{\\u0228}ndegesetzes in der Fassung der Bekanntmachung vom 9. September 1997 (BGBl. I S. 2296), das zuletzt durch Artikel 5 des Gesetzes vom 13. Mai 2004 (BGBl. I S. 934) ge{\\u0228}ndert worden ist,\\\n\\pard\njeweils in der bis zum 6. September 2005 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(1a) Auf Bu{\\u0223}geldverfahren, staatsanwaltschaftliche Ermittlungsverfahren oder gerichtliche Verfahren, die vor dem 4. August 2011 eingeleitet worden sind, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0167}{\\u0167} 1 bis 4, 6 Absatz 1 bis 3, {\\u0167} 8 Absatz 1 und 3, die {\\u0167}{\\u0167} 9 bis 12 Absatz 1, {\\u0167} 13 Absatz 1 bis 3, die {\\u0167}{\\u0167} 15, 16, 18, 20, 28, 28a, 29 Absatz 1, 2, 3 Nummer 1 und Absatz 4, die {\\u0167}{\\u0167} 29a bis 29c, 30 und 32 des Fleischhygienegesetzes in der Fassung der Bekanntmachung vom 30. Juni 2003 (BGBl. I S. 1242, 1585), das zuletzt durch Artikel 1 des Gesetzes vom 4. November 2004 (BGBl. I S. 2688, 3657) ge{\\u0228}ndert worden ist, und\\\n\\tab 2.\\tab die {\\u0167}{\\u0167} 1 bis 3, 5 bis 9, 11, 13, 14, 16, 28, 29, 30 Absatz 1, 2, 3 Nummer 1 und Absatz 4, die {\\u0167}{\\u0167} 30a bis 30c, 31 und 33a des Gefl{\\u0252}gelfleischhygienegesetzes vom 17. Juli 1996 (BGBl. I S. 991), das zuletzt durch Artikel 2 des Gesetzes vom 13. Mai 2004 (BGBl. I S. 934) ge{\\u0228}ndert worden ist,\\\n\\pard\nin der bis zum 6. September 2005 geltenden Fassung hinsichtlich der Verfolgung von Straftaten und Ordnungswidrigkeiten weiter anzuwenden.\\\n\\pard\\sb100\n(2) Auf Sachverhalte, die vor dem 7. September 2005 entstanden sind, sind die Vorschriften der in Absatz 1 genannten Gesetze hinsichtlich der Verfolgung von Straftaten und Ordnungswidrigkeiten weiter anzuwenden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit die Erm{\\u0228}chtigungen des Lebensmittel- und Futtermittelgesetzbuches nicht ausreichen, auf Grund der in Absatz 1 genannten Gesetze erlassene bundesrechtliche Vorschriften aufzuheben.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verweise in bundesrechtlichen Vorschriften au{\\u0223}erhalb dieses Gesetzes auf in Absatz 1 genannte Vorschriften durch Verweise auf inhaltsgleiche Vorschriften des Lebensmittel- und Futtermittelgesetzbuches anzupassen, soweit die in Absatz 1 genannten Vorschriften nicht mehr anzuwenden sind,\\\n\\tab 2.\\tab zu bestimmen, dass in Absatz 1 genannte Vorschriften nicht mehr anzuwenden sind, soweit in unmittelbar geltenden Vorschriften der Europ{\\u0228}ischen Gemeinschaft inhaltsgleiche Regelungen getroffen worden sind oder Vorschriften in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft, deren Umsetzung die in Absatz 1 genannten Vorschriften dienen, aufgehoben worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1 Abs. 1 Satz 2: Zur Anwendung vgl. {\\u0167} 37b FuttMV 1981 +++)\\\n}"
}