{
  "documentIdentifier" : "BJNR116800015BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsausbildung gliedert sich in: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab berufsprofilgebende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie\\\n\\tab 2.\\tab integrativ zu vermittelnde Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten.\\\n\\pard\nDie Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten werden in Berufsbildpositionen als Teil des Ausbildungsberufsbildes geb{\\u0252}ndelt.\\\n\\pard\\sb100\n(2) Die Berufsbildpositionen der berufsprofilgebenden Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anfertigen und Anwenden technischer Unterlagen,\\\n\\tab 2.\\tab Herstellen und Einsetzen von Schalungen und Formen,\\\n\\tab 3.\\tab Herstellen und Einbauen von Bewehrungen und Verst{\\u0228}rkungen,\\\n\\tab 4.\\tab Herstellen und Pr{\\u0252}fen von Betonen, Vorsatzbetonen und M{\\u0246}rtel,\\\n\\tab 5.\\tab Planen, Herstellen und Bearbeiten von Betonwerksteinen, Naturwerksteinen und Werksteinen aus k{\\u0252}nstlichen Materialien,\\\n\\tab 6.\\tab Herstellen von Abdichtungen, D{\\u0228}mmungen und Schallschutz,\\\n\\tab 7.\\tab Transportieren, Montieren, Verlegen, Versetzen und Verankern von Betonwerksteinen, Naturwerksteinen und Werksteinen aus k{\\u0252}nstlichen Materialien,\\\n\\tab 8.\\tab Herstellen und Montieren von Befestigungen,\\\n\\tab 9.\\tab Gestalten und Behandeln von Oberfl{\\u0228}chen von Betonwerksteinen, Naturwerksteinen und Werksteinen aus k{\\u0252}nstlichen Materialien,\\\n\\tab 10.\\tab Be- und Verarbeiten sowie Verlegen von Platten aus k{\\u0252}nstlichen Werksteinen, Betonwerksteinen, Fliesen und Naturwerksteinen,\\\n\\tab 11.\\tab Planen, Herstellen, Verlegen, Bearbeiten und Behandeln von Terrazzob{\\u0246}den und zementgebundenen geschliffenen B{\\u0246}den und\\\n\\tab 12.\\tab Instandsetzen von Betonwerksteinen, Naturwerksteinen, Werksteinen aus k{\\u0252}nstlichen Materialien und von Terrazzi.\\\n\\pard\n\\pard\\sb100\n(3) Die Berufsbildpositionen der integrativ zu vermittelnden Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildung, Arbeits- und Tarifrecht,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 3.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit,\\\n\\tab 4.\\tab Umweltschutz,\\\n\\tab 5.\\tab Umgehen mit Gefahrstoffen,\\\n\\tab 6.\\tab Anwenden von Informations- und Kommunikationstechniken,\\\n\\tab 7.\\tab Planen und Vorbereiten von Arbeitsabl{\\u0228}ufen,\\\n\\tab 8.\\tab Bedienen, Reinigen, Pflegen und Warten von Werkzeugen, Ger{\\u0228}ten, Maschinen und technischen Einrichtungen und\\\n\\tab 9.\\tab Durchf{\\u0252}hren von qualit{\\u0228}tssichernden Ma{\\u0223}nahmen; Dokumentation und Kundenorientierung.\\\n\\pard\n}"
}