{
  "documentIdentifier" : "BJNR134610009BJNE001002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personalausweise und vorl{\\u0228}ufige Personalausweise werden auf Antrag f{\\u0252}r Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ausgestellt. {\\u0167} 3a Abs. 1 des Verwaltungsverfahrensgesetzes ist nicht anzuwenden. Im Antragsverfahren nachzureichende Erkl{\\u0228}rungen k{\\u0246}nnen mittels Daten{\\u0252}bertragung abgegeben werden. Die antragstellende Person und ihr gesetzlicher Vertreter k{\\u0246}nnen sich bei der Stellung des Antrags nicht durch einen Bevollm{\\u0228}chtigten vertreten lassen. Dies gilt nicht f{\\u0252}r eine handlungs- oder einwilligungsunf{\\u0228}hige antragstellende Person, wenn eine f{\\u0252}r diesen Fall erteilte, {\\u0246}ffentlich beglaubigte oder beurkundete Vollmacht vorliegt. Die antragstellende Person und ihr gesetzlicher oder bevollm{\\u0228}chtigter Vertreter sollen pers{\\u0246}nlich erscheinen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Minderj{\\u0228}hrige, die noch nicht 16 Jahre alt sind, und f{\\u0252}r Personen, die gesch{\\u0228}ftsunf{\\u0228}hig sind und sich nicht nach Absatz 1 Satz 5 durch einen Bevollm{\\u0228}chtigten vertreten lassen, kann nur diejenige Person den Antrag stellen, die sorgeberechtigt ist oder als Betreuer ihren Aufenthalt bestimmen darf. Sie ist verpflichtet, f{\\u0252}r Jugendliche, die 16, aber noch nicht 18 Jahre alt sind, innerhalb von sechs Wochen, nachdem der Jugendliche 16 Jahre alt geworden ist, den Antrag auf Ausstellung eines Ausweises zu stellen, falls dies der Jugendliche unterl{\\u0228}sst. Jugendliche, die mindestens 16 Jahre alt sind, d{\\u0252}rfen Verfahrenshandlungen nach diesem Gesetz vornehmen.\\\n\\pard\\sb100\n(3) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Antragstellers und seiner Eigenschaft als Deutscher notwendig sind. Die Angaben zum Doktorgrad und zu den Ordens- und K{\\u0252}nstlernamen sind freiwillig. Die antragstellende Person hat die erforderlichen Nachweise zu erbringen. Sie hat bei Beantragung zu erkl{\\u0228}ren, ob ihre Fingerabdr{\\u0252}cke im Speicher- und Verarbeitungsmedium des Personalausweises gespeichert werden sollen. Entscheidet sich die antragstellende Person gegen die Aufnahme der Fingerabdr{\\u0252}cke, so d{\\u0252}rfen ihr daraus keine rechtlichen oder tats{\\u0228}chlichen Nachteile entstehen mit der Ausnahme, dass Verfahren zur Identit{\\u0228}tspr{\\u0252}fung mit Fingerabdruckvergleich nicht genutzt werden k{\\u0246}nnen. Die antragstellende Person ist hier{\\u0252}ber und {\\u0252}ber die Freiwilligkeit der Aufnahme der Fingerabdr{\\u0252}cke zu informieren. Soweit in den Personalausweis Fingerabdr{\\u0252}cke aufzunehmen sind, sind diese der antragstellenden Person abzunehmen und nach Ma{\\u0223}gabe von {\\u0167} 5 Abs. 9 elektronisch zu erfassen. Fingerabdr{\\u0252}cke von Kindern sind nicht abzunehmen, solange die Kinder noch nicht sechs Jahre alt sind.\\\n\\pard\\sb100\n(4) Bestehen Zweifel {\\u0252}ber die Person des Antragstellers, sind die zur Feststellung seiner Identit{\\u0228}t erforderlichen Ma{\\u0223}nahmen zu treffen. Die Personalausweisbeh{\\u0246}rde kann die Durchf{\\u0252}hrung erkennungsdienstlicher Ma{\\u0223}nahmen veranlassen, wenn die Identit{\\u0228}t der antragstellenden Person auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identit{\\u0228}t festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Die Vernichtung ist zu protokollieren.\\\n\\pard\\sb100\n(5) Die Unterschrift durch ein Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Ausweises zehn Jahre oder {\\u0228}lter ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes werden nach Ma{\\u0223}gabe des {\\u0167} 6a Ersatz-Personalausweise von Amts wegen ausgestellt. Absatz 1 Satz 2 bis 6, Absatz 2 Satz 3, Absatz 3 Satz 1 bis 3 sowie die Abs{\\u0228}tze 4 und 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}