{
  "documentIdentifier" : "BJNR134610009BJNE001103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Personalausweis wird mit einer Funktion zum elektronischen Identit{\\u0228}tsnachweis nach {\\u0167} 18 ausgegeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausweishersteller schaltet die Funktion aus, wenn die antragstellende Person zum Zeitpunkt der Antragstellung noch nicht 16 Jahre alt ist.\\\n\\pard\\sb100\n(3) Auf Antrag des Ausweisinhabers und unter Vorlage des Personalausweises kann ein ausgeschalteter elektronischer Identit{\\u0228}tsnachweis w{\\u0228}hrend der G{\\u0252}ltigkeitsdauer des Personalausweises eingeschaltet werden, wenn der Ausweisinhaber zum Zeitpunkt der Antragstellung bereits 16 Jahre alt ist.\\\n\\pard\\sb100\n(4) Der Sperrlistenbetreiber nach {\\u0167} 7 Abs. 4 Satz 2 stellt jedem Diensteanbieter {\\u0252}ber jederzeit {\\u0246}ffentlich erreichbare Kommunikationsverbindungen eine f{\\u0252}r ihn errechnete, aktuelle Liste bereit, die ausschlie{\\u0223}lich die Sperrmerkmale von Personalausweisen mit gesperrtem elektronischen Identit{\\u0228}tsnachweis enth{\\u0228}lt (Sperrliste). Die Diensteanbieter rufen die f{\\u0252}r sie errechnete Sperrliste regelm{\\u0228}{\\u0223}ig ab und gleichen sie im Rahmen des elektronischen Identit{\\u0228}tsnachweises lokal mit zu akzeptierenden Personalausweisen ab.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Personalausweisbeh{\\u0246}rde hat unverz{\\u0252}glich zur Aktualisierung der Sperrliste die Sperrsumme des Personalausweises an den Sperrlistenbetreiber nach {\\u0167} 7 Absatz 4 Satz 2 zu {\\u0252}bermitteln, wenn sie Kenntnis erlangt von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Abhandenkommen eines Personalausweises mit elektronischem Identit{\\u0228}tsnachweis,\\\n\\tab 2.\\tab dem Versterben eines Ausweisinhabers oder\\\n\\tab 3.\\tab der Ung{\\u0252}ltigkeit eines nicht im Besitz der Beh{\\u0246}rde befindlichen Ausweises nach {\\u0167} 28 Absatz 1 oder Absatz 2.\\\n\\pard\n\\pard\\sb100\n(6) Der Personalausweisinhaber kann durch Mitteilung des Sperrkennworts an den Sperrlistenbetreiber nach {\\u0167} 7 Abs. 4 Satz 2 eine sofortige Sperrung des elektronischen Identit{\\u0228}tsnachweises veranlassen. Davon unber{\\u0252}hrt bleibt die Pflicht, den Verlust oder das Abhandenkommen des Personalausweises der Personalausweisbeh{\\u0246}rde nach {\\u0167} 27 Abs. 1 Nr. 3 anzuzeigen.\\\n\\pard\\sb100\n(7) Der Sperrlistenbetreiber nach {\\u0167} 7 Abs. 4 Satz 2 stellt den Personalausweisbeh{\\u0246}rden f{\\u0252}r die F{\\u0228}lle nach Absatz 5 und den Personalausweisinhabern f{\\u0252}r die F{\\u0228}lle nach Absatz 6 einen Sperrdienst {\\u0252}ber jederzeit {\\u0246}ffentlich erreichbare Kommunikationsverbindungen zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(8) Teilt nach erfolgter Sperrung nach Absatz 5 der Personalausweisinhaber das Wiederauffinden seines Personalausweises unter den Voraussetzungen des {\\u0167} 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises mit oder bittet er nach einer Sperrung nach Absatz 6 unter den Voraussetzungen des {\\u0167} 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises um Entsperrung, so ersucht die Personalausweisbeh{\\u0246}rde den Sperrlistenbetreiber nach {\\u0167} 7 Absatz 4 Satz 2 um L{\\u0246}schung des Sperreintrags zu diesem Personalausweis. Die Pflicht des Personalausweisinhabers, den Ausweis bei Wiederauffinden nach {\\u0167} 27 Abs. 1 Nr. 3 vorzulegen, bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) Der Zeitpunkt der Meldung des Abhandenkommens eines Ausweises ist von der Personalausweisbeh{\\u0246}rde oder Polizeibeh{\\u0246}rde zu dokumentieren und der ausstellenden Personalausweisbeh{\\u0246}rde mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}