{
  "documentIdentifier" : "BJNR069200019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende darf mit Bewachungsaufgaben sowie mit der Leitung eines Betriebs oder einer Zweigniederlassung nur eine Person besch{\\u0228}ftigen, wenn er das Verfahren nach den Abs{\\u0228}tzen 2 und 3 eingehalten hat, die Mitteilung nach Absatz 2 Satz 3 oder die Best{\\u0228}tigung nach Absatz 3 Satz 2 erhalten hat und die zu besch{\\u0228}ftigende Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zuverl{\\u0228}ssig ist,\\\n\\tab 2.\\tab das 18. Lebensjahr vollendet hat oder einen in {\\u0167} 8 bezeichneten Abschluss besitzt und\\\n\\tab 3.\\tab die f{\\u0252}r ihre T{\\u0228}tigkeit notwendige Bef{\\u0228}higung besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Der Gewerbetreibende hat eine Person, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die er als Wachperson besch{\\u0228}ftigen will, vor der Besch{\\u0228}ftigung mit Bewachungsaufgaben oder\\\n\\tab 2.\\tab die er mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragen will, vor der Beauftragung mit der Leitung des Betriebs oder einer Zweigniederlassung\\\n\\pard\n{\\u0252}ber das Bewacherregister anzumelden. Der Gewerbetreibende hat mit der Anmeldung neben den durch das Hochladen der Ausweiskopie nach {\\u0167} 11b Absatz 2 Nummer 1 Buchstabe h und Nummer 3 Buchstabe g in Verbindung mit Absatz 5 der Gewerbeordnung gemeldeten Angaben folgende Angaben zur zu meldenden Person zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Geburtsname, fr{\\u0252}here Namen, Vornamen,\\\n\\tab 2.\\tab Geschlecht,\\\n\\tab 3.\\tab Geburtsdatum, Geburtsort, Geburtsland, Staat,\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 5.\\tab Meldeanschrift bestehend aus Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, wenn vorhanden Zusatz, Land, Staat,\\\n\\tab 6.\\tab Wohnorte in den letzten f{\\u0252}nf Jahren unter Angabe des Zeitraums sowie Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, wenn vorhanden Zusatz, Land, Staat,\\\n\\tab 7.\\tab bei einer Wachperson die Angabe der beabsichtigten T{\\u0228}tigkeit der Wachperson nach {\\u0167} 34a Absatz 1a Satz 2 und Satz 5 der Gewerbeordnung,\\\n\\tab 8.\\tab Daten zu Sachkunde- und Unterrichtungsnachweisen oder anderen anerkennungsf{\\u0228}higen Nachweisen bestehend aus Art der Qualifikation, Unterrichtungszeitraum oder Datum der Sachkundepr{\\u0252}fung, Ausstellungsdatum des Qualifikationsnachweises, wenn vorhanden Identifikationsnummer der Industrie- und Handelskammer, sowie eine Kopie des Nachweisdokuments oder Bescheinigungen des Gewerbetreibenden nach {\\u0167} 23.\\\n\\pard\nDie nach {\\u0167} 1 zust{\\u0228}ndige Beh{\\u0246}rde teilt dem Gewerbetreibenden das Ergebnis der {\\u0220}berpr{\\u0252}fung der Qualifikation und der Zuverl{\\u0228}ssigkeit unter Angabe des Datums der letzten Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung und der Registeridentifikationsnummer der gemeldeten Person aus dem Bewacherregister sowie die zul{\\u0228}ssigen Einsatzm{\\u0246}glichkeiten mit. Der Gewerbetreibende hat die gemeldete Person {\\u0252}ber die Mitteilung nach Satz 3 zu unterrichten.\\\n\\pard\\sb100\n(3) Hat die anzumeldende Wachperson oder mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragte Person eine g{\\u0252}ltige Bewacherregisteridentifikationsnummer, sind bei der Anmeldung durch den Gewerbetreibenden folgende Angaben {\\u0252}ber das Register zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewacherregisteridentifikationsnummer der anzumeldenden Person,\\\n\\tab 2.\\tab Familienname, Vornamen,\\\n\\tab 3.\\tab Geburtsdatum, Geburtsort, Staat,\\\n\\tab 4.\\tab Meldeanschrift bestehend aus Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, wenn vorhanden Zusatz, Land, Staat,\\\n\\tab 5.\\tab Nummer des Ausweisdokuments, bei Abweichungen gegen{\\u0252}ber dem bisherigen Ausweisdokument ist eine Ausweiskopie gem{\\u0228}{\\u0223} {\\u0167} 11b Absatz 2 Nummer 1 Buchstabe h und Nummer 3 Buchstabe g in Verbindung mit Absatz 5 der Gewerbeordnung {\\u0252}ber das Bewacherregister hochzuladen,\\\n\\tab 6.\\tab bei einer Wachperson die Angabe der beabsichtigten T{\\u0228}tigkeit der Wachperson gem{\\u0228}{\\u0223} {\\u0167} 34a Absatz 1a Satz 2 und Satz 5 der Gewerbeordnung,\\\n\\tab 7.\\tab bei Vorliegen einer neuen Qualifikation oder, wenn die beabsichtigte T{\\u0228}tigkeit der Wachperson eine h{\\u0246}here Qualifikation erforderlich macht, Daten zu Sachkunde- und Unterrichtungsnachweisen oder anderen anerkennungsf{\\u0228}higen Nachweisen bestehend aus Art der Qualifikation, Unterrichtungszeitraum oder Datum der Sachkundepr{\\u0252}fung, Ausstellungsdatum des Qualifikationsnachweises, wenn vorhanden Identifikationsnummer der Industrie- und Handelskammer, sowie eine Kopie des Nachweisdokuments oder Bescheinigungen des Gewerbetreibenden nach {\\u0167} 23.\\\n\\pard\nDer Gewerbetreibende erh{\\u0228}lt vom Bewacherregister eine elektronische Best{\\u0228}tigung der Anmeldung sowie der zul{\\u0228}ssigen Einsatzm{\\u0246}glichkeiten, wenn die Angaben den im Bewacherregister hinterlegten Angaben entsprechen.\\\n\\pard\\sb100\n(4) Absatz 2 gilt entsprechend f{\\u0252}r die Regel{\\u0252}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit nach {\\u0167} 34a Absatz 1 Satz 10, auch in Verbindung mit Absatz 1a Satz 7 der Gewerbeordnung.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 und 3 gelten entsprechend f{\\u0252}r Gewerbetreibende, die Wachpersonen oder mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragte Personen entleihen und mit der Durchf{\\u0252}hrung von Bewachungsaufgaben oder mit der Leitung des Betriebs oder einer Zweigniederlassung nach {\\u0167} 34a der Gewerbeordnung im Wege der Arbeitnehmer{\\u0252}berlassung beauftragen.\\\n\\pard\\sb100\n(6) Die Abmeldung von Wachpersonen und mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragte Personen richtet sich nach {\\u0167} 11b Absatz 6 Satz 5 der Gewerbeordnung.\\\n}"
}