{
  "documentIdentifier" : "BJNR135410017BJNE008100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt nimmt in das Verzeichnis nach {\\u0167} 70 des Bundesdatenschutzgesetzes Angaben auf zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kategorien von innerhalb seines Informationssystems durchgef{\\u0252}hrten T{\\u0228}tigkeiten der Datenverarbeitungen, einschlie{\\u0223}lich derer, die es im Rahmen seiner Teilnahme am polizeilichen Informationsverbund nach {\\u0167} 29 Absatz 3 durchf{\\u0252}hrt,\\\n\\tab 2.\\tab Kategorien von T{\\u0228}tigkeiten der Datenverarbeitungen, die es in Erf{\\u0252}llung seiner Aufgabe nach {\\u0167} 2 Absatz 3 durchf{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 70 Absatz 1 Satz 2 Nummer 2 des Bundesdatenschutzgesetzes geforderte Darstellung der Zwecke der im Informationssystem des Bundeskriminalamtes und in Erf{\\u0252}llung der Aufgabe nach {\\u0167} 2 Absatz 3 durchgef{\\u0252}hrten Kategorien an Verarbeitungen richtet sich nach den in den {\\u0167}{\\u0167} 2 bis 8 genannten Aufgaben des Bundeskriminalamtes.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 70 Absatz 1 Satz 2 Nummer 3 des Bundesdatenschutzgesetzes geforderte Darstellung der Kategorien von Empf{\\u0228}ngern enth{\\u0228}lt auch Angaben dazu, ob die {\\u0220}bermittlung im Wege eines nach {\\u0167} 25 Absatz 7 eingerichteten automatisierten Abrufverfahrens erfolgt.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 70 Absatz 1 Satz 2 Nummer 4 des Bundesdatenschutzgesetzes geforderte Beschreibung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kategorien betroffener Personen richtet sich insbesondere nach den in den {\\u0167}{\\u0167} 18 und 19 genannten Personen,\\\n\\tab 2.\\tab der Kategorien personenbezogener Daten richtet sich insbesondere nach den in der Rechtsverordnung nach {\\u0167} 20 aufgef{\\u0252}hrten Datenarten.\\\n\\pard\n\\pard\\sb100\n(5) Die im Verzeichnis enthaltenen Angaben zu Kategorien von Datenverarbeitungen nach Absatz 1 Nummer 2 enthalten Aussagen zu den Kriterien nach {\\u0167} 30.\\\n\\pard\\sb100\n(6) Das Bundeskriminalamt stellt das Verzeichnis und dessen Aktualisierungen der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zur Verf{\\u0252}gung.\\\n}"
}