{
  "documentIdentifier" : "BJNR023400990BJNE003302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBL. I 1995, 310{\\b A. Ma{\\u0223}nahmen nach Absatz 1}\\\n\\pard\nAls Empf{\\u0228}nger f{\\u0252}r biologische Sicherheitsma{\\u0223}nahmen sind nur Organismen und Vektoren geeignet, die die Anforderungen von {\\u0167} 6 Abs. 4 bzw. {\\u0167} 6 Abs. 5 erf{\\u0252}llen. \\\nIm folgenden sind Vektor-Empf{\\u0228}nger-Systeme aufgef{\\u0252}hrt, die als biologische Sicherheitsma{\\u0223}nahmen anerkannt sind. \\\nBiologische Sicherheitsma{\\u0223}nahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Escherichia coli chi-1776 und Escherichia coli MRC1 und geeignete Bakteriophagen und Plasmide dieser St{\\u0228}mme wie pSC 101, pMB 9, pBR 313, pBR 322, pDH 24, pBR 325, pBR 327, pGL 101\\\n\\tab -\\tab Escherichia coli K 12, asporogene, thyminabh{\\u0228}ngige Mutanten des Bacillus subtilis Stamm 168 und haploide Laboratoriumsst{\\u0228}mme von Saccharomyces cerevisiae als Empf{\\u0228}ngerorganismen, sowie die Bakteriophagen und Plasmide und andere Vektoren dieser Organismen, wenn sie die Anforderungen nach {\\u0167} 6 Abs. 5 erf{\\u0252}llen\\\n\\tab -\\tab Pseudomonas putida Stamm mt-2 KT 2440 und die Vektoren pKT 262, pKT 263 und pKT 264\\\n\\tab -\\tab eukaryote Zellen, die nicht spontan und nicht bei dem vorgesehenen Experiment zu einem Organismus regenerieren und die keine Kontamination von Mikroorganismen und exogenen Viren enthalten, unter Beachtung der in der Zellkultur {\\u0252}blichen Sicherheitsvorkehrungen und Vektoren, wie defektes SV40 Virus, defektes Adenovirus, defektes bovines Papillomavirus sowie nicht-virale Replikons, die die Anforderungen von {\\u0167} 6 Abs. 5 erf{\\u0252}llen.\\\n{\\b \\pard\nB. Ma{\\u0223}nahmen nach Absatz 2}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine wirksame Ausbreitung von Pollen und von Pflanzen mittels Samen kann durch eine oder mehrere der im folgenden beispielhaft aufgef{\\u0252}hrten Vorsichtsma{\\u0223}nahmen verhindert werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entfernung der Fortpflanzungsorgane, Verwendung m{\\u0228}nnlich steriler Sorten oder Beendigung des Experiments und Ernte des Pflanzenmaterials vor Eintritt des fortpflanzungsf{\\u0228}higen Stadiums,\\\n\\tab b)\\tab Sicherstellung, da{\\u0223} die Versuchspflanzen zu einer Jahreszeit bl{\\u0252}hen, in der keine andere Pflanze, mit der eine Kreuzbefruchtung erfolgen k{\\u0246}nnte, innerhalb des normalen Pollenflugbereichs der Versuchspflanze bl{\\u0252}ht,\\\n\\tab c)\\tab Sicherstellung, da{\\u0223} innerhalb des bekannten Pollenflugbereichs der Versuchspflanze keine andere Pflanze w{\\u0228}chst, mit der eine Kreuzbefruchtung m{\\u0246}glich w{\\u0228}re.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Eine wirksame Ausbreitung von Mikroorganismen {\\u0252}ber den Bereich des Gew{\\u0228}chshauses hinaus kann durch eine oder mehrere der im folgenden beispielhaft aufgef{\\u0252}hrten Vorsichtsma{\\u0223}nahmen verhindert werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sicherstellung, da{\\u0223} sich innerhalb des {\\u0228}u{\\u0223}ersten Radius, in dem eine wirksame Verbreitung eines Mikroorganismus durch die Luft m{\\u0246}glich ist, kein Organismus befindet, der als Wirt dienen und so zur {\\u0220}bertragung des Mikroorganismus beitragen k{\\u0246}nnte,\\\n\\tab b)\\tab Durchf{\\u0252}hrung des Experiments zu einer Jahreszeit, in der die als Wirte in Frage kommenden Pflanzen entweder nicht wachsen oder f{\\u0252}r eine erfolgreiche Infektion nicht anf{\\u0228}llig sind,\\\n\\tab c)\\tab Verwendung von Mikroorganismen, die genetische Defekte enthalten, die ihre {\\u0220}berlebenschancen au{\\u0223}erhalb der Forschungsanlage auf ein Minimum herabsetzen oder bei welchen auf andere Weise gew{\\u0228}hrleistet ist, da{\\u0223} eine unbeabsichtigte Freisetzung nur mit sehr geringer Wahrscheinlichkeit eine erfolgreiche Infektion von Organismen au{\\u0223}erhalb der Versuchsanstalt ausl{\\u0246}sen k{\\u0246}nnte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Eine wirksame Ausbreitung von Gliederf{\\u0252}{\\u0223}ern und sonstigen Kleintieren kann insbesondere mit folgenden Ma{\\u0223}nahmen verhindert werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gliederf{\\u0252}{\\u0223}er: Verwendung flugunf{\\u0228}higer, kaum flugf{\\u0228}higer oder steriler Gliederf{\\u0252}{\\u0223}er,\\\n\\tab b)\\tab Sonstige Kleintiere: Verwendung unbeweglicher oder steriler St{\\u0228}mme,\\\n\\tab c)\\tab Durchf{\\u0252}hrung des Experiments zu einer Jahreszeit, in der ein {\\u0220}berleben ausgetretener Organismen ausgeschlossen ist,\\\n\\tab d)\\tab Verwendung von Tieren, die obligate Verbindungen nur mit Pflanzen besitzen, die au{\\u0223}erhalb des Verbreitungsbereichs der Organismen vorkommen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}