{
  "documentIdentifier" : "BJNR023400990BJNE003403320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1995, 311 - 315;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab A.\\tab Sicherheitsma{\\u0223}nahmen f{\\u0252}r den Laborbereich\\\n\\pard\nDie Anforderungen der niedrigen Stufen sind von den h{\\u0246}heren eingeschlossen. I. Stufe 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Gentechnik-Arbeitsbereich ist als solcher und entsprechend der Sicherheitsstufe der gentechnischen Arbeiten, f{\\u0252}r die er zugelassen ist, zu kennzeichnen.\\\n\\tab 2.\\tab Die Arbeiten sollen in abgegrenzten und in ausreichend gro{\\u0223}en R{\\u0228}umen bzw. Bereichen durchgef{\\u0252}hrt werden. In Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit ist eine ausreichende Arbeitsfl{\\u0228}che f{\\u0252}r jeden Mitarbeiter zu gew{\\u0228}hrleisten.\\\n\\tab 3.\\tab Oberfl{\\u0228}chen (Arbeitsfl{\\u0228}chen sowie die an die Arbeitsfl{\\u0228}chen angrenzenden Wandfl{\\u0228}chen und Fu{\\u0223}b{\\u0246}den) sollen leicht zu reinigen und m{\\u0252}ssen dicht und best{\\u0228}ndig gegen die verwendeten Stoffe und Reinigungsmittel sein.\\\n\\tab 4.\\tab Ein Waschbecken soll im Arbeitsbereich vorhanden sein.\\\n\\tab 5.\\tab T{\\u0252}ren der Arbeitsr{\\u0228}ume sollen w{\\u0228}hrend der Arbeiten geschlossen sein. Labort{\\u0252}ren sollen nach au{\\u0223}en aufschlagen und sollen aus Gr{\\u0252}nden des Personenschutzes Sichtfenster aufweisen.\\\n\\tab 6.\\tab Mundpipettieren ist untersagt, Pipettierhilfen sind zu benutzen.\\\n\\tab 7.\\tab Spritzen und Kan{\\u0252}len sollen nur wenn unbedingt n{\\u0246}tig benutzt werden.\\\n\\tab 8.\\tab Bei allen Arbeiten mu{\\u0223} darauf geachtet werden, dass Aerosolbildung so weit wie m{\\u0246}glich vermieden wird. Bei Arbeiten mit gentechnisch ver{\\u0228}nderten Organismen der Risikogruppe 1 mit sensibilisierenden oder toxischen Wirkungen sind entsprechende Ma{\\u0223}nahmen zu treffen, die eine Exposition der Besch{\\u0228}ftigten minimieren. Hier kann es sich z. B. um die Verwendung einer Sicherheitswerkbank, den Einsatz von Atemschutz oder die Vermeidung sporenbildender Entwicklungsphasen bei Pilzen handeln.\\\n\\tab 9.\\tab Nach Beendigung der T{\\u0228}tigkeit und vor Verlassen des Arbeitsbereiches m{\\u0252}ssen die H{\\u0228}nde ggf. desinfiziert, sorgf{\\u0228}ltig gewaschen, und r{\\u0252}ckgefettet (Hautschutzplan) werden.\\\n\\tab 10.\\tab Laborr{\\u0228}ume sollen aufger{\\u0228}umt und saubergehalten werden. Auf den Arbeitstischen sollen nur die tats{\\u0228}chlich ben{\\u0246}tigten Ger{\\u0228}te und Materialien stehen. Vorr{\\u0228}te sollen nur in daf{\\u0252}r bereitgestellten R{\\u0228}umen oder Schr{\\u0228}nken gelagert werden.\\\n\\tab 11.\\tab Die Identit{\\u0228}t und Reinheit der benutzten Organismen ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen, wenn dies f{\\u0252}r die Beurteilung des Gef{\\u0228}hrdungspotentials notwendig ist. Die zeitlichen Abst{\\u0228}nde richten sich nach dem m{\\u0246}glichen Gef{\\u0228}hrdungspotential.\\\n\\tab 12.\\tab Die Aufbewahrung der gentechnisch ver{\\u0228}nderten Organismen hat sachgerecht zu erfolgen.\\\n\\tab 13.\\tab Ungeziefer und {\\u0220}bertr{\\u0228}ger von GVO (z. B. Nagetiere und Arthropoden) sind in geeigneter Weise zu bek{\\u0228}mpfen, sofern erforderlich.\\\n\\tab 14.\\tab Verletzungen sind dem Projektleiter unverz{\\u0252}glich zu melden.\\\n\\tab 15.\\tab Nahrungs- und Genu{\\u0223}mittel sowie Kosmetika d{\\u0252}rfen im Arbeitsbereich nicht aufbewahrt werden.\\\n\\tab 16.\\tab In Arbeitsr{\\u0228}umen darf nicht gegessen, getrunken, geraucht, geschnupft oder geschminkt werden. F{\\u0252}r die Besch{\\u0228}ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr{\\u0228}chtigung ihrer Gesundheit durch gentechnisch ver{\\u0228}nderte Organismen essen, trinken, rauchen oder schnupfen k{\\u0246}nnen.\\\n\\tab 17.\\tab In Arbeitsr{\\u0228}umen sind Laborkittel oder andere Schutzkleidung zu tragen.\\\n\\tab 18.\\tab Ein Autoklav muss innerhalb des Betriebsgel{\\u0228}ndes vorhanden sein.\\\n\\tab 19.\\tab Erforderlichenfalls ist au{\\u0223}erhalb der prim{\\u0228}ren physikalischen Einschlie{\\u0223}ung auf das Vorhandensein lebensf{\\u0228}higer, in der Anwendung eingesetzter Organismen zu pr{\\u0252}fen.\\\n\\tab 20.\\tab F{\\u0252}r den Fall des Austretens von GVO m{\\u0252}ssen wirksame Desinfektionsmittel und spezifische Desinfektionsverfahren zur Verf{\\u0252}gung stehen.\\\n\\tab 21.\\tab Gegebenenfalls ist f{\\u0252}r eine sichere Aufbewahrung von kontaminierten Laborausr{\\u0252}stungen und -materialien zu sorgen.\\\n\\pard\n\\pard\\sb100\nII. Stufe 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitsbereich ist zus{\\u0228}tzlich mit dem Warnzeichen \"Biogef{\\u0228}hrdung\" zu kennzeichnen.\\\n\\tab 2.\\tab Arbeiten mit gentechnisch ver{\\u0228}nderten Mikroorganismen der Risikogruppe 2 sollen so erfolgen, dass eine Exposition der Besch{\\u0228}ftigten so weit wie m{\\u0246}glich vermieden wird.\\\n\\tab 3.\\tab Zutritt zum Labor haben au{\\u0223}er den an den Experimenten Beteiligten nur Personen, die vom Projektleiter oder durch von ihm autorisierte Dritte hierzu erm{\\u0228}chtigt wurden. Hierauf ist durch geeignete Kennzeichnung an den Zug{\\u0228}ngen hinzuweisen.\\\n\\tab 4.\\tab Fenster und T{\\u0252}ren der Arbeitsbereiche m{\\u0252}ssen w{\\u0228}hrend der Arbeiten geschlossen sein. Labort{\\u0252}ren m{\\u0252}ssen nach au{\\u0223}en aufschlagen und aus Gr{\\u0252}nden des Personenschutzes ein Sichtfenster aufweisen.\\\n\\tab 4a.\\tab Oberfl{\\u0228}chen m{\\u0252}ssen leicht zu reinigen und best{\\u0228}ndig gegen{\\u0252}ber den eingesetzten Desinfektionsmitteln sein.\\\n\\tab 5.\\tab F{\\u0252}r das Arbeiten mit gentechnisch ver{\\u0228}nderten Organismen ist ein Hygieneplan zu erstellen.\\\n\\tab 6.\\tab In Abh{\\u0228}ngigkeit von der durchzuf{\\u0252}hrenden T{\\u0228}tigkeit ist vom Betreiber geeignete pers{\\u0246}nliche Schutzausr{\\u0252}stung zur Verf{\\u0252}gung zu stellen und vom Besch{\\u0228}ftigten zu tragen. Getrennte Aufbewahrungsm{\\u0246}glichkeiten f{\\u0252}r die Schutz- und Stra{\\u0223}enkleidung sind vorzusehen. Die Benutzung pers{\\u0246}nlicher Schutzausr{\\u0252}stung schlie{\\u0223}t das Tragen von Schutzkleidung mit ein. Die Reinigung der Schutzkleidung ist vom Betreiber durchzuf{\\u0252}hren. Die Schutzausr{\\u0252}stung darf nicht au{\\u0223}erhalb der Arbeitsr{\\u0228}ume getragen werden.\\\n\\tab 7.\\tab F{\\u0252}r die Desinfektion und Reinigung der H{\\u0228}nde m{\\u0252}ssen ein Waschbecken, dessen Armatur ohne Handber{\\u0252}hrung bedienbar sein sollte, und Desinfektionsmittel-, Handwaschmittel- und Einmalhandtuchspender vorhanden sein. Diese sind vorzugsweise in der N{\\u0228}he der Labort{\\u0252}r anzubringen. Einrichtungen zum Sp{\\u0252}len der Augen m{\\u0252}ssen vorhanden sein.\\\n\\tab 8.\\tab Bei Arbeiten, bei denen Aerosole entstehen k{\\u0246}nnen, mu{\\u0223} sichergestellt werden, da{\\u0223} diese nicht in den Arbeitsbereich gelangen. Dazu sind insbesondere folgende Ma{\\u0223}nahmen geeignet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchf{\\u0252}hrung der Arbeit in einer Sicherheitswerkbank oder unter einem Abzug, bei denen ein Luftstrom vom Experimentator zur Arbeits{\\u0246}ffnung hin gerichtet ist, oder\\\n\\tab b)\\tab Benutzung von Ger{\\u0228}ten, bei denen keine Aerosole freigesetzt werden,\\\n\\tab c)\\tab das Tragen geeigneter Schutzausr{\\u0252}stung, wenn technische und organisatorische Ma{\\u0223}nahmen nicht ausreichen oder nicht anwendbar sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Abluft aus den unter Buchstabe a genannten Ger{\\u0228}ten mu{\\u0223} durch einen Hochleistungsschwebstoff-Filter gef{\\u0252}hrt oder durch ein anderes gepr{\\u0252}ftes Verfahren keimfrei gemacht werden. Die Funktionsf{\\u0228}higkeit der Ger{\\u0228}te ist durch regelm{\\u0228}{\\u0223}ige Wartung sicherzustellen.\\\n\\tab 9.\\tab Ein Autoklav oder ein gleichwertiges Ger{\\u0228}t zur Inaktivierung oder Sterilisierung mu{\\u0223} im Labor vorhanden oder innerhalb desselben Geb{\\u0228}udes verf{\\u0252}gbar sein.\\\n\\tab 10.\\tab Abf{\\u0228}lle, die gentechnisch ver{\\u0228}nderte Organismen enthalten, d{\\u0252}rfen nur in geeigneten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 11.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in verschlossenen und gegen Bruch gesch{\\u0252}tzten und bei Kontamination von au{\\u0223}en desinfizierten, gekennzeichneten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 12.\\tab Vor Reinigungs-, Instandsetzungs- und {\\u0196}nderungsarbeiten an kontaminierten Ger{\\u0228}ten oder Einrichtungen ist die Dekontamination durch das Laborpersonal durchzuf{\\u0252}hren oder zu veranlassen.\\\n\\tab 13.\\tab Alle Arbeitsfl{\\u0228}chen sind nach Beendigung der T{\\u0228}tigkeiten zu desinfizieren.\\\n\\tab 14.\\tab Werden Organismen versch{\\u0252}ttet, mu{\\u0223} unverz{\\u0252}glich der kontaminierte Bereich gesperrt und desinfiziert werden.\\\n\\tab 15.\\tab Ungeziefer und {\\u0220}bertr{\\u0228}ger von GVO (z. B. Nagetiere und Arthropoden) sind in geeigneter Weise zu bek{\\u0228}mpfen.\\\n\\tab 16.\\tab Der Arbeitsbereich soll frei von Bodenabl{\\u0228}ufen sein. Ablaufbecken in Arbeitsfl{\\u0228}chen sollen mit einer Aufkantung versehen sein.\\\n\\tab 17.\\tab Kontaminierte Prozessabluft, die in den Arbeitsbereich gegeben wird, muss durch geeignete Verfahren wie Filterung oder thermische Nachbehandlung gereinigt werden. Dies gilt z. B. auch f{\\u0252}r die Abluft von Autoklaven, Pumpen oder Bioreaktoren.\\\n\\tab 18.\\tab Gentechnisch ver{\\u0228}nderte Organismen der Risikogruppe 2 sind dicht verschlossen und sicher aufzubewahren.\\\n\\pard\n\\pard\\sb100\nIII. Stufe 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Labor mu{\\u0223} von seiner Umgebung abgeschirmt sein.\\\n\\tab 2.\\tab Fenster d{\\u0252}rfen nicht zu {\\u0246}ffnen sein.\\\n\\tab 3.\\tab In der Regel ist eine Schleuse einzurichten, {\\u0252}ber die das Labor zu betreten und zu verlassen ist. Die Schleuse ist mit zwei selbstschlie{\\u0223}enden T{\\u0252}ren auszustatten, die bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb gegeneinander verriegelt sind. Sie mu{\\u0223} eine H{\\u0228}ndedesinfektionsvorrichtung enthalten. In der Regel ist in der Schleuse ein Handwachbecken mit Ellenbogen-, Fu{\\u0223}- oder Sensorbet{\\u0228}tigung einzurichten. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann auf eine Schleuse verzichtet werden. Falls erforderlich, ist eine Dusche einzurichten.\\\n\\tab 4.\\tab In der Schleuse ist geeignete Schutzkleidung anzulegen. Beim Arbeiten sind Schutzhandschuhe zu tragen. Schutzkleidung geschlossene Schuhe und Schutzhandschuhe sind vom Betreiber bereitzustellen. Die Schutzkleidung ist vor der Reinigung oder der Beseitigung zu sterilisieren. Die Schutzkleidung umfasst einen an den Rumpfvorderseiten geschlossenen Schutzkittel mit Kennzeichnung, geschlossene Schuhe, die entsprechend der T{\\u0228}tigkeit anzulegen sind, sowie in Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit Mundschutz (Ber{\\u0252}hrungsschutz).\\\n\\tab 5.\\tab Jedes Labor sollte {\\u0252}ber eigene Laborger{\\u0228}tschaften verf{\\u0252}gen.\\\n\\tab 6.\\tab Ein Autoklav oder eine gleichwertige Sterilisationseinheit mu{\\u0223} im Labor vorhanden sein.\\\n\\tab 7.\\tab Bei Arbeiten, bei denen Aerosole entstehen k{\\u0246}nnen, mu{\\u0223} stets in Sicherheitswerkb{\\u0228}nken der Klasse I oder II gearbeitet werden.\\\n\\tab 8.\\tab Der Zutritt zum Labor ist auf die Personen zu beschr{\\u0228}nken, deren Anwesenheit zur Durchf{\\u0252}hrung der Versuche erforderlich ist und die zum Eintritt befugt sind. Der Projektleiter ist verantwortlich f{\\u0252}r die Bestimmung der zutrittsberechtigten Personen. Eine Person darf nur dann allein im Labor arbeiten, wenn eine von innen zu bet{\\u0228}tigende Alarmanlage vorhanden ist.\\\n\\tab 9.\\tab Im Arbeitsbereich anfallende zu sterilisierende Abw{\\u0228}sser sind grunds{\\u0228}tzlich einer thermischen Nachbehandlung zu unterziehen: Sammeln in Auffangbeh{\\u0228}ltern und Autoklavierung oder zentrale Abwassersterilisation. Alternativ k{\\u0246}nnen auch erprobte chemische Inaktivierungsverfahren eingesetzt werden.\\\n\\tab\\tab Bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb und unter Beachtung der organisatorischen Sicherheitsma{\\u0223}nahmen fallen aus der Schleuse keine kontaminierten Abw{\\u0228}sser an.\\\n\\tab 10.\\tab Der Laborbereich muss zum Zwecke der Begasung abdichtbar sein.\\\n\\tab 11.\\tab Sofern mit pathogenen Organismen gearbeitet wird, f{\\u0252}r die eine {\\u0220}bertragung durch die Luft nicht ausgeschlossen werden kann, mu{\\u0223} das Labor unter st{\\u0228}ndigem, durch Alarmgeber kontrollierbarem Unterdruck gehalten und die Abluft {\\u0252}ber Hochleistungsschwebstoff-Filter gef{\\u0252}hrt werden. Die R{\\u0252}ckf{\\u0252}hrung kontaminierter Abluft in Arbeitsbereiche ist unzul{\\u0228}ssig.\\\n\\tab 12.\\tab F{\\u0252}r sicherheitsrelevante Einrichtungen wie L{\\u0252}ftungsanlagen, einschlie{\\u0223}lich Ventilationssystem, Notruf- und {\\u0220}berwachungseinrichtungen ist eine Notstromversorgung einzurichten. Zum sicheren Verlassen des Arbeitsbereichs ist eine Sicherheitsbeleuchtung einzurichten.\\\n\\tab 13.\\tab Beim Auswechseln von Filtern z. B. der l{\\u0252}ftungstechnischen Anlage oder der Sicherheitswerkbank m{\\u0252}ssen diese entweder am Einbauort sterilisiert oder zwecks sp{\\u0228}terer Sterilisierung durch ein ger{\\u0228}teseits vorgesehenes Austauschsystem in einen luftdichten Beh{\\u0228}lter verpackt werden, so dass eine Infektion des Wartungspersonals und anderer Personen ausgeschlossen werden kann.\\\n\\tab 14.\\tab F{\\u0252}r die Kommunikation vom Labor nach au{\\u0223}en muss eine geeignete Einrichtung vorhanden sein.\\\n\\tab 15.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in bruchsicheren, dicht verschlossenen, entsprechend gekennzeichneten und au{\\u0223}en desinfizierten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\pard\n\\pard\\sb100\nIV. Stufe 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Labor mu{\\u0223} entweder ein selbst{\\u0228}ndiges Geb{\\u0228}ude oder, als Teil eines Geb{\\u0228}udes, durch einen Flur oder Vorraum deutlich von den allgemein zug{\\u0228}nglichen Verkehrsfl{\\u0228}chen abgetrennt sein. Das Labor soll keine Fenster haben. Sind Fenster vorhanden, m{\\u0252}ssen sie dicht, bruchsicher und d{\\u0252}rfen nicht zu {\\u0246}ffnen sein. Es m{\\u0252}ssen Ma{\\u0223}nahmen getroffen werden, die jedes unbeabsichtigte oder unerlaubte Betreten des Labors verhindern. Alle T{\\u0252}ren des Labors m{\\u0252}ssen selbstschlie{\\u0223}end sein. Die Arbeitsr{\\u0228}ume des Labors d{\\u0252}rfen nur durch eine dreikammerige Schleuse betreten werden k{\\u0246}nnen.\\\n\\tab 2.\\tab Die Schleuse mu{\\u0223} gegen den Vorraum und die Arbeitsr{\\u0228}ume mit einer entsprechenden Druckstaffelung versehen sein, um den Austritt von Luft aus dem isolierten Laborteil zu verhindern. Die mittlere Kammer der Schleuse mu{\\u0223} eine Personendusche enthalten. Eine Einrichtung zum Einbringen gro{\\u0223}r{\\u0228}umiger Ger{\\u0228}te oder Einrichtungsgegenst{\\u0228}nde ist vorzusehen.\\\n\\tab 3.\\tab W{\\u0228}nde, Decken und Fu{\\u0223}b{\\u0246}den des Labors m{\\u0252}ssen nach au{\\u0223}en dicht sein. Alle Durchtritte von Ver- und Entsorgungsleitungen m{\\u0252}ssen abgedichtet sein.\\\n\\tab 4.\\tab Alle Innenfl{\\u0228}chen des Labors, einschlie{\\u0223}lich der Oberfl{\\u0228}che der Laborm{\\u0246}bel, m{\\u0252}ssen desinfizierbar und gegen in diesem Labor benutzte S{\\u0228}uren, Laugen und organische L{\\u0246}sungsmittel widerstandsf{\\u0228}hig sein.\\\n\\tab 5.\\tab Das Labor mu{\\u0223} mit einem Durchreicheautoklaven ausger{\\u0252}stet sein. Durch eine automatisch wirkende Verriegelung ist sicherzustellen, da{\\u0223} die T{\\u0252}r nur ge{\\u0246}ffnet werden kann, nachdem der Sterilisierungszyklus in der Schleuse beendet wurde. Zum Ein- und Ausschleusen von Ger{\\u0228}ten und hitzeempfindlichem Material ist ein Tauchtank oder eine begasbare Durchreiche mit wechselseitig verriegelbaren T{\\u0252}ren vorzusehen.\\\n\\tab 6.\\tab Das Labor mu{\\u0223} durch ein eigenes Ventilationssystem bel{\\u0252}ftet werden. Dieses ist so auszulegen, da{\\u0223} im Labor st{\\u0228}ndig ein Unterdruck gegen{\\u0252}ber der Au{\\u0223}enwelt aufrechterhalten wird. Der Unterdruck mu{\\u0223} vom Vorraum bis zum Arbeitsraum jeweils zunehmen. Der in der letzten Stufe tats{\\u0228}chlich vorhandene Unterdruck mu{\\u0223} von innen wie von au{\\u0223}en leicht kontrollierbar und {\\u0252}berpr{\\u0252}fbar sein. Unzul{\\u0228}ssige Druckver{\\u0228}nderungen m{\\u0252}ssen durch einen h{\\u0246}rbaren Alarm angezeigt werden.\\\n\\tab\\tab Zu- und Abluft sind so zu koppeln, da{\\u0223} bei Ausfall von Ventilatoren die Luft keinesfalls unkontrolliert austreten kann.\\\n\\tab\\tab Die Abluft aus dem Labor mu{\\u0223} so aus dem Geb{\\u0228}ude gelangen, da{\\u0223} eine Gef{\\u0228}hrdung der Umwelt nicht eintreten kann. Zu- und Abluft des Labors m{\\u0252}ssen durch zwei aufeinander folgende Hochleistungsschwebstoff-Filter gef{\\u0252}hrt werden. Die Filter sind so anzuordnen, da{\\u0223} ihre einwandfreie Funktion in eingebautem Zustand {\\u0252}berpr{\\u0252}ft werden kann. Zu- und Abluftleitungen m{\\u0252}ssen hinter den Filtern mechanisch dicht verschlie{\\u0223}bar sein, um ein gefahrloses Wechseln der Filter zu erm{\\u0246}glichen.\\\n\\tab 7.\\tab Das Kondenswasser des Autoklaven mu{\\u0223} sterilisiert werden, bevor es in die allgemeine Abwasserleitung gelangt. Durch eine geeignete Anordnung von Ventilen und durch Hochleistungsschwebstoff-Filter gesicherte Entl{\\u0252}ftungsventile sind diese Sterilisationsanlagen gegen Fehlfunktion zu sch{\\u0252}tzen.\\\n\\tab 8.\\tab Alle Ver- und Entsorgungsleitungen sind durch geeignete Ma{\\u0223}nahmen gegen R{\\u0252}ckflu{\\u0223} zu sichern. Gasleitungen sind durch Hochleistungsschwebstoff-Filter, Fl{\\u0252}ssigkeitsleitungen durch keimdichte Filter zu sch{\\u0252}tzen. Das Labor darf nicht an ein allgemeines Vakuumsystem angeschlossen werden.\\\n\\tab 9.\\tab Im Labor mu{\\u0223} ein mit Ellbogen, Fu{\\u0223} oder Sensor zu bet{\\u0228}tigendes Handwaschbecken mit Desinfektionseinrichtungen oder ein besonderes Becken mit Desinfektionsl{\\u0246}sung zum Desinfizieren der H{\\u0228}nde vorhanden sein. Es ist eine laborinterne Arbeitsvorschrift f{\\u0252}r die notwendigen Desinfektionsma{\\u0223}nahmen zu erlassen.\\\n\\tab 10.\\tab F{\\u0252}r alle Arbeiten mit humanpathogenen Organismen gelten zus{\\u0228}tzlich die folgenden Sicherheitsma{\\u0223}nahmen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Die Arbeiten d{\\u0252}rfen nur in geschlossenen, gasdichten Sicherheitswerkb{\\u0228}nken durchgef{\\u0252}hrt werden. Die Arbeits{\\u0246}ffnungen dieser B{\\u0228}nke sind mit armlangen, luftdicht angebrachten Schutzhandschuhen zu versehen. Die Bel{\\u0252}ftung dieser Sicherheitswerkb{\\u0228}nke erfolgt durch individuelle Zu- und Abluftleitungen, die auf der Zuluftseite durch einen, auf der Abluftseite durch zwei aufeinanderfolgende Hochleistungsschwebstoff-Filter gesch{\\u0252}tzt sind. Die Abluft der Sicherheitswerkb{\\u0228}nke ist durch einen eigenen Kanal nach au{\\u0223}en zu f{\\u0252}hren. Bei Normalbetrieb haben die Sicherheitswerkb{\\u0228}nke im Vergleich zum Arbeitsraum einen Unterdruck aufzuweisen. Es mu{\\u0223} sichergestellt sein, da{\\u0223} bei einem Ausfall des Stromnetzes Alarm gegeben wird.\\\n\\tab -\\tab Die Ventile des L{\\u0252}ftungssystems m{\\u0252}ssen stromlos in einen sicheren Zustand gelangen.\\\n\\tab -\\tab Die Sicherheitswerkb{\\u0228}nke m{\\u0252}ssen eine Vorrichtung f{\\u0252}r das gefahrlose Ein- und Ausschleusen von Material und G{\\u0252}tern enthalten. Zum Zweck der Desinfektion der Arbeitsb{\\u0228}nke mu{\\u0223} eine von au{\\u0223}en zu bedienende Begasungsanlage vorgesehen werden.\\\n\\tab\\tab\\tab\\tab Eine Alternative zu den geschlossenen, gasdichten Sicherheitswerkb{\\u0228}nken ist die Verwendung von fremdbel{\\u0252}fteten Vollschutzanz{\\u0252}gen, die es erlauben, die unter den Sicherheitsma{\\u0223}nahmen der Sicherheitsstufe 2 beschriebenen Sicherheitswerkb{\\u0228}nke zu benutzen.\\\n\\tab -\\tab Zentrifugen, in denen Organismen zentrifugiert werden, mit denen nur unter den Bedingungen der Sicherheitsstufe 4 gearbeitet werden darf, d{\\u0252}rfen nur in vergleichbaren Sicherheitswerkb{\\u0228}nken betrieben werden oder sind entsprechend zu umbauen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Im Labor darf niemals eine Person allein t{\\u0228}tig sein, es sei denn, es besteht eine kontinuierliche Sichtverbindung oder Kamera{\\u0252}berwachung. Eine Wechselsprechanlage nach drau{\\u0223}en oder eine Telefonverbindung mu{\\u0223} vorhanden sein.\\\n\\tab 12.\\tab Vor Betreten des Arbeitsbereichs sind alle Kleidungsst{\\u0252}cke einschlie{\\u0223}lich Uhren und Schmuck im Raum vor der Dusche abzulegen. Es sind eine besondere Schutzkleidung und Schutzhandschuhe zu tragen. Vor Verlassen des Arbeitsbereichs ist in dem Teil der Schleuse, der unmittelbar an die Arbeitsr{\\u0228}ume angrenzt, die Arbeitskleidung in sterilisierbare Beh{\\u0228}lter abzulegen. Die Stra{\\u0223}enkleidung darf erst nach Duschen mit Abseifen angezogen werden. Die abgelegte Kleidung verbleibt in der Schleuse und wird beim n{\\u0228}chsten Betreten des Arbeitsbereichs nach Sterilisierung ausgeschleust. Schutzkleidung und Schutzhandschuhe sind vom Betreiber bereitzustellen.\\\n\\pard\n\\pard\\sb100\n B. Sicherheitsma{\\u0223}nahmen f{\\u0252}r den Produktionsbereich \\\nDie Anforderungen der niedrigen Stufen sind von den h{\\u0246}heren eingeschlossen.\\\n\\pard\\sb100\nI. Stufe 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Laborsicherheitsma{\\u0223}nahmen der Stufe 1 gelten f{\\u0252}r die Produktion sinngem{\\u0228}{\\u0223}.\\\n\\tab 2.\\tab In Abh{\\u0228}ngigkeit von ihren Eigenschaften m{\\u0252}ssen lebensf{\\u0228}hige Mikroorganismen oder Zellkulturen in einem System eingeschlossen sein, das den Prozess von der Umwelt trennt (Fermenter).\\\n\\tab 3.\\tab Im Rahmen der Regeln guter mikrobiologischer Technik kommt der Vermeidung von Aerosolen besondere Bedeutung zu. Um zu verhindern, da{\\u0223} gr{\\u0246}{\\u0223}ere Mengen an Kultursuspensionen {\\u0252}ber die Abluft aus den technischen Apparaturen austreten, k{\\u0246}nnen z. B. folgende Ma{\\u0223}nahmen getroffen werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab F{\\u0252}llung der Fermenter bis max. 80% und\/oder\\\n\\tab -\\tab {\\u0220}berwachung der Schaumbildung durch Sensoren und kontinuierliche oder geregelte Zugabe von Antischaummitteln und\/oder\\\n\\tab -\\tab Einbau von Wasch- und Abscheidevorrichtungen, wie z. B. Demister, Zentrifugalabscheider.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Falls erforderlich, sind Aerosole w{\\u0228}hrend der Probenahme, der Zugabe von Material in einen Fermenter oder der {\\u0220}bertragung von Material in einen anderen Fermenter zu kontrollieren.\\\n\\tab 4.\\tab Falls erforderlich, sind spezifische Ma{\\u0223}nahmen zur angemessenen Bel{\\u0252}ftung des Arbeitsbereichs anzuwenden, um die Kontamination der Luft auf ein Mindestma{\\u0223} zu reduzieren.\\\n\\tab 5.\\tab Zur Wellenabdichtung sind Stopfbuchsen ausreichend.\\\n\\tab 6.\\tab Falls erforderlich, sind gro{\\u0223}e Mengen an Kulturfl{\\u0252}ssigkeit, bevor sie aus dem Fermenter genommen werden, zu inaktivieren.\\\n\\tab 7.\\tab Falls erforderlich, muss der Arbeitsbereich so ausgelegt sein, dass bei Austreten des gesamten Inhalts des Fermenters dieser aufgefangen werden kann.\\\n\\pard\n\\pard\\sb100\nII. Stufe 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitsbereich ist zus{\\u0228}tzlich mit dem Warnzeichen \"Biogef{\\u0228}hrdung\" zu kennzeichnen.\\\n\\tab 2.\\tab Falls erforderlich, m{\\u0252}ssen die Fermenter innerhalb eines kontrollierten Bereichs liegen.\\\n\\tab 3.\\tab Falls erforderlich, muss der kontrollierbare Bereich abdichtbar sein, um eine Begasung zu erm{\\u0246}glichen.\\\n\\tab 4.\\tab Der Zutritt ist nur autorisierten Personen erlaubt.\\\n\\tab 5.\\tab Ausreichende Sterilisationskapazit{\\u0228}t mu{\\u0223} im Geb{\\u0228}ude vorhanden sein.\\\n\\tab 6.\\tab An den Waschbecken m{\\u0252}ssen Direktspender mit H{\\u0228}ndedesinfektionsmitteln zur Verf{\\u0252}gung stehen.\\\n\\tab 7.\\tab Die technischen Apparaturen sind konstruktionsm{\\u0228}{\\u0223}ig so auszulegen, da{\\u0223} Aerosolbildung und Undichtigkeiten vermieden werden.\\\n\\tab\\tab Zur Sicherstellung, da{\\u0223} keine Aerosole in den Arbeitsbereich gelangen, sind insbesondere folgende Ma{\\u0223}nahmen geeignet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Verwendung von Zentrifugen und Separatoren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Betreiben der Zentrifuge in Abz{\\u0252}gen mit Abluftfilter oder Sicherheitswerkb{\\u0228}nken,\\\n\\tab -\\tab Verwendung dichter Zentrifugen (z. B. kontinuierlich betriebene in-line-Ger{\\u0228}te),\\\n\\tab -\\tab Verwendung eines Rotors mit dicht schlie{\\u0223}endem Deckel, Verwendung bruchsicherer und geschlossener Zentrifugeneins{\\u0228}tze oder -gef{\\u0228}{\\u0223}e oder\\\n\\tab -\\tab Einstellung nicht bruchsicherer Zentrifugengef{\\u0228}{\\u0223}e in geschlossene und bruchsichere Eins{\\u0228}tze,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab bei der Verwendung von Homogenisatoren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab besondere Konstruktionsmerkmale wie Abdichten des Deckels mit einem O-Ring, geeignete Werkstoffe f{\\u0252}r Sch{\\u0252}ssel und Deckel,\\\n\\tab -\\tab Betrieb und insbesondere {\\u0214}ffnen der Ger{\\u0228}te in Abz{\\u0252}gen oder Sicherheitswerkb{\\u0228}nken oder\\\n\\tab -\\tab Verwendung kontinuierlich betriebener in-line-Ger{\\u0228}te.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Ma{\\u0223}nahmen sind beim Betrieb von Ger{\\u0228}ten, die der Erreichung eines vergleichbaren Zieles dienen und an die deshalb dieselben Anforderungen zu stellen sind, sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\tab 8.\\tab Lebensf{\\u0228}hige Mikroorganismen m{\\u0252}ssen in einem System eingeschlossen sein, das den Prozess von der Umwelt trennt (z. B. Fermenter). Um das Austreten von gentechnisch ver{\\u0228}nderten Organismen {\\u0252}ber die Fermenterabluft auf ein Minimum zu beschr{\\u0228}nken, k{\\u0246}nnen verwendet werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Zentrifugalabscheider,\\\n\\tab -\\tab Venturi-W{\\u0228}scher,\\\n\\tab -\\tab Demister,\\\n\\tab -\\tab Tiefenfilter,\\\n\\tab -\\tab Ma{\\u0223}nahmen zur Schaumkontrolle (chemisch, mechanisch).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nKontaminierte Prozessabluft, die in den Arbeitsbereich gegeben wird, muss durch geeignete Verfahren wie Filterung oder thermische Nachbehandlung gereinigt werden. Dies gilt z. B. auch f{\\u0252}r die Abluft von Autoklaven, Pumpen oder Bioreaktoren. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Werden L{\\u0246}sungen, die gentechnisch ver{\\u0228}nderte Organismen enthalten, versch{\\u0252}ttet, ist der verunreinigte Bereich unverz{\\u0252}glich zu desinfizieren.\\\n\\tab 10.\\tab Dichtungen m{\\u0252}ssen so beschaffen sein, dass das unbeabsichtigte Entweichen von gentechnisch ver{\\u0228}nderten Organismen auf ein Mindestma{\\u0223} reduziert wird. F{\\u0252}r Wellendurchf{\\u0252}hrungen sind z. B. folgende Abdichtungen geeignet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab einfach wirkende Gleitringdichtung,\\\n\\tab -\\tab Stopfbuchse mit Dampf- oder Desinfektionsmittelsperre.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Arbeiten, bei denen Aerosole in den Arbeitsbereich austreten k{\\u0246}nnen, m{\\u0252}ssen in einer Sicherheitswerkbank der Klasse I oder II oder unter einem Abzug mit Hochleistungsschwebstoff-Filter durchgef{\\u0252}hrt werden. Die Oberfl{\\u0228}che der Sicherheitswerkbank muss gegen{\\u0252}ber Wasser, S{\\u0228}uren, L{\\u0246}sungs-, Desinfektions- und Dekontaminationsmitteln resistent und leicht zu reinigen sein.\\\n\\tab 12.\\tab Der Arbeitsbereich ist so auszulegen, da{\\u0223} durch Auffangvorrichtungen, deren Volumina sich mindestens am gr{\\u0246}{\\u0223}ten Einzelvolumen orientieren, ein unkontrollierter Austritt verhindert wird.\\\n\\tab 13.\\tab Zum Beimpfen und f{\\u0252}r {\\u0220}berf{\\u0252}hrungsvorg{\\u0228}nge sollen geschlossene Leitungen zwischen der Anlage und dem Impfbeh{\\u0228}lter verwendet werden.\\\n\\tab 14.\\tab Zur Probenahme sind Einrichtungen zu verwenden, die nach jedem Probenahmevorgang desinfiziert werden k{\\u0246}nnen. Die Probenahme ist unter Vermeidung von Aerosolen durchzuf{\\u0252}hren. Probenahmegef{\\u0228}{\\u0223}e m{\\u0252}ssen w{\\u0228}hrend des Transports verschlossen sein und insbesondere gegen Bruch gesch{\\u0252}tzt werden.\\\n\\tab 15.\\tab Gentechnisch ver{\\u0228}nderte Organismen sind vor dem Abernten durch validierte Verfahren zu inaktivieren oder in weitgehend geschlossenen Apparaturen weiter zu verarbeiten. Als Aufarbeitungsger{\\u0228}te kommen in Frage:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Separatoren und Dekanter in geschlossener Ausf{\\u0252}hrung,\\\n\\tab -\\tab Filteranlagen (geschlossen),\\\n\\tab -\\tab gekapselte Vakuumdrehfilter,\\\n\\tab -\\tab Kammerfilterpresse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab Vor dem {\\u0214}ffnen der technischen Apparaturen, in denen mit gentechnisch ver{\\u0228}nderten Organismen umgegangen wurde, sind die verunreinigten Teile zu desinfizieren.\\\n\\tab 17.\\tab F{\\u0252}r das Arbeiten mit gentechnisch ver{\\u0228}nderten Organismen ist ein Hygieneplan zu erstellen.\\\n\\tab 18.\\tab Schutzkleidung ist vom Betreiber bereitzustellen und vom Besch{\\u0228}ftigten zu tragen. Getrennte Aufbewahrungsm{\\u0246}glichkeiten f{\\u0252}r die Schutz- und Stra{\\u0223}enkleidung sind vorzusehen. Die Reinigung der Schutzkleidung ist vom Betreiber durchzuf{\\u0252}hren. Die Schutzkleidung darf nicht au{\\u0223}erhalb der Arbeitsr{\\u0228}ume getragen werden.\\\n\\pard\n\\pard\\sb100\nIII. Stufe 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitsbereich mu{\\u0223} von seiner Umgebung abgeschirmt sein. Der Zugang zum Arbeitsbereich ist nur autorisierten und {\\u0252}ber die Sicherheitsanforderungen belehrten Personen gestattet.\\\n\\tab 2.\\tab Fermenter m{\\u0252}ssen innerhalb eines kontrollierten Bereichs liegen.\\\n\\tab 3.\\tab Sofern mit pathogenen Organismen gearbeitet wird, f{\\u0252}r die eine {\\u0220}bertragung durch die Luft nicht ausgeschlossen werden kann, muss der Produktionsbereich unter st{\\u0228}ndigem, durch Alarmgeber kontrollierbarem Unterdruck gehalten und die Abluft {\\u0252}ber Hochleistungsschwebstoff-Filter gef{\\u0252}hrt werden. Die R{\\u0252}ckf{\\u0252}hrung kontaminierter Abluft in den Arbeitsbereich ist unzul{\\u0228}ssig. Das Ventilationssystem muss eine Notstromversorgung haben.\\\n\\tab 4.\\tab In der Regel ist eine Schleuse einzurichten, {\\u0252}ber die der Produktionsbereich zu betreten und zu verlassen ist. Die Schleuse ist mit zwei selbstschlie{\\u0223}enden T{\\u0252}ren auszustatten, die bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb gegeneinander verriegelt sind. Sie muss eine H{\\u0228}ndedesinfektionsvorrichtung enthalten. In der Regel ist in der Schleuse ein Handwaschbecken mit Ellenbogen-, Fu{\\u0223}- oder Sensorbet{\\u0228}tigung einzurichten. Falls erforderlich, ist eine Dusche einzurichten. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann auf eine Schleuse verzichtet werden.\\\n\\tab 5.\\tab In der Schleuse ist geeignete Schutzkleidung anzulegen. Beim Arbeiten sind Schutzhandschuhe zu tragen. Schutzkleidung, geschlossene Schuhe und Schutzhandschuhe sind vom Betreiber bereitzustellen. Die Schutzkleidung umfasst einen an den Rumpfvorderseiten geschlossenen Schutzkittel mit Kennzeichnung, geschlossene Schuhe, die entsprechend der T{\\u0228}tigkeit anzulegen sind, sowie in Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit Mundschutz (Ber{\\u0252}hrungsschutz). Die Schutzkleidung ist vor der Reinigung oder der Beseitigung zu sterilisieren.\\\n\\tab 6.\\tab Boden und die Oberfl{\\u0228}che der Sicherheitswerkbank, soweit vorhanden, m{\\u0252}ssen gegen{\\u0252}ber Wasser, S{\\u0228}uren, Laugen, L{\\u0246}sungs-, Desinfektions- und Dekontaminationsmitteln resistent und leicht zu reinigen sein.\\\n\\tab 7.\\tab Der Arbeitsbereich mu{\\u0223} mit einer technischen L{\\u0252}ftung ausgestattet sein, wobei die Filtration der Raumabluft in der Regel nicht erforderlich ist.\\\n\\tab 8.\\tab Im Arbeitsbereich anfallende zu sterilisierende Abw{\\u0228}sser sind grunds{\\u0228}tzlich einer thermischen Nachbehandlung zu unterziehen: Sammeln in Auffangbeh{\\u0228}ltern und Autoklavierung oder zentrale Abwassersterilisation. Alternativ k{\\u0246}nnen auch erprobte chemische Inaktivierungsverfahren eingesetzt werden.\\\n\\tab\\tab Bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb und unter Beachtung der organisatorischen Sicherheitsma{\\u0223}nahmen fallen aus der Schleuse keine kontaminierten Abw{\\u0228}sser an.\\\n\\tab 9.\\tab Die Apparaturen sind entsprechend dem Stand von Wissenschaft und Technik als geschlossene Systeme auszuf{\\u0252}hren.\\\n\\tab 10.\\tab Die Fermenterabluft mu{\\u0223} entweder {\\u0252}ber ein geeignetes Filtersystem, z. B. mit Hochleistungsschwebstoff-Filter, abgef{\\u0252}hrt werden oder ist durch Erhitzen zu sterilisieren.\\\n\\tab 11.\\tab Dichtungen m{\\u0252}ssen so beschaffen sein, dass das unbeabsichtigte Entweichen von gentechnisch ver{\\u0228}nderten Organismen verhindert wird. Durchf{\\u0252}hrungen von Antriebswellen m{\\u0252}ssen mit doppelt wirkenden Dichtelementen, wie z. B. durch doppelte Gleitringdichtung oder Doppellippendichtung, ausgestattet sein. Die Sperrfl{\\u0252}ssigkeit ist unter geringem {\\u0220}berdruck gegen{\\u0252}ber dem Beh{\\u0228}lterinnendruck zu halten und zu {\\u0252}berwachen. Der Antrieb kann auch {\\u0252}ber eine Magnetkupplung erfolgen.\\\n\\tab 12.\\tab Vor dem Abernten sind die gentechnisch ver{\\u0228}nderten Organismen zu sterilisieren oder in geschlossenen Apparaturen weiterzuverarbeiten. Als Ernteger{\\u0228}te kommen in Frage:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab desinfizierbare Separatoren und Dekanter in geschlossener Ausf{\\u0252}hrung,\\\n\\tab -\\tab Membranfilteranlage (geschlossen),\\\n\\tab -\\tab Cross-Flow-Filter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n. \\\nIV. Stufe 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Arbeitsr{\\u0228}ume des Produktionsbereichs d{\\u0252}rfen nur durch eine dreikammerige Schleuse betreten werden k{\\u0246}nnen. Die Schleuse mu{\\u0223} gegen den Vorraum und die Arbeitsr{\\u0228}ume mit einer Druckstaffelung versehen sein, um den Austritt von Luft aus dem isolierten Produktionsbereich zu verhindern. Die mittlere Kammer der Schleuse mu{\\u0223} eine Personendusche enthalten. Die Arbeitsbereiche m{\\u0252}ssen mit Materialschleusen mit gegenseitig verriegelbaren T{\\u0252}ren ausger{\\u0252}stet sein.\\\n\\tab 2.\\tab Vor Betreten des Arbeitsbereichs sind alle Kleidungsst{\\u0252}cke einschlie{\\u0223}lich Uhren und Schmuck im Raum vor der Dusche abzulegen. Es sind eine besondere Schutzkleidung und Schutzhandschuhe zu tragen. Vor Verlassen des Arbeitsbereiches ist in dem Teil der Schleuse, der unmittelbar an die Arbeitsr{\\u0228}ume angrenzt, die Arbeitskleidung in sterilisierbare Beh{\\u0228}lter abzulegen. Die Stra{\\u0223}enkleidung darf erst nach Duschen mit Abseifen angezogen werden. Die abgelegte Kleidung verbleibt in der Schleuse und wird beim n{\\u0228}chsten Betreten des Arbeitsbereichs nach Sterilisierung ausgeschleust. Schutzkleidung und Schutzhandschuhe sind vom Betreiber bereitzustellen.\\\n\\tab 3.\\tab Fenster, W{\\u0228}nde, Decken und Fu{\\u0223}b{\\u0246}den m{\\u0252}ssen nach au{\\u0223}en dicht sein. Fenster d{\\u0252}rfen sich im Normalbetrieb nicht {\\u0246}ffnen lassen.\\\n\\tab 4.\\tab Im Arbeitsbereich mu{\\u0223} ein Unterdruck durch geeignete L{\\u0252}ftungssysteme gew{\\u0228}hrleistet sein. Der Unterdruck ist durch ein Me{\\u0223}ger{\\u0228}t mit Alarmgeber laufend zu {\\u0252}berwachen.\\\n\\tab 5.\\tab Zu- und Abluft m{\\u0252}ssen {\\u0252}ber doppelt ausgef{\\u0252}hrte Hochleistungsschwebstoff-Filter gef{\\u0252}hrt werden. Der Filterwechsel mu{\\u0223} unter aseptischen Bedingungen erfolgen, wie z. B. Sack-im-Sack-System oder chemische Desinfektion. Die Abluft der Fermenter ist {\\u0252}ber Doppelmembranfilter zu f{\\u0252}hren.\\\n\\tab 6.\\tab Die Anlage ist so auszulegen, da{\\u0223} die gesamte Abwassermenge aus Fermenter und Abfl{\\u0252}ssen aufgefangen und sterilisiert werden kann.\\\n\\tab 7.\\tab F{\\u0252}r den gesamten Arbeitsbereich sind Sicherheitsschaltungen vorzusehen, die einen Austritt von gentechnisch ver{\\u0228}nderten Organismen auch bei Ausfall der Netzenergien verhindern. Das k{\\u0246}nnen z. B. sein: zwangsweise Schaltungen von Ventilen in den sicheren Zustand, R{\\u0252}ckschlagklappen an Versorgungsleitungen, Notstromversorgung.\\\n\\tab 8.\\tab Zur Probenahme sind geschlossene Systeme zu verwenden. Das Probenahmegef{\\u0228}{\\u0223} mu{\\u0223} insbesondere vor mechanischer Besch{\\u0228}digung gesch{\\u0252}tzt werden.\\\n\\tab 9.\\tab Werden die Organismen vor dem Abernten nicht sterilisiert, m{\\u0252}ssen die folgenden Aufarbeitungsschritte, bei denen noch mit lebenden Organismen zu rechnen ist, in geschlossenen und desinfizierbaren Apparaturen erfolgen.\\\n\\tab\\tab Bereiche, in denen sich Aerosole bilden k{\\u0246}nnen, m{\\u0252}ssen r{\\u0228}umlich abgetrennt sein. Die Abluft der Absaugungen ist {\\u0252}ber doppelt ausgef{\\u0252}hrte Hochleistungsschwebstoff-Filter zu f{\\u0252}hren, oder es mu{\\u0223} in geschlossenen, gasdichten Sicherheitswerkb{\\u0228}nken gearbeitet werden.\\\n\\tab 10.\\tab Bei Kontaminationsgefahr, z. B. nach dem Versch{\\u0252}tten von Kulturl{\\u0246}sungen, sind fremdbel{\\u0252}ftete Vollschutzanz{\\u0252}ge zu benutzen.\\\n\\tab 11.\\tab Der kontrollierte Bereich muss abdichtbar sein, um eine Begasung zu erm{\\u0246}glichen.\\\n\\tab 12.\\tab Das Geb{\\u0228}ude mu{\\u0223} so ausgef{\\u0252}hrt werden, da{\\u0223} im Brandfall Feuerl{\\u0246}schwasser nicht in das Kanalsystem gelangen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}