{
  "documentIdentifier" : "BJNR023400990BJNE003503320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1995, 316 - 318;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n Die Sicherheitsma{\\u0223}nahmen gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Klimakammern. Die Anforderungen der niedrigeren Stufen werden von den h{\\u0246}heren Stufen eingeschlossen. Sofern in Gew{\\u0228}chsh{\\u0228}usern mit gentechnisch ver{\\u0228}nderten Mikroorganismen gearbeitet wird, gelten sinngem{\\u0228}{\\u0223} zus{\\u0228}tzlich die Anforderungen des Anhangs III f{\\u0252}r Laboratorien der entsprechenden Sicherheitsstufe.\\\n\\pard\\sb100\nI. Stufe 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Gentechnik-Arbeitsbereich ist als solcher zu kennzeichnen.\\\n\\tab 1a.\\tab In Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit ist eine ausreichende Arbeitsfl{\\u0228}che f{\\u0252}r jeden Mitarbeiter zu gew{\\u0228}hrleisten.\\\n\\tab 2.\\tab Der Boden des Gew{\\u0228}chshauses kann aus Kies oder anderem gew{\\u0228}chshaustypischen Material bestehen. Erdbeete sind ebenfalls geeignet. Es sollten jedoch mindestens die Gehwege befestigt (z. B. betoniert) sein. Sofern erforderlich, sollte ein Auffangen von kontaminiertem Ablaufwasser m{\\u0246}glich sein.\\\n\\tab 3.\\tab Die Fenster und sonstigen {\\u0214}ffnungen des Gew{\\u0228}chshauses k{\\u0246}nnen zu Bel{\\u0252}ftungszwecken ge{\\u0246}ffnet werden und erfordern keine besondere Schutzvorrichtung, um Pollen, Mikroorganismen oder kleine Flugtiere (z. B. Gliederf{\\u0252}{\\u0223}er, V{\\u0246}gel) abzuhalten oder auszuschlie{\\u0223}en. Gegen die zuletzt Genannten werden jedoch Netze empfohlen.\\\n\\tab 4.\\tab In gentechnischen Experimenten verwendete Organismen sind mit geeigneten Methoden, insbesondere durch Abschneiden der Vermehrungsorgane bei Pflanzen, vermehrungsunf{\\u0228}hig zu machen, bevor sie au{\\u0223}erhalb des Gew{\\u0228}chshauses, jedoch auf dem umgebenden Gel{\\u0228}nde des Betreibers, unsch{\\u0228}dlich entsorgt werden.\\\n\\tab 5.\\tab Ein geeignetes, auf die Experimentalpflanzen abgestimmtes Programm zur erfolgreichen Bek{\\u0228}mpfung von Pflanzenkrankheiten, Unkr{\\u0228}utern, Insektenbefall und Nagetieren ist aufzustellen.\\\n\\tab 6.\\tab Das Austreten von gentechnisch ver{\\u0228}nderten Organismen aus dem Gew{\\u0228}chshaus ist auf das geringstm{\\u0246}gliche Ma{\\u0223} zu reduzieren.\\\n\\tab 7.\\tab Verletzungen sind dem Projektleiter unverz{\\u0252}glich zu melden.\\\n\\tab 8.\\tab Nahrungs- und Genussmittel sowie Kosmetika d{\\u0252}rfen im Arbeitsbereich nicht aufbewahrt werden.\\\n\\tab 9.\\tab In Arbeitsr{\\u0228}umen darf nicht gegessen, getrunken, geraucht, geschnupft oder geschminkt werden. F{\\u0252}r die Besch{\\u0228}ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr{\\u0228}chtigung ihrer Gesundheit durch gentechnisch ver{\\u0228}nderte Organismen essen, trinken, rauchen, schnupfen oder sich schminken k{\\u0246}nnen.\\\n\\tab 10.\\tab Die Sicherheitsma{\\u0223}nahmen der Stufe 1 gelten sinngem{\\u0228}{\\u0223} auch f{\\u0252}r Klimakammern.\\\n\\pard\n\\pard\\sb100\nII. Stufe 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Gew{\\u0228}chshaus muss ein festes Bauwerk mit durchgehend wasserdichter Bedeckung sein; es sollte eben gelegen sein, so dass kein Oberfl{\\u0228}chenwasser eindringen kann, und {\\u0252}ber selbstschlie{\\u0223}ende verriegelbare T{\\u0252}ren verf{\\u0252}gen. Das Ablaufwasser ist auf ein Mindestma{\\u0223} zu reduzieren, soweit eine {\\u0220}bertragung von GVO {\\u0252}ber den Boden stattfinden kann. Sofern nur eine geringe Wahrscheinlichkeit besteht, dass vermehrungsf{\\u0228}higes Material durch den Boden verbreitet werden kann, ist Kies oder anderes por{\\u0246}ses Material unter den Pflanztischen verwendbar. Erdbeete sind ebenfalls geeignet, sofern nur eine geringe Wahrscheinlichkeit besteht, dass vermehrungsf{\\u0228}higes biologisches Material sich durch den Boden verbreiten kann.\\\n\\tab 2.\\tab Die Fenster und sonstigen {\\u0214}ffnungen des Gew{\\u0228}chshauses k{\\u0246}nnen zu Bel{\\u0252}ftungszwecken ge{\\u0246}ffnet werden, wenn sie mit Insektenschutzgittern ausgestattet sind.\\\n\\tab\\tab Besondere Schutzvorrichtungen zur Abwehr von Pollen oder Mikroorganismen sind nicht erforderlich.\\\n\\tab\\tab Wenn Ausblasventilatoren verwendet werden, ist das Eindringen von Insekten auf ein Mindestma{\\u0223} zu beschr{\\u0228}nken, Luftklappen und Ventilatoren sind so zu konstruieren, da{\\u0223} sie sich nur bei Inbetriebnahme des Ventilators {\\u0246}ffnen.\\\n\\tab 3.\\tab Abf{\\u0228}lle, die gentechnisch ver{\\u0228}nderte Mikroorganismen enthalten, d{\\u0252}rfen nur in geeigneten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 4.\\tab Werden anstelle von Gew{\\u0228}chsh{\\u0228}usern Klimakammern verwendet, gelten die vorstehenden Sicherheitsma{\\u0223}nahmen sinngem{\\u0228}{\\u0223}.\\\n\\tab 5.\\tab Sofern erforderlich, sollte der Zutritt zum Gew{\\u0228}chshaus {\\u0252}ber einen getrennten Raum mit zwei verriegelbaren T{\\u0252}ren erfolgen. Zutritt zum Gew{\\u0228}chshaus haben au{\\u0223}er den an den Experimenten Beteiligten nur der Projektleiter oder durch ihn autorisierte Personen. Hierauf ist durch geeignete Kennzeichnung an den Zug{\\u0228}ngen hinzuweisen. Das Gew{\\u0228}chshaus ist zus{\\u0228}tzlich mit dem Warnzeichen \"Biogef{\\u0228}hrdung\" zu kennzeichnen.\\\n\\tab 6.\\tab Arbeitsger{\\u0228}te, die in unmittelbarem Kontakt mit gentechnisch ver{\\u0228}nderten Organismen waren, m{\\u0252}ssen vor einer Reinigung autoklaviert oder desinfiziert werden, wenn bei diesem Kontakt gentechnisch ver{\\u0228}nderte Organismen {\\u0252}bertragen werden k{\\u0246}nnen.\\\n\\tab 7.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in verschlossenen und gegen Bruch gesch{\\u0252}tzten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 8.\\tab Eine H{\\u0228}ndedesinfektionsm{\\u0246}glichkeit mu{\\u0223} vorhanden sein.\\\n\\tab 9.\\tab Schutzkleidung ist vom Betreiber bereitzustellen und vom Besch{\\u0228}ftigten zu tragen. Getrennte Aufbewahrungsm{\\u0246}glichkeiten f{\\u0252}r die Schutz- und Stra{\\u0223}enkleidung sind vorzusehen. Die Reinigung der Schutzkleidung ist vom Betreiber durchzuf{\\u0252}hren. Die Schutzkleidung darf nicht au{\\u0223}erhalb des Gew{\\u0228}chshauses getragen werden.\\\n\\tab 10.\\tab Besteht ein Teil des Gew{\\u0228}chshausbodens aus Kies oder {\\u0228}hnlichem Material, sind geeignete Behandlungen zur Beseitigung der im Kies eingefangenen Organismen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\nIII. Stufe 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Fu{\\u0223}boden des Gew{\\u0228}chshauses ist aus wasserundurchl{\\u0228}ssigem Material mit Vorkehrungen zur Sammlung und Sterilisierung der Abw{\\u0228}sser auszuf{\\u0252}hren. Dies ist nicht erforderlich, wenn die Experimentalpflanzen in geschlossenen Systemen kultiviert werden, bei denen eine Sammlung und Sterilisierung des Abwassers m{\\u0246}glich ist.\\\n\\tab 2.\\tab Die Fenster und sonstigen {\\u0214}ffnungen sind zu verschlie{\\u0223}en und abzudichten. Es ist bruchsicheres Glas zu verwenden.\\\n\\tab\\tab Das Gew{\\u0228}chshaus mu{\\u0223} ein in sich abgeschlossenes Geb{\\u0228}ude mit durchgehendem Dach sein, das von den frei zug{\\u0228}nglichen Bereichen abgetrennt ist.\\\n\\tab 3.\\tab Es mu{\\u0223} eine Schleuse vorhanden sein, {\\u0252}ber die das Gew{\\u0228}chshaus zu betreten und zu verlassen ist. Die Schleuse ist mit zwei selbstschlie{\\u0223}enden T{\\u0252}ren auszustatten, von denen die {\\u0228}u{\\u0223}ere abschlie{\\u0223}bar sein mu{\\u0223}, und mu{\\u0223} eine H{\\u0228}ndedesinfektionsvorrichtung enthalten. In der Regel ist in der Schleuse ein Handwaschbecken mit Ellenbogen-, Fu{\\u0223}- oder Sensorbet{\\u0228}tigung einzurichten.\\\n\\tab 4.\\tab In der Schleuse ist eine geeignete Schutzkleidung einschlie{\\u0223}lich Schuhwerk anzulegen. Beim Arbeiten sind Schutzhandschuhe zu tragen. Schutzkleidung und Handschuhe sind vom Betreiber bereitzustellen. Die Schutzkleidung umfasst einen an den Rumpfvorderseiten geschlossenen Schutzkittel mit Kennzeichnung, geschlossene Schuhe, die entsprechend der T{\\u0228}tigkeit anzulegen sind, sowie in Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit Mundschutz (Ber{\\u0252}hrungsschutz). Die Schutzkleidung ist vor der Reinigung oder der Beseitigung zu sterilisieren. 5.\\\n\\tab\\tab Die Gew{\\u0228}chshausanlage ist mit einem Sicherheitszaun zu umgeben oder durch ein gleichwertiges Sicherheitssystem zu sch{\\u0252}tzen.\\\n\\tab 6.\\tab Die Innenw{\\u0228}nde, -decken und -b{\\u0246}den m{\\u0252}ssen gegen Reinigungs- und Desinfektionsfl{\\u0252}ssigkeiten best{\\u0228}ndig sein. Alle Durchbr{\\u0252}che in den Strukturen und Fl{\\u0228}chen, wie Rohr- und Stromleitungen, sind abzudichten.\\\n\\tab 7.\\tab Vakuumleitungen sind durch Hochleistungsschwebstoff-Filter oder gleichwertige Filter und Verschl{\\u0252}sse f{\\u0252}r fl{\\u0252}ssige Desinfektionsmittel zu sichern.\\\n\\tab 8.\\tab Es mu{\\u0223} ein gesondertes Be- und Entl{\\u0252}ftungssystem vorhanden sein. Das System hat f{\\u0252}r die Druckunterschiede und die Luftstromausrichtung zu sorgen, die erforderlich sind, um eine Luftzufuhr von au{\\u0223}en in das Gew{\\u0228}chshaus sicherzustellen.\\\n\\tab 9.\\tab Die Abluft aus dem Gew{\\u0228}chshaus ist durch Hochleistungsschwebstoff-Filter nach au{\\u0223}en zu leiten, sofern mit pathogenen Organismen gearbeitet wird, f{\\u0252}r die eine {\\u0220}bertragung durch die Luft nicht ausgeschlossen werden kann. Bei dem Auswechseln des Filters mu{\\u0223} dieser entweder zuerst sterilisiert oder zwecks sp{\\u0228}terer Sterilisierung unmittelbar in einen luftdichten Beutel verpackt werden. Die Bel{\\u0252}ftungsventilatoren sind mit R{\\u0252}ckflu{\\u0223}d{\\u0228}mpfern auszustatten, die sich schlie{\\u0223}en, wenn der Bel{\\u0252}ftungsventilator abgeschaltet ist. Der Zu- und Abluftstrom wird unterbrochen, um jederzeit einen nach innen gerichteten (oder Null-)Luftstrom zu gew{\\u0228}hrleisten.\\\n\\tab 9a.\\tab Im Arbeitsbereich anfallende zu sterilisierende Abw{\\u0228}sser sind grunds{\\u0228}tzlich einer thermischen Nachbehandlung zu unterziehen: Sammeln in Auffangbeh{\\u0228}ltern und Autoklavierung oder zentrale Abwassersterilisation. Alternativ k{\\u0246}nnen auch erprobte chemische Inaktivierungsverfahren eingesetzt werden. Bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb und unter Beachtung der organisatorischen Sicherheitsma{\\u0223}nahmen fallen aus der Schleuse keine kontaminierten Abw{\\u0228}sser an.\\\n\\tab 10.\\tab Der Zutritt zum Gew{\\u0228}chshaus ist auf die Personen zu beschr{\\u0228}nken, deren Anwesenheit zur Durchf{\\u0252}hrung der Versuche erforderlich ist und die zum Eintritt befugt sind. Der Projektleiter ist verantwortlich f{\\u0252}r die Bestimmung der zutrittsberechtigten Personen.\\\n\\tab 11.\\tab Ein Autoklav oder eine gleichwertige Sterilisationseinheit mu{\\u0223} im Gew{\\u0228}chshaus vorhanden sein.\\\n\\tab 12.\\tab An den Zugangst{\\u0252}ren zum Gew{\\u0228}chshaus ist das Warnzeichen \"Biogef{\\u0228}hrdung\" anzubringen.\\\n\\tab 13.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in bruchsicheren, dichtverschlossenen, entsprechend gekennzeichneten und au{\\u0223}en desinfizierten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\pard\n14. \\\nIV. Stufe 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Gew{\\u0228}chshaus mu{\\u0223} entweder aus einem separaten Geb{\\u0228}ude oder einer klar abgegrenzten und isolierten Zone innerhalb eines Geb{\\u0228}udes bestehen.\\\n\\tab 2.\\tab Im Gew{\\u0228}chshaus mu{\\u0223} durch geeignete L{\\u0252}ftungssysteme ein Unterdruck gew{\\u0228}hrleistet sein.\\\n\\tab 3.\\tab Die Zugangst{\\u0252}ren zum Gew{\\u0228}chshaus sind selbstschlie{\\u0223}end und abschlie{\\u0223}bar auszuf{\\u0252}hren. F{\\u0252}r die ein- und austretenden Besch{\\u0228}ftigten m{\\u0252}ssen durch eine Dusche getrennte {\\u0228}u{\\u0223}ere und innere Umkleider{\\u0228}ume zur Verf{\\u0252}gung stehen.\\\n\\tab 4.\\tab W{\\u0228}nde, Fu{\\u0223}boden und Decke des Gew{\\u0228}chshauses sind so zu konstruieren, da{\\u0223} sie eine gasundurchl{\\u0228}ssige innere Ummantelung bilden, die die Begasung erm{\\u0246}glicht und Sicherheit vor Anthropoiden bietet.\\\n\\tab\\tab Alle Durchbr{\\u0252}che sind gasdicht auszuf{\\u0252}hren. L{\\u0252}ftungsanlagen m{\\u0252}ssen Hochleistungsschwebstoff-Filter enthalten.\\\n\\tab 5.\\tab Ein Durchreicheautoklav zur Sterilisierung des Materials, das die Gew{\\u0228}chshausanlage verl{\\u0228}{\\u0223}t, hat zur Verf{\\u0252}gung zu stehen. Die Autoklavt{\\u0252}r, die sich nach au{\\u0223}en {\\u0246}ffnet, ist zur Au{\\u0223}enwand abzudichten und automatisch zu kontrollieren, so da{\\u0223} die Au{\\u0223}ent{\\u0252}r nur nach Abschlu{\\u0223} des Sterilisationszyklus des Autoklaven ge{\\u0246}ffnet werden kann.\\\n\\tab\\tab Eine begasbare Durchreiche oder eine gleichwertige Desinfektionsmethode hat zur Verf{\\u0252}gung zu stehen, so da{\\u0223} das Material und die Ausr{\\u0252}stungsgegenst{\\u0228}nde, die nicht im Autoklaven sterilisiert werden k{\\u0246}nnen, sicher aus der Anlage gebracht werden k{\\u0246}nnen.\\\n\\tab 6.\\tab Jedes Gew{\\u0228}chshaus mu{\\u0223} ein eigenst{\\u0228}ndiges Vakuumsystem besitzen. In-line-Hochleistungsschwebstoff-Filter sind so nahe wie m{\\u0246}glich an jedem Punkt oder Vakuumzweighahn anzubringen. Andere Fl{\\u0252}ssigkeits- oder Gaszuleitungen zur Anlage sind durch Vorrichtungen zu sichern, die einen R{\\u0252}ckflu{\\u0223} verhindern.\\\n\\tab 7.\\tab Der Druck ist durch ein Me{\\u0223}ger{\\u0228}t mit Alarmgeber laufend zu {\\u0252}berwachen. Der Zu- und Abluftstrom wird unterbrochen, um jederzeit einen nach innen gerichteten (oder Null-)Luftstrom zu gew{\\u0228}hrleisten.\\\n\\tab\\tab Hochleistungsschwebstoff-Filter haben zur Verf{\\u0252}gung zu stehen, um die der Anlage zugef{\\u0252}hrte Luft zu behandeln.\\\n\\tab 8.\\tab Der Zutritt ist durch sichere, verschlossene T{\\u0252}ren einzuschr{\\u0228}nken. Der Zugang ist vom Projektleiter zu regeln. Arbeiten mehrere Projektleiter in einem Bereich, hat der Betreiber den f{\\u0252}r die Regelung des Zugangs verantwortlichen Projektleiter zu bestimmen.\\\n\\tab\\tab Eintretende Personen sind vor dem erstmaligen Betreten {\\u0252}ber die einzuhaltenden Vorsichtsma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Umweltsicherheit zu unterrichten.\\\n\\tab\\tab Es ist eine Liste aller Personen unter Angabe des Datums und des Zeitpunktes zu f{\\u0252}hren, die das Gew{\\u0228}chshaus betreten und verlassen.\\\n\\tab 9.\\tab Bei einem Notfall sind alle angemessenen Ma{\\u0223}nahmen zu treffen, um das Austreten vermehrungsf{\\u0228}higen biologischen Materials aus der gentechnischen Anlage zu verhindern.\\\n\\tab 10.\\tab {\\u0220}ber das Material, das in das oder aus dem Gew{\\u0228}chshaus verbracht ist, ist Buch zu f{\\u0252}hren. Versuchsorganismen, die in einem lebensf{\\u0228}higen oder intakten Zustand in das oder aus dem Gew{\\u0228}chshaus verbracht werden sollen, sind in ein unzerbrechliches, versiegeltes Prim{\\u0228}rbeh{\\u0228}ltnis zu geben und sodann in einem desinfizierten, versiegelten Transportbeh{\\u0228}ltnis einzuschlie{\\u0223}en.\\\n\\tab 11.\\tab Zubeh{\\u0246}r und andere Hilfsmittel werden mittels des Durchreicheautoklaven, der Begasungskammer oder der Schleuse, die bei jeder Benutzung angemessen zu desinfizieren sind, eingebracht. Nach Sicherung der Au{\\u0223}ent{\\u0252}ren haben die Besch{\\u0228}ftigten innerhalb der Anlage zur Innent{\\u0252}r des Autoklaven, der Begasungskammer oder der Schleuse zu gehen. Diese T{\\u0252}ren sind zu sichern, nachdem das Material in die Anlage verbracht worden ist.\\\n\\tab 12.\\tab Kein Material, mit Ausnahme der Versuchsorganismen, die lebensf{\\u0228}hig oder intakt bleiben sollen, darf ohne vorherige Sterilisierung aus dem Gew{\\u0228}chshaus entfernt werden.\\\n\\tab 13.\\tab Gliederf{\\u0252}{\\u0223}er und andere Makroorganismen, die im Zusammenhang mit Versuchen benutzt werden, die eine physikalische Einschlie{\\u0223}ung dieser Sicherheitsstufe erfordern, sind in entsprechenden Beh{\\u0228}ltern unterzubringen. Soweit es der Organismus erforderlich macht, sind die Versuche in den Beh{\\u0228}ltern, in denen die beweglichen Organismen festgehalten werden, durchzuf{\\u0252}hren.\\\n\\tab 14.\\tab In dem Warnhinweis vor biologischen Gefahren sind auch die benutzten Pflanzen, Mikroorganismen und Tiere sowie der Name des Projektleiters und anderer Verantwortlicher aufzuf{\\u0252}hren. Ferner hat er besondere Auflagen f{\\u0252}r das Betreten des Bereichs anzugeben.\\\n\\tab 15.\\tab Unf{\\u0228}lle im Gew{\\u0228}chshaus, die eine unbeabsichtigte Freisetzung oder Streuung von Mikroorganismen zur Folge haben, sind unverz{\\u0252}glich dem Projektleiter und den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden zu melden. {\\u0220}ber diese Unf{\\u0228}lle sind schriftliche Aufzeichnungen anzufertigen und aufzubewahren.\\\n\\tab 16.\\tab Das Gew{\\u0228}chshaus darf nur durch die Umkleide- und Duschr{\\u0228}ume betreten und verlassen werden. F{\\u0252}r die Besch{\\u0228}ftigten, die die Anlage betreten, ist vollst{\\u0228}ndige Schutzkleidung (m{\\u0246}glicherweise Einwegkleidung), einschlie{\\u0223}lich Unterw{\\u0228}sche, Hosen und Hemden oder Overalls, Schuhen und Kopfbedeckungen vom Betreiber zur Verf{\\u0252}gung zu stellen und von den Besch{\\u0228}ftigten zu tragen. Bei Verlassen des Gew{\\u0228}chshauses und vor Betreten des Duschbereichs haben die Besch{\\u0228}ftigten ihre Schutzkleidung abzulegen und in einem Schlie{\\u0223}fach oder W{\\u0228}schekorb im inneren Umkleideraum aufzubewahren. Die Besch{\\u0228}ftigten haben sich bei jedem Verlassen der Anlage zu duschen. Alle Schutzkleidungen sind vor der Reinigung zu sterilisieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}