{
  "documentIdentifier" : "BJNR023400990BJNE003603320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1995, 319 - 321;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n Die Anforderungen der niedrigen Stufen sind von den h{\\u0246}heren eingeschlossen. Sofern in Tierhaltungsr{\\u0228}umen mit gentechnisch ver{\\u0228}nderten Mikroorganismen gearbeitet wird, gelten sinngem{\\u0228}{\\u0223} zus{\\u0228}tzlich die Anforderungen des Anhangs III f{\\u0252}r Laboratorien der entsprechenden Sicherheitsstufe.\\\n\\pard\\sb100\nI. Stufe 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sofern erforderlich, ist eine Abschirmung der Tieranlage (Geb{\\u0228}ude oder abgetrennter Bereich innerhalb eines Geb{\\u0228}udes mit Tierhaltungsr{\\u0228}umen und anderen Bereichen wie Umkleider{\\u0228}umen, Duschen, Autoklaven, Futterlagerr{\\u0228}umen usw.) vorzunehmen.\\\n\\tab 2.\\tab Der Tierhaltungsraum (Raum oder Einrichtung, in denen normalerweise Vieh-, Zucht- oder Versuchstiere gehalten werden bzw. kleinere operative Eingriffe vorgenommen werden) ist als Gentechnik-Arbeitsbereich zu kennzeichnen. Er mu{\\u0223} leicht zu reinigen und zu desinfizieren sein. In Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit ist eine ausreichende Arbeitsfl{\\u0228}che f{\\u0252}r jeden Mitarbeiter zu gew{\\u0228}hrleisten.\\\n\\tab 3.\\tab Der Zutritt zum Raum ist auf hierzu erm{\\u0228}chtigte Personen zu beschr{\\u0228}nken.\\\n\\tab 4.\\tab Es soll geeignete Schutzkleidung und geeignetes Schuhwerk getragen werden, die bei Verlassen des Tierhaltungsraums zu s{\\u0228}ubern oder abzulegen sind. Schutzkleidung und Schuhwerk sind vom Betreiber bereitzustellen.\\\n\\tab 5.\\tab Die Tierhaltungsr{\\u0228}ume m{\\u0252}ssen in Abh{\\u0228}ngigkeit von der Belegungsdichte ausreichend bel{\\u0252}ftet sein.\\\n\\tab 6.\\tab Tierhaltungsr{\\u0228}ume m{\\u0252}ssen f{\\u0252}r die beherbergten Tiere fluchtsicher und abschlie{\\u0223}bar sein.\\\n\\tab 7.\\tab Tiere sind in Tierk{\\u0228}figen oder anderen f{\\u0252}r die Tierart geeigneten Einrichtungen unterzubringen.\\\n\\tab 8.\\tab Besteht bei transgenen Tieren keine Gefahr eines horizontalen Transfers des {\\u0252}bertragenen Gens, k{\\u0246}nnen sie auch au{\\u0223}erhalb in einem sicher eingefriedeten Bereich oder auf andere Weise eingeschlossen gehalten werden. Der M{\\u0246}glichkeit eines Diebstahls oder Entweichens ist durch geeignete Ma{\\u0223}nahmen entgegenzuwirken. Die {\\u0220}berwachung des Tieres hat zu gew{\\u0228}hrleisten, da{\\u0223} ein Entweichen unverz{\\u0252}glich entdeckt werden kann.\\\n\\tab 9.\\tab Ein Eindringen von Wildformen der entsprechenden Tierarten in die Tierhaltungsr{\\u0228}ume mu{\\u0223} ausgeschlossen sein.\\\n\\tab 10.\\tab Mundpipettieren ist untersagt; Pipettierhilfen sind zu benutzen. 11.\\\n\\tab\\tab Bei allen Arbeiten mu{\\u0223} darauf geachtet werden, das Aerosolbildung so weit wie m{\\u0246}glich vermieden wird.\\\n\\tab 12.\\tab Es sollen Ma{\\u0223}nahmen ergriffen werden, um eine Fortpflanzung der Tiere zu verhindern, sofern nicht die Reproduktion Teil des Experiments ist.\\\n\\tab 13.\\tab Alle Tiere m{\\u0252}ssen leicht und versuchsbezogen zu identifizieren sein.\\\n\\tab 14.\\tab Die H{\\u0228}nde sind unverz{\\u0252}glich zu desinfizieren oder zu waschen, wenn Verdacht auf Kontamination besteht, sowie nach dem Umgang mit Tieren oder Tierabf{\\u0228}llen.\\\n\\tab 15.\\tab Bei Verletzungen im Zusammenhang mit T{\\u0228}tigkeiten mit gentechnischen Arbeiten und infizierten oder infektionsverd{\\u0228}chtigen Tieren sind Erste-Hilfe-Ma{\\u0223}nahmen einzuleiten, der Projektleiter zu informieren und ggf. medizinische Hilfe in Anspruch zu nehmen.\\\n\\tab 16.\\tab Das Personal ist im Umgang mit den zu verwendenden Tieren zu schulen. Die f{\\u0252}r den Umgang mit Tieren verantwortliche Person mu{\\u0223} sicherstellen, da{\\u0223} alle, die mit den Tieren und dem Abfallmaterial in Ber{\\u0252}hrung kommen, mit den {\\u0246}rtlichen Regeln vertraut sind und alle anderen m{\\u0246}glicherweise erforderlichen Vorsichtsma{\\u0223}nahmen und Verfahren kennen.\\\n\\tab 17.\\tab Ungeziefer ist in geeigneter Weise zu bek{\\u0228}mpfen.\\\n\\tab 18.\\tab Nahrungs- und Genussmittel sowie Kosmetika d{\\u0252}rfen im Arbeitsbereich nicht aufbewahrt werden.\\\n\\tab 19.\\tab Im Tierhaltungsraum darf nicht gegessen, getrunken, geraucht oder geschnupft werden. F{\\u0252}r die Besch{\\u0228}ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr{\\u0228}chtigung ihrer Gesundheit durch gentechnisch ver{\\u0228}nderte Organismen essen, trinken, rauchen oder schnupfen k{\\u0246}nnen.\\\n\\tab 20.\\tab Tierk{\\u0228}fige und andere Einrichtungen sind nach Gebrauch zu reinigen.\\\n\\tab 21.\\tab Material, das zur Sterilisierung oder Verbrennung bestimmt ist, sowie benutzte Tierk{\\u0228}fige und andere Einrichtungen sind so zu transportieren, da{\\u0223} Verunreinigungen der Umgebung auf das geringstm{\\u0246}gliche Ma{\\u0223} zu reduzieren sind.\\\n\\pard\n\\pard\\sb100\nII. Stufe 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Tiere sind in umschlossenen und abschlie{\\u0223}baren R{\\u0228}umlichkeiten (Tierhaltungsr{\\u0228}ume o.{\\u0228}.) zu halten, um die M{\\u0246}glichkeit eines Diebstahls oder unbeabsichtigter Freisetzung auszuschalten. Die R{\\u0228}umlichkeiten sind zus{\\u0228}tzlich mit dem Warnzeichen \"Biogef{\\u0228}hrdung\" zu kennzeichnen.\\\n\\tab 2.\\tab Der Tierhaltungsraum mu{\\u0223} ein gesondertes Geb{\\u0228}ude oder ein eindeutig abgegrenzter und r{\\u0228}umlich abgetrennter Bereich innerhalb eines Geb{\\u0228}udes sein.\\\n\\tab 3.\\tab Befinden sich infizierte Tiere im Tierhaltungsraum, mu{\\u0223} die T{\\u0252}r geschlossen bleiben. Sie ist mit einem Hinweis zu versehen, der auf die Art der Arbeiten hinweist.\\\n\\tab 4.\\tab Im Tierhaltungsraum ist eine H{\\u0228}ndedesinfektionseinrichtung bereitzustellen. Nach Abschluss der Arbeit sind die H{\\u0228}nde zu desinfizieren. Es ist f{\\u0252}r eine Handwaschgelegenheit, vorzugsweise im Tierhaltungsraum, zu sorgen. Ist dies nicht m{\\u0246}glich, ist diese im angrenzenden Bereich zu installieren. Wasserarmaturen sollten handbedienungslos, z. B. mit Ellenbogen-, Fu{\\u0223}- oder Sensorbet{\\u0228}tigung eingerichtet sein. Es sind Handt{\\u0252}cher zum einmaligen Gebrauch und Hautpflegemittel zur Verf{\\u0252}gung zu stellen.\\\n\\tab 5.\\tab Bei Arbeiten, bei denen Aerosole entstehen k{\\u0246}nnen, sind folgende Ma{\\u0223}nahmen zu treffen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchf{\\u0252}hrung der Arbeiten in einer Sicherheitswerkbank oder unter einem Abzug, bei denen ein Luftstrom vom Experimentator zur Arbeits{\\u0246}ffnung hin gerichtet ist,\\\n\\tab b)\\tab Benutzung von Ger{\\u0228}ten, bei denen keine Aerosole freigesetzt werden, oder\\\n\\tab c)\\tab das Tragen geeigneter Schutzausr{\\u0252}stung, wenn technische und organisatorische Ma{\\u0223}nahmen nicht ausreichen oder nicht anwendbar sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Abluft aus den unter den Buchstaben a und b genannten Ger{\\u0228}ten mu{\\u0223} durch einen Hochleistungsschwebstoff-Filter gef{\\u0252}hrt oder durch ein anderes gepr{\\u0252}ftes Verfahren keimfrei gemacht werden.\\\n\\tab 6.\\tab Es sind Ma{\\u0223}nahmen zum Schutz vor Arthropoden und Nagetieren zu ergreifen.\\\n\\tab 7.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in verschlossenen, gegen Bruch gesch{\\u0252}tzten und bei Kontamination von au{\\u0223}en desinfizierbaren, gekennzeichneten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 8.\\tab F{\\u0252}r das Arbeiten mit gentechnisch ver{\\u0228}nderten Organismen ist ein Hygieneplan zu erstellen.\\\n\\tab 9.\\tab Der Tierhaltungsraum ist regelm{\\u0228}{\\u0223}ig zu reinigen und zu desinfizieren. Sind Fu{\\u0223}bodenabfl{\\u0252}sse im Tierhaltungsraum vorhanden, mu{\\u0223} in den Auffangbeh{\\u0228}ltern immer Wasser stehen. Die Auffangbeh{\\u0228}lter sind regelm{\\u0228}{\\u0223}ig zu desinfizieren und zu reinigen.\\\n\\tab 10.\\tab Arbeitsfl{\\u0228}chen sind nach Beendigung der T{\\u0228}tigkeit zu desinfizieren.\\\n\\tab 11.\\tab Arbeitsger{\\u0228}te, die in unmittelbarem Kontakt mit gentechnisch ver{\\u0228}nderten Organismen waren, m{\\u0252}ssen vor einer Reinigung, Wartung oder Reparatur autoklaviert oder desinfiziert werden, wenn bei diesem Kontakt gentechnisch ver{\\u0228}nderte Organismen {\\u0252}bertragen werden k{\\u0246}nnen.\\\n\\tab 12.\\tab Tierk{\\u0228}fige und andere Einrichtungen sind nach Gebrauch zu desinfizieren.\\\n\\tab 13.\\tab Abf{\\u0228}lle, die gentechnisch ver{\\u0228}nderte Organismen enthalten, d{\\u0252}rfen nur in geeigneten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 14.\\tab Schutzkleidung ist vom Betreiber bereitzustellen und vom Besch{\\u0228}ftigten zu tragen. Getrennte Aufbewahrungsm{\\u0246}glichkeiten f{\\u0252}r die Schutz- und Stra{\\u0223}enkleidung sind vorzusehen. Die Reinigung der Schutzkleidung ist vom Betreiber durchzuf{\\u0252}hren. Die Schutzkleidung darf nicht au{\\u0223}erhalb der Arbeitsr{\\u0228}ume getragen werden.\\\n\\tab 15.\\tab Sofern erforderlich, sollten Filter an Isolatoren oder isolierten R{\\u0228}umen vorgesehen werden.\\\n\\tab 16.\\tab Einrichtungen zur Immobilisierung zwecks gefahrloser Handhabung infizierter oder zu infizierender Tiere sind bereitzuhalten. Eine Sicherheitsbeleuchtung ist f{\\u0252}r Arbeitspl{\\u0228}tze mit besonderer Gef{\\u0228}hrdung f{\\u0252}r den Fall vorzusehen, dass die Allgemeinbeleuchtung ausf{\\u0228}llt (Befriedung der Tiere).\\\n\\pard\n\\pard\\sb100\nIII. Stufe 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In den Tierhaltungsr{\\u0228}umen m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Regel eine Schleuse vorhanden sein, {\\u0252}ber die der Tierhaltungsraum zu betreten und zu verlassen ist. Die Schleuse ist mit zwei selbstschlie{\\u0223}enden T{\\u0252}ren auszustatten, die bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb gegeneinander verriegelt sind; sie muss eine H{\\u0228}ndedesinfektionsvorrichtung enthalten. In der Regel ist in der Schleuse ein Handwaschbecken mit Ellenbogen-, Fu{\\u0223}- oder Sensorbet{\\u0228}tigung einzurichten. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist eine Dusche einzurichten,\\\n\\tab b)\\tab nicht zu {\\u0246}ffnende Fenster,\\\n\\tab c)\\tab {\\u0252}bergangslose Fu{\\u0223}leisten,\\\n\\tab d)\\tab Notstromversorgung f{\\u0252}r sicherheitsrelevante Einrichtungen (z. B. L{\\u0252}ftungsanlage, Isolator),\\\n\\tab e)\\tab Gasnotschalter,\\\n\\tab f)\\tab sofern mit pathogenen Organismen gearbeitet wird, f{\\u0252}r die eine {\\u0220}bertragung durch die Luft nicht ausgeschlossen werden kann, st{\\u0228}ndiger, durch Alarmgeber kontrollierbarer Unterdruck und Hochleistungsschwebstoff-Filter zur Filtration der Abluft,\\\n\\tab g)\\tab (weggefallen)\\\n\\tab h)\\tab ein Autoklav oder eine gleichwertige Sterilisationseinheit,\\\n\\tab i)\\tab geeignete Einrichtungen zur Verhinderung des Eindringens von Insekten, Nagern und V{\\u0246}geln,\\\n\\tab j)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vorhanden sein.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab Der Zutritt zum Tierhaltungsraum ist auf die Personen zu beschr{\\u0228}nken, deren Anwesenheit f{\\u0252}r die Durchf{\\u0252}hrung der Versuche erforderlich ist und die zum Eintritt befugt sind. Der Projektleiter ist verantwortlich f{\\u0252}r die Bestimmung der zutrittsberechtigten Personen. Die Anwesenheit der Personen ist zu dokumentieren. Eine Person darf nur dann allein im Tierhaltungsraum arbeiten, wenn die Handhabung der Versuchstiere allein sicher beherrschbar ist und eine von innen zu bet{\\u0228}tigende Alarmanlage oder ein anderes geeignetes {\\u0220}berwachungssystem vorhanden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab In der Schleuse ist eine geeignete Schutzkleidung einschlie{\\u0223}lich Schuhwerk anzulegen. Beim Arbeiten sind Schutzhandschuhe zu tragen. Schutzkleidung und Handschuhe sind vom Betreiber bereitzustellen. Die Schutzkleidung ist vor der Reinigung oder der Beseitigung zu zu sterilisieren. Die Schutzkleidung umfasst einen an den Rumpfvorderseiten geschlossenen Schutzkittel mit Kennzeichnung, geschlossene Schuhe, die entsprechend der T{\\u0228}tigkeit anzulegen sind, sowie in Abh{\\u0228}ngigkeit von der T{\\u0228}tigkeit Mundschutz (Ber{\\u0252}hrungsschutz).\\\n\\tab 4.\\tab Gentechnisch ver{\\u0228}nderte Organismen d{\\u0252}rfen nur in bruchsicheren, dicht verschlossenen, entsprechend gekennzeichneten und au{\\u0223}en desinfizierten Beh{\\u0228}ltern innerbetrieblich transportiert werden.\\\n\\tab 5.\\tab Die Arbeitsbereiche sind nach Versch{\\u0252}tten von kontaminiertem Material sofort zu desinfizieren.\\\n\\tab 6.\\tab Bei der Entsorgung von Tierkadavern und Tiermaterial ist folgendes zu beachten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tierkadaver und Tiermaterial sind vor der Entsorgung zu sterilisieren.\\\n\\tab b)\\tab Ist die Sterilisierung im Tierhaltungsraum nicht m{\\u0246}glich, hat der Transport in dicht geschlossenen, bruchsicheren, lecksicheren und au{\\u0223}en desinfizierten Beh{\\u0228}ltern zu erfolgen.\\\n\\tab c)\\tab Die Sterilisierung hat durch Verbrennen oder eine sonstige geeignete Weise zu erfolgen, wobei sichergestellt sein mu{\\u0223}, da{\\u0223} auch die Kernschichten des Tierkadavers und Tiermaterial erfa{\\u0223}t werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Beim Auswechseln von Filtern, z. B. der l{\\u0252}ftungstechnischen Anlage oder der Sicherheitswerkbank, m{\\u0252}ssen diese entweder am Einbauort sterilisiert oder zwecks sp{\\u0228}terer Sterilisierung durch ein ger{\\u0228}teseits vorgesehenes Austauschsystem in einen luftdichten Beh{\\u0228}lter verpackt werden, so dass eine Infektion des Wartungspersonals und anderer Personen ausgeschlossen werden kann.\\\n\\tab 8.\\tab Im Arbeitsbereich anfallende zu sterilisierende Abw{\\u0228}sser sind grunds{\\u0228}tzlich einer thermischen Nachbehandlung zu unterziehen: Sammeln in Auffangbeh{\\u0228}ltern und Autoklavierung oder zentrale Abwassersterilisation. Alternativ k{\\u0246}nnen auch erprobte chemische Inaktivierungsverfahren eingesetzt werden.\\\n\\tab\\tab Bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb und unter Beachtung der organisatorischen Sicherheitsma{\\u0223}nahmen fallen aus der Schleuse keine kontaminierten Abw{\\u0228}sser an. Eine Einrichtung zur Desinfektion der H{\\u0228}nde mu{\\u0223} vorhanden sein.\\\n\\tab 9.\\tab Filter an Isolatoren oder isolierten R{\\u0228}umen (durchsichtige Beh{\\u0228}lter, in denen kleine Tiere innerhalb oder au{\\u0223}erhalb eines K{\\u0228}figs gehalten werden; f{\\u0252}r gro{\\u0223}e Tiere k{\\u0246}nnen isolierte R{\\u0228}ume angebracht sein) sind vorzusehen.\\\n\\pard\n\\pard\\sb100\nIV. Stufe 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es mu{\\u0223} entweder ein gesonderter Tierhaltungsraum oder ein eindeutig abgegrenzter und r{\\u0228}umlich abgetrennter Bereich innerhalb eines Geb{\\u0228}udes zur Verf{\\u0252}gung stehen. Die Zugangst{\\u0252}ren zum Bereich sind selbstschlie{\\u0223}end und abschlie{\\u0223}bar auszuf{\\u0252}hren.\\\n\\tab 2.\\tab Der Tierhaltungsraum darf nur {\\u0252}ber eine dreikammerige Schleuse mit Dusche und M{\\u0246}glichkeiten zum getrennten Ablegen und Aufbewahren von Stra{\\u0223}en- und Schutzkleidung betreten werden. Vor dem Betreten des Tierhaltungsraumes sind alle Kleidungsst{\\u0252}cke, einschlie{\\u0223}lich Uhren und Schmuck, abzulegen und zu deponieren. Bei Verlassen des Raumes ist die Schutzkleidung abzulegen und zu dekontaminieren. Die Besch{\\u0228}ftigten haben zu duschen.\\\n\\tab 3.\\tab Es mu{\\u0223} ein gesondertes Bel{\\u0252}ftungssystem vorhanden sein. Durch Unterdruck im Raum ist sicherzustellen, da{\\u0223} die Luft von au{\\u0223}erhalb nach innen str{\\u0246}mt. Zu- und Abluft sind so zu koppeln, da{\\u0223} die Luft keinesfalls unkontrolliert aus dem Bereich austreten kann. Die Abluft ist {\\u0252}ber Hochleistungsschwebstoff-Filter so abzuleiten, da{\\u0223} sie nicht in andere Arbeitsbereiche oder Ansaugvorrichtungen von L{\\u0252}ftungsanlagen kommen kann.\\\n\\tab 4.\\tab Der Zutritt ist nur Personen erlaubt, deren Anwesenheit im Tierhaltungsraum zur Durchf{\\u0252}hrung der Versuche erforderlich ist. Der Projektleiter ist verantwortlich f{\\u0252}r die Festlegung der n{\\u0228}heren Umst{\\u0228}nde und die Bestimmung, wer berechtigt ist, w{\\u0228}hrend der Versuche den Tierhaltungsraum zu betreten oder dort zu arbeiten. Der Zugang ist vom Projektleiter zu regeln. Arbeiten mehrere Projektleiter in einem Bereich, hat der Betreiber den f{\\u0252}r die Regelung des Zugangs verantwortlichen Projektleiter zu bestimmen. Die Anwesenheit von Stammpersonal und Betriebsfremden ist zu dokumentieren.\\\n\\tab 5.\\tab F{\\u0252}r die Desinfektion von Materialien, die aus dem Bereich ausgeschleust werden, mu{\\u0223} eine desinfizierbare Schleuse zur Verf{\\u0252}gung stehen. Die Desinfektion kann z. B. durch Dampf, chemische Mittel oder energiereiche Strahlung erfolgen.\\\n\\tab 6.\\tab Die im Tierhaltungsraum ben{\\u0246}tigten Materialien, Gegenst{\\u0228}nde und Tiere sind {\\u0252}ber Schleusen, Begasungskammern oder Durchreicheautoklaven mit Einrichtungen zur Desinfektion einzubringen. Vor und nach dem Einschleusen ist die Schleuse zu desinfizieren.\\\n\\tab 7.\\tab Gentechnisch ver{\\u0228}nderte Organismen oder damit kontaminiertes biologisches Material, das zu weiteren Untersuchungen im lebensf{\\u0228}higen oder intakten Zustand ausgeschleust werden soll, ist in einen unzerbrechlichen, dicht verschlossenen Beh{\\u0228}lter zu verpacken und entsprechend zu desinfizieren (z. B. Tauchbad mit Desinfektionsmittel, Begasung). Der Beh{\\u0228}lter ist in einen unzerbrechlichen zweiten Beh{\\u0228}lter zu stellen, der auch dicht verschlossen wird.\\\n\\tab 8.\\tab Alle {\\u0252}brigen Materialien m{\\u0252}ssen vor der Entfernung aus dem Tierhaltungsraum sterilisiert oder durch eine gleichwertige Behandlung desinfiziert werden. Ist dies nicht m{\\u0246}glich, mu{\\u0223} das Material in einem geschlossenen, bruchsicheren, lecksicheren Prim{\\u0228}rbeh{\\u0228}ltnis verpackt und in einem desinfizierten, versiegelten Transportbeh{\\u0228}ltnis zur Entsorgung verbracht werden.\\\n\\tab 9.\\tab Arbeiten mit humanpathogenen Organismen der Sicherheitsstufe 4 haben im Tierhaltungsraum, soweit dies m{\\u0246}glich ist (z. B. bei kleinen Versuchstieren), in einer Sicherheitswerkbank der Klasse III oder in geschlossenen Apparaturen oder mit fremdbel{\\u0252}fteten Vollschutzanz{\\u0252}gen zu erfolgen.\\\n\\tab 10.\\tab Bei einem Notfall sind alle angemessenen Ma{\\u0223}nahmen zu treffen, um das Austreten vermehrungsf{\\u0228}higen biologischen Materials aus dem Tierhaltungsraum zu verhindern.\\\n\\tab 11.\\tab Im {\\u0252}brigen m{\\u0252}ssen die Sicherheitsma{\\u0223}nahmen denjenigen f{\\u0252}r ein Labor der Sicherheitsstufe 4 entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}