{
  "documentIdentifier" : "BJNR017660992BJNE002303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 763 - 766)\\\n\\pard\n\\\n\\\nInhaltsverzeichnis\\\n\\\n{\\b 1.}{\\b Radiologie und Strahlenschutz}1.1Ableitung radioaktiver Stoffe1.2Freisetzung radioaktiver Stoffe1.3Kontamination1.4Verschleppung radioaktiver Stoffe{\\b 2.}{\\b Anlagentechnik und -betrieb}2.1Funktionsst{\\u0246}rungen, Sch{\\u0228}den oder Ausf{\\u0228}lle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen2.2Sch{\\u0228}den oder Leckagen an Rohrleitungen oder Beh{\\u0228}ltern sicherheitstechnisch wichtiger Systeme{\\b 3.}{\\b Einwirkungen von au{\\u0223}en und anlageninterne Ereignisse}3.1Einwirkungen von au{\\u0223}en3.2Anlageninterne Ereignisse\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Radiologie und Strahlenschutz}\\\n\\tab\\tab Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl{\\u0228}che von 300 Quadratzentimetern zugrunde zu legen.\\\n\\tab {\\b 1.1}\\tab {\\b Ableitung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.1.1\\\n\\tab\\tab Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer {\\u0220}berschreitung der Grenzwerte der effektiven Dosis nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung f{\\u0252}hrt oder\\\n\\tab {\\u8211}\\tab die von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten, im Kalenderjahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.1.1\\\n\\tab\\tab Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit{\\u0228}t die von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten, maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben {\\u0252}berschreitet.\\\n\\tab {\\b 1.2}\\tab {\\b Freisetzung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer {\\u0220}berschreitung der Grenzwerte der effektiven Dosis nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung f{\\u0252}hrt oder\\\n\\tab {\\u8211}\\tab mehr als 10 Prozent der von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r Ableitungen festgelegten, im Kalenderjahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer effektiven Dosis f{\\u0252}hrt, die mehr als 10 Prozent der Grenzwerte nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung betragen, oder\\\n\\tab {\\u8211}\\tab mehr als 10 Prozent der von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r Ableitungen festgelegten, im Kalenderjahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium N 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f{\\u0228}llt.\\\n\\tab\\tab Kriterium S 1.2.2\\\n\\tab\\tab Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au{\\u0223}erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde {\\u0252}berschreitet.\\\n\\tab\\tab Kriterium E 1.2.2\\\n\\tab\\tab Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f{\\u0252}r mehr als 24 Stunden {\\u0252}berschreitet oder\\\n\\tab {\\u8211}\\tab die Einrichtung eines neuen Kontrollbereiches erforderlich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.3}\\tab {\\b Kontamination}\\\n\\tab\\tab Kriterium E 1.3.1\\\n\\tab\\tab Kontamination innerhalb des {\\u0220}berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr{\\u0228}gt.\\\n\\tab\\tab Kriterium N 1.3.1\\\n\\tab\\tab Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr{\\u0228}gt.\\\n\\tab {\\b 1.4}\\tab {\\b Verschleppung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.4.1\\\n\\tab\\tab Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab au{\\u0223}erhalb von {\\u0220}berwachungsbereichen auf dem Betriebsgel{\\u0228}nde, sofern die dorthin verschleppte Aktivit{\\u0228}t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet, oder\\\n\\tab {\\u8211}\\tab au{\\u0223}erhalb des Betriebsgel{\\u0228}ndes, sofern die dorthin verschleppte Aktivit{\\u0228}t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.4.1\\\n\\tab\\tab Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab au{\\u0223}erhalb von {\\u0220}berwachungsbereichen auf dem Betriebsgel{\\u0228}nde, sofern die dorthin verschleppte Aktivit{\\u0228}t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet, oder\\\n\\tab {\\u8211}\\tab au{\\u0223}erhalb des Betriebsgel{\\u0228}ndes, sofern die dorthin verschleppte Aktivit{\\u0228}t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.5}\\tab {\\b Strahlenschutz von Personen}\\\n\\tab\\tab Kriterium S 1.5.1\\\n\\tab\\tab Exposition einer beruflich exponierten Person, die einen Grenzwert der K{\\u0246}rperdosis nach {\\u0167} 78 des Strahlenschutzgesetzes {\\u0252}berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach {\\u0167} 74 der Strahlenschutzverordnung darstellt.\\\n\\tab {\\b 2.}\\tab {\\b Anlagentechnik und -betrieb}\\\n\\tab {\\b 2.1}\\tab {\\b Funktionsst{\\u0246}rungen, Sch{\\u0228}den oder Ausf{\\u0228}lle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen}\\\n\\tab\\tab Kriterium S 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, wenn die Anlage hierf{\\u0252}r auszulegen ist und bei deren Eintreten der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Kriterium N 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab einer sicherheitstechnisch wichtigen Einrichtung oder\\\n\\tab {\\u8211}\\tab einer Komponente oder einem Bauelement in einer sonstigen Einrichtung der Anlage oder der Teilanlage, sofern eine entsprechende Komponente oder ein entsprechendes Bauelement in einer sicherheitstechnisch wichtigen Einrichtung verwendet wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nicht zu melden sind Funktionsst{\\u0246}rungen, Sch{\\u0228}den oder Ausf{\\u0228}lle: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab einzelner leittechnischer Bauteile in den zur St{\\u0246}rfallbeherrschung erforderlichen leittechnischen Einrichtungen der sicherheitstechnisch wichtigen Einrichtungen, sofern der Ausfall selbstmeldend ist, innerhalb von 24 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,\\\n\\tab {\\u8211}\\tab in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zul{\\u0228}ssigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,\\\n\\tab {\\u8211}\\tab eines sonstigen sicherheitstechnisch wichtigen Systems, f{\\u0252}r das in den genehmigten Betriebsvorschriften Ersatzma{\\u0223}nahmen f{\\u0252}r einen begrenzten Zeitraum vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist,\\\n\\tab {\\u8211}\\tab an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzul{\\u0228}ssig beeintr{\\u0228}chtigt wurden, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r das Kriterium N 2.1.1 weitere anlagenspezifische Einzelheiten festlegen.\\\n\\tab\\tab Kriterium N 2.1.2\\\n\\tab\\tab Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einer sicherheitstechnisch wichtigen Einrichtung.\\\n\\tab\\tab Kriterium N 2.1.3\\\n\\tab\\tab Sicherheitstechnisch relevante Abweichung von einem beh{\\u0246}rdlich festgelegten Wert der Anlagentechnik oder des Betriebes.\\\n\\tab\\tab Kriterien E 2.1.4\/N 2.1.4\\\n\\tab\\tab Anforderung einer aktiven Sicherheitseinrichtung.\\\n\\tab\\tab Kriterium N 2.1.5\\\n\\tab\\tab {\\u0220}bertritt radioaktiver Stoffe in ein System, eine Komponente oder ein Bauelement, wenn das System, die Komponente oder das Bauelement im Normalbetrieb nicht mit radioaktiven Stoffen beaufschlagt wird.\\\n\\tab\\tab Kriterium S 2.1.6\\\n\\tab\\tab Kritikalit{\\u0228}tsereignis.\\\n\\tab\\tab Kriterium E 2.1.6\\\n\\tab\\tab Ereignis, das die Sicherheitsprinzipien der Kritikalit{\\u0228}tssicherheit verletzt hat.\\\n\\tab\\tab Kriterium N 2.1.6\\\n\\tab\\tab Ereignis, das die Kritikalit{\\u0228}tssicherheit beeintr{\\u0228}chtigt, jedoch nicht die Sicherheitsprinzipien der Kritikalit{\\u0228}tssicherheit verletzt hat.\\\n\\tab\\tab Kriterium N 2.1.7\\\n\\tab\\tab Sicherheitstechnisch relevantes Ereignis beim Transport, der Handhabung oder der Lagerung radioaktiver Stoffe auf dem Betriebsgel{\\u0228}nde.\\\n\\tab\\tab Kriterium N 2.1.8\\\n\\tab\\tab Ereignis, das eine bedeutsame {\\u0196}nderung der Sicherheitsspezifikationen erfordert.\\\n\\tab\\tab Kriterium N 2.1.9\\\n\\tab\\tab Ereignis bei der Erweiterung oder {\\u0196}nderung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgem{\\u0228}{\\u0223}e Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim bestehenden Betrieb haben kann.\\\n\\tab\\tab Kriterium V 2.1.10\\\n\\tab\\tab Befund an einer sicherheitstechnisch wichtigen Einrichtung vor Betrieb der Anlage oder der Teilanlage, der auf einen Auslegungsfehler oder auf eine Schw{\\u0228}che des Qualit{\\u0228}tssicherungssystems hinweist.\\\n\\tab\\tab Kriterium V 2.1.11\\\n\\tab\\tab Ereignis bei der Errichtung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgem{\\u0228}{\\u0223}e Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim k{\\u0252}nftigen Betrieb haben kann (zum Beispiel Brand, Explosion, {\\u0220}berflutung, Absturz einer schweren Last).\\\n\\tab {\\b 2.2}\\tab {\\b Sch{\\u0228}den oder Leckagen an Rohrleitungen oder Beh{\\u0228}ltern sicherheitstechnisch wichtiger Systeme}\\\n\\tab\\tab Kriterium S 2.2.1\\\n\\tab\\tab Leckage in einem aktivit{\\u0228}tsf{\\u0252}hrenden System, die sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 2.2.1\\\n\\tab\\tab Bruch oder Riss mit Leckage in einem aktivit{\\u0228}tsf{\\u0252}hrenden System oder in einer Rohrleitung mit Sicherheitseinschluss (zum Beispiel Autoklave), der aus sicherheitstechnischen Gr{\\u0252}nden die Einstellung des Anlagenbetriebes erfordert.\\\n\\tab\\tab Kriterium N 2.2.1\\\n\\tab\\tab Leckage oder Schaden, insbesondere Riss, Verformung oder Unterschreitung der Sollwanddicke an einer Rohrleitung oder einem Beh{\\u0228}lter eines sicherheitstechnisch wichtigen oder eines aktivit{\\u0228}tsf{\\u0252}hrenden Systems oder Anlagenteils.\\\n\\tab\\tab Nicht zu melden sind einzelne Tropfleckagen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Dichtungen, Flanschen, Rohrleitungen oder Beh{\\u0228}ltern der nicht aktivit{\\u0228}tsf{\\u0252}hrenden Systeme und Anlagenteile,\\\n\\tab {\\u8211}\\tab Dichtungen und Flanschen aktivit{\\u0228}tsf{\\u0252}hrender Systeme und Anlagenteile.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Einwirkungen von au{\\u0223}en und anlageninterne Ereignisse}\\\n\\tab {\\b 3.1}\\tab {\\b Einwirkungen von au{\\u0223}en}\\\n\\tab\\tab Kriterium S 3.1.1\\\n\\tab\\tab Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au{\\u0223}en, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 3.1.1\\\n\\tab\\tab Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au{\\u0223}en, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Kriterium N 3.1.1\\\n\\tab\\tab Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au{\\u0223}en, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.1.1 oder E 3.1.1 erfasst ist.\\\n\\tab {\\b 3.2}\\tab {\\b Anlageninterne Ereignisse}\\\n\\tab\\tab Kriterium S 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, {\\u0220}berflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umwelt auswirkt oder bei dem dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, {\\u0220}berflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Kriterium N 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, {\\u0220}berflutung, Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.2.1 oder E 3.2.1 erfasst ist.\\\n\\pard\n\\\nDie betreffende Sicherheitseinrichtung und die zugeh{\\u0246}rige Meldekategorie werden von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}