{
  "documentIdentifier" : "BJNR017660992BJNE002900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2204 - 2207)\\\n\\pard\n\\\n\\pard\\sb100\n{\\b Vorbemerkung:}\\\n\\pard\\sb100\nDie Meldekriterien gelten f{\\u0252}r Endlager nach {\\u0167} 9b AtG und die Schachtanlage Asse II. Sie beziehen sich zu diesem Zweck auf Handlungsschritte, Einrichtungsgegenst{\\u0228}nde und technische Ger{\\u0228}tschaften, die im Zusammenhang mit der sicheren Errichtung, dem Betrieb oder der Stilllegung der genannten Einrichtungen erforderlich sind, einschlie{\\u0223}lich des Umgangs nach {\\u0167} 9 AtG oder {\\u0167} 12 Absatz 1 Nummer 3 StrlSchG mit den radioaktiven Abf{\\u0228}llen, deren Lagerung und innerbetriebliche Transporte. Die Kriterien erfassen auch den Umgang bei der R{\\u0252}ckholung der radioaktiven Abf{\\u0228}lle aus der Schachtanlage Asse II.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Radiologie und Strahlenschutz}\\\n\\tab\\tab Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 4 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl{\\u0228}che von 300 Quadratzentimetern zugrunde zu legen.\\\n\\tab {\\b 1.1}\\tab {\\b Ableitung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.1.1\\\n\\tab\\tab Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer {\\u0220}berschreitung der Grenzwerte der effektiven Dosis nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung f{\\u0252}hrt oder\\\n\\tab {\\u8211}\\tab die von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten, im Jahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.1.1\\\n\\tab\\tab Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit{\\u0228}t die maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben {\\u0252}berschreitet.\\\n\\tab {\\b 1.2}\\tab {\\b Freisetzung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer {\\u0220}berschreitung der Grenzwerte der effektiven Dosis nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung f{\\u0252}hrt oder\\\n\\tab {\\u8211}\\tab mehr als 10 Prozent der von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r Ableitungen festgelegten, im Kalenderjahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe mit der Abluft in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu einer effektiven Dosis f{\\u0252}hrt, die mehr als 10 Prozent der Grenzwerte nach {\\u0167} 99 Absatz 1 der Strahlenschutzverordnung betr{\\u0228}gt, oder\\\n\\tab {\\u8211}\\tab mehr als 10 Prozent der von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten, im Jahr maximal zul{\\u0228}ssigen Aktivit{\\u0228}tsabgaben betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium N 1.2.1\\\n\\tab\\tab Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f{\\u0228}llt.\\\n\\tab\\tab Kriterium S 1.2.2\\\n\\tab\\tab Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au{\\u0223}erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde {\\u0252}berschreitet.\\\n\\tab\\tab Kriterium E 1.2.2\\\n\\tab\\tab Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f{\\u0252}r mehr als 24 Stunden {\\u0252}berschreitet oder\\\n\\tab {\\u8211}\\tab die Einrichtung eines neuen Kontrollbereiches erforderlich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.3}\\tab {\\b Kontamination}\\\n\\tab\\tab Kriterium E 1.3.1\\\n\\tab\\tab Kontamination innerhalb des {\\u0220}berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr{\\u0228}gt.\\\n\\tab\\tab Kriterium N 1.3.1\\\n\\tab\\tab Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr{\\u0228}gt.\\\n\\tab {\\b 1.4}\\tab {\\b Verschleppung radioaktiver Stoffe}\\\n\\tab\\tab Kriterium S 1.4.1\\\n\\tab\\tab Weiterverbreitung von radioaktiven Stoffen durch Verschleppung aus der Anlage in einen Bereich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab au{\\u0223}erhalb von {\\u0220}berwachungsbereichen auf dem Betriebsgel{\\u0228}nde, sofern die dorthin verschleppte Aktivit{\\u0228}t das Hundertfache der Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache eines Wertes der Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet, oder\\\n\\tab {\\u8211}\\tab au{\\u0223}erhalb des Betriebsgel{\\u0228}ndes, sofern die dorthin verschleppte Aktivit{\\u0228}t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 1.4.1\\\n\\tab\\tab Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab au{\\u0223}erhalb von {\\u0220}berwachungsbereichen auf dem Betriebsgel{\\u0228}nde, sofern die dorthin verschleppte Aktivit{\\u0228}t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet, oder\\\n\\tab {\\u8211}\\tab au{\\u0223}erhalb des Betriebsgel{\\u0228}ndes, sofern die dorthin verschleppte Aktivit{\\u0228}t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.5}\\tab {\\b Strahlenschutz von Personen}\\\n\\tab\\tab Kriterium S 1.5.1\\\n\\tab\\tab Exposition einer beruflich exponierten Person, die einen Grenzwert der K{\\u0246}rperdosis nach {\\u0167} 78 des Strahlenschutzgesetzes {\\u0252}berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach {\\u0167} 74 der Strahlenschutzverordnung darstellt.\\\n\\tab {\\b 2.}\\tab {\\b Technik und Betrieb}\\\n\\tab {\\b 2.1}\\tab {\\b Funktionsst{\\u0246}rungen, Sch{\\u0228}den oder Ausf{\\u0228}lle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen}\\\n\\tab\\tab Kriterium S 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, die zu einem Anlagenzustand gef{\\u0252}hrt hat, der sich unmittelbar oder mittelbar auf Personen oder die Umgebung Gefahr bringend ausgewirkt hat oder dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, bei deren Eintreten der Betrieb der Anlage aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Kriterium N 2.1.1\\\n\\tab\\tab Funktionsst{\\u0246}rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung der Anlage, bei deren Eintreten der bestimmungsgem{\\u0228}{\\u0223}e Betrieb eingeschr{\\u0228}nkt fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Nicht zu melden sind Funktionsst{\\u0246}rungen, Sch{\\u0228}den oder Ausf{\\u0228}lle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab in den sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder Ausf{\\u0228}lle dieser Systeme, f{\\u0252}r die genehmigte Ersatzma{\\u0223}nahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist, oder\\\n\\tab {\\u8211}\\tab geringeren Ausma{\\u0223}es an einzelnen Komponenten des bautechnischen Brandschutzes sowie der Ausfall einzelner Komponenten der dezentralen Brandbek{\\u0228}mpfungs- und Brandmeldeeinrichtungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium N 2.1.2\\\n\\tab\\tab Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einem sicherheitstechnisch wichtigen System oder einer sicherheitstechnisch wichtigen Einrichtung.\\\n\\tab\\tab Kriterium N 2.1.3\\\n\\tab\\tab Sicherheitstechnisch relevante Ereignisse bei innerbetrieblichem Transport, Handhabung, Lagerung betrieblicher radioaktiver Abf{\\u0228}lle oder radioaktiver Stoffe.\\\n\\tab\\tab Kriterium N 2.1.4\\\n\\tab\\tab Undichtigkeiten oder Leckagen von Rohrleitungen, Tanks oder Verschl{\\u0252}ssen von Einlagerungshohlr{\\u0228}umen, wenn dadurch die in der Zulassung oder der Strahlenschutzverordnung festgelegte Aktivit{\\u0228}tswerte {\\u0252}berschritten werden.\\\n\\tab\\tab Kriterium E 2.1.3\\\n\\tab\\tab L{\\u0246}sungseinbr{\\u0252}che unter Tage, erhebliche Zunahme der L{\\u0246}sungsaustritte, Auftreten bisher nicht erfasster L{\\u0246}sungsaustritte, sofern eine sicherheitstechnische Relevanz nicht ausgeschlossen werden kann, signifikante {\\u0196}nderung der chemischen Zusammensetzung von L{\\u0246}sungsaustritten mit Deckgebirgsl{\\u0246}sungsanteilen.\\\n\\tab {\\b 2.2}\\tab {\\b Sonstige meldepflichtige Ereignisse, so dass ein bestimmungsgem{\\u0228}{\\u0223}er Anlagenbetrieb nicht weitergef{\\u0252}hrt werden kann oder es zu einer Betriebsunterbrechung der Anlage oder einer Teilanlage gekommen ist oder kommen kann}\\\n\\tab\\tab Kriterium E 2.2.1\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Absturz eines Beh{\\u0228}lters, der mit Kernbrennstoffen oder verfestigten Spaltproduktl{\\u0246}sungen beladen ist, oder\\\n\\tab {\\u8211}\\tab Absturz einer schweren Last auf einen Beh{\\u0228}lter, der mit Kernbrennstoffen oder verfestigten Spaltproduktl{\\u0246}sungen beladen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium N 2.2.1\\\n\\tab\\tab Sonstiges Ereignis im Zusammenhang mit Handhabung, Transport und Lagerung radioaktiver Abf{\\u0228}lle.\\\n\\tab\\tab Kriterium N 2.2.2\\\n\\tab\\tab Sicherheitstechnisch relevante Abweichung von in der Zulassung oder beh{\\u0246}rdlich festgelegten Werten der Anlagentechnik oder des Betriebes.\\\n\\tab\\tab Kriterium N 2.2.3\\\n\\tab\\tab Br{\\u0228}nde, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen unter Tage, die zu einer R{\\u0228}umung von Anlagenbereichen gef{\\u0252}hrt haben.\\\n\\tab\\tab Kriterium E 2.2.3\\\n\\tab\\tab Br{\\u0228}nde, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen {\\u0252}ber Tage, die sich auf die Sicherheit der unter Tage Besch{\\u0228}ftigten auswirken oder die {\\u0246}ffentliche Sicherheit gef{\\u0228}hrden.\\\n\\tab\\tab Kriterium E 2.2.4\\\n\\tab\\tab Zerst{\\u0246}rung von Grubenbauten.\\\n\\tab\\tab Kriterium E 2.2.5\\\n\\tab\\tab Bergbausch{\\u0228}den, wenn dadurch das Strahlenschutzregime negativ beeinflusst wird oder werden kann.\\\n\\tab\\tab Kriterium E 2.2.6\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Tagesbr{\\u0252}che und erhebliche Senkungen {\\u0252}ber Tage.\\\n\\tab {\\u8211}\\tab Bewegungsvorg{\\u0228}nge an der Erdoberfl{\\u0228}che au{\\u0223}erhalb des Erwartungsbereichs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Kriterium E 2.2.7\\\n\\tab\\tab Gasausbr{\\u0252}che und Gasaustritte unter Tage.\\\n\\tab {\\b 3.}\\tab {\\b Einwirkungen von au{\\u0223}en und interne Ereignisse}\\\n\\tab {\\b 3.1}\\tab {\\b Einwirkungen von au{\\u0223}en}\\\n\\tab\\tab Kriterium S 3.1.1\\\n\\tab\\tab Naturbedingte Einwirkungen von au{\\u0223}en durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von au{\\u0223}en durch beispielsweise Einwirkungen sch{\\u0228}dlicher Stoffe, Druckwellen, von au{\\u0223}en {\\u0252}bergreifende Br{\\u0228}nde, Bergsch{\\u0228}den oder einen Flugzeugabsturz, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 3.1.1\\\n\\tab\\tab Naturbedingte Einwirkungen von au{\\u0223}en durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von au{\\u0223}en durch beispielsweise Einwirkungen sch{\\u0228}dlicher Stoffe, Druckwellen, von au{\\u0223}en {\\u0252}bergreifenden Br{\\u0228}nde, Bergsch{\\u0228}den oder einen Flugzeugabsturz, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab {\\b 3.2}\\tab {\\b Anlageninterne Ereignisse}\\\n\\tab\\tab Kriterium S 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, {\\u0220}berflutung oder sonstige Einwirkung von innen, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.\\\n\\tab\\tab Kriterium E 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gr{\\u0252}nden nicht fortgef{\\u0252}hrt werden kann.\\\n\\tab\\tab Kriterium N 3.2.1\\\n\\tab\\tab Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen in einem Bereich der Anlage, in dem radioaktive Abf{\\u0228}lle mit einer Aktivit{\\u0228}t oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.\\\n\\tab\\tab Nicht zu melden sind {\\u0246}rtlich begrenzte Kleinstbr{\\u0228}nde im Zusammenhang mit {\\u0196}nderungs- und Instandhaltungsarbeiten, f{\\u0252}r die vorbeugende Brandschutzma{\\u0223}nahmen getroffen wurden und deren Anwendung bei der Brandbek{\\u0228}mpfung wirksam war.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}