{
  "documentIdentifier" : "BJNR221500993BJNE000600303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Reichweite unvermessenen Eigentums bestimmt sich nach dem Ergebnis einer Einigung der betroffenen Grundeigent{\\u0252}mer. Die Einigung bedarf der Form des {\\u0167} 313 des B{\\u0252}rgerlichen Gesetzbuchs, wenn sie nicht im Zuge des Bodensonderungsverfahrens von der Sonderungsbeh{\\u0246}rde oder einer von dieser beauftragten Person oder Stelle ({\\u0167} 8 Abs. 1 Satz 2) protokolliert wird; diese darf nicht zur Umgehung der erforderlichen Teilungsgenehmigung f{\\u0252}hren. Die Einigung bedarf der Zustimmung der bei dem Grundbuchamt bekannten Inhaber von beschr{\\u0228}nkten dinglichen Rechten an den betroffenen Grundst{\\u0252}cken. Die Zustimmung gilt als erteilt, wenn der Einigung nicht nach Aufforderung der Sonderungsbeh{\\u0246}rde dieser gegen{\\u0252}ber innerhalb einer Frist von vier Wochen widersprochen wird. Der Widerspruch ist unbeachtlich, wenn nicht konkrete Anhaltspunkte f{\\u0252}r eine von der Einigung abweichende materielle Rechtslage angef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Einigung nicht zustande, so bestimmt sich das Eigentum nach dem Besitzstand. F{\\u0252}r die Ermittlung des Besitzstandes sind vorhandene Geb{\\u0228}udesteuerb{\\u0252}cher, Kataster- und Vermessungs- und andere Unterlagen zu ber{\\u0252}cksichtigen. Die Besitzverh{\\u0228}ltnisse sind insbesondere durch die Einbeziehung der bekannten Eigent{\\u0252}mer und Nutzer sowie der Gl{\\u0228}ubiger beschr{\\u0228}nkter dinglicher Rechte an den Grundst{\\u0252}cken zu ermitteln. Es wird widerleglich vermutet, da{\\u0223} die Besitzverh{\\u0228}ltnisse im Zeitpunkt ihrer Ermittlung den Besitzstand darstellen.\\\n\\pard\\sb100\n(3) Kann auch der Besitzstand nicht ermittelt werden oder ist offensichtlich, da{\\u0223} er die Eigentumsverh{\\u0228}ltnisse nicht darstellen kann, so ist jedem der betroffenen Grundeigent{\\u0252}mer ein gleich gro{\\u0223}es St{\\u0252}ck der streitigen Fl{\\u0228}che zuzuteilen. Hiervon kann nach billigem Ermessen abgewichen werden, wenn die Zuteilung nach Satz 1 zu einem Ergebnis f{\\u0252}hrt, das mit den feststehenden Umst{\\u0228}nden nicht in Einklang zu bringen ist.\\\n}"
}