{
  "documentIdentifier" : "BJNR221500993BJNE000900303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Bodenneuordnung k{\\u0246}nnen aus Grundst{\\u0252}cken, die nicht der Verm{\\u0246}genszuordnung unterliegen, oder Teilen hiervon neue Grundst{\\u0252}cke gebildet, beschr{\\u0228}nkte dingliche Rechte daran begr{\\u0252}ndet oder solche Grundst{\\u0252}cke mit Grundst{\\u0252}cken vereinigt werden, die Gegenstand eines Zuordnungsplanes sind.\\\n\\pard\n\\pard\\sb100\n(2) Die erg{\\u0228}nzende Bodenneuordnung ({\\u0167} 1 Nr. 3) schreibt die Festlegungen des Zuordnungsplans auf Grundst{\\u0252}cken nach Absatz 1 im Gebiet des Zuordnungsplans fort, soweit dies zur zweckentsprechenden Nutzung der zugeordneten Grundst{\\u0252}cke erforderlich ist. Soweit der Zuordnungsplan keinen Aufschlu{\\u0223} {\\u0252}ber die zu bestimmenden Grundst{\\u0252}cksgrenzen gibt, ist nach Absatz 3 zu verfahren.\\\n\\pard\\sb100\n(3) Eine komplexe Bodenneuordnung ({\\u0167} 1 Nr. 4) ist nur zul{\\u0228}ssig, um Grundst{\\u0252}cke nach Absatz 1, die f{\\u0252}r Zwecke der {\\u0246}ffentlichen Wohnungsversorgung im komplexen Siedlungs- und Wohnungsbau, in vergleichbarer Weise oder f{\\u0252}r hiermit in Zusammenhang stehende Ma{\\u0223}nahmen der Infrastruktur genutzt werden, sowie die dinglichen Rechtsverh{\\u0228}ltnisse hieran in der Weise neu zu ordnen, da{\\u0223} die Grundst{\\u0252}cke und die dinglichen Rechtsverh{\\u0228}ltnisse hieran mit den tats{\\u0228}chlichen Nutzungsverh{\\u0228}ltnissen angemessen in Einklang gebracht werden.\\\n\\pard\\sb100\n(4) Beg{\\u0252}nstigte k{\\u0246}nnen nur {\\u0246}ffentliche Stellen, Kapitalgesellschaften, deren s{\\u0228}mtliche Anteile {\\u0246}ffentlichen Stellen zustehen und die {\\u0246}ffentliche Zwecke verfolgen, Treuhandunternehmen, Wohnungsbaugenossenschaften und Arbeiterwohnungsbaugenossenschaften sowie deren Rechtsnachfolger, betroffene Grundeigent{\\u0252}mer oder nach dem Sachenrechtsbereinigungsgesetz Anspruchsberechtigte sein.\\\n\\pard\\sb100\n(5) Bei der Bodenneuordnung nach den Vorschriften dieses Gesetzes k{\\u0246}nnen dingliche Rechte an Grundst{\\u0252}cken im Sonderungsgebiet, Rechte an einem ein solches Grundst{\\u0252}ck belastenden Recht sowie {\\u0246}ffentlich-rechtliche Verpflichtungen zu einem ein Grundst{\\u0252}ck im Sonderungsgebiet betreffenden Tun, Dulden oder Unterlassen (Baulast) aufgehoben, ge{\\u0228}ndert oder neu begr{\\u0252}ndet werden. Bei Baulasten bedarf dies der Zustimmung der Baugenehmigungsbeh{\\u0246}rde. Leitungsrechte und die F{\\u0252}hrung von Leitungen f{\\u0252}r Ver- und Entsorgungsleitungen sind, au{\\u0223}er wenn die Berechtigten zustimmen, nicht zu ver{\\u0228}ndern. Nicht ge{\\u0228}nderte Rechte und Leitungsf{\\u0252}hrungen setzen sich an den neu gebildeten Grundst{\\u0252}cken fort.\\\n\\pard\\sb100\n(6) Von den Vorschriften des Sachenrechtsbereinigungsgesetzes kann f{\\u0252}r die in den Abs{\\u0228}tzen 2, 3 und 5 vorgesehenen Festlegungen abgewichen werden, soweit dies f{\\u0252}r die Bodenneuordnung erforderlich ist.\\\n\\pard\\sb100\n(7) Ein Bodensonderungsverfahren ist unzul{\\u0228}ssig, solange ein Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes oder dem Flurbereinigungsgesetz anh{\\u0228}ngig ist oder wenn die Bodeneigentumsverh{\\u0228}ltnisse in einem beh{\\u0246}rdlichen Verfahren nach dem 2. Oktober 1990 neu geordnet worden sind. Ein Bodensonderungsverfahren kann durchgef{\\u0252}hrt werden, wenn ein Verfahren nach dem Verm{\\u0246}genszuordnungsgesetz anh{\\u0228}ngig ist; jedoch darf der Sonderungsbescheid erst in Kraft gesetzt werden, wenn der Zuordnungsbescheid ergangen ist.\\\n}"
}