{
  "documentIdentifier" : "BJNR001270871BJNE018004123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schriften ({\\u0167} 11 Absatz 3), die einen solchen Inhalt haben, dass jede vors{\\u0228}tzliche Verbreitung in Kenntnis ihres Inhalts den Tatbestand eines Strafgesetzes verwirklichen w{\\u0252}rde, werden eingezogen, wenn mindestens ein St{\\u0252}ck durch eine rechtswidrige Tat verbreitet oder zur Verbreitung bestimmt worden ist. Zugleich wird angeordnet, dass die zur Herstellung der Schriften gebrauchten oder bestimmten Vorrichtungen, die Vorlage f{\\u0252}r die Vervielf{\\u0228}ltigung waren oder sein sollten, unbrauchbar gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Einziehung erstreckt sich nur auf die St{\\u0252}cke, die sich im Besitz der bei ihrer Verbreitung oder deren Vorbereitung mitwirkenden Personen befinden oder {\\u0246}ffentlich ausgelegt oder beim Verbreiten durch Versenden noch nicht dem Empf{\\u0228}nger ausgeh{\\u0228}ndigt worden sind.\\\n\\pard\\sb100\n(3) Absatz 1 gilt entsprechend f{\\u0252}r Schriften ({\\u0167} 11 Absatz 3), die einen solchen Inhalt haben, dass die vors{\\u0228}tzliche Verbreitung in Kenntnis ihres Inhalts nur bei Hinzutreten weiterer Tatumst{\\u0228}nde den Tatbestand eines Strafgesetzes verwirklichen w{\\u0252}rde. Die Einziehung und Unbrauchbarmachung werden jedoch nur angeordnet, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die St{\\u0252}cke und die in Absatz 1 Satz 2 bezeichneten Vorrichtungen sich im Besitz des T{\\u0228}ters, des Teilnehmers oder eines anderen befinden, f{\\u0252}r den der T{\\u0228}ter oder Teilnehmer gehandelt hat, oder von diesen Personen zur Verbreitung bestimmt sind und\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen erforderlich sind, um ein gesetzwidriges Verbreiten durch die in Nummer 1 bezeichneten Personen zu verhindern.\\\n\\pard\n\\pard\\sb100\n(4) Dem Verbreiten im Sinne der Abs{\\u0228}tze 1 bis 3 steht es gleich, wenn eine Schrift ({\\u0167} 11 Absatz 3) oder mindestens ein St{\\u0252}ck der Schrift durch Ausstellen, Anschlagen, Vorf{\\u0252}hren oder in anderer Weise {\\u0246}ffentlich zug{\\u0228}nglich gemacht wird.\\\n\\pard\\sb100\n(5) Stand das Eigentum an der Sache zur Zeit der Rechtskraft der Entscheidung {\\u0252}ber die Einziehung oder Unbrauchbarmachung einem anderen als dem T{\\u0228}ter oder Teilnehmer zu oder war der Gegenstand mit dem Recht eines Dritten belastet, das durch die Entscheidung erloschen oder beeintr{\\u0228}chtigt ist, wird dieser aus der Staatskasse unter Ber{\\u0252}cksichtigung des Verkehrswertes angemessen in Geld entsch{\\u0228}digt. {\\u0167} 74b Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}