{
  "documentIdentifier" : "BJNR138450976BJNE021511126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, die Bundesagentur f{\\u0252}r Arbeit und die Deutsche Gesetzliche Unfallversicherung e.V. bestimmen in Gemeinsamen Grunds{\\u0228}tzen bundeseinheitlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Schl{\\u0252}sselzahlen f{\\u0252}r Personengruppen, Beitragsgruppen und f{\\u0252}r Abgabegr{\\u0252}nde der Meldungen,\\\n\\tab 2.\\tab den Aufbau, den Inhalt und die Identifizierung der einzelnen Datens{\\u0228}tze f{\\u0252}r die {\\u0220}bermittlung von Meldungen und Beitragsnachweisen durch den Arbeitgeber an die Sozialversicherungstr{\\u0228}ger, soweit nichts Abweichendes in diesem Buch geregelt ist,\\\n\\tab 3.\\tab den Aufbau und den Inhalt der einzelnen Datens{\\u0228}tze f{\\u0252}r die {\\u0220}bermittlung von Eingangs- und Weiterleitungsbest{\\u0228}tigungen, Fehlermeldungen und sonstigen Meldungen der Sozialversicherungstr{\\u0228}ger und anderer am Meldeverfahren beteiligter Stellen an die Arbeitgeber in den Verfahren nach Nummer 2,\\\n\\tab 4.\\tab gesondert den Aufbau und den Inhalt der Datens{\\u0228}tze f{\\u0252}r die Kommunikationsdaten, die einheitlich am Beginn und am Ende jedes Dateisystems in den Verfahren nach Nummer 2 bei jeder Daten{\\u0252}bertragung vom Arbeitgeber an die Sozialversicherung und bei Meldungen an den Arbeitgeber zu {\\u0252}bermitteln sind,\\\n\\tab 5.\\tab gesondert den Aufbau und den Inhalt aller Bestandspr{\\u0252}fungen in den elektronischen Verfahren mit den Arbeitgebern sowie das Verfahren zur Weiterleitung der ge{\\u0228}nderten Meldung an die Empf{\\u0228}nger der Meldung und den Meldepflichtigen.\\\n\\pard\nSatz 1 Nummer 3 bis 5 gilt auch f{\\u0252}r das Zahlstellenmeldeverfahren nach {\\u0167} 202 des F{\\u0252}nften Buches und f{\\u0252}r das Antragsverfahren nach {\\u0167} 2 Absatz 3 des Aufwendungsausgleichsgesetzes. Die Gemeinsamen Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales, das vorher die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde anzuh{\\u0246}ren hat.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Deutsche Gesetzliche Unfallversicherung e.{\\u0160}V. bestimmen bundeseinheitlich die Gestaltung des Haushaltsschecks nach {\\u0167} 28a Absatz 7 und das der Einzugsstelle in diesem Verfahren zu erteilende Lastschriftmandat durch Gemeinsame Grunds{\\u0228}tze. Die Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales, das vorher in Bezug auf die steuerrechtlichen Angaben das Bundesministerium der Finanzen anzuh{\\u0246}ren hat.\\\n\\pard\\sb100\n(3) Soweit Meldungen nach {\\u0167} 28a Absatz 10 oder 11 betroffen sind, gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass die Arbeitsgemeinschaft berufsst{\\u0228}ndischer Versorgungseinrichtungen e. V. zu beteiligen ist.\\\n\\pard\\sb100\n(4) Alle Datenfelder sind eindeutig zu beschreiben und in allen Verfahren, f{\\u0252}r die Grunds{\\u0228}tze oder Gemeinsame Grunds{\\u0228}tze nach diesem Gesetzbuch und f{\\u0252}r das Aufwendungsausgleichsgesetz gelten, verbindlich in der jeweils aktuellen Beschreibung zu verwenden. Zur Sicherung der einheitlichen Verwendung h{\\u0228}lt der Spitzenverband Bund der Krankenkassen eine Datenbankanwendung vor, in der alle Datenfelder beschrieben sowie ihre Verwendung in Datens{\\u0228}tzen und Datenbausteinen in historisierter wie auch in aktueller Form gespeichert sind und von den an den Meldeverfahren nach diesem Gesetzbuch Beteiligten ab dem 1. Juli 2017 automatisiert abgerufen werden k{\\u0246}nnen. Das N{\\u0228}here zur Darstellung, zur Aktualisierung und zum Abrufverfahren der Daten regeln die in Absatz 1 Satz 1 genannten Organisationen der Sozialversicherung in Gemeinsamen Grunds{\\u0228}tzen; Absatz 3 gilt entsprechend. Die Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}