{
  "documentIdentifier" : "BJNR138450976BJNE021806119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Datenstelle der Rentenversicherung stellt f{\\u0252}r jede Person, f{\\u0252}r die sie eine Versicherungsnummer vergibt, einen Sozialversicherungsausweis aus, der nur folgende personenbezogene Daten {\\u0252}ber die Inhaberin oder den Inhaber enthalten darf: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versicherungsnummer,\\\n\\tab 2.\\tab den Familiennamen und den Geburtsnamen und\\\n\\tab 3.\\tab den Vornamen,\\\n\\tab 4.\\tab das Ausstellungsdatum.\\\n\\pard\nDie Daten zu den Nummern 1 bis 4 sind au{\\u0223}erdem codiert aufzubringen und digital zu signieren; {\\u0167} 95 gilt. Die Gestaltung und das Verfahren zur Ausstellung des Sozialversicherungsausweises legt die Deutsche Rentenversicherung Bund in Grunds{\\u0228}tzen fest, die vom Bundesministerium f{\\u0252}r Arbeit und Soziales zu genehmigen und im Bundesanzeiger zu ver{\\u0246}ffentlichen sind.\\\n\\pard\\sb100\n(2) Besch{\\u0228}ftigte sind verpflichtet, den Sozialversicherungsausweis bei Beginn einer Besch{\\u0228}ftigung dem Arbeitgeber vorzulegen. Kann der Besch{\\u0228}ftigte dies nicht zum Zeitpunkt des Besch{\\u0228}ftigungsbeginns, so hat er dies unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(3) Die Inhaberin oder der Inhaber ist verpflichtet, der zust{\\u0228}ndigen Einzugsstelle ({\\u0167} 28i) oder dem Rentenversicherungstr{\\u0228}ger den Verlust des Sozialversicherungsausweises oder sein Wiederauffinden unverz{\\u0252}glich anzuzeigen. Ein neuer Sozialversicherungsausweis wird ausgestellt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Antrag bei der zust{\\u0228}ndigen Einzugsstelle oder beim Rentenversicherungstr{\\u0228}ger, wenn der Sozialversicherungsausweis zerst{\\u0246}rt worden, abhanden gekommen oder unbrauchbar geworden ist,\\\n\\tab 2.\\tab von Amts wegen, wenn sich die Versicherungsnummer, der Familienname oder der Vorname ge{\\u0228}ndert hat.\\\n\\pard\nEine Person darf nur einen auf ihren Namen ausgestellten Sozialversicherungsausweis besitzen; unbrauchbare und weitere Sozialversicherungsausweise sind an die zust{\\u0228}ndige Einzugsstelle oder den Rentenversicherungstr{\\u0228}ger zur{\\u0252}ckzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}