{
  "documentIdentifier" : "BJNR245710994BJNE008200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann wegen seiner Anspr{\\u0252}che aus dem Kaufvertrag die Zwangsversteigerung des Geb{\\u0228}udes oder der baulichen Anlage des Nutzers nur unter gleichzeitiger Versteigerung des nach dem Vertrag zu ver{\\u0228}u{\\u0223}ernden Grundst{\\u0252}cks betreiben. Der Grundst{\\u0252}ckseigent{\\u0252}mer darf einen Antrag auf Versteigerung des Geb{\\u0228}udes und des Grundst{\\u0252}cks erst stellen, wenn er dem Nutzer die Versteigerung des verkauften Grundst{\\u0252}cks zuvor angedroht, dem Nutzer eine Nachfrist zur Zahlung von mindestens zwei Wochen gesetzt hat und diese Frist fruchtlos verstrichen ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Vollstreckung in das Grundst{\\u0252}ck ist ein vollstreckbarer Titel gegen den Nutzer ausreichend. Die Zwangsversteigerung darf nur angeordnet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller als Eigent{\\u0252}mer des Grundst{\\u0252}cks im Grundbuch eingetragen oder als Rechtsvorg{\\u0228}nger des Nutzers eingetragen gewesen ist oder Erbe des eingetragenen Grundst{\\u0252}ckseigent{\\u0252}mers ist und\\\n\\tab 2.\\tab das Grundst{\\u0252}ck frei von Rechten ist, die Anspr{\\u0252}che auf Zahlung oder Befriedigung aus dem Grundst{\\u0252}ck gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(3) Der Zuschlag f{\\u0252}r das Geb{\\u0228}ude und das Grundst{\\u0252}ck mu{\\u0223} an dieselbe Person erteilt werden. Mit dem Zuschlag erl{\\u0246}schen die Rechte des Nutzers zum Besitz aus dem Moratorium nach Artikel 233 {\\u0167} 2a des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche, aus diesem Gesetz und aus dem Grundst{\\u0252}ckskaufvertrag.\\\n\\pard\\sb100\n(4) An die Stelle des Anspruchs des Nutzers auf {\\u0220}bereignung tritt der Anspruch auf Auskehr des nach Berichtigung der Kosten und Befriedigung des Grundst{\\u0252}ckseigent{\\u0252}mers verbleibenden Resterl{\\u0246}ses.\\\n}"
}