{
  "documentIdentifier" : "BJNR050210998BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der landwirtschaftlichen Bodennutzung wird die Vorsorgepflicht nach {\\u0167} 7 durch die gute fachliche Praxis erf{\\u0252}llt. Die nach Landesrecht zust{\\u0228}ndigen landwirtschaftlichen Beratungsstellen sollen bei ihrer Beratungst{\\u0228}tigkeit die Grunds{\\u0228}tze der guten fachlichen Praxis nach Absatz 2 vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Grunds{\\u0228}tze der guten fachlichen Praxis der landwirtschaftlichen Bodennutzung sind die nachhaltige Sicherung der Bodenfruchtbarkeit und Leistungsf{\\u0228}higkeit des Bodens als nat{\\u0252}rlicher Ressource. Zu den Grunds{\\u0228}tzen der guten fachlichen Praxis geh{\\u0246}rt insbesondere, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bodenbearbeitung unter Ber{\\u0252}cksichtigung der Witterung grunds{\\u0228}tzlich standortangepa{\\u0223}t zu erfolgen hat,\\\n\\tab 2.\\tab die Bodenstruktur erhalten oder verbessert wird,\\\n\\tab 3.\\tab Bodenverdichtungen, insbesondere durch Ber{\\u0252}cksichtigung der Bodenart, Bodenfeuchtigkeit und des von den zur landwirtschaftlichen Bodennutzung eingesetzten Ger{\\u0228}ten verursachten Bodendrucks, so weit wie m{\\u0246}glich vermieden werden,\\\n\\tab 4.\\tab Bodenabtr{\\u0228}ge durch eine standortangepa{\\u0223}te Nutzung, insbesondere durch Ber{\\u0252}cksichtigung der Hangneigung, der Wasser- und Windverh{\\u0228}ltnisse sowie der Bodenbedeckung, m{\\u0246}glichst vermieden werden,\\\n\\tab 5.\\tab die naturbetonten Strukturelemente der Feldflur, insbesondere Hecken, Feldgeh{\\u0246}lze, Feldraine und Ackerterrassen, die zum Schutz des Bodens notwendig sind, erhalten werden,\\\n\\tab 6.\\tab die biologische Aktivit{\\u0228}t des Bodens durch entsprechende Fruchtfolgegestaltung erhalten oder gef{\\u0246}rdert wird und\\\n\\tab 7.\\tab der standorttypische Humusgehalt des Bodens, insbesondere durch eine ausreichende Zufuhr an organischer Substanz oder durch Reduzierung der Bearbeitungsintensit{\\u0228}t erhalten wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Pflichten nach {\\u0167} 4 werden durch die Einhaltung der in {\\u0167} 3 Abs. 1 genannten Vorschriften erf{\\u0252}llt; enthalten diese keine Anforderungen an die Gefahrenabwehr und ergeben sich solche auch nicht aus den Grunds{\\u0228}tzen der guten fachlichen Praxis nach Absatz 2, so gelten die {\\u0252}brigen Bestimmungen dieses Gesetzes.\\\n}"
}