{
  "documentIdentifier" : "BJNR083800016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der hinreichende Risikotransfer eines Finanzr{\\u0252}ckversicherungsvertrages ist durch eine Risikopr{\\u0252}fung (Risikotransfertest) zu belegen, es sei denn, der Finanzr{\\u0252}ckversicherungsvertrag hat f{\\u0252}r beide Vertragsparteien eine nur unwesentliche wirtschaftliche Bedeutung. Im Rahmen des Risikotransfertests sind Vertr{\\u0228}ge, die eine wirtschaftliche Verbindung zu anderen Vertr{\\u0228}gen zwischen denselben Vertragsparteien besitzen, als wirtschaftliche Einheit zu betrachten. Die Gr{\\u0252}nde, die zu der Einsch{\\u0228}tzung gef{\\u0252}hrt haben, dass eine nur unwesentliche Bedeutung vorliegt, sowie das Ergebnis der Pr{\\u0252}fung, ob eine wirtschaftliche Verbindung zu anderen Vertr{\\u0228}gen besteht, sind von der jeweiligen Vertragspartei zu dokumentieren.\\\n\\pard\n\\pard\\sb100\n(2) Sind Risiken aus der Nichtlebensversicherung mit Ausnahme der in Absatz 4 genannten Risiken Vertragsgegenstand, liegt ein hinreichender Risikotransfer dann vor, wenn der R{\\u0252}ckversicherer durch eine {\\u0220}bernahme von versicherungstechnischem Risiko und von Zeitpunktrisiko mit einer Mindestwahrscheinlichkeit einen nicht unerheblichen Verlust erleiden wird. Ein hinreichender Risikotransfer liegt vor, wenn der absolute Betrag des erwarteten Verlusts des R{\\u0252}ckversicherers mindestens 1 Prozent des erwarteten Beitrags betr{\\u0228}gt. F{\\u0228}llt der absolute Betrag des erwarteten Verlusts des R{\\u0252}ckversicherers geringer aus, ist im Regelfall ein hinreichender Risikotransfer dann anzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der r{\\u0252}ckversicherte Anteil den Originalbedingungen des Vorversicherers folgt oder diese Originalbedingungen zu Ungunsten des R{\\u0252}ckversicherers ver{\\u0228}ndert werden und\\\n\\tab 2.\\tab die Originalbedingungen zum anderen einen versicherungstechnischen Risikotransfer beinhalten.\\\n\\pard\nEin hinreichender Risikotransfer liegt insbesondere dann nicht vor, wenn der r{\\u0252}ckversicherte Anteil die Originalbedingungen so ver{\\u0228}ndert, dass ein Verlust des R{\\u0252}ckversicherers w{\\u0228}hrend der Vertragslaufzeit in keinem Fall eintreten kann, oder wenn der Vorversicherer auf Grund des R{\\u0252}ckversicherungsvertrages verpflichtet ist, einen eventuell auftretenden Verlust des R{\\u0252}ckversicherers vollst{\\u0228}ndig auszugleichen.\\\n\\pard\\sb100\n(3) Sind Risiken aus der Lebensversicherung Vertragsgegenstand, liegt ein hinreichender Risikotransfer vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der R{\\u0252}ckversicherer im Rahmen einer realistischen Betrachtung durch eine {\\u0220}bertragung von versicherungstechnischem Risiko und von Zeitpunktrisiko {\\u0252}ber die Gesamtlaufzeit des Vertrages mit einer Mindestwahrscheinlichkeit einen nicht unerheblichen Verlust erleiden wird,\\\n\\tab 2.\\tab der R{\\u0252}ckversicherer vom Vorversicherer Gesch{\\u0228}ft {\\u0252}bernimmt, das nach den im Herkunftsstaat des Vorversicherers geltenden Vorschriften als Versicherungsgesch{\\u0228}ft anerkannt ist, und\\\n\\tab 3.\\tab s{\\u0228}mtliche Forderungen und Verbindlichkeiten des Vorversicherers und des R{\\u0252}ckversicherers sowie alle aus einer Verrechnung herr{\\u0252}hrenden Salden aus dem Vertrag in einem sachlichen Zusammenhang mit dem Verlauf des zugrunde liegenden Versicherungsgesch{\\u0228}fts stehen.\\\n\\pard\nDas Kriterium des Satzes 1 Nummer 1 ist insbesondere dann erf{\\u0252}llt, wenn der r{\\u0252}ckversicherte Anteil den Originalbedingungen des Vorversicherers folgt oder diese Originalbedingungen zu Ungunsten des R{\\u0252}ckversicherers ver{\\u0228}ndert. Ein sachlicher Zusammenhang im Sinne des Satzes 1 Nummer 3 ist vor allem dann anzunehmen, wenn etwaige Verpflichtungen des Vorversicherers mit dem Risikotransfer nicht nur willk{\\u0252}rlich verbunden sind und wenn der R{\\u0252}ckversicherer aus dem Vertrag keinen unabdingbaren R{\\u0252}ckzahlungsanspruch, sondern nur die Chance auf k{\\u0252}nftige Risiko-, Zins- und Kostengewinne erh{\\u0228}lt. Alle Verpflichtungen der Vertragspartner unter dem Vertrag sind unabh{\\u0228}ngig davon, ob ein solcher sachlicher Zusammenhang besteht, in die Ermittlung des Risikotransfers einzubeziehen; jedoch d{\\u0252}rfen Vertragsstrafen f{\\u0252}r den Fall einer au{\\u0223}erordentlichen Beendigung des Vertrages bei dem Risikotransfertest nicht ber{\\u0252}cksichtigt werden. Abweichend von Satz 1 liegt ein hinreichender Risikotransfer auch vor, wenn eine der in Satz 1 Nummer 2 und 3 genannten Voraussetzungen nicht erf{\\u0252}llt ist und das Unternehmen den hinreichenden Risikotransfer mit Hilfe nachpr{\\u0252}fbarer Berechnungen auf der Grundlage geeigneter realistischer Szenarien nachweist und dokumentiert. Absatz 2 Satz 4 gilt f{\\u0252}r die Risiken aus der Lebensversicherung entsprechend. Zusatzrisiken zur Lebensversicherung im Sinne von {\\u0167} 10 Absatz 4 des Versicherungsaufsichtsgesetzes sind in die Ermittlung des Risikotransfers unter dem Lebensr{\\u0252}ckversicherungsvertrag einzubeziehen.\\\n\\pard\\sb100\n(4) Sind Risiken aus der Krankenversicherung, die nach Art der Lebensversicherung betrieben wird, Vertragsgegenstand, ist Absatz 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Sind sowohl Risiken aus dem Bereich der Lebensversicherung oder der Krankenversicherung im Sinne des Absatzes 4 als auch Risiken aus dem Bereich der Nichtlebensversicherung mit Ausnahme der Krankenversicherung im Sinne des Absatzes 4 Vertragsgegenstand, sind die Abs{\\u0228}tze 2 und 3 jeweils auf den auf ihren Anwendungsbereich entfallenden Teil der Risiken anzuwenden, soweit eine eindeutige Trennung m{\\u0246}glich ist. Die Pr{\\u0252}fung und Feststellung, ob ein hinreichender Risikotransfer vorliegt, erfolgt in diesem Fall f{\\u0252}r beide Teile gesondert. Kommt es dabei f{\\u0252}r beide Teile zu unterschiedlichen Feststellungen dar{\\u0252}ber, ob der Risikotransfer hinreichend ist, sind beide Teile des Vertrages insoweit wie unterschiedliche Vertr{\\u0228}ge zu behandeln. Kommt dabei entweder den Risiken nach Absatz 2 oder den Risiken nach Absatz 3, auch in Verbindung mit Absatz 4, eine im Verh{\\u0228}ltnis zu dem anderen Teil der Risiken nur unwesentliche Bedeutung zu, richtet sich die Feststellung des hinreichenden Risikotransfers unter dem Vertrag allein nach dem anderen Teil. In allen anderen F{\\u0228}llen richtet sich die Pr{\\u0252}fung des hinreichenden Risikotransfers nach Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}