{
  "documentIdentifier" : "BJNR083800016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nach {\\u0167} 4 Absatz 1 erforderlicher Risikotransfertest ist zum Zeitpunkt des Vertragsschlusses und zum Zeitpunkt jeder {\\u0196}nderung des Vertragsinhalts, soweit die {\\u0196}nderung den Risikotransfer beeinflussen kann, durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Risikotransfertest ist schriftlich oder mittels elektronischer Speichermedien, die nachtr{\\u0228}gliche Ver{\\u0228}nderungen erkennen lassen, so zu dokumentieren, dass die Art und der gemessene Umfang des Risikotransfers f{\\u0252}r einen sachverst{\\u0228}ndigen Dritten nachvollziehbar sind. Die Dokumentation umfasst auch die dem Risikotransfertest zugrunde liegenden Daten, Sch{\\u0228}tzungen und Szenarien.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0252}fung des Risikotransfers nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 2, auch in Verbindung mit {\\u0167} 4 Absatz 5, ist nicht erforderlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sowohl versicherungstechnisches Risiko als auch Zeitpunktrisiko {\\u0252}bertragen werden,\\\n\\tab 2.\\tab im Rahmen einer Bilanzierung nach internationalen Rechnungslegungsstandards im Sinne des Artikels 2 der Verordnung (EG) Nr. 1606\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. L 243 vom 11.9.2002, S. 1), die zuletzt durch die Verordnung (EG) Nr. 297\/2008 (ABl. L 97 vom 9.4.2008, S. 62) ge{\\u0228}ndert worden ist, eine Pr{\\u0252}fung des Risikotransfers mittels geeigneter quantitativer Verfahren durchgef{\\u0252}hrt wird und\\\n\\tab 3.\\tab im Rahmen der in Nummer 2 genannten Pr{\\u0252}fung ein hinreichender Risikotransfer im Sinne der zugrunde gelegten Rechnungslegungsstandards festgestellt wird.\\\n\\pard\nIn diesem Fall gilt der hinreichende Risikotransfer als nachgewiesen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Berechnung des erwarteten Verlusts und des erwarteten Beitrags sind Rechnungsgrundlagen zu verwenden, die zum Zeitpunkt des Vertragsschlusses angemessenen sind. F{\\u0252}r die Barwertberechnung sind zu diesem Zeitpunkt geeignete w{\\u0228}hrungskongruente Zinss{\\u0228}tze f{\\u0252}r risikofreie Kapitalanlagen anzuwenden, die sich an der Laufzeit der zugrunde gelegten Zahlungsstr{\\u0246}me orientieren m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Sofern sich der erwartete Verlust oder der erwartete Beitrag nicht berechnen l{\\u0228}sst, weil keine ausreichenden oder verl{\\u0228}sslichen auf Erfahrungsbasis beruhenden Daten zur Verf{\\u0252}gung stehen, ist der Risikotransfertest anhand von Sch{\\u0228}tzungen und auf der Grundlage geeigneter realistischer Szenarien durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}