{
  "documentIdentifier" : "BJNR083800016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Versicherungsunternehmen hat eine Bestimmung in den Finanzr{\\u0252}ckversicherungsvertrag aufzunehmen, wonach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine m{\\u0252}ndlichen Vereinbarungen bestehen, die auf den Vertragsinhalt sowie auf Art oder Umfang des Risikotransfers Einfluss haben k{\\u0246}nnen, und\\\n\\tab 2.\\tab alle schriftlichen Vereinbarungen k{\\u0246}rperlich oder, im Falle einer ausschlie{\\u0223}lich elektronischen Bestandsverwaltung, datentechnisch mit dem Vertragsdokument verbunden oder diesem als Anlage beigef{\\u0252}gt sind oder durch eine ausdr{\\u0252}ckliche Verweisung im Vertrag kenntlich gemacht sind; f{\\u0252}r den Fall einer elektronischen Bestandsverwaltung muss vereinbart werden, dass nachtr{\\u0228}gliche Ver{\\u0228}nderungen erkennbar sind.\\\n\\pard\nDie Bestimmung hat ferner vorzusehen, dass Nachtr{\\u0228}ge nur schriftlich erfolgen und dass diese k{\\u0246}rperlich oder, im Falle einer ausschlie{\\u0223}lich elektronischen Bestandsverwaltung, datentechnisch mit dem Vertragsdokument zu verbinden, diesem Vertragsdokument als Anlage beizuf{\\u0252}gen oder durch einen Hinweis im Vertrag ausdr{\\u0252}cklich zu kennzeichnen sind.\\\n\\pard\\sb100\n(2) Ist der Finanzr{\\u0252}ckversicherungsvertrag wirtschaftlich verbunden mit einem anderen Vertrag, der mit dem Vertragspartner oder einem mit dem Vertragspartner in einer engen Verbindung stehenden Unternehmen bereits besteht, so ist in geeigneter Weise auf den anderen Vertrag hinzuweisen. Eine wirtschaftliche Verbindung mit einem anderen Vertrag ist insbesondere dann anzunehmen, wenn der Finanzr{\\u0252}ckversicherungsvertrag die Wirkungsweise des anderen Vertrages gezielt steuert oder ver{\\u0228}ndert.\\\n\\pard\\sb100\n(3) Soweit eine oder mehrere der in Absatz 1 genannten Mindestbestimmungen in Widerspruch zu zwingenden rechtlichen Vorschriften des Herkunftsstaates des Vertragspartners stehen, findet Absatz 1 insoweit keine Anwendung, als ein Versto{\\u0223} gegen diese Vorschriften droht. Das Versicherungsunternehmen hat in diesem Fall gesondert zu dokumentieren, wie es die Einhaltung der in Absatz 1 genannten Inhalte der Mindestbestimmung sicherstellt; {\\u0167} 7 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}