{
  "documentIdentifier" : "BJNR172610012BJNE004101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Anlagen zur Abscheidung von Kohlendioxid und von Kohlendioxidleitungen, die jeweils bis zum 31. Dezember 2017 zugelassen worden sind, sowie von Kohlendioxidspeichern f{\\u0252}hren mit anderen Betreibern solcher Anlagen, den zust{\\u0228}ndigen Beh{\\u0246}rden, der Bundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe, dem Umweltbundesamt sowie den wissenschaftlichen Einrichtungen, die mit der Erforschung, Entwicklung und Erprobung der Technologien zur Abscheidung, zum Transport und zur dauerhaften Speicherung von Kohlendioxid befasst sind, einen Wissensaustausch durch. Dazu werden j{\\u0228}hrlich die jeweils erlangten Erkenntnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigen{\\u0252}berwachung nach {\\u0167} 22,\\\n\\tab 2.\\tab {\\u0252}ber die Verringerung der Kohlendioxidemissionen in den Energieerzeugungs- und Industrieprozessen je Einheit Energie in Bezug auf Abtrennung, Transport und Speicherung insgesamt,\\\n\\tab 3.\\tab {\\u0252}ber die jeweiligen Speicherpotenziale und\\\n\\tab 4.\\tab {\\u0252}ber geplante Forschungs-, Entwicklungs- und Erprobungsvorhaben\\\n\\pard\nden in Satz 1 genannten Personen und Einrichtungen zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Inhalte des Wissensaustausches und die Daten, die f{\\u0252}r den Zweck des Wissensaustausches sowie f{\\u0252}r die Erstellung des Evaluierungsberichtes nach {\\u0167} 44 erforderlich sind, zu bestimmen sowie das Verfahren f{\\u0252}r den Wissensaustausch zu regeln. Hierbei ist die m{\\u0246}gliche Betroffenheit von Betriebs- und Gesch{\\u0228}ftsgeheimnissen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft die zur Verf{\\u0252}gung gestellten Daten auf Inhalt und Umfang und stellt sie f{\\u0252}r den Wissensaustausch sowie f{\\u0252}r die Erstellung des Evaluierungsberichtes nach {\\u0167} 44 zur Verf{\\u0252}gung. Sie kann bestimmen, welche wissenschaftlichen Einrichtungen in den Wissensaustausch einzubeziehen sind, und anordnen, dass die nach Absatz 1 erforderlichen Daten zur Verf{\\u0252}gung gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}