{
  "documentIdentifier" : "BJNR172610012BJNE004500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung berichtet dem Deutschen Bundestag bis zum 31. Dezember 2018 und danach im Abstand von jeweils vier Jahren {\\u0252}ber die Anwendung dieses Gesetzes sowie {\\u0252}ber die international gewonnenen Erfahrungen. Der Bericht soll die Erfahrungen und Ergebnisse aus der Errichtung und dem Betrieb der Forschungs- und Demonstrationsvorhaben f{\\u0252}r die Abscheidung, den Transport und die dauerhafte Speicherung darstellen sowie den technischen Fortschritt, die neuesten wissenschaftlichen Erkenntnisse und den Bericht nach Artikel 38 Absatz 2 der Richtlinie 2009\/31\/EG ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Bericht nach Absatz 1 soll insbesondere Folgendes untersuchen und bewerten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Beitrag, den die Abscheidung, der Transport und die dauerhafte Speicherung von Kohlendioxid f{\\u0252}r den Klimaschutz und eine m{\\u0246}glichst sichere, effiziente und umweltvertr{\\u0228}gliche Energieversorgung und Industrieproduktion leisten kann,\\\n\\tab 2.\\tab die Auswirkungen der Technologien zur Abscheidung, zum Transport und zur dauerhaften Speicherung von Kohlendioxid auf die Umwelt,\\\n\\tab 3.\\tab die wirtschaftlichen Auswirkungen der Technologien zur Abscheidung, zum Transport und zur dauerhaften Speicherung von Kohlendioxid,\\\n\\tab 4.\\tab die M{\\u0246}glichkeit und Notwendigkeit einheitlicher Standards,\\\n\\tab 5.\\tab die Notwendigkeit und Zweckm{\\u0228}{\\u0223}igkeit, Ziele und Grunds{\\u0228}tze der Raumordnung f{\\u0252}r den Untergrund festzulegen, um Nutzungskonkurrenzen zwischen der Kohlendioxidspeicherung und anderen Nutzungsm{\\u0246}glichkeiten zu l{\\u0246}sen und\\\n\\tab 6.\\tab M{\\u0246}glichkeiten und Chancen einer europ{\\u0228}ischen Zusammenarbeit bei dem Transport und der Speicherung von Kohlendioxid.\\\n\\pard\n\\pard\\sb100\n(3) Sofern sich aus dem Bericht die Notwendigkeit gesetzgeberischer Ma{\\u0223}nahmen ergibt, soll die Bundesregierung diese vorschlagen. Soll die Errichtung von Kohlendioxidspeichern nach Ablauf der in Absatz 1 genannten Frist zugelassen werden, wird die Bundesregierung dem Deutschen Bundestag auf Grundlage des Berichts und des in der Erprobung und Demonstration von Kohlendioxidspeichern nach {\\u0167} 2 Absatz 2 erreichten Standes der Technik einen Vorschlag zur Ausgestaltung des Vorsorgestandards unterbreiten.\\\n}"
}