{
  "documentIdentifier" : "BJNR172610012BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bereits begonnene Verfahren auf Erteilung einer Erlaubnis nach {\\u0167} 7 des Bundesberggesetzes, die sich auf die Aufsuchung von Bodensch{\\u0228}tzen, insbesondere von Sole, in potenziellen Speicherkomplexen beziehen, k{\\u0246}nnen nach {\\u0167} 7 dieses Gesetzes weitergef{\\u0252}hrt werden, wenn dies beantragt wird und die hierf{\\u0252}r erforderlichen Antragsunterlagen vorgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Untersuchungsergebnisse, die im Rahmen von Aufsuchungsarbeiten nach {\\u0167} 7 des Bundesberggesetzes erzielt wurden, k{\\u0246}nnen f{\\u0252}r die Untersuchungsgenehmigung nach {\\u0167} 7 dieses Gesetzes verwendet werden. Die zust{\\u0228}ndige Beh{\\u0246}rde soll von der Pr{\\u0252}fung einzelner Voraussetzungen nach {\\u0167} 7 absehen, soweit deren Vorliegen bereits in einem Verfahren auf Erteilung einer Erlaubnis nach {\\u0167} 7 des Bundesberggesetzes und eines Betriebsplans nach {\\u0167} 51 Absatz 1 des Bundesberggesetzes zur Aufsuchung der in Absatz 1 genannten Bodensch{\\u0228}tze nachgewiesen wurde und der Antragsteller dies innerhalb eines Jahres nach Inkrafttreten des Gesetzes beantragt.\\\n\\pard\\sb100\n(3) Sofern eine Landesregierung die Absicht bekundet hat, einen Gesetzentwurf nach {\\u0167} 2 Absatz 5 einzubringen oder der Landesgesetzgeber mehrheitlich eine entsprechende Initiative ergreift, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Entscheidung {\\u0252}ber Antr{\\u0228}ge nach den {\\u0167}{\\u0167} 7 und 12 bis zum Inkrafttreten des Gesetzes nach {\\u0167} 2 Absatz 5, aber nicht l{\\u0228}nger als drei Jahre nach der Antragstellung, zur{\\u0252}ckzustellen.\\\n\\pard\\sb100\n(4) Die erforderlichen Angaben nach {\\u0167} 20 Absatz 1 Satz 2 ergeben sich aus den Bestimmungen der Entscheidung der Kommission 2007\/589\/EG vom 18. Juli 2007 zur Festlegung von Leitlinien f{\\u0252}r die {\\u0220}berwachung und Berichterstattung betreffend Treibhausgasemissionen im Sinne der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates (Monitoring-Leitlinien) (ABl. L 229 vom 31.8.2007, S. 1), die durch den Beschluss 2010\/345\/EU (ABl. L 155 vom 22.6.2010, S. 34) ge{\\u0228}ndert worden ist. Ab dem Inkrafttreten der Verordnung der Kommission gem{\\u0228}{\\u0223} Artikel 14 Absatz 1 der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Oktober 2003 {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 96\/61\/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Richtlinie 2009\/29\/EG (ABl. L 140 vom 5.6.2009, S. 63) ge{\\u0228}ndert worden ist, sind die Bestimmungen dieser Verordnung der Kommission an Stelle der Bestimmungen der Monitoring-Leitlinien ma{\\u0223}geblich.\\\n\\pard\\sb100\n(5) Kapitel 6 gilt nicht f{\\u0252}r Forschungsspeicher, die vor dem 24. August 2012 bereits nach anderen Rechtsvorschriften zugelassen worden sind.\\\n}"
}