{
  "documentIdentifier" : "BJNR172610012BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1746 - 1748)\\\n\\pard\n\\\n\\pard\\sb100\nDie Charakterisierung und Bewertung von potenziellen Kohlendioxidspeichern und potenziellen Speicherkomplexen wird in drei Stufen nach zum Zeitpunkt der Bewertung bew{\\u0228}hrten Verfahren und nach den folgenden Kriterien vorgenommen. Abweichungen von einem oder mehreren dieser Kriterien k{\\u0246}nnen von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigt werden, sofern der Betreiber nachgewiesen hat, dass dadurch die Aussagekraft der Charakterisierung und Bewertung in Bezug auf die Auswahlentscheidungen nach {\\u0167} 7 Absatz 3 nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Datenerhebung (Stufe 1)\\\n\\tab 1.1\\tab Es sind die erforderlichen Daten zu erheben, um f{\\u0252}r den Kohlendioxidspeicher und den Speicherkomplex ein volumetrisches und statisches dreidimensionales Erdmodell (3-D-Erdmodell) zu erstellen, welches das Deckgestein und die umgebenden Gesteinsschichten einschlie{\\u0223}lich der hydraulisch verbundenen Gebiete umfasst. Dieses Datenmaterial muss mindestens die folgenden Daten zur spezifischen Charakteristik des Speicherkomplexes einschlie{\\u0223}en: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geologie und Geophysik;\\\n\\tab b)\\tab Hydrogeologie, insbesondere nutzbares Grundwasser;\\\n\\tab c)\\tab Speichereigenschaften und vorgesehene Art und Weise der ingenieurtechnischen Speichererschlie{\\u0223}ung, einschlie{\\u0223}lich volumetrischer Berechnungen des Porenvolumens f{\\u0252}r die Kohlendioxidinjektion und der endg{\\u0252}ltigen Speicherkapazit{\\u0228}t;\\\n\\tab d)\\tab Geochemie (L{\\u0246}sungsgeschwindigkeit, Mineralisierungsgeschwindigkeit);\\\n\\tab e)\\tab Geomechanik und weitere Gesteinseigenschaften (Durchl{\\u0228}ssigkeit, Riss- und Sperrdr{\\u0252}cke);\\\n\\tab f)\\tab Seismik;\\\n\\tab g)\\tab Vorhandensein und Zustand nat{\\u0252}rlicher und anthropogener Wege, einschlie{\\u0223}lich Brunnen und Bohrl{\\u0246}cher, die als m{\\u0246}gliche Leckagewege dienen k{\\u0246}nnten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.2\\tab Die folgenden Merkmale der Umgebung des Speicherkomplexes sind zu dokumentieren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Speicherkomplex umgebende Gesteinsschichten, die durch die Speicherung von Kohlendioxid in dem Kohlendioxidspeicher beeintr{\\u0228}chtigt werden k{\\u0246}nnten;\\\n\\tab b)\\tab Bev{\\u0246}lkerungsverteilung, Topografie und Infrastrukturen in dem Gebiet {\\u0252}ber dem Kohlendioxidspeicher;\\\n\\tab c)\\tab N{\\u0228}he zu wertvollen Umweltg{\\u0252}tern und Rohstoffen, insbesondere zu Gebieten, die nach den {\\u0167}{\\u0167} 22 und 57 Absatz 2 des Bundesnaturschutzgesetzes zu gesch{\\u0252}tzten Teilen von Natur und Landschaft erkl{\\u0228}rt wurden, sowie zu Natura-2000-Gebieten, zu Trinkwasserschutzgebieten, zu f{\\u0252}r die Trink- und Thermalwassernutzung geeignetem Grundwasser und zu Kohlenwasserstoffen;\\\n\\tab d)\\tab T{\\u0228}tigkeiten im Umfeld des Speicherkomplexes und m{\\u0246}gliche Wechselwirkungen der Kohlendioxidspeicherung mit diesen T{\\u0228}tigkeiten, beispielsweise Exploration, Produktion und Untergrundspeicherung von Kohlenwasserstoffen, potenzielle geothermische Nutzung von Gesteinsschichten und Nutzung von Grundwasservorkommen;\\\n\\tab e)\\tab Entfernung zu den potenziellen industriellen Kohlendioxidquellen, einschlie{\\u0223}lich Sch{\\u0228}tzungen der Gesamtmenge an Kohlendioxid, die potenziell unter wirtschaftlich tragbaren Bedingungen f{\\u0252}r die Speicherung verf{\\u0252}gbar ist, sowie die Verf{\\u0252}gbarkeit angemessener Transportnetze.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erstellung eines 3-D-Erdmodells (Stufe 2)\\\n\\tab\\tab Mit den in Stufe 1 erhobenen Daten wird mit Hilfe von computergest{\\u0252}tzten Reservoirsimulatoren ein 3-D-Erdmodell des geplanten Speicherkomplexes oder eine Reihe solcher Modelle erstellt. Dieses Modell oder diese Modelle umfassen auch das Deckgestein und die hydraulisch verbundenen Gebiete mit den entsprechenden Fluiden. Die 3-D-Erdmodelle charakterisieren den Speicherkomplex in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die strukturgeologischen Verh{\\u0228}ltnisse und die R{\\u0252}ckhaltemechanismen;\\\n\\tab b)\\tab geomechanische, geochemische und str{\\u0246}mungstechnische Eigenschaften des Reservoirs und der Gesteinsschichten, die {\\u0252}ber dem Kohlendioxidspeicher liegen und diesen umgeben (Deckgestein, abdichtende und durchl{\\u0228}ssige Gesteine, geologische Barriere);\\\n\\tab c)\\tab Bruchsysteme und das Vorhandensein anthropogener Pfade;\\\n\\tab d)\\tab die r{\\u0228}umliche Ausdehnung des Speicherkomplexes;\\\n\\tab e)\\tab das Porenraumvolumen einschlie{\\u0223}lich Porosit{\\u0228}tsverteilung;\\\n\\tab f)\\tab die Zusammensetzung und Eigenschaften vorhandener Formationsfluide;\\\n\\tab g)\\tab jedes andere relevante Merkmal.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zur Bewertung der Unsicherheit, mit der jeder zur Modellierung herangezogene Parameter behaftet ist, werden f{\\u0252}r jeden Parameter eine Reihe von Szenarien aufgestellt und die geeigneten Vertrauensgrenzen ermittelt. Au{\\u0223}erdem wird bewertet, inwiefern das Modell selbst mit Unsicherheit behaftet ist.\\\n\\tab 3.\\tab Charakterisierung des dynamischen Speicherverhaltens, Charakterisierung der Sensibilit{\\u0228}t, Risikobewertung (Stufe 3)\\\n\\tab\\tab Die Charakterisierungen und Bewertungen st{\\u0252}tzen sich auf eine dynamische Modellierung. Diese umfasst mehrere Zeitschrittsimulationen der Injektion von Kohlendioxid in den Kohlendioxidspeicher. Basis der dynamischen Modellierung sind die in Stufe 2 erstellten 3-D-Erdmodelle des Speicherkomplexes.\\\n\\tab 3.1\\tab Charakterisierung des dynamischen Speicherverhaltens (Stufe 3.1)\\\n\\tab 3.1.1\\tab Es sind mindestens folgende Faktoren zu beachten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab m{\\u0246}gliche Injektionsraten und Eigenschaften des Kohlendioxidstroms;\\\n\\tab b)\\tab die Wirksamkeit von gekoppelter Verfahrensmodellierung, also die Art und Weise, wie mehrere Einzelwirkungen in dem Simulator oder den Simulatoren miteinander gekoppelt sind;\\\n\\tab c)\\tab reaktive Prozesse, also die Art und Weise, wie im Modell Reaktionen des injizierten Kohlendioxids mit den an Ort und Stelle vorhandenen Mineralen ber{\\u0252}cksichtigt werden;\\\n\\tab d)\\tab der verwendete Reservoirsimulator (multiple Simulationen k{\\u0246}nnen erforderlich sein, um bestimmte Ergebnisse zu best{\\u0228}tigen);\\\n\\tab e)\\tab kurz- und langfristige Simulationen, um den Verbleib des Kohlendioxids und dessen Verhalten, einschlie{\\u0223}lich seiner L{\\u0246}sungsgeschwindigkeit in Wasser und der verdr{\\u0228}ngten Formationsfluide, {\\u0252}ber Jahrzehnte, Jahrhunderte und Jahrtausende zu ermitteln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.1.2\\tab Die dynamische Modellierung liefert Erkenntnisse {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Druck und Temperatur in der Speicherformation als Funktion der Injektionsrate und der gespeicherten Menge an Kohlendioxid im Zeitablauf;\\\n\\tab b)\\tab die r{\\u0228}umliche und vertikale Verbreitung des Kohlendioxids im Lauf der Zeit;\\\n\\tab c)\\tab das Verhalten des Kohlendioxids im Kohlendioxidspeicher einschlie{\\u0223}lich des durch Druck und Temperatur bedingten Phasenverhaltens;\\\n\\tab d)\\tab die Kohlendioxidr{\\u0252}ckhaltemechanismen und Kohlendioxidr{\\u0252}ckhalteraten einschlie{\\u0223}lich seitlicher und vertikaler Abdichtungen und Barrieren sowie m{\\u0246}glicher {\\u0220}berlaufpunkte;\\\n\\tab e)\\tab sekund{\\u0228}re Kohlendioxideinschlusssysteme in dem Speicherkomplex und dessen Umgebung;\\\n\\tab f)\\tab Speicherkapazit{\\u0228}t und Druckgradienten in dem Kohlendioxidspeicher;\\\n\\tab g)\\tab das Risiko der Bildung von Rissen im Kohlendioxidspeicher und im Speicherkomplex, insbesondere in den abdichtenden Gesteinsschichten;\\\n\\tab h)\\tab das Risiko des Eintritts von Kohlendioxid in die abdichtenden Deckgesteine;\\\n\\tab i)\\tab das Risiko von Leckagen aus dem Kohlendioxidspeicher, beispielsweise durch unsachgem{\\u0228}{\\u0223} stillgelegte oder unsachgem{\\u0228}{\\u0223} abgedichtete Bohrl{\\u0246}cher;\\\n\\tab j)\\tab die m{\\u0246}glichen Kohlendioxidmigrationsraten;\\\n\\tab k)\\tab Rissverschlusswahrscheinlichkeit und Rissverschlussgeschwindigkeit;\\\n\\tab l)\\tab m{\\u0246}gliche Ver{\\u0228}nderungen der chemischen Zusammensetzung der im Kohlendioxidspeicher enthaltenen Formationsw{\\u0228}sser und chemische Reaktionen, beispielsweise {\\u0196}nderung des pH-Werts oder Mineralisierung, sowie Einbeziehung der Ver{\\u0228}nderungen und Reaktionen in die reaktive Modellierung zur Folgenabsch{\\u0228}tzung insbesondere in Bezug auf die Sicherheit von Bohrlochverschl{\\u0252}ssen;\\\n\\tab m)\\tab Verdr{\\u0228}ngung der urspr{\\u0252}nglich vorhandenen Formationsfluide;\\\n\\tab n)\\tab m{\\u0246}gliche verst{\\u0228}rkte seismische Aktivit{\\u0228}t und m{\\u0246}gliche Hebungen der dar{\\u0252}berliegenden geologischen Schichten und der Oberfl{\\u0228}che.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.2\\tab Charakterisierung der Sensibilit{\\u0228}t (Stufe 3.2)\\\n\\tab\\tab Durch multiple Simulationen wird ermittelt, wie sensibel die Bewertung auf unterschiedliche Annahmen bei bestimmten Parametern reagiert. Die Simulationen st{\\u0252}tzen sich auf verschiedene Parameterwerte in dem 3-D-Erdmodell oder in den 3-D-Erdmodellen und unterschiedliche Ratenfunktionen und Annahmen bei der dynamischen Modellierung. Eine signifikante Sensibilit{\\u0228}t wird bei der Risikobewertung ber{\\u0252}cksichtigt.\\\n\\tab 3.3\\tab Risikobewertung (Stufe 3.3)\\\n\\tab\\tab Die Risikobewertung umfasst unter anderem Folgendes:\\\n\\tab 3.3.1\\tab Charakterisierung der Gefahren\\\n\\tab\\tab Die Gefahren werden charakterisiert, indem das Potenzial des Speicherkomplexes f{\\u0252}r Leckagen durch die vorstehend beschriebene dynamische Modellierung und die Charakterisierung der Sicherheit bestimmt wird. Dabei werden unter anderem folgende Aspekte ber{\\u0252}cksichtigt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab potenzielle Leckagewege;\\\n\\tab b)\\tab der potenzielle Umfang von m{\\u0246}glichen Leckagen bei ermittelten Leckagewegen (Str{\\u0246}mungsraten);\\\n\\tab c)\\tab kritische Parameter, die das Leckagepotenzial beeinflussen, beispielsweise maximaler Druck im Kohlendioxidspeicher, maximale Injektionsrate, Temperatur, Sensibilit{\\u0228}t f{\\u0252}r unterschiedliche Annahmen in dem 3-D-Erdmodell oder in den 3-D-Erdmodellen, Qualit{\\u0228}t der geologischen Barriere;\\\n\\tab d)\\tab Sekund{\\u0228}rwirkungen der Kohlendioxidspeicherung einschlie{\\u0223}lich der Verdr{\\u0228}ngung von Formationsw{\\u0228}ssern und der Bildung neuer Stoffe durch die Kohlendioxidspeicherung im Speicherkomplex;\\\n\\tab e)\\tab Risiken f{\\u0252}r das nutzbare Grundwasser, insbesondere f{\\u0252}r die Trinkwasservorkommen;\\\n\\tab f)\\tab jeder andere Faktor, von dem eine Gefahr f{\\u0252}r die Gesundheit des Menschen oder f{\\u0252}r die Umwelt ausgehen k{\\u0246}nnte, beispielsweise durch anthropogene Eingriffe und m{\\u0246}gliche R{\\u0252}ckwirkungen auf die Umgebung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Risikocharakterisierung schlie{\\u0223}t die gesamte Bandbreite potenzieller Betriebsbedingungen ein, so dass die Sicherheit des Speicherkomplexes getestet und beurteilt werden kann.\\\n\\tab 3.3.2\\tab Bewertung der Gef{\\u0228}hrdung\\\n\\tab\\tab Die Gef{\\u0228}hrdung wird bewertet ausgehend von den Umweltmerkmalen sowie der Verteilung und den Aktivit{\\u0228}ten der {\\u0252}ber dem Speicherkomplex lebenden Bev{\\u0246}lkerung sowie vom m{\\u0246}glichen Verhalten und Verbleib von Kohlendioxid, das {\\u0252}ber die nach Nummer 3.3.1 ermittelten potenziellen Leckagewege austritt.\\\n\\tab 3.3.3\\tab Folgenabsch{\\u0228}tzung\\\n\\tab\\tab Die Folgen werden abgesch{\\u0228}tzt ausgehend von der Sensibilit{\\u0228}t bestimmter Arten, Gemeinschaften oder Lebensr{\\u0228}ume im Zusammenhang mit den nach Nummer 3.3.1 ermittelten m{\\u0246}glichen Leckagen. Gegebenenfalls schlie{\\u0223}t dies die Folgen der Einwirkung h{\\u0246}herer Kohlendioxidkonzentrationen auf die Biosph{\\u0228}re, einschlie{\\u0223}lich B{\\u0246}den, Meeressedimente und Meeresgew{\\u0228}sser, mit ein, beispielsweise Sauerstoffmangel und verringerter pH-Wert des Wassers. Die Folgenabsch{\\u0228}tzung umfasst dar{\\u0252}ber hinaus eine Bewertung der Auswirkungen anderer Stoffe, die bei Leckagen aus dem Speicherkomplex austreten k{\\u0246}nnen (im Injektionsstrom enthaltene Verunreinigungen oder im Zuge der Kohlendioxidspeicherung entstandene neue Stoffe). Diese Auswirkungen werden im Hinblick auf verschiedene zeitliche und r{\\u0228}umliche Gr{\\u0246}{\\u0223}enordnungen und in Verbindung mit Leckagen von unterschiedlichem Umfang betrachtet.\\\n\\tab 3.3.4\\tab Risikocharakterisierung\\\n\\tab\\tab Die Risikocharakterisierung besteht aus einer Bewertung der kurz- und langfristigen Sicherheit des Kohlendioxidspeichers, einschlie{\\u0223}lich einer Bewertung des Leckagerisikos unter den vorgeschlagenen Nutzungsbedingungen, und der schlimmsten m{\\u0246}glichen Umwelt- und Gesundheitsfolgen. Die Risikocharakterisierung st{\\u0252}tzt sich auf eine Bewertung der Gefahren und der Gef{\\u0228}hrdung und auf eine Folgenabsch{\\u0228}tzung. Sie umfasst eine Bewertung der Unsicherheitsquellen, die w{\\u0228}hrend der einzelnen Stufen der Charakterisierung und Bewertung des Kohlendioxidspeichers ermittelt wurden, sowie, im Rahmen des M{\\u0246}glichen, eine Darstellung der M{\\u0246}glichkeiten zur Verringerung der Unsicherheit.\\\n\\pard\n}"
}