{
  "documentIdentifier" : "BJNR172610012BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1749 - 1750)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufstellung und Aktualisierung des {\\u0220}berwachungskonzepts\\\n\\tab\\tab Das in {\\u0167} 20 Absatz 1 genannte {\\u0220}berwachungskonzept wird unter Zugrundelegung der nach Anlage 1 Stufe 3 durchgef{\\u0252}hrten Risikobewertung aufgestellt und aktualisiert, um der Eigen{\\u0252}berwachung nach {\\u0167} 22 nachzukommen. Das Konzept umfasst Folgendes:\\\n\\tab 1.1\\tab Aufstellung des {\\u0220}berwachungskonzepts\\\n\\tab 1.1.1\\tab Das {\\u0220}berwachungskonzept regelt die {\\u0220}berwachung in den wesentlichen Projektphasen einschlie{\\u0223}lich Projektbeginn, Betrieb und Nachsorge. F{\\u0252}r jede Phase ist Folgendes in das Konzept aufzunehmen und zu spezifizieren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}berwachte Parameter;\\\n\\tab b)\\tab eingesetzte {\\u0220}berwachungstechnologie und Begr{\\u0252}ndung dieser Auswahl;\\\n\\tab c)\\tab {\\u0220}berwachungsstandorte und Begr{\\u0252}ndung dieser Auswahl;\\\n\\tab d)\\tab Durchf{\\u0252}hrungsh{\\u0228}ufigkeit und Begr{\\u0252}ndung dieser Festlegung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.1.2\\tab Es wird festgestellt, welche Parameter zu {\\u0252}berwachen sind, damit die {\\u0220}berwachung ihren Zweck erf{\\u0252}llt. Das {\\u0220}berwachungskonzept sieht in jedem Fall vor, folgende Aspekte st{\\u0228}ndig oder in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu {\\u0252}berwachen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diffuse Emissionen von Kohlendioxid bei der Injektion;\\\n\\tab b)\\tab den volumetrischen Kohlendioxidfluss an den Bohrlochk{\\u0246}pfen;\\\n\\tab c)\\tab Druck und Temperatur des Kohlendioxids an den Bohrlochk{\\u0246}pfen zur Bestimmung des Massenflusses;\\\n\\tab d)\\tab chemische Analyse des Kohlendioxidstroms;\\\n\\tab e)\\tab Temperatur und Druck im Kohlendioxidspeicher zur Bestimmung des Verhaltens und des chemisch-physikalischen Zustands des Kohlendioxids;\\\n\\tab f)\\tab chemische und physikalische Eigenschaften des Grundwassers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.1.3\\tab Die Wahl der {\\u0220}berwachungsmethode beruht auf den besten zum Planungszeitpunkt verf{\\u0252}gbaren Verfahren. Von den folgenden Technologien ist gegebenenfalls Gebrauch zu machen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Technologien, die das Vorhandensein, den genauen Ort und die Migrationswege von Kohlendioxid im Untergrund und an der Oberfl{\\u0228}che erfassen;\\\n\\tab b)\\tab Technologien, die Daten {\\u0252}ber das Druck- und Volumenverhalten sowie {\\u0252}ber die r{\\u0228}umliche und vertikale S{\\u0228}ttigungsverteilung des Kohlendioxids im Speicherkomplex liefern und mit denen sich die numerischen 3-D-Simulationen an den nach Anlage 1 erstellten 3-D-Erdmodellen des Speicherkomplexes verfeinern lassen;\\\n\\tab c)\\tab Technologien, die sich weitr{\\u0228}umig einsetzen lassen, damit bei erheblichen Unregelm{\\u0228}{\\u0223}igkeiten oder bei Migration von Kohlendioxid aus dem Kohlendioxidspeicher {\\u0252}berall innerhalb der r{\\u0228}umlichen Grenzen des gesamten Speicherkomplexes und au{\\u0223}erhalb davon Daten {\\u0252}ber zuvor nicht erkannte potenzielle Leckagewege erfasst werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.2\\tab Aktualisierung des {\\u0220}berwachungskonzepts\\\n\\tab 1.2.1\\tab Die aus der {\\u0220}berwachung gewonnenen Daten werden verglichen und ausgewertet. Dazu werden die gemessenen Daten und beobachteten Ergebnisse mit dem Verhalten verglichen, das in der im Rahmen der Sicherheitscharakterisierung nach Anlage 1 Stufe 3 durchgef{\\u0252}hrten dynamischen dreidimensionalen Simulation des Druck-, Volumen- und S{\\u0228}ttigungsverhaltens prognostiziert worden ist.\\\n\\tab 1.2.2\\tab Ergibt sich eine signifikante Abweichung zwischen dem beobachteten und dem prognostizierten Verhalten, so wird das dreidimensionale Modell entsprechend dem beobachteten Verhalten angepasst. Diese Anpassung st{\\u0252}tzt sich auf die mit Hilfe des {\\u0220}berwachungskonzepts erhobenen Daten. Zus{\\u0228}tzliche Daten werden erhoben, wenn dies erforderlich ist, um die Zuverl{\\u0228}ssigkeit der f{\\u0252}r die Anpassung verwendeten Annahmen zu sichern.\\\n\\tab 1.2.3\\tab Die in Anlage 1 genannten Stufen 2 und 3 werden unter Verwendung des angepassten 3-D-Erdmodells oder der angepassten 3-D-Erdmodelle wiederholt, um neue Gefahrenszenarien und Str{\\u0246}mungsraten zu analysieren und die Risikobewertung zu {\\u0252}berpr{\\u0252}fen und zu aktualisieren.\\\n\\tab 1.2.4\\tab Werden als Ergebnis des Vergleichs historischer Daten mit den Ergebnissen des angepassten 3-D-Erdmodells bislang nicht ber{\\u0252}cksichtigte Kohlendioxidquellen sowie Str{\\u0246}mungswege und Migrationsraten des Kohlendioxids oder signifikante Abweichungen von fr{\\u0252}heren Bewertungen ermittelt, so wird das {\\u0220}berwachungskonzept entsprechend aktualisiert.\\\n\\tab 2.\\tab Nachsorge{\\u0252}berwachung\\\n\\tab\\tab Die Nachsorge{\\u0252}berwachung st{\\u0252}tzt sich auf die Daten, die im Laufe der Durchf{\\u0252}hrung des {\\u0220}berwachungskonzepts gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 erhoben worden und in die entsprechenden Modellierungen eingegangen sind. Sie dient insbesondere dazu, die Daten bereitzustellen, die f{\\u0252}r die {\\u0220}bertragung der Verantwortung nach {\\u0167} 31 erforderlich sind.\\\n\\pard\n}"
}