{
  "documentIdentifier" : "BJNR215900004BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Bezug von bewirtschafteten Waren kann die zust{\\u0228}ndige Beh{\\u0246}rde zur Deckung des nach {\\u0167} 1 Abs. 2 bestehenden Bedarfs auf begr{\\u0252}ndeten Antrag Bezugscheine erteilen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder die f{\\u0252}r die gewerbliche Wirtschaft zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde k{\\u0246}nnen ein anderes Verfahren zulassen, wenn der Nachweis der Lieferung und des Bezuges bewirtschafteter Waren sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bezugscheine gelten f{\\u0252}r die Dauer einer Versorgungsperiode. Diese wird vom Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Verordnung bestimmt.\\\n\\pard\\sb100\n(3) Die Bezugscheine d{\\u0252}rfen nicht {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 k{\\u0246}nnen als Bezugsberechtigung f{\\u0252}r bewirtschaftete Waren des regelm{\\u0228}{\\u0223}ig wiederkehrenden Bedarfs nat{\\u0252}rlicher Personen vom Bundesministerium f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft besondere Abschnitte auf den Verbraucherkarten ({\\u0167} 7 Abs. 1 Nr. 1 der Ern{\\u0228}hrungsbewirtschaftungsverordnung in der jeweils geltenden Fassung) bestimmt werden.\\\n\\pard\\sb100\n(5) Unternehmer, die Endverbraucher mit bewirtschafteten Waren beliefern, haben die im Bezugschein oder nach dem Kartenabschnitt bestimmte Art und Menge gegen Aush{\\u0228}ndigung des Bezugscheines oder Kartenabschnittes und Bezahlung zu liefern, soweit Vorr{\\u0228}te vorhanden sind und eine Verpflichtung nach {\\u0167} 2 Abs. 1 oder {\\u0167} 6 Abs. 1 und 2 nicht entgegensteht.\\\n\\pard\\sb100\n(6) Der Unternehmer hat die ihm ausgeh{\\u0228}ndigten Bezugscheine oder Kartenabschnitte unverz{\\u0252}glich durch einen Vermerk zu entwerten, ein Jahr nach der Entwertung aufzubewahren und innerhalb dieser Frist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}