{
  "documentIdentifier" : "BJNR050900016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ausnahmebewilligung erh{\\u0228}lt, wer in dem betreffenden Gewerbe die notwendige Berufserfahrung im Sinne der Abs{\\u0228}tze 2 und 3 besitzt. Satz 1 gilt nicht f{\\u0252}r Gewerbe nach Anlage A Nummer 33 bis 37 der Handwerksordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die notwendige Berufserfahrung besitzen Personen, die in einem anderen Herkunftsstaat zumindest eine wesentliche T{\\u0228}tigkeit des Gewerbes tats{\\u0228}chlich und rechtm{\\u0228}{\\u0223}ig als Vollzeitbesch{\\u0228}ftigung oder als entsprechende Teilzeitbesch{\\u0228}ftigung ausge{\\u0252}bt haben, und zwar: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens sechs Jahre ununterbrochen als Selbst{\\u0228}ndige oder als Betriebsverantwortliche, sofern die T{\\u0228}tigkeit nicht l{\\u0228}nger als zehn Jahre vor der Antragstellung beendet wurde,\\\n\\tab 2.\\tab mindestens drei Jahre ununterbrochen als Selbst{\\u0228}ndige oder als Betriebsverantwortliche, wenn eine mindestens dreij{\\u0228}hrige Ausbildung in der T{\\u0228}tigkeit vorangegangen ist,\\\n\\tab 3.\\tab mindestens vier Jahre ununterbrochen als Selbst{\\u0228}ndige oder als Betriebsverantwortliche, wenn eine mindestens zweij{\\u0228}hrige Ausbildung in der T{\\u0228}tigkeit vorangegangen ist,\\\n\\tab 4.\\tab mindestens drei Jahre ununterbrochen als Selbst{\\u0228}ndige und mindestens f{\\u0252}nf Jahre als Arbeitnehmerinnen oder Arbeitnehmer, sofern die T{\\u0228}tigkeit nicht l{\\u0228}nger als zehn Jahre vor der Antragstellung beendet wurde, oder\\\n\\tab 5.\\tab mindestens f{\\u0252}nf Jahre ununterbrochen in einer leitenden Stellung eines Unternehmens, von denen mindestens drei Jahre auf eine T{\\u0228}tigkeit mit technischen Aufgaben und mit der Verantwortung f{\\u0252}r mindestens eine Abteilung des Unternehmens entfallen m{\\u0252}ssen, und der au{\\u0223}erdem eine mindestens dreij{\\u0228}hrige Ausbildung in der T{\\u0228}tigkeit vorausgegangen ist; dies gilt nicht f{\\u0252}r das Friseurgewerbe nach Anlage A Nummer 38 der Handwerksordnung.\\\n\\pard\n\\pard\\sb100\n(3) Betriebsverantwortliche im Sinne des Absatzes 2 Nummer 1 bis 3 sind Personen, die in einem Unternehmen des entsprechenden Gewerbes in folgender Position t{\\u0228}tig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Leiterin oder Leiter des Unternehmens oder einer Zweigniederlassung,\\\n\\tab 2.\\tab als Stellvertreterin oder Stellvertreter einer Inhaberin oder eines Inhabers oder einer Leiterin oder eines Leiters des Unternehmens, wenn mit dieser Stellung eine Verantwortung verbunden ist, die mit der Verantwortung der vertretenen Person vergleichbar ist, oder\\\n\\tab 3.\\tab in leitender Stellung mit kaufm{\\u0228}nnischen oder technischen Aufgaben und mit der Verantwortung f{\\u0252}r mindestens eine Abteilung des Unternehmens.\\\n\\pard\n}"
}