{
  "documentIdentifier" : "BJNR050900016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsma{\\u0223}nahmen nach {\\u0167} 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat eine berufliche Qualifikation erworben hat, die dort Voraussetzung f{\\u0252}r die Aus{\\u0252}bung zumindest einer wesentlichen T{\\u0228}tigkeit des betreffenden Gewerbes ist. Die berufliche Qualifikation muss durch die Vorlage eines Ausbildungs- oder Bef{\\u0228}higungsnachweises nachgewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsma{\\u0223}nahmen nach {\\u0167} 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat, in dem f{\\u0252}r die Aus{\\u0252}bung des betreffenden Gewerbes keine bestimmte berufliche Qualifikation notwendig ist, eine reglementierte Ausbildung abgeschlossen hat. Eine reglementierte Ausbildung ist eine Ausbildung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf die Aus{\\u0252}bung eines bestimmten Berufes ausgerichtet ist und aus einem oder mehreren abgeschlossenen Ausbildungsg{\\u0228}ngen besteht, dies gegebenenfalls erg{\\u0228}nzt durch ein Berufspraktikum oder eine Berufspraxis, und\\\n\\tab 2.\\tab deren Aufbau und Niveau \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch Rechts- und Verwaltungsvorschriften festgelegt sind oder\\\n\\tab b)\\tab von einer Beh{\\u0246}rde, die zur Kontrolle und Genehmigung bestimmt ist, kontrolliert oder genehmigt werden m{\\u0252}ssen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsma{\\u0223}nahmen nach {\\u0167} 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller nachweist, dass sie oder er in einem der anderen Herkunftsstaaten, in dem weder die Ausbildung f{\\u0252}r diesen Beruf noch der Beruf selbst reglementiert ist, eine wesentliche T{\\u0228}tigkeit des Berufes als Vollzeitbesch{\\u0228}ftigung mindestens ein Jahr oder als entsprechende Teilzeitbesch{\\u0228}ftigung tats{\\u0228}chlich und rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt hat und mit einem Ausbildungs- oder Bef{\\u0228}higungsnachweis nachweist, dass sie oder er fachlich durch eine Ausbildung auf die Aus{\\u0252}bung dieses Berufes vorbereitet wurde. Besch{\\u0228}ftigungszeiten, die l{\\u0228}nger als zehn Jahre vor der Antragstellung liegen, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Ausbildungen, die in einem anderen Herkunftsstaat auf Voll- oder entsprechender Teilzeitbasis im Rahmen von Ausbildungsprogrammen erfolgreich abgeschlossen wurden, sind den in den Abs{\\u0228}tzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von diesem Herkunftsstaat im Hinblick auf die jeweilige T{\\u0228}tigkeit als gleichwertig anerkannt werden und\\\n\\tab 2.\\tab in Bezug auf die Aufnahme oder Aus{\\u0252}bung eines Berufes in diesem Herkunftsstaat dieselben Rechte verleihen oder auf die Aus{\\u0252}bung dieses Berufes vorbereiten.\\\n\\pard\nDies gilt auch, wenn eine Ausbildung in einem anderen Herkunftsstaat durchgef{\\u0252}hrt wurde und aus Gr{\\u0252}nden des Bestandsschutzes auch dann zur Aus{\\u0252}bung eines Berufes berechtigt, wenn die berufliche Qualifikation nicht oder nicht mehr den derzeitigen Anforderungen dieses Herkunftsstaates entspricht.\\\n\\pard\\sb100\n(5) Ausbildungen, die in einem Staat, der kein Herkunftsstaat ist, erfolgreich abgeschlossen wurden, sind den in den Abs{\\u0228}tzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein anderer Herkunftsstaat der Antragstellerin oder dem Antragsteller aufgrund dieser Ausbildung die Aus{\\u0252}bung eines Berufes gestattet hat, f{\\u0252}r den dieser Herkunftsstaat eine bestimmte Qualifikation voraussetzt, und\\\n\\tab 2.\\tab die Antragstellerin oder der Antragsteller diesen Beruf dort mindestens drei Jahre als Vollzeitbesch{\\u0228}ftigung oder als entsprechende Teilzeitbesch{\\u0228}ftigung ausge{\\u0252}bt hat.\\\n\\pard\n}"
}