{
  "documentIdentifier" : "BJNR050900016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Antragstellerin oder dem Antragsteller insbesondere folgende Unterlagen und Bescheinigungen verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Nachweis der Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab in den in den {\\u0167}{\\u0167} 2 und 3 Absatz 2 genannten F{\\u0228}llen eine Bescheinigung {\\u0252}ber Art und Dauer der T{\\u0228}tigkeit, die von der zust{\\u0228}ndigen Beh{\\u0246}rde oder {\\u0246}ffentlichen Einrichtung des anderen Herkunftsstaates ausgestellt wird,\\\n\\tab 3.\\tab in den in {\\u0167} 2 Absatz 2 Nummer 2, 3 und 5 genannten F{\\u0228}llen eine Bescheinigung der Ausbildung durch ein staatlich anerkanntes Zeugnis oder die Anerkennung der Ausbildung durch eine zust{\\u0228}ndige Berufsorganisation des anderen Herkunftsstaates,\\\n\\tab 4.\\tab in den in den {\\u0167}{\\u0167} 3 bis 5 genannten F{\\u0228}llen eine beglaubigte Kopie des Bef{\\u0228}higungs-, Ausbildungs- oder Pr{\\u0252}fungsnachweises, der von der zust{\\u0228}ndigen Beh{\\u0246}rde oder {\\u0246}ffentlichen Einrichtung des anderen Herkunftsstaates ausgestellt wurde,\\\n\\tab 5.\\tab in den in {\\u0167} 3 Absatz 5 genannten F{\\u0228}llen eine Bescheinigung der Berufserfahrung durch die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Herkunftsstaates, der die Aus{\\u0252}bung des Berufes gestattet hat, und\\\n\\tab 6.\\tab Unterlagen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Herkunftsstaates ausgestellt wurden und die belegen, dass die Aus{\\u0252}bung des Gewerbes nicht wegen Unzuverl{\\u0228}ssigkeit untersagt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Werden in dem anderen Herkunftsstaat die Unterlagen nach Absatz 1 nicht ausgestellt, k{\\u0246}nnen sie durch eine Versicherung an Eides statt oder in Herkunftsstaaten, in denen es eine solche nicht gibt, durch eine feierliche Erkl{\\u0228}rung ersetzt werden, die die Antragstellerin oder der Antragsteller vor einer zust{\\u0228}ndigen Beh{\\u0246}rde oder {\\u0246}ffentlichen Einrichtung oder einer Notarin oder einem Notar des anderen Herkunftsstaates abgegeben hat und die durch diese Stelle bescheinigt wurde. Die Unterlagen d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein.\\\n\\pard\\sb100\n(3) Die Antragstellerin oder der Antragsteller kann aufgefordert werden, Informationen zu ihrer oder seiner Ausbildung vorzulegen, soweit dies erforderlich ist, um festzustellen, ob die Voraussetzungen nach {\\u0167} 5 Absatz 1 Nummer 1 oder 2 vorliegen. Ferner kann sich die zust{\\u0228}ndige Beh{\\u0246}rde an die Kontaktstelle oder die zust{\\u0228}ndige Beh{\\u0246}rde oder {\\u0246}ffentliche Einrichtung des anderen Herkunftsstaates wenden, um erforderliche Informationen {\\u0252}ber die Ausbildung der Antragstellerin oder des Antragstellers zu erlangen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt der Antragstellerin oder dem Antragsteller binnen eines Monats den Empfang der Unterlagen und teilt dabei mit, ob Unterlagen fehlen. Sp{\\u0228}testens drei Monate nach Einreichung der vollst{\\u0228}ndigen Unterlagen muss zu einem Antrag nach den {\\u0167}{\\u0167} 2 bis 4 eine Entscheidung ergangen sein. Diese Frist kann um einen Monat verl{\\u0228}ngert werden, wenn dies im Einzelfall, insbesondere aufgrund des Umfangs oder der tats{\\u0228}chlichen oder rechtlichen Schwierigkeiten des Falles, gerechtfertigt ist. Die Fristverl{\\u0228}ngerung ist durch die zust{\\u0228}ndige Beh{\\u0246}rde zu begr{\\u0252}nden und der Antragstellerin oder dem Antragsteller vor Ablauf der Frist nach Satz 2 mitzuteilen.\\\n\\pard\\sb100\n(5) Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, hat die zust{\\u0228}ndige Beh{\\u0246}rde durch Nachfrage bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder {\\u0246}ffentlichen Einrichtung des anderen Herkunftsstaates, insbesondere unter Nutzung des Binnenmarkt-Informationssystems, die Echtheit oder die dadurch verliehenen Rechte zu {\\u0252}berpr{\\u0252}fen. Der Fristablauf nach Absatz 4 ist bis zu einer Kl{\\u0228}rung gehemmt.\\\n\\pard\\sb100\n(6) Wird einer oder einem Berufsangeh{\\u0246}rigen der Gesundheitshandwerke der Anlage A Nummer 33 bis 37 der Handwerksordnung die Berufsaus{\\u0252}bung durch eine Beh{\\u0246}rde oder ein Gericht ganz oder teilweise, dauerhaft oder vor{\\u0252}bergehend, untersagt oder beschr{\\u0228}nkt, unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde die zust{\\u0228}ndigen Beh{\\u0246}rden der Herkunftsstaaten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t der Berufsangeh{\\u0246}rigen,\\\n\\tab 2.\\tab das betroffene Gewerbe,\\\n\\tab 3.\\tab die f{\\u0252}r die Entscheidung zust{\\u0228}ndige Beh{\\u0246}rde oder das zust{\\u0228}ndige Gericht,\\\n\\tab 4.\\tab den Umfang der Beschr{\\u0228}nkung oder Untersagung sowie\\\n\\tab 5.\\tab den Geltungszeitraum der Beschr{\\u0228}nkung oder Untersagung.\\\n\\pard\nDie gleiche Verpflichtung gilt im Fall einer gerichtlichen Feststellung, dass eine Antragstellerin oder ein Antragsteller gef{\\u0228}lschte Nachweise {\\u0252}ber Berufsqualifikationen verwendet hat. Die Unterrichtung hat sp{\\u0228}testens drei Tage nach dem vorl{\\u0228}ufigen oder rechtskr{\\u0228}ftigen Erlass der beh{\\u0246}rdlichen oder gerichtlichen Entscheidung zu erfolgen. F{\\u0252}r die Unterrichtung ist insbesondere das Binnenmarkt-Informationssystem zu nutzen.\\\n\\pard\\sb100\n(7) Wird eine Ausgleichsma{\\u0223}nahme nach {\\u0167} 5 Absatz 1 verlangt, so ist dies der Antragstellerin oder dem Antragsteller mitzuteilen und zu begr{\\u0252}nden. Die Begr{\\u0252}ndung hat den Hinweis zu enthalten, welchem Niveau gem{\\u0228}{\\u0223} Artikel 11 der Richtlinie 2005\/36\/EG die vorgelegten Berufsqualifikationen zugeordnet wurden und dass im Inland f{\\u0252}r die Aus{\\u0252}bung einer Betriebsleitert{\\u0228}tigkeit das Qualifikationsniveau des Artikels 11 Absatz 1 Buchstabe c der Richtlinie 2005\/36\/EG erforderlich ist. Zudem sind die wesentlichen festgestellten Unterschiede zu benennen, f{\\u0252}r die kein Ausgleich erbracht werden konnte. Wird als Ausgleichsma{\\u0223}nahme eine Eignungspr{\\u0252}fung verlangt, soll diese innerhalb von sechs Monaten ab dem Zugang der Entscheidung erm{\\u0246}glicht und abgelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 3: Zur Anwendung vgl. {\\u0167} 10 Abs. 1 +++) (+++ {\\u0167} 6 Abs. 7: Zur Anwendung vgl. {\\u0167} 9 Abs. 3 +++)\\\n}"
}