{
  "documentIdentifier" : "BJNR106610014BJNE013301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahlungsberechtigung f{\\u0252}r Solaranlagen darf nur ausgestellt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Solaranlagen vor der Antragstellung, aber nach der Erteilung des Zuschlags in Betrieb genommen worden sind und der Bieter zum Zeitpunkt der Antragstellung der Anlagenbetreiber ist,\\\n\\tab 2.\\tab wenn f{\\u0252}r die Solaranlagen alle erforderlichen Angaben an das Register gemeldet worden sind oder diese Angaben im Rahmen des Antrags nach {\\u0167} 38 Absatz 1 gemeldet werden,\\\n\\tab 3.\\tab soweit f{\\u0252}r den Bieter eine entsprechende Gebotsmenge bezuschlagter Gebote besteht, die nicht bereits einer anderen Zahlungsberechtigung zugeordnet worden ist; hierbei d{\\u0252}rfen nur die folgenden Gebotsmengen zugeteilt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gebotsmenge eines bezuschlagten Gebots, bei dem als Standort f{\\u0252}r die Solaranlagen eine Fl{\\u0228}che nach {\\u0167} 37 Absatz 1 Nummer 1, 2 oder Nummer 3 Buchstabe a bis g angegeben worden ist, kann nur Solaranlagen zugeteilt werden, die sich auf einem dieser Standorte befinden und\\\n\\tab b)\\tab die Gebotsmengen von Geboten, die nur aufgrund einer Rechtsverordnung nach {\\u0167} 37c Absatz 2 bezuschlagt wurden, d{\\u0252}rfen nur f{\\u0252}r Freifl{\\u0228}chenanlagen verwendet werden, die auf einer der im bezuschlagten Gebot benannten Fl{\\u0228}chenkategorien im Gebiet des Bundeslands, das die Rechtsverordnung erlassen hat, errichtet worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab soweit die f{\\u0252}r die Solaranlagen zuzuteilende Gebotsmenge die installierte Leistung der Solaranlagen nicht {\\u0252}berschreitet,\\\n\\tab 5.\\tab soweit bei Freifl{\\u0228}chenanlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die installierte Leistung von 10 Megawatt nicht {\\u0252}berschritten wird und\\\n\\tab b)\\tab sich die Anlagen nicht auf einer Fl{\\u0228}che befinden, die zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans rechtsverbindlich als Naturschutzgebiet im Sinn des {\\u0167} 23 des Bundesnaturschutzgesetzes oder als Nationalpark im Sinn des {\\u0167} 24 des Bundesnaturschutzgesetzes festgesetzt worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab wenn die Zweitsicherheit bei der Bundesnetzagentur innerhalb der Frist nach {\\u0167} 37a Satz 2 Nummer 2 geleistet worden ist und\\\n\\tab 7.\\tab wenn bis zu dem Gebotstermin bei der Bundesnetzagentur die Geb{\\u0252}hr nach der Anlage Nummer 2 zur Ausschreibungsgeb{\\u0252}hrenverordnung geleistet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur teilt dem Netzbetreiber, in dessen Netz der in den Solaranlagen erzeugte Strom eingespeist werden soll, die Ausstellung der Zahlungsberechtigung einschlie{\\u0223}lich der Nummern, unter denen die Anlage in dem Register eingetragen ist, unverz{\\u0252}glich nach der Ausstellung der Zahlungsberechtigung mit. Der Anspruch nach {\\u0167} 19 Absatz 1 besteht r{\\u0252}ckwirkend bis zum Tag der Inbetriebnahme, wenn die Zahlungsberechtigung aufgrund eines Antrags ausgestellt wird, der sp{\\u0228}testens drei Wochen nach der Inbetriebnahme der Anlage gestellt wurde.\\\n\\pard\\sb100\n(3) Der Netzbetreiber muss die Erf{\\u0252}llung der Anforderungen nach Absatz 1 Nummer 1 bis 3 und 5 sowie {\\u0167} 38 Absatz 2 Nummer 3 pr{\\u0252}fen. Er kann hierf{\\u0252}r die Vorlage entsprechender Nachweise verlangen. Soweit die Bundesnetzagentur eine Festlegung nach {\\u0167} 85 getroffen hat, muss der Netzbetreiber entsprechende Nachweise verlangen und diese der Bundesnetzagentur auf Anforderung vorlegen. Der Netzbetreiber muss der Bundesnetzagentur das Ergebnis der Pr{\\u0252}fung und die installierte Leistung der Solaranlagen innerhalb eines Monats nach der Mitteilung nach Absatz 2 mitteilen.\\\n\\pard\\sb100\n(4) Ausgestellte Zahlungsberechtigungen sind den Solaranlagen verbindlich und dauerhaft zugeordnet. Sie d{\\u0252}rfen nicht auf andere Anlagen {\\u0252}bertragen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 38a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 38a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 38a: Zur Anwendung vgl. {\\u0167} 3 GemAV +++)\\\n}"
}