{
  "documentIdentifier" : "BJNR223600001BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Weinsachverst{\\u0228}ndige (Weinkontrolleure) nach {\\u0167} 31 Abs. 1 des Weingesetzes;\\\n\\tab 2.\\tab amtliche Fachassistenten im Sinne des Anhangs I Abschnitt III Kapitel IV Buchstabe B der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. EU Nr. L 139 S. 206, Nr. L 226 S. 83) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Die Anforderungen nach {\\u0167} 1 gelten auch als erf{\\u0252}llt bei Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zeitpunkt des Inkrafttretens dieser Verordnung Lebensmittelkontrolleure im Sinne der Lebensmittelkontrolleur-Verordnung vom 16. Juni 1977 (BGBl. I S. 1002), zuletzt ge{\\u0228}ndert durch Artikel 6 Abs. 4 des Gesetzes vom 8. Juli 1994 (BGBl. I S. 1467) sind oder\\\n\\tab 2.\\tab vor dem Tage des Inkrafttretens dieser Verordnung eine Ausbildung gem{\\u0228}{\\u0223} der in Nummer 1 genannten Lebensmittelkontrolleur-Verordnung auf Grund entsprechender landesrechtlicher Vorschriften begonnen haben und sie danach nach diesen Vorschriften abschlie{\\u0223}en; die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen abweichend davon den Beginn der Ausbildung auf h{\\u0246}chstens zwei Jahre nach Inkrafttreten dieser Verordnung festsetzen.\\\n\\pard\n\\pard\\sb100\n(3) Die L{\\u0228}nder tragen daf{\\u0252}r Sorge, dass die in Absatz 2 Nr. 1 genannten Personen, soweit erforderlich, durch geeignete Fortbildungsma{\\u0223}nahmen in den Stand gesetzt werden, alle in {\\u0167} 1 genannten T{\\u0228}tigkeiten auszu{\\u0252}ben. {\\u0167} 4 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}