{
  "documentIdentifier" : "BJNR258700008BJNE025703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erscheint nach dem Vorbringen des Antragstellers das vereinfachte Verfahren zul{\\u0228}ssig, verf{\\u0252}gt das Gericht die Zustellung des Antrags oder einer Mitteilung {\\u0252}ber seinen Inhalt an den Antragsgegner. Zugleich weist es ihn darauf hin, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab welchem Zeitpunkt und in welcher H{\\u0246}he der Unterhalt festgesetzt werden kann; hierbei sind zu bezeichnen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zeitr{\\u0228}ume nach dem Alter des Kindes, f{\\u0252}r das die Festsetzung des Unterhalts nach dem Mindestunterhalt der ersten, zweiten und dritten Altersstufe in Betracht kommt;\\\n\\tab b)\\tab im Fall des {\\u0167} 1612a des B{\\u0252}rgerlichen Gesetzbuchs auch der Prozentsatz des jeweiligen Mindestunterhalts;\\\n\\tab c)\\tab die nach {\\u0167} 1612b oder {\\u0167} 1612c des B{\\u0252}rgerlichen Gesetzbuchs zu ber{\\u0252}cksichtigenden Leistungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass das Gericht nicht gepr{\\u0252}ft hat, ob der verlangte Unterhalt das im Antrag angegebene Kindeseinkommen ber{\\u0252}cksichtigt;\\\n\\tab 3.\\tab dass {\\u0252}ber den Unterhalt ein Festsetzungsbeschluss ergehen kann, aus dem der Antragsteller die Zwangsvollstreckung betreiben kann, wenn er nicht innerhalb eines Monats Einwendungen erhebt;\\\n\\tab 4.\\tab welche Einwendungen nach {\\u0167} 252 erhoben werden k{\\u0246}nnen, insbesondere, dass der Einwand eingeschr{\\u0228}nkter oder fehlender Leistungsf{\\u0228}higkeit nur erhoben werden kann, wenn die Auskunft nach {\\u0167} 252 Absatz 4 erteilt wird und Belege {\\u0252}ber die Eink{\\u0252}nfte beigef{\\u0252}gt werden.\\\n\\pard\nIst der Antrag im Ausland zuzustellen, bestimmt das Gericht die Frist nach Satz 2 Nummer 3.\\\n\\pard\\sb100\n(2) {\\u0167} 167 der Zivilprozessordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}