{
  "documentIdentifier" : "BJNR024820988BJNE011017126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Krankenbehandlung, wenn sie notwendig ist, um eine Krankheit zu erkennen, zu heilen, ihre Verschlimmerung zu verh{\\u0252}ten oder Krankheitsbeschwerden zu lindern. Die Krankenbehandlung umfa{\\u0223}t \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}rztliche Behandlung einschlie{\\u0223}lich Psychotherapie als {\\u0228}rztliche und psychotherapeutische Behandlung,\\\n\\tab 2.\\tab zahn{\\u0228}rztliche Behandlung,\\\n\\tab 2a.\\tab Versorgung mit Zahnersatz einschlie{\\u0223}lich Zahnkronen und Suprakonstruktionen,\\\n\\tab 3.\\tab Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln sowie mit digitalen Gesundheitsanwendungen,\\\n\\tab 4.\\tab h{\\u0228}usliche Krankenpflege und Haushaltshilfe,\\\n\\tab 5.\\tab Krankenhausbehandlung,\\\n\\tab 6.\\tab Leistungen zur medizinischen Rehabilitation und erg{\\u0228}nzende Leistungen.\\\n\\pard\nZur Krankenbehandlung geh{\\u0246}rt auch die palliative Versorgung der Versicherten. Bei der Krankenbehandlung ist den besonderen Bed{\\u0252}rfnissen psychisch Kranker Rechnung zu tragen, insbesondere bei der Versorgung mit Heilmitteln und bei der medizinischen Rehabilitation. Zur Krankenbehandlung geh{\\u0246}ren auch Leistungen zur Herstellung der Zeugungs- oder Empf{\\u0228}ngnisf{\\u0228}higkeit, wenn diese F{\\u0228}higkeit nicht vorhanden war oder durch Krankheit oder wegen einer durch Krankheit erforderlichen Sterilisation verlorengegangen war. Zur Krankenbehandlung geh{\\u0246}ren auch Leistungen zur vertraulichen Spurensicherung am K{\\u0246}rper, einschlie{\\u0223}lich der erforderlichen Dokumentation sowie Laboruntersuchungen und einer ordnungsgem{\\u0228}{\\u0223}en Aufbewahrung der sichergestellten Befunde, bei Hinweisen auf drittverursachte Gesundheitssch{\\u0228}den, die Folge einer Misshandlung, eines sexuellen Missbrauchs, eines sexuellen {\\u0220}bergriffs, einer sexuellen N{\\u0246}tigung oder einer Vergewaltigung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(1a) Spender von Organen oder Geweben oder von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen (Spender) haben bei einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende zum Zwecke der {\\u0220}bertragung auf Versicherte (Entnahme bei lebenden Spendern) Anspruch auf Leistungen der Krankenbehandlung. Dazu geh{\\u0246}ren die ambulante und station{\\u0228}re Behandlung der Spender, die medizinisch erforderliche Vor- und Nachbetreuung, Leistungen zur medizinischen Rehabilitation sowie die Erstattung des Ausfalls von Arbeitseink{\\u0252}nften als Krankengeld nach {\\u0167} 44a und erforderlicher Fahrkosten; dies gilt auch f{\\u0252}r Leistungen, die {\\u0252}ber die Leistungen nach dem Dritten Kapitel dieses Gesetzes, auf die ein Anspruch besteht, hinausgehen, soweit sie vom Versicherungsschutz des Spenders umfasst sind. Zuzahlungen sind von den Spendern nicht zu leisten. Zust{\\u0228}ndig f{\\u0252}r Leistungen nach den S{\\u0228}tzen 1 und 2 ist die Krankenkasse der Empf{\\u0228}nger von Organen, Geweben oder Blutstammzellen sowie anderen Blutbestandteilen (Empf{\\u0228}nger). Im Zusammenhang mit der Spende von Knochenmark nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes, von Blutstammzellen oder anderen Blutbestandteilen nach {\\u0167} 9 des Transfusionsgesetzes k{\\u0246}nnen die Erstattung der erforderlichen Fahrkosten des Spenders und die Erstattung der Entgeltfortzahlung an den Arbeitgeber nach {\\u0167} 3a Absatz 2 Satz 1 des Entgeltfortzahlungsgesetzes einschlie{\\u0223}lich der Befugnis zum Erlass der hierzu erforderlichen Verwaltungsakte auf Dritte {\\u0252}bertragen werden. Das N{\\u0228}here kann der Spitzenverband Bund der Krankenkassen mit den f{\\u0252}r die nationale und internationale Suche nach nichtverwandten Spendern von Blutstammzellen aus Knochenmark oder peripherem Blut ma{\\u0223}geblichen Organisationen vereinbaren. F{\\u0252}r die Behandlung von Folgeerkrankungen der Spender ist die Krankenkasse der Spender zust{\\u0228}ndig, sofern der Leistungsanspruch nicht nach {\\u0167} 11 Absatz 5 ausgeschlossen ist. Anspr{\\u0252}che nach diesem Absatz haben auch nicht gesetzlich krankenversicherte Personen. Die Krankenkasse der Spender ist befugt, die f{\\u0252}r die Leistungserbringung nach den S{\\u0228}tzen 1 und 2 erforderlichen personenbezogenen Daten an die Krankenkasse oder das private Krankenversicherungsunternehmen der Empf{\\u0228}nger zu {\\u0252}bermitteln; dies gilt auch f{\\u0252}r personenbezogene Daten von nach dem K{\\u0252}nstlersozialversicherungsgesetz Krankenversicherungspflichtigen. Die nach Satz 9 {\\u0252}bermittelten Daten d{\\u0252}rfen nur f{\\u0252}r die Erbringung von Leistungen nach den S{\\u0228}tzen 1 und 2 verarbeitet werden. Die Datenverarbeitung nach den S{\\u0228}tzen 9 und 10 darf nur mit schriftlicher Einwilligung der Spender, der eine umfassende Information vorausgegangen ist, erfolgen.\\\n\\pard\\sb100\n(2) Versicherte, die sich nur vor{\\u0252}bergehend im Inland aufhalten, Ausl{\\u0228}nder, denen eine Aufenthaltserlaubnis nach {\\u0167} 25 Abs. 4 bis 5 des Aufenthaltsgesetzes erteilt wurde, sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab asylsuchende Ausl{\\u0228}nder, deren Asylverfahren noch nicht unanfechtbar abgeschlossen ist,\\\n\\tab 2.\\tab Vertriebene im Sinne des {\\u0167} 1 Abs. 2 Nr. 2 und 3 des Bundesvertriebenengesetzes sowie Sp{\\u0228}taussiedler im Sinne des {\\u0167} 4 des Bundesvertriebenengesetzes, ihre Ehegatten, Lebenspartner und Abk{\\u0246}mmlinge im Sinne des {\\u0167} 7 Abs. 2 des Bundesvertriebenengesetzes haben Anspruch auf Versorgung mit Zahnersatz, wenn sie unmittelbar vor Inanspruchnahme mindestens ein Jahr lang Mitglied einer Krankenkasse ({\\u0167} 4) oder nach {\\u0167} 10 versichert waren oder wenn die Behandlung aus medizinischen Gr{\\u0252}nden ausnahmsweise unaufschiebbar ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}