{
  "documentIdentifier" : "BJNR024820988BJNE011116124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0228}rztliche Behandlung umfa{\\u0223}t die T{\\u0228}tigkeit des Arztes, die zur Verh{\\u0252}tung, Fr{\\u0252}herkennung und Behandlung von Krankheiten nach den Regeln der {\\u0228}rztlichen Kunst ausreichend und zweckm{\\u0228}{\\u0223}ig ist. Zur {\\u0228}rztlichen Behandlung geh{\\u0246}rt auch die Hilfeleistung anderer Personen, die von dem Arzt angeordnet und von ihm zu verantworten ist. Die Partner der Bundesmantelvertr{\\u0228}ge legen f{\\u0252}r die ambulante Versorgung beispielhaft fest, bei welchen T{\\u0228}tigkeiten Personen nach Satz 2 {\\u0228}rztliche Leistungen erbringen k{\\u0246}nnen und welche Anforderungen an die Erbringung zu stellen sind. Der Bundes{\\u0228}rztekammer ist Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Die zahn{\\u0228}rztliche Behandlung umfa{\\u0223}t die T{\\u0228}tigkeit des Zahnarztes, die zur Verh{\\u0252}tung, Fr{\\u0252}herkennung und Behandlung von Zahn-, Mund- und Kieferkrankheiten nach den Regeln der zahn{\\u0228}rztlichen Kunst ausreichend und zweckm{\\u0228}{\\u0223}ig ist; sie umfasst auch konservierend-chirurgische Leistungen und R{\\u0246}ntgenleistungen, die im Zusammenhang mit Zahnersatz einschlie{\\u0223}lich Zahnkronen und Suprakonstruktionen erbracht werden. W{\\u0228}hlen Versicherte bei Zahnf{\\u0252}llungen eine dar{\\u0252}ber hinausgehende Versorgung, haben sie die Mehrkosten selbst zu tragen. In diesen F{\\u0228}llen ist von den Kassen die vergleichbare preisg{\\u0252}nstigste plastische F{\\u0252}llung als Sachleistung abzurechnen. In F{\\u0228}llen des Satzes 2 ist vor Beginn der Behandlung eine schriftliche Vereinbarung zwischen dem Zahnarzt und dem Versicherten zu treffen. Die Mehrkostenregelung gilt nicht f{\\u0252}r F{\\u0228}lle, in denen intakte plastische F{\\u0252}llungen ausgetauscht werden. Nicht zur zahn{\\u0228}rztlichen Behandlung geh{\\u0246}rt die kieferorthop{\\u0228}dische Behandlung von Versicherten, die zu Beginn der Behandlung das 18. Lebensjahr vollendet haben. Dies gilt nicht f{\\u0252}r Versicherte mit schweren Kieferanomalien, die ein Ausma{\\u0223} haben, das kombinierte kieferchirurgische und kieferorthop{\\u0228}dische Behandlungsma{\\u0223}nahmen erfordert. Ebenso geh{\\u0246}ren funktionsanalytische und funktionstherapeutische Ma{\\u0223}nahmen nicht zur zahn{\\u0228}rztlichen Behandlung; sie d{\\u0252}rfen von den Krankenkassen auch nicht bezuschu{\\u0223}t werden. Das Gleiche gilt f{\\u0252}r implantologische Leistungen, es sei denn, es liegen seltene vom Gemeinsamen Bundesausschuss in Richtlinien nach {\\u0167} 92 Abs. 1 festzulegende Ausnahmeindikationen f{\\u0252}r besonders schwere F{\\u0228}lle vor, in denen die Krankenkasse diese Leistung einschlie{\\u0223}lich der Suprakonstruktion als Sachleistung im Rahmen einer medizinischen Gesamtbehandlung erbringt. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die psychotherapeutische Behandlung einer Krankheit wird durch Psychologische Psychotherapeuten und Kinder- und Jugendlichenpsychotherapeuten (Psychotherapeuten), soweit sie zur psychotherapeutischen Behandlung zugelassen sind, sowie durch Vertrags{\\u0228}rzte entsprechend den Richtlinien nach {\\u0167} 92 durchgef{\\u0252}hrt. Absatz 1 Satz 2 gilt entsprechend. Sp{\\u0228}testens nach den probatorischen Sitzungen gem{\\u0228}{\\u0223} {\\u0167} 92 Abs. 6a hat der Psychotherapeut vor Beginn der Behandlung den Konsiliarbericht eines Vertragsarztes zur Abkl{\\u0228}rung einer somatischen Erkrankung sowie, falls der somatisch abkl{\\u0228}rende Vertragsarzt dies f{\\u0252}r erforderlich h{\\u0228}lt, eines psychiatrisch t{\\u0228}tigen Vertragsarztes einzuholen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}