{
  "documentIdentifier" : "BJNR024820988BJNE011507126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Versorgung mit Heilmitteln, soweit sie nicht nach {\\u0167} 34 ausgeschlossen sind. F{\\u0252}r nicht nach Satz 1 ausgeschlossene Heilmittel bleibt {\\u0167} 92 unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Der Gemeinsame Bundesausschuss regelt in seiner Richtlinie nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 das N{\\u0228}here zur Heilmittelversorgung von Versicherten mit langfristigem Behandlungsbedarf. Er hat insbesondere zu bestimmen, wann ein langfristiger Heilmittelbedarf vorliegt, und festzulegen, ob und inwieweit ein Genehmigungsverfahren durchzuf{\\u0252}hren ist. Ist in der Richtlinie ein Genehmigungsverfahren vorgesehen, so ist {\\u0252}ber die Antr{\\u0228}ge innerhalb von vier Wochen zu entscheiden; ansonsten gilt die Genehmigung nach Ablauf der Frist als erteilt. Soweit zur Entscheidung erg{\\u0228}nzende Informationen des Antragstellers erforderlich sind, ist der Lauf der Frist bis zum Eingang dieser Informationen unterbrochen.\\\n\\pard\\sb100\n(1b) Verordnungen, die {\\u0252}ber die in der Richtlinie des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 in Verbindung mit Absatz 6 Satz 1 Nummer 3 geregelte orientierende Behandlungsmenge hinausgehen, bed{\\u0252}rfen keiner Genehmigung durch die Krankenkasse.\\\n\\pard\\sb100\n(2) Versicherte, die das achtzehnte Lebensjahr vollendet haben, haben zu den Kosten der Heilmittel als Zuzahlung den sich nach {\\u0167} 61 Satz 3 ergebenden Betrag an die abgebende Stelle zu leisten. Dies gilt auch, wenn Massagen, B{\\u0228}der und Krankengymnastik als Bestandteil der {\\u0228}rztlichen Behandlung ({\\u0167} 27 Absatz 1 Satz 2 Nr. 1) oder bei ambulanter Behandlung in Krankenh{\\u0228}usern, Rehabilitations- oder anderen Einrichtungen abgegeben werden. Die Zuzahlung f{\\u0252}r die in Satz 2 genannten Heilmittel, die als Bestandteil der {\\u0228}rztlichen Behandlung abgegeben werden, errechnet sich nach den Preisen, die nach {\\u0167} 125 vereinbart oder nach {\\u0167} 125b Absatz 2 festgesetzt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32 Abs. 2: Zur Anwendung vgl. {\\u0167} 24e +++)\\\n}"
}