{
  "documentIdentifier" : "BJNR024820988BJNE011612124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Versorgung mit H{\\u0246}rhilfen, K{\\u0246}rperersatzst{\\u0252}cken, orthop{\\u0228}dischen und anderen Hilfsmitteln, die im Einzelfall erforderlich sind, um den Erfolg der Krankenbehandlung zu sichern, einer drohenden Behinderung vorzubeugen oder eine Behinderung auszugleichen, soweit die Hilfsmittel nicht als allgemeine Gebrauchsgegenst{\\u0228}nde des t{\\u0228}glichen Lebens anzusehen oder nach {\\u0167} 34 Abs. 4 ausgeschlossen sind. Die Hilfsmittel m{\\u0252}ssen mindestens die im Hilfsmittelverzeichnis nach {\\u0167} 139 Absatz 2 festgelegten Anforderungen an die Qualit{\\u0228}t der Versorgung und der Produkte erf{\\u0252}llen, soweit sie im Hilfsmittelverzeichnis nach {\\u0167} 139 Absatz 1 gelistet oder von den dort genannten Produktgruppen erfasst sind. Der Anspruch auf Versorgung mit Hilfsmitteln zum Behinderungsausgleich h{\\u0228}ngt bei station{\\u0228}rer Pflege nicht davon ab, in welchem Umfang eine Teilhabe am Leben der Gemeinschaft noch m{\\u0246}glich ist; die Pflicht der station{\\u0228}ren Pflegeeinrichtungen zur Vorhaltung von Hilfsmitteln und Pflegehilfsmitteln, die f{\\u0252}r den {\\u0252}blichen Pflegebetrieb jeweils notwendig sind, bleibt hiervon unber{\\u0252}hrt. F{\\u0252}r nicht durch Satz 1 ausgeschlossene Hilfsmittel bleibt {\\u0167} 92 Abs. 1 unber{\\u0252}hrt. Der Anspruch umfasst auch zus{\\u0228}tzlich zur Bereitstellung des Hilfsmittels zu erbringende, notwendige Leistungen wie die notwendige {\\u0196}nderung, Instandsetzung und Ersatzbeschaffung von Hilfsmitteln, die Ausbildung in ihrem Gebrauch und, soweit zum Schutz der Versicherten vor unvertretbaren gesundheitlichen Risiken erforderlich, die nach dem Stand der Technik zur Erhaltung der Funktionsf{\\u0228}higkeit und der technischen Sicherheit notwendigen Wartungen und technischen Kontrollen. Ein Anspruch besteht auch auf solche Hilfsmittel, die eine dritte Person durch einen Sicherheitsmechanismus vor Nadelstichverletzungen sch{\\u0252}tzen, wenn der Versicherte selbst nicht zur Anwendung des Hilfsmittels in der Lage ist und es hierf{\\u0252}r einer T{\\u0228}tigkeit der dritten Person bedarf, bei der durch m{\\u0246}gliche Stichverletzungen eine Infektionsgefahr besteht oder angenommen werden kann. Zu diesen T{\\u0228}tigkeiten geh{\\u0246}ren insbesondere Blutentnahmen und Injektionen. Der Gemeinsame Bundesausschuss bestimmt in seiner Richtlinie nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Januar 2020 die T{\\u0228}tigkeiten, bei denen eine erh{\\u0246}hte Infektionsgef{\\u0228}hrdung angenommen werden kann. W{\\u0228}hlen Versicherte Hilfsmittel oder zus{\\u0228}tzliche Leistungen, die {\\u0252}ber das Ma{\\u0223} des Notwendigen hinausgehen, haben sie die Mehrkosten und dadurch bedingte h{\\u0246}here Folgekosten selbst zu tragen. {\\u0167} 18 Absatz 6a des Elften Buches ist zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Versicherte haben bis zur Vollendung des 18. Lebensjahres Anspruch auf Versorgung mit Sehhilfen entsprechend den Voraussetzungen nach Absatz 1. F{\\u0252}r Versicherte, die das 18. Lebensjahr vollendet haben, besteht der Anspruch auf Sehhilfen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach ICD 10-GM 2017 auf Grund ihrer Sehbeeintr{\\u0228}chtigung oder Blindheit bei bestm{\\u0246}glicher Brillenkorrektur auf beiden Augen eine schwere Sehbeeintr{\\u0228}chtigung mindestens der Stufe 1 oder\\\n\\tab 2.\\tab einen verordneten Fern-Korrekturausgleich f{\\u0252}r einen Refraktionsfehler von mehr als 6 Dioptrien bei Myopie oder Hyperopie oder mehr als 4 Dioptrien bei Astigmatismus\\\n\\pard\naufweisen; Anspruch auf therapeutische Sehhilfen besteht, wenn diese der Behandlung von Augenverletzungen oder Augenerkrankungen dienen. Der Gemeinsame Bundesausschuss bestimmt in Richtlinien nach {\\u0167} 92, bei welchen Indikationen therapeutische Sehhilfen verordnet werden. Der Anspruch auf Versorgung mit Sehhilfen umfa{\\u0223}t nicht die Kosten des Brillengestells.\\\n\\pard\\sb100\n(3) Anspruch auf Versorgung mit Kontaktlinsen besteht f{\\u0252}r anspruchsberechtigte Versicherte nach Absatz 2 nur in medizinisch zwingend erforderlichen Ausnahmef{\\u0228}llen. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92, bei welchen Indikationen Kontaktlinsen verordnet werden. W{\\u0228}hlen Versicherte statt einer erforderlichen Brille Kontaktlinsen und liegen die Voraussetzungen des Satzes 1 nicht vor, zahlt die Krankenkasse als Zuschu{\\u0223} zu den Kosten von Kontaktlinsen h{\\u0246}chstens den Betrag, den sie f{\\u0252}r eine erforderliche Brille aufzuwenden h{\\u0228}tte. Die Kosten f{\\u0252}r Pflegemittel werden nicht {\\u0252}bernommen.\\\n\\pard\\sb100\n(4) Ein erneuter Anspruch auf Versorgung mit Sehhilfen nach Absatz 2 besteht f{\\u0252}r Versicherte, die das vierzehnte Lebensjahr vollendet haben, nur bei einer {\\u0196}nderung der Sehf{\\u0228}higkeit um mindestens 0,5 Dioptrien; f{\\u0252}r medizinisch zwingend erforderliche F{\\u0228}lle kann der Gemeinsame Bundesausschuss in den Richtlinien nach {\\u0167} 92 Ausnahmen zulassen.\\\n\\pard\\sb100\n(5) Die Krankenkasse kann den Versicherten die erforderlichen Hilfsmittel auch leihweise {\\u0252}berlassen. Sie kann die Bewilligung von Hilfsmitteln davon abh{\\u0228}ngig machen, da{\\u0223} die Versicherten sich das Hilfsmittel anpassen oder sich in seinem Gebrauch ausbilden lassen.\\\n\\pard\\sb100\n(5a) Eine vertrags{\\u0228}rztliche Verordnung ist f{\\u0252}r die Beantragung von Leistungen nach den Abs{\\u0228}tzen 1 bis 4 nur erforderlich, soweit eine erstmalige oder erneute {\\u0228}rztliche Diagnose oder Therapieentscheidung medizinisch geboten ist. Abweichend von Satz 1 k{\\u0246}nnen die Krankenkassen eine vertrags{\\u0228}rztliche Verordnung als Voraussetzung f{\\u0252}r die Kosten{\\u0252}bernahme verlangen, soweit sie auf die Genehmigung der beantragten Hilfsmittelversorgung verzichtet haben. {\\u0167} 18 Absatz 6a des Elften Buches ist zu beachten.\\\n\\pard\\sb100\n(5b) Sofern die Krankenkassen nicht auf die Genehmigung der beantragten Hilfsmittelversorgung verzichten, haben sie den Antrag auf Bewilligung eines Hilfsmittels mit eigenem weisungsgebundenem Personal zu pr{\\u0252}fen. Sie k{\\u0246}nnen in geeigneten F{\\u0228}llen durch den Medizinischen Dienst vor Bewilligung eines Hilfsmittels nach {\\u0167} 275 Absatz 3 Nummer 1 pr{\\u0252}fen lassen, ob das Hilfsmittel erforderlich ist. Eine Beauftragung Dritter ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Die Versicherten k{\\u0246}nnen alle Leistungserbringer in Anspruch nehmen, die Vertragspartner ihrer Krankenkasse sind.\\\n\\pard\\sb100\n(7) Die Krankenkasse {\\u0252}bernimmt die jeweils vertraglich vereinbarten Preise.\\\n\\pard\\sb100\n(8) Versicherte, die das 18. Lebensjahr vollendet haben, leisten zu jedem zu Lasten der gesetzlichen Krankenversicherung abgegebenen Hilfsmittel als Zuzahlung den sich nach {\\u0167} 61 Satz 1 ergebenden Betrag zu dem von der Krankenkasse zu {\\u0252}bernehmenden Betrag an die abgebende Stelle. Der Verg{\\u0252}tungsanspruch nach Absatz 7 verringert sich um die Zuzahlung; {\\u0167} 43c Abs. 1 Satz 2 findet keine Anwendung. Die Zuzahlung bei zum Verbrauch bestimmten Hilfsmitteln betr{\\u0228}gt 10 vom Hundert des insgesamt von der Krankenkasse zu {\\u0252}bernehmenden Betrags, jedoch h{\\u0246}chstens 10 Euro f{\\u0252}r den gesamten Monatsbedarf.\\\n\\pard\\sb100\n(9) Absatz 1 Satz 6 gilt entsprechend f{\\u0252}r Intraokularlinsen beschr{\\u0228}nkt auf die Kosten der Linsen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}