{
  "documentIdentifier" : "BJNR024820988BJNE011712308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nicht verschreibungspflichtige Arzneimittel sind von der Versorgung nach {\\u0167} 31 ausgeschlossen. Der Gemeinsame Bundesausschuss legt in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 fest, welche nicht verschreibungspflichtigen Arzneimittel, die bei der Behandlung schwerwiegender Erkrankungen als Therapiestandard gelten, zur Anwendung bei diesen Erkrankungen mit Begr{\\u0252}ndung vom Vertragsarzt ausnahmsweise verordnet werden k{\\u0246}nnen. Dabei ist der therapeutischen Vielfalt Rechnung zu tragen. Der Gemeinsame Bundesausschuss hat auf der Grundlage der Richtlinie nach Satz 2 daf{\\u0252}r Sorge zu tragen, dass eine Zusammenstellung der verordnungsf{\\u0228}higen Fertigarzneimittel erstellt, regelm{\\u0228}{\\u0223}ig aktualisiert wird und im Internet abruff{\\u0228}hig sowie in elektronisch weiterverarbeitbarer Form zur Verf{\\u0252}gung steht. Satz 1 gilt nicht f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab versicherte Kinder bis zum vollendeten 12. Lebensjahr,\\\n\\tab 2.\\tab versicherte Jugendliche bis zum vollendeten 18. Lebensjahr mit Entwicklungsst{\\u0246}rungen.\\\n\\pard\nF{\\u0252}r Versicherte, die das achtzehnte Lebensjahr vollendet haben, sind von der Versorgung nach {\\u0167} 31 folgende verschreibungspflichtige Arzneimittel bei Verordnung in den genannten Anwendungsgebieten ausgeschlossen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel zur Anwendung bei Erk{\\u0228}ltungskrankheiten und grippalen Infekten einschlie{\\u0223}lich der bei diesen Krankheiten anzuwendenden Schnupfenmittel, Schmerzmittel, hustend{\\u0228}mpfenden und hustenl{\\u0246}senden Mittel,\\\n\\tab 2.\\tab Mund- und Rachentherapeutika, ausgenommen bei Pilzinfektionen,\\\n\\tab 3.\\tab Abf{\\u0252}hrmittel,\\\n\\tab 4.\\tab Arzneimittel gegen Reisekrankheit.\\\n\\pard\nVon der Versorgung sind au{\\u0223}erdem Arzneimittel ausgeschlossen, bei deren Anwendung eine Erh{\\u0246}hung der Lebensqualit{\\u0228}t im Vordergrund steht. Ausgeschlossen sind insbesondere Arzneimittel, die {\\u0252}berwiegend zur Behandlung der erektilen Dysfunktion, der Anreizung sowie Steigerung der sexuellen Potenz, zur Raucherentw{\\u0246}hnung, zur Abmagerung oder zur Z{\\u0252}gelung des Appetits, zur Regulierung des K{\\u0246}rpergewichts oder zur Verbesserung des Haarwuchses dienen. Das N{\\u0228}here regeln die Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6.\\\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Der Ausschluss der Arzneimittel, die in Anlage 2 Nummer 2 bis 6 der Verordnung {\\u0252}ber unwirtschaftliche Arzneimittel in der gesetzlichen Krankenversicherung vom 21. Februar 1990 (BGBl. I S. 301), die zuletzt durch die Verordnung vom 9. Dezember 2002 (BGBl. I S. 4554) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrt sind, gilt als Verordnungsausschluss des Gemeinsamen Bundesausschusses und ist Teil der Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6. Bei der Beurteilung von Arzneimitteln der besonderen Therapierichtungen wie hom{\\u0246}opathischen, phytotherapeutischen und anthroposophischen Arzneimitteln ist der besonderen Wirkungsweise dieser Arzneimittel Rechnung zu tragen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates Hilfsmittel von geringem oder umstrittenem therapeutischen Nutzen oder geringem Abgabepreis bestimmen, deren Kosten die Krankenkasse nicht {\\u0252}bernimmt. Die Rechtsverordnung kann auch bestimmen, inwieweit geringf{\\u0252}gige Kosten der notwendigen {\\u0196}nderung, Instandsetzung und Ersatzbeschaffung sowie der Ausbildung im Gebrauch der Hilfsmittel von der Krankenkasse nicht {\\u0252}bernommen werden. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die Instandsetzung von H{\\u0246}rger{\\u0228}ten und ihre Versorgung mit Batterien bei Versicherten, die das achtzehnte Lebensjahr noch nicht vollendet haben. F{\\u0252}r nicht durch Rechtsverordnung nach Satz 1 ausgeschlossene Hilfsmittel bleibt {\\u0167} 92 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Pharmazeutische Unternehmer k{\\u0246}nnen beim Gemeinsamen Bundesausschuss Antr{\\u0228}ge zur Aufnahme von Arzneimitteln in die Zusammenstellung nach Absatz 1 Satz 2 und 4 stellen. Die Antr{\\u0228}ge sind ausreichend zu begr{\\u0252}nden; die erforderlichen Nachweise sind dem Antrag beizuf{\\u0252}gen. Sind die Angaben zur Begr{\\u0252}ndung des Antrags unzureichend, teilt der Gemeinsame Bundesausschuss dem Antragsteller unverz{\\u0252}glich mit, welche zus{\\u0228}tzlichen Einzelangaben erforderlich sind. Der Gemeinsame Bundesausschuss hat {\\u0252}ber ausreichend begr{\\u0252}ndete Antr{\\u0228}ge nach Satz 1 innerhalb von 90 Tagen zu bescheiden und den Antragsteller {\\u0252}ber Rechtsmittel und Rechtsmittelfristen zu belehren. Eine ablehnende Entscheidung muss eine auf objektiven und {\\u0252}berpr{\\u0252}fbaren Kriterien beruhende Begr{\\u0252}ndung enthalten. F{\\u0252}r das Antragsverfahren sind Geb{\\u0252}hren zu erheben. Das N{\\u0228}here insbesondere zur ausreichenden Begr{\\u0252}ndung und zu den erforderlichen Nachweisen regelt der Gemeinsame Bundesausschuss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}