{
  "documentIdentifier" : "BJNR024820988BJNE011815119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6, f{\\u0252}r welche Gruppen von Arzneimitteln Festbetr{\\u0228}ge festgesetzt werden k{\\u0246}nnen. In den Gruppen sollen Arzneimittel mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab denselben Wirkstoffen,\\\n\\tab 2.\\tab pharmakologisch-therapeutisch vergleichbaren Wirkstoffen, insbesondere mit chemisch verwandten Stoffen,\\\n\\tab 3.\\tab therapeutisch vergleichbarer Wirkung, insbesondere Arzneimittelkombinationen,\\\n\\pard\nzusammengefa{\\u0223}t werden; unterschiedliche Bioverf{\\u0252}gbarkeiten wirkstoffgleicher Arzneimittel sind zu ber{\\u0252}cksichtigen, sofern sie f{\\u0252}r die Therapie bedeutsam sind. Bei der Bildung von Gruppen nach Satz 1 soll bei Arzneimitteln mit Wirkstoffen zur Behandlung bakterieller Infektionskrankheiten (Antibiotika) die Resistenzsituation ber{\\u0252}cksichtigt werden. Arzneimittel, die als Reserveantibiotika f{\\u0252}r die Versorgung von Bedeutung sind, k{\\u0246}nnen von der Bildung von Gruppen nach Satz 1 ausgenommen werden. Die nach Satz 2 Nr. 2 und 3 gebildeten Gruppen m{\\u0252}ssen gew{\\u0228}hrleisten, da{\\u0223} Therapiem{\\u0246}glichkeiten nicht eingeschr{\\u0228}nkt werden und medizinisch notwendige Verordnungsalternativen zur Verf{\\u0252}gung stehen; insbesondere k{\\u0246}nnen altersgerechte Darreichungsformen f{\\u0252}r Kinder ber{\\u0252}cksichtigt werden. Ausgenommen von den nach Satz 2 Nummer 2 und 3 gebildeten Gruppen sind Arzneimittel mit patentgesch{\\u0252}tzten Wirkstoffen, deren Wirkungsweise neuartig ist oder die eine therapeutische Verbesserung, auch wegen geringerer Nebenwirkungen, bedeuten. Als neuartig gilt ein Wirkstoff, solange derjenige Wirkstoff, der als erster dieser Gruppe in Verkehr gebracht worden ist, unter Patentschutz steht. Der Gemeinsame Bundesausschuss ermittelt auch die nach Absatz 3 notwendigen rechnerischen mittleren Tages- oder Einzeldosen oder anderen geeigneten Vergleichsgr{\\u0246}{\\u0223}en. F{\\u0252}r die Vorbereitung der Beschl{\\u0252}sse nach Satz 1 durch die Gesch{\\u0228}ftsstelle des Gemeinsamen Bundesausschusses gilt {\\u0167} 106 Absatz 3 Satz 1 entsprechend. Soweit der Gemeinsame Bundesausschuss Dritte beauftragt, hat er zu gew{\\u0228}hrleisten, dass diese ihre Bewertungsgrunds{\\u0228}tze und die Begr{\\u0252}ndung f{\\u0252}r ihre Bewertungen einschlie{\\u0223}lich der verwendeten Daten offen legen. Die Namen beauftragter Gutachter d{\\u0252}rfen nicht genannt werden.\\\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(1b) Eine therapeutische Verbesserung nach Absatz 1 Satz 6 liegt vor, wenn das Arzneimittel einen therapierelevanten h{\\u0246}heren Nutzen als andere Arzneimittel dieser Wirkstoffgruppe hat und deshalb als zweckm{\\u0228}{\\u0223}ige Therapie regelm{\\u0228}{\\u0223}ig oder auch f{\\u0252}r relevante Patientengruppen oder Indikationsbereiche den anderen Arzneimitteln dieser Gruppe vorzuziehen ist. Bewertungen nach Satz 1 erfolgen f{\\u0252}r gemeinsame Anwendungsgebiete der Arzneimittel der Wirkstoffgruppe. Ein h{\\u0246}herer Nutzen nach Satz 1 kann auch eine Verringerung der H{\\u0228}ufigkeit oder des Schweregrads therapierelevanter Nebenwirkungen sein. Der Nachweis einer therapeutischen Verbesserung erfolgt aufgrund der Fachinformationen und durch Bewertung von klinischen Studien nach methodischen Grunds{\\u0228}tzen der evidenzbasierten Medizin, soweit diese Studien allgemein verf{\\u0252}gbar sind oder gemacht werden und ihre Methodik internationalen Standards entspricht. Vorrangig sind klinische Studien, insbesondere direkte Vergleichsstudien mit anderen Arzneimitteln dieser Wirkstoffgruppe mit patientenrelevanten Endpunkten, insbesondere Mortalit{\\u0228}t, Morbidit{\\u0228}t und Lebensqualit{\\u0228}t, zu ber{\\u0252}cksichtigen. Die Ergebnisse der Bewertung sind in der Begr{\\u0252}ndung zu dem Beschluss nach Absatz 1 Satz 1 fachlich und methodisch aufzubereiten, sodass die tragenden Gr{\\u0252}nde des Beschlusses nachvollziehbar sind. Vor der Entscheidung sind die Sachverst{\\u0228}ndigen nach Absatz 2 auch m{\\u0252}ndlich anzuh{\\u0246}ren. Vorbehaltlich einer abweichenden Entscheidung des Gemeinsamen Bundesausschusses aus wichtigem Grund ist die Begr{\\u0252}ndung des Beschlusses bekannt zu machen, sobald die Vorlage nach {\\u0167} 94 Abs. 1 erfolgt, sp{\\u0228}testens jedoch mit Bekanntgabe des Beschlusses im Bundesanzeiger. Ein Arzneimittel, das von einer Festbetragsgruppe freigestellt ist, weil es einen therapierelevanten h{\\u0246}heren Nutzen nur f{\\u0252}r einen Teil der Patienten oder Indikationsbereiche des gemeinsamen Anwendungsgebietes nach Satz 1 hat, ist nur f{\\u0252}r diese Anwendungen wirtschaftlich; das N{\\u0228}here ist in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 zu regeln.\\\n\\pard\\sb100\n(2) Sachverst{\\u0228}ndigen der medizinischen und pharmazeutischen Wissenschaft und Praxis sowie der Arzneimittelhersteller und der Berufsvertretungen der Apotheker ist vor der Entscheidung des Gemeinsamen Bundesausschusses Gelegenheit zur Stellungnahme zu geben; bei der Beurteilung von Arzneimitteln der besonderen Therapierichtungen sind auch Stellungnahmen von Sachverst{\\u0228}ndigen dieser Therapierichtungen einzuholen. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen setzt den jeweiligen Festbetrag auf der Grundlage von rechnerischen mittleren Tages- oder Einzeldosen oder anderen geeigneten Vergleichsgr{\\u0246}{\\u0223}en fest. Der Spitzenverband Bund der Krankenkassen kann einheitliche Festbetr{\\u0228}ge f{\\u0252}r Verbandmittel festsetzen. F{\\u0252}r die Stellungnahmen der Sachverst{\\u0228}ndigen gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Festbetr{\\u0228}ge sind so festzusetzen, da{\\u0223} sie im allgemeinen eine ausreichende, zweckm{\\u0228}{\\u0223}ige und wirtschaftliche sowie in der Qualit{\\u0228}t gesicherte Versorgung gew{\\u0228}hrleisten. Sie haben Wirtschaftlichkeitsreserven auszusch{\\u0246}pfen, sollen einen wirksamen Preiswettbewerb ausl{\\u0246}sen und haben sich deshalb an m{\\u0246}glichst preisg{\\u0252}nstigen Versorgungsm{\\u0246}glichkeiten auszurichten; soweit wie m{\\u0246}glich ist eine f{\\u0252}r die Therapie hinreichende Arzneimittelauswahl sicherzustellen. Die Festbetr{\\u0228}ge sind mindestens einmal im Jahr zu {\\u0252}berpr{\\u0252}fen; sie sind in geeigneten Zeitabst{\\u0228}nden an eine ver{\\u0228}nderte Marktlage anzupassen. Der Festbetrag f{\\u0252}r die Arzneimittel in einer Festbetragsgruppe nach Absatz 1 Satz 2 soll den h{\\u0246}chsten Abgabepreis des unteren Drittels des Intervalls zwischen dem niedrigsten und dem h{\\u0246}chsten Preis einer Standardpackung nicht {\\u0252}bersteigen. Dabei m{\\u0252}ssen mindestens ein F{\\u0252}nftel aller Verordnungen und mindestens ein F{\\u0252}nftel aller Packungen zum Festbetrag verf{\\u0252}gbar sein; zugleich darf die Summe der jeweiligen Vomhunderts{\\u0228}tze der Verordnungen und Packungen, die nicht zum Festbetrag erh{\\u0228}ltlich sind, den Wert von 160 nicht {\\u0252}berschreiten. Bei der Berechnung nach Satz 4 sind hochpreisige Packungen mit einem Anteil von weniger als 1 vom Hundert an den verordneten Packungen in der Festbetragsgruppe nicht zu ber{\\u0252}cksichtigen. F{\\u0252}r die Zahl der Verordnungen sind die zum Zeitpunkt des Berechnungsstichtages zuletzt verf{\\u0252}gbaren Jahresdaten nach {\\u0167} 84 Abs. 5 zu Grunde zu legen.\\\n\\pard\\sb100\n(6) Sofern zum Zeitpunkt der Anpassung des Festbetrags ein g{\\u0252}ltiger Beschluss nach {\\u0167} 31 Absatz 3 Satz 4 vorliegt und tats{\\u0228}chlich Arzneimittel auf Grund dieses Beschlusses von der Zuzahlung freigestellt sind, soll der Festbetrag so angepasst werden, dass auch nach der Anpassung eine hinreichende Versorgung mit Arzneimitteln ohne Zuzahlung gew{\\u0228}hrleistet werden kann. In diesem Fall darf die Summe nach Absatz 5 Satz 5 den Wert von 100 nicht {\\u0252}berschreiten, wenn zu erwarten ist, dass anderenfalls keine hinreichende Anzahl zuvor auf Grund von {\\u0167} 31 Absatz 3 Satz 4 von der Zuzahlung freigestellter Arzneimittel weiterhin freigestellt wird.\\\n\\pard\\sb100\n(7) Die Festbetr{\\u0228}ge sind im Bundesanzeiger bekanntzumachen. Klagen gegen die Festsetzung der Festbetr{\\u0228}ge haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Eine gesonderte Klage gegen die Gruppeneinteilung nach Absatz 1 Satz 1 bis 6, gegen die rechnerischen mittleren Tages- oder Einzeldosen oder anderen geeigneten Vergleichsgr{\\u0246}{\\u0223}en nach Absatz 1 Satz 8 oder gegen sonstige Bestandteile der Festsetzung der Festbetr{\\u0228}ge ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(8) Der Spitzenverband Bund der Krankenkassen erstellt und ver{\\u0246}ffentlicht {\\u0220}bersichten {\\u0252}ber s{\\u0228}mtliche Festbetr{\\u0228}ge und die betroffenen Arzneimittel und {\\u0252}bermittelt diese im Wege der Daten{\\u0252}bertragung dem Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information zur abruff{\\u0228}higen Ver{\\u0246}ffentlichung im Internet. Die {\\u0220}bersichten sind viertelj{\\u0228}hrlich zu aktualisieren.\\\n\\pard\\sb100\n(9) Der Spitzenverband Bund der Krankenkassen rechnet die nach Absatz 7 Satz 1 bekannt gemachten Festbetr{\\u0228}ge f{\\u0252}r verschreibungspflichtige Arzneimittel entsprechend den Handelszuschl{\\u0228}gen der Arzneimittelpreisverordnung in der ab dem 1. Januar 2012 geltenden Fassung um und macht die umgerechneten Festbetr{\\u0228}ge bis zum 30. Juni 2011 bekannt. F{\\u0252}r die Umrechnung ist die Einholung von Stellungnahmen Sachverst{\\u0228}ndiger nicht erforderlich. Die umgerechneten Festbetr{\\u0228}ge finden ab dem 1. Januar 2012 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 35: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 17.12.2002; 2003 I 126 - 1 BvL 28\/95 ua -\\\n}"
}