{
  "documentIdentifier" : "BJNR127100006BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2006, 1274 - 1277)\\\n\\pard\nLfd. Nr.Teil des AusbildungsberufsbildesZu vermittelnde Fertigkeiten, Kenntnisse und F{\\u0228}higkeitenZeitliche Richtwerte in Wochen in den Monaten1-1819-3612341Berufsbildung, Arbeits- und Tarifrecht\\\n({\\u0167} 4 Abs. 1 Nr. 1)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bedeutung des Ausbildungsvertrages, insbesondere Abschluss, Dauer und Beendigung, erkl{\\u0228}ren\\\n\\tab b)\\tab gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen\\\n\\tab c)\\tab M{\\u0246}glichkeiten der beruflichen Fortbildung nennen\\\n\\tab d)\\tab wesentliche Teile des Arbeitsvertrages nennen\\\n\\tab e)\\tab wesentliche Bestimmungen der f{\\u0252}r den ausbildenden Betrieb geltenden Tarifvertr{\\u0228}ge nennen\\\n\\pard\nw{\\u0228}hrend der gesamten Ausbildung zu vermitteln2Aufbau und Organisation des Ausbildungsbetriebes erl{\\u0228}utern\\\n({\\u0167} 4 Abs. 1 Nr. 2)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Aufbau und Aufgaben des ausbildenden Betriebes\\\n\\tab b)\\tab Grundfunktionen des ausbildenden Betriebes erkl{\\u0228}ren\\\n\\tab c)\\tab Beziehungen des ausbildenden Betriebes und seiner Belegschaft zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen\\\n\\tab d)\\tab Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben\\\n\\pard\n3Sicherheit und Gesundheitsschutz bei der Arbeit\\\n({\\u0167} 4 Abs. 1 Nr. 3)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Gef{\\u0228}hrdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Ma{\\u0223}nahmen zu ihrer Vermeidung ergreifen\\\n\\tab b)\\tab berufsbezogene Arbeitsschutz- und Unfallverh{\\u0252}tungsvorschriften anwenden\\\n\\tab c)\\tab Verhaltensweisen bei Unf{\\u0228}llen beschreiben sowie erste Ma{\\u0223}nahmen einleiten\\\n\\tab d)\\tab Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Br{\\u0228}nden beschreiben und Ma{\\u0223}nahmen zur Brandbek{\\u0228}mpfung ergreifen\\\n\\pard\n4Umweltschutz\\\n({\\u0167} 4 Abs. 1 Nr. 4)Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab m{\\u0246}gliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erkl{\\u0228}ren\\\n\\tab b)\\tab f{\\u0252}r den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden\\\n\\tab c)\\tab M{\\u0246}glichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen\\\n\\tab d)\\tab Abf{\\u0228}lle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuf{\\u0252}hren\\\n\\pard\n5Planen von Arbeitsabl{\\u0228}ufen\\\n({\\u0167} 4 Abs. 1 Nr. 5)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Urheber-, Nutzungs- und Pers{\\u0246}nlichkeitsrechte sowie Regelungen zum Datenschutz, Medien- und Lizenzrecht beachten\\\n\\tab b)\\tab mit den an der Produktion Beteiligten kommunizieren, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab Informationen m{\\u0252}ndlich und schriftlich einholen, ausw{\\u0228}hlen und weitergeben\\\n\\tab bb)\\tab Kommunikationseinrichtungen nutzen\\\n\\tab cc)\\tab technische und betriebliche Fachsprache, auch in Englisch, anwenden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab Reihenfolge der Arbeitsschritte und Zeitplan f{\\u0252}r den eigenen Arbeitsbereich festlegen; Ger{\\u0228}te und Verbrauchsmaterialien termingerecht bereitstellen\\\n\\tab d)\\tab Anwendungssoftware, insbesondere Text-, Organisations- und Planungssoftware sowie Redaktions- und Kontentmanagementsysteme, einsetzen\\\n\\tab e)\\tab Dokumente sowie technische Regelwerke und berufsbezogene Vorschriften, auch in Englisch, auswerten und anwenden\\\n\\tab f)\\tab Projektablauf dokumentieren\\\n\\pard\n18{\\u0160}6Einrichten und Pr{\\u0252}fen von medienspezifischen Produktionssystemen\\\n({\\u0167} 4 Abs. 1 Nr. 6)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Blockschaltbilder und Anschlusspl{\\u0228}ne lesen sowie Skizzen anfertigen\\\n\\tab b)\\tab Software- und Ger{\\u0228}teanleitungen, auch in Englisch, nutzen\\\n\\tab c)\\tab Ger{\\u0228}te entsprechend den Produktionsanforderungen unter Ber{\\u0252}cksichtigung von arbeitsmedizinischen und ergonomischen Bestimmungen zusammenstellen, einrichten und auf Funktionsf{\\u0228}higkeit pr{\\u0252}fen\\\n\\tab d)\\tab Stromversorgung herstellen, Sicherheitsvorschriften beim Arbeiten an und mit elektrischen Betriebsmitteln und Anlagen beachten\\\n\\tab e)\\tab Produktionssysteme einrichten, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab Software zusammenstellen und laden\\\n\\tab bb)\\tab Software konfigurieren und Bedienoberfl{\\u0228}chen einrichten\\\n\\tab cc)\\tab IT-Systeme in Netzwerke einbinden\\\n\\tab f)\\tab Ger{\\u0228}te nach Schaltungsunterlagen unter Beachtung der elektromagnetischen Vertr{\\u0228}glichkeit verbinden sowie an interne und externe Netze anschlie{\\u0223}en\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab g)\\tab {\\u0220}bertragungseinrichtungen, einschlie{\\u0223}lich drahtloser {\\u0220}bertragungseinrichtungen, aufbauen, einrichten und bedienen\\\n\\tab h)\\tab Kommunikationseinrichtungen konfigurieren und bedienen, Konfigurationsdaten abstimmen\\\n\\tab i)\\tab Signale durch Sicht- und H{\\u0246}rpr{\\u0252}fung sowie mit Betriebsmesseinrichtungen pr{\\u0252}fen\\\n\\tab j)\\tab Gesamtfunktion pr{\\u0252}fen, St{\\u0246}rungen feststellen, Fehler in Ger{\\u0228}ten und Anlagenteilen eingrenzen und beheben; Ma{\\u0223}nahmen zur St{\\u0246}rungsbeseitigung einleiten, Havariekonzepte entwickeln und anwenden\\\n\\tab k)\\tab Ger{\\u0228}te und Einrichtungen abbauen, pflegen und Einsatzbereitschaft sicherstellen\\\n\\pard\n30{\\u0160}7Herstellen von Bild- und Tonaufnahmen\\\n({\\u0167} 4 Abs. 1 Nr. 7)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab beleuchtungstechnische Ger{\\u0228}te aufbauen und bedienen\\\n\\tab b)\\tab Aufnahme- und Regieger{\\u0228}te bedienen\\\n\\tab c)\\tab Kameras abgleichen und aussteuern\\\n\\tab d)\\tab Beschallungsanlagen einschlie{\\u0223}lich Effektger{\\u0228}te aufbauen und bedienen\\\n\\tab e)\\tab Ton aussteuern sowie Ton angeln\\\n\\pard\n18{\\u0160}Bild und Ton nach redaktionellen und gestalterischen Gesichtspunkten aufnehmen, insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab f)\\tab Kamerastandorte, -bewegungen und Bildausschnitte festlegen\\\n\\tab g)\\tab unterschiedliche Situationen ausleuchten\\\n\\tab h)\\tab Mikrofone f{\\u0252}r unterschiedliche Situationen ausw{\\u0228}hlen und positionieren\\\n\\tab i)\\tab Sicherheitsvorschriften f{\\u0252}r Produktionen mit tempor{\\u0228}ren Aufbauten und mit Publikum einhalten\\\n\\pard\n{\\u0160}208Pr{\\u0252}fen, Aufbereiten und Verwalten von Bild- und Tonmaterial\\\n({\\u0167} 4 Abs. 1 Nr. 8)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bild- und Tonmaterial pr{\\u0252}fen, abh{\\u0246}ren, sichten, ordnen und verwalten\\\n\\tab b)\\tab Bild- und Tonmaterial sowie Medienbegleitdaten erstellen und {\\u0252}bertragen, Norm- und Formatwandlungen durchf{\\u0252}hren\\\n\\tab c)\\tab Speicherumgebungen administrieren und Medienbegleitdaten, insbesondere Angaben zu Urheber- und Pers{\\u0246}nlichkeitsrechten, verwalten\\\n\\tab d)\\tab Bild- und Tonmaterial in Archiven und Datenbanken recherchieren\\\n\\pard\n12{\\u0160}9Bearbeiten von Bild- und Tonmaterial\\\n({\\u0167} 4 Abs. 1 Nr. 9)Bild und Ton nach redaktionellen und gestalterischen Gesichtspunkten bearbeiten, insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Material unter Beachtung von Rechtsvorschriften ausw{\\u0228}hlen und bereitstellen\\\n\\tab b)\\tab montieren und unter Einsatz von Grafikelementen, Schriften, Animationen, Effekten, Ger{\\u0228}uschen und Musik nachbearbeiten\\\n\\tab c)\\tab Sprachaufnahmen und Tonmischungen durchf{\\u0252}hren\\\n\\tab d)\\tab Tonproduktionen bearbeiten\\\n\\pard\n{\\u0160}2010Durchf{\\u0252}hren von Medienproduktionen\\\n({\\u0167} 4 Abs. 1 Nr. 10)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Produktionen unter Live-Bedingungen entsprechend der Ablaufpl{\\u0228}ne im Produktionsteam abstimmen und koordinieren\\\n\\tab b)\\tab Kamerabilder und Zuspielungen, einschlie{\\u0223}lich Effekte, Schriften, Bild{\\u0252}berg{\\u0228}nge und Tricks, unter Einbeziehung der Kameraf{\\u0252}hrung nach redaktionellen und gestalterischen Gesichtspunkten ausw{\\u0228}hlen und einsetzen\\\n\\tab c)\\tab Tonproduktionen, Musik und Live-Bestandteile, einschlie{\\u0223}lich Effekte, nach redaktionellen und gestalterischen Gesichtspunkten ausw{\\u0228}hlen und einsetzen\\\n\\tab d)\\tab Produktionen f{\\u0252}r verschiedene Verbreitungswege aufbereiten, verwalten und bereitstellen, Ablaufsteuerungssysteme einsetzen\\\n\\pard\n{\\u0160}1211Zusammenarbeiten im Produktions- und Redaktionsteam; Projektmanagement im Einsatzgebiet\\\n({\\u0167} 4 Abs. 1 Nr. 11)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab vorgegebene redaktionelle Konzepte auswerten und ausarbeiten sowie Produktionsunterlagen nach redaktionellen, produktionstechnischen, medienspezifischen und gestalterischen Gesichtspunkten f{\\u0252}r den jeweiligen Einsatzbereich erstellen\\\n\\tab b)\\tab Informationen zur Vorbereitung von Bild- und Tonprodukten recherchieren, auswerten und bewerten\\\n\\tab c)\\tab Programmmitarbeiter und Kunden bei der Umsetzung von gestalterischen Konzepten unterst{\\u0252}tzen und beraten\\\n\\tab d)\\tab Produktionsablauf nach inhaltlichen, gestalterischen und wirtschaftlichen Gesichtspunkten mit den Beteiligten abstimmen, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab redaktionelle und mediale Konzepte erfassen sowie mit Kunden und den Projektbeteiligten hinsichtlich Intention und Wirkung besprechen\\\n\\tab bb)\\tab Arbeitsabl{\\u0228}ufe und Arbeitstechniken unter Beachtung redaktioneller Vorgaben sowie von Terminen und Kosten abstimmen\\\n\\tab cc)\\tab L{\\u0246}sungsvarianten aufzeigen, Aufwand und Kosten ermitteln und vergleichen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab Einhaltung von Terminen verfolgen\\\n\\tab f)\\tab Normen und Spezifikationen zur Qualit{\\u0228}t und Sicherheit der Produkte und Prozesse beachten sowie Ursachen von Fehlern und Qualit{\\u0228}tsm{\\u0228}ngeln systematisch suchen, beseitigen und dokumentieren\\\n\\tab g)\\tab Abrechnungsdaten erstellen, Leistungen abrechnen, Nachkalkulation durchf{\\u0252}hren\\\n\\tab h)\\tab Arbeitsbeziehungen im Produktionsteam organisieren; das Team in der Zusammenarbeit motivieren; Konflikte im Team l{\\u0246}sen\\\n\\tab i)\\tab eigene Qualifikationsdefizite feststellen, Qualifizierungsm{\\u0246}glichkeiten nutzen sowie unterschiedliche Lerntechniken anwenden\\\n\\pard\n{\\u0160}26\\\n}"
}