{
  "documentIdentifier" : "BJNR165800008BJNE002101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 3 Absatz 1 Satz 1 ist nicht anzuwenden auf die Errichtung von Geb{\\u0228}uden, wenn f{\\u0252}r das Vorhaben vor dem 1. Januar 2009 der Bauantrag oder der Antrag auf Zustimmung gestellt oder die Bauanzeige erstattet ist.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 3 Absatz 1 Satz 1 ist nicht anzuwenden auf die nicht genehmigungsbed{\\u0252}rftige Errichtung von Geb{\\u0228}uden, die nach Ma{\\u0223}gabe des Bauordnungsrechts der zust{\\u0228}ndigen Beh{\\u0246}rde zur Kenntnis zu bringen sind, wenn die erforderliche Kenntnisgabe an die Beh{\\u0246}rde vor dem 1. Januar 2009 erfolgt ist. Auf sonstige nicht genehmigungsbed{\\u0252}rftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Errichtungen von Geb{\\u0228}uden ist {\\u0167} 3 Absatz 1 Satz 1 nicht anzuwenden, wenn vor dem 1. Januar 2009 mit der Bauausf{\\u0252}hrung begonnen worden ist.\\\n\\pard\\sb100\n(3) {\\u0167} 3 Absatz 1 Satz 2, {\\u0167} 3 Absatz 2 und Nummer VII.2 der Anlage zu diesem Gesetz sind nicht anzuwenden auf die Errichtung oder grundlegende Renovierung von {\\u0246}ffentlichen Geb{\\u0228}uden, wenn f{\\u0252}r das Vorhaben vor dem 1. Juli 2011 der Bauantrag oder der Antrag auf Zustimmung gestellt oder die Bauanzeige erstattet ist. Auf die nicht genehmigungsbed{\\u0252}rftige Errichtung oder grundlegende Renovierung von {\\u0246}ffentlichen Geb{\\u0228}uden, die nach Ma{\\u0223}gabe des Bauordnungsrechts der zust{\\u0228}ndigen Beh{\\u0246}rde zur Kenntnis zu bringen sind, sind {\\u0167} 3 Absatz 1 Satz 2, {\\u0167} 3 Absatz 2 und Nummer VII.2 der Anlage zu diesem Gesetz nicht anzuwenden, wenn die erforderliche Kenntnisgabe an die Beh{\\u0246}rde vor dem 1. Juli 2011 erfolgt ist. Auf sonstige nicht genehmigungsbed{\\u0252}rftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Errichtungen und grundlegende Renovierungen von {\\u0246}ffentlichen Geb{\\u0228}uden sind {\\u0167} 3 Absatz 1 Satz 2, {\\u0167} 3 Absatz 2 und Nummer VII.2 der Anlage zu diesem Gesetz nicht anzuwenden, wenn vor dem 1. Januar 2012 mit der Bauausf{\\u0252}hrung begonnen worden ist.\\\n\\pard\\sb100\n(4) {\\u0167} 3 Absatz 3 ist auf die grundlegende Renovierung von {\\u0246}ffentlichen Geb{\\u0228}uden, die von der {\\u0246}ffentlichen Hand auf Grund eines am 1. Mai 2011 bestehenden Miet- oder Pachtverh{\\u0228}ltnisses genutzt werden, bis zum Ablauf dieses Miet- oder Pachtverh{\\u0228}ltnisses nicht anzuwenden.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen ist dieses Gesetz auf die Errichtung von Geb{\\u0228}uden in der Fassung anzuwenden, die zum Zeitpunkt der Bau- oder der Zustimmungsantragstellung oder der Bauanzeige gilt. Auf die nicht genehmigungsbed{\\u0252}rftige Errichtung von Geb{\\u0228}uden, die nach Ma{\\u0223}gabe des Bauordnungsrechts der zust{\\u0228}ndigen Beh{\\u0246}rde zur Kenntnis zu bringen sind, ist dieses Gesetz in der Fassung anzuwenden, die zum Zeitpunkt der Kenntnisgabe an die zust{\\u0228}ndige Beh{\\u0246}rde gilt. Auf sonstige nicht genehmigungsbed{\\u0252}rftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Errichtungen von Geb{\\u0228}uden ist dieses Gesetz in der Fassung anzuwenden, die zum Zeitpunkt des Beginns der Bauausf{\\u0252}hrung gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}