{
  "documentIdentifier" : "BJNR053800019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde befreit den Betreiber einer Anlage auf Antrag jeweils f{\\u0252}r die Dauer eines Zuteilungszeitraums nach Artikel 2 Absatz 15 der EU-Zuteilungsverordnung von der Pflicht nach {\\u0167} 7 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage in jedem Jahr des Bezugszeitraums des jeweiligen Zuteilungszeitraums weniger als 15{\\u0160}000 Tonnen Kohlendioxid{\\u0228}quivalent emittiert hat,\\\n\\tab 2.\\tab der Betreiber sich f{\\u0252}r den jeweiligen Zuteilungszeitraum zur Durchf{\\u0252}hrung einer gleichwertigen Ma{\\u0223}nahme nach {\\u0167} 18 verpflichtet und\\\n\\tab 3.\\tab die Europ{\\u0228}ische Kommission keine Einw{\\u0228}nde nach Artikel 27 Absatz 2 Satz 1 der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Oktober 2003 {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 96\/61\/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Richtlinie (EU) 2018\/410 (ABl. L 76 vom 19.3.2018, S. 3) ge{\\u0228}ndert worden ist, gegen die Befreiung erhebt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bezugszeitraum f{\\u0252}r den Zuteilungszeitraum 2021 bis 2025 sind die Jahre 2016 bis 2018; der Bezugszeitraum f{\\u0252}r den Zuteilungszeitraum 2026 bis 2030 sind die Jahre 2021 bis 2023.\\\n\\pard\\sb100\n(3) Bei Anlagen der in Anhang 1 Teil 2 Nummer 2 bis 6 des Treibhausgas-Emissionshandelsgesetzes genannten T{\\u0228}tigkeiten ist eine Befreiung nach Absatz 1 ausgeschlossen, sofern die Feuerungsw{\\u0228}rmeleistung der Anlage 35 Megawatt oder mehr betr{\\u0228}gt; dies gilt f{\\u0252}r die Gesamtfeuerungsw{\\u0228}rmeleistung von Verbrennungseinheiten nach Anhang 1 Teil 2 Nummer 1 des Treibhausgas-Emissionshandelsgesetzes in einer Anlage entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Dauer der Befreiung besteht kein Anspruch auf eine Zuteilung von kostenlosen Berechtigungen nach {\\u0167} 9 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes.\\\n}"
}