{
  "documentIdentifier" : "BJNR159310003BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die F{\\u0252}hrung der Personalakte der Antragstellerin oder des Antragstellers im Bundesamt ist {\\u0167} 36 des Zivildienstgesetzes entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Akten {\\u0252}ber das Anerkennungsverfahren eines anerkannten Kriegsdienstverweigerers, der zivildienstpflichtig ist, werden mit Ausnahme des Anerkennungsbescheides sp{\\u0228}testens sechs Monate nach Ableistung des Zivildienstes vernichtet; wird der anerkannte Kriegsdienstverweigerer nicht zum Zivildienst herangezogen, werden die Akten nach Ablauf des Jahres, in dem er das 32. Lebensjahr vollendet hat, vernichtet. Akten {\\u0252}ber das Anerkennungsverfahren einer anerkannten Kriegsdienstverweigerin oder eines anerkannten Kriegsdienstverweigerers, der nicht gem{\\u0228}{\\u0223} Artikel 12a Abs. 2 des Grundgesetzes zivildienstpflichtig ist, werden ein Jahr nach dem Abschluss des Anerkennungsverfahrens vernichtet. Die gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 6 {\\u0252}bermittelten Personalakten sind der f{\\u0252}r die Personalf{\\u0252}hrung zust{\\u0228}ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust{\\u0228}ndigen Kreiswehrersatzamt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Nachdem die Entscheidung {\\u0252}ber die Ablehnung eines Antrags oder {\\u0252}ber den Widerruf oder die R{\\u0252}cknahme einer Anerkennung unanfechtbar geworden ist, {\\u0252}bermittelt das Bundesamt die Personalakte der oder des Betroffenen ihrer oder seiner f{\\u0252}r die Personalf{\\u0252}hrung zust{\\u0228}ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust{\\u0228}ndigen Kreiswehrersatzamt. Das Gleiche gilt, wenn die Antragstellerin oder der Antragsteller den Antrag zur{\\u0252}cknimmt oder auf die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer verzichtet. Eine Ausfertigung der Entscheidung des Bundesamtes ist beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die Akten {\\u0252}ber das Anerkennungsverfahren von Wehrpflichtigen, die nicht als Kriegsdienstverweigerer anerkannt worden sind, werden vom Bundesamt so lange aufbewahrt, wie dies zur Erf{\\u0252}llung der Wehrpflicht ({\\u0167} 3 Abs. 3 bis 5 des Wehrpflichtgesetzes) erforderlich ist. Die Akten {\\u0252}ber das Anerkennungsverfahren von Berufssoldatinnen, Soldatinnen auf Zeit und Reservistinnen sind so lange aufzubewahren wie bei Wehrpflichtigen. Ist die Aufbewahrungsfrist abgelaufen, sind die Akten unverz{\\u0252}glich zu vernichten. Die S{\\u0228}tze 2 und 3 gelten auch f{\\u0252}r die in Dateien gespeicherten personenbezogenen Daten.\\\n}"
}