{
  "documentIdentifier" : "BJNR000210012BJNE015901126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Au{\\u0223}erhalb der durch die Tafelzeichen E.5, E.6 oder E.7 (Anlage 7) bezeichneten Liegestellen d{\\u0252}rfen nicht mehr als zwei Fahrzeuge nebeneinander stillliegen. Satz 1 gilt auch auf den Wasserfl{\\u0228}chen, die Teile eines Hafens oder einer Umschlagstelle sind.\\\n\\tab 2.\\tab Ein Fahrzeug darf im Schleusenbereich nur stillliegen und {\\u0252}bernachten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor der Schleusung, wenn es wegen Beendigung des Schleusenbetriebes nicht mehr geschleust wird,\\\n\\tab b)\\tab nach der Schleusung, wenn es die n{\\u0228}chste zu durchfahrende Schleuse nicht mehr vor Beendigung der Schleusenbetriebszeit erreichen kann,\\\n\\tab c)\\tab wenn es zur Einhaltung der vorgeschriebenen Ruhepausen oder auf Grund anderer Vorschriften seine Fahrt nicht fortsetzen kann,\\\n\\tab d)\\tab mit Erlaubnis der Schleusenaufsicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Ein Tr{\\u0228}gerschiffsleichter darf au{\\u0223}erhalb eines Verbandes nur an einem von der zust{\\u0228}ndigen Beh{\\u0246}rde zugewiesenen Platz stillliegen. Die Vorschriften der {\\u0167}{\\u0167} 7.01 und 7.08 bleiben unber{\\u0252}hrt.\\\n\\tab 4.\\tab Zwischen der Neckarm{\\u0252}ndung bis zum Unterwasser der Schleusengruppe Feudenheim (km 5,80) gelten f{\\u0252}r das Stillliegen folgende Regelungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r ein Fahrzeug, das keine Bezeichnung nach {\\u0167} 3.14 f{\\u0252}hren muss, ist das Stillliegen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab am rechten Ufer von km 0,25 bis km 0,45 nur erlaubt, wenn das Fahrzeug in die Schleuse zum Industriehafen einfahren will,\\\n\\tab bb)\\tab am rechten Ufer im Schleusenbereich Feudenheim von km 5,34 bis km 5,50 nur f{\\u0252}r Talfahrer und von km 5,50 bis km 5,80 nur f{\\u0252}r Bergfahrer erlaubt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab f{\\u0252}r ein Fahrzeug, das die Bezeichnung nach {\\u0167} 3.14 Nummer 1 f{\\u0252}hren muss, ist das Stillliegen nur \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab am linken Ufer von km 0,10 bis km 0,55 erlaubt,\\\n\\tab bb)\\tab am rechten Ufer im Schleusenbereich Feudenheim von km 5,07 bis km 5,34 erlaubt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab f{\\u0252}r ein Fahrzeug, das die Bezeichnung nach {\\u0167} 3.14 Nummer 2 oder 3 f{\\u0252}hren muss, ist das Stillliegen nur erlaubt, wenn ihm von der zust{\\u0228}ndigen Beh{\\u0246}rde eine Liegestelle zugewiesen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Eine Liegestelle darf nur vom Ufer aus, ein Fahrzeug l{\\u0228}ngsseits des anderen, belegt werden. Umschlaganlagen am Ufer m{\\u0252}ssen f{\\u0252}r den Verkehr der dort ladenden oder l{\\u0246}schenden Fahrzeuge freigehalten werden.\\\n\\tab 6.\\tab F{\\u0252}r das Stillliegen im Stadtgebiet Heidelberg gilt folgendes:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in die Wasserfl{\\u0228}che am linken Ufer von etwa 300,00 m oberhalb der Theodor-Heuss-Br{\\u0252}cke (km 24,50) bis oberhalb der Karl-Theodor-Br{\\u0252}cke (km 25,48) zwischen der Fahrrinne und dem linken Ufer darf nur ein Fahrgastschiff oder ein Kleinfahrzeug hineinfahren und dort stillliegen; das Gleiche gilt f{\\u0252}r die Wasserfl{\\u0228}che am rechten Ufer von unterhalb der Theodor-Heuss-Br{\\u0252}cke (km 24,00) bis km 24,60 zwischen der Fahrrinne und dem rechten Ufer;\\\n\\tab b)\\tab die Genehmigung zum Stillliegen erteilt die Stadt Heidelberg;\\\n\\tab c)\\tab bei einer besonderen Veranstaltung im Sinne des {\\u0167} 1.23 kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass die in Buchstabe a umschriebene Wasserfl{\\u0228}che oder Teile davon von Fahrzeugen, die an den Veranstaltungen nicht teilnehmen, f{\\u0252}r die Dauer der Veranstaltung ger{\\u0228}umt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}