{
  "documentIdentifier" : "BJNR193100008BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung von Fluglotsen darf nur von zertifizierten Ausbildungsanbietern durchgef{\\u0252}hrt werden. Die Zertifizierungsanforderungen beziehen sich auf die technische und betriebliche Kompetenz und die Eignung zur Durchf{\\u0252}hrung von Ausbildungsg{\\u0228}ngen f{\\u0252}r Fluglotsen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildungsanbieter m{\\u0252}ssen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber eine effiziente Verwaltungsstruktur und gen{\\u0252}gend Personal mit angemessener Qualifikation und Erfahrung verf{\\u0252}gen, um Fluglotsen nach den Vorschriften dieser Verordnung ausbilden zu d{\\u0252}rfen,\\\n\\tab 2.\\tab {\\u0252}ber die erforderlichen und f{\\u0252}r die Art der angebotenen Ausbildung geeigneten Einrichtungen, Ger{\\u0228}te und Unterbringungsm{\\u0246}glichkeiten verf{\\u0252}gen,\\\n\\tab 3.\\tab angeben, nach welcher Methode sie den Inhalt, die Organisation und die Dauer der Ausbildungsg{\\u0228}nge, die Pl{\\u0228}ne f{\\u0252}r die betriebliche Ausbildung und die betrieblichen Kompetenzprogramme im Einzelnen sowie die Art und Weise der Organisation von Pr{\\u0252}fungen oder Leistungsnachweisen festlegen. F{\\u0252}r Pr{\\u0252}fungen im Rahmen der grundlegenden Ausbildung {\\u8211} einschlie{\\u0223}lich der Simulations{\\u0252}bungen {\\u8211} m{\\u0252}ssen die Qualifikationen der Pr{\\u0252}fer detailliert aufgef{\\u0252}hrt werden,\\\n\\tab 4.\\tab einen Nachweis {\\u0252}ber das vorhandene Qualit{\\u0228}tsmanagementsystem vorlegen, mit dem die Einhaltung und die Angemessenheit der Systeme und Verfahren kontrolliert wird, die garantieren, dass die durchgef{\\u0252}hrten Ausbildungsma{\\u0223}nahmen den Vorschriften dieser Verordnung entsprechen,\\\n\\tab 5.\\tab nachweisen, dass ausreichende Finanzmittel zur Verf{\\u0252}gung stehen, um die Ausbildung entsprechend den Vorschriften dieser Verordnung durchzuf{\\u0252}hren, und dass f{\\u0252}r die T{\\u0228}tigkeiten entsprechend der Art der durchgef{\\u0252}hrten Ausbildungsma{\\u0223}nahmen ausreichender Versicherungsschutz besteht.\\\n\\pard\n\\pard\\sb100\n(3) Zertifizierungsantr{\\u0228}ge von Ausbildungsanbietern, die ihren Hauptbetriebssitz oder ihren eingetragenen Sitz in Deutschland haben, sind der Aufsichtsbeh{\\u0246}rde vorzulegen. Erf{\\u0252}llt der Antragsteller die Anforderungen nach Absatz 2, erteilt die Aufsichtsbeh{\\u0246}rde eine Zertifizierungsbescheinigung.\\\n\\pard\\sb100\n(4) Zertifizierungsbescheinigungen k{\\u0246}nnen f{\\u0252}r die grundlegende Ausbildung, die betriebliche Ausbildung, das Kompetenzerhaltungstraining, den Ausbilder- oder den Pr{\\u0252}ferlehrgang oder in Verbindung mit anderen Flugsicherungsdiensten erteilt werden. Damit werden die jeweilige Ausbildung und der jeweilige Flugsicherungsdienst als Dienstepaket zertifiziert.\\\n\\pard\\sb100\n(5) In den Zertifizierungsbescheinigungen sind folgende Informationen anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufsichtsbeh{\\u0246}rde als ausstellende Beh{\\u0246}rde,\\\n\\tab 2.\\tab Name und Anschrift des Antragstellers,\\\n\\tab 3.\\tab Art des Leistungsangebots, das zertifiziert ist,\\\n\\tab 4.\\tab Best{\\u0228}tigung, dass der Antragsteller die in Absatz 2 genannten Anforderungen erf{\\u0252}llt und\\\n\\tab 5.\\tab das Ausstellungsdatum nebst G{\\u0252}ltigkeitsdauer der Bescheinigung.\\\n\\pard\n\\pard\\sb100\n(6) Die Aufsichtsbeh{\\u0246}rde {\\u0252}berwacht die Einhaltung der Anforderungen, die an die Zertifizierungsbescheinigungen gekn{\\u0252}pft sind. Erf{\\u0252}llt der Inhaber einer Zertifizierungsbescheinigung die Anforderungen nicht mehr, ergreift die Aufsichtsbeh{\\u0246}rde geeignete Ma{\\u0223}nahmen. Die Aufsichtsbeh{\\u0246}rde kann die Zertifizierungsbescheinigung entziehen.\\\n\\pard\\sb100\n(7) Eine Zertifizierungsbescheinigung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Gemeinschaft wird von der Aufsichtsbeh{\\u0246}rde anerkannt.\\\n\\pard\\sb100\n(8) Die DFS Deutsche Flugsicherung GmbH und deren Tochtergesellschaften gelten bis zu einer Zertifizierung als zertifizierter Ausbildungsanbieter im Sinne von Absatz 1.\\\n}"
}