{
  "documentIdentifier" : "BJNR193100008BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung von Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 oder flugsicherungstechnischem Personal nach {\\u0167} 1 Nr. 3 ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bewerber mindestens 18 Jahre alt ist,\\\n\\tab 2.\\tab der Bewerber seine medizinische Tauglichkeit nach {\\u0167} 31 nachgewiesen hat,\\\n\\tab 3.\\tab der Bewerber {\\u0252}ber einen ausreichenden Wortschatz verf{\\u0252}gt, um eine fl{\\u0252}ssige, fehlerfreie Konversation in deutscher und englischer Sprache {\\u0252}ber allgemeine Themen zu f{\\u0252}hren, und\\\n\\tab 4.\\tab keine Tatsachen vorliegen, die den Bewerber als unzuverl{\\u0228}ssig erscheinen lassen, die beabsichtigte T{\\u0228}tigkeit auszu{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuverl{\\u0228}ssigkeit eines Bewerbers im Sinne des Absatzes 1 Nr. 4 liegt nicht vor, wenn die Zuverl{\\u0228}ssigkeit des Bewerbers nach {\\u0167} 7 des Luftsicherheitsgesetzes nicht festgestellt worden ist. Die erforderliche Zuverl{\\u0228}ssigkeit besitzen Bewerber ferner in der Regel nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die rechtskr{\\u0228}ftig verurteilt worden sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen eines Verbrechens, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung zehn Jahre noch nicht verstrichen sind,\\\n\\tab b)\\tab wegen sonstiger vors{\\u0228}tzlicher Straftaten zu einer Freiheitsstrafe oder Jugendstrafe von mindestens einem Jahr, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f{\\u0252}nf Jahre noch nicht verstrichen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die erheblich oder wiederholt gegen verkehrsrechtliche Vorschriften versto{\\u0223}en haben, wenn diese Verst{\\u0246}{\\u0223}e f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit von Personen im Umgang mit Luftfahrzeugen von Bedeutung sind,\\\n\\tab 3.\\tab die regelm{\\u0228}{\\u0223}ig psychoaktive Substanzen missbrauchen,\\\n\\tab 4.\\tab f{\\u0252}r die eine rechtliche Betreuung nach den {\\u0167}{\\u0167} 1896 ff. des B{\\u0252}rgerlichen Gesetzbuchs besteht.\\\n\\pard\nDie Zuverl{\\u0228}ssigkeit kann auch im Fall von Verurteilungen, die nicht von Nummer 1 erfasst sind, oder im Fall von Entscheidungen der Gerichte oder Staatsanwaltschaften nach {\\u0167} 153a der Strafprozessordnung verneint werden, wenn der zugrunde liegende Sachverhalt f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit von Personen im Umgang mit Luftfahrzeugen von Bedeutung ist und seit dem Eintritt der Rechtskraft der letzten Verurteilung oder der Entscheidung f{\\u0252}nf Jahre noch nicht verstrichen sind.\\\n\\pard\\sb100\n(2) F{\\u0252}r flugsicherungstechnisches Personal gelten folgende zus{\\u0228}tzliche Voraussetzungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erfolgreiche Besuch einer Fachhochschule oder einer wissenschaftlichen Hochschule in einer geeigneten Fachrichtung oder\\\n\\tab 2.\\tab der erfolgreiche Besuch einer {\\u0246}ffentlichen oder staatlich anerkannten Technikerschule in einer geeigneten Fachrichtung oder\\\n\\tab 3.\\tab die erfolgreich abgeschlossene Berufsausbildung als Facharbeiter oder Geselle in einem geeigneten Fachgebiet oder\\\n\\tab 4.\\tab eine andere gleichwertige Ausbildung.\\\n\\pard\n}"
}