{
  "documentIdentifier" : "BJNR193100008BJNE003301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Flugsicherungspersonal nach {\\u0167} 1 Nr. 2 und 3 ist die medizinische Tauglichkeit vor der Einstellung in einer Erstuntersuchung nach der entsprechenden Tauglichkeitsrichtlinie des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur vom 25. August 2001, NfL II 78\/01, in der jeweils g{\\u0252}ltigen Fassung nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die medizinische Tauglichkeit ist nach der Einstellungsuntersuchung in regelm{\\u0228}{\\u0223}ig wiederkehrenden Nachuntersuchungen (Wiederholungsuntersuchungen) nach der in Absatz 1 genannten Richtlinie in folgenden Zeitr{\\u0228}umen festzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Flugsicherungsbetriebspersonal in den Verwendungsbereichen Flugdatenbearbeitung und Fluginformationsdienst mindestens alle f{\\u0252}nf Jahre ab dem vollendeten 30. Lebensjahr und alle drei Jahre ab dem vollendeten 45. Lebensjahr,\\\n\\tab 2.\\tab bei Flugsicherungsbetriebspersonal im Verwendungsbereich Flugberatung einmal nach dem vollendeten 35. Lebensjahr und alle f{\\u0252}nf Jahre ab dem vollendeten 45. Lebensjahr,\\\n\\tab 3.\\tab bei flugsicherungstechnischem Personal mindestens alle f{\\u0252}nf Jahre ab dem vollendeten 35. Lebensjahr und alle drei Jahre ab dem vollendeten 45. Lebensjahr.\\\n\\pard\n\\pard\\sb100\n(3) Falls von dem nach der in Absatz 1 genannten Richtlinie des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur untersuchenden Arzt eine k{\\u0252}rzere Frist f{\\u0252}r erforderlich gehalten wird, kann eine vorzeitige Nachuntersuchung veranlasst werden. Auch beim Vorliegen besonderer Gr{\\u0252}nde, die Zweifel an dem Fortbestehen der medizinischen Tauglichkeit aufkommen lassen, ist eine vorzeitige Nachuntersuchung auf Veranlassung der Aufsichtsbeh{\\u0246}rde durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}