{
  "documentIdentifier" : "BJNR193100008BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der grundlegenden Ausbildung f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 sind in jedem der aufeinander aufbauenden Ausbildungskurse schriftliche, m{\\u0252}ndliche oder praktische Leistungsnachweise zu erbringen. In ihnen sind die notwendigen Kenntnisse und Fertigkeiten f{\\u0252}r die jeweilige erlaubnispflichtige T{\\u0228}tigkeit in den Flugsicherungsbetriebsdiensten nachzuweisen. Ein Ausbildungskurs ist erfolgreich abgeschlossen, wenn alle diesem Kurs zugeh{\\u0246}rigen Leistungsnachweise erbracht wurden. Die Teilnahme an einem nachfolgenden Ausbildungskurs setzt den erfolgreichen Abschluss des vorhergehenden Kurses voraus.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der grundlegenden Ausbildung f{\\u0252}r flugsicherungstechnisches Personal nach {\\u0167} 1 Nr. 3 k{\\u0246}nnen schriftliche oder m{\\u0252}ndliche Leistungsnachweise gefordert werden.\\\n\\pard\\sb100\n(3) Art, Anzahl und Inhalte der Leistungsnachweise in jedem Ausbildungskurs f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 sind in Anlage 5 Nr. 2, Art, Anzahl und Inhalte der Leistungsnachweise in dem Erlaubniskurs f{\\u0252}r flugsicherungstechnisches Personal nach {\\u0167} 1 Nr. 3 in Anlage 6 Buchstabe c festgelegt.\\\n\\pard\\sb100\n(4) Dar{\\u0252}ber hinaus ist f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 Buchstabe a hinsichtlich des Erwerbs der Berechtigung Platzkoordination und f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 Buchstabe b der Nachweis zu erbringen, dass die englische Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle f{\\u0252}r Sprachkompetenz in Anlage 3 entspricht. F{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 Buchstabe b ist zus{\\u0228}tzlich der Nachweis zu erbringen, dass die deutsche Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle f{\\u0252}r Sprachkompetenz in Anlage 3 entspricht. Abweichend von Satz 2 ist f{\\u0252}r Auszubildende im Sinne dieser Verordnung, die bereits eine vergleichbare Ausbildung in einem anderen Staat absolviert haben, der Nachweis der deutschen Sprachkompetenz bei Erteilung der ersten Berechtigung nach dieser Verordnung erforderlich; Satz 3 gilt entsprechend f{\\u0252}r die Ausbildungsvoraussetzung des {\\u0167} 30 Abs. 1 Nr. 3.\\\n\\pard\\sb100\n(5) Ein Nachweis der Sprachkompetenz nach Absatz 4, die mit der Kompetenzstufe 4 bewertet wird, hat eine G{\\u0252}ltigkeit von drei Jahren. Ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 5 bewertet wird, ist sechs Jahre g{\\u0252}ltig. Ein Nachweis mit der Kompetenzstufe 6 gilt unbefristet. Abweichend von den S{\\u0228}tzen 1 und 2 ist f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 Buchstabe b ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 4 bewertet wird, vier Jahre und ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 5 bewertet wird, acht Jahre g{\\u0252}ltig.\\\n\\pard\\sb100\n(6) Der Nachweis der Sprachkompetenz wird mit seiner G{\\u0252}ltigkeitsdauer als Sprachenvermerk im Erlaubnisschein eingetragen. Ein Nachweis {\\u0252}ber Kenntnisse der deutschen Sprache gem{\\u0228}{\\u0223} Kompetenzstufe 6 nach der Einstufungstabelle f{\\u0252}r Sprachkompetenz in Anlage 3 wird von Amts wegen als deutscher Sprachenvermerk in den Erlaubnisschein eingetragen, wenn der Erlaubnispflichtige geeignete Dokumente vorlegt, aus denen sich ergibt, dass die deutsche Sprache seine Muttersprache ist oder seine Kenntnisse gleichwertig sind. Die Aufsichtsbeh{\\u0246}rde kann Einzelheiten zu den erforderlichen Dokumenten festlegen.\\\n\\pard\\sb100\n(7) {\\u0167} 10 Abs. 6 gilt entsprechend.\\\n}"
}