{
  "documentIdentifier" : "BJNR193100008BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der betrieblichen Ausbildung vertieft der Bewerber die in der grundlegenden Ausbildung erworbenen Kenntnisse und Fertigkeiten und lernt, sie bei der praktischen T{\\u0228}tigkeit auf Arbeitspl{\\u0228}tzen der Flugsicherungsbetriebsdienste im jeweiligen Verwendungsbereich oder bei der Inbetriebhaltung flugsicherungstechnischer Einrichtungen anzuwenden. Voraussetzung f{\\u0252}r die Teilnahme an der betrieblichen Ausbildung ist der Besitz der entsprechenden Erlaubnis. Die betriebliche Ausbildung umfasst jeweils auch theoretische Ausbildungsinhalte.\\\n\\pard\n\\pard\\sb100\n(2) Die Vermittlung der praktischen Ausbildungsinhalte auf operativen Arbeitspl{\\u0228}tzen der Flugsicherungsbetriebsdienste in den Verwendungsbereichen nach {\\u0167} 1 Nr. 2 oder an betrieblich genutzten flugsicherungstechnischen Einrichtungen wird von Ausbildern mit g{\\u0252}ltiger Berechtigung nach {\\u0167} 40 durchgef{\\u0252}hrt. Sie findet bei der Flugsicherungsorganisation statt. F{\\u0252}r das flugsicherungstechnische Personal kann die betriebliche Ausbildung auch an anderen Stellen durchgef{\\u0252}hrt werden, soweit diese {\\u0252}ber die entsprechenden flugsicherungstechnischen Einrichtungen f{\\u0252}r Schulungszwecke verf{\\u0252}gen oder soweit eine Spezialausbildung nur an diesen Stellen angeboten wird.\\\n\\pard\\sb100\n(3) In der betrieblichen Ausbildung sind f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 zum Abschluss fachlicher Einweisungen und praktischer Trainingsphasen, f{\\u0252}r flugsicherungstechnisches Personal nach {\\u0167} 1 Nr. 3 zum Abschluss fachlicher Lehrg{\\u0228}nge schriftliche oder praktische Leistungsnachweise zu erbringen.\\\n\\pard\\sb100\n(4) Die betriebliche Ausbildung wird mit dem Erwerb der erforderlichen Berechtigungen abgeschlossen.\\\n\\pard\\sb100\n(5) Struktur und Inhalte der betrieblichen Ausbildung sowie Art, Anzahl und Inhalte der Leistungsnachweise sind f{\\u0252}r Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 in Anlage 7, f{\\u0252}r flugsicherungstechnisches Personal nach {\\u0167} 1 Nr. 3 in Anlage 8 festgelegt.\\\n}"
}