{
  "documentIdentifier" : "BJNR423800013BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie KSA-Bemessungsgrundlage f{\\u0252}r eine KSA-Position ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer bilanziellen Adressenausfallrisikoposition \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihr Buchwert zuz{\\u0252}glich der als haftendes Eigenkapital anerkannten, den einzelnen Bilanzaktiva zuzuordnenden freien Vorsorgereserven nach {\\u0167} 340f des Handelsgesetzbuchs abz{\\u0252}glich der passiven Rechnungsabgrenzungsposten aus Geb{\\u0252}hrenabgrenzung und f{\\u0252}r das Abgeld auf Darlehen,\\\n\\tab b)\\tab die aufgrund eines Leasingvertrags entstanden und kein nach {\\u0167} 16 Absatz 14 Nummer 6 zu ber{\\u0252}cksichtigender Restwert eines Leasinggegenstands ist, der Barwert der Mindestleasingzahlungen, bestehend aus einerseits allen Zahlungen, zu denen der Leasingnehmer w{\\u0228}hrend der Laufzeit des Leasingvertrags noch verpflichtet ist oder verpflichtet werden kann, einschlie{\\u0223}lich eines Betrags f{\\u0252}r den Restwert des Leasinggegenstands, zu dessen Zahlung der Leasingnehmer verpflichtet ist oder verpflichtet werden kann, und andererseits jeder dem Leasingnehmer einen Anreiz zur Aus{\\u0252}bung bietenden Kaufoption,\\\n\\tab c)\\tab bei einem nach {\\u0167} 16 Absatz 14 Nummer 6 zu ber{\\u0252}cksichtigenden Restwert eines Leasinggegenstands, der Barwert des bei der Vertragsgestaltung f{\\u0252}r das Ende der Laufzeit des Leasingvertrags unterstellten Restwerts, abz{\\u0252}glich des Barwerts von nach Buchstabe b ber{\\u0252}cksichtigter Kaufoptionen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einer au{\\u0223}erbilanziellen Adressenausfallrisikoposition der Buchwert der Anspr{\\u0252}che und Eventualanspr{\\u0252}che, die diese KSA-Position bilden,\\\n\\tab 3.\\tab bei einer derivativen Adressenausfallrisikoposition ihre Bemessungsgrundlage nach den {\\u0167}{\\u0167} 37 bis 43,\\\n\\tab 4.\\tab bei einer Vorleistungsrisikoposition nach {\\u0167} 11 Absatz 1 solange die Gegenleistung f{\\u0252}nf Gesch{\\u0228}ftstage nach deren F{\\u0228}lligkeit noch nicht wirksam erbracht worden ist, der Betrag des {\\u0252}bertragenen Werts zuz{\\u0252}glich etwaiger Wiederbeschaffungskosten, bei anderen Vorleistungsrisikopositionen nach {\\u0167} 11 Absatz 1 der Wert des Anspruchs des Wohnungsunternehmens mit Spareinrichtung aus dem Gesch{\\u0228}ft, durch das die Vorleistungsrisikoposition gebildet wird,\\\n\\tab 5.\\tab bei einer KSA-Position, die durch ein mit einem Unternehmen in dessen Eigenschaft als zentrale Gegenpartei nach Artikel 4 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 575\/2013 geschlossenes Gesch{\\u0228}ft oder eine hierf{\\u0252}r gestellte Sicherheit gebildet wird, Null.\\\n\\pard\nBei einer KSA-Position, die durch eine Adressenausfallrisikoposition in Bezug auf das Referenzaktivum oder das Referenzportfolio einer Credit Linked Note gebildet wird, darf die Bemessungsgrundlage um 8 Prozent des risikogewichteten Positionswerts f{\\u0252}r die Adressenausfallrisikoposition in Bezug auf den Emittenten der Credit Linked Note reduziert werden.\\\n}"
}