{
  "documentIdentifier" : "BJNR337800994BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reichen die das Gesch{\\u0228}ftsjahr betreffenden Informationen {\\u0252}ber die f{\\u0228}lligen Beitr{\\u0228}ge oder die eingetretenen Versicherungsf{\\u0228}lle auf Grund der Besonderheiten des Versicherungsgesch{\\u0228}fts zum Zeitpunkt der Bilanzaufstellung zu einer ordnungsgem{\\u0228}{\\u0223}en Sch{\\u0228}tzung nicht aus, so ist eine der in den Abs{\\u0228}tzen 2 und 3 beschriebenen Methoden anzuwenden. Der Betrag der so gebildeten versicherungstechnischen R{\\u0252}ckstellungen ist erforderlichenfalls soweit aufzustocken, da{\\u0223} er zur Erf{\\u0252}llung derzeitiger und k{\\u0252}nftiger Verpflichtungen ausreicht.\\\n\\pard\n\\pard\\sb100\n(2) In Versicherungszweigen oder Versicherungsarten, in denen nach Zeichnungsjahren abgerechnet wird, ist die versicherungstechnische R{\\u0252}ckstellung aus dem {\\u0220}berschu{\\u0223} der gebuchten Beitr{\\u0228}ge {\\u0252}ber die Zahlungen f{\\u0252}r Versicherungsf{\\u0228}lle und die Aufwendungen f{\\u0252}r den Versicherungsbetrieb f{\\u0252}r im Zeichnungsjahr beginnende Vertr{\\u0228}ge zu bilden. Diese R{\\u0252}ckstellung kann auch auf der Grundlage eines bestimmten Prozentsatzes der gebuchten Beitr{\\u0228}ge ermittelt werden, wenn nach der Eigenart des versicherten Risikos ein solches Verfahren zweckm{\\u0228}{\\u0223}ig ist. Sobald ausreichende Informationen vorliegen, jedoch sp{\\u0228}testens am Ende des dritten auf das Zeichnungsjahr folgenden Jahres, ist die so gebildete R{\\u0252}ckstellung durch eine nach den allgemeinen Grunds{\\u0228}tzen ermittelte R{\\u0252}ckstellung f{\\u0252}r noch nicht abgewickelte Versicherungsf{\\u0228}lle zu ersetzen. Zeichnungsjahr ist das Gesch{\\u0228}ftsjahr, in dem die Versicherungsvertr{\\u0228}ge in dem betreffenden Versicherungszweig oder der betreffenden Versicherungsart begonnen haben.\\\n\\pard\\sb100\n(3) In der versicherungstechnischen Rechnung k{\\u0246}nnen die Zahlen des Jahres eingesetzt werden, das dem Gesch{\\u0228}ftsjahr ganz oder teilweise, jedoch um nicht mehr als zw{\\u0246}lf Monate, vorausgeht.\\\n\\pard\\sb100\n(4) Die Anwendung eines Verfahrens nach Absatz 2 oder 3 ist im Anhang anzugeben und zu begr{\\u0252}nden; bei {\\u0196}nderung des angewandten Verfahrens ist ihr Einflu{\\u0223} auf die Verm{\\u0246}gens-, Finanz- und Ertragslage im Anhang darzulegen. Bei der Anwendung eines Verfahrens nach Absatz 2 ist im Anhang der Zeitraum bis zur Bildung einer nach den allgemeinen Grunds{\\u0228}tzen ermittelten R{\\u0252}ckstellung f{\\u0252}r noch nicht abgewickelte Versicherungsf{\\u0228}lle anzugeben. Bei der Anwendung des Verfahrens nach Absatz 3 ist im Anhang anzugeben, um welchen Zeitraum das Jahr, dessen Zahlen ausgewiesen werden, dem Gesch{\\u0228}ftsjahr vorausgeht und welchen Umfang die betreffenden Gesch{\\u0228}fte haben.\\\n}"
}