{
  "documentIdentifier" : "BJNR219200016BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf der Bundeswasserstra{\\u0223}e Elbe im Bereich des Naturschutzgebietes {\\u8222}M{\\u0252}hlenberger Loch\/Ne{\\u0223}sand{\\u8220} nach Ma{\\u0223}gabe des als Anlage zu dieser Verordnung ver{\\u0246}ffentlichten Lageplans ist es untersagt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wasserfl{\\u0228}chen mit Wasserski, Jetski, Paraglidern, Surfbrettern, Kite-Surfbrettern oder per stand up paddling zu befahren,\\\n\\tab 2.\\tab die Wasserfl{\\u0228}chen au{\\u0223}erhalb der Fahrwasser der Hahn{\\u0246}fer Nebenelbe und der Zufahrt zur Este mit durch Maschinenkraft angetriebenen Wasserfahrzeugen mit einer Geschwindigkeit von mehr als acht Knoten zu befahren,\\\n\\tab 3.\\tab die Wasserfl{\\u0228}chen au{\\u0223}erhalb der Fahrwasser der Hahn{\\u0246}fer Nebenelbe und der Zufahrt zur Este vom 1. September bis zum 31. M{\\u0228}rz in der Zeit von drei Stunden vor bis eine Stunde nach Tideniedrigwasser zu befahren,\\\n\\tab 4.\\tab die im Lageplan (Anlage) als gesperrte Wasserfl{\\u0228}chen gekennzeichneten Bereiche des {\\u0246}stlichen M{\\u0252}hlenberger Lochs und der Bucht Schweinesand mit Wasserfahrzeugen zu befahren,\\\n\\tab 5.\\tab Wasserfahrzeuge trockenfallen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 2 und 3 gilt nicht im Rahmen der organisierten Segel- oder Kanuausbildung und von Segelregatten. Absatz 1 Nummer 5 gilt nicht im Rahmen der organisierten Segel- oder Kanuausbildung und soweit das Trockenfallenlassen dazu dient, den Strand auf dem Schweinesand-Haken als Teil der Insel Ne{\\u0223}sand au{\\u0223}erhalb der ausgewiesenen Sperrzonen sowie der diesen Bereichen vorgelagerten, durch die Fahrwasser der Zufahrt zur Este und der Hahn{\\u0246}fer Nebenelbe begrenzten Wasser- und Wattfl{\\u0228}chen zu betreten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1 Abs 1: Zur Anwendung vgl. {\\u0167} 2 Abs 1 +++)\\\n}"
}