{
  "documentIdentifier" : "BJNR286600994BJNE039103311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine juristische Person zahlungsunf{\\u0228}hig oder {\\u0252}berschuldet, haben die Mitglieder des Vertretungsorgans oder die Abwickler ohne schuldhaftes Z{\\u0246}gern, sp{\\u0228}testens aber drei Wochen nach Eintritt der Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung, einen Er{\\u0246}ffnungsantrag zu stellen. Das Gleiche gilt f{\\u0252}r die organschaftlichen Vertreter der zur Vertretung der Gesellschaft erm{\\u0228}chtigten Gesellschafter oder die Abwickler bei einer Gesellschaft ohne Rechtspers{\\u0246}nlichkeit, bei der kein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person ist; dies gilt nicht, wenn zu den pers{\\u0246}nlich haftenden Gesellschaftern eine andere Gesellschaft geh{\\u0246}rt, bei der ein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Gesellschaft im Sinne des Absatzes 1 Satz 2 gilt Absatz 1 sinngem{\\u0228}{\\u0223}, wenn die organschaftlichen Vertreter der zur Vertretung der Gesellschaft erm{\\u0228}chtigten Gesellschafter ihrerseits Gesellschaften sind, bei denen kein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person ist, oder sich die Verbindung von Gesellschaften in dieser Art fortsetzt.\\\n\\pard\\sb100\n(3) Im Fall der F{\\u0252}hrungslosigkeit einer Gesellschaft mit beschr{\\u0228}nkter Haftung ist auch jeder Gesellschafter, im Fall der F{\\u0252}hrungslosigkeit einer Aktiengesellschaft oder einer Genossenschaft ist auch jedes Mitglied des Aufsichtsrats zur Stellung des Antrags verpflichtet, es sei denn, diese Person hat von der Zahlungsunf{\\u0228}higkeit und der {\\u0220}berschuldung oder der F{\\u0252}hrungslosigkeit keine Kenntnis.\\\n\\pard\\sb100\n(4) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer entgegen Absatz 1 Satz 1, auch in Verbindung mit Satz 2 oder Absatz 2 oder Absatz 3, einen Er{\\u0246}ffnungsantrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht oder nicht rechtzeitig stellt oder\\\n\\tab 2.\\tab nicht richtig stellt.\\\n\\pard\n\\pard\\sb100\n(5) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 4 fahrl{\\u0228}ssig, ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\pard\\sb100\n(6) Im Falle des Absatzes 4 Nummer 2, auch in Verbindung mit Absatz 5, ist die Tat nur strafbar, wenn der Er{\\u0246}ffnungsantrag rechtskr{\\u0228}ftig als unzul{\\u0228}ssig zur{\\u0252}ckgewiesen wurde.\\\n\\pard\\sb100\n(7) Auf Vereine und Stiftungen, f{\\u0252}r die {\\u0167} 42 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt, sind die Abs{\\u0228}tze 1 bis 6 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}