{
  "documentIdentifier" : "BJNR286600994BJNE039700308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anteils- oder Mitgliedschaftsrechte der am Schuldner beteiligten Personen bleiben vom Insolvenzplan unber{\\u0252}hrt, es sei denn, dass der Plan etwas anderes bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Im gestaltenden Teil des Plans kann vorgesehen werden, dass Forderungen von Gl{\\u0228}ubigern in Anteils- oder Mitgliedschaftsrechte am Schuldner umgewandelt werden. Eine Umwandlung gegen den Willen der betroffenen Gl{\\u0228}ubiger ist ausgeschlossen. Insbesondere kann der Plan eine Kapitalherabsetzung oder -erh{\\u0246}hung, die Leistung von Sacheinlagen, den Ausschluss von Bezugsrechten oder die Zahlung von Abfindungen an ausscheidende Anteilsinhaber vorsehen.\\\n\\pard\\sb100\n(3) Im Plan kann jede Regelung getroffen werden, die gesellschaftsrechtlich zul{\\u0228}ssig ist, insbesondere die Fortsetzung einer aufgel{\\u0246}sten Gesellschaft oder die {\\u0220}bertragung von Anteils- oder Mitgliedschaftsrechten.\\\n\\pard\\sb100\n(4) Ma{\\u0223}nahmen nach Absatz 2 oder 3 berechtigen nicht zum R{\\u0252}cktritt oder zur K{\\u0252}ndigung von Vertr{\\u0228}gen, an denen der Schuldner beteiligt ist. Sie f{\\u0252}hren auch nicht zu einer anderweitigen Beendigung der Vertr{\\u0228}ge. Entgegenstehende vertragliche Vereinbarungen sind unwirksam. Von den S{\\u0228}tzen 1 und 2 bleiben Vereinbarungen unber{\\u0252}hrt, welche an eine Pflichtverletzung des Schuldners ankn{\\u0252}pfen, sofern sich diese nicht darin ersch{\\u0246}pft, dass eine Ma{\\u0223}nahme nach Absatz 2 oder 3 in Aussicht genommen oder durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Stellt eine Ma{\\u0223}nahme nach Absatz 2 oder 3 f{\\u0252}r eine am Schuldner beteiligte Person einen wichtigen Grund zum Austritt aus der juristischen Person oder Gesellschaft ohne Rechtspers{\\u0246}nlichkeit dar und wird von diesem Austrittsrecht Gebrauch gemacht, so ist f{\\u0252}r die Bestimmung der H{\\u0246}he eines etwaigen Abfindungsanspruches die Verm{\\u0246}genslage ma{\\u0223}geblich, die sich bei einer Abwicklung des Schuldners eingestellt h{\\u0228}tte. Die Auszahlung des Abfindungsanspruches kann zur Vermeidung einer unangemessenen Belastung der Finanzlage des Schuldners {\\u0252}ber einen Zeitraum von bis zu drei Jahren gestundet werden. Nicht ausgezahlte Abfindungsguthaben sind zu verzinsen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}