{
  "documentIdentifier" : "BJNR219200993BJNE001105160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bei einem Nie{\\u0223}brauch, einer beschr{\\u0228}nkten pers{\\u0246}nlichen Dienstbarkeit oder einem eingetragenen Mitbenutzungsrecht (Artikel 233 {\\u0167} 5 Abs. 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche) der Beg{\\u0252}nstigte oder sein Aufenthalt unbekannt, so kann der Beg{\\u0252}nstigte im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn seit der letzten sich auf das Recht beziehenden Eintragung in das Grundbuch 30 Jahre verstrichen sind und das Recht nicht innerhalb dieser Frist von dem Eigent{\\u0252}mer in einer nach {\\u0167} 212 Abs. 1 Nr. 1 des B{\\u0252}rgerlichen Gesetzbuchs f{\\u0252}r den Neubeginn der Verj{\\u0228}hrung geeigneten Weise anerkannt oder von einem Berechtigten ausge{\\u0252}bt worden ist. Satz 1 gilt entsprechend bei Dienstbarkeiten, die zugunsten des jeweiligen Eigent{\\u0252}mers oder Besitzers eines Familienfideikommisses, einer Familienanwartschaft, eines Lehens, eines Stammgutes oder eines {\\u0228}hnlichen gebundenen Verm{\\u0246}gens eingetragen sind, sowie bei Grunddienstbarkeiten, die zugunsten des jeweiligen Eigent{\\u0252}mers eines Grundst{\\u0252}cks eingetragen sind, dessen Grundakten vernichtet und nicht mehr wiederherzustellen sind.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit auf {\\u0167} 1170 des B{\\u0252}rgerlichen Gesetzbuchs verwiesen wird, ist diese Bestimmung auf die vor dem 3. Oktober 1990 begr{\\u0252}ndeten Rechte auch dann anzuwenden, wenn der Aufenthalt des Gl{\\u0228}ubigers unbekannt ist. {\\u0167} 1104 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs findet auf die vor dem 3. Oktober 1990 begr{\\u0252}ndeten Vorkaufsrechte und Reallasten keine Anwendung.\\\n\\pard\\sb100\n(2) F{\\u0252}r das Aufgebotsverfahren sind die besonderen Vorschriften der {\\u0167}{\\u0167} 447 bis 450 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) Diese Vorschrift gilt nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im {\\u0252}brigen Bundesgebiet durch Rechtsverordnung der Landesregierung in Kraft gesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}