{
  "documentIdentifier" : "BJNR219200993BJNE001302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nicht im Grundbuch eingetragenes Mitbenutzungsrecht der in Artikel 233 {\\u0167} 5 Abs. 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche bezeichneten Art oder ein sonstiges nicht im Grundbuch eingetragenes beschr{\\u0228}nktes dingliches Recht mit Ausnahme der in Artikel 233 {\\u0167} 4 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche genannten Nutzungsrechte, das zur Erhaltung der Wirksamkeit gegen{\\u0252}ber dem {\\u0246}ffentlichen Glauben des Grundbuchs nicht der Eintragung bedarf, erlischt mit dem Ablauf des 31. Dezember 1995, wenn nicht der Eigent{\\u0252}mer des Grundst{\\u0252}cks vorher das Bestehen dieses Rechts in der Form des {\\u0167} 29 der Grundbuchordnung anerkennt und die entsprechende Grundbuchberichtigung bewilligt oder der jeweilige Berechtigte von dem Eigent{\\u0252}mer vorher die Abgabe dieser Erkl{\\u0228}rungen in einer zur Unterbrechung der Verj{\\u0228}hrung nach {\\u0167} 209 des B{\\u0252}rgerlichen Gesetzbuchs geeigneten Weise verlangt hat. Die Frist des Satzes 1 kann durch Rechtsverordnung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz mit Zustimmung des Bundesrates einmal verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Wird in dem Anerkenntnis oder der Eintragungsbewilligung gem{\\u0228}{\\u0223} Absatz 1 ein Zeitpunkt f{\\u0252}r die Entstehung dieses Rechts nicht angegeben, so gilt dieses als am Tage des Inkrafttretens dieses Gesetzes entstanden.\\\n\\pard\\sb100\n(3) Diese Vorschrift gilt nicht f{\\u0252}r beschr{\\u0228}nkte dingliche Rechte, die die Errichtung und den Betrieb von Energieanlagen ({\\u0167} 9) oder Anlagen nach {\\u0167} 40 Abs. 1 Buchstabe c des Wassergesetzes vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) zum Gegenstand haben. Sie gilt im {\\u0252}brigen nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im {\\u0252}brigen Bundesgebiet durch Rechtsverordnung der Landesregierung auch f{\\u0252}r einzelne Arten von Rechten, sofern es sich nicht um Rechte f{\\u0252}r Anlagen der in {\\u0167} 9 bezeichneten Art handelt, in Kraft gesetzt werden.\\\n\\pard\\sb100\n(4) Wird eine Klage nach Absatz 1 rechtsh{\\u0228}ngig, so ersucht das Gericht auf Antrag des Kl{\\u0228}gers das Grundbuchamt um Eintragung eines Rechtsh{\\u0228}ngigkeitsvermerks zugunsten des Kl{\\u0228}gers. Der Vermerk hat die Wirkungen eines Widerspruchs. Er wird mit rechtskr{\\u0228}ftiger Abweisung der Klage gegenstandslos.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}