{
  "documentIdentifier" : "BJNR219200993BJNE001406311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Besitz und Betrieb sowie zur Unterhaltung und Erneuerung von Energieanlagen (Anlagen zur Fortleitung von Elektrizit{\\u0228}t, Gas und Fernw{\\u0228}rme, einschlie{\\u0223}lich aller dazugeh{\\u0246}rigen Anlagen, die der Fortleitung unmittelbar dienen) auf Leitungstrassen, die am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genutzt waren, wird zugunsten des Versorgungsunternehmens (Energieversorgungsunternehmen im Sinne des Energiewirtschaftsgesetzes und Fernw{\\u0228}rmeversorgungsunternehmen), das die jeweilige Anlage bei Inkrafttreten dieser Vorschrift betreibt, am Tage des Inkrafttretens dieser Vorschrift eine beschr{\\u0228}nkte pers{\\u0246}nliche Dienstbarkeit an den Grundst{\\u0252}cken begr{\\u0252}ndet, die von der Energieanlage in Anspruch genommen werden. {\\u0167} 892 des B{\\u0252}rgerlichen Gesetzbuches gilt in Ansehung des Ranges f{\\u0252}r Antr{\\u0228}ge, die nach dem Inkrafttreten dieser Vorschrift, im {\\u0252}brigen erst f{\\u0252}r Antr{\\u0228}ge, die nach dem 31. Dezember 2010 gestellt werden. Ist das Grundst{\\u0252}ck mit einem Erbbaurecht oder einem dinglichen Nutzungsrecht im Sinne des Artikels 233 {\\u0167} 4 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche belastet, ruht die Dienstbarkeit als Gesamtbelastung auf dem Grundst{\\u0252}ck und dem Erbbaurecht oder Geb{\\u0228}udeeigentum.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet keine Anwendung, soweit Kunden und Anschlu{\\u0223}nehmer, die Grundst{\\u0252}ckseigent{\\u0252}mer sind, nach der Verordnung {\\u0252}ber Allgemeine Bedingungen f{\\u0252}r die Elektrizit{\\u0228}tsversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 684), der Verordnung {\\u0252}ber Allgemeine Bedingungen f{\\u0252}r die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676) oder der Verordnung {\\u0252}ber Allgemeine Bedingungen f{\\u0252}r die Versorgung mit Fernw{\\u0228}rme vom 20. Juni 1980 (BGBl. I S. 742) zur Duldung von Energieanlagen verpflichtet sind, sowie f{\\u0252}r Leitungen {\\u0252}ber oder in {\\u0246}ffentlichen Verkehrswegen und Verkehrsfl{\\u0228}chen.\\\n\\pard\\sb100\n(3) Das Versorgungsunternehmen ist verpflichtet, dem Eigent{\\u0252}mer des nach Absatz 1 mit dem Recht belasteten Grundst{\\u0252}cks, in den F{\\u0228}llen des Absatzes 1 Satz 3 als Gesamtgl{\\u0228}ubiger neben dem Inhaber des Erbbaurechts oder Geb{\\u0228}udeeigentums, einen einmaligen Ausgleich f{\\u0252}r das Recht zu zahlen. Dieser Ausgleich bestimmt sich nach dem Betrag, der f{\\u0252}r ein solches Recht allgemein {\\u0252}blich ist. Die erste H{\\u0228}lfte dieses Betrags ist unverz{\\u0252}glich nach Eintragung der Dienstbarkeit zugunsten des Versorgungsunternehmens und Aufforderung durch den Grundst{\\u0252}ckseigent{\\u0252}mer, fr{\\u0252}hestens jedoch am 1. Januar 2001 zu zahlen, die zweite H{\\u0228}lfte wird am 1. Januar 2011 f{\\u0228}llig. Das Energieversorgungsunternehmen ist zur Zahlung eines Ausgleichs nicht verpflichtet, wenn das Grundst{\\u0252}ck mit einer Dienstbarkeit des in Absatz 1 bezeichneten Inhalts belastet ist oder war und das Grundst{\\u0252}ck in einem diese Berechtigung nicht {\\u0252}berschreitenden Umfang genutzt wird oder wenn das Versorgungsunternehmen auf die Dienstbarkeit nach Absatz 6 vor Eintritt der jeweiligen F{\\u0228}lligkeit verzichtet hat. Zahlungen auf Grund der Bodennutzungsverordnung vom 26. Februar 1981 (GBl. I Nr. 10 S. 105), fr{\\u0252}herer oder anderer Vorschriften entsprechenden Inhalts gen{\\u0252}gen im {\\u0252}brigen nicht. Abweichende Vereinbarungen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Auf seinen Antrag hin bescheinigt die nach dem Energiewirtschaftsgesetz zust{\\u0228}ndige Landesbeh{\\u0246}rde dem Versorgungsunternehmen, welches Grundst{\\u0252}ck in welchem Umfang mit der Dienstbarkeit belastet ist. Die Aufsichtsbeh{\\u0246}rde macht den Antrag unter Beif{\\u0252}gung einer Karte, die den Verlauf der Leitungstrasse auf den im Antrag bezeichneten Grundst{\\u0252}cken im Ma{\\u0223}stab von nicht kleiner als 1 zu 10.000 erkennen l{\\u0228}{\\u0223}t, in orts{\\u0252}blicher Weise {\\u0246}ffentlich bekannt. Sie kann von der Beif{\\u0252}gung einer Karte absehen, wenn sie {\\u0246}ffentlich bekannt macht, da{\\u0223} der Antrag vorliegt und die Antragsunterlagen bei ihr eingesehen werden k{\\u0246}nnen. Sie erteilt nach Ablauf von vier Wochen von der Bekanntmachung an die Bescheinigung. Widerspricht ein Grundst{\\u0252}ckseigent{\\u0252}mer rechtzeitig, wird die Bescheinigung mit einem entsprechenden Vermerk erteilt.\\\n\\pard\\sb100\n(5) Auf Antrag des Versorgungsunternehmens berichtigt das Grundbuchamt das Grundbuch entsprechend dem Inhalt der Bescheinigung, wenn die Bescheinigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unterschrieben und mit dem Dienstsiegel der Aufsichtsbeh{\\u0246}rde versehen ist und\\\n\\tab 2.\\tab der Inhalt des Rechts, der Berechtigte, das belastete Grundst{\\u0252}ck und, wobei eine grafische Darstellung gen{\\u0252}gt, der r{\\u0228}umliche Umfang der Befugnis zur Aus{\\u0252}bung des Rechts auf dem Grundst{\\u0252}ck angegeben sind.\\\n\\pard\nIst in der Bescheinigung ein rechtzeitiger Widerspruch vermerkt, wird im Grundbuch ein Widerspruch zugunsten des Versorgungsunternehmens eingetragen, das den Eigent{\\u0252}mer oder Inhaber eines mitbelasteten Geb{\\u0228}udeeigentums oder Erbbaurechts im ordentlichen Rechtsweg auf Bewilligung der Eintragung in Anspruch nehmen kann. Die Bescheinigung ist f{\\u0252}r den Eigent{\\u0252}mer, Erbbauberechtigten oder sonstigen dinglich Berechtigten an dem Grundst{\\u0252}ck unanfechtbar. Diesem bleibt es jedoch unbenommen, den in der Bescheinigung bezeichneten Inhaber der Dienstbarkeit vor den ordentlichen Gerichten auf Berichtigung des Grundbuchs und auf Bewilligung der L{\\u0246}schung des Widerspruchs in Anspruch zu nehmen. Das Energieversorgungsunternehmen tr{\\u0228}gt die Beweislast f{\\u0252}r den Lagenachweis, es sei denn, da{\\u0223} das Grundst{\\u0252}ck nach dem Inhalt des Grundbuchs vor dem Inkrafttreten dieser Vorschrift mit einer Dienstbarkeit f{\\u0252}r Energieanlagen belastet war.\\\n\\pard\\sb100\n(6) Verzichtet das Versorgungsunternehmen auf die Dienstbarkeit vor ihrer Bescheinigung nach Absatz 4, so erlischt das Recht; sein Erl{\\u0246}schen kann auf Antrag durch die nach Absatz 4 zust{\\u0228}ndige Beh{\\u0246}rde bescheinigt werden. Im {\\u0252}brigen gelten f{\\u0252}r die Aufhebung, {\\u0196}nderung und Aus{\\u0252}bung der Dienstbarkeit die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs. In Ansehung von Leitungsrechten vor Inkrafttreten dieses Gesetzes getroffene Vereinbarungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die nach Absatz 4 zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag bescheinigen, da{\\u0223} eine im Grundbuch eingetragene beschr{\\u0228}nkte pers{\\u0246}nliche Dienstbarkeit f{\\u0252}r Energieanlagen nicht mehr besteht, wenn das Recht nicht mehr ausge{\\u0252}bt wird, das Energieversorgungsunternehmen, dem die Anlage wirtschaftlich zuzurechnen w{\\u0228}re, zustimmt und ein anderer Berechtigter nicht ersichtlich ist. Die Bescheinigung ist zur Berichtigung des Grundbuchs gen{\\u0252}gend. Die Beh{\\u0246}rde kann den Antragsteller auf das Aufgebotsverfahren verweisen.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren technischen Einzelheiten des in Absatz 1 beschriebenen Inhalts der Dienstbarkeit, n{\\u0228}here Einzelheiten des Verfahrens, insbesondere zum Inhalt der Bescheinigung, zum Antrag und zur Beschreibung des Rechts, zu regeln.\\\n\\pard\\sb100\n(9) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die vorstehende Regelung und auf Grund von Absatz 8 erlassene Bestimmungen ganz oder teilweise zu erstrecken auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen der {\\u0246}ffentlichen Wasserversorgung und Abwasserbeseitigung, insbesondere Leitungen und Pumpstationen, mit Ausnahme jedoch von Wasserwerken und Abwasserbehandlungsanlagen,\\\n\\tab 2.\\tab Hochwasserr{\\u0252}ckhaltebecken ohne Dauer- oder Teildauerstau und Sch{\\u0246}pfwerke, die der Aufrechterhaltung der Vorflut dienen und im {\\u0246}ffentlichen Interesse betrieben werden,\\\n\\tab 3.\\tab gew{\\u0228}sserkundliche Me{\\u0223}anlagen wie Pegel, G{\\u0252}teme{\\u0223}stationen, Grundwasser- und andere Me{\\u0223}stellen nebst den dazugeh{\\u0246}rigen Leitungen.\\\n\\pard\nDie Erstreckung ist nur bis zum Ablauf des 31. Dezember 1995 zul{\\u0228}ssig und soll erfolgen, soweit dies wegen der Vielzahl der F{\\u0228}lle oder der Unsicherheit der anderweitigen rechtlichen Absicherung erforderlich ist. In der Rechtsverordnung kann von den Bestimmungen der Abs{\\u0228}tze 4 bis 7 sowie der auf Grund von Absatz 8 erlassenen Rechtsverordnung abgewichen, insbesondere Absatz 7 von der Erstreckung ausgenommen werden, soweit dies aus Gr{\\u0252}nden des Wasserrechts geboten ist. Bis zu dem Erla{\\u0223} der Rechtsverordnung bleiben Vorschriften des Landesrechts unber{\\u0252}hrt. Eine Verpflichtung zur Zahlung eines Ausgleichs nach Absatz 3 besteht nicht, soweit nach Landesrecht bereits Entsch{\\u0228}digung geleistet worden ist.\\\n\\pard\\sb100\n(10) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Zust{\\u0228}ndigkeit der in den Abs{\\u0228}tzen 4, 6 und 7 genannten oder in der Rechtsverordnung nach Absatz 9 bestimmten Beh{\\u0246}rden ganz oder teilweise auf andere Beh{\\u0246}rden zu {\\u0252}bertragen. Die nach Absatz 4 oder Satz 1 dieses Absatzes zust{\\u0228}ndige Landesbeh{\\u0246}rde kann auch andere geeignete Stellen, bei nicht{\\u0246}ffentlichen Stellen unter Beleihung mit hoheitlichen Aufgaben, beauftragen, die Bescheinigungen zu erteilen; diese stehen denen nach Absatz 4 gleich.\\\n\\pard\\sb100\n(11) Die Abs{\\u0228}tze 1 bis 10 und die auf ihrer Grundlage erlassenen Verordnungen gelten entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Telekommunikationsanlagen der fr{\\u0252}heren Deutschen Post,\\\n\\tab 2.\\tab Anlagen zur Versorgung von Schienenwegen der fr{\\u0252}heren Reichsbahn und der {\\u0246}ffentlichen Verkehrsbetriebe mit Strom und Wasser sowie zur Entsorgung des Abwassers solcher Anlagen,\\\n\\tab 3.\\tab Anlagen zur Fortleitung von {\\u0214}l oder anderen Rohstoffen einschlie{\\u0223}lich aller dazugeh{\\u0246}rigen Anlagen, die der Fortleitung unmittelbar dienen, und\\\n\\tab 4.\\tab Anlagen zum Transport von Produkten zwischen den Betriebsst{\\u0228}tten eines oder mehrerer privater oder {\\u0246}ffentlicher Unternehmen,\\\n\\pard\ndie in dem in Artikel 3 des Einigungsvertrages genannten Gebiet liegen und vor dem 3. Oktober 1990 errichtet worden sind. Absatz 1 findet keine Anwendung, soweit Grundst{\\u0252}ckseigent{\\u0252}mer auf Grund einer abgegebenen Grundst{\\u0252}ckseigent{\\u0252}mererkl{\\u0228}rung nach {\\u0167} 7 der Telekommunikationsverordnung vom 24. Juni 1991 (BGBl. I S. 1376) oder nach {\\u0167} 8 der Telekommunikations-Kundenschutzverordnung vom 19. Dezember 1995 (BGBl. I S. 2020) zur Duldung von Telekommunikationsanlagen verpflichtet sind. An die Stelle der Aufsichtsbeh{\\u0246}rde im Sinne des Absatzes 4 treten das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur f{\\u0252}r Anlagen nach Satz 1 Nr. 1 und das Bundeseisenbahnverm{\\u0246}gen f{\\u0252}r Anlagen der fr{\\u0252}heren Reichsbahn nach Satz 1 Nr. 2. Diese k{\\u0246}nnen mit der Erteilung der Bescheinigung auch eine andere {\\u0246}ffentliche Stelle oder eine nat{\\u0252}rliche Person beauftragen, die nicht Bediensteter des Bundesministeriums oder des Bundeseisenbahnverm{\\u0246}gens sein mu{\\u0223}. F{\\u0252}r Dienstbarkeiten nach Satz 1 Nr. 3 und 4 gilt {\\u0167} 1023 Abs. 1 Satz 1 Halbsatz 2 des B{\\u0252}rgerlichen Gesetzbuchs bei der Anlegung neuer {\\u0246}ffentlicher Verkehrswege nur, wenn die Dienstbarkeit im Grundbuch eingetragen ist. Vor diesem Zeitpunkt hat der Inhaber der Dienstbarkeit die Kosten einer erforderlichen Verlegung zu tragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}