{
  "documentIdentifier" : "BJNR219200993BJNE001502311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine vor dem 1. Juli 1990 an einem Grundst{\\u0252}ck in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestellte Hypothek oder Grundschuld mit einem umgerechneten Nennbetrag von nicht mehr als 6.000 Euro erlischt, wenn der Eigent{\\u0252}mer des Grundst{\\u0252}cks eine dem in Euro umgerechneten und um ein Drittel erh{\\u0246}hten Nennbetrag entsprechende Geldsumme zugunsten des jeweiligen Gl{\\u0228}ubigers unter Verzicht auf die R{\\u0252}cknahme hinterlegt hat; bei einer H{\\u0246}chstbetragshypothek entf{\\u0228}llt die in Halbsatz 1 genannte Erh{\\u0246}hung des Nennbetrags. Satz 1 gilt f{\\u0252}r Rentenschulden und Reallasten entsprechend; anstelle des Nennbetrages tritt der f{\\u0252}r Rechte dieser Art im Verfahren nach dem Verm{\\u0246}gensgesetz anzusetzende Abl{\\u0246}sebetrag, der nicht zu erh{\\u0246}hen ist. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung anstelle der Hinterlegung andere Arten der Sicherheitsleistung zuzulassen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 1 bis 3 gelten auch f{\\u0252}r die Berechnung des Nennbetrages des Grundpfandrechts.\\\n\\pard\\sb100\n(3) Der Eigent{\\u0252}mer des Grundst{\\u0252}cks kann von dem jeweiligen Gl{\\u0228}ubiger die Zustimmung zur Auszahlung des die geschuldete Summe {\\u0252}bersteigenden Teils eines hinterlegten Betrages oder im Falle der Leistung einer anderen Sicherheit entsprechende Freigabe verlangen.\\\n\\pard\\sb100\n(4) Ein f{\\u0252}r das Grundpfandrecht erteilter Brief wird mit dem Zeitpunkt des Erl{\\u0246}schens des Rechts kraftlos. Das Kraftloswerden des Briefes ist entsprechend {\\u0167} 26 Abs. 3 Satz 2 des Gesetzes {\\u0252}ber Ma{\\u0223}nahmen auf dem Gebiet des Grundbuchwesens vom 20. Dezember 1963 (BGBl. I S. 986, zuletzt ge{\\u0228}ndert durch Artikel 3 Abs. 3 des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182)) bekanntzumachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}