{
  "documentIdentifier" : "BJNR013900011BJNE001006360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassungsbeh{\\u0246}rde teilt dem Fahrzeug ein Kennzeichen zu, um eine Identifizierung des Halters zu erm{\\u0246}glichen. Das Kennzeichen besteht aus einem Unterscheidungszeichen (ein bis drei Buchstaben) f{\\u0252}r den Verwaltungsbezirk, in dem das Fahrzeug zugelassen ist, und einer auf das einzelne Fahrzeug bezogenen Erkennungsnummer. Die Zeichenkombination der Erkennungsnummer sowie die Kombination aus Unterscheidungszeichen und Erkennungsnummer d{\\u0252}rfen nicht gegen die guten Sitten versto{\\u0223}en. Die Erkennungsnummer bestimmt sich nach Anlage 2. Das f{\\u0252}r die Zuteilung vorgesehene Kennzeichen ist dem Antragsteller auf Wunsch vor der Zuteilung mitzuteilen. Fahrzeuge der Bundes- und Landesorgane, der Bundesministerien, der Bundesfinanzverwaltung, der Bundespolizei, der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes, der Bundesanstalt Technisches Hilfswerk, der Bundeswehr, des Diplomatischen Corps und bevorrechtigter Internationaler Organisationen k{\\u0246}nnen besondere Kennzeichen nach Anlage 3 erhalten; die Erkennungsnummern dieser Fahrzeuge bestehen nur aus Zahlen; die Zahlen d{\\u0252}rfen nicht mehr als sechs Stellen haben.\\\n\\pard\n\\pard\\sb100\n(1a) Bei der Zulassung von zwei Fahrzeugen auf den gleichen Halter oder der Zuteilung des Kennzeichens f{\\u0252}r zwei zulassungsfreie kennzeichenpflichtige Fahrzeuge des gleichen Halters wird im Rahmen des Absatzes 1 Satz 1 auf dessen Antrag f{\\u0252}r diese Fahrzeuge ein Wechselkennzeichen zugeteilt, sofern die Fahrzeuge in die gleiche Fahrzeugklasse M1, L oder O1 gem{\\u0228}{\\u0223} Anlage XXIX der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung fallen und Kennzeichenschilder gleicher Anzahl und Abmessungen an den Fahrzeugen verwendet werden k{\\u0246}nnen. Wechselkennzeichen d{\\u0252}rfen nicht als Saisonkennzeichen, rote Kennzeichen, Kurzzeitkennzeichen oder Ausfuhrkennzeichen ausgef{\\u0252}hrt werden. Das Wechselkennzeichen besteht aus einem den Fahrzeugen gemeinsamen Kennzeichenteil und dem jeweiligen fahrzeugbezogenen Teil. Absatz 1 Satz 2 bis 4 gilt mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterscheidungszeichen und der bis auf die letzte Ziffer gleiche Teil der Erkennungsnummer den gemeinsamen Kennzeichenteil bilden und\\\n\\tab 2.\\tab die letzte Ziffer der Erkennungsnummer den jeweiligen fahrzeugbezogenen Teil bildet.\\\n\\pard\nEin Wechselkennzeichen darf zur selben Zeit nur an einem der Fahrzeuge gef{\\u0252}hrt werden. Ein Fahrzeug, f{\\u0252}r das ein Wechselkennzeichen zugeteilt ist, darf auf {\\u0246}ffentlichen Stra{\\u0223}en nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieb gesetzt oder\\\n\\tab 2.\\tab abgestellt\\\n\\pard\nwerden, wenn an ihm das Wechselkennzeichen vollst{\\u0228}ndig mit dem gemeinsamen Kennzeichenteil und seinem fahrzeugbezogenen Teil angebracht ist. Der Halter darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Inbetriebnahme eines Fahrzeugs oder\\\n\\tab 2.\\tab dessen Abstellen\\\n\\pard\nauf {\\u0246}ffentlichen Stra{\\u0223}en nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 6 vorliegen. {\\u0167} 16 Absatz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Unterscheidungszeichen der Verwaltungsbezirke werden auf Antrag der L{\\u0228}nder vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur festgelegt oder aufgehoben. Die Buchstabenkombination des Unterscheidungszeichens darf nicht gegen die guten Sitten versto{\\u0223}en. Es kann auch die Festlegung von mehr als einem Unterscheidungszeichen f{\\u0252}r einen Verwaltungsbezirk beantragt werden. F{\\u0252}r die am 1. November 2012 bestehenden Verwaltungsbezirke d{\\u0252}rfen nur die Unterscheidungszeichen beantragt werden, die bis zum 25. Oktober 2012 vergeben worden sind. Die Festlegung und Aufhebung der Unterscheidungszeichen wird im Bundesanzeiger ver{\\u0246}ffentlicht. Kennzeichen, deren Unterscheidungszeichen aufgehoben sind, d{\\u0252}rfen bis zur Au{\\u0223}erbetriebsetzung des betroffenen Fahrzeugs weitergef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Zulassungsbeh{\\u0246}rde kann das zugeteilte Kennzeichen von Amts wegen oder auf Antrag {\\u0228}ndern und hierzu die Vorf{\\u0252}hrung des Fahrzeugs anordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}