{
  "documentIdentifier" : "BJNR013900011BJNE001105360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag wird f{\\u0252}r ein Fahrzeug, f{\\u0252}r das ein Gutachten nach {\\u0167} 23 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung vorliegt, ein Oldtimerkennzeichen zugeteilt. Dieses Kennzeichen besteht aus einem Unterscheidungszeichen und einer Erkennungsnummer nach {\\u0167} 8 Absatz 1. Es f{\\u0252}hrt als Oldtimerkennzeichen den Kennbuchstaben {\\u8222}H{\\u8220} als amtlichen Zusatz hinter der Erkennungsnummer, der von der Zulassungsbeh{\\u0246}rde auch in der Zulassungsbescheinigung Teil I und Teil II zu vermerken ist. Die Zulassungsbeh{\\u0246}rde kann im Einzelfall bei der Berechnung des in {\\u0167} 2 Nummer 22 geforderten Mindestzeitraums bestimmte vor dem Zeitpunkt des erstmaligen Inverkehrbringens liegende Zeiten, in denen das Fahrzeug au{\\u0223}erhalb des {\\u0246}ffentlichen Stra{\\u0223}enverkehrs in Betrieb genommen wurde, anrechnen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Fahrzeugen, deren Halter von der Kraftfahrzeugsteuer befreit ist, ist abweichend von {\\u0167} 10 Absatz 1 ein Kennzeichen mit gr{\\u0252}ner Beschriftung auf wei{\\u0223}em Grund zuzuteilen (gr{\\u0252}nes Kennzeichen); ausgenommen hiervon sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge von Beh{\\u0246}rden,\\\n\\tab 2.\\tab Fahrzeuge des Personals von diplomatischen und konsularischen Vertretungen,\\\n\\tab 3.\\tab Kraftomnibusse und Personenkraftwagen mit acht oder neun Sitzpl{\\u0228}tzen einschlie{\\u0223}lich Fahrersitz sowie Anh{\\u0228}nger, die hinter diesen Fahrzeugen mitgef{\\u0252}hrt werden, wenn das Fahrzeug {\\u0252}berwiegend im Linienverkehr eingesetzt wird,\\\n\\tab 4.\\tab Leichtkraftr{\\u0228}der und Kleinkraftr{\\u0228}der,\\\n\\tab 5.\\tab Fahrzeuge von schwerbehinderten Personen im Sinne des {\\u0167} 3a Absatz 1 und 2 des Kraftfahrzeugsteuergesetzes,\\\n\\tab 6.\\tab besonders emissionsreduzierte Kraftfahrzeuge im Sinne des Kraftfahrzeugsteuergesetzes und\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab Fahrzeuge mit einem Wechselkennzeichen nach {\\u0167} 8 Absatz 1a.\\\n\\pard\nEin gr{\\u0252}nes Kennzeichen ist auch f{\\u0252}r Anh{\\u0228}nger zuzuteilen, wenn dies f{\\u0252}r Zwecke der Sonderregelung f{\\u0252}r Kraftfahrzeuganh{\\u0228}nger gem{\\u0228}{\\u0223} {\\u0167} 10 des Kraftfahrzeugsteuergesetzes beantragt wird. Die Zuteilung ist in der Zulassungsbescheinigung Teil I zu vermerken.\\\n\\pard\\sb100\n(3) Auf Antrag wird einem Fahrzeug ein Saisonkennzeichen zugeteilt. Es besteht aus einem Unterscheidungszeichen und einer Erkennungsnummer nach {\\u0167} 8 Absatz 1 und f{\\u0252}hrt die Angabe eines Betriebszeitraums als amtlichen Zusatz hinter der Erkennungsnummer. Der Betriebszeitraum wird auf volle Monate bemessen; er muss mindestens zwei Monate und darf h{\\u0246}chstens elf Monate umfassen und ist von der Zulassungsbeh{\\u0246}rde auch in der Zulassungsbescheinigung Teil I und Teil II in Klammern hinter dem Kennzeichen, in den F{\\u0228}llen des {\\u0167} 9 Absatz 1 Satz 2 oder {\\u0167} 9a Absatz 2 Satz 2 hinter dem jeweiligen Kennbuchstaben, zu vermerken. Auch gr{\\u0252}ne Kennzeichen nach Absatz 2 k{\\u0246}nnen als Saisonkennzeichen zugeteilt werden. Das Fahrzeug darf auf {\\u0246}ffentlichen Stra{\\u0223}en nur w{\\u0228}hrend des angegebenen Betriebszeitraums \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieb genommen oder\\\n\\tab 2.\\tab abgestellt\\\n\\pard\nwerden. Der Halter darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Inbetriebnahme eines Fahrzeugs oder\\\n\\tab 2.\\tab dessen Abstellen\\\n\\pard\nauf {\\u0246}ffentlichen Stra{\\u0223}en nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 5 vorliegen. Saisonkennzeichen gelten au{\\u0223}erhalb des Betriebszeitraums bei Fahrten zur Abmeldung und bei R{\\u0252}ckfahrten nach Abstempelung des Kennzeichens als ungestempelte Kennzeichen im Sinne des {\\u0167} 10 Absatz 4. Die {\\u0167}{\\u0167} 16 und 16a bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}