{
  "documentIdentifier" : "BJNR013900011BJNE001206123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterscheidungszeichen und Erkennungsnummern sind mit schwarzer Beschriftung auf wei{\\u0223}em schwarz gerandetem Grund auf ein Kennzeichenschild aufzubringen. {\\u0167} 9 Absatz 2, {\\u0167} 16 Absatz 1 und {\\u0167} 17 Absatz 1 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Kennzeichenschilder d{\\u0252}rfen nicht spiegeln, verdeckt oder verschmutzt sein; sie d{\\u0252}rfen nicht zus{\\u0228}tzlich mit Glas, Folien oder {\\u0228}hnlichen Abdeckungen versehen sein, es sei denn, die Abdeckung ist Gegenstand der Genehmigung nach den in Absatz 6 genannten Vorschriften. Form, Gr{\\u0246}{\\u0223}e und Ausgestaltung einschlie{\\u0223}lich Beschriftung m{\\u0252}ssen den Mustern, Abmessungen und Angaben in Anlage 4 entsprechen. Kennzeichenschilder m{\\u0252}ssen reflektierend sein und dem Normblatt DIN 74069, Ausgabe Mai 2016, Abschnitt 1 bis 8, entsprechen sowie auf der Vorderseite das DIN-Pr{\\u0252}f- und {\\u0220}berwachungszeichen mit der zugeh{\\u0246}rigen Registernummer tragen; hiervon ausgenommen sind Kennzeichenschilder an Fahrzeugen der Bundeswehr gem{\\u0228}{\\u0223} Anlage 4 Abschnitt 3 sowie Kennzeichenschilder an Fahrzeugen der im Bundesgebiet errichteten internationalen milit{\\u0228}rischen Hauptquartiere.\\\n\\pard\\sb100\n(3) Das Kennzeichenschild mit zugeteiltem Kennzeichen muss der Zulassungsbeh{\\u0246}rde zur Abstempelung durch eine Stempelplakette vorgelegt werden. Die Stempelplakette enth{\\u0228}lt das farbige Wappen des Landes, dem die Zulassungsbeh{\\u0246}rde angeh{\\u0246}rt, die Bezeichnung des Landes und der Zulassungsbeh{\\u0246}rde und eine eindeutige Druckst{\\u0252}cknummer, die f{\\u0252}r jede Stempelplakette nur einmal vergeben sein darf. Die Stempelplakette muss einen verdeckt angebrachten Sicherheitscode bergen, der erst durch Freilegen unumkehrbar sichtbar gemacht werden kann. Die Stempelplakette muss so beschaffen sein und so befestigt werden, dass sie bei einem Entfernen zerst{\\u0246}rt wird. Die Stempelplakette einschlie{\\u0223}lich Druckst{\\u0252}cknummer und Sicherheitscode muss die Anforderungen des Abschnitts B der Anlage 4a erf{\\u0252}llen. Ist die Stempelplakette auf einem Plakettentr{\\u0228}ger angebracht, richtet sich die Ausgestaltung des Plakettentr{\\u0228}gers nach Abschnitt C der Anlage 4a. Stempelplakette und Plakettentr{\\u0228}ger m{\\u0252}ssen dem Normblatt DIN 74069, Ausgabe Mai 2016, entsprechen.\\\n\\pard\\sb100\n(4) Fahrten, die im Zusammenhang mit dem Zulassungsverfahren stehen, insbesondere Fahrten zur Anbringung der Stempelplakette sowie Fahrten zur Durchf{\\u0252}hrung einer Hauptuntersuchung oder einer Sicherheitspr{\\u0252}fung d{\\u0252}rfen innerhalb des Zulassungsbezirks und eines angrenzenden Bezirks mit ungestempelten Kennzeichen durchgef{\\u0252}hrt werden, wenn die Zulassungsbeh{\\u0246}rde vorab ein solches zugeteilt hat oder eine Reservierung nach {\\u0167} 14 Absatz 1 Satz 4 besteht und die Fahrten von der Kraftfahrzeug-Haftpflichtversicherung erfasst sind. R{\\u0252}ckfahrten nach Entfernung der Stempelplakette d{\\u0252}rfen mit dem bisher zugeteilten Kennzeichen bis zum Ablauf des Tages der Au{\\u0223}erbetriebsetzung des Fahrzeugs durchgef{\\u0252}hrt werden, wenn sie von der Kraftfahrzeug-Haftpflichtversicherung erfasst sind.\\\n\\pard\\sb100\n(5) Kennzeichen m{\\u0252}ssen an der Vorder- und R{\\u0252}ckseite des Kraftfahrzeugs vorhanden und fest angebracht sein. Bei Wechselkennzeichen im Sinne des {\\u0167} 8 Absatz 1a sind der gemeinsame Kennzeichenteil und der fahrzeugbezogene Teil jeweils fest anzubringen. Bei einachsigen Zugmaschinen gen{\\u0252}gt die Anbringung an der Vorderseite, bei Anh{\\u0228}ngern und bei Kraftr{\\u0228}dern die Anbringung an deren R{\\u0252}ckseite.\\\n\\pard\\sb100\n(6) Die Anbringung und Sichtbarkeit des hinteren Kennzeichens muss entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Fahrzeugen (Kraftfahrzeugen und ihren Anh{\\u0228}ngern) nach Ma{\\u0223}gabe der Richtlinie 2007\/46\/EG sowie Fahrzeugen, die nach den Baumerkmalen ihres Fahrgestells diesen Fahrzeugen gleichzusetzen sind, den Anforderungen der Verordnung (EU) Nr. 1003\/2010 der Kommission vom 8. November 2010 {\\u0252}ber die Typgenehmigung der Anbringungsstelle und der Anbringung der hinteren amtlichen Kennzeichen an Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern und zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 661\/2009 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen, Kraftfahrzeuganh{\\u0228}ngern und von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge hinsichtlich ihrer allgemeinen Sicherheit (ABl. L 291 vom 9.11.2010, S. 22) in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab bei Fahrzeugen (zwei- oder dreir{\\u0228}drige Kraftfahrzeuge) nach Ma{\\u0223}gabe der Richtlinie 2002\/24\/EG sowie Fahrzeugen, die nach den Baumerkmalen ihres Fahrgestells diesen Fahrzeugen gleichzusetzen sind, den Anforderungen der Richtlinie 2009\/62\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Anbringungsstelle des amtlichen Kennzeichens an der R{\\u0252}ckseite von zweir{\\u0228}drigen oder dreir{\\u0228}drigen Kraftfahrzeugen (ABl. L 198 vom 30.7.2009, S. 20) in der jeweils geltenden Fassung und\\\n\\tab 3.\\tab bei Fahrzeugen nach Ma{\\u0223}gabe der Richtlinie 2003\/37\/EG sowie Fahrzeugen, die nach den Baumerkmalen ihres Fahrgestells diesen Fahrzeugen gleichzusetzen sind, den Anforderungen der Richtlinie 2009\/63\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber bestimmte Bestandteile und Merkmale von land- oder forstwirtschaftlichen Zugmaschinen auf R{\\u0228}dern (ABl. L 214 vom 19.8.2009, S. 23) in der jeweils geltenden Fassung,\\\n\\tab 4.\\tab bei allen anderen als den unter den Nummern 1 bis 3 genannten Fahrzeugen wahlweise den Anforderungen von Nummer 1 oder Nummer 3.\\\n\\pard\nHintere Kennzeichen m{\\u0252}ssen eine Beleuchtungseinrichtung haben, die den technischen Vorschriften der Richtlinie 76\/760\/EWG des Rates vom 27. Juli 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Beleuchtungseinrichtungen f{\\u0252}r das hintere Kennzeichen von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern (ABl. L 262 vom 27.9.1976, S. 85) oder der ECE-Regelung Nummer 4 {\\u0252}ber einheitliche Vorschriften f{\\u0252}r die Genehmigung der Beleuchtungseinrichtungen f{\\u0252}r das hintere Kennzeichenschild von Kraftfahrzeugen (mit Ausnahme von Kraftr{\\u0228}dern) und ihren Anh{\\u0228}ngern (VkBl. 2004 S. 613) in der jeweils geltenden Fassung entspricht und die das ganze Kennzeichen auf 20 m lesbar macht. F{\\u0252}r Kraftr{\\u0228}der gilt die Richtlinie 97\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juni 1997 {\\u0252}ber bestimmte Bauteile und Merkmale von zweir{\\u0228}drigen oder dreir{\\u0228}drigen Kraftfahrzeugen (ABl. L 226 vom 18.8.1997, S. 1) oder die ECE-Regelung Nr. 53 {\\u0252}ber einheitliche Bedingungen f{\\u0252}r die Genehmigung von Kraftr{\\u0228}dern hinsichtlich des Anbaus der Beleuchtungs- und Lichtsignaleinrichtungen (VkBl. 2005 S. 778) in der jeweils geltenden Fassung. Die Beleuchtungseinrichtung darf kein Licht unmittelbar nach hinten austreten lassen.\\\n\\pard\\sb100\n(7) Das vordere Kennzeichen darf bis zu einem Vertikalwinkel von 30 Grad gegen die Fahrtrichtung geneigt sein; der untere Rand darf nicht weniger als 200 mm {\\u0252}ber der Fahrbahn liegen und die sonst vorhandene Bodenfreiheit des Fahrzeugs nicht verringern. Vorderes und hinteres Kennzeichen m{\\u0252}ssen in einem Winkelbereich von je 30 Grad beiderseits der Fahrzeugl{\\u0228}ngsachse stets auf ausreichende Entfernung lesbar sein.\\\n\\pard\\sb100\n(8) Anh{\\u0228}nger nach {\\u0167} 3 Absatz 2 Satz 1 Nummer 2 Buchstabe a bis c, f und g sowie Anh{\\u0228}nger nach {\\u0167} 3 Absatz 2 Satz 1 Nummer 2 Buchstabe d und e, die ein eigenes Kennzeichen nach {\\u0167} 4 nicht f{\\u0252}hren m{\\u0252}ssen, haben an der R{\\u0252}ckseite ein Kennzeichen zu f{\\u0252}hren, das der Halter des Zugfahrzeugs f{\\u0252}r eines seiner Zugfahrzeuge verwenden darf; eine Abstempelung ist nicht erforderlich.\\\n\\pard\\sb100\n(9) Wird das hintere Kennzeichen durch einen Ladungstr{\\u0228}ger oder mitgef{\\u0252}hrte Ladung teilweise oder vollst{\\u0228}ndig verdeckt, so muss am Fahrzeug oder am Ladungstr{\\u0228}ger das Kennzeichen wiederholt werden. Eine Abstempelung ist nicht erforderlich. Bei Fahrzeugen, an denen nach {\\u0167} 49a Absatz 9 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung Leuchtentr{\\u0228}ger zul{\\u0228}ssig sind, darf das hintere Kennzeichen auf dem Leuchtentr{\\u0228}ger angebracht sein.\\\n\\pard\\sb100\n(10) Au{\\u0223}er dem Kennzeichen darf nur das Unterscheidungszeichen f{\\u0252}r den Zulassungsstaat nach Artikel 37 in Verbindung mit Anhang 3 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr (BGBl. 1977 II S. 809) am Fahrzeug angebracht werden. F{\\u0252}r die Bundesrepublik Deutschland ist dies der Gro{\\u0223}buchstabe {\\u8222}D{\\u8220}.\\\n\\pard\\sb100\n(11) Zeichen und Einrichtungen aller Art, die zu Verwechslungen mit Kennzeichen oder dem Unterscheidungszeichen nach Absatz 10 f{\\u0252}hren oder deren Wirkung beeintr{\\u0228}chtigen k{\\u0246}nnen, d{\\u0252}rfen an Fahrzeugen nicht angebracht werden. {\\u0220}ber die Anbringung der Zeichen {\\u8222}CD{\\u8220} f{\\u0252}r Fahrzeuge von Angeh{\\u0246}rigen diplomatischer Vertretungen und {\\u8222}CC{\\u8220} f{\\u0252}r Fahrzeuge von Angeh{\\u0246}rigen konsularischer Vertretungen entscheidet das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Die Zeichen CD und CC d{\\u0252}rfen an einem Fahrzeug auf {\\u0246}ffentlichen Stra{\\u0223}en nur gef{\\u0252}hrt werden, wenn die Berechtigung in der Zulassungsbescheinigung Teil I eingetragen ist. Der Halter darf die Inbetriebnahme eines Fahrzeugs auf {\\u0246}ffentlichen Stra{\\u0223}en nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 3 vorliegen.\\\n\\pard\\sb100\n(12) Unbeschadet des Absatzes 4 d{\\u0252}rfen Fahrzeuge auf {\\u0246}ffentlichen Stra{\\u0223}en nur in Betrieb gesetzt werden, wenn das zugeteilte Kennzeichen auf einem Kennzeichenschild nach Absatz 1, 2 Satz 1, 2 und 3 Halbsatz 1, Absatz 5 Satz 1 und 2 sowie Absatz 6 bis 8 und 9 Satz 1 ausgestaltet, angebracht und beleuchtet ist und die Stempelplakette nach Absatz 3 vorhanden ist und keine verwechslungsf{\\u0228}higen oder beeintr{\\u0228}chtigenden Zeichen und Einrichtungen nach Absatz 11 Satz 1 am Fahrzeug angebracht sind. Der Halter darf die Inbetriebnahme eines Fahrzeugs nicht anordnen oder zulassen, wenn die Voraussetzungen nach Satz 1 nicht vorliegen.\\\n\\pard\\sb100\n(13) Abweichend von Absatz 2 Satz 1 und Absatz 6 Satz 2 bis 4 d{\\u0252}rfen nach {\\u0167} 22a Absatz 1 Nummer 21 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung bauartgenehmigte Beleuchtungseinrichtungen f{\\u0252}r hintere transparente Kennzeichen oder Beleuchtungseinrichtungen, die mit dem Kennzeichen eine Einheit bilden oder bei der sich das Kennzeichen hinter einer durchsichtigen, lichtleitenden Abschlussscheibe befindet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wei{\\u0223}es Licht nach hinten abstrahlen oder\\\n\\tab 2.\\tab mit einer Abschlussscheibe vor dem Kennzeichen versehen sein,\\\n\\pard\nsoweit jeweils die Nummern 22 und 22a der Technischen Anforderungen an Fahrzeugteile bei der Bauartpr{\\u0252}fung nach {\\u0167} 22a StVZO vom 5. Juli 1973 (VkBl. 1973 S. 558), die zuletzt durch die Bekanntmachung vom 21. Juli 2006 (VkBl. 2006 S. 645) ge{\\u0228}ndert worden sind, eingehalten werden. Die bauartgenehmigte Beleuchtungseinrichtung muss mit dem amtlich zugeteilten Pr{\\u0252}fzeichen gekennzeichnet sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}