{
  "documentIdentifier" : "BJNR013900011BJNE001304124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassungsbescheinigung Teil I wird nach den Vorgaben der Anlage 5 ausgefertigt. Sie ist mit einer sichtbaren Markierung mit der Aufschrift {\\u8222}Nur f{\\u0252}r internetbasierte Zulassungsverfahren freilegen. Dokument nur unbesch{\\u0228}digt g{\\u0252}ltig.{\\u8220} zu versehen. Die sichtbare Markierung tr{\\u0228}gt zudem eine Druckst{\\u0252}cknummer, die f{\\u0252}r jede Zulassungsbescheinigung Teil I nur einmal vergeben sein darf. Die sichtbare Markierung muss ferner die darunterliegende Markierung mit der Aufschrift {\\u8222}Dokument nicht mehr g{\\u0252}ltig{\\u8220} und einen Sicherheitscode so verdecken, dass die darunterliegende Markierung und der Sicherheitscode nur durch Freilegung unumkehrbar sichtbar gemacht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Sind f{\\u0252}r denselben Halter mehrere Anh{\\u0228}nger zugelassen, kann zus{\\u0228}tzlich von der Zulassungsbeh{\\u0246}rde auf Antrag ein Verzeichnis der f{\\u0252}r den Halter zugelassenen Anh{\\u0228}nger ausgestellt werden. Aus dem Verzeichnis m{\\u0252}ssen Name, Vorname und Anschrift des Halters sowie Marke, Fahrzeugklasse und Art des Aufbaus, Leermasse, zul{\\u0228}ssige Gesamtmasse und bei Sattelanh{\\u0228}ngern auch die St{\\u0252}tzlast, die Fahrzeug-Identifizierungsnummer, das Datum der ersten Zulassung und das Kennzeichen der Anh{\\u0228}nger ersichtlich sein.\\\n\\pard\\sb100\n(3) Das Kraftfahrt-Bundesamt stellt der Zulassungsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten der {\\u0220}bereinstimmungsbescheinigung im automatisierten Abrufverfahren aus einer in {\\u0167} 6 Absatz 3 Satz 2 genannten Datenbank oder\\\n\\tab 2.\\tab Typdaten, soweit keine Daten nach Nummer 1 vorliegen,\\\n\\pard\nzur Verf{\\u0252}gung, damit die Zulassungsbeh{\\u0246}rde die Zulassungsbescheinigung Teil I maschinell ausf{\\u0252}llen kann. Das Kraftfahrt-Bundesamt hat diese Typdaten zu erstellen, soweit es {\\u0252}ber die erforderlichen Angaben verf{\\u0252}gt und der Aufwand f{\\u0252}r die Erstellung angemessen ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r Fahrzeuge der Bundeswehr k{\\u0246}nnen von der Zentralen Milit{\\u0228}rkraftfahrtstelle Zulassungsbescheinigungen Teil I nach dem Muster in Anlage 6 ausgefertigt werden.\\\n\\pard\\sb100\n(5) Die Anerkennung als schadstoffarmes Fahrzeug nach {\\u0167} 47 Absatz 3 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung und Einstufung des Fahrzeugs in eine der Emissionsklassen nach {\\u0167} 48 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung sind unter Angabe des Datums in der Zulassungsbescheinigung Teil I zu vermerken, wenn der Zulassungsbeh{\\u0246}rde die entsprechenden Voraussetzungen nachgewiesen werden. Die Zulassungsbeh{\\u0246}rde kann in Zweifelsf{\\u0228}llen die Vorlage eines Gutachtens eines amtlich anerkannten Sachverst{\\u0228}ndigen f{\\u0252}r den Kraftfahrzeugverkehr dar{\\u0252}ber fordern, in welche Emissionsklasse das Fahrzeug einzustufen ist.\\\n\\pard\\sb100\n(6) Die Zulassungsbescheinigung Teil I oder das entsprechende Anh{\\u0228}ngerverzeichnis nach Absatz 2 ist vom jeweiligen Fahrer des Kraftfahrzeugs mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(7) Wird nach Ausstellung einer neuen Zulassungsbescheinigung Teil I f{\\u0252}r eine in Verlust geratene Bescheinigung diese wieder aufgefunden, hat der Halter oder Eigent{\\u0252}mer sie unverz{\\u0252}glich der zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde abzuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}