{
  "documentIdentifier" : "BJNR013900011BJNE001404124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Antrag auf Ausfertigung einer Zulassungsbescheinigung Teil II ist der Zulassungsbeh{\\u0246}rde die Verf{\\u0252}gungsberechtigung {\\u0252}ber das Fahrzeug nachzuweisen. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die Zulassungsbeh{\\u0246}rde beim Kraftfahrt-Bundesamt anfragen, ob das Fahrzeug im Zentralen Fahrzeugregister eingetragen, ein Suchvermerk vorhanden oder ob bereits eine Zulassungsbescheinigung Teil II ausgegeben worden ist. Die S{\\u0228}tze 1 und 2 sind auch anzuwenden, wenn die Ausf{\\u0252}llung eines Vordrucks der Zulassungsbescheinigung Teil II beantragt wird, ohne dass das Fahrzeug zugelassen werden soll. F{\\u0252}r Fahrzeuge, die im Ausland zugelassen sind oder waren, ist das Ausf{\\u0252}llen eines Vordrucks einer Zulassungsbescheinigung Teil II nur im Zusammenhang mit der Zulassung des Fahrzeugs zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassungsbescheinigung Teil II wird nach den Vorgaben der Anlage 7 ausgefertigt. Sie ist mit einer sichtbaren Markierung versehen; neben der sichtbaren Markierung befindet sich der Hinweis {\\u8222}Nur zur Nutzung des Sicherheitscodes im internetbasierten Zulassungsverfahren freilegen. Dokument nur unbesch{\\u0228}digt g{\\u0252}ltig{\\u8220}. Mit der sichtbaren Markierung werden die darunterliegende Markierung mit der Aufschrift {\\u8222}Dokument nicht mehr g{\\u0252}ltig{\\u8220} und ein Sicherheitscode der Zulassungsbescheinigung Teil II verdeckt.\\\n\\pard\\sb100\n(3) Die Ausf{\\u0252}llung einer Zulassungsbescheinigung Teil II oder deren erstmalige Ausfertigung durch die Zulassungsbeh{\\u0246}rde ist nur zul{\\u0228}ssig bei Vorlage\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0220}bereinstimmungsbescheinigung,\\\n\\tab 2.\\tab der Datenbest{\\u0228}tigung oder\\\n\\tab 3.\\tab der Bescheinigung {\\u0252}ber die Einzelgenehmigung des Fahrzeugs.\\\n\\pard\nDer Vorlage der {\\u0220}bereinstimmungsbescheinigung steht es gleich, wenn ihre Daten von der Zulassungsbeh{\\u0246}rde unter Angabe der Fahrzeug-Identifizierungsnummer aus einer in {\\u0167} 6 Absatz 3 Satz 2 genannten Datenbank abgerufen worden sind. Wurden die Angaben {\\u0252}ber die Beschaffenheit des Fahrzeugs und {\\u0252}ber dessen {\\u0220}bereinstimmung mit dem genehmigten Typ noch nicht durch den Hersteller eingetragen, hat die Zulassungsbeh{\\u0246}rde diese Eintragungen vorzunehmen. F{\\u0252}r eine maschinelle Ausf{\\u0252}llung gilt {\\u0167} 11 Absatz 3 entsprechend. Die Zulassungsbeh{\\u0246}rde vermerkt die Ausfertigung der Zulassungsbescheinigung Teil II unter Angabe der betreffenden Nummer auf der {\\u0220}bereinstimmungsbescheinigung, wenn diese vorgelegt wurde, oder der Datenbest{\\u0228}tigung.\\\n\\pard\\sb100\n(4) Die Vordrucke der Zulassungsbescheinigung Teil II werden vom Kraftfahrt-Bundesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Antrag an die Zulassungsbeh{\\u0246}rden oder\\\n\\tab 2.\\tab auf schriftlichen Antrag zum Zwecke der Ausf{\\u0252}llung an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Inhaber einer EG-Typgenehmigung f{\\u0252}r Fahrzeuge,\\\n\\tab b)\\tab die Inhaber einer nationalen Typgenehmigung f{\\u0252}r Fahrzeuge oder\\\n\\tab c)\\tab die von den Personen nach Nummer 1 oder 2 bevollm{\\u0228}chtigten Vertreter\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nausgegeben.\\\n\\pard\\sb100\n(5) Der Verlust eines Vordrucks der Zulassungsbescheinigung Teil II ist vom jeweiligen Empf{\\u0228}nger dem Kraftfahrt-Bundesamt anzuzeigen. Der Verlust einer ausgefertigten Zulassungsbescheinigung Teil II ist der zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde anzuzeigen, die das Kraftfahrt-Bundesamt hiervon unterrichtet. Das Kraftfahrt-Bundesamt bietet die in Verlust geratene Bescheinigung auf Antrag im Verkehrsblatt mit einer Frist zur Vorlage bei der Zulassungsbeh{\\u0246}rde auf. Eine neue Zulassungsbescheinigung Teil II darf erst nach Ablauf der Frist ausgefertigt werden. Wird die in Verlust geratene Zulassungsbescheinigung Teil II wieder aufgefunden, ist diese unverz{\\u0252}glich bei der Zulassungsbeh{\\u0246}rde abzuliefern. Absatz 7 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Sind in einer Zulassungsbescheinigung Teil II die f{\\u0252}r die Eintragungen der Zulassung bestimmten Felder ausgef{\\u0252}llt oder ist diese besch{\\u0228}digt, ist eine neue Bescheinigung auszustellen. Eine neue Bescheinigung ist ferner auf Antrag stets dann auszustellen, wenn sich die Angaben des Halters ge{\\u0228}ndert haben und diese Angaben ganz oder teilweise einem gesetzlichen Offenbarungsverbot unterliegen. Die das Offenbarungsverbot begr{\\u0252}ndenden Tatsachen sind auf Verlangen nachzuweisen. Die Zulassungsbeh{\\u0246}rde hat die alte Bescheinigung zu entwerten und sie unter Eintragung der Nummer der neuen Bescheinigung dem Antragsteller zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(7) Die Zulassungsbeh{\\u0246}rde entscheidet keine privatrechtlichen Sachverhalte. Zur Vorlage der Zulassungsbescheinigung Teil II ist neben dem Halter und dem Eigent{\\u0252}mer bei Aufforderung durch die Zulassungsbeh{\\u0246}rde jeder verpflichtet, in dessen Gewahrsam sich die Bescheinigung befindet. Die Zulassungsbeh{\\u0246}rde hat demjenigen, der ihr die Zulassungsbescheinigung Teil II vorgelegt hat oder der von ihm bestimmten Stelle oder Person, diese wieder auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}