{
  "documentIdentifier" : "BJNR013900011BJNE001506124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende {\\u0196}nderungen von Fahrzeug- oder Halterdaten sind der Zulassungsbeh{\\u0246}rde zum Zwecke der {\\u0196}nderung der Fahrzeugregister und der Zulassungsbescheinigung unter Vorlage der Zulassungsbescheinigung Teil I, des Anh{\\u0228}ngerverzeichnisses und bei {\\u0196}nderungen nach Nummer 1 bis 3 auch der Zulassungsbescheinigung Teil II unverz{\\u0252}glich mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen von Angaben zum Halter, wobei bei alleiniger {\\u0196}nderung der Anschrift die Zulassungsbescheinigung Teil II nicht vorzulegen ist,\\\n\\tab 2.\\tab {\\u0196}nderung der Fahrzeugklasse nach Anlage XXIX der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung,\\\n\\tab 3.\\tab {\\u0196}nderung von Hubraum, Nennleistung, Kraftstoffart oder Energiequelle,\\\n\\tab 4.\\tab Erh{\\u0246}hung der bauartbedingten H{\\u0246}chstgeschwindigkeit,\\\n\\tab 5.\\tab Verringerung der bauartbedingten H{\\u0246}chstgeschwindigkeit, wenn diese fahrerlaubnisrelevant oder zulassungsrelevant ist,\\\n\\tab 6.\\tab {\\u0196}nderung der zul{\\u0228}ssigen Achslasten, der Gesamtmasse, der St{\\u0252}tzlast oder der Anh{\\u0228}ngelast,\\\n\\tab 7.\\tab Erh{\\u0246}hung der Fahrzeugabmessungen, ausgenommen bei Personenkraftwagen und Kraftr{\\u0228}dern,\\\n\\tab 8.\\tab {\\u0196}nderung der Sitz- oder Stehplatzzahl bei Kraftomnibussen,\\\n\\tab 9.\\tab {\\u0196}nderungen der Abgas- oder Ger{\\u0228}uschwerte, sofern sie sich auf die Kraftfahrzeugsteuer oder Verkehrsbeschr{\\u0228}nkungen auswirken,\\\n\\tab 10.\\tab {\\u0196}nderungen, die eine Ausnahmegenehmigung nach {\\u0167} 47 erfordern, und\\\n\\tab 11.\\tab {\\u0196}nderungen, deren unverz{\\u0252}gliche Eintragung in die Zulassungsbescheinigung auf Grund eines Vermerks im Sinne des {\\u0167} 19 Absatz 4 Satz 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung erforderlich ist.\\\n\\pard\nAndere {\\u0196}nderungen von Fahrzeug- oder Halterdaten sind der Zulassungsbeh{\\u0246}rde bei deren n{\\u0228}chster Befassung mit der Zulassungsbescheinigung mitzuteilen. Verpflichtet zur Mitteilung ist der Halter und, wenn er nicht zugleich der Eigent{\\u0252}mer ist, auch dieser. Die Verpflichtung besteht, bis der Beh{\\u0246}rde durch einen der Verpflichteten die {\\u0196}nderungen mitgeteilt worden sind. Kommen die nach Satz 3 Verpflichteten ihrer Mitteilungspflicht nicht nach, kann die Zulassungsbeh{\\u0246}rde f{\\u0252}r die Zeit bis zur Erf{\\u0252}llung der Verpflichtung den Betrieb des Fahrzeugs auf {\\u0246}ffentlichen Stra{\\u0223}en untersagen. Der Halter darf die Inbetriebnahme eines Fahrzeugs, dessen Betrieb nach Satz 5 untersagt wurde, nicht anordnen oder zulassen.\\\n\\pard\\sb100\n(1a) Der Mitteilungspflicht nach Absatz 1 Satz 1 Nummer 1 wird auch gen{\\u0252}gt, wenn diese {\\u0196}nderungen {\\u0252}ber eine Meldebeh{\\u0246}rde mitgeteilt werden, sofern bei der Meldebeh{\\u0246}rde ein solches Verfahren er{\\u0246}ffnet ist.\\\n\\pard\\sb100\n(2) Wer einen Personenkraftwagen verwendet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine Personenbef{\\u0246}rderung, die dem Personenbef{\\u0246}rderungsgesetz unterliegt,\\\n\\tab 2.\\tab f{\\u0252}r eine Bef{\\u0246}rderung durch oder f{\\u0252}r Kindergartentr{\\u0228}ger zwischen Wohnung und Kindergarten oder durch oder f{\\u0252}r Schultr{\\u0228}ger zum und vom Unterricht oder\\\n\\tab 3.\\tab f{\\u0252}r eine Bef{\\u0246}rderung von behinderten Menschen zu und von ihrer Betreuung dienenden Einrichtungen\\\n\\pard\nhat dies vor Beginn und nach Beendigung der Verwendung der zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde unverz{\\u0252}glich schriftlich oder elektronisch anzuzeigen. Wer ein Fahrzeug ohne Gestellung eines Fahrers gewerbsm{\\u0228}{\\u0223}ig vermietet (Mietfahrzeug f{\\u0252}r Selbstfahrer), hat dies nach Beginn des Gewerbebetriebs der zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde unverz{\\u0252}glich schriftlich oder elektronisch anzuzeigen, wenn nicht das Fahrzeug f{\\u0252}r den Mieter zugelassen wird. Zur Eintragung der Verwendung des Fahrzeugs im Sinne des Satzes 1 oder des Satzes 2 ist der Zulassungsbeh{\\u0246}rde unverz{\\u0252}glich die Zulassungsbescheinigung Teil I vorzulegen.\\\n\\pard\\sb100\n(3) Verlegt der Halter seinen Wohnsitz oder Sitz in einen anderen Zulassungsbezirk, hat er unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der f{\\u0252}r den neuen Wohnsitz oder Sitz zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde die Zuteilung eines neuen Kennzeichens, einer neuen Zulassungsbescheinigung Teil I und die {\\u0196}nderung der Angaben in der Zulassungsbescheinigung Teil II zu beantragen oder\\\n\\tab 2.\\tab der f{\\u0252}r den neuen Wohnsitz oder Sitz zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde mitzuteilen, dass das bisherige Kennzeichen weitergef{\\u0252}hrt werden soll, und die Zulassungsbescheinigung Teil I zur {\\u0196}nderung vorzulegen.\\\n\\pard\nKommt er diesen Pflichten nicht nach, kann die Zulassungsbeh{\\u0246}rde f{\\u0252}r die Zeit bis zur Erf{\\u0252}llung der Pflichten den Betrieb des Fahrzeugs auf {\\u0246}ffentlichen Stra{\\u0223}en untersagen. Der Halter darf die Inbetriebnahme eines Fahrzeugs, dessen Betrieb nach Satz 2 untersagt ist, nicht anordnen oder zulassen. Im Falle des Satzes 1 Nummer 1 teilt die f{\\u0252}r den neuen Wohnsitz oder Sitz zust{\\u0228}ndige Zulassungsbeh{\\u0246}rde nach Vorlage der Zulassungsbescheinigung und der bisherigen Kennzeichen zur Entstempelung dem Fahrzeug ein neues Kennzeichen zu. Im Falle des Satzes 1 Nummer 2 {\\u0228}ndert die f{\\u0252}r den neuen Wohnsitz oder Sitz zust{\\u0228}ndige Zulassungsbeh{\\u0246}rde die Zulassungsbescheinigung Teil I. Absatz 1 Satz 1 Nummer 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Tritt ein Wechsel in der Person des Halters ein, hat der bisherige Halter oder Eigent{\\u0252}mer dies unverz{\\u0252}glich der Zulassungsbeh{\\u0246}rde zum Zweck der {\\u0196}nderung der Fahrzeugregister mitzuteilen; die Mitteilung ist entbehrlich, wenn der Erwerber seinen Pflichten nach Satz 3 bereits nachgekommen ist. Die Mitteilung muss das Kennzeichen des Fahrzeugs, Namen, Vornamen und vollst{\\u0228}ndige Anschrift des Erwerbers sowie dessen Best{\\u0228}tigung, dass die Zulassungsbescheinigung {\\u0252}bergeben wurde, enthalten. Der Erwerber hat unverz{\\u0252}glich nach Halterwechsel der f{\\u0252}r seinen Wohnsitz oder Sitz zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde die neuen Halterdaten nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 2 und Absatz 2 des Stra{\\u0223}enverkehrsgesetzes und die Fahrzeugdaten nach {\\u0167} 6 Absatz 4 mitzuteilen und auf Verlangen nachzuweisen, unter Vorlage des Versicherungsnachweises nach {\\u0167} 23 die Ausfertigung einer neuen Zulassungsbescheinigung Teil I zu beantragen und die Zulassungsbescheinigung Teil II zur {\\u0196}nderung vorzulegen (Umschreibung). Sofern dem Fahrzeug bisher ein Kennzeichen einer anderen Zulassungsbeh{\\u0246}rde zugeteilt war, hat der Erwerber unverz{\\u0252}glich nach Halterwechsel die Zuteilung eines neuen Kennzeichens zu beantragen oder mitzuteilen, dass das bisherige Kennzeichen weitergef{\\u0252}hrt werden soll. Kommt der bisherige Halter oder Eigent{\\u0252}mer seiner Mitteilungspflicht nach Satz 1 nicht nach oder wird das Fahrzeug nicht unverz{\\u0252}glich umgemeldet oder au{\\u0223}er Betrieb gesetzt oder erweisen sich die mitgeteilten Daten des neuen Halters oder Eigent{\\u0252}mers als nicht zutreffend, kann die Zulassungsbeh{\\u0246}rde die Zulassungsbescheinigung im Verkehrsblatt mit einer Frist von vier Wochen zur Vorlage bei ihr aufbieten. Mit erfolglosem Ablauf des Aufgebots endet die Zulassung des Fahrzeugs. Die Zulassungsbeh{\\u0246}rde teilt das Ende der Zulassung dem bisherigen Halter oder Eigent{\\u0252}mer mit. Abweichend von Satz 5 kann die Zulassungsbeh{\\u0246}rde auch eine Anordnung nach Absatz 1 Satz 5 erlassen. Im Falle einer Anordnung nach Satz 8 gilt Absatz 1 Satz 6 entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1, 3 und 4 gelten nicht f{\\u0252}r au{\\u0223}er Betrieb gesetzte Fahrzeuge.\\\n\\pard\\sb100\n(6) Wird ein zugelassenes Fahrzeug im Ausland erneut zugelassen und erh{\\u0228}lt die zust{\\u0228}ndige Zulassungsbeh{\\u0246}rde durch das Kraftfahrt-Bundesamt hier{\\u0252}ber eine Mitteilung, ist das Fahrzeug durch die Zulassungsbeh{\\u0246}rde au{\\u0223}er Betrieb zu setzen. Die Mitteilung erfolgt in elektronischer Form nach den vom Kraftfahrt-Bundesamt herausgegebenen und im Verkehrsblatt ver{\\u0246}ffentlichten Standards.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}