{
  "documentIdentifier" : "BJNR013900011BJNE001606124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll ein zugelassenes Fahrzeug oder ein zulassungsfreies Fahrzeug, dem ein Kennzeichen zugeteilt ist, au{\\u0223}er Betrieb gesetzt werden, hat der Halter dies bei der {\\u0246}rtlich zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde nach {\\u0167} 46 Absatz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei zugelassenen Fahrzeugen unter Vorlage der Zulassungsbescheinigung Teil I und, soweit vorhanden, der Anh{\\u0228}ngerverzeichnisse,\\\n\\tab 2.\\tab bei zulassungsfreien Fahrzeugen unter Vorlage des Nachweises {\\u0252}ber die Zuteilung des Kennzeichens oder der Zulassungsbescheinigung Teil I,\\\n\\pard\nzu beantragen und die Kennzeichen zur Entstempelung vorzulegen. Legt ein Dritter alle nach Satz 1 erforderlichen Unterlagen vor, gilt er als von dem Halter bevollm{\\u0228}chtigt, die Au{\\u0223}erbetriebsetzung des Fahrzeugs zu beantragen. Bei Wechselkennzeichen ist der fahrzeugbezogene Teil, der die Stempelplakette tr{\\u0228}gt und, wenn mit diesem Kennzeichen kein weiteres Fahrzeug zugelassen bleibt, auch der gemeinsame Kennzeichenteil zur Entstempelung vorzulegen. Die Zulassungsbeh{\\u0246}rde vermerkt die Au{\\u0223}erbetriebsetzung des Fahrzeugs unter Angabe des Datums auf der Zulassungsbescheinigung Teil I und, soweit vorhanden, auf den Anh{\\u0228}ngerverzeichnissen und h{\\u0228}ndigt die vorgelegten Unterlagen sowie die entstempelten Kennzeichenschilder wieder aus. Der Halter kann sich das Kennzeichen zum Zweck der Wiederzulassung des nach den S{\\u0228}tzen 1 bis 4 au{\\u0223}er Betrieb gesetzten Fahrzeugs f{\\u0252}r eine Dauer von l{\\u0228}ngstens zw{\\u0246}lf Monaten, gerechnet ab dem Tag der Au{\\u0223}erbetriebsetzung, reservieren lassen und erh{\\u0228}lt daf{\\u0252}r eine schriftliche oder elektronische Best{\\u0228}tigung. Satz 5 gilt nicht, wenn das Kennzeichen nach {\\u0167} 13 Absatz 3 Satz 1 Nummer 2 oder Absatz 4 Satz 4 in einem anderen Zulassungsbezirk weitergef{\\u0252}hrt wurde und dort au{\\u0223}er Betrieb gesetzt wird.\\\n\\pard\\sb100\n(2) Soll ein nach Absatz 1 Satz 1 bis 3 au{\\u0223}er Betrieb gesetztes Fahrzeug auf denselben Halter oder einen neuen Halter wieder zum Verkehr zugelassen (Wiederzulassung) oder ein solches zulassungsfreies kennzeichenpflichtiges Fahrzeug wieder in Betrieb genommen werden, ist die Zulassungsbescheinigung Teil I und Teil II vorzulegen, {\\u0167} 6, auch in Verbindung mit {\\u0167} 4 Absatz 2 Satz 2, gilt entsprechend. Abweichend von Satz 1 ist die Vorlage der Zulassungsbescheinigung Teil II bei einer Wiederzulassung auf denselben Halter nicht erforderlich. Das Fahrzeug muss vor der Wiederzulassung oder der erneuten Inbetriebnahme einer Hauptuntersuchung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung unterzogen werden, wenn bei Anwendung der Anlage VIII Nummer 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung zwischenzeitlich eine Untersuchung h{\\u0228}tte stattfinden m{\\u0252}ssen. Satz 3 gilt entsprechend f{\\u0252}r eine Sicherheitspr{\\u0252}fung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung. Sind die Fahrzeugdaten und Halterdaten im Zentralen Fahrzeugregister bereits gel{\\u0246}scht worden und kann die {\\u0220}bereinstimmungsbescheinigung, die Datenbest{\\u0228}tigung oder die Bescheinigung {\\u0252}ber die Einzelgenehmigung des unver{\\u0228}nderten Fahrzeugs nicht anderweitig erbracht werden, ist {\\u0167} 21 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}