{
  "documentIdentifier" : "BJNR013900011BJNE001701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Fahrzeug der Klasse M1, N1 oder L5e einer anerkannten Stelle nach {\\u0167} 4 Absatz 1 der Altfahrzeug-Verordnung zur Verwertung {\\u0252}berlassen worden, hat der Halter oder Eigent{\\u0252}mer dieses Fahrzeug unter Vorlage eines Verwertungsnachweises nach dem Muster in Anlage 8 zur Speicherung in den Fahrzeugregistern bei der Zulassungsbeh{\\u0246}rde au{\\u0223}er Betrieb setzen zu lassen. Die Zulassungsbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft die Richtigkeit und Vollst{\\u0228}ndigkeit der Angaben zum Fahrzeug und zum Halter im Verwertungsnachweis und gibt diesen zur{\\u0252}ck.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn das Fahrzeug zur Entsorgung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum verbleibt. In diesem Fall tritt an die Stelle des Verwertungsnachweises der nach Artikel 5 Absatz 3 und 5 der Richtlinie 2000\/53\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. September 2000 {\\u0252}ber Altfahrzeuge (ABl. L 269 vom 21.10.2000, S. 34) in Verbindung mit der Entscheidung der Kommission vom 19. Februar 2002 {\\u0252}ber Mindestanforderungen f{\\u0252}r den gem{\\u0228}{\\u0223} Artikel 5 Absatz 3 der Richtlinie 2000\/53\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber Altfahrzeuge ausgestellten Verwertungsnachweis (ABl. L 50 vom 21.2.2002, S. 94) ausgestellte Verwertungsnachweis.\\\n\\pard\\sb100\n(3) Kommt der Halter oder Eigent{\\u0252}mer seinen Verpflichtungen nach Absatz 1 oder 2 nicht nach, hat die Zulassungsbeh{\\u0246}rde die Zulassungsbescheinigung im Verkehrsblatt mit einer Frist von vier Wochen zur Vorlage bei ihr aufzubieten. Mit erfolglosem Ablauf des Aufgebots endet die Zulassung des Fahrzeugs. Die Zulassungsbeh{\\u0246}rde teilt das Ende der Zulassung dem bisherigen Halter oder Eigent{\\u0252}mer mit.\\\n\\pard\\sb100\n(4) Verbleibt ein Fahrzeug der Klasse M1, N1 oder L5e zur Entsorgung in einem Drittstaat, so hat der Halter oder Eigent{\\u0252}mer des Fahrzeugs dies gegen{\\u0252}ber der Zulassungsbeh{\\u0246}rde zu erkl{\\u0228}ren und das Fahrzeug au{\\u0223}er Betrieb setzen zu lassen.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen hat der Halter oder Eigent{\\u0252}mer des Fahrzeugs gegen{\\u0252}ber der Zulassungsbeh{\\u0246}rde bei einem Antrag auf Au{\\u0223}erbetriebsetzung des Fahrzeugs zu erkl{\\u0228}ren, dass das Fahrzeug nicht als Abfall zu entsorgen ist.\\\n\\pard\\sb100\n(6) Eine Zulassung, Wiederzulassung oder Zuteilung eines Kennzeichens ist abzulehnen, wenn die Zulassungsbeh{\\u0246}rde Kenntnis davon hat, dass das Fahrzeug \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer anerkannten Stelle nach {\\u0167} 4 Absatz 1 der Altfahrzeug-Verordnung zur Verwertung {\\u0252}berlassen oder\\\n\\tab 2.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Altfahrzeug gem{\\u0228}{\\u0223} der Richtlinie 2000\/53\/EG behandelt\\\n\\pard\nwurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}