{
  "documentIdentifier" : "BJNR013900011BJNE001804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Fahrzeug darf, wenn es vorbehaltlich der S{\\u0228}tze 3 und 4 nicht zugelassen ist, auch ohne eine EG-Typgenehmigung, nationale Typgenehmigung oder Einzelgenehmigung zu Pr{\\u0252}fungs-, Probe- oder {\\u0220}berf{\\u0252}hrungsfahrten in Betrieb gesetzt werden, wenn eine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung besteht und das Fahrzeug unbeschadet des {\\u0167} 16a ein Kennzeichen mit roter Beschriftung auf wei{\\u0223}em rot gerandetem Grund (rotes Kennzeichen) f{\\u0252}hrt. Dies gilt auch f{\\u0252}r notwendige Fahrten zum Tanken und zur Au{\\u0223}enreinigung anl{\\u0228}sslich solcher Fahrten nach Satz 1 sowie f{\\u0252}r notwendige Fahrten zum Zwecke der Reparatur oder Wartung der betreffenden Fahrzeuge. Ein Fahrzeug, dem nach {\\u0167} 9 Absatz 3 ein Saisonkennzeichen zugeteilt ist, darf au{\\u0223}erhalb des Betriebszeitraums nach den S{\\u0228}tzen 1 und 2 in Betrieb gesetzt werden, wenn das Saisonkennzeichen nicht gleichzeitig gef{\\u0252}hrt wird. Ein Fahrzeug, dem nach {\\u0167} 8 Absatz 1a ein Wechselkennzeichen zugeteilt ist, darf nach den S{\\u0228}tzen 1 und 2 in Betrieb gesetzt werden, wenn das Wechselkennzeichen weder vollst{\\u0228}ndig noch in Teilen gleichzeitig gef{\\u0252}hrt wird. {\\u0167} 31 Absatz 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Rote Kennzeichen und besondere Fahrzeugscheinhefte f{\\u0252}r Fahrzeuge mit roten Kennzeichen nach Anlage 9 k{\\u0246}nnen durch die {\\u0246}rtlich zust{\\u0228}ndige Zulassungsbeh{\\u0246}rde zuverl{\\u0228}ssigen Kraftfahrzeugherstellern, Kraftfahrzeugteileherstellern, Kraftfahrzeugwerkst{\\u0228}tten und Kraftfahrzeugh{\\u0228}ndlern befristet oder widerruflich zur wiederkehrenden betrieblichen Verwendung, auch an unterschiedlichen Fahrzeugen, zugeteilt werden. Ein rotes Kennzeichen besteht aus einem Unterscheidungszeichen und einer Erkennungsnummer jeweils nach {\\u0167} 8 Absatz 1, jedoch besteht die Erkennungsnummer nur aus Ziffern und beginnt mit {\\u8222}06{\\u8220}. F{\\u0252}r jedes Fahrzeug ist eine gesonderte Seite des Fahrzeugscheinheftes zu dessen Beschreibung zu verwenden; die Angaben zum Fahrzeug sind vollst{\\u0228}ndig und in dauerhafter Schrift vor Antritt der ersten Fahrt einzutragen. Das Fahrzeugscheinheft ist bei jeder Fahrt mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen auszuh{\\u0228}ndigen. {\\u0220}ber jede Pr{\\u0252}fungs-, Probe- oder {\\u0220}berf{\\u0252}hrungsfahrt sind fortlaufende Aufzeichnungen zu f{\\u0252}hren, aus denen das verwendete Kennzeichen, das Datum der Fahrt, deren Beginn und Ende, der Fahrzeugf{\\u0252}hrer mit dessen Anschrift, die Fahrzeugklasse und der Hersteller des Fahrzeugs, die Fahrzeug-Identifizierungsnummer und die Fahrtstrecke ersichtlich sind. Die Aufzeichnungen sind ein Jahr lang aufzubewahren; sie sind zust{\\u0228}ndigen Personen auf Verlangen jederzeit zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Nach Ablauf der Frist, f{\\u0252}r die das Kennzeichen zugeteilt worden ist, ist das Kennzeichen mit dem dazugeh{\\u0246}rigen Fahrzeugscheinheft der Zulassungsbeh{\\u0246}rde unverz{\\u0252}glich zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(3) Rote Kennzeichen k{\\u0246}nnen durch die {\\u0246}rtlich zust{\\u0228}ndige Zulassungsbeh{\\u0246}rde auch Technischen Pr{\\u0252}fstellen sowie anerkannten {\\u0220}berwachungsorganisationen nach Anlage VIIIb der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungsfahrten im Rahmen der Hauptuntersuchungen, Sicherheitspr{\\u0252}fungen, Begutachtungen nach {\\u0167} 23 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung und Untersuchungen oder Begutachtungen im Rahmen des {\\u0167} 5 widerruflich zur wiederkehrenden betrieblichen Verwendung an unterschiedlichen Fahrzeugen zugeteilt werden. Das rote Kennzeichen besteht aus einem Unterscheidungszeichen und einer Erkennungsnummer jeweils nach {\\u0167} 8 Absatz 1, jedoch besteht die Erkennungsnummer nur aus Ziffern und beginnt mit {\\u8222}05{\\u8220}.\\\n\\pard\\sb100\n(4) Mit dem Antrag auf Zuteilung eines roten Kennzeichens sind vom Antragsteller zum Zwecke der Speicherung in den Fahrzeugregistern seine in {\\u0167} 6 Absatz 1 Satz 2 bezeichneten Daten und die in {\\u0167} 6 Absatz 4 Nummer 3 bezeichneten Daten zur Kraftfahrzeug-Haftpflichtversicherung mitzuteilen und auf Verlangen nachzuweisen.\\\n\\pard\\sb100\n(5) Rote Kennzeichen sind nach {\\u0167} 10 in Verbindung mit Anlage 4 Abschnitt 1 und 7 auszugestalten und anzubringen. Sie brauchen jedoch nicht fest angebracht zu sein. Fahrzeuge mit roten Kennzeichen d{\\u0252}rfen im {\\u0220}brigen nur nach Ma{\\u0223}gabe des {\\u0167} 10 Absatz 12 Satz 1 in Betrieb genommen werden. Der Halter darf die Inbetriebnahme eines Fahrzeugs nicht anordnen oder zulassen, wenn die Voraussetzungen nach Satz 1 und 3 nicht vorliegen.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 29 und 57b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}