{
  "documentIdentifier" : "BJNR013900011BJNE001902305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Oldtimer, die an Veranstaltungen teilnehmen, die der Darstellung von Oldtimer-Fahrzeugen und der Pflege des kraftfahrzeugtechnischen Kulturgutes dienen, ben{\\u0246}tigen hierf{\\u0252}r sowie f{\\u0252}r Anfahrten zu und Abfahrten von solchen Veranstaltungen keine Betriebserlaubnis und keine Zulassung, wenn sie ein rotes Oldtimerkennzeichen f{\\u0252}hren. Dies gilt auch f{\\u0252}r Probefahrten und {\\u0220}berf{\\u0252}hrungsfahrten sowie f{\\u0252}r Fahrten zum Zwecke der Reparatur oder Wartung der betreffenden Fahrzeuge. {\\u0167} 31 Absatz 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zuteilung und Verwendung der roten Oldtimerkennzeichen findet {\\u0167} 16 Absatz 2 bis 5 entsprechend mit der Ma{\\u0223}gabe Anwendung, dass ein Fahrzeugscheinheft f{\\u0252}r rote Oldtimerkennzeichen nach dem Muster der Anlage 10a ausgegeben wird und dass das Kennzeichen nur an den Fahrzeugen verwendet werden darf, f{\\u0252}r die es ausgegeben worden ist. Das rote Oldtimerkennzeichen besteht aus einem Unterscheidungszeichen und einer Erkennungsnummer jeweils nach {\\u0167} 8 Absatz 1, jedoch besteht die Erkennungsnummer nur aus Ziffern und beginnt mit {\\u8222}07{\\u8220}. Es ist nach {\\u0167} 10 in Verbindung mit Anlage 4 Abschnitt 1 und 7 auszugestalten und anzubringen. Fahrzeuge mit rotem Oldtimerkennzeichen d{\\u0252}rfen im {\\u0220}brigen nur nach Ma{\\u0223}gabe des {\\u0167} 10 Absatz 12 in Betrieb genommen werden. Der Halter darf die Inbetriebnahme eines Fahrzeugs nicht anordnen oder zulassen, wenn die Voraussetzungen nach Satz 4 nicht vorliegen.\\\n\\pard\\sb100\n(3) Unber{\\u0252}hrt bleiben Erlaubnis- und Genehmigungspflichten, soweit sie sich aus anderen Vorschriften, insbesondere aus {\\u0167} 29 Absatz 2 der Stra{\\u0223}enverkehrs-Ordnung, ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}