{
  "documentIdentifier" : "BJNR001650961BJNE001501306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schu{\\u0223}waffen d{\\u0252}rfen gegen einzelne Personen nur gebraucht werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um die unmittelbar bevorstehende Ausf{\\u0252}hrung oder die Fortsetzung einer rechtswidrigen Tat zu verhindern, die sich den Umst{\\u0228}nden nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als ein Verbrechen\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab b)\\tab als ein Vergehen, das unter Anwendung oder Mitf{\\u0252}hrung von Schu{\\u0223}waffen oder Sprengstoffen begangen werden soll oder ausgef{\\u0252}hrt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab darstellt;\\\n\\tab 2.\\tab um eine Person, die sich der Festnahme oder der Feststellung ihrer Person durch die Flucht zu entziehen versucht, anzuhalten, wenn sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer rechtswidrigen Tat auf frischer Tat betroffen wird, die sich den Umst{\\u0228}nden nach als ein Verbrechen darstellt oder als ein Vergehen, das unter Anwendung oder Mitf{\\u0252}hrung von Schu{\\u0223}waffen oder Sprengstoffen begangen wird,\\\n\\tab b)\\tab eines Verbrechens dringend verd{\\u0228}chtig ist oder\\\n\\tab c)\\tab eines Vergehens dringend verd{\\u0228}chtig ist und Anhaltspunkte bef{\\u0252}rchten lassen, da{\\u0223} sie von einer Schu{\\u0223}waffe oder einem Sprengstoff Gebrauch machen werde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Vereitlung der Flucht oder zur Wiederergreifung einer Person, die sich in amtlichem Gewahrsam befindet oder befand\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Verb{\\u0252}{\\u0223}ung einer Freiheitsstrafe wegen einer Straftat mit Ausnahme des Strafarrestes,\\\n\\tab b)\\tab zum Vollzug der Unterbringung in der Sicherungsverwahrung,\\\n\\tab c)\\tab wegen des dringenden Verdachts eines Verbrechens,\\\n\\tab d)\\tab auf Grund richterlichen Haftbefehls oder\\\n\\tab e)\\tab sonst wegen des dringenden Verdachts eines Vergehens, wenn zu bef{\\u0252}rchten ist, da{\\u0223} sie von einer Schu{\\u0223}waffe oder einem Sprengstoff Gebrauch machen werde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab gegen eine Person, die mit Gewalt einen Gefangenen oder jemanden, dessen Unterbringung in\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Sicherungsverwahrung ({\\u0167} 66 des Strafgesetzbuches),\\\n\\tab b)\\tab einem psychiatrischen Krankenhaus ({\\u0167} 63 des Strafgesetzbuches, {\\u0167} 126a der Strafproze{\\u0223}ordnung) oder\\\n\\tab c)\\tab einer Entziehungsanstalt ({\\u0167} 64 des Strafgesetzbuches, {\\u0167} 126a der Strafproze{\\u0223}ordnung)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab angeordnet ist, aus dem amtlichen Gewahrsam zu befreien versucht.\\\n\\pard\n\\pard\\sb100\n(2) Schu{\\u0223}waffen d{\\u0252}rfen gegen eine Menschenmenge nur dann gebraucht werden, wenn von ihr oder aus ihr heraus Gewalttaten begangen werden oder unmittelbar bevorstehen und Zwangsma{\\u0223}nahmen gegen einzelne nicht zum Ziele f{\\u0252}hren oder offensichtlich keinen Erfolg versprechen.\\\n\\pard\\sb100\n(3) Das Recht zum Gebrauch von Schu{\\u0223}waffen auf Grund anderer gesetzlicher Vorschriften bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}