{
  "documentIdentifier" : "BJNR079400000BJNE000806360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit im Stromsteuergesetz oder in dieser Verordnung nichts anderes bestimmt ist, sind Versorger keine Letztverbraucher im Sinn des {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes.\\\n\\pard\n\\pard\\sb100\n(1a) Wer ausschlie{\\u0223}lich nach {\\u0167} 3 des Gesetzes zu versteuernden Strom bezieht und diesen ausschlie{\\u0223}lich innerhalb einer Kundenanlage leistet, gilt vorbehaltlich Satz 2 nicht als Versorger, sondern als Letztverbraucher im Sinne des {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes. Satz 1 gilt nur dann, wenn ausschlie{\\u0223}lich von einem im Steuergebiet ans{\\u0228}ssigen Versorger bezogener Strom geleistet wird. F{\\u0252}r diejenigen, an die der Strom innerhalb der Kundenanlage geleistet wird, besteht weiterhin die M{\\u0246}glichkeit, einen Steuerentlastungsanspruch nach den {\\u0167}{\\u0167} 9a bis 10 des Gesetzes sowie nach den {\\u0167}{\\u0167} 12a und 14a geltend zu machen.\\\n\\pard\\sb100\n(2) Wer ausschlie{\\u0223}lich nach {\\u0167} 3 des Gesetzes zu versteuernden Strom bezieht und diesen ausschlie{\\u0223}lich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an seine Mieter, P{\\u0228}chter oder vergleichbare Vertragsparteien,\\\n\\tab 2.\\tab zur Nutzung f{\\u0252}r die Elektromobilit{\\u0228}t oder\\\n\\tab 3.\\tab an andere Unternehmen, die den Strom in seinem Betrieb entnehmen und ihm die daraus erbrachte Leistung schulden,\\\n\\pard\nals Letztverbraucher leistet, gilt nicht als Versorger, sondern als Letztverbraucher im Sinne des {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes. Dies gilt jedoch nur dann, wenn ausschlie{\\u0223}lich von einem im Steuergebiet ans{\\u0228}ssigen Versorger bezogener Strom geleistet wird. Personen nach den Nummern 1 und 3 haben weiterhin die M{\\u0246}glichkeit, einen Steuerentlastungsanspruch nach den {\\u0167}{\\u0167} 9a bis 10 des Gesetzes sowie nach den {\\u0167}{\\u0167} 12a und 14a geltend zu machen.\\\n\\pard\\sb100\n(3) Wer ausschlie{\\u0223}lich nach {\\u0167} 3 zu versteuernden Strom bezieht und ausschlie{\\u0223}lich diesen in geringem Umfang an Dritte leistet, gilt insoweit nicht als Versorger, sondern als Letztverbraucher im Sinne von {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes. Dies gilt jedoch nur dann, wenn ausschlie{\\u0223}lich von einem im Steuergebiet ans{\\u0228}ssigen Versorger bezogener Strom geleistet wird. Dritte haben weiterhin die M{\\u0246}glichkeit, einen Steuerentlastungsanspruch nach den {\\u0167}{\\u0167} 9a bis 10 des Gesetzes sowie nach den {\\u0167}{\\u0167} 12a und 14a geltend zu machen.\\\n\\pard\\sb100\n(4) Versorger gelten als Letztverbraucher im Sinne von {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strom zum Selbstverbrauch entnehmen, ihnen dieser Strom als Letztverbraucher von einem im Steuergebiet ans{\\u0228}ssigen Versorger geleistet wird und die entsprechende Strommenge getrennt nach dem Steuertarif des {\\u0167} 3 des Gesetzes und den jeweiligen Steuerbeg{\\u0252}nstigungen des {\\u0167} 9 des Gesetzes durch den letztgenannten Versorger ermittelt wird oder\\\n\\tab 2.\\tab in den F{\\u0228}llen nach Absatz 1a innerhalb einer Kundenanlage geleisteten Strom beziehen.\\\n\\pard\n\\pard\\sb100\n(5) Wer Strom in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt und ausschlie{\\u0223}lich diesen Strom leistet, ist nur dann Versorger, wenn er den Strom an Letztverbraucher leistet. Wer Strom leistet, der nach {\\u0167} 9 Absatz 1 Nummer 4 oder Nummer 5 des Gesetzes von der Steuer befreit ist, gilt insoweit nicht als Versorger.\\\n\\pard\\sb100\n(6) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strom innerhalb einer Kundenanlage in Anlagen mit einer elektrischen Nennleistung von bis zu 2 Megawatt erzeugt,\\\n\\tab 2.\\tab diesen Strom an Letztverbraucher ausschlie{\\u0223}lich innerhalb dieser Kundenanlage leistet und\\\n\\tab 3.\\tab dar{\\u0252}ber hinaus ausschlie{\\u0223}lich nach {\\u0167} 3 des Gesetzes zu versteuernden Strom ausschlie{\\u0223}lich von einem im Steuergebiet ans{\\u0228}ssigen Versorger bezieht und diesen ausschlie{\\u0223}lich innerhalb dieser Kundenanlage leistet,\\\n\\pard\ngilt nur f{\\u0252}r den erzeugten und dann geleisteten Strom als Versorger. F{\\u0252}r den bezogenen Strom gilt er als Letztverbraucher im Sinne des {\\u0167} 5 Absatz 1 Satz 1 des Gesetzes. Wird der bezogene Strom innerhalb dieser Kundenanlage geleistet, so gelten die Abs{\\u0228}tze 1a und 4 Nummer 2 entsprechend.\\\n\\pard\\sb100\n(7) F{\\u0252}r Strom, der in Anlagen mit einer elektrischen Nennleistung von mehr als 2 Megawatt aus Windkraft, Biomasse oder Sonnenenergie erzeugt wird, gilt Absatz 6 mit der Ma{\\u0223}gabe entsprechend, dass derjenige, der den Strom erzeugt, auch f{\\u0252}r den erzeugten und zum Selbstverbrauch entnommenen Strom als Versorger gilt.\\\n\\pard\\sb100\n(8) Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag Ausnahmen von der Anwendung der Abs{\\u0228}tze 1a, 6 und 7 zulassen, soweit Steuerbelange dadurch nicht gef{\\u0228}hrdet erscheinen.\\\n\\pard\\sb100\n(9) Als Kundenanlage im Sinne dieser Vorschrift gilt die Kundenanlage nach {\\u0167} 3 Nummer 24a und 24b des Energiewirtschaftsgesetzes; in Zweifelsf{\\u0228}llen wird zun{\\u0228}chst vermutet, dass eine Kundenanlage vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}