{
  "documentIdentifier" : "BJNR079400000BJNE000904123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis nach {\\u0167} 4 Absatz 1 des Gesetzes ist vor Aufnahme der T{\\u0228}tigkeit schriftlich nach amtlich vorgeschriebenem Vordruck beim zust{\\u0228}ndigen Hauptzollamt zu beantragen. Darin sind Name, Gesch{\\u0228}fts- oder Wohnsitz, Rechtsform, bei j{\\u0228}hrlicher Steueranmeldung die voraussichtlich zu erwartende Jahressteuerschuld, die Steuernummer beim zust{\\u0228}ndigen Finanzamt und - sofern erteilt - die Umsatzsteuer-Identifikationsnummer anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein Registerauszug nach dem neuesten Stand;\\\n\\tab 2.\\tab ein Verzeichnis der Betriebst{\\u0228}tten im Steuergebiet nach {\\u0167} 12 der Abgabenordnung;\\\n\\tab 3.\\tab eine Darstellung der Mengenermittlung und Mengenabrechnung;\\\n\\tab 4.\\tab gegebenenfalls eine Erkl{\\u0228}rung {\\u0252}ber die Bestellung eines Beauftragten nach {\\u0167} 214 der Abgabenordnung;\\\n\\tab 5.\\tab bei der Nutzung von station{\\u0228}ren Batteriespeichern im Sinne des {\\u0167} 5 Absatz 4 des Gesetzes eine Beschreibung der Speicher sowie deren Nutzung und die Vertr{\\u0228}ge im Zusammenhang mit der Nutzung der Speicher.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 1a Absatz 6 und 7 hat der Antragsteller anstelle der Beantragung einer Erlaubnis nach Absatz 1 Satz 1 vor Aufnahme der T{\\u0228}tigkeit diese schriftlich nach amtlich vorgeschriebenem Vordruck beim zust{\\u0228}ndigen Hauptzollamt anzuzeigen.\\\n\\pard\\sb100\n(4) Das Hauptzollamt kann vom Antragsteller weitere Angaben und Unterlagen verlangen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Es kann auf Angaben und Unterlagen verzichten, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}