{
  "documentIdentifier" : "BJNR107010012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Produkt darf nur dann angeboten oder ausgestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach einer Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union erforderlichen Angaben {\\u0252}ber den Verbrauch an Energie und an anderen wichtigen Ressourcen sowie CO2-Emissionen und gegebenenfalls diesbez{\\u0252}gliche zus{\\u0228}tzliche Angaben dem Endverbraucher mittels Verbrauchskennzeichnung beim Anbieten oder Ausstellen des Produkts zur Kenntnis gebracht werden, indem \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der H{\\u0228}ndler die Verbrauchskennzeichnung an der in einer Rechtsverordnung nach {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union vorgeschriebenen Stelle deutlich sichtbar anbringt,\\\n\\tab b)\\tab der Hersteller des Kraftfahrzeugs oder der Lieferant die Verbrauchskennzeichnung nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union mitliefert, anbringt, dem H{\\u0228}ndler zur Verf{\\u0252}gung stellt oder dem H{\\u0228}ndler die erforderlichen Angaben zur Verf{\\u0252}gung stellt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Informationen {\\u0252}ber den Verbrauch an Energie und an anderen wichtigen Ressourcen sowie CO2-Emissionen und gegebenenfalls diesbez{\\u0252}gliche zus{\\u0228}tzliche Angaben vom Hersteller des Kraftfahrzeugs, vom Lieferanten oder vom H{\\u0228}ndler nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union mittels Verbrauchskennzeichnung oder in anderer Form in den F{\\u0228}llen bereitgestellt werden, in denen der Endverbraucher das Produkt nicht ausgestellt sieht; dies umfasst insbesondere das Anbieten von Produkten {\\u0252}ber den Versandhandel, in Katalogen, {\\u0252}ber das Internet oder Telefonmarketing.\\\n\\pard\n\\pard\\sb100\n(2) Sind in einer Rechtsverordnung nach {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union Anforderungen an sonstige Produktinformationen festgelegt, haben der Hersteller des Kraftfahrzeugs, der Lieferant oder der H{\\u0228}ndler diese in der vorgeschriebenen Form und zu dem vorgeschriebenen Zeitpunkt bereitzustellen, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Lieferant produktbezogene Datenbl{\\u0228}tter bereitstellt oder diese in Produktbrosch{\\u0252}ren aufnimmt,\\\n\\tab b)\\tab der Lieferant und der H{\\u0228}ndler Informationen im Sinne von Artikel 5 Absatz 3 und Artikel 6 der Verordnung (EG) Nr. 1222\/2009 zur Verf{\\u0252}gung stellen,\\\n\\tab c)\\tab der H{\\u0228}ndler einen Aushang am Verkaufsort anbringt und der Hersteller des Kraftfahrzeugs und der H{\\u0228}ndler einen Leitfaden am Verkaufsort auf Anfrage unverz{\\u0252}glich und unentgeltlich aush{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(3) Soweit in einer Rechtsverordnung nach {\\u0167} 4 oder einer Verordnung der Europ{\\u0228}ischen Union Anforderungen an die Werbung festgelegt sind, haben der Hersteller des Kraftfahrzeugs, der Lieferant und der H{\\u0228}ndler die hierin genannten Angaben zu machen. Das gilt entsprechend f{\\u0252}r sonstige Werbeinformationen.\\\n}"
}