{
  "documentIdentifier" : "BJNR418300013BJNE000401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Berechnung der Auslastung der Obergrenze f{\\u0252}r Gro{\\u0223}kredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 sind Beteiligungen und sonstige Anteile eines Instituts an seinem Mutterunternehmen, an anderen Tochterunternehmen seines Mutterunternehmens oder an eigenen Tochterunternehmen, sofern das gruppenangeh{\\u0246}rige Unternehmen, an dem das Institut diese Beteiligung oder diesen sonstigen Anteil h{\\u0228}lt, in die Beaufsichtigung auf konsolidierter Basis einbezogen ist, der das Institut nach der Verordnung (EU) Nr. 575\/2013, nach der Richtlinie 2002\/87\/EG oder nach gleichwertigen Normen eines Drittlandes unterliegt, wie folgt ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beteiligung oder ein sonstiger Anteil, der 25 Prozent der anrechenbaren Eigenmittel des Instituts nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575\/2013 nicht {\\u0252}berschreitet, in voller H{\\u0246}he,\\\n\\tab 2.\\tab eine Beteiligung oder ein sonstiger Anteil, der 25 Prozent der anrechenbaren Eigenmittel des Instituts nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575\/2013 {\\u0252}berschreitet, in H{\\u0246}he des Betrages, der 25 Prozent der anrechenbaren Eigenmittel entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Artikels 400 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 575\/2013 sind bei der Berechnung der Auslastung der Obergrenze f{\\u0252}r Gro{\\u0223}kredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 in H{\\u0246}he von 25 Prozent der anrechenbaren Eigenmittel Risikopositionen eines Instituts gegen{\\u0252}ber seinem Mutterunternehmen, gegen{\\u0252}ber anderen Tochterunternehmen seines Mutterunternehmens und gegen{\\u0252}ber eigenen Tochterunternehmen, die weder Beteiligungen noch sonstige Anteile sind, insgesamt in der jeweils nachfolgend genannten H{\\u0246}he nach Ber{\\u0252}cksichtigung der Wirkung einer Kreditrisikominderung nach den Artikeln 399, 401 bis 403 der Verordnung (EU) Nr. 575\/2013 ausgenommen, sofern das gruppenangeh{\\u0246}rige Unternehmen, gegen{\\u0252}ber dem die Risikoposition besteht, in die Beaufsichtigung auf konsolidierter Basis einbezogen ist, der das Institut nach der Verordnung (EU) Nr. 575\/2013, nach der Richtlinie 2002\/87\/EG oder nach gleichwertigen Normen eines Drittlandes unterliegt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in voller H{\\u0246}he ihrer Bemessungsgrundlage, wenn es sich bei der Risikoposition um eine vor dem 1. Januar 2014 f{\\u0252}r ein gruppenangeh{\\u0246}riges Unternehmen erstmals abgegebene Patronatserkl{\\u0228}rung des Instituts handelt, die zur Erf{\\u0252}llung konkret bestehender aufsichtlicher Anforderungen abgegeben wurde. Das Institut hat gegen{\\u0252}ber der Bundesanstalt die H{\\u0246}he sowie den erstmaligen Zeitpunkt der Abgabe als auch den jeweiligen Zeitpunkt der Best{\\u0228}tigung einer bereits vor dem 1. Januar 2014 bestehenden Patronatserkl{\\u0228}rung im Einzelnen anzugeben,\\\n\\tab 2.\\tab anderenfalls in H{\\u0246}he von 75 Prozent ihrer Bemessungsgrundlage.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt kann auf Antrag des Instituts zulassen, dass Risikopositionen nach Absatz 2 gegen{\\u0252}ber s{\\u0228}mtlichen oder einzelnen gruppenangeh{\\u0246}rigen Unternehmen bei der Berechnung der Auslastung der Obergrenze f{\\u0252}r Gro{\\u0223}kredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 in H{\\u0246}he von bis zu 93,75 Prozent ihrer Bemessungsgrundlage ausgenommen werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das gruppenangeh{\\u0246}rige Unternehmen, gegen{\\u0252}ber dem die Risikoposition besteht, in die Beaufsichtigung auf konsolidierter Basis einbezogen ist, der das Institut nach der Verordnung (EU) Nr. 575\/2013, nach der Richtlinie 2002\/87\/EG oder nach gleichwertigen Normen eines Drittlandes unterliegt, und\\\n\\tab 2.\\tab das Institut der Bundesanstalt nachweist, dass die Ausnahme f{\\u0252}r die Liquidit{\\u0228}tsversorgung oder f{\\u0252}r Zwecke der zentralen Risikosteuerung innerhalb der Gruppe notwendig ist und kein unangemessenes Konzentrationsrisiko entsteht.\\\n\\pard\nBei der Antragstellung hat das Institut der Bundesanstalt die H{\\u0246}he der gegen{\\u0252}ber gruppenangeh{\\u0246}rigen Unternehmen bestehenden Risikopositionen anzugeben.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann die nach Absatz 3 gew{\\u0228}hrte Ausnahme von der Anrechnung von Risikopositionen auf die Gro{\\u0223}kreditobergrenze jederzeit {\\u0252}berpr{\\u0252}fen; stellt die Bundesanstalt fest, dass gegen{\\u0252}ber dem Zeitpunkt der Antragstellung nach Absatz 3 unangemessene Konzentrationsrisiken vorliegen, kann die Bundesanstalt die nach Absatz 3 gew{\\u0228}hrte Ausnahme nach Anh{\\u0246}rung des Instituts widerrufen.\\\n\\pard\\sb100\n(5) Bei der Berechnung der Auslastung der Obergrenze f{\\u0252}r Gro{\\u0223}kredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 in H{\\u0246}he von 25 Prozent der anrechenbaren Eigenmittel sind Risikopositionen, insbesondere direkte oder indirekte Beteiligungen oder sonstige Anteile, die bei regionalen Kreditinstituten oder Zentralkreditinstituten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab denen ein Kreditinstitut aufgrund von Rechts- oder Satzungsvorschriften im Rahmen eines Verbunds angeschlossen ist und\\\n\\tab 2.\\tab die nach diesen Rechts- oder Satzungsvorschriften beauftragt sind, den Liquidit{\\u0228}tsausgleich innerhalb des Verbunds vorzunehmen,\\\n\\pard\nEigenmittel im Sinne von Artikel 72 der Verordnung (EU) Nr. 575\/2013 begr{\\u0252}nden, in H{\\u0246}he von 50 Prozent ihrer Bemessungsgrundlage nach Ber{\\u0252}cksichtigung der Wirkung einer Kreditrisikominderung nach den Artikeln 399, 401 bis 403 der Verordnung (EU) Nr. 575\/2013 ausgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}