{
  "documentIdentifier" : "BJNR238600993BJNE000700303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand des Bundeseisenbahnverm{\\u0246}gens hat sp{\\u0228}testens einen Monat nach Inkrafttreten dieses Gesetzes einen Ausgliederungsplan aufzustellen, der notariell beurkundet werden mu{\\u0223}. Der Ausgliederungsplan ist unverz{\\u0252}glich nach seiner notariellen Beurkundung dem Bundesministerium f{\\u0252}r Verkehr zuzuleiten.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausgliederungsplan mu{\\u0223} mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vereinbarung {\\u0252}ber die {\\u0220}bertragung der Teile des Unternehmerischen Bereichs des Bundeseisenbahnverm{\\u0246}gens im Sinne des {\\u0167} 1 Abs. 1 jeweils als Gesamtheit gegen Gew{\\u0228}hrung von Aktien der Deutsche Bahn Aktiengesellschaft;\\\n\\tab 2.\\tab den Zeitpunkt, von dem an diese Aktien einen Anspruch auf einen Anteil am Bilanzgewinn gew{\\u0228}hren, sowie alle Besonderheiten in Bezug auf diesen Anspruch;\\\n\\tab 3.\\tab den Zeitpunkt, von dem an die Handlungen des Bundeseisenbahnverm{\\u0246}gens im Unternehmerischen Bereich als f{\\u0252}r Rechnung der Deutsche Bahn Aktiengesellschaft vorgenommen gelten (Ausgliederungszeitpunkt);\\\n\\tab 4.\\tab jeden besonderen Vorteil, der einem Mitglied des Vorstandes des Bundeseisenbahnverm{\\u0246}gens oder einem Mitglied des Vorstandes oder des Aufsichtsrates der Deutsche Bahn Aktiengesellschaft oder einem Abschlu{\\u0223}pr{\\u0252}fer gew{\\u0228}hrt wird;\\\n\\tab 5.\\tab die genaue Bezeichnung und Aufteilung der Gegenst{\\u0228}nde des Aktiv- und Passivverm{\\u0246}gens, die der Deutsche Bahn Aktiengesellschaft {\\u0252}bertragen werden; {\\u0167} 14 bleibt unber{\\u0252}hrt. Soweit f{\\u0252}r die {\\u0220}bertragung von Gegenst{\\u0228}nden im Falle der Einzelrechtsnachfolge in den allgemeinen Vorschriften eine besondere Art der Bezeichnung bestimmt ist, sind diese Regelungen auch hier anzuwenden. Im {\\u0252}brigen kann auf Urkunden wie Bilanzen und Inventare Bezug genommen werden, deren Inhalt eine Zuweisung des einzelnen Gegenstandes erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(3) Im Ausgliederungsplan mu{\\u0223} die Satzung der Deutsche Bahn Aktiengesellschaft enthalten sein oder festgestellt werden.\\\n}"
}