{
  "documentIdentifier" : "BJNR001920986BJNE004405118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2015, 2328)\\\n\\pard\n\\\nAnforderungVorstufenpflanzgut\\\n der KlasseBasispflanzgut\\\n der KlasseZertifiziertes Pflanzgut\\\n der KlassePBTCPBSSEEAB123456781FremdbesatzDie Anzahl der Pflanzen, die nicht hinreichend sortenecht sind oder einer anderen Sorte zugeh{\\u0246}ren, darf je Hektar h{\\u0246}chstens betragen:\\\n\\\n 0\\\n\\\n 2\\\n\\\n 2\\\n\\\n 4\\\n\\\n 8\\\n\\\n 16\\\n\\\n 162FehlstellenDie Anzahl der Fehlstellen darf auf 100 Pflanzstellen h{\\u0246}chstens betragen:\\\n 15\\\n 15\\\n 20\\\n 20\\\n 203Krankheiten3.1Der Anteil der Pflanzen, die von folgenden Krankheiten befallen sind, darf im Durchschnitt von mindestens 5 Ausz{\\u0228}hlungen je 100 Pflanzen h{\\u0246}chstens betragen:3.1.1Schwarzbeinigkeit; als schwarzbeinige Pflanze gilt auch jede Stelle, an der Knollen oder Kraut von schwarzbeinigen Pflanzen liegen geblieben sind\\\n\\\n 0\\\n\\\n 0\\\n\\\n 0,1\\\n\\\n 0,4\\\n\\\n 0,6\\\n\\\n 1,0\\\n\\\n 1,23.1.2Viruskrankheiten; als viruskranke Pflanze gilt, au{\\u0223}er im Falle des {\\u0167} 9 Absatz 3 auch der Nachwuchs nicht entfernter Knollen herausgereinigter Pflanzen sowie jede Stelle, an der Knollen oder Kraut von solchen Pflanzen liegengeblieben sind\\\n\\\n\\\n\\\n 0\\\n\\\n\\\n\\\n 0,1\\\n\\\n\\\n\\\n 0,2\\\n\\\n\\\n\\\n 0,4\\\n\\\n\\\n\\\n 0,6\\\n\\\n\\\n\\\n 1,0\\\n\\\n\\\n\\\n 2,0\\pard\\sb100\n____________\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.2\\tab Der Feldbestand darf nicht mit Bakterieller Ringf{\\u0228}ule, Schleimkrankheit und nicht mit Kartoffelkrebs befallen sein.\\\n\\tab 4\\tab Schadorganismen\\\n\\tab\\tab  Der Feldbestand darf einen Befall der Vermehrungsfl{\\u0228}che mit Kartoffelnematoden nicht erkennen lassen.\\\n\\tab 5\\tab Abgrenzung\\\n\\tab\\tab  Der Feldbestand muss von allen anderen Kartoffelbest{\\u0228}nden ausreichend abgegrenzt sein.\\\n\\tab 6\\tab Beeintr{\\u0228}chtigung des Feldbestandes durch viruskranke Nachbarbest{\\u0228}nde\\\n\\tab\\tab  Der Feldbestand muss von benachbarten Best{\\u0228}nden oder Vorgewenden, die mit Viruskrankheiten befallen sind, so weit entfernt sein, dass der Feldbestand nicht infiziert werden kann; dies gilt nicht, wenn zu erwarten ist, dass bei einer anzuordnenden Pr{\\u0252}fung des Pflanzgutes auf Viruskrankheiten keine {\\u0220}berschreitung des zul{\\u0228}ssigen Besatzes mit viruskranken Knollen festgestellt wird.\\\n\\pard\n\\\nBestehen bei Vorstufenpflanzgut nach der Feldbesichtigung Zweifel {\\u0252}ber das Vorliegen der Anforderungen nach den Nummern 1, 3.1.1 oder 3.1.2, ist eine Laboruntersuchung des Laubes durchzuf{\\u0252}hren.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}