{
  "documentIdentifier" : "BJNR021210012BJNE006103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abfallbeauftragte ber{\\u0228}t den zur Bestellung Verpflichteten und die Betriebsangeh{\\u0246}rigen in Angelegenheiten, die f{\\u0252}r die Abfallvermeidung und Abfallbewirtschaftung bedeutsam sein k{\\u0246}nnen. Er ist berechtigt und verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Weg der Abf{\\u0228}lle von ihrer Entstehung oder Anlieferung bis zu ihrer Verwertung oder Beseitigung zu {\\u0252}berwachen,\\\n\\tab 2.\\tab die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie die Erf{\\u0252}llung erteilter Bedingungen und Auflagen zu {\\u0252}berwachen, insbesondere durch Kontrolle der Betriebsst{\\u0228}tte und der Art und Beschaffenheit der bewirtschafteten Abf{\\u0228}lle in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, Mitteilung festgestellter M{\\u0228}ngel und Vorschl{\\u0228}ge zur M{\\u0228}ngelbeseitigung,\\\n\\tab 3.\\tab die Betriebsangeh{\\u0246}rigen aufzukl{\\u0228}ren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit, welche von den Abf{\\u0228}llen oder der abfallwirtschaftlichen T{\\u0228}tigkeit ausgehen k{\\u0246}nnen,\\\n\\tab b)\\tab {\\u0252}ber Einrichtungen und Ma{\\u0223}nahmen zur Verhinderung von Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit unter Ber{\\u0252}cksichtigung der f{\\u0252}r die Vermeidung, Verwertung und Beseitigung von Abf{\\u0228}llen geltenden Gesetze und Rechtsverordnungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab hinzuwirken auf die Entwicklung und Einf{\\u0252}hrung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab umweltfreundlicher und abfallarmer Verfahren, einschlie{\\u0223}lich Verfahren zur Vermeidung, ordnungsgem{\\u0228}{\\u0223}en und schadlosen Verwertung oder umweltvertr{\\u0228}glichen Beseitigung von Abf{\\u0228}llen,\\\n\\tab b)\\tab umweltfreundlicher und abfallarmer Erzeugnisse, einschlie{\\u0223}lich Verfahren zur Wiederverwendung, Verwertung oder umweltvertr{\\u0228}glichen Beseitigung nach Wegfall der Nutzung, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab bei der Entwicklung und Einf{\\u0252}hrung der in Nummer 4 Buchstabe a und b genannten Verfahren mitzuwirken, insbesondere durch Begutachtung der Verfahren und Erzeugnisse unter den Gesichtspunkten der Abfallbewirtschaftung,\\\n\\tab 6.\\tab bei Anlagen, in denen Abf{\\u0228}lle anfallen, verwertet oder beseitigt werden, zudem auf Verbesserungen des Verfahrens hinzuwirken.\\\n\\pard\n\\pard\\sb100\n(2) Der Abfallbeauftragte erstattet dem zur Bestellung Verpflichteten j{\\u0228}hrlich einen schriftlichen Bericht {\\u0252}ber die nach Absatz 1 Satz 2 Nummer 1 bis 5 getroffenen und beabsichtigten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Auf das Verh{\\u0228}ltnis zwischen dem zur Bestellung Verpflichteten und dem Abfallbeauftragten finden {\\u0167} 55 Absatz 1, 1a, 2 Satz 1 und 2, Absatz 3 und 4 und die {\\u0167}{\\u0167} 56 bis 58 des Bundes-Immissionsschutzgesetzes entsprechende Anwendung. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Anforderungen an die Fachkunde und Zuverl{\\u0228}ssigkeit des Abfallbeauftragten zu stellen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}