{
  "documentIdentifier" : "BJNR119530979BJNE003016116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Lieferungen und sonstige Leistungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Berechnung der Steuer nach vereinbarten Entgelten ({\\u0167} 16 Abs. 1 Satz 1) mit Ablauf des Voranmeldungszeitraums, in dem die Leistungen ausgef{\\u0252}hrt worden sind. Das gilt auch f{\\u0252}r Teilleistungen. Sie liegen vor, wenn f{\\u0252}r bestimmte Teile einer wirtschaftlich teilbaren Leistung das Entgelt gesondert vereinbart wird. Wird das Entgelt oder ein Teil des Entgelts vereinnahmt, bevor die Leistung oder die Teilleistung ausgef{\\u0252}hrt worden ist, so entsteht insoweit die Steuer mit Ablauf des Voranmeldungszeitraums, in dem das Entgelt oder das Teilentgelt vereinnahmt worden ist,\\\n\\tab b)\\tab bei der Berechnung der Steuer nach vereinnahmten Entgelten ({\\u0167} 20) mit Ablauf des Voranmeldungszeitraums, in dem die Entgelte vereinnahmt worden sind,\\\n\\tab c)\\tab in den F{\\u0228}llen der Bef{\\u0246}rderungseinzelbesteuerung nach {\\u0167} 16 Abs. 5 in dem Zeitpunkt, in dem der Kraftomnibus in das Inland gelangt,\\\n\\tab d)\\tab in den F{\\u0228}llen des {\\u0167} 18 Abs. 4c mit Ablauf des Besteuerungszeitraums nach {\\u0167} 16 Abs. 1a Satz 1, in dem die Leistungen ausgef{\\u0252}hrt worden sind,\\\n\\tab e)\\tab in den F{\\u0228}llen des {\\u0167} 18 Absatz 4e mit Ablauf des Besteuerungszeitraums nach {\\u0167} 16 Absatz 1b Satz 1, in dem die Leistungen ausgef{\\u0252}hrt worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Leistungen im Sinne des {\\u0167} 3 Abs. 1b und 9a mit Ablauf des Voranmeldungszeitraums, in dem diese Leistungen ausgef{\\u0252}hrt worden sind;\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 14c im Zeitpunkt der Ausgabe der Rechnung;\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab im Fall des {\\u0167} 17 Abs. 1 Satz 6 mit Ablauf des Voranmeldungszeitraums, in dem die {\\u0196}nderung der Bemessungsgrundlage eingetreten ist;\\\n\\tab 6.\\tab f{\\u0252}r den innergemeinschaftlichen Erwerb im Sinne des {\\u0167} 1a mit Ausstellung der Rechnung, sp{\\u0228}testens jedoch mit Ablauf des dem Erwerb folgenden Kalendermonats;\\\n\\tab 7.\\tab f{\\u0252}r den innergemeinschaftlichen Erwerb von neuen Fahrzeugen im Sinne des {\\u0167} 1b am Tag des Erwerbs;\\\n\\tab 8.\\tab im Fall des {\\u0167} 6a Abs. 4 Satz 2 in dem Zeitpunkt, in dem die Lieferung ausgef{\\u0252}hrt wird;\\\n\\tab 9.\\tab im Fall des {\\u0167} 4 Nr. 4a Satz 1 Buchstabe a Satz 2 mit Ablauf des Voranmeldungszeitraums, in dem der Gegenstand aus einem Umsatzsteuerlager ausgelagert wird.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Einfuhrumsatzsteuer gilt {\\u0167} 21 Abs. 2.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}