{
  "documentIdentifier" : "BJNR119530979BJNE003312140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}ndern sich bei einem Wirtschaftsgut, das nicht nur einmalig zur Ausf{\\u0252}hrung von Ums{\\u0228}tzen verwendet wird, innerhalb von f{\\u0252}nf Jahren ab dem Zeitpunkt der erstmaligen Verwendung die f{\\u0252}r den urspr{\\u0252}nglichen Vorsteuerabzug ma{\\u0223}gebenden Verh{\\u0228}ltnisse, ist f{\\u0252}r jedes Kalenderjahr der {\\u0196}nderung ein Ausgleich durch eine Berichtigung des Abzugs der auf die Anschaffungs- oder Herstellungskosten entfallenden Vorsteuerbetr{\\u0228}ge vorzunehmen. Bei Grundst{\\u0252}cken einschlie{\\u0223}lich ihrer wesentlichen Bestandteile, bei Berechtigungen, f{\\u0252}r die die Vorschriften des b{\\u0252}rgerlichen Rechts {\\u0252}ber Grundst{\\u0252}cke gelten, und bei Geb{\\u0228}uden auf fremdem Grund und Boden tritt an die Stelle des Zeitraums von f{\\u0252}nf Jahren ein Zeitraum von zehn Jahren.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}ndern sich bei einem Wirtschaftsgut, das nur einmalig zur Ausf{\\u0252}hrung eines Umsatzes verwendet wird, die f{\\u0252}r den urspr{\\u0252}nglichen Vorsteuerabzug ma{\\u0223}gebenden Verh{\\u0228}ltnisse, ist eine Berichtigung des Vorsteuerabzugs vorzunehmen. Die Berichtigung ist f{\\u0252}r den Besteuerungszeitraum vorzunehmen, in dem das Wirtschaftsgut verwendet wird.\\\n\\pard\\sb100\n(3) Geht in ein Wirtschaftsgut nachtr{\\u0228}glich ein anderer Gegenstand ein und verliert dieser Gegenstand dabei seine k{\\u0246}rperliche und wirtschaftliche Eigenart endg{\\u0252}ltig oder wird an einem Wirtschaftsgut eine sonstige Leistung ausgef{\\u0252}hrt, gelten im Fall der {\\u0196}nderung der f{\\u0252}r den urspr{\\u0252}nglichen Vorsteuerabzug ma{\\u0223}gebenden Verh{\\u0228}ltnisse die Abs{\\u0228}tze 1 und 2 entsprechend. Soweit im Rahmen einer Ma{\\u0223}nahme in ein Wirtschaftsgut mehrere Gegenst{\\u0228}nde eingehen oder an einem Wirtschaftsgut mehrere sonstige Leistungen ausgef{\\u0252}hrt werden, sind diese zu einem Berichtigungsobjekt zusammenzufassen. Eine {\\u0196}nderung der Verh{\\u0228}ltnisse liegt dabei auch vor, wenn das Wirtschaftsgut f{\\u0252}r Zwecke, die au{\\u0223}erhalb des Unternehmens liegen, aus dem Unternehmen entnommen wird, ohne dass dabei nach {\\u0167} 3 Abs. 1b eine unentgeltliche Wertabgabe zu besteuern ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 sind auf sonstige Leistungen, die nicht unter Absatz 3 Satz 1 fallen, entsprechend anzuwenden. Die Berichtigung ist auf solche sonstigen Leistungen zu beschr{\\u0228}nken, f{\\u0252}r die in der Steuerbilanz ein Aktivierungsgebot best{\\u0252}nde. Dies gilt jedoch nicht, soweit es sich um sonstige Leistungen handelt, f{\\u0252}r die der Leistungsempf{\\u0228}nger bereits f{\\u0252}r einen Zeitraum vor Ausf{\\u0252}hrung der sonstigen Leistung den Vorsteuerabzug vornehmen konnte. Unerheblich ist, ob der Unternehmer nach den {\\u0167}{\\u0167} 140, 141 der Abgabenordnung tats{\\u0228}chlich zur Buchf{\\u0252}hrung verpflichtet ist.\\\n\\pard\\sb100\n(5) Bei der Berichtigung nach Absatz 1 ist f{\\u0252}r jedes Kalenderjahr der {\\u0196}nderung in den F{\\u0228}llen des Satzes 1 von einem F{\\u0252}nftel und in den F{\\u0228}llen des Satzes 2 von einem Zehntel der auf das Wirtschaftsgut entfallenden Vorsteuerbetr{\\u0228}ge auszugehen. Eine k{\\u0252}rzere Verwendungsdauer ist entsprechend zu ber{\\u0252}cksichtigen. Die Verwendungsdauer wird nicht dadurch verk{\\u0252}rzt, dass das Wirtschaftsgut in ein anderes einbezogen wird.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 sind auf Vorsteuerbetr{\\u0228}ge, die auf nachtr{\\u0228}gliche Anschaffungs- oder Herstellungskosten entfallen, sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(6a) Eine {\\u0196}nderung der Verh{\\u0228}ltnisse liegt auch bei einer {\\u0196}nderung der Verwendung im Sinne des {\\u0167} 15 Absatz 1b vor.\\\n\\pard\\sb100\n(7) Eine {\\u0196}nderung der Verh{\\u0228}ltnisse im Sinne der Abs{\\u0228}tze 1 bis 3 ist auch beim {\\u0220}bergang von der allgemeinen Besteuerung zur Nichterhebung der Steuer nach {\\u0167} 19 Abs. 1 und umgekehrt und beim {\\u0220}bergang von der allgemeinen Besteuerung zur Durchschnittssatzbesteuerung nach den {\\u0167}{\\u0167} 23, 23a oder 24 und umgekehrt gegeben.\\\n\\pard\\sb100\n(8) Eine {\\u0196}nderung der Verh{\\u0228}ltnisse liegt auch vor, wenn das noch verwendungsf{\\u0228}hige Wirtschaftsgut, das nicht nur einmalig zur Ausf{\\u0252}hrung eines Umsatzes verwendet wird, vor Ablauf des nach den Abs{\\u0228}tzen 1 und 5 ma{\\u0223}geblichen Berichtigungszeitraums ver{\\u0228}u{\\u0223}ert oder nach {\\u0167} 3 Abs. 1b geliefert wird und dieser Umsatz anders zu beurteilen ist als die f{\\u0252}r den urspr{\\u0252}nglichen Vorsteuerabzug ma{\\u0223}gebliche Verwendung. Dies gilt auch f{\\u0252}r Wirtschaftsg{\\u0252}ter, f{\\u0252}r die der Vorsteuerabzug nach {\\u0167} 15 Absatz 1b teilweise ausgeschlossen war.\\\n\\pard\\sb100\n(9) Die Berichtigung nach Absatz 8 ist so vorzunehmen, als w{\\u0228}re das Wirtschaftsgut in der Zeit von der Ver{\\u0228}u{\\u0223}erung oder Lieferung im Sinne des {\\u0167} 3 Abs. 1b bis zum Ablauf des ma{\\u0223}geblichen Berichtigungszeitraums unter entsprechend ge{\\u0228}nderten Verh{\\u0228}ltnissen weiterhin f{\\u0252}r das Unternehmen verwendet worden.\\\n\\pard\\sb100\n(10) Bei einer Gesch{\\u0228}ftsver{\\u0228}u{\\u0223}erung ({\\u0167} 1 Abs. 1a) wird der nach den Abs{\\u0228}tzen 1 und 5 ma{\\u0223}gebliche Berichtigungszeitraum nicht unterbrochen. Der Ver{\\u0228}u{\\u0223}erer ist verpflichtet, dem Erwerber die f{\\u0252}r die Durchf{\\u0252}hrung der Berichtigung erforderlichen Angaben zu machen.\\\n\\pard\\sb100\n(11) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung n{\\u0228}here Bestimmungen dar{\\u0252}ber treffen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wie der Ausgleich nach den Abs{\\u0228}tzen 1 bis 9 durchzuf{\\u0252}hren ist und in welchen F{\\u0228}llen zur Vereinfachung des Besteuerungsverfahrens, zur Vermeidung von H{\\u0228}rten oder nicht gerechtfertigten Steuervorteilen zu unterbleiben hat;\\\n\\tab 2.\\tab dass zur Vermeidung von H{\\u0228}rten oder eines nicht gerechtfertigten Steuervorteils bei einer unentgeltlichen Ver{\\u0228}u{\\u0223}erung oder {\\u0220}berlassung eines Wirtschaftsguts\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Berichtigung des Vorsteuerabzugs in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 9 auch dann durchzuf{\\u0252}hren ist, wenn eine {\\u0196}nderung der Verh{\\u0228}ltnisse nicht vorliegt,\\\n\\tab b)\\tab der Teil des Vorsteuerbetrags, der bei einer gleichm{\\u0228}{\\u0223}igen Verteilung auf den in Absatz 9 bezeichneten Restzeitraum entf{\\u0228}llt, vom Unternehmer geschuldet wird,\\\n\\tab c)\\tab der Unternehmer den nach den Abs{\\u0228}tzen 1 bis 9 oder Buchstabe b geschuldeten Betrag dem Leistungsempf{\\u0228}nger wie eine Steuer in Rechnung stellen und dieser den Betrag als Vorsteuer abziehen kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}