{
  "documentIdentifier" : "BJNR119530979BJNE003509140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat sich die Bemessungsgrundlage f{\\u0252}r einen steuerpflichtigen Umsatz im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 ge{\\u0228}ndert, hat der Unternehmer, der diesen Umsatz ausgef{\\u0252}hrt hat, den daf{\\u0252}r geschuldeten Steuerbetrag zu berichtigen. Ebenfalls ist der Vorsteuerabzug bei dem Unternehmer, an den dieser Umsatz ausgef{\\u0252}hrt wurde, zu berichtigen. Dies gilt nicht, soweit er durch die {\\u0196}nderung der Bemessungsgrundlage wirtschaftlich nicht beg{\\u0252}nstigt wird. Wird in diesen F{\\u0228}llen ein anderer Unternehmer durch die {\\u0196}nderung der Bemessungsgrundlage wirtschaftlich beg{\\u0252}nstigt, hat dieser Unternehmer seinen Vorsteuerabzug zu berichtigen. Die S{\\u0228}tze 1 bis 4 gelten in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 5 und des {\\u0167} 13b sinngem{\\u0228}{\\u0223}. Die Berichtigung des Vorsteuerabzugs kann unterbleiben, soweit ein dritter Unternehmer den auf die Minderung des Entgelts entfallenden Steuerbetrag an das Finanzamt entrichtet; in diesem Fall ist der dritte Unternehmer Schuldner der Steuer. Die Berichtigungen nach den S{\\u0228}tzen 1 und 2 sind f{\\u0252}r den Besteuerungszeitraum vorzunehmen, in dem die {\\u0196}nderung der Bemessungsgrundlage eingetreten ist. Die Berichtigung nach Satz 4 ist f{\\u0252}r den Besteuerungszeitraum vorzunehmen, in dem der andere Unternehmer wirtschaftlich beg{\\u0252}nstigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt sinngem{\\u0228}{\\u0223}, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das vereinbarte Entgelt f{\\u0252}r eine steuerpflichtige Lieferung, sonstige Leistung oder einen steuerpflichtigen innergemeinschaftlichen Erwerb uneinbringlich geworden ist. Wird das Entgelt nachtr{\\u0228}glich vereinnahmt, sind Steuerbetrag und Vorsteuerabzug erneut zu berichtigen;\\\n\\tab 2.\\tab f{\\u0252}r eine vereinbarte Lieferung oder sonstige Leistung ein Entgelt entrichtet, die Lieferung oder sonstige Leistung jedoch nicht ausgef{\\u0252}hrt worden ist;\\\n\\tab 3.\\tab eine steuerpflichtige Lieferung, sonstige Leistung oder ein steuerpflichtiger innergemeinschaftlicher Erwerb r{\\u0252}ckg{\\u0228}ngig gemacht worden ist;\\\n\\tab 4.\\tab der Erwerber den Nachweis im Sinne des {\\u0167} 3d Satz 2 f{\\u0252}hrt;\\\n\\tab 5.\\tab Aufwendungen im Sinne des {\\u0167} 15 Abs. 1a get{\\u0228}tigt werden.\\\n\\pard\n\\pard\\sb100\n(3) Ist Einfuhrumsatzsteuer, die als Vorsteuer abgezogen worden ist, herabgesetzt, erlassen oder erstattet worden, so hat der Unternehmer den Vorsteuerabzug entsprechend zu berichtigen. Absatz 1 Satz 7 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Werden die Entgelte f{\\u0252}r unterschiedlich besteuerte Lieferungen oder sonstige Leistungen eines bestimmten Zeitabschnitts gemeinsam ge{\\u0228}ndert (z.B. Jahresboni, Jahresr{\\u0252}ckverg{\\u0252}tungen), so hat der Unternehmer dem Leistungsempf{\\u0228}nger einen Beleg zu erteilen, aus dem zu ersehen ist, wie sich die {\\u0196}nderung der Entgelte auf die unterschiedlich besteuerten Ums{\\u0228}tze verteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}