{
  "documentIdentifier" : "BJNR119530979BJNE003640123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat bis zum 10. Tag nach Ablauf jedes Voranmeldungszeitraums eine Voranmeldung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln, in der er die Steuer f{\\u0252}r den Voranmeldungszeitraum (Vorauszahlung) selbst zu berechnen hat. Auf Antrag kann das Finanzamt zur Vermeidung von unbilligen H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall hat der Unternehmer eine Voranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben. {\\u0167} 16 Abs. 1 und 2 und {\\u0167} 17 sind entsprechend anzuwenden. Die Vorauszahlung ist am 10. Tag nach Ablauf des Voranmeldungszeitraums f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Voranmeldungszeitraum ist das Kalendervierteljahr. Betr{\\u0228}gt die Steuer f{\\u0252}r das vorangegangene Kalenderjahr mehr als 7{\\u0160}500 Euro, ist der Kalendermonat Voranmeldungszeitraum. Betr{\\u0228}gt die Steuer f{\\u0252}r das vorangegangene Kalenderjahr nicht mehr als 1{\\u0160}000 Euro, kann das Finanzamt den Unternehmer von der Verpflichtung zur Abgabe der Voranmeldungen und Entrichtung der Vorauszahlungen befreien. Nimmt der Unternehmer seine berufliche oder gewerbliche T{\\u0228}tigkeit auf, ist im laufenden und folgenden Kalenderjahr Voranmeldungszeitraum der Kalendermonat. Satz 4 gilt entsprechend in folgenden F{\\u0228}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei im Handelsregister eingetragenen, noch nicht gewerblich oder beruflich t{\\u0228}tig gewesenen juristischen Personen oder Personengesellschaften, die objektiv belegbar die Absicht haben, eine gewerbliche oder berufliche T{\\u0228}tigkeit selbst{\\u0228}ndig auszu{\\u0252}ben (Vorratsgesellschaften), und zwar ab dem Zeitpunkt des Beginns der tats{\\u0228}chlichen Aus{\\u0252}bung dieser T{\\u0228}tigkeit, und\\\n\\tab 2.\\tab bei der {\\u0220}bernahme von juristischen Personen oder Personengesellschaften, die bereits gewerblich oder beruflich t{\\u0228}tig gewesen sind und zum Zeitpunkt der {\\u0220}bernahme ruhen oder nur geringf{\\u0252}gig gewerblich oder beruflich t{\\u0228}tig sind (Firmenmantel), und zwar ab dem Zeitpunkt der {\\u0220}bernahme.\\\n\\pard\n\\pard\\sb100\n(2a) Der Unternehmer kann an Stelle des Kalendervierteljahres den Kalendermonat als Voranmeldungszeitraum w{\\u0228}hlen, wenn sich f{\\u0252}r das vorangegangene Kalenderjahr ein {\\u0220}berschuss zu seinen Gunsten von mehr als 7{\\u0160}500 Euro ergibt. In diesem Fall hat der Unternehmer bis zum 10. Februar des laufenden Kalenderjahres eine Voranmeldung f{\\u0252}r den ersten Kalendermonat abzugeben. Die Aus{\\u0252}bung des Wahlrechts bindet den Unternehmer f{\\u0252}r dieses Kalenderjahr.\\\n\\pard\\sb100\n(3) Der Unternehmer hat f{\\u0252}r das Kalenderjahr oder f{\\u0252}r den k{\\u0252}rzeren Besteuerungszeitraum eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln, in der er die zu entrichtende Steuer oder den {\\u0220}berschuss, der sich zu seinen Gunsten ergibt, nach {\\u0167} 16 Absatz 1 bis 4 und {\\u0167} 17 selbst zu berechnen hat (Steueranmeldung). In den F{\\u0228}llen des {\\u0167} 16 Absatz 3 und 4 ist die Steueranmeldung binnen einem Monat nach Ablauf des k{\\u0252}rzeren Besteuerungszeitraums zu {\\u0252}bermitteln. Auf Antrag kann das Finanzamt zur Vermeidung von unbilligen H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall hat der Unternehmer eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und eigenh{\\u0228}ndig zu unterschreiben.\\\n\\pard\\sb100\n(4) Berechnet der Unternehmer die zu entrichtende Steuer oder den {\\u0220}berschuss in der Steueranmeldung f{\\u0252}r das Kalenderjahr abweichend von der Summe der Vorauszahlungen, so ist der Unterschiedsbetrag zugunsten des Finanzamts einen Monat nach dem Eingang der Steueranmeldung f{\\u0228}llig. Setzt das Finanzamt die zu entrichtende Steuer oder den {\\u0220}berschuss abweichend von der Steueranmeldung f{\\u0252}r das Kalenderjahr fest, so ist der Unterschiedsbetrag zugunsten des Finanzamts einen Monat nach der Bekanntgabe des Steuerbescheids f{\\u0228}llig. Die F{\\u0228}lligkeit r{\\u0252}ckst{\\u0228}ndiger Vorauszahlungen (Absatz 1) bleibt von den S{\\u0228}tzen 1 und 2 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) Voranmeldungen (Abs{\\u0228}tze 1 und 2) und eine Steuererkl{\\u0228}rung (Abs{\\u0228}tze 3 und 4) haben auch die Unternehmer und juristischen Personen abzugeben, die ausschlie{\\u0223}lich Steuer f{\\u0252}r Ums{\\u0228}tze nach {\\u0167} 1 Abs. 1 Nr. 5, {\\u0167} 13b Absatz 5 oder {\\u0167} 25b Abs. 2 zu entrichten haben, sowie Fahrzeuglieferer ({\\u0167} 2a). Voranmeldungen sind nur f{\\u0252}r die Voranmeldungszeitr{\\u0228}ume abzugeben, in denen die Steuer f{\\u0252}r diese Ums{\\u0228}tze zu erkl{\\u0228}ren ist. Die Anwendung des Absatzes 2a ist ausgeschlossen.\\\n\\pard\\sb100\n(4b) F{\\u0252}r Personen, die keine Unternehmer sind und Steuerbetr{\\u0228}ge nach {\\u0167} 6a Abs. 4 Satz 2 oder nach {\\u0167} 14c Abs. 2 schulden, gilt Absatz 4a entsprechend.\\\n\\pard\\sb100\n(4c) Ein nicht im Gemeinschaftsgebiet ans{\\u0228}ssiger Unternehmer, der als Steuerschuldner Ums{\\u0228}tze nach {\\u0167} 3a Absatz 5 im Gemeinschaftsgebiet erbringt, kann abweichend von den Abs{\\u0228}tzen 1 bis 4 f{\\u0252}r jeden Besteuerungszeitraum ({\\u0167} 16 Absatz 1a Satz 1) eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums dem Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermitteln, in der er die Steuer f{\\u0252}r die vorgenannten Ums{\\u0228}tze selbst zu berechnen hat. Die Steuer ist am 20. Tag nach Ablauf des Besteuerungszeitraums f{\\u0228}llig. Die Aus{\\u0252}bung des Wahlrechts hat der Unternehmer auf dem amtlich vorgeschriebenen, elektronisch zu {\\u0252}bermittelnden Dokument dem Bundeszentralamt f{\\u0252}r Steuern anzuzeigen, bevor er Ums{\\u0228}tze nach {\\u0167} 3a Abs. 5 im Gemeinschaftsgebiet erbringt. Das Wahlrecht kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, f{\\u0252}r den er gelten soll, gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern auf elektronischem Weg zu erkl{\\u0228}ren. Kommt der Unternehmer seinen Verpflichtungen nach den S{\\u0228}tzen 1 bis 3 oder {\\u0167} 22 Abs. 1 wiederholt nicht oder nicht rechtzeitig nach, schlie{\\u0223}t ihn das Bundeszentralamt f{\\u0252}r Steuern von dem Besteuerungsverfahren nach Satz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegen{\\u0252}ber dem Unternehmer beginnt.\\\n\\pard\\sb100\n(4d) F{\\u0252}r nicht im Gemeinschaftsgebiet ans{\\u0228}ssige Unternehmer, die im Inland im Besteuerungszeitraum ({\\u0167} 16 Absatz 1 Satz 2) als Steuerschuldner Ums{\\u0228}tze nach {\\u0167} 3a Absatz 5 erbringen und diese Ums{\\u0228}tze in einem anderen Mitgliedstaat erkl{\\u0228}ren sowie die darauf entfallende Steuer entrichten, gelten insoweit die Abs{\\u0228}tze 1 bis 4 nicht.\\\n\\pard\\sb100\n(4e) Ein im {\\u0252}brigen Gemeinschaftsgebiet ans{\\u0228}ssiger Unternehmer ({\\u0167} 13b Absatz 7 Satz 2), der als Steuerschuldner Ums{\\u0228}tze nach {\\u0167} 3a Absatz 5 im Inland erbringt, kann abweichend von den Abs{\\u0228}tzen 1 bis 4 f{\\u0252}r jeden Besteuerungszeitraum ({\\u0167} 16 Absatz 1b Satz 1) eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums {\\u0252}bermitteln, in der er die Steuer f{\\u0252}r die vorgenannten Ums{\\u0228}tze selbst zu berechnen hat; dies gilt nur, wenn der Unternehmer im Inland, auf der Insel Helgoland und in einem der in {\\u0167} 1 Absatz 3 bezeichneten Gebiete weder seinen Sitz, seine Gesch{\\u0228}ftsleitung noch eine Betriebsst{\\u0228}tte hat. Die Steuererkl{\\u0228}rung ist der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union zu {\\u0252}bermitteln, in dem der Unternehmer ans{\\u0228}ssig ist; diese Steuererkl{\\u0228}rung ist ab dem Zeitpunkt eine Steueranmeldung im Sinne des {\\u0167} 150 Absatz 1 Satz 3 und des {\\u0167} 168 der Abgabenordnung, zu dem die in ihr enthaltenen Daten von der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, an die der Unternehmer die Steuererkl{\\u0228}rung {\\u0252}bermittelt hat, dem Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt und dort in bearbeitbarer Weise aufgezeichnet wurden. Satz 2 gilt f{\\u0252}r die Berichtigung einer Steuererkl{\\u0228}rung entsprechend. Die Steuer ist am 20. Tag nach Ablauf des Besteuerungszeitraums f{\\u0228}llig. Die Aus{\\u0252}bung des Wahlrechts nach Satz 1 hat der Unternehmer in dem amtlich vorgeschriebenen, elektronisch zu {\\u0252}bermittelnden Dokument der Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, in dem der Unternehmer ans{\\u0228}ssig ist, vor Beginn des Besteuerungszeitraums anzuzeigen, ab dessen Beginn er von dem Wahlrecht Gebrauch macht. Das Wahlrecht kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, f{\\u0252}r den er gelten soll, gegen{\\u0252}ber der Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, in dem der Unternehmer ans{\\u0228}ssig ist, auf elektronischem Weg zu erkl{\\u0228}ren. Kommt der Unternehmer seinen Verpflichtungen nach den S{\\u0228}tzen 1 bis 5 oder {\\u0167} 22 Absatz 1 wiederholt nicht oder nicht rechtzeitig nach, schlie{\\u0223}t ihn die zust{\\u0228}ndige Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, in dem der Unternehmer ans{\\u0228}ssig ist, von dem Besteuerungsverfahren nach Satz 1 aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegen{\\u0252}ber dem Unternehmer beginnt. Die Steuererkl{\\u0228}rung nach Satz 1 gilt als fristgem{\\u0228}{\\u0223} {\\u0252}bermittelt, wenn sie bis zum 20. Tag nach Ablauf des Besteuerungszeitraums ({\\u0167} 16 Absatz 1b Satz 1) der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union {\\u0252}bermittelt worden ist, in dem der Unternehmer ans{\\u0228}ssig ist, und dort in bearbeitbarer Weise aufgezeichnet wurde. Die Entrichtung der Steuer erfolgt entsprechend Satz 4 fristgem{\\u0228}{\\u0223}, wenn die Zahlung bis zum 20. Tag nach Ablauf des Besteuerungszeitraums ({\\u0167} 16 Absatz 1b Satz 1) bei der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, in dem der Unternehmer ans{\\u0228}ssig ist, eingegangen ist. {\\u0167} 240 der Abgabenordnung ist mit der Ma{\\u0223}gabe anzuwenden, dass eine S{\\u0228}umnis fr{\\u0252}hestens mit Ablauf des 10. Tages nach Ablauf des auf den Besteuerungszeitraum ({\\u0167} 16 Absatz 1b Satz 1) folgenden {\\u0252}bern{\\u0228}chsten Monats eintritt.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Bef{\\u0246}rderungseinzelbesteuerung ({\\u0167} 16 Abs. 5) ist abweichend von den Abs{\\u0228}tzen 1 bis 4 wie folgt zu verfahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Bef{\\u0246}rderer hat f{\\u0252}r jede einzelne Fahrt eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck in zwei St{\\u0252}cken bei der zust{\\u0228}ndigen Zolldienststelle abzugeben.\\\n\\tab 2.\\tab Die zust{\\u0228}ndige Zolldienststelle setzt f{\\u0252}r das zust{\\u0228}ndige Finanzamt die Steuer auf beiden St{\\u0252}cken der Steuererkl{\\u0228}rung fest und gibt ein St{\\u0252}ck dem Bef{\\u0246}rderer zur{\\u0252}ck, der die Steuer gleichzeitig zu entrichten hat. Der Bef{\\u0246}rderer hat dieses St{\\u0252}ck mit der Steuerquittung w{\\u0228}hrend der Fahrt mit sich zu f{\\u0252}hren.\\\n\\tab 3.\\tab Der Bef{\\u0246}rderer hat bei der zust{\\u0228}ndigen Zolldienststelle, bei der er die Grenze zum Drittlandsgebiet {\\u0252}berschreitet, eine weitere Steuererkl{\\u0228}rung in zwei St{\\u0252}cken abzugeben, wenn sich die Zahl der Personenkilometer ({\\u0167} 10 Abs. 6 Satz 2), von der bei der Steuerfestsetzung nach Nummer 2 ausgegangen worden ist, ge{\\u0228}ndert hat. Die Zolldienststelle setzt die Steuer neu fest. Gleichzeitig ist ein Unterschiedsbetrag zugunsten des Finanzamts zu entrichten oder ein Unterschiedsbetrag zugunsten des Bef{\\u0246}rderers zu erstatten. Die S{\\u0228}tze 2 und 3 sind nicht anzuwenden, wenn der Unterschiedsbetrag weniger als 2,50 Euro betr{\\u0228}gt. Die Zolldienststelle kann in diesen F{\\u0228}llen auf eine schriftliche Steuererkl{\\u0228}rung verzichten.\\\n\\pard\n\\pard\\sb100\n(5a) In den F{\\u0228}llen der Fahrzeugeinzelbesteuerung ({\\u0167} 16 Abs. 5a) hat der Erwerber, abweichend von den Abs{\\u0228}tzen 1 bis 4, sp{\\u0228}testens bis zum 10. Tag nach Ablauf des Tages, an dem die Steuer entstanden ist, eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck abzugeben, in der er die zu entrichtende Steuer selbst zu berechnen hat (Steueranmeldung). Die Steueranmeldung muss vom Erwerber eigenh{\\u0228}ndig unterschrieben sein. Gibt der Erwerber die Steueranmeldung nicht ab oder hat er die Steuer nicht richtig berechnet, so kann das Finanzamt die Steuer festsetzen. Die Steuer ist am 10. Tag nach Ablauf des Tages f{\\u0228}llig, an dem sie entstanden ist.\\\n\\pard\\sb100\n(5b) In den F{\\u0228}llen des {\\u0167} 16 Abs. 5b ist das Besteuerungsverfahren nach den Abs{\\u0228}tzen 3 und 4 durchzuf{\\u0252}hren. Die bei der Bef{\\u0246}rderungseinzelbesteuerung ({\\u0167} 16 Abs. 5) entrichtete Steuer ist auf die nach Absatz 3 Satz 1 zu entrichtende Steuer anzurechnen.\\\n\\pard\\sb100\n(6) Zur Vermeidung von H{\\u0228}rten kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung die Fristen f{\\u0252}r die Voranmeldungen und Vorauszahlungen um einen Monat verl{\\u0228}ngern und das Verfahren n{\\u0228}her bestimmen. Dabei kann angeordnet werden, dass der Unternehmer eine Sondervorauszahlung auf die Steuer f{\\u0252}r das Kalenderjahr zu entrichten hat.\\\n\\pard\\sb100\n(7) Zur Vereinfachung des Besteuerungsverfahrens kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, dass und unter welchen Voraussetzungen auf die Erhebung der Steuer f{\\u0252}r Lieferungen von Gold, Silber und Platin sowie sonstige Leistungen im Gesch{\\u0228}ft mit diesen Edelmetallen zwischen Unternehmern, die an einer Wertpapierb{\\u0246}rse im Inland mit dem Recht zur Teilnahme am Handel zugelassen sind, verzichtet werden kann. Das gilt nicht f{\\u0252}r M{\\u0252}nzen und Medaillen aus diesen Edelmetallen.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Zur Vereinfachung des Besteuerungsverfahrens kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates durch Rechtsverordnung die Verg{\\u0252}tung der Vorsteuerbetr{\\u0228}ge ({\\u0167} 15) an im Ausland ans{\\u0228}ssige Unternehmer, abweichend von {\\u0167} 16 und von den Abs{\\u0228}tzen 1 bis 4, in einem besonderen Verfahren regeln. Dabei kann auch angeordnet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Verg{\\u0252}tung nur erfolgt, wenn sie eine bestimmte Mindesth{\\u0246}he erreicht,\\\n\\tab 2.\\tab innerhalb welcher Frist der Verg{\\u0252}tungsantrag zu stellen ist,\\\n\\tab 3.\\tab in welchen F{\\u0228}llen der Unternehmer den Antrag eigenh{\\u0228}ndig zu unterschreiben hat,\\\n\\tab 4.\\tab wie und in welchem Umfang Vorsteuerbetr{\\u0228}ge durch Vorlage von Rechnungen und Einfuhrbelegen nachzuweisen sind,\\\n\\tab 5.\\tab dass der Bescheid {\\u0252}ber die Verg{\\u0252}tung der Vorsteuerbetr{\\u0228}ge elektronisch erteilt wird,\\\n\\tab 6.\\tab wie und in welchem Umfang der zu verg{\\u0252}tende Betrag zu verzinsen ist.\\\n\\pard\nSind die durch die Rechtsverordnung nach den S{\\u0228}tzen 1 und 2 geregelten Voraussetzungen des besonderen Verfahrens erf{\\u0252}llt und schuldet der im Ausland ans{\\u0228}ssige Unternehmer ausschlie{\\u0223}lich Steuer nach {\\u0167} 13a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 14c Absatz 1 oder {\\u0167} 13a Absatz 1 Nummer 4, kann die Verg{\\u0252}tung der Vorsteuerbetr{\\u0228}ge nur in dem besonderen Verfahren durchgef{\\u0252}hrt werden. Einem Unternehmer, der im Gemeinschaftsgebiet ans{\\u0228}ssig ist und Ums{\\u0228}tze ausf{\\u0252}hrt, die zum Teil den Vorsteuerabzug ausschlie{\\u0223}en, wird die Vorsteuer h{\\u0246}chstens in der H{\\u0246}he verg{\\u0252}tet, in der er in dem Mitgliedstaat, in dem er ans{\\u0228}ssig ist, bei Anwendung eines Pro-rata-Satzes zum Vorsteuerabzug berechtigt w{\\u0228}re. Einem Unternehmer, der nicht im Gemeinschaftsgebiet ans{\\u0228}ssig ist, wird die Vorsteuer nur verg{\\u0252}tet, wenn in dem Land, in dem der Unternehmer seinen Sitz hat, keine Umsatzsteuer oder {\\u0228}hnliche Steuer erhoben oder im Fall der Erhebung im Inland ans{\\u0228}ssigen Unternehmern verg{\\u0252}tet wird. Von der Verg{\\u0252}tung ausgeschlossen sind bei Unternehmern, die nicht im Gemeinschaftsgebiet ans{\\u0228}ssig sind, die Vorsteuerbetr{\\u0228}ge, die auf den Bezug von Kraftstoffen entfallen. Die S{\\u0228}tze 5 und 6 gelten nicht f{\\u0252}r Unternehmer, die nicht im Gemeinschaftsgebiet ans{\\u0228}ssig sind, soweit sie im Besteuerungszeitraum ({\\u0167} 16 Absatz 1 Satz 2) als Steuerschuldner Ums{\\u0228}tze nach {\\u0167} 3a Absatz 5 im Gemeinschaftsgebiet erbracht und f{\\u0252}r diese Ums{\\u0228}tze von {\\u0167} 18 Absatz 4c Gebrauch gemacht haben oder diese Ums{\\u0228}tze in einem anderen Mitgliedstaat erkl{\\u0228}rt sowie die darauf entfallende Steuer entrichtet haben; Voraussetzung ist, dass die Vorsteuerbetr{\\u0228}ge im Zusammenhang mit Ums{\\u0228}tzen nach {\\u0167} 3a Absatz 5 stehen.\\\n\\pard\\sb100\n(10) Zur Sicherung des Steueranspruchs in den F{\\u0228}llen des innergemeinschaftlichen Erwerbs neuer motorbetriebener Landfahrzeuge und neuer Luftfahrzeuge ({\\u0167} 1b Abs. 2 und 3) gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die f{\\u0252}r die Zulassung oder die Registrierung von Fahrzeugen zust{\\u0228}ndigen Beh{\\u0246}rden sind verpflichtet, den f{\\u0252}r die Besteuerung des innergemeinschaftlichen Erwerbs neuer Fahrzeuge zust{\\u0228}ndigen Finanzbeh{\\u0246}rden ohne Ersuchen Folgendes mitzuteilen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei neuen motorbetriebenen Landfahrzeugen die erstmalige Ausgabe von Zulassungsbescheinigungen Teil II oder die erstmalige Zuteilung eines amtlichen Kennzeichens bei zulassungsfreien Fahrzeugen. Gleichzeitig sind die in Nummer 2 Buchstabe a bezeichneten Daten und das zugeteilte amtliche Kennzeichen oder, wenn dieses noch nicht zugeteilt worden ist, die Nummer der Zulassungsbescheinigung Teil II zu {\\u0252}bermitteln,\\\n\\tab b)\\tab bei neuen Luftfahrzeugen die erstmalige Registrierung dieser Luftfahrzeuge. Gleichzeitig sind die in Nummer 3 Buchstabe a bezeichneten Daten und das zugeteilte amtliche Kennzeichen zu {\\u0252}bermitteln. Als Registrierung im Sinne dieser Vorschrift gilt nicht die Eintragung eines Luftfahrzeugs in das Register f{\\u0252}r Pfandrechte an Luftfahrzeugen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab In den F{\\u0228}llen des innergemeinschaftlichen Erwerbs neuer motorbetriebener Landfahrzeuge ({\\u0167} 1b Absatz 2 Satz 1 Nummer 1 und Absatz 3 Nummer 1) gilt Folgendes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei der erstmaligen Ausgabe einer Zulassungsbescheinigung Teil II im Inland oder bei der erstmaligen Zuteilung eines amtlichen Kennzeichens f{\\u0252}r zulassungsfreie Fahrzeuge im Inland hat der Antragsteller die folgenden Angaben zur {\\u0220}bermittlung an die Finanzbeh{\\u0246}rden zu machen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den Namen und die Anschrift des Antragstellers sowie das f{\\u0252}r ihn zust{\\u0228}ndige Finanzamt ({\\u0167} 21 der Abgabenordnung),\\\n\\tab bb)\\tab den Namen und die Anschrift des Lieferers,\\\n\\tab cc)\\tab den Tag der Lieferung,\\\n\\tab dd)\\tab den Tag der ersten Inbetriebnahme,\\\n\\tab ee)\\tab den Kilometerstand am Tag der Lieferung,\\\n\\tab ff)\\tab die Fahrzeugart, den Fahrzeughersteller, den Fahrzeugtyp und die Fahrzeug-Identifizierungsnummer,\\\n\\tab gg)\\tab den Verwendungszweck.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Der Antragsteller ist zu den Angaben nach den Doppelbuchstaben aa und bb auch dann verpflichtet, wenn er nicht zu den in {\\u0167} 1a Absatz 1 Nummer 2 und {\\u0167} 1b Absatz 1 genannten Personen geh{\\u0246}rt oder wenn Zweifel daran bestehen, dass die Eigenschaften als neues Fahrzeug im Sinne des {\\u0167} 1b Absatz 3 Nummer 1 vorliegen. Die Zulassungsbeh{\\u0246}rde darf die Zulassungsbescheinigung Teil II oder bei zulassungsfreien Fahrzeugen, die nach {\\u0167} 4 Absatz 2 und 3 der Fahrzeug-Zulassungsverordnung ein amtliches Kennzeichen f{\\u0252}hren, die Zulassungsbescheinigung Teil I erst aush{\\u0228}ndigen, wenn der Antragsteller die vorstehenden Angaben gemacht hat.\\\n\\tab b)\\tab Ist die Steuer f{\\u0252}r den innergemeinschaftlichen Erwerb nicht entrichtet worden, hat die Zulassungsbeh{\\u0246}rde auf Antrag des Finanzamts die Zulassungsbescheinigung Teil I f{\\u0252}r ung{\\u0252}ltig zu erkl{\\u0228}ren und das amtliche Kennzeichen zu entstempeln. Die Zulassungsbeh{\\u0246}rde trifft die hierzu erforderlichen Anordnungen durch schriftlichen Verwaltungsakt (Abmeldungsbescheid). Das Finanzamt kann die Abmeldung von Amts wegen auch selbst durchf{\\u0252}hren, wenn die Zulassungsbeh{\\u0246}rde das Verfahren noch nicht eingeleitet hat. Satz 2 gilt entsprechend. Das Finanzamt teilt die durchgef{\\u0252}hrte Abmeldung unverz{\\u0252}glich der Zulassungsbeh{\\u0246}rde mit und h{\\u0228}ndigt dem Fahrzeughalter die vorgeschriebene Bescheinigung {\\u0252}ber die Abmeldung aus. Die Durchf{\\u0252}hrung der Abmeldung von Amts wegen richtet sich nach dem Verwaltungsverfahrensgesetz. F{\\u0252}r Streitigkeiten {\\u0252}ber Abmeldungen von Amts wegen ist der Verwaltungsrechtsweg gegeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab In den F{\\u0228}llen des innergemeinschaftlichen Erwerbs neuer Luftfahrzeuge ({\\u0167} 1b Abs. 2 Satz 1 Nr. 3 und Abs. 3 Nr. 3) gilt Folgendes:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei der erstmaligen Registrierung in der Luftfahrzeugrolle hat der Antragsteller die folgenden Angaben zur {\\u0220}bermittlung an die Finanzbeh{\\u0246}rden zu machen:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den Namen und die Anschrift des Antragstellers sowie das f{\\u0252}r ihn zust{\\u0228}ndige Finanzamt ({\\u0167} 21 der Abgabenordnung),\\\n\\tab bb)\\tab den Namen und die Anschrift des Lieferers,\\\n\\tab cc)\\tab den Tag der Lieferung,\\\n\\tab dd)\\tab das Entgelt (Kaufpreis),\\\n\\tab ee)\\tab den Tag der ersten Inbetriebnahme,\\\n\\tab ff)\\tab die Starth{\\u0246}chstmasse,\\\n\\tab gg)\\tab die Zahl der bisherigen Betriebsstunden am Tag der Lieferung,\\\n\\tab hh)\\tab den Flugzeughersteller und den Flugzeugtyp,\\\n\\tab ii)\\tab den Verwendungszweck.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Der Antragsteller ist zu den Angaben nach Satz 1 Doppelbuchstabe aa und bb auch dann verpflichtet, wenn er nicht zu den in {\\u0167} 1a Abs. 1 Nr. 2 und {\\u0167} 1b Abs. 1 genannten Personen geh{\\u0246}rt oder wenn Zweifel daran bestehen, ob die Eigenschaften als neues Fahrzeug im Sinne des {\\u0167} 1b Abs. 3 Nr. 3 vorliegen. Das Luftfahrt-Bundesamt darf die Eintragung in der Luftfahrzeugrolle erst vornehmen, wenn der Antragsteller die vorstehenden Angaben gemacht hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab b) Ist die Steuer f{\\u0252}r den innergemeinschaftlichen Erwerb nicht entrichtet worden, so hat das Luftfahrt-Bundesamt auf Antrag des Finanzamts die Betriebserlaubnis zu widerrufen. Es trifft die hierzu erforderlichen Anordnungen durch schriftlichen Verwaltungsakt (Abmeldungsbescheid). Die Durchf{\\u0252}hrung der Abmeldung von Amts wegen richtet sich nach dem Verwaltungsverfahrensgesetz. F{\\u0252}r Streitigkeiten {\\u0252}ber Abmeldungen von Amts wegen ist der Verwaltungsrechtsweg gegeben.\\\n\\pard\n\\pard\\sb100\n(11) Die f{\\u0252}r die Steueraufsicht zust{\\u0228}ndigen Zolldienststellen wirken an der umsatzsteuerlichen Erfassung von Personenbef{\\u0246}rderungen mit nicht im Inland zugelassenen Kraftomnibussen mit. Sie sind berechtigt, im Rahmen von zeitlich und {\\u0246}rtlich begrenzten Kontrollen die nach ihrer {\\u0228}u{\\u0223}eren Erscheinung nicht im Inland zugelassenen Kraftomnibusse anzuhalten und die tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse festzustellen, die f{\\u0252}r die Umsatzsteuer ma{\\u0223}gebend sind, und die festgestellten Daten den zust{\\u0228}ndigen Finanzbeh{\\u0246}rden zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(12) Im Ausland ans{\\u0228}ssige Unternehmer ({\\u0167} 13b Absatz 7), die grenz{\\u0252}berschreitende Personenbef{\\u0246}rderungen mit nicht im Inland zugelassenen Kraftomnibussen durchf{\\u0252}hren, haben dies vor der erstmaligen Ausf{\\u0252}hrung derartiger auf das Inland entfallender Ums{\\u0228}tze ({\\u0167} 3b Abs. 1 Satz 2) bei dem f{\\u0252}r die Umsatzbesteuerung zust{\\u0228}ndigen Finanzamt anzuzeigen, soweit diese Ums{\\u0228}tze nicht der Bef{\\u0246}rderungseinzelbesteuerung ({\\u0167} 16 Abs. 5) unterliegen. Das Finanzamt erteilt hier{\\u0252}ber eine Bescheinigung. Die Bescheinigung ist w{\\u0228}hrend jeder Fahrt mitzuf{\\u0252}hren und auf Verlangen den f{\\u0252}r die Steueraufsicht zust{\\u0228}ndigen Zolldienststellen vorzulegen. Bei Nichtvorlage der Bescheinigung k{\\u0246}nnen diese Zolldienststellen eine Sicherheitsleistung nach den abgabenrechtlichen Vorschriften in H{\\u0246}he der f{\\u0252}r die einzelne Bef{\\u0246}rderungsleistung voraussichtlich zu entrichtenden Steuer verlangen. Die entrichtete Sicherheitsleistung ist auf die nach Absatz 3 Satz 1 zu entrichtende Steuer anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18 Abs. 9: Zur Anwendung vgl. {\\u0167} 27 Abs. 14 +++) \\\n(+++ {\\u0167} 18 Abs. 21: Zur Anwendung vgl. {\\u0167} 27 Abs. 21 +++) \\\n(+++ {\\u0167} 18 Abs. 4c Satz 1, Abs. 4d: Zur Anwendung vgl. {\\u0167} 27 Abs. 24 Satz 2 +++)\\\n}"
}