{
  "documentIdentifier" : "BJNR119530979BJNE003718123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r Ums{\\u0228}tze im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 geschuldete Umsatzsteuer wird von Unternehmern, die im Inland oder in den in {\\u0167} 1 Abs. 3 bezeichneten Gebieten ans{\\u0228}ssig sind, nicht erhoben, wenn der in Satz 2 bezeichnete Umsatz zuz{\\u0252}glich der darauf entfallenden Steuer im vorangegangenen Kalenderjahr 22{\\u0160}000 Euro nicht {\\u0252}berstiegen hat und im laufenden Kalenderjahr 50{\\u0160}000 Euro voraussichtlich nicht {\\u0252}bersteigen wird. Umsatz im Sinne des Satzes 1 ist der nach vereinnahmten Entgelten bemessene Gesamtumsatz, gek{\\u0252}rzt um die darin enthaltenen Ums{\\u0228}tze von Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens. Satz 1 gilt nicht f{\\u0252}r die nach {\\u0167} 13a Abs. 1 Nr. 6, {\\u0167} 13b Absatz 5, {\\u0167} 14c Abs. 2 und {\\u0167} 25b Abs. 2 geschuldete Steuer. In den F{\\u0228}llen des Satzes 1 finden die Vorschriften {\\u0252}ber die Steuerbefreiung innergemeinschaftlicher Lieferungen ({\\u0167} 4 Nr. 1 Buchstabe b, {\\u0167} 6a), {\\u0252}ber den Verzicht auf Steuerbefreiungen ({\\u0167} 9), {\\u0252}ber den gesonderten Ausweis der Steuer in einer Rechnung ({\\u0167} 14 Abs. 4), {\\u0252}ber die Angabe der Umsatzsteuer-Identifikationsnummern in einer Rechnung ({\\u0167} 14a Abs. 1, 3 und 7) und {\\u0252}ber den Vorsteuerabzug ({\\u0167} 15) keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer kann dem Finanzamt bis zur Unanfechtbarkeit der Steuerfestsetzung ({\\u0167} 18 Abs. 3 und 4) erkl{\\u0228}ren, dass er auf die Anwendung des Absatzes 1 verzichtet. Nach Eintritt der Unanfechtbarkeit der Steuerfestsetzung bindet die Erkl{\\u0228}rung den Unternehmer mindestens f{\\u0252}r f{\\u0252}nf Kalenderjahre. Sie kann nur mit Wirkung von Beginn eines Kalenderjahres an widerrufen werden. Der Widerruf ist sp{\\u0228}testens bis zur Unanfechtbarkeit der Steuerfestsetzung des Kalenderjahres, f{\\u0252}r das er gelten soll, zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Gesamtumsatz ist die Summe der vom Unternehmer ausgef{\\u0252}hrten steuerbaren Ums{\\u0228}tze im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 abz{\\u0252}glich folgender Ums{\\u0228}tze: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ums{\\u0228}tze, die nach {\\u0167} 4 Nr. 8 Buchstabe i, Nr. 9 Buchstabe b und Nummer 11 bis 29 steuerfrei sind;\\\n\\tab 2.\\tab der Ums{\\u0228}tze, die nach {\\u0167} 4 Nr. 8 Buchstabe a bis h, Nr. 9 Buchstabe a und Nr. 10 steuerfrei sind, wenn sie Hilfsums{\\u0228}tze sind.\\\n\\pard\nSoweit der Unternehmer die Steuer nach vereinnahmten Entgelten berechnet ({\\u0167} 13 Abs. 1 Nr. 1 Buchstabe a Satz 4 oder {\\u0167} 20), ist auch der Gesamtumsatz nach diesen Entgelten zu berechnen. Hat der Unternehmer seine gewerbliche oder berufliche T{\\u0228}tigkeit nur in einem Teil des Kalenderjahres ausge{\\u0252}bt, so ist der tats{\\u0228}chliche Gesamtumsatz in einen Jahresgesamtumsatz umzurechnen. Angefangene Kalendermonate sind bei der Umrechnung als volle Kalendermonate zu behandeln, es sei denn, dass die Umrechnung nach Tagen zu einem niedrigeren Jahresgesamtumsatz f{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Absatz 1 gilt nicht f{\\u0252}r die innergemeinschaftlichen Lieferungen neuer Fahrzeuge. {\\u0167} 15 Abs. 4a ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}