{
  "documentIdentifier" : "BJNR119530979BJNE003911301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einfuhrumsatzsteuer ist eine Verbrauchsteuer im Sinne der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Einfuhrumsatzsteuer gelten die Vorschriften f{\\u0252}r Z{\\u0246}lle sinngem{\\u0228}{\\u0223}; ausgenommen sind die Vorschriften {\\u0252}ber den aktiven Veredelungsverkehr nach dem Verfahren der Zollr{\\u0252}ckverg{\\u0252}tung und {\\u0252}ber den passiven Veredelungsverkehr.\\\n\\pard\\sb100\n(2a) Abfertigungspl{\\u0228}tze im Ausland, auf denen dazu befugte deutsche Zollbedienstete Amtshandlungen nach Absatz 2 vornehmen, geh{\\u0246}ren insoweit zum Inland. Das Gleiche gilt f{\\u0252}r ihre Verbindungswege mit dem Inland, soweit auf ihnen einzuf{\\u0252}hrende Gegenst{\\u0228}nde bef{\\u0246}rdert werden.\\\n\\pard\\sb100\n(3) Die Zahlung der Einfuhrumsatzsteuer kann ohne Sicherheitsleistung aufgeschoben werden, wenn die zu entrichtende Steuer nach {\\u0167} 15 Abs. 1 Satz 1 Nr. 2 in voller H{\\u0246}he als Vorsteuer abgezogen werden kann.\\\n\\pard\\sb100\n(4) Entsteht f{\\u0252}r den eingef{\\u0252}hrten Gegenstand nach dem Zeitpunkt des Entstehens der Einfuhrumsatzsteuer eine Zollschuld oder eine Verbrauchsteuer oder wird f{\\u0252}r den eingef{\\u0252}hrten Gegenstand nach diesem Zeitpunkt eine Verbrauchsteuer unbedingt, so entsteht gleichzeitig eine weitere Einfuhrumsatzsteuer. Das gilt auch, wenn der Gegenstand nach dem in Satz 1 bezeichneten Zeitpunkt bearbeitet oder verarbeitet worden ist. Bemessungsgrundlage ist die entstandene Zollschuld oder die entstandene oder unbedingt gewordene Verbrauchsteuer. Steuerschuldner ist, wer den Zoll oder die Verbrauchsteuer zu entrichten hat. Die S{\\u0228}tze 1 bis 4 gelten nicht, wenn derjenige, der den Zoll oder die Verbrauchsteuer zu entrichten hat, hinsichtlich des eingef{\\u0252}hrten Gegenstands nach {\\u0167} 15 Abs. 1 Satz 1 Nr. 2 zum Vorsteuerabzug berechtigt ist.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 gelten entsprechend f{\\u0252}r Gegenst{\\u0228}nde, die nicht Waren im Sinne des Zollrechts sind und f{\\u0252}r die keine Zollvorschriften bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}