{
  "documentIdentifier" : "BJNR113700017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Aufnahme in die Patentanwaltskammer ist eine Bescheinigung der im Herkunftsstaat der antragstellenden Person zust{\\u0228}ndigen Beh{\\u0246}rde dar{\\u0252}ber beizuf{\\u0252}gen, dass die Person in diesem Staat als Patentanwalt niedergelassen ist. Eine solche Bescheinigung ist der Patentanwaltskammer j{\\u0228}hrlich neu vorzulegen. Kommt der niedergelassene europ{\\u0228}ische Patentanwalt der Pflicht nach Satz 2 nicht nach, ist die Aufnahme in die Patentanwaltskammer zu widerrufen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Entscheidung {\\u0252}ber den Antrag auf Aufnahme in die Patentanwaltskammer, f{\\u0252}r die Rechtsstellung des niedergelassenen europ{\\u0228}ischen Patentanwalts nach der Aufnahme sowie f{\\u0252}r die R{\\u0252}cknahme und den Widerruf der Aufnahme gelten mit Ausnahme der {\\u0167}{\\u0167} 5 bis 13, 18 Absatz 2 Nummer 1 und Absatz 4 sowie der {\\u0167}{\\u0167} 19 und 24 der Zweite bis Vierte Teil, der Dritte Abschnitt des F{\\u0252}nften Teils sowie der Sechste bis Achte Teil der Patentanwaltsordnung sinngem{\\u0228}{\\u0223} sowie die aufgrund von {\\u0167} 29 Absatz 5 der Patentanwaltsordnung erlassene Rechtsverordnung. An die Stelle der Ausschlie{\\u0223}ung aus der Patentanwaltschaft nach {\\u0167} 96 Absatz 1 Nummer 4 der Patentanwaltsordnung tritt der Verlust der Mitgliedschaft. Vorl{\\u0228}ufige Berufs- oder Vertretungsverbote nach {\\u0167} 132 Absatz 1 Satz 1 der Patentanwaltsordnung sind f{\\u0252}r das Bundesgebiet auszusprechen.\\\n\\pard\\sb100\n(3) Der niedergelassene europ{\\u0228}ische Patentanwalt hat bei der F{\\u0252}hrung seiner Berufsbezeichnung den Herkunftsstaat in deutscher Sprache anzugeben. Wurde er als Syndikuspatentanwalt in die Patentanwaltskammer aufgenommen, hat er der Berufsbezeichnung zudem die Bezeichnung {\\u8222}Syndikus{\\u8220} in Klammern nachzustellen. Der niedergelassene europ{\\u0228}ische Patentanwalt ist berechtigt, im beruflichen Verkehr die Bezeichnung {\\u8222}Mitglied der Patentanwaltskammer{\\u8220} zu verwenden. Die Bezeichnung {\\u8222}europ{\\u0228}ischer Patentanwalt{\\u8220} darf als Berufsbezeichnung und in der Werbung nicht verwendet werden.\\\n}"
}