{
  "documentIdentifier" : "BJNR252910007BJNE003307118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verwirklichung eines effizienten Netzzugangs und der in {\\u0167} 1 Abs. 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh{\\u0246}rde Entscheidungen durch Festlegungen oder Genehmigungen nach {\\u0167} 29 Abs. 1 des Energiewirtschaftsgesetzes treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Erl{\\u0246}sobergrenzen nach {\\u0167} 4, insbesondere zur Bestimmung der H{\\u0246}he nach {\\u0167} 4 Abs. 1 und 2, zur Anpassung nach Abs. 3 bis 5, zu Form und Inhalt der Antr{\\u0228}ge auf Anpassung nach Abs. 4,\\\n\\tab 2.\\tab zu Ausgestaltung und Ausgleich des Regulierungskontos nach {\\u0167} 5,\\\n\\tab 2a.\\tab zur Ermittlung des generellen sektoralen Produktivit{\\u0228}tsfaktors nach {\\u0167} 9,\\\n\\tab 3.\\tab zur Verwendung anderer Parameter zur Ermittlung des Erweiterungsfaktors nach {\\u0167} 10 Abs. 2 Satz 2 Nr. 4,\\\n\\tab 3a.\\tab zum Kapitalkostenaufschlag nach {\\u0167} 10a, einschlie{\\u0223}lich der formellen Gestaltung, Inhalt und Struktur des Antrags,\\\n\\tab 4.\\tab zu den Bereichen, die nach {\\u0167} 11 Abs. 2 Satz 2 bis 4 einer wirksamen Verfahrensregulierung unterliegen; die Festlegung erfolgt f{\\u0252}r die Dauer der gesamten Regulierungsperiode,\\\n\\tab 4a.\\tab zu volatilen Kostenanteilen gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 5, insbesondere zum Verfahren, mit dem den Netzbetreibern oder einer Gruppe von Netzbetreibern Anreize gesetzt werden, die gew{\\u0228}hrleisten, dass volatile Kostenanteile nur in effizientem Umfang in der Erl{\\u0246}sobergrenze ber{\\u0252}cksichtigt werden, sowie zu den Voraussetzungen, unter denen Kostenanteile als volatile Kostenanteile im Sinne des {\\u0167} 11 Absatz 5 gelten,\\\n\\tab 4b.\\tab zu der Geltendmachung der Kosten nach {\\u0167} 10 Absatz 1 und {\\u0167} 22 der Systemstabilit{\\u0228}tsverordnung gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 2 Satz 1 Nummer 5, einschlie{\\u0223}lich der Verpflichtung zur Anpassung pauschaler Kostens{\\u0228}tze,\\\n\\tab 5.\\tab zur Durchf{\\u0252}hrung einer Vergleichbarkeitsrechnung nach {\\u0167} 14 Abs. 1 Nr. 3,\\\n\\tab 6.\\tab {\\u0252}ber den Beginn der Anwendung, die n{\\u0228}here Ausgestaltung und das Verfahren der Bestimmung des Qualit{\\u0228}tselements nach den {\\u0167}{\\u0167} 19 und 20,\\\n\\tab 7.\\tab zu formeller Gestaltung, Inhalt und Struktur des Berichts zum Investitionsverhalten nach {\\u0167} 21,\\\n\\tab 8.\\tab zu Investitionsma{\\u0223}nahmen nach {\\u0167} 23, einschlie{\\u0223}lich der formellen Gestaltung, Inhalt und Struktur des Antrags sowie zu finanziellen Anreizen nach {\\u0167} 23 Abs. 5 Satz 3, wobei auch die Zusammenfassung von Vorhaben verlangt werden kann, sowie zur Durchf{\\u0252}hrung, n{\\u0228}heren Ausgestaltung und zum Verfahren der Referenznetzanalyse,\\\n\\tab 8a.\\tab zur Berechnung der sich aus genehmigten Investitionsma{\\u0223}nahmen ergebenden Kapital- und Betriebskosten,\\\n\\tab 8b.\\tab zu einer von {\\u0167} 23 Absatz 1a Satz 1 abweichenden H{\\u0246}he oder Betriebskostenpauschale, soweit dies erforderlich ist, um strukturelle Besonderheiten von Investitionen, f{\\u0252}r die Investitionsma{\\u0223}nahmen genehmigt werden k{\\u0246}nnen, oder um die tats{\\u0228}chliche H{\\u0246}he der notwendigen Betriebskosten angemessen zu ber{\\u0252}cksichtigen,\\\n\\tab 8c.\\tab zur H{\\u0246}he der Betriebskostenpauschale nach {\\u0167} 23 Absatz 1a Satz 2, wobei die tats{\\u0228}chliche H{\\u0246}he der f{\\u0252}r die genehmigten Investitionsma{\\u0223}nahmen notwendigen Betriebskosten angemessen zu ber{\\u0252}cksichtigen ist,\\\n\\tab 9.\\tab zur Teilnahme am vereinfachten Verfahren nach {\\u0167} 24 und zu Umfang, Zeitpunkt und Form des Antrags nach {\\u0167} 24 Abs. 4,\\\n\\tab 9a.\\tab zu formeller Gestaltung, Inhalt und Struktur des Antrags sowie zum Zeitpunkt der Stellung des Antrags nach {\\u0167} 25a Absatz 1,\\\n\\tab 10.\\tab zu formeller Gestaltung, Inhalt und Struktur des Antrags nach {\\u0167} 26 Abs. 2 sowie zu den Erl{\\u0246}sobergrenzenanteilen nach {\\u0167} 26 Absatz 2 und 3 und\\\n\\tab 11.\\tab zu Umfang, Zeitpunkt und Form der nach den {\\u0167}{\\u0167} 27 und 28 zu erhebenden und mitzuteilenden Daten, insbesondere zu den zul{\\u0228}ssigen Datentr{\\u0228}gern und {\\u0220}bertragungswegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann ferner Festlegungen treffen zur Durchf{\\u0252}hrung, n{\\u0228}heren Ausgestaltung und zu den Verfahren des Effizienzvergleichs und der relativen Referenznetzanalyse f{\\u0252}r Betreiber von {\\u0220}bertragungs- und Fernleitungsnetzen nach {\\u0167} 22.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}