{
  "documentIdentifier" : "BJNR252910007BJNE003404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zum 31. Dezember 2023 einen Bericht mit einer Evaluierung und Vorschl{\\u0228}gen zur weiteren Ausgestaltung der Anreizregulierung vor. Der Bericht enth{\\u0228}lt Angaben zur Entwicklung des Investitionsverhaltens der Netzbetreiber und zur Notwendigkeit weiterer Ma{\\u0223}nahmen zur Vermeidung von Investitionshemmnissen. Sie kann im Rahmen der Evaluierung insbesondere Vorschl{\\u0228}ge machen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verwendung weiterer als der in Anlage 3 aufgef{\\u0252}hrten Vergleichsmethoden und zu ihrer sachgerechten Kombination,\\\n\\tab 2.\\tab zur Verwendung monet{\\u0228}r bewerteter Kennzahlen der Netzzuverl{\\u0228}ssigkeit als Aufwandsparameter im Effizienzvergleich,\\\n\\tab 3.\\tab zur Vermeidung von Investitionshemmnissen,\\\n\\tab 4.\\tab zu einem neuen oder weiterentwickelten Konzept f{\\u0252}r eine Anreizregulierung und\\\n\\tab 5.\\tab zur notwendigen Weiterentwicklung der Transparenzvorschriften zur besseren Nachvollziehbarkeit von Regulierungsentscheidungen, insbesondere zur Ver{\\u0246}ffentlichung netzbetreiberbezogener Daten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur soll den Bericht nach Absatz 1 unter Beteiligung der L{\\u0228}nder, der Wissenschaft und der betroffenen Wirtschaftskreise erstellen sowie internationale Erfahrungen mit Anreizregulierungssystemen ber{\\u0252}cksichtigen. Sie gibt den betroffenen Wirtschaftskreisen Gelegenheit zur Stellungnahme und ver{\\u0246}ffentlicht die erhaltenen Stellungnahmen im Internet.\\\n\\pard\\sb100\n(3) Zwei Jahre vor Beginn der zweiten Regulierungsperiode legt die Bundesnetzagentur einen Bericht zu Notwendigkeit, Zweckdienlichkeit, Inhalt und Umfang eines technisch-wirtschaftlichen Anlagenregisters nach {\\u0167} 32 Abs. 1 Nr. 5 vor. Ein Jahr vor Beginn der zweiten Regulierungsperiode legt sie einen Bericht zur Ber{\\u0252}cksichtigung von Kennzahlen nach {\\u0167} 20 Abs. 5 sowie von Kennzahlen zur Ber{\\u0252}cksichtigung der Vorsorge f{\\u0252}r eine langfristige Sicherung der Netzqualit{\\u0228}t im Rahmen des Qualit{\\u0228}tselements vor. Sie hat zur Erstellung dieser Berichte die Vertreter von Wirtschaft und Verbrauchern zu h{\\u0246}ren sowie internationale Erfahrungen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zum 31. Dezember 2023 einen Bericht zur Notwendigkeit der Weiterentwicklung der in Anlage 3 aufgef{\\u0252}hrten Vergleichsmethoden, unter Ber{\\u0252}cksichtigung der internationalen Entwicklung von Anreizregulierungssystemen, vor.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur beobachtet das Investitionsverhalten der Netzbetreiber. Hierzu entwickelt sie ein Modell f{\\u0252}r ein indikatorbasiertes Investitionsmonitoring. Sie ver{\\u0246}ffentlicht dar{\\u0252}ber hinaus in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden aussagekr{\\u0228}ftige Kennzahlen {\\u0252}ber das Investitionsverhalten der Netzbetreiber.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie im Laufe der dritten Regulierungsperiode einen Bericht zum Monitoring kurzer Versorgungsunterbrechungen unter drei Minuten bei Elektrizit{\\u0228}tsverteilernetzen vor.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zum 31. Dezember 2019 einen Bericht mit Vorschl{\\u0228}gen zur Ausgestaltung eines Qualit{\\u0228}tselements zur Netzleistungsf{\\u0228}higkeit, insbesondere zu m{\\u0246}glichen Referenzwerten und Kennzahlen sowie zur monet{\\u0228}ren Bewertung von Abweichungen von diesen Referenzwerten vor. Sie hat zur Erstellung des Berichts die Vertreter von Wirtschaft und Verbrauchern zu h{\\u0246}ren sowie internationale Erfahrungen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7a) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zum 30. September 2019 einen Bericht {\\u0252}ber die Redispatch- und Einspeisemanagementma{\\u0223}nahmen bei Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen vor. Der Bericht stellt insbesondere die Kosten f{\\u0252}r Ma{\\u0223}nahmen nach Satz 1 dar und bewertet, ob diese Kosten durch die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen beeinflussbar sind. Dar{\\u0252}ber hinaus enth{\\u0228}lt der Bericht Vorschl{\\u0228}ge zur sachgerechten Einbeziehung der Kosten in die Anreizregulierung.\\\n\\pard\\sb100\n(8) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie im Laufe der dritten Regulierungsperiode einen Bericht zur Struktur und Effizienz von Elektrizit{\\u0228}ts- und Gasverteilernetzbetreibern vor, die sich f{\\u0252}r das vereinfachte Verfahren nach {\\u0167} 24 entschieden haben. Sie soll im Rahmen des Berichts insbesondere Vorschl{\\u0228}ge zur weiteren Ausgestaltung sowie zur H{\\u0246}he der Schwellenwerte nach {\\u0167} 24 Absatz 1 des vereinfachten Verfahrens machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}