{
  "documentIdentifier" : "BJNR252910007BJNE003507118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mehr- oder Mindererl{\\u0246}se nach {\\u0167} 10 der Gasnetzentgeltverordnung oder {\\u0167} 11 der Stromnetzentgeltverordnung werden in der ersten Regulierungsperiode als Kosten oder Erl{\\u0246}se nach {\\u0167} 11 Abs. 2 behandelt. Der Ausgleich dieser Mehr- oder Mindererl{\\u0246}se erfolgt entsprechend {\\u0167} 10 der Gasnetzentgeltverordnung und {\\u0167} 11 der Stromnetzentgeltverordnung {\\u0252}ber die erste Regulierungsperiode verteilt. Die Verzinsung dieser Mehr- oder Mindererl{\\u0246}se erfolgt entsprechend {\\u0167} 10 der Gasnetzentgeltverordnung und {\\u0167} 11 der Stromnetzentgeltverordnung.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 gilt im vereinfachten Verfahren nach {\\u0167} 24 entsprechend.\\\n\\pard\\sb100\n(1b) Abweichend von {\\u0167} 3 Abs. 2 betr{\\u0228}gt die Dauer der ersten Regulierungsperiode f{\\u0252}r Gas vier Jahre. Die Netzentgelte der Gasnetzbetreiber werden unter anteiliger Ber{\\u0252}cksichtigung der Effizienzvorgaben f{\\u0252}r die erste Regulierungsperiode bestimmt.\\\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Netzbetreiber k{\\u0246}nnen den Antrag nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 1a in Verbindung mit {\\u0167} 5 erstmals zum 30. Juni 2017 stellen. Bei der ersten Aufl{\\u0246}sung des Regulierungskontos nach Satz 1 umfasst die Aufl{\\u0246}sung des Regulierungskontos alle noch offenen Kalenderjahre. Abweichend von {\\u0167} 5 Absatz 3 Satz 1 wird der nach {\\u0167} 5 Absatz 1 und 1a in Verbindung mit Satz 1 ermittelte Saldo annuit{\\u0228}tisch bis zum Ende der dritten Regulierungsperiode durch Zu- und Abschl{\\u0228}ge auf die Erl{\\u0246}sobergrenze verteilt. {\\u0167} 5 Absatz 3 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 6 Absatz 3 ist f{\\u0252}r die Dauer der dritten Regulierungsperiode nicht anzuwenden auf Kapitalkosten aus Investitionen von Verteilernetzbetreibern in betriebsnotwendige Anlageg{\\u0252}ter, die im Zeitraum vom 1. Januar 2007 bis einschlie{\\u0223}lich 31. Dezember 2016 erstmals aktiviert wurden. Handelt es sich um Investitionen, f{\\u0252}r die eine Investitionsma{\\u0223}nahme nach {\\u0167} 23 Absatz 6 oder Absatz 7 durch die Regulierungsbeh{\\u0246}rde genehmigt wurde, ist Satz 1 nicht anzuwenden. F{\\u0252}r Verteilernetze ist {\\u0167} 23 Absatz 2a mit Beginn der dritten Regulierungsperiode nicht mehr anzuwenden.\\\n\\pard\\sb100\n(6) Betreiber von Gasverteilernetzen k{\\u0246}nnen den Antrag nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 10a erstmals zum 30. Juni 2017 stellen. Betreiber von Elektrizit{\\u0228}tsverteilernetzen k{\\u0246}nnen den Antrag nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 10a erstmals zum 30. Juni 2018 stellen.\\\n\\pard\\sb100\n(7) Ab der dritten Regulierungsperiode sind {\\u0167} 10 sowie {\\u0167} 23 Absatz 6 und 7 f{\\u0252}r Betreiber von Elektrizit{\\u0228}ts- und Gasverteilernetzen nicht mehr anzuwenden. Die Wirksamkeit von {\\u0252}ber die zweite Regulierungsperiode hinaus nach {\\u0167} 23 Absatz 6 oder Absatz 7 genehmigten Investitionsma{\\u0223}nahmen endet mit Ablauf der dritten Regulierungsperiode. Eine Neubescheidung erfolgt in diesen F{\\u0228}llen nicht. F{\\u0252}r die der Investitionsma{\\u0223}nahme zugrunde liegenden Anlageg{\\u0252}ter darf f{\\u0252}r die Dauer der Genehmigung der Investitionsma{\\u0223}nahme kein weiterer Kapitalkostenaufschlag nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 10a genehmigt werden. Abweichend von den S{\\u0228}tzen 2 und 3 steht es Netzbetreibern frei, bis zum 30. Juni 2017 f{\\u0252}r Gasverteilernetze und bis zum 30. Juni 2018 f{\\u0252}r Stromverteilernetze einen Antrag auf Genehmigung eines Kapitalkostenaufschlags nach {\\u0167} 10a zu stellen. In diesem Fall endet die genehmigte Investitionsma{\\u0223}nahme abweichend von Satz 2 mit Ablauf der zweiten Regulierungsperiode.\\\n\\pard\\sb100\n(7a) Ab der dritten Regulierungsperiode ist {\\u0167} 23 nicht mehr anzuwenden auf Offshore-Anbindungsleitungen nach {\\u0167} 17d Absatz 1 und den {\\u0167}{\\u0167} 17a und 17b des Energiewirtschaftsgesetzes sowie nach {\\u0167} 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes oder nach dem Fl{\\u0228}chenentwicklungsplan nach {\\u0167} 5 des Windenergie-auf-See-Gesetzes. Die Wirksamkeit von Investitionsma{\\u0223}nahmen, die {\\u0252}ber die zweite Regulierungsperiode hinaus genehmigt wurden, endet mit Ablauf der zweiten Regulierungsperiode. Die S{\\u0228}tze 1 und 2 sind nicht anzuwenden, soweit sich aus Absatz 14 etwas anderes ergibt.\\\n\\pard\\sb100\n(8) Die Behandlung von Kosten des Einspeisemanagements als volatile Kosten tritt zum 1. Januar 2017 in Kraft. F{\\u0252}r die bis dahin entstandenen Kosten aus Ma{\\u0223}nahmen des Einspeisemanagements bleibt es bei der Regelung, diese als dauerhaft nicht beeinflussbare Kosten nach {\\u0167} 11 Absatz 2 Satz 1 Nummer 1 zu behandeln.\\\n\\pard\\sb100\n(9) Abweichend von {\\u0167} 24 Absatz 4 haben Netzbetreiber von Gasverteilernetzen, die in der dritten Regulierungsperiode am vereinfachten Verfahren teilnehmen wollen, dies bei der Regulierungsbeh{\\u0246}rde bis zum 15. Oktober 2016 zu beantragen.\\\n\\pard\\sb100\n(10) Im Fall von Netz{\\u0252}berg{\\u0228}ngen nach {\\u0167} 26 Absatz 2 haben die beteiligten Netzbetreiber eine Aufnahme des Netzbetriebes im Sinne von {\\u0167} 26 Absatz 3 Satz 1 unverz{\\u0252}glich nach Inkrafttreten des {\\u0167} 26 in der Fassung vom 17. September 2016 nach {\\u0167} 28 Nummer 8 anzuzeigen, wenn zu diesem Zeitpunkt noch keine bestandskr{\\u0228}ftige Festlegung der Erl{\\u0246}sobergrenze nach Ma{\\u0223}gabe des {\\u0167} 26 Absatz 2 der Anreizregulierungsverordnung vom 29. Oktober 2007 in der Fassung von Artikel 2 Absatz 6 des Gesetzes vom 21. Dezember 2015 erfolgt ist. Die Frist des {\\u0167} 26 Absatz 3 Satz 1 beginnt in diesen F{\\u0228}llen zum Zeitpunkt des Inkrafttretens des {\\u0167} 26 in der Fassung vom 17. September 2016. Bei der Ermittlung des Anteils der Erl{\\u0246}sobergrenze nach {\\u0167} 26 Absatz 3 bis 5 in Verbindung mit Anlage 4 ist {\\u0167} 6 Absatz 3 bis zum Beginn der dritten Regulierungsperiode nicht anzuwenden. Die Kapitalkosten des {\\u0252}bergehenden Netzteils im jeweiligen Jahr der Regulierungsperiode sind in H{\\u0246}he der Kapitalkosten des {\\u0252}bergehenden Netzteils im Basisjahr anzuwenden.\\\n\\pard\\sb100\n(11) {\\u0167} 23 Absatz 1 Satz 4 und 5 ist nur f{\\u0252}r Investitionsma{\\u0223}nahmen anzuwenden, die nach dem 22. M{\\u0228}rz 2019 erstmalig beantragt werden. F{\\u0252}r alle Investitionsma{\\u0223}nahmen, die vor dem 31. Dezember 2018 beantragt wurden, findet {\\u0167} 23 Absatz 1 Satz 4 in der bis zum 21. M{\\u0228}rz 2019 geltenden Fassung Anwendung. Bei Investitionsma{\\u0223}nahmen von {\\u0220}bertragungsnetzbetreibern, die vor dem 22. M{\\u0228}rz 2019 {\\u0252}ber die dritte Regulierungsperiode hinaus nach {\\u0167} 23 Absatz 1 beantragt oder genehmigt wurden, endet der Genehmigungszeitraum mit Ablauf der dritten Regulierungsperiode, sofern sie bis zum 21. M{\\u0228}rz 2019 f{\\u0252}r einen l{\\u0228}ngeren Zeitraum genehmigt wurden.\\\n\\pard\\sb100\n(12) Ab dem 22. M{\\u0228}rz 2019 k{\\u0246}nnen bis zu der Festlegung der Pauschale nach {\\u0167} 23 Absatz 1a Satz 2 f{\\u0252}r den Zeitraum bis zu der vollst{\\u0228}ndigen Inbetriebnahme der jeweiligen Anlageg{\\u0252}ter als Betriebskosten f{\\u0252}r die Anlageg{\\u0252}ter, die Gegenstand der Investitionsma{\\u0223}nahme sind, j{\\u0228}hrlich pauschal 0,2 Prozent der f{\\u0252}r die Investitionsma{\\u0223}nahme ansetzbaren Anschaffungs- und Herstellungskosten geltend gemacht werden. Der pauschale Wert nach Satz 1 kann durch Festlegung nach {\\u0167} 32 Absatz 1 Nummer 8c r{\\u0252}ckwirkend zum 22. M{\\u0228}rz 2019 angepasst werden; eine Absenkung dieses pauschalen Wertes darf aber erst mit Wirkung ab dem Zeitpunkt dieser Festlegungsentscheidung erfolgen. Das Festlegungsverfahren der Bundesnetzagentur nach {\\u0167} 32 Absatz 1 Nummer 8c soll unverz{\\u0252}glich nach dem 22. M{\\u0228}rz 2019 eingeleitet werden.\\\n\\pard\\sb100\n(13) Auf Kapitalkosten von {\\u0220}bertragungsnetzbetreibern im Sinne des {\\u0167} 32b der Stromnetzentgeltverordnung sind ab dem 1. Januar 2019 die Vorschriften dieser Rechtsverordnung in der jeweils geltenden Fassung entsprechend anzuwenden, soweit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dieser Verordnung nichts anderes bestimmt und\\\n\\tab 2.\\tab die Anwendung dieser Vorschriften erforderlich ist, um hinsichtlich des Kapitalkostenanteils der Netzkosten im Sinne des {\\u0167} 3a der Stromnetzentgeltverordnung ein Ermittlungsergebnis herbeizuf{\\u0252}hren, das sich ergeben h{\\u0228}tte, wenn die Kapitalkosten im Sinne des {\\u0167} 3a der Stromnetzentgeltverordnung f{\\u0252}r die Ermittlung von Erl{\\u0246}sobergrenzen nach dieser Verordnung in die allgemeine Netzkostenermittlung nach {\\u0167} 3 Absatz 1 Satz 1 der Stromnetzentgeltverordnung einbezogen worden w{\\u0228}ren.\\\n\\pard\nIm {\\u0220}brigen ist diese Verordnung nicht auf die Kosten von Offshore-Anbindungsleitungen anzuwenden.\\\n\\pard\\sb100\n(14) Abweichend von Absatz 7a gelten bis zum 31. Dezember 2023 f{\\u0252}r die Kapitalkosten von Offshore-Anbindungsleitungen nach {\\u0167} 32b der Stromnetzentgeltverordnung, die in der Zeit vom 1. Januar 2017 bis zum 31. Dezember 2019 fertiggestellt und in Betrieb genommen worden sind, die Grunds{\\u0228}tze f{\\u0252}r Investitionsma{\\u0223}nahmen nach {\\u0167} 23. {\\u0167} 23 Absatz 1 Satz 2 Nummer 5 wird bis zum 31. Dezember 2023 in der bis zum 21. M{\\u0228}rz 2019 geltenden Fassung auf diese Kapitalkosten angewendet; auf Betriebskosten ist die Regelung nicht anzuwenden.\\\n\\pard\\sb100\n(15) Abweichend von {\\u0167} 5 Absatz 1 Satz 1 d{\\u0252}rfen Netzbetreiber Kosten, die vor dem 1. Oktober 2021 durch die Vorbereitung der Umsetzung der {\\u0196}nderungen in den {\\u0167}{\\u0167} 13, 13a und 14 Absatz 1c des Energiewirtschaftsgesetzes durch Artikel 1 Nummer 9, 10 und 13 des Gesetzes vom 13. Mai 2019 (BGBl. I S. 706) entstehen, als zus{\\u0228}tzliche zul{\\u0228}ssige Erl{\\u0246}se in das Regulierungskonto einbeziehen. Die sich daraus ergebende zus{\\u0228}tzliche Differenz ist nach {\\u0167} 5 Absatz 3 Satz 1 zu genehmigen, wenn die zus{\\u0228}tzlichen Kosten effizient sind und nicht bereits auf Grund anderer Regelungen dieser Verordnung in den zul{\\u0228}ssigen Erl{\\u0246}sen nach {\\u0167} 4 ber{\\u0252}cksichtigt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}