{
  "documentIdentifier" : "BJNR252910007BJNE003801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2007, 2543)\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die anzuwendenden Methoden bei der Durchf{\\u0252}hrung des Effizienzvergleichs nach {\\u0167} 12 sind die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dateneinh{\\u0252}llungsanalyse (Data Envelopment Analysis {\\u8211} DEA) und\\\n\\tab b)\\tab Stochastische Effizienzgrenzenanalyse (Stochastic Frontier Analysis {\\u8211} SFA).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab DEA im Sinne dieser Verordnung ist eine nicht-parametrische Methode, in der die optimalen Kombinationen von Aufwand und Leistung aus einem linearen Optimierungsproblem resultieren. Durch die DEA erfolgt die Bestimmung einer Effizienzgrenze aus den Daten aller in den Effizienzvergleich einzubeziehenden Unternehmen und die Ermittlung der relativen Positionen der einzelnen Unternehmen gegen{\\u0252}ber dieser Effizienzgrenze.\\\n\\tab\\tab Die SFA ist eine parametrische Methode, die einen funktionalen Zusammenhang zwischen Aufwand und Leistung in Form einer Kostenfunktion herstellt. Im Rahmen der SFA werden die Abweichungen zwischen den tats{\\u0228}chlichen und den regressionsanalytisch gesch{\\u0228}tzten Kosten in einen symmetrisch verteilten St{\\u0246}rterm und eine positiv verteilte Restkomponente zerlegt. Die Restkomponente ist Ausdruck von Ineffizienz. Es wird somit von einer schiefen Verteilung der Restkomponente ausgegangen.\\\n\\tab 2.\\tab Die Effizienzgrenze wird von den Netzbetreibern mit dem besten Verh{\\u0228}ltnis zwischen netzwirtschaftlicher Leistungserbringung und Aufwand gebildet. F{\\u0252}r Netzbetreiber, die im Effizienzvergleich als effizient ausgewiesen werden, gilt ein Effizienzwert in H{\\u0246}he von 100 Prozent, f{\\u0252}r alle anderen Netzbetreiber ein entsprechend niedrigerer Wert.\\\n\\tab 3.\\tab Die Ermittlung der Effizienzwerte im Effizienzvergleich erfolgt unter Einbeziehung aller Druckstufen oder Netzebenen. Es erfolgt keine Ermittlung von Teileffizienzen f{\\u0252}r die einzelnen Druckstufen oder Netzebenen.\\\n\\tab 4.\\tab Bei der Durchf{\\u0252}hrung einer DEA sind konstante Skalenertr{\\u0228}ge zu unterstellen.\\\n\\tab 5.\\tab Die Regulierungsbeh{\\u0246}rde f{\\u0252}hrt f{\\u0252}r die parametrische Methode und f{\\u0252}r die nicht-parametrische Methode Analysen zur Identifikation von extremen Effizienzwerten (Ausrei{\\u0223}ern) durch, die dem Stand der Wissenschaft entsprechen m{\\u0252}ssen. Ermittelte Ausrei{\\u0223}er in dem Sinne, dass sie eine besonders hohe Effizienz aufweisen, werden mit einem Effizienzwert von 100 Prozent festgesetzt. Ausrei{\\u0223}er in dem Sinne, dass sie eine besonders niedrige Effizienz aufweisen, erhalten den Mindesteffizienzwert nach {\\u0167} 12 Abs. 4 Satz 1.\\\n\\tab\\tab Bei der nicht-parametrischen Methode gilt ein Wert dann als Ausrei{\\u0223}er, wenn er f{\\u0252}r einen {\\u0252}berwiegenden Teil des Datensatzes als Effizienzma{\\u0223}stab gelten w{\\u0252}rde. Zur Ermittlung von Ausrei{\\u0223}ern sind statistische Tests durchzuf{\\u0252}hren. Dabei ist die mittlere Effizienz aller Netzbetreiber einschlie{\\u0223}lich der potenziellen Ausrei{\\u0223}er mit der mittleren Effizienz der Netzbetreiber zu vergleichen, die sich bei Ausschluss der potenziellen Ausrei{\\u0223}er ergeben w{\\u0252}rde. Der dabei festgestellte Unterschied ist mit einer Vertrauenswahrscheinlichkeit von mindestens 95 Prozent zu identifizieren. Die auf diese Weise festgestellten Ausrei{\\u0223}er sind aus dem Datensatz zu entfernen. Erg{\\u0228}nzend ist eine Analyse der Supereffizienzwerte durchzuf{\\u0252}hren. Dabei sind diejenigen Ausrei{\\u0223}er aus dem Datensatz zu entfernen, deren Effizienzwerte den oberen Quartilswert um mehr als den 1,5fachen Quartilsabstand {\\u0252}bersteigen. Der Quartilsabstand ist dabei definiert als die Spannweite der zentralen 50 Prozent eines Datensatzes.\\\n\\tab\\tab Bei der parametrischen Methode gilt ein Wert dann als Ausrei{\\u0223}er, wenn er die Lage der ermittelten Regressionsgerade zu einem erheblichen Ma{\\u0223} beeinflusst. Zur Ermittlung des erheblichen Einflusses sind statistische Tests durchzuf{\\u0252}hren, mit denen ein numerischer Wert f{\\u0252}r den Einfluss zu ermitteln ist. Liegt der ermittelte Wert {\\u0252}ber einem methodisch angemessenen kritischen Wert, so ist der Ausrei{\\u0223}er aus dem Datensatz zu entfernen. Methoden, die zur Anwendung kommen k{\\u0246}nnen, sind insbesondere Cooks-Distance, DFBETAS, DFFITS, Covariance-Ratio oder Robuste Regression.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}