{
  "documentIdentifier" : "BJNR252910007BJNE003902310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Netzbetreibers ist von der Regulierungsbeh{\\u0246}rde ein Zuschlag f{\\u0252}r Kosten aus Forschung und Entwicklung in die Erl{\\u0246}sobergrenze f{\\u0252}r das jeweilige Kalenderjahr einzubeziehen. Der einzubeziehende Zuschlag betr{\\u0228}gt 50 Prozent der nach Absatz 2 ber{\\u0252}cksichtigungsf{\\u0228}higen Kosten des nicht {\\u0246}ffentlich gef{\\u0246}rderten Anteils der Gesamtkosten des Forschungs- und Entwicklungsvorhabens, wie er sich aufgrund entsprechender Kostennachweise des Netzbetreibers ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Ber{\\u0252}cksichtigungsf{\\u0228}hig sind ausschlie{\\u0223}lich Kosten aufgrund eines Forschungs- und Entwicklungsvorhabens im Rahmen der staatlichen Energieforschungsf{\\u0246}rderung, das durch eine zust{\\u0228}ndige Beh{\\u0246}rde eines Landes oder des Bundes, insbesondere des Bundesministeriums f{\\u0252}r Wirtschaft und Energie oder des Bundesministeriums f{\\u0252}r Bildung und Forschung bewilligt wurde und fachlich betreut wird. Kosten f{\\u0252}r Forschungs- und Entwicklungsvorhaben, die bereits bei der Bestimmung des Ausgangsniveaus der Erl{\\u0246}sobergrenzen nach {\\u0167} 6 Absatz 1 und 2, als Teil des Kapitalkostenaufschlags nach {\\u0167} 10a oder als Teil einer Investitionsma{\\u0223}nahme nach {\\u0167} 23 ber{\\u0252}cksichtigt wurden, sind nicht ber{\\u0252}cksichtigungsf{\\u0228}hig.\\\n\\pard\\sb100\n(3) Der Antrag gem{\\u0228}{\\u0223} Absatz 1 ist rechtzeitig vor Beginn des Kalenderjahres, f{\\u0252}r das die Aufwendungen f{\\u0252}r das jeweilige Forschungs- und Entwicklungsvorhaben in der Erl{\\u0246}sobergrenze in Ansatz gebracht werden sollen, bei der Regulierungsbeh{\\u0246}rde zu stellen. Der Antrag kann f{\\u0252}r mehrere Regulierungsperioden gestellt werden. Die Angaben im Antrag m{\\u0252}ssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen das Vorliegen der Genehmigungsvoraussetzungen zu pr{\\u0252}fen und eine Entscheidung treffen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Genehmigung ist zu befristen. Die Genehmigung ist mit einem Widerrufsvorbehalt f{\\u0252}r den Fall zu versehen, dass die nach Absatz 1 in der Erl{\\u0246}sobergrenze ber{\\u0252}cksichtigten Kosten nicht entsprechend den Vorgaben des Bewilligungsbescheides verwendet wurden, in ihrer H{\\u0246}he von den im Bescheid {\\u0252}ber die Pr{\\u0252}fung des Verwendungsnachweises oder im Bescheid {\\u0252}ber die Preispr{\\u0252}fung festgestellten, tats{\\u0228}chlich verwendeten, Forschungsmitteln abweichen oder nachweisbar nicht im Zusammenhang mit dem Forschungs- und Entwicklungsvorhaben stehen. Die Genehmigung kann mit weiteren Nebenbestimmungen versehen werden.\\\n\\pard\\sb100\n(5) Nach Abschluss des Forschungs- und Entwicklungsvorhabens hat der Netzbetreiber den Bescheid {\\u0252}ber die Pr{\\u0252}fung des Verwendungsnachweises und, sofern eine Preispr{\\u0252}fung erfolgt, den dazu von der f{\\u0252}r die fachliche und administrative Pr{\\u0252}fung des Projekts zust{\\u0228}ndigen Beh{\\u0246}rde ausgestellten Bescheid bei der Regulierungsbeh{\\u0246}rde vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}