{
  "documentIdentifier" : "BJNR001270871BJNE030603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine F{\\u0228}lschung von Geld oder Wertzeichen vorbereitet, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Platten, Formen, Drucks{\\u0228}tze, Druckst{\\u0246}cke, Negative, Matrizen, Computerprogramme oder {\\u0228}hnliche Vorrichtungen, die ihrer Art nach zur Begehung der Tat geeignet sind,\\\n\\tab 2.\\tab Papier, das einer solchen Papierart gleicht oder zum Verwechseln {\\u0228}hnlich ist, die zur Herstellung von Geld oder amtlichen Wertzeichen bestimmt und gegen Nachahmung besonders gesichert ist, oder\\\n\\tab 3.\\tab Hologramme oder andere Bestandteile, die der Sicherung gegen F{\\u0228}lschung dienen,\\\n\\pard\nherstellt, sich oder einem anderen verschafft, feilh{\\u0228}lt, verwahrt oder einem anderen {\\u0252}berl{\\u0228}{\\u0223}t, wird, wenn er eine Geldf{\\u0228}lschung vorbereitet, mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe, sonst mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Nach Absatz 1 wird nicht bestraft, wer freiwillig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausf{\\u0252}hrung der vorbereiteten Tat aufgibt und eine von ihm verursachte Gefahr, da{\\u0223} andere die Tat weiter vorbereiten oder sie ausf{\\u0252}hren, abwendet oder die Vollendung der Tat verhindert und\\\n\\tab 2.\\tab die F{\\u0228}lschungsmittel, soweit sie noch vorhanden und zur F{\\u0228}lschung brauchbar sind, vernichtet, unbrauchbar macht, ihr Vorhandensein einer Beh{\\u0246}rde anzeigt oder sie dort abliefert.\\\n\\pard\n\\pard\\sb100\n(3) Wird ohne Zutun des T{\\u0228}ters die Gefahr, da{\\u0223} andere die Tat weiter vorbereiten oder sie ausf{\\u0252}hren, abgewendet oder die Vollendung der Tat verhindert, so gen{\\u0252}gt an Stelle der Voraussetzungen des Absatzes 2 Nr. 1 das freiwillige und ernsthafte Bem{\\u0252}hen des T{\\u0228}ters, dieses Ziel zu erreichen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}