{
  "documentIdentifier" : "DDNR003010980BJNE002300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange an oder auf Halden sowie an oder in Restl{\\u0246}chern Bereiche vorhanden sind, in denen eine Gefahr durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Rutschungen,\\\n\\tab b)\\tab Absturz oder\\\n\\tab c)\\tab abrollendes Material\\\n\\pard\nbesteht oder nicht ausgeschlossen werden kann, sind in ausreichender Entfernung von der zutreffenden B{\\u0246}schungsoberkante und\/oder -unterkante Verbotsschilder aufzustellen und bei Erfordernis Absperrungen, wie Erdw{\\u0228}lle, Hecken, Seil- oder Kettenabsperrungen, Barrieren, gegen unberechtigtes Betreten anzulegen.\\\n\\pard\\sb100\n(2) Bei Absperrungen durch Erdw{\\u0228}lle in Verbindung mit Gr{\\u0228}ben sind die Gr{\\u0228}ben auf der dem Gefahrenbereich zugekehrten Seite des Erdwalles anzuordnen.\\\n\\pard\\sb100\n(3) Notwendigkeit, Art, Umfang und Abma{\\u0223}e der Absperrungen, die Standorte und Abst{\\u0228}nde der Verbotsschilder sowie Kontrollma{\\u0223}nahmen sind vom Betriebsleiter bzw. vom Leiter des Organs festzulegen. Dabei ist der Abstand zwischen 2 Verbotsschildern der {\\u0220}bersichtlichkeit des Gel{\\u0228}ndes anzupassen und darf nicht gr{\\u0246}{\\u0223}er sein als 50 m. Verbotsschilder m{\\u0252}ssen entsprechend der Anlage 4 gestaltet sein. Absperrungen und Verbotsschilder sind st{\\u0228}ndig in einem ordnungsgem{\\u0228}{\\u0223}en Zustand zu erhalten.\\\n\\pard\\sb100\n(4) Stra{\\u0223}en und Wege, die durch Restl{\\u0246}cher unterbrochen wurden, sind in ausreichender Entfernung von der Restlochoberkante durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eine dauerhafte Absperrung, die mit auffallendem Mehrfarbenanstrich (wei{\\u0223}-rot) zu versehen ist, oder\\\n\\tab b)\\tab einen Erdwall mit wei{\\u0223}-rotem festeingebauten Sperrger{\\u0228}t\\\n\\pard\nzu sichern und zus{\\u0228}tzlich durch Verkehrszeichen nach den Bestimmungen {\\u0252}ber das Verhalten im Stra{\\u0223}enverkehr *) zu kennzeichnen.\\\n\\pard\\sb100\n(5) Das unberechtigte Betreten der abgesperrten oder mit Verbotsschildern gekennzeichneten Bereiche an Halden und Restl{\\u0246}chern ist verboten. Das Betreten ist nur Personen gestattet, die dazu auf Grund von Rechtsvorschriften oder einer schriftlichen Genehmigung des Betriebsleiters bzw. des Leiters des Organs berechtigt sind und die vom Betriebsleiter bzw. vom Leiter des Organs festzulegenden Verhaltensanforderungen kennen. Absperrungen und Verbotsschilder d{\\u0252}rfen nicht unberechtigt ver{\\u0228}ndert, beseitigt oder in sonstiger Weise in ihrer Wirksamkeit beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(6) Der Betriebsleiter bzw. der Leiter des Organs und die von diesem schriftlich beauftragten Mitarbeiter des Betriebes bzw. des Organs haben das Recht, von Personen, die Absperrungen oder Verbotsschilder mi{\\u0223}achten oder diese ver{\\u0228}ndern, beseitigen oder in sonstiger Weise in ihrer Wirksamkeit beeintr{\\u0228}chtigen, die Personalien festzustellen und den gem{\\u0228}{\\u0223} {\\u0167} 28 Abs{\\u0228}tze 5 und 6 zust{\\u0228}ndigen Ordnungsstrafbefugten Vorschl{\\u0228}ge f{\\u0252}r die Einleitung von Ordnungsstrafverfahren zu unterbreiten. Die Geltendmachung von Anspr{\\u0252}chen aus Besitz- und Eigentumsst{\\u0246}rungen bleibt davon unber{\\u0252}hrt. \\\n------- \\\n*) Z.Z. gilt die Verordnung vom 26. Mai 1977 {\\u0252}ber das Verhalten im Stra{\\u0223}enverkehr (Stra{\\u0223}enverkehrs-Ordnung - StVO -) (GBl. I Nr. 20 S. 257).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}