{
  "documentIdentifier" : "BJNR174910994BJNE015206360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kapitalgesellschaften, die weder kleine Kapitalgesellschaften im Sinne des {\\u0167} 267 Absatz 1 des Handelsgesetzbuchs noch finanzielle Gegenparteien im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) Nr. 648\/2012 sind und die im abgelaufenen Gesch{\\u0228}ftsjahr entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab OTC-Derivate im Sinne des Artikels 2 Nummer 7 der Verordnung (EU) Nr. 648\/2012 mit einem Gesamtnominalvolumen von mehr als 100 Millionen Euro oder\\\n\\tab 2.\\tab mehr als 100 OTC-Derivatekontrakte im Sinne des Artikels 2 Nummer 7 der Verordnung (EU) Nr. 648\/2012\\\n\\pard\neingegangen sind, haben durch einen geeigneten Pr{\\u0252}fer innerhalb von neun Monaten nach Ablauf des Gesch{\\u0228}ftsjahres pr{\\u0252}fen und bescheinigen zu lassen, dass sie {\\u0252}ber geeignete Systeme verf{\\u0252}gen, die die Einhaltung der Anforderungen nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2, Artikel 9 Absatz 1 bis 3, Artikel 10 Absatz 1 bis 3 sowie Artikel 11 Absatz 1, 2 und 3 Satz 2 und Absatz 5 bis 11 Unterabsatz 1 der Verordnung (EU) Nr. 648\/2012, nach Artikel 28 Absatz 1 bis 3 der Verordnung (EU) Nr. 600\/2014 sowie nach einer auf Grund des {\\u0167} 31 dieses Gesetzes erlassenen Rechtsverordnung sicherstellen. F{\\u0252}r die Zwecke der Berechnung der Schwelle nach Satz 1 Nummer 1 und 2 sind solche Gesch{\\u0228}fte nicht zu ber{\\u0252}cksichtigen, die als gruppeninterne Gesch{\\u0228}fte der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648\/2012 unterliegen oder von den Anforderungen des Artikels 11 Absatz 3 der Verordnung (EU) Nr. 648\/2012 befreit sind. Die Pflichten nach Satz 1 gelten nicht f{\\u0252}r solche Unternehmen, die den Pr{\\u0252}fungspflichten nach {\\u0167} 35 des Versicherungsaufsichtsgesetzes oder den Pr{\\u0252}fungspflichten nach {\\u0167} 29 des Kreditwesengesetzes unterliegen.\\\n\\pard\\sb100\n(2) Geeignete Pr{\\u0252}fer im Sinne des Absatzes 1 Satz 1 sind Wirtschaftspr{\\u0252}fer, vereidigte Buchpr{\\u0252}fer sowie Wirtschaftspr{\\u0252}fungs- und Buchpr{\\u0252}fungsgesellschaften, die hinsichtlich des Pr{\\u0252}fungsgegenstandes {\\u0252}ber ausreichende Kenntnisse verf{\\u0252}gen. Die Kapitalgesellschaft hat den Pr{\\u0252}fer sp{\\u0228}testens 15 Monate nach Beginn des Gesch{\\u0228}ftsjahres, auf das sich die Pr{\\u0252}fung erstreckt, zu bestellen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer hat die Bescheinigung zu unterzeichnen und innerhalb von neun Monaten nach Ablauf des Gesch{\\u0228}ftsjahres, auf das sich die Pr{\\u0252}fung erstreckt, den gesetzlichen Vertretern und dem Aufsichtsrat vorzulegen, falls die Kapitalgesellschaft {\\u0252}ber einen solchen verf{\\u0252}gt. Vor der Zuleitung der Bescheinigung an den Aufsichtsrat ist der Gesch{\\u0228}ftsleitung Gelegenheit zur Stellungnahme zu geben. In der Bescheinigung hat der Pr{\\u0252}fer {\\u0252}ber die Ergebnisse der Pr{\\u0252}fung schriftlich zu berichten. Werden dem Pr{\\u0252}fer bei der Pr{\\u0252}fung schwerwiegende Verst{\\u0246}{\\u0223}e gegen die Anforderungen des Absatzes 1 bekannt, hat er die Bundesanstalt unverz{\\u0252}glich zu unterrichten. {\\u0167} 323 des Handelsgesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(4) Enth{\\u0228}lt die Bescheinigung des Pr{\\u0252}fers die Feststellung von M{\\u0228}ngeln, hat die Kapitalgesellschaft die Bescheinigung unverz{\\u0252}glich der Bundesanstalt zu {\\u0252}bermitteln. Stellt ein Pr{\\u0252}fer fest, dass die Gesch{\\u0228}ftsleitung eine entsprechende {\\u0220}bermittlung an die Bundesanstalt in einem Gesch{\\u0228}ftsjahr, das vor dem Pr{\\u0252}fungszeitraum liegt, unterlassen hat, hat er dies der Bundesanstalt unverz{\\u0252}glich mitzuteilen. Tatsachen, die auf das Vorliegen einer Berufspflichtverletzung durch den Pr{\\u0252}fer schlie{\\u0223}en lassen, {\\u0252}bermittelt die Bundesanstalt der Wirtschaftspr{\\u0252}ferkammer. {\\u0167} 110 Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Pflichten nach Absatz 1 in Verbindung mit den Abs{\\u0228}tzen 2 bis 4 gelten auch f{\\u0252}r offene Handelsgesellschaften und Kommanditgesellschaften im Sinne des {\\u0167} 264a Absatz 1 des Handelsgesetzbuchs. {\\u0167} 264a Absatz 2 des Handelsgesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Zeitpunkt der Pr{\\u0252}fung nach Absatz 1 sowie {\\u0252}ber Art und Umfang der Bescheinigungen nach Absatz 3 erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um auf die Einhaltung der in Absatz 1 Satz 1 genannten Pflichten und Anforderungen hinzuwirken und um einheitliche Unterlagen zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}