{
  "documentIdentifier" : "BJNR174910994BJNE015901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich der Abs{\\u0228}tze 2 bis 4 sind Tochterunternehmen im Sinne dieses Abschnitts Unternehmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die als Tochterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs gelten oder\\\n\\tab 2.\\tab auf die ein beherrschender Einfluss ausge{\\u0252}bt werden kann,\\\n\\pard\nohne dass es auf die Rechtsform oder den Sitz ankommt.\\\n\\pard\\sb100\n(2) Nicht als Tochterunternehmen im Sinne dieses Abschnitts gilt ein Wertpapierdienstleistungsunternehmen hinsichtlich der Beteiligungen, die von ihm im Rahmen einer Wertpapierdienstleistung nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 7 verwaltet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wertpapierdienstleistungsunternehmen die Stimmrechte, die mit den betreffenden Aktien verbunden sind, unabh{\\u0228}ngig vom Mutterunternehmen aus{\\u0252}bt,\\\n\\tab 2.\\tab das Wertpapierdienstleistungsunternehmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Stimmrechte nur auf Grund von in schriftlicher Form oder {\\u0252}ber elektronische Hilfsmittel erteilten Weisungen aus{\\u0252}ben darf oder\\\n\\tab b)\\tab durch geeignete Vorkehrungen sicherstellt, dass die Finanzportfolioverwaltung unabh{\\u0228}ngig von anderen Dienstleistungen und unter Bedingungen erfolgt, die gleichwertig sind denen der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32) in der jeweils geltenden Fassung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab das Mutterunternehmen der Bundesanstalt den Namen des Wertpapierdienstleistungsunternehmens und die f{\\u0252}r dessen {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde oder das Fehlen einer solchen Beh{\\u0246}rde mitteilt und\\\n\\tab 4.\\tab das Mutterunternehmen gegen{\\u0252}ber der Bundesanstalt erkl{\\u0228}rt, dass die Voraussetzungen der Nummer 1 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(3) Nicht als Tochterunternehmen im Sinne dieses Abschnitts gelten Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 Absatz 1 des Kapitalanlagegesetzbuchs und EU-Verwaltungsgesellschaften im Sinne des {\\u0167} 1 Absatz 17 des Kapitalanlagegesetzbuchs hinsichtlich der Beteiligungen, die zu den von ihnen verwalteten Investmentverm{\\u0246}gen geh{\\u0246}ren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwaltungsgesellschaft die Stimmrechte, die mit den betreffenden Aktien verbunden sind, unabh{\\u0228}ngig vom Mutterunternehmen aus{\\u0252}bt,\\\n\\tab 2.\\tab die Verwaltungsgesellschaft die zu dem Investmentverm{\\u0246}gen geh{\\u0246}renden Beteiligungen im Sinne der {\\u0167}{\\u0167} 33 und 34 nach Ma{\\u0223}gabe der Richtlinie 2009\/65\/EG verwaltet,\\\n\\tab 3.\\tab das Mutterunternehmen der Bundesanstalt den Namen der Verwaltungsgesellschaft und die f{\\u0252}r deren {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde oder das Fehlen einer solchen Beh{\\u0246}rde mitteilt und\\\n\\tab 4.\\tab das Mutterunternehmen gegen{\\u0252}ber der Bundesanstalt erkl{\\u0228}rt, dass die Voraussetzungen der Nummer 1 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(4) Ein Unternehmen mit Sitz in einem Drittstaat, das nach {\\u0167} 32 Absatz 1 Satz 1 in Verbindung mit {\\u0167} 1 Absatz 1a Satz 2 Nummer 3 des Kreditwesengesetzes einer Zulassung f{\\u0252}r die Finanzportfolioverwaltung oder einer Erlaubnis nach {\\u0167} 20 oder {\\u0167} 113 des Kapitalanlagegesetzbuchs bed{\\u0252}rfte, wenn es seinen Sitz oder seine Hauptverwaltung im Inland h{\\u0228}tte, gilt nicht als Tochterunternehmen im Sinne dieses Abschnitts, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen bez{\\u0252}glich seiner Unabh{\\u0228}ngigkeit Anforderungen gen{\\u0252}gt, die denen nach Absatz 2 oder Absatz 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 6, jeweils gleichwertig sind,\\\n\\tab 2.\\tab das Mutterunternehmen der Bundesanstalt den Namen dieses Unternehmens und die f{\\u0252}r dessen {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde oder das Fehlen einer solchen Beh{\\u0246}rde mitteilt und\\\n\\tab 3.\\tab das Mutterunternehmen gegen{\\u0252}ber der Bundesanstalt erkl{\\u0228}rt, dass die Voraussetzungen der Nummer 1 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 2 bis 4 gelten Wertpapierdienstleistungsunternehmen und Verwaltungsgesellschaften jedoch dann als Tochterunternehmen im Sinne dieses Abschnitts, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Mutterunternehmen oder ein anderes Tochterunternehmen des Mutterunternehmens seinerseits Anteile an der von dem Unternehmen verwalteten Beteiligung h{\\u0228}lt und\\\n\\tab 2.\\tab das Unternehmen die Stimmrechte, die mit diesen Beteiligungen verbunden sind, nicht nach freiem Ermessen, sondern nur auf Grund unmittelbarer oder mittelbarer Weisungen aus{\\u0252}ben kann, die ihm vom Mutterunternehmen oder von einem anderen Tochterunternehmen des Mutterunternehmens erteilt werden.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber die Umst{\\u0228}nde, unter denen in den F{\\u0228}llen der Abs{\\u0228}tze 2 bis 5 eine Unabh{\\u0228}ngigkeit vom Mutterunternehmen gegeben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}