{
  "documentIdentifier" : "BJNR101500994BJNE013208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pfleges{\\u0228}tze sind die Entgelte der Heimbewohner oder ihrer Kostentr{\\u0228}ger f{\\u0252}r die teil- oder vollstation{\\u0228}ren Pflegeleistungen des Pflegeheims sowie f{\\u0252}r die Betreuung und, soweit kein Anspruch auf Krankenpflege nach {\\u0167} 37 des F{\\u0252}nften Buches besteht, f{\\u0252}r die medizinische Behandlungspflege. In den Pfleges{\\u0228}tzen d{\\u0252}rfen keine Aufwendungen ber{\\u0252}cksichtigt werden, die nicht der Finanzierungszust{\\u0228}ndigkeit der sozialen Pflegeversicherung unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pfleges{\\u0228}tze m{\\u0252}ssen leistungsgerecht sein. Sie sind nach dem Versorgungsaufwand, den der Pflegebed{\\u0252}rftige nach Art und Schwere seiner Pflegebed{\\u0252}rftigkeit ben{\\u0246}tigt, entsprechend den f{\\u0252}nf Pflegegraden einzuteilen. Davon ausgehend sind bei vollstation{\\u0228}rer Pflege nach {\\u0167} 43 f{\\u0252}r die Pflegegrade 2 bis 5 einrichtungseinheitliche Eigenanteile zu ermitteln; dies gilt auch bei {\\u0196}nderungen der Leistungsbetr{\\u0228}ge. Die Pfleges{\\u0228}tze m{\\u0252}ssen einem Pflegeheim bei wirtschaftlicher Betriebsf{\\u0252}hrung erm{\\u0246}glichen, seine Aufwendungen zu finanzieren und seinen Versorgungsauftrag zu erf{\\u0252}llen unter Ber{\\u0252}cksichtigung einer angemessenen Verg{\\u0252}tung ihres Unternehmerrisikos. Die Bezahlung von Geh{\\u0228}ltern bis zur H{\\u0246}he tarifvertraglich vereinbarter Verg{\\u0252}tungen sowie entsprechender Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden. F{\\u0252}r eine dar{\\u0252}ber hinausgehende Bezahlung bedarf es eines sachlichen Grundes. {\\u0220}bersch{\\u0252}sse verbleiben dem Pflegeheim; Verluste sind von ihm zu tragen. Der Grundsatz der Beitragssatzstabilit{\\u0228}t ist zu beachten. Bei der Bemessung der Pfleges{\\u0228}tze einer Pflegeeinrichtung k{\\u0246}nnen die Pfleges{\\u0228}tze derjenigen Pflegeeinrichtungen, die nach Art und Gr{\\u0246}{\\u0223}e sowie hinsichtlich der in Absatz 5 genannten Leistungs- und Qualit{\\u0228}tsmerkmale im Wesentlichen gleichartig sind, angemessen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Die Pfleges{\\u0228}tze sind f{\\u0252}r alle Heimbewohner des Pflegeheimes nach einheitlichen Grunds{\\u0228}tzen zu bemessen; eine Differenzierung nach Kostentr{\\u0228}gern ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Mit den Pfleges{\\u0228}tzen sind alle f{\\u0252}r die Versorgung der Pflegebed{\\u0252}rftigen nach Art und Schwere ihrer Pflegebed{\\u0252}rftigkeit erforderlichen Pflegeleistungen der Pflegeeinrichtung (allgemeine Pflegeleistungen) abgegolten. F{\\u0252}r die allgemeinen Pflegeleistungen d{\\u0252}rfen, soweit nichts anderes bestimmt ist, ausschlie{\\u0223}lich die nach {\\u0167} 85 oder {\\u0167} 86 vereinbarten oder nach {\\u0167} 85 Abs. 5 festgesetzten Pfleges{\\u0228}tze berechnet werden, ohne R{\\u0252}cksicht darauf, wer zu ihrer Zahlung verpflichtet ist.\\\n\\pard\\sb100\n(5) In der Pflegesatzvereinbarung sind die wesentlichen Leistungs- und Qualit{\\u0228}tsmerkmale der Einrichtung festzulegen. Hierzu geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zuordnung des voraussichtlich zu versorgenden Personenkreises sowie Art, Inhalt und Umfang der Leistungen, die von der Einrichtung w{\\u0228}hrend des n{\\u0228}chsten Pflegesatzzeitraums erwartet werden,\\\n\\tab 2.\\tab die von der Einrichtung f{\\u0252}r den voraussichtlich zu versorgenden Personenkreis individuell vorzuhaltende personelle Ausstattung, gegliedert nach Berufsgruppen, sowie\\\n\\tab 3.\\tab Art und Umfang der Ausstattung der Einrichtung mit Verbrauchsg{\\u0252}tern ({\\u0167} 82 Abs. 2 Nr. 1).\\\n\\pard\n\\pard\\sb100\n(6) Der Tr{\\u0228}ger der Einrichtung ist verpflichtet, mit der vereinbarten personellen Ausstattung die Versorgung der Pflegebed{\\u0252}rftigen jederzeit sicherzustellen. Er hat bei Personalengp{\\u0228}ssen oder -ausf{\\u0228}llen durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass die Versorgung der Pflegebed{\\u0252}rftigen nicht beeintr{\\u0228}chtigt wird. Auf Verlangen einer Vertragspartei hat der Tr{\\u0228}ger der Einrichtung in einem Personalabgleich nachzuweisen, dass die vereinbarte Personalausstattung tats{\\u0228}chlich bereitgestellt und bestimmungsgem{\\u0228}{\\u0223} eingesetzt wird. Das N{\\u0228}here zur Durchf{\\u0252}hrung des Personalabgleichs wird in den Vertr{\\u0228}gen nach {\\u0167} 75 Abs. 1 und 2 geregelt.\\\n\\pard\\sb100\n(7) Der Tr{\\u0228}ger der Einrichtung ist verpflichtet, im Falle einer Vereinbarung der Pfleges{\\u0228}tze auf Grundlage der Bezahlung von Geh{\\u0228}ltern bis zur H{\\u0246}he tarifvertraglich vereinbarter Verg{\\u0252}tungen sowie entsprechender Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen, die entsprechende Bezahlung der Besch{\\u0228}ftigten jederzeit einzuhalten. Auf Verlangen einer Vertragspartei hat der Tr{\\u0228}ger der Einrichtung dieses nachzuweisen. Personenbezogene Daten sind zu anonymisieren. Das N{\\u0228}here zur Durchf{\\u0252}hrung des Nachweises wird in den Vertr{\\u0228}gen nach {\\u0167} 75 Absatz 1 und 2 geregelt.\\\n\\pard\\sb100\n(8) Verg{\\u0252}tungszuschl{\\u0228}ge sind abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 1 sowie unter entsprechender Anwendung des Absatzes 2 Satz 1 und 5, des Absatzes 7 und des {\\u0167} 87a zus{\\u0228}tzliche Entgelte zur Pflegeverg{\\u0252}tung f{\\u0252}r die Leistungen nach {\\u0167} 43b. Der Verg{\\u0252}tungszuschlag ist von der Pflegekasse zu tragen und von dem privaten Versicherungsunternehmen im Rahmen des vereinbarten Versicherungsschutzes zu erstatten; {\\u0167} 28 Absatz 2 ist entsprechend anzuwenden. Mit den Verg{\\u0252}tungszuschl{\\u0228}gen sind alle zus{\\u0228}tzlichen Leistungen der Betreuung und Aktivierung in station{\\u0228}ren Pflegeeinrichtungen abgegolten. Pflegebed{\\u0252}rftige d{\\u0252}rfen mit den Verg{\\u0252}tungszuschl{\\u0228}gen weder ganz noch teilweise belastet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}