{
  "documentIdentifier" : "BJNR101500994BJNE013306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Art, H{\\u0246}he und Laufzeit der Pfleges{\\u0228}tze werden zwischen dem Tr{\\u0228}ger des Pflegeheimes und den Leistungstr{\\u0228}gern nach Absatz 2 vereinbart.\\\n\\pard\n\\pard\\sb100\n(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Tr{\\u0228}ger des einzelnen zugelassenen Pflegeheimes sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pflegekassen oder sonstige Sozialversicherungstr{\\u0228}ger,\\\n\\tab 2.\\tab die f{\\u0252}r die Bewohner des Pflegeheimes zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe sowie\\\n\\tab 3.\\tab die Arbeitsgemeinschaften der unter Nummer 1 und 2 genannten Tr{\\u0228}ger,\\\n\\pard\nsoweit auf den jeweiligen Kostentr{\\u0228}ger oder die Arbeitsgemeinschaft im Jahr vor Beginn der Pflegesatzverhandlungen jeweils mehr als f{\\u0252}nf vom Hundert der Berechnungstage des Pflegeheimes entfallen. Die Pflegesatzvereinbarung ist f{\\u0252}r jedes zugelassene Pflegeheim gesondert abzuschlie{\\u0223}en; {\\u0167} 86 Abs. 2 bleibt unber{\\u0252}hrt. Die Vereinigungen der Pflegeheime im Land, die Landesverb{\\u0228}nde der Pflegekassen sowie der Verband der privaten Krankenversicherung e. V. im Land k{\\u0246}nnen sich am Pflegesatzverfahren beteiligen.\\\n\\pard\\sb100\n(3) Die Pflegesatzvereinbarung ist im voraus, vor Beginn der jeweiligen Wirtschaftsperiode des Pflegeheimes, f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum (Pflegesatzzeitraum) zu treffen. Das Pflegeheim hat Art, Inhalt, Umfang und Kosten der Leistungen, f{\\u0252}r die es eine Verg{\\u0252}tung beansprucht, durch Pflegedokumentationen und andere geeignete Nachweise rechtzeitig vor Beginn der Pflegesatzverhandlungen darzulegen; es hat au{\\u0223}erdem die schriftliche Stellungnahme der nach heimrechtlichen Vorschriften vorgesehenen Interessenvertretung der Bewohnerinnen und Bewohner beizuf{\\u0252}gen. Soweit dies zur Beurteilung seiner Wirtschaftlichkeit und Leistungsf{\\u0228}higkeit im Einzelfall erforderlich ist, hat das Pflegeheim auf Verlangen einer Vertragspartei zus{\\u0228}tzliche Unterlagen vorzulegen und Ausk{\\u0252}nfte zu erteilen. Hierzu geh{\\u0246}ren auch pflegesatzerhebliche Angaben zum Jahresabschlu{\\u0223} entsprechend den Grunds{\\u0228}tzen ordnungsgem{\\u0228}{\\u0223}er Pflegebuchf{\\u0252}hrung, zur personellen und sachlichen Ausstattung des Pflegeheims einschlie{\\u0223}lich der Kosten sowie zur tats{\\u0228}chlichen Stellenbesetzung und Eingruppierung. Dabei sind insbesondere die in der Pflegesatzverhandlung geltend gemachten, voraussichtlichen Personalkosten einschlie{\\u0223}lich entsprechender Erh{\\u0246}hungen im Vergleich zum bisherigen Pflegesatzzeitraum vorzuweisen. Personenbezogene Daten sind zu anonymisieren.\\\n\\pard\\sb100\n(4) Die Pflegesatzvereinbarung kommt durch Einigung zwischen dem Tr{\\u0228}ger des Pflegeheimes und der Mehrheit der Kostentr{\\u0228}ger nach Absatz 2 Satz 1 zustande, die an der Pflegesatzverhandlung teilgenommen haben. Sie ist schriftlich abzuschlie{\\u0223}en. Soweit Vertragsparteien sich bei den Pflegesatzverhandlungen durch Dritte vertreten lassen, haben diese vor Verhandlungsbeginn den {\\u0252}brigen Vertragsparteien eine schriftliche Verhandlungs- und Abschlu{\\u0223}vollmacht vorzulegen.\\\n\\pard\\sb100\n(5) Kommt eine Pflegesatzvereinbarung innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich zu Pflegesatzverhandlungen aufgefordert hat, setzt die Schiedsstelle nach {\\u0167} 76 auf Antrag einer Vertragspartei die Pfleges{\\u0228}tze unverz{\\u0252}glich, in der Regel binnen drei Monaten, fest. Satz 1 gilt auch, soweit der nach Absatz 2 Satz 1 Nr. 2 zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe der Pflegesatzvereinbarung innerhalb von zwei Wochen nach Vertragsschlu{\\u0223} widerspricht; der Tr{\\u0228}ger der Sozialhilfe kann im voraus verlangen, da{\\u0223} an Stelle der gesamten Schiedsstelle nur der Vorsitzende und die beiden weiteren unparteiischen Mitglieder oder nur der Vorsitzende allein entscheiden. Gegen die Festsetzung ist der Rechtsweg zu den Sozialgerichten gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) Pflegesatzvereinbarungen sowie Schiedsstellenentscheidungen nach Absatz 5 Satz 1 oder 2 treten zu dem darin unter angemessener Ber{\\u0252}cksichtigung der Interessen der Pflegeheimbewohner bestimmten Zeitpunkt in Kraft; sie sind f{\\u0252}r das Pflegeheim sowie f{\\u0252}r die in dem Heim versorgten Pflegebed{\\u0252}rftigen und deren Kostentr{\\u0228}ger unmittelbar verbindlich. Ein r{\\u0252}ckwirkendes Inkrafttreten von Pfleges{\\u0228}tzen ist nicht zul{\\u0228}ssig. Nach Ablauf des Pflegesatzzeitraums gelten die vereinbarten oder festgesetzten Pfleges{\\u0228}tze bis zum Inkrafttreten neuer Pfleges{\\u0228}tze weiter.\\\n\\pard\\sb100\n(7) Bei unvorhersehbaren wesentlichen Ver{\\u0228}nderungen der Annahmen, die der Vereinbarung oder Festsetzung der Pfleges{\\u0228}tze zugrunde lagen, sind die Pfleges{\\u0228}tze auf Verlangen einer Vertragspartei f{\\u0252}r den laufenden Pflegesatzzeitraum neu zu verhandeln. Dies gilt insbesondere bei einer erheblichen Abweichung der tats{\\u0228}chlichen Bewohnerstruktur. Die Abs{\\u0228}tze 3 bis 6 gelten entsprechend. Im Fall von Satz 2 kann eine Festsetzung der Pfleges{\\u0228}tze durch die Schiedsstelle abweichend von Satz 3 in Verbindung mit Absatz 5 Satz 1 bereits nach einem Monat beantragt werden.\\\n\\pard\\sb100\n(8) Die Vereinbarung des Verg{\\u0252}tungszuschlags nach {\\u0167} 84 Absatz 8 erfolgt auf der Grundlage, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die station{\\u0228}re Pflegeeinrichtung f{\\u0252}r die zus{\\u0228}tzliche Betreuung und Aktivierung der Pflegebed{\\u0252}rftigen {\\u0252}ber zus{\\u0228}tzliches Betreuungspersonal, in vollstation{\\u0228}ren Pflegeeinrichtungen in sozialversicherungspflichtiger Besch{\\u0228}ftigung verf{\\u0252}gt und die Aufwendungen f{\\u0252}r dieses Personal weder bei der Bemessung der Pfleges{\\u0228}tze noch bei den Zusatzleistungen nach {\\u0167} 88 ber{\\u0252}cksichtigt werden,\\\n\\tab 2.\\tab in der Regel f{\\u0252}r jeden Pflegebed{\\u0252}rftigen 5 Prozent der Personalaufwendungen f{\\u0252}r eine zus{\\u0228}tzliche Vollzeitkraft finanziert wird und\\\n\\tab 3.\\tab die Vertragsparteien Einvernehmen erzielt haben, dass der vereinbarte Verg{\\u0252}tungszuschlag nicht berechnet werden darf, soweit die zus{\\u0228}tzliche Betreuung und Aktivierung f{\\u0252}r Pflegebed{\\u0252}rftige nicht erbracht wird.\\\n\\pard\nPflegebed{\\u0252}rftige und ihre Angeh{\\u0246}rigen sind von der station{\\u0228}ren Pflegeeinrichtung im Rahmen der Verhandlung und des Abschlusses des station{\\u0228}ren Pflegevertrages nachpr{\\u0252}fbar und deutlich darauf hinzuweisen, dass ein zus{\\u0228}tzliches Betreuungsangebot besteht. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 1 bis 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}