{
  "documentIdentifier" : "BJNR115420981BJNE002206310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes sind nicht mehr anzuwenden, soweit landesrechtliche Vorschriften an deren Stelle erlassen werden. Landesrechtliche Vorschriften, die auf Grund der bis zum 31. Dezember 2001 geltenden Fassung dieses Gesetzes erlassen worden sind, bleiben von den ab 1. Januar 2002 geltenden {\\u0196}nderungen dieses Gesetzes bis zum 31. Dezember 2004 unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit vor dem 1. Januar 2002 nach landesrechtlichen Vorschriften die {\\u0167}{\\u0167} 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in der jeweiligen Fassung durch Verweisung auf diese Vorschriften oder auf {\\u0167} 3 oder auf Grund sonstiger Regelungen anzuwenden sind, gelten f{\\u0252}r Leistungsbescheide, soweit sie ganz oder teilweise Leistungszeitr{\\u0228}ume vor dem 1. Januar 2005 betreffen, insoweit die {\\u0167}{\\u0167} 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in der bis zum 31. Dezember 2001 geltenden Fassung. Soweit in landesrechtlichen Vorschriften auf die {\\u0167}{\\u0167} 8 und 25 bis 25d des Zweiten Wohnungsbaugesetzes in einer vor dem 1. Januar 2002 geltenden Fassung verwiesen wird, gelten f{\\u0252}r Leistungsbescheide, soweit sie ganz oder teilweise Leistungszeitr{\\u0228}ume ab dem 1. Januar 2005 betreffen, insoweit die {\\u0167}{\\u0167} 9, 18 und 20 bis 24 des Wohnraumf{\\u0246}rderungsgesetzes. Ist ein Leistungsbescheid erteilt worden, der sich auch auf einen Zeitraum nach dem 31. Dezember 2004 bezieht, und ergibt sich bei Zugrundelegung der Verh{\\u0228}ltnisse am 1. Januar 2005 keine oder nur eine geringere Ausgleichszahlung, ist in den F{\\u0228}llen der S{\\u0228}tze 1 und 2 f{\\u0252}r den Zeitraum vom 1. Januar 2005 an ein neuer Bescheid zu erteilen. Von den S{\\u0228}tzen 1 bis 3 unber{\\u0252}hrt bleibt der Erlass landesrechtlicher Vorschriften nach Absatz 1 Satz 1.\\\n\\pard\\sb100\n(3) F{\\u0252}r am 1. September 2001 noch nicht abgeschlossene Verwaltungsverfahren eines Leistungszeitraums, zu dessen Stichtag nach {\\u0167} 3 Abs. 2 ein Mietspiegel im Sinne des {\\u0167} 2 des Gesetzes zur Regelung der Mieth{\\u0246}he bestand, ist dieser Mietspiegel weiterhin anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}