{
  "documentIdentifier" : "BJNR017510971BJNE000701306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Sachkosten, mit Ausnahme von Druckkosten, sowie f{\\u0252}r Reisekosten im Inland, deren Aufwendung f{\\u0252}r die Durchf{\\u0252}hrung des wissenschaftlichen Vorhabens notwendig und deren Deckung dem Stipendiaten nicht zuzumuten ist, k{\\u0246}nnen Zuschl{\\u0228}ge gew{\\u0228}hrt werden. Sie sollen insgesamt 2.000 Deutsche Mark w{\\u0228}hrend der Regelf{\\u0246}rderungsdauer nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Reisekosten umfassen Fahrkosten und erh{\\u0246}hte Aufwendungen f{\\u0252}r Verpflegung und Unterkunft. Soweit sich aus den nachfolgenden Bestimmungen nicht etwas anderes ergibt, sind diese Kosten nach dem f{\\u0252}r die jeweilige Hochschule geltenden Reisekostenrecht des Landes zu berechnen.\\\n\\pard\\sb100\n(3) Als Fahrkosten werden f{\\u0252}r Strecken, die mit regelm{\\u0228}{\\u0223}ig verkehrenden Bef{\\u0246}rderungsmitteln zur{\\u0252}ckgelegt werden k{\\u0246}nnen, nur die Kosten der billigsten Fahrkarte der allgemein niedrigsten Klasse des wirtschaftlichsten, regelm{\\u0228}{\\u0223}ig verkehrenden Bef{\\u0246}rderungsmittels ber{\\u0252}cksichtigt. Fahrkosten k{\\u0246}nnen nur f{\\u0252}r eine Hin- und R{\\u0252}ckfahrt gew{\\u0228}hrt werden, es sei denn, da{\\u0223} ein wichtiger Grund f{\\u0252}r weitere Fahrten nachgewiesen wird. Zu den Fahrkosten rechnen nicht die Aufwendungen f{\\u0252}r die {\\u0252}blichen Fahrten zwischen der Wohnung und der Hochschule bzw. der Arbeitsst{\\u0228}tte, an der der Stipendiat sein wissenschaftliches Vorhaben durchf{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Zur Abgeltung erh{\\u0246}hter Aufwendungen f{\\u0252}r Unterkunft und Verpflegung k{\\u0246}nnen f{\\u0252}r die ersten 14 Tage der Reise bis zu 24 Deutsche Mark t{\\u0228}glich und vom f{\\u0252}nfzehnten Tag der Reise an bis zu 7,50 Deutsche Mark t{\\u0228}glich, jedoch nicht {\\u0252}ber den neunzigsten Tag der Reise hinaus gew{\\u0228}hrt werden. Im letzteren Fall kann f{\\u0252}r verheiratete Stipendiaten f{\\u0252}r jeden Reisetag ein um 5 Deutsche Mark erh{\\u0246}hter Verheiratetenzuschlag gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(5) Sachkosten und Fahrkosten sind nachzuweisen, soweit f{\\u0252}r sie kein Pauschbetrag gew{\\u0228}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}