{
  "documentIdentifier" : "BJNR248110011BJNE000804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt muss alle tats{\\u0228}chlichen und rechtlichen Angaben enthalten, die notwendig sind, um dem Publikum eine zutreffende Beurteilung des Emittenten der Verm{\\u0246}gensanlagen und der Verm{\\u0246}gensanlagen selbst einschlie{\\u0223}lich der Anlegergruppe, auf die die Verm{\\u0246}gensanlage abzielt, zu erm{\\u0246}glichen. Bestehen die Verm{\\u0246}gensanlagen aus Anteilen an einem Treuhandverm{\\u0246}gen und besteht dieses ganz oder teilweise aus einem Anteil an einer Gesellschaft, so muss der Verkaufsprospekt auch die entsprechenden Angaben zu dieser Gesellschaft enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Verkaufsprospekt hat mit einem Deckblatt zu beginnen, das einen deutlichen Hinweis darauf enthalten muss, dass die inhaltliche Richtigkeit der Angaben im Verkaufsprospekt nicht Gegenstand der Pr{\\u0252}fung des Verkaufsprospekts durch die Bundesanstalt ist. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdr{\\u0252}cklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsanspr{\\u0252}che nur dann bestehen k{\\u0246}nnen, wenn die Verm{\\u0246}gensanlage w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots, sp{\\u0228}testens jedoch innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland, erworben wird. Im Verkaufsprospekt darf weder der Begriff {\\u8222}Fonds{\\u8220} noch ein Begriff, der diesen Begriff enth{\\u0228}lt, zur Bezeichnung des Emittenten oder der Verm{\\u0246}gensanlage verwendet werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz die zum Schutz des Publikums erforderlichen Vorschriften {\\u0252}ber die Sprache, den Inhalt und den Aufbau des Verkaufsprospekts zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Angaben zu den Personen oder Gesellschaften, die die Verantwortung f{\\u0252}r den Inhalt des Verkaufsprospekts insgesamt oder f{\\u0252}r bestimmte Angaben {\\u0252}bernehmen,\\\n\\tab 2.\\tab die Beschreibung der angebotenen Verm{\\u0246}gensanlagen und ihre Hauptmerkmale sowie die verfolgten Anlageziele der Verm{\\u0246}gensanlage einschlie{\\u0223}lich der finanziellen Ziele und der Anlagepolitik,\\\n\\tab 2a.\\tab die erforderlichen Angaben zu der Anlegergruppe, auf die die Verm{\\u0246}gensanlage abzielt, vor allem im Hinblick auf den Anlagehorizont des Anlegers und zu m{\\u0246}glichen Verlusten, die sich aus der Anlage ergeben k{\\u0246}nnen,\\\n\\tab 3.\\tab die erforderlichen Angaben {\\u0252}ber die Gesellschaft im Sinne des Absatzes 1 Satz 2,\\\n\\tab 4.\\tab die erforderlichen Angaben zu dem Emittenten der Verm{\\u0246}gensanlagen, zu seinem Kapital und seiner Gesch{\\u0228}ftst{\\u0228}tigkeit, seiner Verm{\\u0246}gens-, Finanz- und Ertragslage, einschlie{\\u0223}lich des Jahresabschlusses und des Lageberichts sowie deren Offenlegung,\\\n\\tab 5.\\tab die erforderlichen Angaben zu den Gesch{\\u0228}ftsaussichten des Emittenten der Verm{\\u0246}gensanlagen und {\\u0252}ber seine Gesch{\\u0228}ftsf{\\u0252}hrungs- und Aufsichtsorgane und\\\n\\tab 6.\\tab die beizuf{\\u0252}genden Unterlagen.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 k{\\u0246}nnen auch Ausnahmen bestimmt werden, in denen von der Aufnahme einzelner Angaben in den Verkaufsprospekt abgesehen werden kann, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn beim Emittenten der Verm{\\u0246}gensanlagen, bei den angebotenen Verm{\\u0246}gensanlagen oder bei dem Kreis der mit dem Angebot angesprochenen Anleger besondere Umst{\\u0228}nde vorliegen und den Interessen des Publikums durch eine anderweitige Unterrichtung ausreichend Rechnung getragen ist oder\\\n\\tab 2.\\tab wenn diese Angaben von geringer Bedeutung sind oder durch ihre Aufnahme in den Verkaufsprospekt ein erheblicher Schaden beim Emittenten der Verm{\\u0246}gensanlagen zu bef{\\u0252}rchten w{\\u0228}re.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Nichtanwendung vgl. {\\u0167} 2 +++)\\\n}"
}