{
  "documentIdentifier" : "BJNR023530979BJNE000808119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer ({\\u0167} 5 Abs. 1) oder der Bevollm{\\u0228}chtigte ({\\u0167} 5 Abs. 2) hat sp{\\u0228}testens am f{\\u0252}nfzehnten Tag nach Ablauf eines jeden Anmeldungszeitraums (Absatz 2) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nach amtlich vorgeschriebenem Vordruck oder im Wege eines Automationsverfahrens des Bundes {\\u0252}bermittelte Steuererkl{\\u0228}rung abzugeben, in der er die im Anmeldungszeitraum entstandene Steuer selbst zu berechnen hat (Steueranmeldung) und\\\n\\tab 2.\\tab die im Anmeldungszeitraum entstandene Steuer zu entrichten.\\\n\\pard\n\\pard\\sb100\n(2) Anmeldungszeitraum ist grunds{\\u0228}tzlich der Kalendermonat. Hat die Steuer f{\\u0252}r das vorangegangene Kalenderjahr insgesamt nicht mehr als 2{\\u0160}400 Euro betragen, so ist Anmeldungszeitraum das Kalendervierteljahr. Hat die Steuer f{\\u0252}r das vorangegangene Kalenderjahr insgesamt nicht mehr als 400 Euro betragen, so ist Anmeldungszeitraum das Kalenderjahr.\\\n\\pard\\sb100\n(3) Gibt der Versicherer oder der Bevollm{\\u0228}chtigte bis zum Ablauf der Anmeldungsfrist die Steueranmeldung nicht ab, setzt das Bundeszentralamt f{\\u0252}r Steuern die Steuer fest. Als Zeitpunkt ihrer F{\\u0228}lligkeit gilt der f{\\u0252}nfzehnte Tag nach Ablauf des Anmeldungszeitraums.\\\n\\pard\\sb100\n(4) Ist der Versicherungsnehmer Steuerschuldner ({\\u0167} 5 Abs. 2), so hat er den Abschlu{\\u0223} der Versicherung dem Bundeszentralamt f{\\u0252}r Steuern unverz{\\u0252}glich anzuzeigen. Die gleiche Pflicht hat auch der Vermittler, der den Abschlu{\\u0223} einer solchen Versicherung vermittelt hat, wenn er seine Gesch{\\u0228}ftsleitung, seinen Sitz oder seinen Wohnsitz im Geltungsbereich dieses Gesetzes hat. Der Versicherungsnehmer hat sp{\\u0228}testens am 15. Tag nach Ablauf des Monats, in dem das Versicherungsentgelt gezahlt worden ist, eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und die selbst berechnete Steuer zu entrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}