{
  "documentIdentifier" : "BJNR023530979BJNE000906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer ({\\u0167} 5 Abs. 1) oder der Bevollm{\\u0228}chtigte ({\\u0167} 5 Abs. 2) ist verpflichtet, zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu f{\\u0252}hren. Diese m{\\u0252}ssen alle Angaben enthalten, die f{\\u0252}r die Besteuerung von Bedeutung sind, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Versicherungsnehmers,\\\n\\tab 2.\\tab die Nummer des Versicherungsscheins,\\\n\\tab 3.\\tab die Versicherungssumme,\\\n\\tab 4.\\tab das Versicherungsentgelt,\\\n\\tab 5.\\tab den Steuerbetrag.\\\n\\pard\nIst das im Geltungsbereich dieses Gesetzes belegene Risiko von einem nicht in dessen Geltungsbereich niedergelassenen Versicherer gedeckt, so hat dieser dem Bundeszentralamt f{\\u0252}r Steuern auf Anforderung ein vollst{\\u0228}ndiges Verzeichnis der sich auf diese Risiken beziehenden Versicherungsverh{\\u0228}ltnisse mit den in Satz 2 genannten Angaben schriftlich zu {\\u0252}bermitteln. Diese Verpflichtung besteht auch dann, wenn der Versicherer die Voraussetzungen f{\\u0252}r die Steuerpflicht oder f{\\u0252}r die Steuerentrichtung nicht f{\\u0252}r gegeben h{\\u0228}lt.\\\n\\pard\\sb100\n(2) Bei Personen und Personenvereinigungen, die Versicherungen vermitteln oder erm{\\u0228}chtigt sind, f{\\u0252}r einen Versicherer Zahlungen entgegenzunehmen, ist zur Ermittlung oder Aufkl{\\u0228}rung von Vorg{\\u0228}ngen, die nach diesem Gesetz der Steuer unterliegen, eine Au{\\u0223}enpr{\\u0252}fung ({\\u0167}{\\u0167} 193 bis 203 der Abgabenordnung) auch insoweit zul{\\u0228}ssig, als sie der Feststellung der steuerlichen Verh{\\u0228}ltnisse anderer Personen dient, die als Versicherungsnehmer nach {\\u0167} 5 Abs. 2 zur Entrichtung der Steuer verpflichtet sind.\\\n\\pard\\sb100\n(3) Eine Au{\\u0223}enpr{\\u0252}fung ist auch bei Personen und Personenvereinigungen zul{\\u0228}ssig, die eine Versicherung im Sinne des {\\u0167} 1 Abs. 2 vereinbart haben.\\\n\\pard\\sb100\n(4) Steuerbetr{\\u0228}ge, die auf Grund einer Au{\\u0223}enpr{\\u0252}fung nachzuentrichten oder zu erstatten sind, sind zusammen mit der Steuer f{\\u0252}r den letzten Monat, das letzte Quartal oder das letzte Kalenderjahr des Pr{\\u0252}fungszeitraums festzusetzen. Nachzuentrichtende Steuerbetr{\\u0228}ge sind einen Monat nach Bekanntgabe der Festsetzung f{\\u0228}llig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}