{
  "documentIdentifier" : "BJNR010050934BJNE027034123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1In der inl{\\u0228}ndischen gesetzlichen Rentenversicherung Pflichtversicherte k{\\u0246}nnen Altersvorsorgebeitr{\\u0228}ge ({\\u0167} 82) zuz{\\u0252}glich der daf{\\u0252}r nach Abschnitt XI zustehenden Zulage j{\\u0228}hrlich bis zu 2{\\u0160}100 Euro als Sonderausgaben abziehen; das Gleiche gilt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Empf{\\u0228}nger von inl{\\u0228}ndischer Besoldung nach dem Bundesbesoldungsgesetz oder einem Landesbesoldungsgesetz,\\\n\\tab 2.\\tab Empf{\\u0228}nger von Amtsbez{\\u0252}gen aus einem inl{\\u0228}ndischen Amtsverh{\\u0228}ltnis, deren Versorgungsrecht die entsprechende Anwendung des {\\u0167} 69e Absatz 3 und 4 des Beamtenversorgungsgesetzes vorsieht,\\\n\\tab 3.\\tab die nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 2 und 3 des Sechsten Buches Sozialgesetzbuch versicherungsfrei Besch{\\u0228}ftigten, die nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 2 oder nach {\\u0167} 230 Absatz 2 Satz 2 des Sechsten Buches Sozialgesetzbuch von der Versicherungspflicht befreiten Besch{\\u0228}ftigten, deren Versorgungsrecht die entsprechende Anwendung des {\\u0167} 69e Absatz 3 und 4 des Beamtenversorgungsgesetzes vorsieht,\\\n\\tab 4.\\tab Beamte, Richter, Berufssoldaten und Soldaten auf Zeit, die ohne Besoldung beurlaubt sind, f{\\u0252}r die Zeit einer Besch{\\u0228}ftigung, wenn w{\\u0228}hrend der Beurlaubung die Gew{\\u0228}hrleistung einer Versorgungsanwartschaft unter den Voraussetzungen des {\\u0167} 5 Absatz 1 Satz 1 des Sechsten Buches Sozialgesetzbuch auf diese Besch{\\u0228}ftigung erstreckt wird, und\\\n\\tab 5.\\tab Steuerpflichtige im Sinne der Nummern 1 bis 4, die beurlaubt sind und deshalb keine Besoldung, Amtsbez{\\u0252}ge oder Entgelt erhalten, sofern sie eine Anrechnung von Kindererziehungszeiten nach {\\u0167} 56 des Sechsten Buches Sozialgesetzbuch in Anspruch nehmen k{\\u0246}nnten, wenn die Versicherungsfreiheit in der inl{\\u0228}ndischen gesetzlichen Rentenversicherung nicht bestehen w{\\u0252}rde,\\\n\\pard\nwenn sie sp{\\u0228}testens bis zum Ablauf des Beitragsjahres ({\\u0167} 88) gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle ({\\u0167} 81a) schriftlich eingewilligt haben, dass diese der zentralen Stelle ({\\u0167} 81) j{\\u0228}hrlich mitteilt, dass der Steuerpflichtige zum beg{\\u0252}nstigten Personenkreis geh{\\u0246}rt, dass die zust{\\u0228}ndige Stelle der zentralen Stelle die f{\\u0252}r die Ermittlung des Mindesteigenbeitrags ({\\u0167} 86) und die Gew{\\u0228}hrung der Kinderzulage ({\\u0167} 85) erforderlichen Daten {\\u0252}bermittelt und die zentrale Stelle diese Daten f{\\u0252}r das Zulageverfahren verarbeiten darf. 2Bei der Erteilung der Einwilligung ist der Steuerpflichtige darauf hinzuweisen, dass er die Einwilligung vor Beginn des Kalenderjahres, f{\\u0252}r das sie erstmals nicht mehr gelten soll, gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle widerrufen kann. 3Versicherungspflichtige nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte stehen Pflichtversicherten gleich; dies gilt auch f{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Anrechnungszeit nach {\\u0167} 58 Absatz 1 Nummer 3 oder Nummer 6 des Sechsten Buches Sozialgesetzbuch in der gesetzlichen Rentenversicherung erhalten und\\\n\\tab 2.\\tab unmittelbar vor einer Anrechnungszeit nach {\\u0167} 58 Absatz 1 Nummer 3 oder Nummer 6 des Sechsten Buches Sozialgesetzbuch einer der im ersten Halbsatz, in Satz 1 oder in Satz 4 genannten beg{\\u0252}nstigten Personengruppen angeh{\\u0246}rten.\\\n\\pard\n4Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Steuerpflichtige, die nicht zum beg{\\u0252}nstigten Personenkreis nach Satz 1 oder 3 geh{\\u0246}ren und eine Rente wegen voller Erwerbsminderung oder Erwerbsunf{\\u0228}higkeit oder eine Versorgung wegen Dienstunf{\\u0228}higkeit aus einem der in Satz 1 oder 3 genannten Alterssicherungssysteme beziehen, wenn unmittelbar vor dem Bezug der entsprechenden Leistungen der Leistungsbezieher einer der in Satz 1 oder 3 genannten beg{\\u0252}nstigten Personengruppen angeh{\\u0246}rte; dies gilt nicht, wenn der Steuerpflichtige das 67. Lebensjahr vollendet hat. 5Bei der Ermittlung der dem Steuerpflichtigen zustehenden Zulage nach Satz 1 bleibt die Erh{\\u0246}hung der Grundzulage nach {\\u0167} 84 Satz 2 au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(1a) 1Sofern eine Zulagenummer ({\\u0167} 90 Absatz 1 Satz 2) durch die zentrale Stelle oder eine Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch noch nicht vergeben ist, haben die in Absatz 1 Satz 1 Nummer 1 bis 5 genannten Steuerpflichtigen {\\u0252}ber die zust{\\u0228}ndige Stelle eine Zulagenummer bei der zentralen Stelle zu beantragen. 2F{\\u0252}r Empf{\\u0228}nger einer Versorgung im Sinne des Absatzes 1 Satz 4 gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(2) 1Ist der Sonderausgabenabzug nach Absatz 1 f{\\u0252}r den Steuerpflichtigen g{\\u0252}nstiger als der Anspruch auf die Zulage nach Abschnitt XI, erh{\\u0246}ht sich die unter Ber{\\u0252}cksichtigung des Sonderausgabenabzugs ermittelte tarifliche Einkommensteuer um den Anspruch auf Zulage. 2In den anderen F{\\u0228}llen scheidet der Sonderausgabenabzug aus. 3Die G{\\u0252}nstigerpr{\\u0252}fung wird von Amts wegen vorgenommen.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) 1Der Abzugsbetrag nach Absatz 1 steht im Fall der Veranlagung von Ehegatten nach {\\u0167} 26 Absatz 1 jedem Ehegatten unter den Voraussetzungen des Absatzes 1 gesondert zu. 2Geh{\\u0246}rt nur ein Ehegatte zu dem nach Absatz 1 beg{\\u0252}nstigten Personenkreis und ist der andere Ehegatte nach {\\u0167} 79 Satz 2 zulageberechtigt, sind bei dem nach Absatz 1 abzugsberechtigten Ehegatten die von beiden Ehegatten geleisteten Altersvorsorgebeitr{\\u0228}ge und die daf{\\u0252}r zustehenden Zulagen bei der Anwendung der Abs{\\u0228}tze 1 und 2 zu ber{\\u0252}cksichtigen. 3Der H{\\u0246}chstbetrag nach Absatz 1 Satz 1 erh{\\u0246}ht sich in den F{\\u0228}llen des Satzes 2 um 60 Euro. 4Dabei sind die von dem Ehegatten, der zu dem nach Absatz 1 beg{\\u0252}nstigten Personenkreis geh{\\u0246}rt, geleisteten Altersvorsorgebeitr{\\u0228}ge vorrangig zu ber{\\u0252}cksichtigen, jedoch mindestens 60 Euro der von dem anderen Ehegatten geleisteten Altersvorsorgebeitr{\\u0228}ge. 5Geh{\\u0246}ren beide Ehegatten zu dem nach Absatz 1 beg{\\u0252}nstigten Personenkreis und liegt ein Fall der Veranlagung nach {\\u0167} 26 Absatz 1 vor, ist bei der G{\\u0252}nstigerpr{\\u0252}fung nach Absatz 2 der Anspruch auf Zulage beider Ehegatten anzusetzen.\\\n\\pard\\sb100\n(4) 1Im Fall des Absatzes 2 Satz 1 stellt das Finanzamt die {\\u0252}ber den Zulageanspruch nach Abschnitt XI hinausgehende Steuererm{\\u0228}{\\u0223}igung gesondert fest und teilt diese der zentralen Stelle ({\\u0167} 81) mit; {\\u0167} 10d Absatz 4 Satz 3 bis 5 gilt entsprechend. 2Sind Altersvorsorgebeitr{\\u0228}ge zugunsten von mehreren Vertr{\\u0228}gen geleistet worden, erfolgt die Zurechnung im Verh{\\u0228}ltnis der nach Absatz 1 ber{\\u0252}cksichtigten Altersvorsorgebeitr{\\u0228}ge. 3Ehegatten ist der nach Satz 1 festzustellende Betrag auch im Fall der Zusammenveranlagung jeweils getrennt zuzurechnen; die Zurechnung erfolgt im Verh{\\u0228}ltnis der nach Absatz 1 ber{\\u0252}cksichtigten Altersvorsorgebeitr{\\u0228}ge. 4Werden Altersvorsorgebeitr{\\u0228}ge nach Absatz 3 Satz 2 ber{\\u0252}cksichtigt, die der nach {\\u0167} 79 Satz 2 zulageberechtigte Ehegatte zugunsten eines auf seinen Namen lautenden Vertrages geleistet hat, ist die hierauf entfallende Steuererm{\\u0228}{\\u0223}igung dem Vertrag zuzurechnen, zu dessen Gunsten die Altersvorsorgebeitr{\\u0228}ge geleistet wurden. 5Die {\\u0220}bermittlung an die zentrale Stelle erfolgt unter Angabe der Vertragsnummer und der Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) sowie der Zulage- oder Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(5) 1Nach Ma{\\u0223}gabe des {\\u0167} 93c der Abgabenordnung hat der Anbieter als mitteilungspflichtige Stelle auch unter Angabe der Vertragsdaten die H{\\u0246}he der im jeweiligen Beitragsjahr zu ber{\\u0252}cksichtigenden Altersvorsorgebeitr{\\u0228}ge sowie die Zulage- oder die Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch an die zentrale Stelle zu {\\u0252}bermitteln. 2{\\u0167} 22a Absatz 2 gilt entsprechend. 3Die {\\u0220}bermittlung muss auch dann erfolgen, wenn im Fall der mittelbaren Zulageberechtigung keine Altersvorsorgebeitr{\\u0228}ge geleistet worden sind. 4{\\u0167} 72a Absatz 4 der Abgabenordnung findet keine Anwendung. 5Die {\\u0252}brigen Voraussetzungen f{\\u0252}r den Sonderausgabenabzug nach den Abs{\\u0228}tzen 1 bis 3 werden im Wege der Datenerhebung und des automatisierten Datenabgleichs nach {\\u0167} 91 {\\u0252}berpr{\\u0252}ft. 6Erfolgt eine Daten{\\u0252}bermittlung nach Satz 1 und wurde noch keine Zulagenummer ({\\u0167} 90 Absatz 1 Satz 2) durch die zentrale Stelle oder keine Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch vergeben, gilt {\\u0167} 90 Absatz 1 Satz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(6) 1F{\\u0252}r die Anwendung der Abs{\\u0228}tze 1 bis 5 stehen den in der inl{\\u0228}ndischen gesetzlichen Rentenversicherung Pflichtversicherten nach Absatz 1 Satz 1 die Pflichtmitglieder in einem ausl{\\u0228}ndischen gesetzlichen Alterssicherungssystem gleich, wenn diese Pflichtmitgliedschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer Pflichtmitgliedschaft in einem inl{\\u0228}ndischen Alterssicherungssystem nach Absatz 1 Satz 1 oder 3 vergleichbar ist und\\\n\\tab 2.\\tab vor dem 1. Januar 2010 begr{\\u0252}ndet wurde.\\\n\\pard\n2F{\\u0252}r die Anwendung der Abs{\\u0228}tze 1 bis 5 stehen den Steuerpflichtigen nach Absatz 1 Satz 4 die Personen gleich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die aus einem ausl{\\u0228}ndischen gesetzlichen Alterssicherungssystem eine Leistung erhalten, die den in Absatz 1 Satz 4 genannten Leistungen vergleichbar ist,\\\n\\tab 2.\\tab die unmittelbar vor dem Bezug der entsprechenden Leistung nach Satz 1 oder Absatz 1 Satz 1 oder 3 beg{\\u0252}nstigt waren und\\\n\\tab 3.\\tab die noch nicht das 67. Lebensjahr vollendet haben.\\\n\\pard\n3Als Altersvorsorgebeitr{\\u0228}ge ({\\u0167} 82) sind bei den in Satz 1 oder 2 genannten Personen nur diejenigen Beitr{\\u0228}ge zu ber{\\u0252}cksichtigen, die vom Abzugsberechtigten zugunsten seines vor dem 1. Januar 2010 abgeschlossenen Vertrags geleistet wurden. 4Endet die unbeschr{\\u0228}nkte Steuerpflicht eines Zulageberechtigten im Sinne des Satzes 1 oder 2 durch Aufgabe des inl{\\u0228}ndischen Wohnsitzes oder gew{\\u0246}hnlichen Aufenthalts und wird die Person nicht nach {\\u0167} 1 Absatz 3 als unbeschr{\\u0228}nkt einkommensteuerpflichtig behandelt, so gelten die {\\u0167}{\\u0167} 93 und 94 entsprechend; {\\u0167} 95 Absatz 2 und 3 und {\\u0167} 99 Absatz 1 in der am 31. Dezember 2008 geltenden Fassung sind anzuwenden.\\\n\\pard\\sb100\n(7) Soweit nichts anderes bestimmt ist, sind die Regelungen des {\\u0167} 10a und des Abschnitts XI in der f{\\u0252}r das jeweilige Beitragsjahr geltenden Fassung anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}