{
  "documentIdentifier" : "BJNR010050934BJNE027413123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Gef{\\u0246}rderte Altersvorsorgebeitr{\\u0228}ge sind im Rahmen des in {\\u0167} 10a Absatz 1 Satz 1 genannten H{\\u0246}chstbetrags \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beitr{\\u0228}ge,\\\n\\tab 2.\\tab Tilgungsleistungen,\\\n\\pard\ndie der Zulageberechtigte ({\\u0167} 79) bis zum Beginn der Auszahlungsphase zugunsten eines auf seinen Namen lautenden Vertrags leistet, der nach {\\u0167} 5 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes zertifiziert ist (Altersvorsorgevertrag). 2Die Zertifizierung ist Grundlagenbescheid im Sinne des {\\u0167} 171 Absatz 10 der Abgabenordnung. 3Als Tilgungsleistungen gelten auch Beitr{\\u0228}ge, die vom Zulageberechtigten zugunsten eines auf seinen Namen lautenden Altersvorsorgevertrags im Sinne des {\\u0167} 1 Absatz 1a Satz 1 Nummer 3 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes erbracht wurden und die zur Tilgung eines im Rahmen des Altersvorsorgevertrags abgeschlossenen Darlehens abgetreten wurden. 4Im Fall der {\\u0220}bertragung von gef{\\u0246}rdertem Altersvorsorgeverm{\\u0246}gen nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes in einen Altersvorsorgevertrag im Sinne des {\\u0167} 1 Absatz 1a Satz 1 Nummer 3 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes gelten die Beitr{\\u0228}ge nach Satz 1 Nummer 1 ab dem Zeitpunkt der {\\u0220}bertragung als Tilgungsleistungen nach Satz 3; eine erneute F{\\u0246}rderung nach {\\u0167} 10a oder Abschnitt XI erfolgt insoweit nicht. 5Tilgungsleistungen nach den S{\\u0228}tzen 1 und 3 werden nur ber{\\u0252}cksichtigt, wenn das zugrunde liegende Darlehen f{\\u0252}r eine nach dem 31. Dezember 2007 vorgenommene wohnungswirtschaftliche Verwendung im Sinne des {\\u0167} 92a Absatz 1 Satz 1 eingesetzt wurde. 6Bei einer Aufgabe der Selbstnutzung nach {\\u0167} 92a Absatz 3 Satz 1 gelten im Beitragsjahr der Aufgabe der Selbstnutzung auch die nach der Aufgabe der Selbstnutzung geleisteten Beitr{\\u0228}ge oder Tilgungsleistungen als Altersvorsorgebeitr{\\u0228}ge nach Satz 1. 7Bei einer Reinvestition nach {\\u0167} 92a Absatz 3 Satz 9 Nummer 1 gelten im Beitragsjahr der Reinvestition auch die davor geleisteten Beitr{\\u0228}ge oder Tilgungsleistungen als Altersvorsorgebeitr{\\u0228}ge nach Satz 1. 8Bei einem beruflich bedingten Umzug nach {\\u0167} 92a Absatz 4 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Beitragsjahr des Wegzugs auch die nach dem Wegzug und\\\n\\tab 2.\\tab im Beitragsjahr des Wiedereinzugs auch die vor dem Wiedereinzug\\\n\\pard\ngeleisteten Beitr{\\u0228}ge und Tilgungsleistungen als Altersvorsorgebeitr{\\u0228}ge nach Satz 1.\\\n\\pard\\sb100\n(2) 1Zu den Altersvorsorgebeitr{\\u0228}gen geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die aus dem individuell versteuerten Arbeitslohn des Arbeitnehmers geleisteten Beitr{\\u0228}ge an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung zum Aufbau einer kapitalgedeckten betrieblichen Altersversorgung und\\\n\\tab b)\\tab Beitr{\\u0228}ge des Arbeitnehmers und des ausgeschiedenen Arbeitnehmers, die dieser im Fall der zun{\\u0228}chst durch Entgeltumwandlung ({\\u0167} 1a des Betriebsrentengesetzes) finanzierten und nach {\\u0167} 3 Nummer 63 oder {\\u0167} 10a und diesem Abschnitt gef{\\u0246}rderten kapitalgedeckten betrieblichen Altersversorgung nach Ma{\\u0223}gabe des {\\u0167} 1a Absatz 4, des {\\u0167} 1b Absatz 5 Satz 1 Nummer 2 und des {\\u0167} 22 Absatz 3 Nummer 1 Buchstabe a des Betriebsrentengesetzes selbst erbringt.\\\n\\pard\n2Satz 1 gilt nur, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vereinbart ist, dass die zugesagten Altersversorgungsleistungen als monatliche Leistungen in Form einer lebenslangen Leibrente oder als Ratenzahlungen im Rahmen eines Auszahlungsplans mit einer anschlie{\\u0223}enden Teilkapitalverrentung ab sp{\\u0228}testens dem 85. Lebensjahr ausgezahlt werden und die Leistungen w{\\u0228}hrend der gesamten Auszahlungsphase gleich bleiben oder steigen; dabei k{\\u0246}nnen bis zu zw{\\u0246}lf Monatsleistungen in einer Auszahlung zusammengefasst und bis zu 30 Prozent des zu Beginn der Auszahlungsphase zur Verf{\\u0252}gung stehenden Kapitals au{\\u0223}erhalb der monatlichen Leistungen ausgezahlt werden, und\\\n\\tab b)\\tab ein vereinbartes Kapitalwahlrecht nicht oder nicht au{\\u0223}erhalb des letzten Jahres vor dem vertraglich vorgesehenen Beginn der Altersversorgungsleistung ausge{\\u0252}bt wurde, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einer reinen Beitragszusage nach {\\u0167} 1 Absatz 2 Nummer 2a des Betriebsrentengesetzes der Pensionsfonds, die Pensionskasse oder die Direktversicherung eine lebenslange Zahlung als Altersversorgungsleistung zu erbringen hat.\\\n\\pard\n3Die {\\u0167}{\\u0167} 3 und 4 des Betriebsrentengesetzes stehen dem vorbehaltlich des {\\u0167} 93 nicht entgegen.\\\n\\pard\\sb100\n(3) Zu den Altersvorsorgebeitr{\\u0228}gen geh{\\u0246}ren auch die Beitragsanteile, die zur Absicherung der verminderten Erwerbsf{\\u0228}higkeit des Zulageberechtigten und zur Hinterbliebenenversorgung verwendet werden, wenn in der Leistungsphase die Auszahlung in Form einer Rente erfolgt.\\\n\\pard\\sb100\n(4) Nicht zu den Altersvorsorgebeitr{\\u0228}gen z{\\u0228}hlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufwendungen, die verm{\\u0246}genswirksame Leistungen nach dem F{\\u0252}nften Verm{\\u0246}gensbildungsgesetz in der jeweils geltenden Fassung darstellen,\\\n\\tab 2.\\tab pr{\\u0228}mienbeg{\\u0252}nstigte Aufwendungen nach dem Wohnungsbau-Pr{\\u0228}miengesetz in der Fassung der Bekanntmachung vom 30. Oktober 1997 (BGBl. I S. 2678), zuletzt ge{\\u0228}ndert durch Artikel 5 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509), in der jeweils geltenden Fassung,\\\n\\tab 3.\\tab Aufwendungen, die im Rahmen des {\\u0167} 10 als Sonderausgaben geltend gemacht werden,\\\n\\tab 4.\\tab Zahlungen nach {\\u0167} 92a Absatz 2 Satz 4 Nummer 1 und Absatz 3 Satz 9 Nummer 2 oder\\\n\\tab 5.\\tab {\\u0220}bertragungen im Sinne des {\\u0167} 3 Nummer 55 bis 55c.\\\n\\pard\n\\pard\\sb100\n(5) 1Der Zulageberechtigte kann f{\\u0252}r ein abgelaufenes Beitragsjahr bis zum Beitragsjahr 2011 Altersvorsorgebeitr{\\u0228}ge auf einen auf seinen Namen lautenden Altersvorsorgevertrag leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anbieter des Altersvorsorgevertrags davon Kenntnis erh{\\u0228}lt, in welcher H{\\u0246}he und f{\\u0252}r welches Beitragsjahr die Altersvorsorgebeitr{\\u0228}ge ber{\\u0252}cksichtigt werden sollen,\\\n\\tab 2.\\tab in dem Beitragsjahr, f{\\u0252}r das die Altersvorsorgebeitr{\\u0228}ge ber{\\u0252}cksichtigt werden sollen, ein Altersvorsorgevertrag bestanden hat,\\\n\\tab 3.\\tab im fristgerechten Antrag auf Zulage f{\\u0252}r dieses Beitragsjahr eine Zulageberechtigung nach {\\u0167} 79 Satz 2 angegeben wurde, aber tats{\\u0228}chlich eine Zulageberechtigung nach {\\u0167} 79 Satz 1 vorliegt,\\\n\\tab 4.\\tab die Zahlung der Altersvorsorgebeitr{\\u0228}ge f{\\u0252}r abgelaufene Beitragsjahre bis zum Ablauf von zwei Jahren nach Erteilung der Bescheinigung nach {\\u0167} 92, mit der zuletzt Ermittlungsergebnisse f{\\u0252}r dieses Beitragsjahr bescheinigt wurden, l{\\u0228}ngstens jedoch bis zum Beginn der Auszahlungsphase des Altersvorsorgevertrages erfolgt und\\\n\\tab 5.\\tab der Zulageberechtigte vom Anbieter in hervorgehobener Weise dar{\\u0252}ber informiert wurde oder dem Anbieter seine Kenntnis dar{\\u0252}ber versichert, dass die Leistungen aus diesen Altersvorsorgebeitr{\\u0228}gen der vollen nachgelagerten Besteuerung nach {\\u0167} 22 Nummer 5 Satz 1 unterliegen.\\\n\\pard\n2Wurden die Altersvorsorgebeitr{\\u0228}ge dem Altersvorsorgevertrag gutgeschrieben und sind die Voraussetzungen nach Satz 1 erf{\\u0252}llt, so hat der Anbieter der zentralen Stelle ({\\u0167} 81) die entsprechenden Daten nach {\\u0167} 89 Absatz 2 Satz 1 f{\\u0252}r das zur{\\u0252}ckliegende Beitragsjahr nach einem mit der zentralen Stelle abgestimmten Verfahren mitzuteilen. 3Die Betr{\\u0228}ge nach Satz 1 gelten f{\\u0252}r die Ermittlung der zu zahlenden Altersvorsorgezulage nach {\\u0167} 83 als Altersvorsorgebeitr{\\u0228}ge f{\\u0252}r das Beitragsjahr, f{\\u0252}r das sie gezahlt wurden. 4F{\\u0252}r die Anwendung des {\\u0167} 10a Absatz 1 Satz 1 sowie bei der Ermittlung der dem Steuerpflichtigen zustehenden Zulage im Rahmen des {\\u0167} 2 Absatz 6 und des {\\u0167} 10a sind die nach Satz 1 gezahlten Altersvorsorgebeitr{\\u0228}ge weder f{\\u0252}r das Beitragsjahr nach Satz 1 Nummer 2 noch f{\\u0252}r das Beitragsjahr der Zahlung zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 82: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}