{
  "documentIdentifier" : "BJNR010050934BJNE027814119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Zulage nach den {\\u0167}{\\u0167} 84 und 85 wird gek{\\u0252}rzt, wenn der Zulageberechtigte nicht den Mindesteigenbeitrag leistet. 2Dieser betr{\\u0228}gt j{\\u0228}hrlich 4 Prozent der Summe der in dem dem Kalenderjahr vorangegangenen Kalenderjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erzielten beitragspflichtigen Einnahmen im Sinne des Sechsten Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab bezogenen Besoldung und Amtsbez{\\u0252}ge,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 10a Absatz 1 Satz 1 Nummer 3 und Nummer 4 erzielten Einnahmen, die beitragspflichtig w{\\u0228}ren, wenn die Versicherungsfreiheit in der gesetzlichen Rentenversicherung nicht bestehen w{\\u0252}rde und\\\n\\tab 4.\\tab bezogenen Rente wegen voller Erwerbsminderung oder Erwerbsunf{\\u0228}higkeit oder bezogenen Versorgungsbez{\\u0252}ge wegen Dienstunf{\\u0228}higkeit in den F{\\u0228}llen des {\\u0167} 10a Absatz 1 Satz 4,\\\n\\pard\njedoch nicht mehr als der in {\\u0167} 10a Absatz 1 Satz 1 genannte H{\\u0246}chstbetrag, vermindert um die Zulage nach den {\\u0167}{\\u0167} 84 und 85; geh{\\u0246}rt der Ehegatte zum Personenkreis nach {\\u0167} 79 Satz 2, berechnet sich der Mindesteigenbeitrag des nach {\\u0167} 79 Satz 1 Beg{\\u0252}nstigten unter Ber{\\u0252}cksichtigung der den Ehegatten insgesamt zustehenden Zulagen. 3Auslandsbezogene Bestandteile nach den {\\u0167}{\\u0167} 52 ff. des Bundesbesoldungsgesetzes oder entsprechender Regelungen eines Landesbesoldungsgesetzes bleiben unber{\\u0252}cksichtigt. 4Als Sockelbetrag sind ab dem Jahr 2005 j{\\u0228}hrlich 60 Euro zu leisten. 5Ist der Sockelbetrag h{\\u0246}her als der Mindesteigenbeitrag nach Satz 2, so ist der Sockelbetrag als Mindesteigenbeitrag zu leisten. 6Die K{\\u0252}rzung der Zulage ermittelt sich nach dem Verh{\\u0228}ltnis der Altersvorsorgebeitr{\\u0228}ge zum Mindesteigenbeitrag.\\\n\\pard\\sb100\n(2) 1Ein nach {\\u0167} 79 Satz 2 beg{\\u0252}nstigter Ehegatte hat Anspruch auf eine ungek{\\u0252}rzte Zulage, wenn der zum beg{\\u0252}nstigten Personenkreis nach {\\u0167} 79 Satz 1 geh{\\u0246}rende Ehegatte seinen gef{\\u0246}rderten Mindesteigenbeitrag unter Ber{\\u0252}cksichtigung der den Ehegatten insgesamt zustehenden Zulagen erbracht hat. 2Werden bei einer in der gesetzlichen Rentenversicherung pflichtversicherten Person beitragspflichtige Einnahmen zu Grunde gelegt, die h{\\u0246}her sind als das tats{\\u0228}chlich erzielte Entgelt oder die Entgeltersatzleistung, ist das tats{\\u0228}chlich erzielte Entgelt oder der Zahlbetrag der Entgeltersatzleistung f{\\u0252}r die Berechnung des Mindesteigenbeitrags zu ber{\\u0252}cksichtigen. 3F{\\u0252}r die nicht erwerbsm{\\u0228}{\\u0223}ig ausge{\\u0252}bte Pfleget{\\u0228}tigkeit einer nach {\\u0167} 3 Satz 1 Nummer 1a des Sechsten Buches Sozialgesetzbuch rentenversicherungspflichtigen Person ist f{\\u0252}r die Berechnung des Mindesteigenbeitrags ein tats{\\u0228}chlich erzieltes Entgelt von 0 Euro zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) 1F{\\u0252}r Versicherungspflichtige nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte ist Absatz 1 mit der Ma{\\u0223}gabe anzuwenden, dass auch die Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 des zweiten dem Beitragsjahr vorangegangenen Veranlagungszeitraums als beitragspflichtige Einnahmen des vorangegangenen Kalenderjahres gelten. 2Negative Eink{\\u0252}nfte im Sinne des Satzes 1 bleiben unber{\\u0252}cksichtigt, wenn weitere nach Absatz 1 oder Absatz 2 zu ber{\\u0252}cksichtigende Einnahmen erzielt werden.\\\n\\pard\\sb100\n(4) Wird nach Ablauf des Beitragsjahres festgestellt, dass die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Kinderzulage nicht vorgelegen haben, {\\u0228}ndert sich dadurch die Berechnung des Mindesteigenbeitrags f{\\u0252}r dieses Beitragsjahr nicht.\\\n\\pard\\sb100\n(5) Bei den in {\\u0167} 10a Absatz 6 Satz 1 und 2 genannten Personen ist der Summe nach Absatz 1 Satz 2 die Summe folgender Einnahmen und Leistungen aus dem dem Kalenderjahr vorangegangenen Kalenderjahr hinzuzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erzielten Einnahmen aus der T{\\u0228}tigkeit, die die Zugeh{\\u0246}rigkeit zum Personenkreis des {\\u0167} 10a Absatz 6 Satz 1 begr{\\u0252}ndet, und\\\n\\tab 2.\\tab die bezogenen Leistungen im Sinne des {\\u0167} 10a Absatz 6 Satz 2 Nummer 1.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 86: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}