{
  "documentIdentifier" : "BJNR119000004BJNE010003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Standortdaten, die in Bezug auf die Nutzer von {\\u0246}ffentlichen Telekommunikationsnetzen oder {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten verwendet werden, d{\\u0252}rfen nur im zur Bereitstellung von Diensten mit Zusatznutzen erforderlichen Umfang und innerhalb des daf{\\u0252}r erforderlichen Zeitraums verarbeitet werden, wenn sie anonymisiert wurden oder wenn der Teilnehmer dem Anbieter des Dienstes mit Zusatznutzen seine Einwilligung erteilt hat. In diesen F{\\u0228}llen hat der Anbieter des Dienstes mit Zusatznutzen bei jeder Feststellung des Standortes des Mobilfunkendger{\\u0228}tes den Nutzer durch eine Textmitteilung an das Endger{\\u0228}t, dessen Standortdaten ermittelt wurden, zu informieren. Dies gilt nicht, wenn der Standort nur auf dem Endger{\\u0228}t angezeigt wird, dessen Standortdaten ermittelt wurden. Werden die Standortdaten f{\\u0252}r einen Dienst mit Zusatznutzen verarbeitet, der die {\\u0220}bermittlung von Standortdaten eines Mobilfunkendger{\\u0228}tes an einen anderen Teilnehmer oder Dritte, die nicht Anbieter des Dienstes mit Zusatznutzen sind, zum Gegenstand hat, muss der Teilnehmer abweichend von {\\u0167} 94 seine Einwilligung ausdr{\\u0252}cklich, gesondert und schriftlich gegen{\\u0252}ber dem Anbieter des Dienstes mit Zusatznutzen erteilen. In diesem Fall gilt die Verpflichtung nach Satz 2 entsprechend f{\\u0252}r den Anbieter des Dienstes mit Zusatznutzen. Der Anbieter des Dienstes mit Zusatznutzen darf die erforderlichen Bestandsdaten zur Erf{\\u0252}llung seiner Verpflichtung aus Satz 2 nutzen. Der Teilnehmer muss Mitbenutzer {\\u0252}ber eine erteilte Einwilligung unterrichten. Eine Einwilligung kann jederzeit widerrufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Haben die Teilnehmer ihre Einwilligung zur Verarbeitung von Standortdaten gegeben, m{\\u0252}ssen sie auch weiterhin die M{\\u0246}glichkeit haben, die Verarbeitung solcher Daten f{\\u0252}r jede Verbindung zum Netz oder f{\\u0252}r jede {\\u0220}bertragung einer Nachricht auf einfache Weise und unentgeltlich zeitweise zu untersagen.\\\n\\pard\\sb100\n(3) Bei Verbindungen zu Anschl{\\u0252}ssen, die unter den Notrufnummern 112 oder 110 oder der Rufnummer 124{\\u0160}124 oder 116{\\u0160}117 erreicht werden, hat der Diensteanbieter sicherzustellen, dass nicht im Einzelfall oder dauernd die {\\u0220}bermittlung von Standortdaten ausgeschlossen wird.\\\n\\pard\\sb100\n(4) Die Verarbeitung von Standortdaten nach den Abs{\\u0228}tzen 1 und 2 muss auf das f{\\u0252}r die Bereitstellung des Dienstes mit Zusatznutzen erforderliche Ma{\\u0223} sowie auf Personen beschr{\\u0228}nkt werden, die im Auftrag des Betreibers des {\\u0246}ffentlichen Telekommunikationsnetzes oder {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienstes oder des Dritten, der den Dienst mit Zusatznutzen anbietet, handeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}