{
  "documentIdentifier" : "BJNR119000004BJNE010103123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Teilnehmer sind die gespeicherten Daten derjenigen Verbindungen, f{\\u0252}r die er entgeltpflichtig ist, nur dann mitzuteilen, wenn er vor dem ma{\\u0223}geblichen Abrechnungszeitraum in Textform einen Einzelverbindungsnachweis verlangt hat; auf Wunsch d{\\u0252}rfen ihm auch die Daten pauschal abgegoltener Verbindungen mitgeteilt werden. Dabei entscheidet der Teilnehmer, ob ihm die von ihm gew{\\u0228}hlten Rufnummern ungek{\\u0252}rzt oder unter K{\\u0252}rzung um die letzten drei Ziffern mitgeteilt werden. Bei Anschl{\\u0252}ssen im Haushalt ist die Mitteilung nur zul{\\u0228}ssig, wenn der Teilnehmer in Textform erkl{\\u0228}rt hat, dass er alle zum Haushalt geh{\\u0246}renden Mitbenutzer des Anschlusses dar{\\u0252}ber informiert hat und k{\\u0252}nftige Mitbenutzer unverz{\\u0252}glich dar{\\u0252}ber informieren wird, dass ihm die Verkehrsdaten zur Erteilung des Nachweises bekannt gegeben werden. Bei Anschl{\\u0252}ssen in Betrieben und Beh{\\u0246}rden ist die Mitteilung nur zul{\\u0228}ssig, wenn der Teilnehmer in Textform erkl{\\u0228}rt hat, dass die Mitarbeiter informiert worden sind und k{\\u0252}nftige Mitarbeiter unverz{\\u0252}glich informiert werden und dass der Betriebsrat oder die Personalvertretung entsprechend den gesetzlichen Vorschriften beteiligt worden ist oder eine solche Beteiligung nicht erforderlich ist. Soweit die {\\u0246}ffentlich-rechtlichen Religionsgesellschaften f{\\u0252}r ihren Bereich eigene Mitarbeitervertreterregelungen erlassen haben, findet Satz 4 mit der Ma{\\u0223}gabe Anwendung, dass an die Stelle des Betriebsrates oder der Personalvertretung die jeweilige Mitarbeitervertretung tritt. Dem Teilnehmer d{\\u0252}rfen dar{\\u0252}ber hinaus die gespeicherten Daten mitgeteilt werden, wenn er Einwendungen gegen die H{\\u0246}he der Verbindungsentgelte erhoben hat. Soweit ein Teilnehmer zur vollst{\\u0228}ndigen oder teilweisen {\\u0220}bernahme der Entgelte f{\\u0252}r Verbindungen verpflichtet ist, die bei seinem Anschluss ankommen, d{\\u0252}rfen ihm in dem f{\\u0252}r ihn bestimmten Einzelverbindungsnachweis die Nummern der Anschl{\\u0252}sse, von denen die Anrufe ausgehen, nur unter K{\\u0252}rzung um die letzten drei Ziffern mitgeteilt werden. Die S{\\u0228}tze 2 und 7 gelten nicht f{\\u0252}r Diensteanbieter, die als Anbieter f{\\u0252}r geschlossene Benutzergruppen ihre Dienste nur ihren Teilnehmern anbieten.\\\n\\pard\n\\pard\\sb100\n(2) Der Einzelverbindungsnachweis nach Absatz 1 Satz 1 darf nicht Verbindungen zu Anschl{\\u0252}ssen von Personen, Beh{\\u0246}rden und Organisationen in sozialen oder kirchlichen Bereichen erkennen lassen, die grunds{\\u0228}tzlich anonym bleibenden Anrufern ganz oder {\\u0252}berwiegend telefonische Beratung in seelischen oder sozialen Notlagen anbieten und die selbst oder deren Mitarbeiter insoweit besonderen Verschwiegenheitsverpflichtungen unterliegen. Dies gilt nur, soweit die Bundesnetzagentur die angerufenen Anschl{\\u0252}sse in eine Liste aufgenommen hat. Der Beratung im Sinne des Satzes 1 dienen neben den in {\\u0167} 203 Absatz 1 Nummer 4 und 5 des Strafgesetzbuches genannten Personengruppen insbesondere die Telefonseelsorge und die Gesundheitsberatung. Die Bundesnetzagentur nimmt die Inhaber der Anschl{\\u0252}sse auf Antrag in die Liste auf, wenn sie ihre Aufgabenbestimmung nach Satz 1 durch Bescheinigung einer Beh{\\u0246}rde oder K{\\u0246}rperschaft, Anstalt oder Stiftung des {\\u0246}ffentlichen Rechts nachgewiesen haben. Die Liste wird zum Abruf im automatisierten Verfahren bereitgestellt. Der Diensteanbieter hat die Liste quartalsweise abzufragen und {\\u0196}nderungen unverz{\\u0252}glich in seinen Abrechnungsverfahren anzuwenden. Die S{\\u0228}tze 1 bis 6 gelten nicht f{\\u0252}r Diensteanbieter, die als Anbieter f{\\u0252}r geschlossene Benutzergruppen ihre Dienste nur ihren Teilnehmern anbieten.\\\n\\pard\\sb100\n(3) Bei Verwendung einer Kundenkarte muss auch auf der Karte ein deutlicher Hinweis auf die m{\\u0246}gliche Mitteilung der gespeicherten Verkehrsdaten ersichtlich sein. Sofern ein solcher Hinweis auf der Karte aus technischen Gr{\\u0252}nden nicht m{\\u0246}glich oder f{\\u0252}r den Kartenemittenten unzumutbar ist, muss der Teilnehmer eine Erkl{\\u0228}rung nach Absatz 1 Satz 3 oder Satz 4 abgegeben haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}