{
  "documentIdentifier" : "BJNR119000004BJNE010204123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit erforderlich, darf der Diensteanbieter die Bestandsdaten und Verkehrsdaten der Teilnehmer und Nutzer sowie die Steuerdaten eines informationstechnischen Protokolls zur Daten{\\u0252}bertragung, die unabh{\\u0228}ngig vom Inhalt eines Kommunikationsvorgangs {\\u0252}bertragen oder auf den am Kommunikationsvorgang beteiligten Servern gespeichert werden und zur Gew{\\u0228}hrleistung der Kommunikation zwischen Empf{\\u0228}nger und Sender notwendig sind, erheben und verwenden, um St{\\u0246}rungen oder Fehler an Telekommunikationsanlagen zu erkennen, einzugrenzen oder zu beseitigen. Die Kommunikationsinhalte sind nicht Bestandteil der Steuerdaten eines informationstechnischen Protokolls zur Daten{\\u0252}bertragung. Dies gilt auch f{\\u0252}r St{\\u0246}rungen, die zu einer Einschr{\\u0228}nkung der Verf{\\u0252}gbarkeit von Informations- und Kommunikationsdiensten oder zu einem unerlaubten Zugriff auf Telekommunikations- und Datenverarbeitungssysteme der Nutzer f{\\u0252}hren k{\\u0246}nnen. Die Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, sobald sie f{\\u0252}r die Beseitigung der St{\\u0246}rung nicht mehr erforderlich sind. Eine Nutzung der Daten zu anderen Zwecken ist unzul{\\u0228}ssig. Soweit die Daten nicht automatisiert erhoben und verwendet werden, muss der betriebliche Datenschutzbeauftragte unverz{\\u0252}glich {\\u0252}ber die Verfahren und Umst{\\u0228}nde der Ma{\\u0223}nahme informiert werden. Der Diensteanbieter muss dem betrieblichen Datenschutzbeauftragten, der Bundesnetzagentur und der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit am Ende eines Quartals detailliert {\\u0252}ber die Verfahren und Umst{\\u0228}nde von Ma{\\u0223}nahmen nach Satz 6 in diesem Zeitraum schriftlich berichten. Die Bundesnetzagentur leitet diese Informationen unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik weiter. Der Betroffene ist von dem Diensteanbieter zu benachrichtigen, sofern dieser ermittelt werden kann. Wurden im Rahmen einer Ma{\\u0223}nahme nach Satz 1 auch Steuerdaten eines informationstechnischen Protokolls zur Daten{\\u0252}bertragung erhoben und verwendet, m{\\u0252}ssen die Berichte mindestens auch Angaben zum Umfang und zur Erforderlichkeit der Erhebung und Verwendung der Steuerdaten eines informationstechnischen Protokolls zur Daten{\\u0252}bertragung enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Zur Durchf{\\u0252}hrung von Umschaltungen sowie zum Erkennen und Eingrenzen von St{\\u0246}rungen im Netz ist dem Betreiber der Telekommunikationsanlage oder seinem Beauftragten das Aufschalten auf bestehende Verbindungen erlaubt, soweit dies betrieblich erforderlich ist. Eventuelle bei der Aufschaltung erstellte Aufzeichnungen sind unverz{\\u0252}glich zu l{\\u0246}schen. Das Aufschalten muss den betroffenen Kommunikationsteilnehmern durch ein akustisches oder sonstiges Signal zeitgleich angezeigt und ausdr{\\u0252}cklich mitgeteilt werden. Sofern dies technisch nicht m{\\u0246}glich ist, muss der betriebliche Datenschutzbeauftragte unverz{\\u0252}glich detailliert {\\u0252}ber die Verfahren und Umst{\\u0228}nde jeder einzelnen Ma{\\u0223}nahme informiert werden. Diese Informationen sind beim betrieblichen Datenschutzbeauftragten f{\\u0252}r zwei Jahre aufzubewahren.\\\n\\pard\\sb100\n(3) Wenn zu dokumentierende tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die rechtswidrige Inanspruchnahme eines Telekommunikationsnetzes oder -dienstes vorliegen, insbesondere f{\\u0252}r eine Leistungserschleichung oder einen Betrug, darf der Diensteanbieter zur Sicherung seines Entgeltanspruchs die Bestandsdaten und Verkehrsdaten verwenden, die erforderlich sind, um die rechtswidrige Inanspruchnahme des Telekommunikationsnetzes oder -dienstes aufzudecken und zu unterbinden. Der Diensteanbieter darf die nach {\\u0167} 96 erhobenen Verkehrsdaten in der Weise verwenden, dass aus dem Gesamtbestand aller Verkehrsdaten, die nicht {\\u0228}lter als sechs Monate sind, die Daten derjenigen Verbindungen des Netzes ermittelt werden, f{\\u0252}r die tats{\\u0228}chliche Anhaltspunkte den Verdacht der rechtswidrigen Inanspruchnahme von Telekommunikationsnetzen und -diensten begr{\\u0252}nden. Der Diensteanbieter darf aus den Verkehrsdaten und Bestandsdaten nach Satz 1 einen pseudonymisierten Gesamtdatenbestand bilden, der Aufschluss {\\u0252}ber die von einzelnen Teilnehmern erzielten Ums{\\u0228}tze gibt und unter Zugrundelegung geeigneter Kriterien das Auffinden solcher Verbindungen des Netzes erm{\\u0246}glicht, bei denen der Verdacht einer rechtswidrigen Inanspruchnahme besteht. Die Daten anderer Verbindungen sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Bundesnetzagentur und der Bundesbeauftragte f{\\u0252}r den Datenschutz sind {\\u0252}ber Einf{\\u0252}hrung und {\\u0196}nderung eines Verfahrens nach Satz 1 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\pard\\sb100\n(4) Unter den Voraussetzungen des Absatzes 3 Satz 1 darf der Diensteanbieter im Einzelfall Steuersignale erheben und verwenden, soweit dies zum Aufkl{\\u0228}ren und Unterbinden der dort genannten Handlungen unerl{\\u0228}sslich ist. Die Erhebung und Verwendung von anderen Nachrichteninhalten ist unzul{\\u0228}ssig. {\\u0220}ber Einzelma{\\u0223}nahmen nach Satz 1 ist die Bundesnetzagentur in Kenntnis zu setzen. Die Betroffenen sind zu benachrichtigen, sobald dies ohne Gef{\\u0228}hrdung des Zwecks der Ma{\\u0223}nahmen m{\\u0246}glich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}