{
  "documentIdentifier" : "BJNR119000004BJNE010301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}gt ein Teilnehmer in einem zu dokumentierenden Verfahren schl{\\u0252}ssig vor, dass bei seinem Anschluss bedrohende oder bel{\\u0228}stigende Anrufe ankommen, hat der Diensteanbieter auf schriftlichen Antrag auch netz{\\u0252}bergreifend Auskunft {\\u0252}ber die Inhaber der Anschl{\\u0252}sse zu erteilen, von denen die Anrufe ausgehen. Die Auskunft darf sich nur auf Anrufe beziehen, die nach Stellung des Antrags durchgef{\\u0252}hrt werden. Der Diensteanbieter darf die Rufnummern, Namen und Anschriften der Inhaber dieser Anschl{\\u0252}sse sowie Datum und Uhrzeit des Beginns der Verbindungen und der Verbindungsversuche erheben und verwenden sowie diese Daten seinem Teilnehmer mitteilen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Diensteanbieter, die ihre Dienste nur den Teilnehmern geschlossener Benutzergruppen anbieten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bekanntgabe nach Absatz 1 Satz 3 darf nur erfolgen, wenn der Teilnehmer zuvor die Verbindungen nach Datum, Uhrzeit oder anderen geeigneten Kriterien eingrenzt, soweit ein Missbrauch dieses Verfahrens nicht auf andere Weise ausgeschlossen werden kann.\\\n\\pard\\sb100\n(3) Im Falle einer netz{\\u0252}bergreifenden Auskunft sind die an der Verbindung mitwirkenden anderen Diensteanbieter verpflichtet, dem Diensteanbieter des bedrohten oder bel{\\u0228}stigten Teilnehmers die erforderlichen Ausk{\\u0252}nfte zu erteilen, sofern sie {\\u0252}ber diese Daten verf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Der Inhaber des Anschlusses, von dem die festgestellten Verbindungen ausgegangen sind, ist zu unterrichten, dass {\\u0252}ber diese Auskunft erteilt wurde. Davon kann abgesehen werden, wenn der Antragsteller schriftlich schl{\\u0252}ssig vorgetragen hat, dass ihm aus dieser Mitteilung wesentliche Nachteile entstehen k{\\u0246}nnen, und diese Nachteile bei Abw{\\u0228}gung mit den schutzw{\\u0252}rdigen Interessen der Anrufenden als wesentlich schwerwiegender erscheinen. Erh{\\u0228}lt der Teilnehmer, von dessen Anschluss die als bedrohend oder bel{\\u0228}stigend bezeichneten Anrufe ausgegangen sind, auf andere Weise Kenntnis von der Auskunftserteilung, so ist er auf Verlangen {\\u0252}ber die Auskunftserteilung zu unterrichten.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur sowie der oder die Bundesbeauftragte f{\\u0252}r den Datenschutz sind {\\u0252}ber die Einf{\\u0252}hrung und {\\u0196}nderung des Verfahrens zur Sicherstellung der Abs{\\u0228}tze 1 bis 4 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}