{
  "documentIdentifier" : "BJNR119000004BJNE010402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bietet der Diensteanbieter die Anzeige der Rufnummer der Anrufenden an, so m{\\u0252}ssen Anrufende und Angerufene die M{\\u0246}glichkeit haben, die Rufnummernanzeige dauernd oder f{\\u0252}r jeden Anruf einzeln auf einfache Weise und unentgeltlich zu unterdr{\\u0252}cken. Angerufene m{\\u0252}ssen die M{\\u0246}glichkeit haben, eingehende Anrufe, bei denen die Rufnummernanzeige durch den Anrufenden unterdr{\\u0252}ckt wurde, auf einfache Weise und unentgeltlich abzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen Anrufende bei Werbung mit einem Telefonanruf ihre Rufnummernanzeige nicht unterdr{\\u0252}cken oder bei dem Diensteanbieter veranlassen, dass diese unterdr{\\u0252}ckt wird; der Anrufer hat sicherzustellen, dass dem Angerufenen die dem Anrufer zugeteilte Rufnummer {\\u0252}bermittelt wird.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Diensteanbieter, die ihre Dienste nur den Teilnehmern geschlossener Benutzergruppen anbieten.\\\n\\pard\\sb100\n(4) Auf Antrag des Teilnehmers muss der Diensteanbieter Anschl{\\u0252}sse bereitstellen, bei denen die {\\u0220}bermittlung der Rufnummer des Anschlusses, von dem der Anruf ausgeht, an den angerufenen Anschluss unentgeltlich ausgeschlossen ist. Die Anschl{\\u0252}sse sind auf Antrag des Teilnehmers in dem {\\u0246}ffentlichen Teilnehmerverzeichnis ({\\u0167} 104) seines Diensteanbieters zu kennzeichnen. Ist eine Kennzeichnung nach Satz 2 erfolgt, so darf an den so gekennzeichneten Anschluss eine {\\u0220}bermittlung der Rufnummer des Anschlusses, von dem der Anruf ausgeht, erst dann erfolgen, wenn zuvor die Kennzeichnung in der aktualisierten Fassung des Teilnehmerverzeichnisses nicht mehr enthalten ist.\\\n\\pard\\sb100\n(5) Hat der Teilnehmer die Eintragung in das Teilnehmerverzeichnis nicht nach {\\u0167} 104 beantragt, unterbleibt die Anzeige seiner Rufnummer bei dem angerufenen Anschluss, es sei denn, dass der Teilnehmer die {\\u0220}bermittlung seiner Rufnummer ausdr{\\u0252}cklich w{\\u0252}nscht.\\\n\\pard\\sb100\n(6) Wird die Anzeige der Rufnummer von Angerufenen angeboten, so m{\\u0252}ssen Angerufene die M{\\u0246}glichkeit haben, die Anzeige ihrer Rufnummer beim Anrufenden auf einfache Weise und unentgeltlich zu unterdr{\\u0252}cken. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 3 und 6 gelten auch f{\\u0252}r Anrufe in das Ausland und f{\\u0252}r aus dem Ausland kommende Anrufe, soweit sie Anrufende oder Angerufene im Inland betreffen.\\\n\\pard\\sb100\n(8) Bei Verbindungen zu Anschl{\\u0252}ssen, die unter den Notrufnummern 112 oder 110 oder der Rufnummer 124{\\u0160}124 oder 116{\\u0160}117 erreicht werden, hat der Diensteanbieter sicherzustellen, dass nicht im Einzelfall oder dauernd die Anzeige von Nummern der Anrufenden ausgeschlossen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}