{
  "documentIdentifier" : "BJNR320210002BJNE005501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtfertigen Tatsachen die Annahme, dass Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten im Sinne des {\\u0167} 23a Abs. 1 vorbereiten oder\\\n\\tab 2.\\tab die {\\u0246}ffentliche Sicherheit und Ordnung im Sinne des {\\u0167} 23a Abs. 3 erheblich gef{\\u0228}hrden,\\\n\\pard\ndarf das Zollkriminalamt auch ohne Wissen des Betroffenen Verkehrsdaten ({\\u0167} 96 Abs. 1 des Telekommunikationsgesetzes) bei denjenigen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringen oder daran mitwirken, erheben, soweit dies f{\\u0252}r die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes der Person erforderlich ist. Die Erhebung von Standortdaten in Echtzeit ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die Anordnung darf sich nur gegen Personen im Sinne des {\\u0167} 23a Abs. 1, 3 oder 4 richten.\\\n\\pard\\sb100\n(3) Eine Ma{\\u0223}nahme nach Absatz 1 darf nur durch das Gericht angeordnet werden, bei Gefahr im Verzug auch durch das Bundesministerium der Finanzen. Soweit die Anordnung nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft. {\\u0167} 23b Abs. 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Anordnungen nach Absatz 3 sind schriftlich zu erlassen und zu begr{\\u0252}nden. {\\u0167} 23b Abs. 4 Satz 2 gilt entsprechend. Abweichend von {\\u0167} 23b Abs. 4 Satz 2 Nr. 2 gen{\\u0252}gt eine r{\\u0228}umlich und zeitlich hinreichend bestimmte Bezeichnung der Telekommunikation, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils bis zu drei Monaten ist zul{\\u0228}ssig, soweit die Voraussetzungen der Anordnung fortbestehen und die Ma{\\u0223}nahme verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\\sb100\n(5) Auf Grund der Anordnung hat jeder, der Telekommunikationsdienste erbringt oder daran mitwirkt (Diensteanbieter), dem Zollkriminalamt die Ma{\\u0223}nahmen nach Absatz 1 zu erm{\\u0246}glichen und die erforderlichen Ausk{\\u0252}nfte zu erteilen. Ob und in welchem Umfang hierf{\\u0252}r Vorkehrungen zu treffen sind, bestimmt sich nach dem Telekommunikationsgesetz und der Telekommunikations-{\\u0220}berwachungsverordnung.\\\n\\pard\\sb100\n(6) {\\u0167} 23c Abs. 2 bis 8 sowie die {\\u0167}{\\u0167} 23d und 23e gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}