{
  "documentIdentifier" : "BJNR320210002BJNE005602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden die Zollfahndungs{\\u0228}mter im Rahmen ihrer Befugnisse zur Verfolgung und Verh{\\u0252}tung von Straftaten sowie zur Aufdeckung unbekannter Straftaten t{\\u0228}tig, d{\\u0252}rfen die dabei von ihnen beauftragten Personen technische Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen sowie zum Abh{\\u0246}ren und Aufzeichnen des nicht {\\u0246}ffentlich gesprochenen Wortes innerhalb von Wohnungen verwenden, soweit dies zur Abwehr von Gefahren f{\\u0252}r deren Leib, Leben oder Freiheit unerl{\\u0228}sslich ist. Ma{\\u0223}nahmen nach Satz 1 werden durch den Beh{\\u0246}rdenleiter oder seinen Vertreter angeordnet.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Kernbereich privater Lebensgestaltung betroffen, ist die Ma{\\u0223}nahme zu unterbrechen, sobald dies ohne Gef{\\u0228}hrdung der eingesetzten Person m{\\u0246}glich ist. Aufzeichnungen {\\u0252}ber Vorg{\\u0228}nge, die den Kernbereich privater Lebensgestaltung betreffen, sind unverz{\\u0252}glich zu l{\\u0246}schen. Erkenntnisse {\\u0252}ber solche Vorg{\\u0228}nge d{\\u0252}rfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer L{\\u0246}schung ist zu dokumentieren. Diese Daten d{\\u0252}rfen ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind zu l{\\u0246}schen, wenn sie f{\\u0252}r diese Zwecke nicht mehr erforderlich sind, sp{\\u0228}testens jedoch am Ende des Kalenderjahres, das dem Jahr der Dokumentierung folgt.\\\n\\pard\\sb100\n(3) Die durch eine Ma{\\u0223}nahme nach Absatz 1 erlangten personenbezogenen Daten d{\\u0252}rfen au{\\u0223}er f{\\u0252}r den in Absatz 1 bezeichneten Zweck nur verwendet werden zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abwehr einer dringenden Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit, insbesondere einer gemeinen Gefahr oder einer Lebensgefahr, oder\\\n\\tab 2.\\tab Verfolgung einer in {\\u0167} 100b Absatz 2 der Strafprozessordnung genannten Straftat, wenn die Rechtm{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme durch das Amtsgericht, in dessen Bezirk das Zollfahndungsamt seinen Sitz hat, gerichtlich festgestellt wurde. Entscheidet das Zollfahndungsamt {\\u0252}ber die Verwendung der Daten wegen Gefahr im Verzug, so ist die Entscheidung des Gerichts unverz{\\u0252}glich nachzuholen. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 18 Abs. 4 und {\\u0167} 32 Abs. 4 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}