{
  "documentIdentifier" : "BJNR012730965BJNE025401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die sorgf{\\u0228}ltige Suche nach dem Rechtsinhaber gem{\\u0228}{\\u0223} {\\u0167} 61 Absatz 2 ist f{\\u0252}r jeden Bestandsinhalt und f{\\u0252}r in diesem enthaltene sonstige Schutzgegenst{\\u0228}nde durchzuf{\\u0252}hren; dabei sind mindestens die in der Anlage bestimmten Quellen zu konsultieren. Die sorgf{\\u0228}ltige Suche ist in dem Mitgliedstaat der Europ{\\u0228}ischen Union durchzuf{\\u0252}hren, in dem das Werk zuerst ver{\\u0246}ffentlicht wurde. Wenn es Hinweise darauf gibt, dass relevante Informationen zu Rechtsinhabern in anderen Staaten gefunden werden k{\\u0246}nnen, sind auch verf{\\u0252}gbare Informationsquellen in diesen anderen Staaten zu konsultieren. Die nutzende Institution darf mit der Durchf{\\u0252}hrung der sorgf{\\u0228}ltigen Suche auch einen Dritten beauftragen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Filmwerken sowie bei Bildtr{\\u0228}gern und Bild- und Tontr{\\u0228}gern, auf denen Filmwerke aufgenommen sind, ist die sorgf{\\u0228}ltige Suche in dem Mitgliedstaat der Europ{\\u0228}ischen Union durchzuf{\\u0252}hren, in dem der Hersteller seine Hauptniederlassung oder seinen gew{\\u0246}hnlichen Aufenthalt hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r die in {\\u0167} 61 Absatz 4 genannten Bestandsinhalte ist eine sorgf{\\u0228}ltige Suche in dem Mitgliedstaat der Europ{\\u0228}ischen Union durchzuf{\\u0252}hren, in dem die Institution ihren Sitz hat, die den Bestandsinhalt mit Erlaubnis des Rechtsinhabers der {\\u0214}ffentlichkeit zug{\\u0228}nglich gemacht hat.\\\n\\pard\\sb100\n(4) Die nutzende Institution dokumentiert ihre sorgf{\\u0228}ltige Suche und leitet die folgenden Informationen dem Deutschen Patent- und Markenamt zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die genaue Bezeichnung des Bestandsinhalts, der nach den Ergebnissen der sorgf{\\u0228}ltigen Suche verwaist ist,\\\n\\tab 2.\\tab die Art der Nutzung des verwaisten Werkes durch die Institution,\\\n\\tab 3.\\tab jede {\\u0196}nderung des Status eines genutzten verwaisten Werkes gem{\\u0228}{\\u0223} {\\u0167} 61b,\\\n\\tab 4.\\tab die Kontaktdaten der Institution wie Name, Anschrift sowie gegebenenfalls Telefonnummer, Faxnummer und E-Mail-Adresse.\\\n\\pard\nDiese Informationen werden von dem Deutschen Patent- und Markenamt unverz{\\u0252}glich an das Harmonisierungsamt f{\\u0252}r den Binnenmarkt (Marken, Muster, Modelle) weitergeleitet.\\\n\\pard\\sb100\n(5) Einer sorgf{\\u0228}ltigen Suche bedarf es nicht f{\\u0252}r Bestandsinhalte, die bereits in der Datenbank des Harmonisierungsamtes f{\\u0252}r den Binnenmarkt (Marken, Muster, Modelle) als verwaist erfasst sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}