{
  "documentIdentifier" : "BJNR240110014BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird {\\u0252}bertragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Vorstand der Deutschen Rentenversicherung Bund,\\\n\\tab 2.\\tab dem Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See\\\n\\pard\njeweils f{\\u0252}r ihren Gesch{\\u0228}ftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Besoldungsgruppen A 2 bis A 15, W 2 sowie C 1 bis C 3.\\\n\\pard\\sb100\n(2) Dem Vorstand der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wird f{\\u0252}r seinen Gesch{\\u0228}ftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Besoldungsgruppen A 2 bis A 15 mit Ausnahme des Rechts zur Neubegr{\\u0252}ndung von Beamtenverh{\\u0228}ltnissen {\\u0252}bertragen. Der Vorstand kann die Befugnis ganz oder teilweise auf ein Mitglied der Gesch{\\u0228}ftsf{\\u0252}hrung weiter {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Dem Vorstand der Unfallversicherung Bund und Bahn wird die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Besoldungsgruppen A 2 bis A 15 der Unfallversicherung Bund und Bahn mit Ausnahme der Beamtinnen und Beamten der K{\\u0252}nstlersozialkasse {\\u0252}bertragen. Der Vorstand kann diese Befugnis ganz oder teilweise auf die Erste Direktorin oder den Ersten Direktor weiter {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Der Ersten Direktorin oder dem Ersten Direktor der Unfallversicherung Bund und Bahn wird die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Besoldungsgruppen A 2 bis A 15 der K{\\u0252}nstlersozialkasse mit Ausnahme der f{\\u0252}r die K{\\u0252}nstlersozialkasse zust{\\u0228}ndigen Abteilungsleiterin oder des f{\\u0252}r die K{\\u0252}nstlersozialkasse zust{\\u0228}ndigen Abteilungsleiters {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Dem Vorstand der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation wird f{\\u0252}r seinen Gesch{\\u0228}ftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Besoldungsgruppen A 2 bis A 15 mit Ausnahme des Rechts zur Neubegr{\\u0252}ndung von Beamtenverh{\\u0228}ltnissen {\\u0252}bertragen. Der Vorstand kann diese Befugnis ganz oder teilweise auf die Gesch{\\u0228}ftsf{\\u0252}hrerin oder den Gesch{\\u0228}ftsf{\\u0252}hrer weiter {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}