{
  "documentIdentifier" : "BJNR002450869BJNE027101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig den Abschluss von Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen im Sinne des {\\u0167} 491 Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs oder entsprechende entgeltliche Finanzierungshilfen im Sinne des {\\u0167} 506 des B{\\u0252}rgerlichen Gesetzbuchs vermitteln will oder Dritte zu solchen Vertr{\\u0228}gen beraten will (Immobiliardarlehensvermittler), bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann inhaltlich beschr{\\u0228}nkt und mit Nebenbestimmungen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Darlehensnehmer erforderlich ist; unter derselben Voraussetzung ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Nebenbestimmungen zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der Personen, die mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragt sind, die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt; die erforderliche Zuverl{\\u0228}ssigkeit besitzt in der Regel nicht, wer in den letzten f{\\u0252}nf Jahren vor Antragstellung wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldw{\\u0228}sche, Urkundenf{\\u0228}lschung, Hehlerei, Wuchers oder einer Insolvenzstraftat rechtskr{\\u0228}ftig verurteilt worden ist,\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt; dies ist in der Regel der Fall, wenn {\\u0252}ber das Verm{\\u0246}gen des Antragstellers das Insolvenzverfahren er{\\u0246}ffnet worden oder er in das Schuldnerverzeichnis nach {\\u0167} 882b der Zivilprozessordnung eingetragen ist,\\\n\\tab 3.\\tab der Antragsteller den Nachweis einer Berufshaftpflichtversicherung oder gleichwertigen Garantie nicht erbringen kann,\\\n\\tab 4.\\tab der Antragsteller nicht durch eine vor der Industrie- und Handelskammer erfolgreich abgelegte Pr{\\u0252}fung nachweist, dass er die Sachkunde {\\u0252}ber die fachlichen und rechtlichen Grundlagen sowie {\\u0252}ber die Kundenberatung besitzt, die f{\\u0252}r die Vermittlung von und Beratung zu Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen oder entsprechenden entgeltlichen Finanzierungshilfen notwendig ist, oder\\\n\\tab 5.\\tab der Antragsteller seine Hauptniederlassung oder seinen Hauptsitz nicht im Inland hat oder seine T{\\u0228}tigkeit als Immobiliardarlehensvermittler nicht im Inland aus{\\u0252}bt.\\\n\\pard\n\\pard\\sb100\n(3) Keiner Erlaubnis nach Absatz 1 Satz 1 bed{\\u0252}rfen Kreditinstitute, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 32 Absatz 1 des Kreditwesengesetzes erteilt wurde, und Zweigstellen von Unternehmen im Sinne des {\\u0167} 53b Absatz 1 Satz 1 des Kreditwesengesetzes.\\\n\\pard\\sb100\n(4) Keiner Erlaubnis nach Absatz 1 Satz 1 bedarf ein Immobiliardarlehensvermittler, der den Abschluss von Immobiliar-Verbraucherdarlehensvertr{\\u0228}gen oder entsprechenden entgeltlichen Finanzierungshilfen vermitteln oder Dritte zu solchen Vertr{\\u0228}gen beraten will und dabei im Umfang seiner Erlaubnis handelt, die nach Artikel 29 der Richtlinie 2014\/17\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Februar 2014 {\\u0252}ber Wohnimmobilienkreditvertr{\\u0228}ge f{\\u0252}r Verbraucher und zur {\\u0196}nderung der Richtlinien 2008\/48\/EG und 2013\/36\/EU und der Verordnung (EU) Nr. 1093\/2010 (ABl. L 60 vom 28.2.2014, S. 34) durch einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einen anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erteilt worden ist. Vor Aufnahme der T{\\u0228}tigkeit im Geltungsbereich dieses Gesetzes muss ein Verfahren nach Artikel 32 Absatz 3 der Richtlinie 2014\/17\/EU stattgefunden haben.\\\n\\pard\\sb100\n(5) Gewerbetreibende nach den Abs{\\u0228}tzen 1 und 4, die eine unabh{\\u0228}ngige Beratung anbieten oder als unabh{\\u0228}ngiger Berater auftreten (Honorar-Immobiliardarlehensberater), \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab m{\\u0252}ssen f{\\u0252}r ihre Empfehlung f{\\u0252}r oder gegen einen Immobiliar-Verbraucherdarlehensvertrag oder eine entsprechende entgeltliche Finanzierungshilfe eine hinreichende Anzahl von entsprechenden auf dem Markt angebotenen Vertr{\\u0228}gen heranziehen und\\\n\\tab 2.\\tab d{\\u0252}rfen vom Darlehensgeber keine Zuwendungen annehmen und von ihm in keiner Weise abh{\\u0228}ngig sein.\\\n\\pard\nHonorar-Immobiliardarlehensberater d{\\u0252}rfen keine T{\\u0228}tigkeit als Immobiliardarlehensvermittler und Immobiliardarlehensvermittler d{\\u0252}rfen keine T{\\u0228}tigkeit als Honorar-Immobiliardalehensberater aus{\\u0252}ben.\\\n\\pard\\sb100\n(6) Gewerbetreibende nach Absatz 1 d{\\u0252}rfen Personen, die bei der Vermittlung oder Beratung mitwirken oder in leitender Position f{\\u0252}r diese T{\\u0228}tigkeit verantwortlich sind, nur besch{\\u0228}ftigen, wenn sie sicherstellen, dass diese Personen {\\u0252}ber einen Sachkundenachweis nach Absatz 2 Nummer 4 verf{\\u0252}gen und wenn sie {\\u0252}berpr{\\u0252}ft haben, dass diese Personen zuverl{\\u0228}ssig sind. Die Besch{\\u0228}ftigung einer bei der Vermittlung oder Beratung mitwirkenden Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Sachkunde oder Zuverl{\\u0228}ssigkeit nicht besitzt. Die S{\\u0228}tze 1 und 2 sind auf Gewerbetreibende nach Absatz 4, die ihre T{\\u0228}tigkeit im Inland {\\u0252}ber eine Zweigniederlassung aus{\\u0252}ben, entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Bei Gewerbetreibenden nach Absatz 1 darf die Struktur der Verg{\\u0252}tung der in dem Gewerbebetrieb besch{\\u0228}ftigten Personen deren F{\\u0228}higkeit nicht beeintr{\\u0228}chtigen, im besten Interesse des Darlehensnehmers zu handeln; insbesondere darf die Verg{\\u0252}tungsstruktur nicht an Absatzziele gekoppelt sein.\\\n\\pard\\sb100\n(8) Gewerbetreibende nach Absatz 1 sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich unverz{\\u0252}glich nach Aufnahme ihrer T{\\u0228}tigkeit in das Register nach {\\u0167} 11a Absatz 1 eintragen zu lassen,\\\n\\tab 2.\\tab die unmittelbar bei der Vermittlung oder Beratung mitwirkenden oder die in leitender Position f{\\u0252}r diese T{\\u0228}tigkeit verantwortlichen Personen unverz{\\u0252}glich nach Aufnahme ihrer T{\\u0228}tigkeit in das Register nach {\\u0167} 11a Absatz 1 eintragen zu lassen und\\\n\\tab 3.\\tab {\\u0196}nderungen gegen{\\u0252}ber den im Register gespeicherten Daten der Registerbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(9) Die zust{\\u0228}ndige Beh{\\u0246}rde kann jede in das Gewerbezentralregister nach {\\u0167} 149 Absatz 2 einzutragende, nicht mehr anfechtbare Entscheidung wegen Versto{\\u0223}es gegen Bestimmungen dieses Gesetzes oder einer Rechtsverordnung nach {\\u0167} 34j {\\u0246}ffentlich bekannt machen, sofern eine solche Bekanntgabe die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte nicht ernstlich gef{\\u0228}hrdet und den Beteiligten keinen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Schaden zuf{\\u0252}gt. Die Bekanntmachung erfolgt durch Eintragung in das Register nach {\\u0167} 11a Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}