{
  "documentIdentifier" : "BJNR014810012BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann das Inverkehrbringen, das innergemeinschaftliche Verbringen und die Anwendung nicht zugelassener Pflanzenschutzmittel genehmigen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter den Voraussetzungen des Artikels 53 der Verordnung (EG) Nr. 1107\/2009 oder\\\n\\tab 2.\\tab zur Anwendung an Befallsgegenst{\\u0228}nden, die f{\\u0252}r die Ausfuhr bestimmt sind, sofern f{\\u0252}r diese im Bestimmungsland abweichende Anforderungen gelten oder die Pflanzenschutzmittel im Bestimmungsland f{\\u0252}r diese Anwendung zugelassen sind,\\\n\\pard\nf{\\u0252}r eine bestimmte Menge und f{\\u0252}r einen bestimmten Zeitraum, der im Falle der Nummer 1 einen Zeitraum von 120 Tage nicht {\\u0252}berschreiten darf. Dabei hat es die Anwendungsgebiete sowie die zum Schutz der Gesundheit von Mensch und Tier und die zum Schutz vor sonstigen sch{\\u0228}dlichen Auswirkungen, insbesondere auf den Naturhaushalt, erforderlichen Anwendungsbestimmungen, einschlie{\\u0223}lich solcher {\\u0252}ber die zur Anwendung berechtigten Personen, festzusetzen und die erforderlichen Auflagen zu erteilen. Die Genehmigung kann mit dem Vorbehalt des Widerrufes verbunden werden. Sie kann erneut erteilt werden. Im Falle des Satzes 1 Nummer 1 kann f{\\u0252}r ein zugelassenes Pflanzenschutzmittel eine Genehmigung auch f{\\u0252}r ein nicht mit der Zulassung festgesetztes Anwendungsgebiet erteilt werden.\\\n\\pard\\sb100\n(2) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung erg{\\u0228}nzende Regelungen f{\\u0252}r die Anwendung eines Pflanzenschutzmittels, f{\\u0252}r das eine Genehmigung nach Absatz 1 Satz 1 Nummer 1 erteilt worden ist, erlassen, um eine bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung sicherzustellen. Die Landesregierungen k{\\u0246}nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 1 Satz 1 Nummer 2 wird die Genehmigung im Benehmen mit dem Bundesinstitut f{\\u0252}r Risikobewertung, dem Julius K{\\u0252}hn-Institut und dem Umweltbundesamt erteilt.\\\n}"
}