{
  "documentIdentifier" : "BJNR014810012BJNE003201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften der {\\u0167}{\\u0167} 13 und 14 des Chemikaliengesetzes {\\u0252}ber die Kennzeichnung sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Inverkehrbringen oder innergemeinschaftliche Verbringen von Pflanzenschutzmitteln, die keine Stoffe oder Gemische im Sinne des {\\u0167} 3 Nummer 1 oder 4 des Chemikaliengesetzes sind,\\\n\\tab 2.\\tab auf das Inverkehrbringen oder innergemeinschaftliche Verbringen von Pflanzenschutzmitteln auch durch Vertriebsunternehmer\\\n\\pard\nentsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Pflanzenschutzmittel d{\\u0252}rfen nur in den Verkehr gebracht oder innergemeinschaftlich verbracht werden, wenn zus{\\u0228}tzlich zu der Kennzeichnung nach den {\\u0167}{\\u0167} 13 und 14 des Chemikaliengesetzes auf den Beh{\\u0228}ltnissen und abgabefertigen Packungen in deutscher Sprache und in deutlich sichtbarer, leicht lesbarer Schrift unverwischbar die nach Anhang I der Verordnung (EU) Nr. 547\/2011 der Kommission vom 8. Juni 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Kennzeichnungsanforderungen f{\\u0252}r Pflanzenschutzmittel (ABl. L 155 vom 11.6.2011, S. 176) geforderten Angaben angebracht sind. Dabei sind die in Anhang I Nummer 1 Buchstabe h, i, l, m und u der Verordnung (EU) Nr. 547\/2011 vorgeschriebenen Angaben unter der {\\u0220}berschrift {\\u8222}Von der Zulassungsbeh{\\u0246}rde festgesetzte Anwendungsgebiete und -bestimmungen{\\u8220} deutlich getrennt von den {\\u0252}brigen Angaben und Aufschriften aufzunehmen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht hinsichtlich der Einfuhr oder des innergemeinschaftlichen Verbringens eines Pflanzenschutzmittels durch den Hersteller oder Vertriebsunternehmer.\\\n\\pard\\sb100\n(4) Absatz 2 gilt nicht f{\\u0252}r Pflanzenschutzmittel, die f{\\u0252}r die Ausfuhr bestimmt sind oder sich im Falle der Einfuhr in einem Freihafen oder als Nichtgemeinschaftsware unter zollamtlicher {\\u0220}berwachung befinden.\\\n\\pard\\sb100\n(5) Es ist verboten, Pflanzenschutzmittel herzustellen, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hinsichtlich ihrer Identit{\\u0228}t oder Herkunft falsch gekennzeichnet sind oder\\\n\\tab 2.\\tab in anderer Weise mit irref{\\u0252}hrender Bezeichnung, Angabe oder Aufmachung versehen sind.\\\n\\pard\nEine Irref{\\u0252}hrung liegt insbesondere dann vor, wenn f{\\u0228}lschlich der Eindruck erweckt wird, dass es sich um ein zugelassenes Pflanzenschutzmittel oder um ein Pflanzenschutzmittel, f{\\u0252}r das eine Genehmigung zum Parallelhandel erteilt worden ist, handelt.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Arbeit und Soziales und f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 genannten Zwecke erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalt der Angaben nach Absatz 2 n{\\u0228}her zu bestimmen,\\\n\\tab 2.\\tab vorzuschreiben, dass zus{\\u0228}tzlich zu den Angaben nach den Abs{\\u0228}tzen 1 und 2 auf Beh{\\u0228}ltnissen und abgabefertigen Packungen bestimmte weitere Angaben anzubringen sind und ihren Inhalt festzulegen,\\\n\\tab 3.\\tab Art und Form der Kennzeichnung n{\\u0228}her zu regeln,\\\n\\tab 4.\\tab die Verwendung bestimmter Beh{\\u0228}ltnisse, Packungen oder Verpackungsmaterialien vorzuschreiben sowie die Schlie{\\u0223}ung der Beh{\\u0228}ltnisse oder Packungen einschlie{\\u0223}lich der Verschlusssicherung zu regeln oder\\\n\\tab 5.\\tab f{\\u0252}r das Inverkehrbringen von Kultursubstraten, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, eine bestimmte Kennzeichnung vorzuschreiben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}