{
  "documentIdentifier" : "BJNR014810012BJNE003301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut, Pflanzgut und Kultursubstrate, die Pflanzenschutzmittel enthalten oder denen Pflanzenschutzmittel anhaften, d{\\u0252}rfen nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn die Pflanzenschutzmittel\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Deutschland f{\\u0252}r dieses Anwendungsgebiet zugelassen sind oder nach {\\u0167} 12 Absatz 5 noch angewendet werden d{\\u0252}rfen oder\\\n\\tab 2.\\tab in einem anderen Mitgliedstaat oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach den Bestimmungen des Artikels 4 Absatz 1 Buchstabe b bis e der Richtlinie 91\/414\/EWG oder nach den Bestimmungen der Verordnung (EG) Nr. 1107\/2009 f{\\u0252}r dieses Anwendungsgebiet zugelassen sind.\\\n\\pard\n\\pard\\sb100\n(2) Das in Absatz 1 genannte Saatgut darf nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn es zus{\\u0228}tzlich zu den saatgutrechtlichen Anforderungen nach Artikel 49 Absatz 4 der Verordnung (EG) Nr. 1107\/2009 gekennzeichnet ist. Bestehen f{\\u0252}r das jeweilige Saatgut besondere Anforderungen auf Grund einer nach Absatz 4 erlassenen Verordnung, darf es nur innergemeinschaftlich verbracht oder in Verkehr gebracht werden, wenn diese Anforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Ruht die Zulassung f{\\u0252}r ein in Deutschland zugelassenes Pflanzenschutzmittel oder wird eine Zulassung widerrufen, weil die Voraussetzungen f{\\u0252}r die Zulassung nicht mehr erf{\\u0252}llt sind, darf auch Saatgut, Pflanzgut oder Kultursubstrat, das mit diesem Pflanzenschutzmittel oder einem Pflanzenschutzmittel, das den gleichen Wirkstoff enth{\\u0228}lt, behandelt worden ist, nicht in Verkehr gebracht werden. Dies gilt nicht, wenn der Widerruf der Zulassung auf Antrag des Zulassungsinhabers erfolgt.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor erheblichen Gefahren insbesondere f{\\u0252}r den Naturhaushalt erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates das Inverkehrbringen oder die Einfuhr von Saatgut, Pflanzgut oder Kultursubstrat, das mit einem Pflanzenschutzmittel behandelt wurde oder dem ein Pflanzenschutzmittel anhaftet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu verbieten, zu beschr{\\u0228}nken,\\\n\\tab 2.\\tab von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen oder\\\n\\tab 3.\\tab von einer Kennzeichnung, insbesondere von Angaben zu dem anhaftenden oder enthaltenen Pflanzenschutzmittel, dem Wirkstoff und der Aufwandmenge abh{\\u0228}ngig zu machen und dabei die Art und Weise der Kennzeichnung zu regeln,\\\n\\pard\nsofern die Europ{\\u0228}ische Kommission nicht zuvor nach Artikel 49 Absatz 2 der Verordnung (EG) Nr. 1107\/2009 eine Regelung getroffen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}