{
  "documentIdentifier" : "BJNR014810012BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ist zust{\\u0228}ndig f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zulassung eines Pflanzenschutzmittels nach Artikel 29 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 2.\\tab die vorl{\\u0228}ufige Zulassung eines Pflanzenschutzmittels nach Artikel 30 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 3.\\tab die gegenseitige Anerkennung der Zulassung eines Pflanzenschutzmittels nach Artikel 40 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 4.\\tab die Erneuerung der Zulassung eines Pflanzenschutzmittels nach Artikel 43 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 5.\\tab die Aufhebung oder {\\u0196}nderung der Zulassung eines Pflanzenschutzmittels nach Artikel 44 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 6.\\tab die Aufhebung oder {\\u0196}nderung der Zulassung eines Pflanzenschutzmittels nach Artikel 45 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 7.\\tab die Zulassung von Pflanzenschutzmitteln mit geringem Risiko nach Artikel 47 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 8.\\tab die Zulassung eines Pflanzenschutzmittels, das einen gentechnisch ver{\\u0228}nderten Organismus enth{\\u0228}lt, nach Artikel 48 der Verordnung (EG) Nr. 1107\/2009 und\\\n\\tab 9.\\tab die Erweiterung einer Zulassung eines Pflanzenschutzmittels nach Artikel 51 der Verordnung (EG) Nr. 1107\/2009.\\\n\\pard\nGibt das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit einem Antrag nach Artikel 51 der Verordnung (EG) Nr. 1107\/2009 statt, wird die Zulassung des betroffenen Pflanzenschutzmittels erweitert.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ist zust{\\u0228}ndig f{\\u0252}r die Zusammenarbeit mit den f{\\u0252}r die Zulassung zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten sowie f{\\u0252}r die {\\u0220}bermittlung von Informationen an diese, soweit eine entsprechende Informationspflicht in der Verordnung (EG) Nr. 1107\/2009 vorgesehen ist, die Beteiligung an Pr{\\u0252}fungen von Zulassungsantr{\\u0228}gen durch andere Mitgliedstaaten sowie die Abgabe von Stellungnahmen nach den Artikeln 35 und 36 der Verordnung (EG) Nr. 1107\/2009.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ist im Rahmen seiner Zust{\\u0228}ndigkeiten nach Absatz 1 ferner zust{\\u0228}ndig f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erarbeitung eines Vorschlages zur Aufnahme eines Beistoffes in den Anhang III der Verordnung (EG) Nr. 1107\/2009 nach Artikel 27 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 2.\\tab die Befreiung des Zweitantragstellers zur Vorlage der Studien nach Artikel 34 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 3.\\tab eine vergleichende Bewertung nach Artikel 50 der Verordnung (EG) Nr. 1107\/2009, wenn das Pflanzenschutzmittel einen Wirkstoff enth{\\u0228}lt, der als Substitutionskandidat in der Wirkstoffpr{\\u0252}fung genehmigt wurde,\\\n\\tab 4.\\tab die Gew{\\u0228}hrung von Datenschutz nach Artikel 59 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 5.\\tab die Erstellung einer Liste nach Artikel 51 Absatz 8 und die Listen nach Artikel 60 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 6.\\tab die Pr{\\u0252}fung, ob Angaben nach Artikel 61 der Verordnung (EG) Nr. 1107\/2009 mitgeteilt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ver{\\u0246}ffentlicht eine beschreibende Liste der zugelassenen Pflanzenschutzmittel mit Angaben {\\u0252}ber die f{\\u0252}r die Anwendung der Pflanzenschutzmittel wichtigen Merkmale und Eigenschaften, insbesondere die Eignung der Pflanzenschutzmittel f{\\u0252}r bestimmte Anwendungsgebiete, Boden- und Klimaverh{\\u0228}ltnisse und die Anwendung im Haus- und Kleingartenbereich, sowie den Zeitpunkt, an dem die Zulassung der Pflanzenschutzmittel endet. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit macht die R{\\u0252}cknahme, den Widerruf, die Rechtsgrundlage des jeweiligen Widerrufes oder das Ruhen der Zulassung sowie eine Anordnung nach {\\u0167} 27 Absatz 2 im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt.\\\n}"
}