{
  "documentIdentifier" : "BJNR014810012BJNE003701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Zulassung kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit erg{\\u0228}nzend zu den in Artikel 31 Absatz 2 und 3 der Verordnung (EG) Nr. 1107\/2009 vorgeschriebenen Bestimmungen insbesondere Anwendungsbestimmungen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen sch{\\u0228}dlichen Auswirkungen, insbesondere auf den Naturhaushalt, einschlie{\\u0223}lich solcher {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den bei sachgerechter und bestimmungsgem{\\u0228}{\\u0223}er Anwendung zum Schutz von Gew{\\u0228}ssern erforderlichen Abstand und Ma{\\u0223}nahmen bei der Anwendung,\\\n\\tab 2.\\tab die zur Anwendung berechtigten Personen und\\\n\\tab 3.\\tab spezifische Risikominderungsma{\\u0223}nahmen in bestimmten Gebieten\\\n\\pard\nfestlegen. In der Zulassung kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit au{\\u0223}erdem\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Verpackung,\\\n\\tab 2.\\tab die Eignung des Pflanzenschutzmittels f{\\u0252}r nichtberufliche Anwender unter Ber{\\u0252}cksichtigung insbesondere der Eigenschaften der Wirkstoffe, der Dosierf{\\u0228}higkeit, der Anwendungsform und der Verpackungsgr{\\u0246}{\\u0223}e oder\\\n\\tab 3.\\tab die Eignung des Pflanzenschutzmittels zur Anwendung auf Fl{\\u0228}chen im Sinne des {\\u0167} 12 Absatz 3 Satz 2 Nummer 2 und {\\u0167} 17 Absatz 1\\\n\\pard\nfestlegen.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann auf Antrag festlegen, dass ein f{\\u0252}r berufliche Anwender zugelassenes Pflanzenschutzmittel auf Grund seiner Eigenschaften auch im Haus- und Kleingartenbereich angewendet werden darf, soweit sich das f{\\u0252}r berufliche Anwender zugelassene Pflanzenschutzmittel nur durch Packungsgr{\\u0246}{\\u0223}e oder Darreichungsform von einem f{\\u0252}r nichtberufliche Anwender zugelassenen Pflanzenschutzmittel unterscheidet.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit verbindet die Zulassung mit den Nebenbestimmungen, insbesondere Auflagen, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung sowie\\\n\\tab 2.\\tab zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen erheblichen sch{\\u0228}dlichen Auswirkungen, insbesondere f{\\u0252}r den Naturhaushalt,\\\n\\pard\nerforderlich sind, soweit Regelungen nach Absatz 1 nicht getroffen werden. Ferner verbindet das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Zulassung mit dem Vorbehalt der nachtr{\\u0228}glichen Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzung von Anwendungsbestimmungen oder Auflagen. Unbeschadet des {\\u0167} 31 hat der Zulassungsinhaber die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzungen von Anwendungsbestimmungen oder Auflagen sowie sonstige {\\u0196}nderungen in der Gebrauchsanleitung unverz{\\u0252}glich in geeigneter Weise bekannt zu machen. Geeignet ist auch eine Ver{\\u0246}ffentlichung auf einer Internetseite des Zulassungsinhabers.\\\n\\pard\\sb100\n(4) Rechtsbehelfe gegen die Anordnung von Anwendungsbestimmungen oder Auflagen haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann, soweit dies f{\\u0252}r den in {\\u0167} 1 Nummer 3 aufgef{\\u0252}hrten Schutzzweck erforderlich ist, durch Auflagen anordnen, dass w{\\u0228}hrend der Dauer der Zulassung bestimmte Kenntnisse bei der Anwendung des Pflanzenschutzmittels gewonnen, gesammelt und ausgewertet und ihm die Ergebnisse innerhalb einer bestimmten Frist mitgeteilt werden. Auf Verlangen sind ihm die entsprechenden Unterlagen und Proben vorzulegen. Werden die Ergebnisse oder die entsprechenden Unterlagen und Proben nicht innerhalb der bestimmten Frist mitgeteilt, kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit das Ruhen der Zulassung anordnen.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit auf Vorschlag der zust{\\u0228}ndigen Beh{\\u0246}rde eines Landes ohne Zustimmung des Bundesrates durch Rechtsverordnung f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein bestimmtes Gebiet dieses Landes und\\\n\\tab 2.\\tab bestimmte Pflanzenschutzmittel\\\n\\pard\nvon den mit der jeweiligen Zulassung festgesetzten Auflagen und Anwendungsbestimmungen abweichende Anforderungen hinsichtlich der Anwendung festzulegen, wenn durch geeignete Risikominderungsma{\\u0223}nahmen und {\\u0220}berwachungsma{\\u0223}nahmen sichergestellt wird, dass bei bestimmungsgem{\\u0228}{\\u0223}er und sachgerechter Anwendung des jeweiligen Pflanzenschutzmittels keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, entstehen. Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit einmal j{\\u0228}hrlich {\\u0252}ber die in dem abgegrenzten Gebiet getroffenen {\\u0220}berwachungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft kann die Erm{\\u0228}chtigung nach Absatz 6 Satz 1 im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit {\\u0252}bertragen. Rechtsverordnungen des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bed{\\u0252}rfen nicht der Zustimmung des Bundesrates und des Einvernehmens des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und\\\n\\tab 2.\\tab ergehen im Einvernehmen mit dem Umweltbundesamt; es gilt als erteilt, wenn es nicht binnen 20 Tagen nach Eingang des Einvernehmensersuchens des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit verweigert wird.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r die Entscheidungen nach den Abs{\\u0228}tzen 1, 2 und 4 ist {\\u0167} 34 Absatz 1 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}