{
  "documentIdentifier" : "BJNR024850976BJNE014205311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versorgungsempf{\\u0228}nger, die vor Erreichen der Regelaltersgrenze nach {\\u0167} 51 Abs. 1 und 2 des Bundesbeamtengesetzes in den Ruhestand treten, erhalten vor{\\u0252}bergehend Leistungen entsprechend den {\\u0167}{\\u0167} 50a, 50b und 50d, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Beginn des Ruhestandes die allgemeine Wartezeit f{\\u0252}r eine Rente der gesetzlichen Rentenversicherung erf{\\u0252}llt ist,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie wegen Dienstunf{\\u0228}higkeit im Sinne des {\\u0167} 44 Abs. 1 des Bundesbeamtengesetzes in den Ruhestand versetzt worden sind oder\\\n\\tab b)\\tab sie wegen Erreichens einer besonderen Altersgrenze in den Ruhestand getreten sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab entsprechende Leistungen nach dem Sechsten Buch Sozialgesetzbuch dem Grunde nach zustehen, jedoch vor dem Erreichen der ma{\\u0223}gebenden Altersgrenze noch nicht gew{\\u0228}hrt werden,\\\n\\tab 4.\\tab sie einen Ruhegehaltssatz von 66,97 Prozent noch nicht erreicht haben,\\\n\\tab 5.\\tab sie kein Erwerbs- oder Erwerbsersatzeinkommen nach {\\u0167} 53 Absatz 7 beziehen, das im Durchschnitt des Kalenderjahres 525 Euro monatlich {\\u0252}bersteigt.\\\n\\pard\nDurch die Leistung nach Satz 1 darf der Betrag nicht {\\u0252}berschritten werden, der sich bei Berechnung des Ruhegehalts mit einem Ruhegehaltssatz von 66,97 Prozent ergibt.\\\n\\pard\\sb100\n(2) Die Leistung entf{\\u0228}llt sp{\\u0228}testens mit Ablauf des Monats, in dem der Versorgungsempf{\\u0228}nger die Regelaltersgrenze nach {\\u0167} 51 Abs. 1 und 2 des Bundesbeamtengesetzes erreicht. Sie endet vorher, wenn der Versorgungsempf{\\u0228}nger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Versichertenrente der gesetzlichen Rentenversicherung bezieht, mit Ablauf des Tages vor dem Beginn der Rente, oder\\\n\\tab 2.\\tab ein Erwerbseinkommen ({\\u0167} 53 Absatz 7 Satz 1 und 2) bezieht, das im Durchschnitt des Kalenderjahres 525 Euro monatlich {\\u0252}bersteigt, mit Ablauf des Tages vor Beginn der Erwerbst{\\u0228}tigkeit.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistung wird auf Antrag gew{\\u0228}hrt. Antr{\\u0228}ge, die innerhalb von drei Monaten nach Eintritt des Beamten in den Ruhestand gestellt werden, gelten als zum Zeitpunkt des Ruhestandseintritts gestellt. Wird der Antrag zu einem sp{\\u0228}teren Zeitpunkt gestellt, so wird die Leistung vom Beginn des Antragsmonats an gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}