{
  "documentIdentifier" : "BJNR607510015BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt die in dem in Anlage 1 bezeichneten Gebiet gelegenen st{\\u0228}ndig oder periodisch wasserf{\\u0252}hrenden Gew{\\u0228}sser anhand der Wahrscheinlichkeit eines Eintrags von Pflanzenschutzmitteln (Risikofaktor) in eine Expositionsklasse ein. Die Einteilung in eine der Expositionsklassen erfolgt dabei auf der Grundlage der in Anlage 3 Teil A beschriebenen Berechnungsmethode und der in Anlage 3 Teil B festgelegten Einteilung der Expositionsklassen. Die zust{\\u0228}ndige Beh{\\u0246}rde teilt die Expositionsklasse sp{\\u0228}testens bis 1. Oktober 2015 dem Verf{\\u0252}gungsberechtigten und Besitzer der an das jeweilige Gew{\\u0228}sser angrenzenden Fl{\\u0228}chen mit. Dabei bezeichnet die Expositionsklasse 1 die Klasse mit der geringsten Wahrscheinlichkeit eines Eintrags, die Expositionsklasse 4 die Klasse mit der h{\\u0246}chsten Wahrscheinlichkeit eines Eintrags.\\\n\\pard\n\\pard\\sb100\n(2) Der Verf{\\u0252}gungsberechtigte oder Besitzer einer an ein Gew{\\u0228}sser in dem in Anlage 1 bezeichneten Gebiet angrenzenden Fl{\\u0228}che kann bei der zust{\\u0228}ndigen Beh{\\u0246}rde beantragen, das Gew{\\u0228}sser, abweichend von der Einteilung des Gew{\\u0228}ssers in eine Expositionsklasse im Sinne des Absatzes 1 in eine andere Expositionsklasse einzuteilen, wenn Grund zu der Annahme besteht, dass die Einteilung in eine bestimmte Expositionsklasse auf Grund falscher Tatsachenfeststellungen oder einer fehlerhaften Berechnung erfolgt ist oder eine der in Anlage 4 genannten Ma{\\u0223}nahmen durchgef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(3) Der Verf{\\u0252}gungsberechtigte oder Besitzer einer Fl{\\u0228}che, die an ein in eine Expositionsklasse eingeteiltes Gew{\\u0228}sser grenzt und der auf dieser Fl{\\u0228}che Pflanzenschutzmittel nach der Ma{\\u0223}gabe des {\\u0167} 3 anwenden will, ist verpflichtet, nicht nur vor{\\u0252}bergehende Ver{\\u0228}nderungen der Gew{\\u0228}sser, deren Wasserf{\\u0252}hrungsgrad oder der sonstigen Bedingungen, die Auswirkungen auf die Einteilung des Gew{\\u0228}ssers in eine Expositionsklasse haben k{\\u0246}nnen, der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Dies gilt nicht f{\\u0252}r Risikominderungsma{\\u0223}nahmen im Sinne des {\\u0167} 6 Absatz 1.\\\n}"
}