{
  "documentIdentifier" : "BJNR607510015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erg{\\u0228}nzend zu den {\\u0167}{\\u0167} 3 und 4 ist ein Verf{\\u0252}gungsberechtigter oder Besitzer einer landwirtschaftlich oder g{\\u0228}rtnerisch genutzten Fl{\\u0228}che, die an ein in die Expositionsklasse 3 oder 4 eingeteiltes Gew{\\u0228}sser grenzt und auf der er Pflanzenschutzmittel nach der Ma{\\u0223}gabe des {\\u0167} 3 anwenden will, verpflichtet, mindestens eine der in Anlage 4 genannten Ma{\\u0223}nahmen zu ergreifen, um das Risiko eines Eintrags von Pflanzenschutzmitteln in das Gew{\\u0228}sser zu verringern.\\\n\\pard\n\\pard\\sb100\n(2) Die Ma{\\u0223}nahme nach Anlage 4 ist so auszuw{\\u0228}hlen, dass bei einem normalen Verlauf davon auszugehen ist, dass der Gew{\\u0228}sserabschnitt, an den die Fl{\\u0228}che des Verf{\\u0252}gungsberechtigten oder Besitzers grenzt, nach Durchf{\\u0252}hrung der Ma{\\u0223}nahme, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens jedoch am 1. Oktober 2020 die Voraussetzungen daf{\\u0252}r erf{\\u0252}llt, anhand der in der in Anlage 3 festgelegten Berechnungsmethode in eine Expositionsklasse eingeteilt zu werden, die um eine Klasse g{\\u0252}nstiger ist als die urspr{\\u0252}ngliche Einteilung und\\\n\\tab 2.\\tab sp{\\u0228}testens jedoch am 1. Oktober 2025 die Voraussetzungen daf{\\u0252}r erf{\\u0252}llt, anhand der in Anlage 3 festgelegten Berechnungsmethode in die Expositionsklasse 1 oder 2 eingeteilt zu werden.\\\n\\pard\n\\pard\\sb100\n(3) Der Verf{\\u0252}gungsberechtigte oder Besitzer ist verpflichtet, die Auswahl und den Beginn der Durchf{\\u0252}hrung der Ma{\\u0223}nahme nach Anlage 4 gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde bis sp{\\u0228}testens 1. Oktober 2017 mitzuteilen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft jeweils nach den in Absatz 2 genannten Zeitr{\\u0228}umen die Einteilung des Gew{\\u0228}ssers in die Expositionsklassen und teilt das Ergebnis dem Verf{\\u0252}gungsberechtigten oder Besitzer mit.\\\n\\pard\\sb100\n(5) Kommt ein Verf{\\u0252}gungsberechtigter oder Besitzer einer landwirtschaftlich oder g{\\u0228}rtnerisch genutzten Fl{\\u0228}che seiner Verpflichtung nach Absatz 1 nicht oder nicht rechtzeitig nach, so dass nach dem in Absatz 2 Nummer 1 genannten Datum eine Einteilung eines Gew{\\u0228}sserabschnitts in die n{\\u0228}chstg{\\u0252}nstigere Expositionsklasse nicht m{\\u0246}glich ist, darf die Anwendung von Pflanzenschutzmitteln auf der an diesen Gew{\\u0228}sserabschnitt angrenzenden Fl{\\u0228}che nur nach den mit der Zulassung eines Pflanzenschutzmittels festgelegten Anwendungsbestimmungen erfolgen. Dies gilt nicht, wenn der Verf{\\u0252}gungsberechtigte oder Besitzer der an den jeweiligen Gew{\\u0228}sserabschnitt angrenzenden landwirtschaftlich oder g{\\u0228}rtnerisch genutzten Fl{\\u0228}chen nach Feststellung der zust{\\u0228}ndigen Beh{\\u0246}rde das Nichterreichen der n{\\u0228}chstg{\\u0252}nstigeren Expositionsklasse nicht zu vertreten hat. Im Falle des Satzes 2 setzt die zust{\\u0228}ndige Beh{\\u0246}rde dem Verf{\\u0252}gungsberechtigten oder Besitzer eine Frist, um mit der Durchf{\\u0252}hrung einer Ma{\\u0223}nahme nach Anlage 4 zu beginnen oder bereits begonnene Ma{\\u0223}nahmen nachzubessern.\\\n\\pard\\sb100\n(6) Absatz 5 gilt entsprechend, wenn nicht bis sp{\\u0228}testens zu dem in Absatz 2 Nummer 2 genannten Datum eine Einteilung in die Expositionsklasse 1 oder 2 erfolgen kann. Erfolgt eine Mitteilung im Sinne des Absatzes 3 nicht bis zu dem in Absatz 3 genannten Datum, gilt bis zum Eingang der Mitteilung bei der zust{\\u0228}ndigen Beh{\\u0246}rde Absatz 5 entsprechend.\\\n}"
}