{
  "documentIdentifier" : "BJNR607510015BJNE000801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}berwachen die Anwendung von Pflanzenschutzmitteln nach {\\u0167} 3 und die Einhaltung der Pflichten der {\\u0167}{\\u0167} 4, 5 Absatz 3 und {\\u0167} 6 Absatz 1 bis 3. Die Berichte nach {\\u0167} 36 Absatz 6 des Pflanzenschutzgesetzes sind dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zum 31. Dezember eines jeden Jahres vorzulegen. Die zust{\\u0228}ndigen Beh{\\u0246}rden berichten {\\u0252}ber den Umfang und die Ergebnisse der Erhebungen und durchgef{\\u0252}hrten {\\u0220}berpr{\\u0252}fungen der Anwendung von Pflanzenschutzmitteln in den in Anlage 1 bezeichneten Gebieten, die Einhaltung der Aufzeichnungspflichten und Fortbildungspflichten nach {\\u0167} 4, und {\\u0252}ber weitere getroffene Risikominderungsma{\\u0223}nahmen. Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unverz{\\u0252}glich {\\u0252}ber Anhaltspunkte hinsichtlich m{\\u0246}glicher, nicht vertretbarer Auswirkungen f{\\u0252}r den Naturhaushalt. Auf der Grundlage der Berichte der zust{\\u0228}ndigen Beh{\\u0246}rden erstellt das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unter Beteiligung des Umweltbundesamts und von Vertretern des Obstanbaus und der Umwelt- und Naturschutzverb{\\u0228}nde bis zum 31. Dezember 2020 eine {\\u0220}bersicht {\\u0252}ber die bis zu dem genannten Zeitpunkt durchgef{\\u0252}hrten Ma{\\u0223}nahmen im Sinne des {\\u0167} 6 sowie {\\u0252}ber die Entwicklung des Zustands der Gew{\\u0228}sser.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}hren in den Gew{\\u0228}ssern in dem in Anlage 1 bezeichneten Gebiet Untersuchungen durch, um Daten zur Bewertung m{\\u0246}glicher Auswirkungen der Anwendung von Pflanzenschutzmitteln auf aquatische Organismen zu erheben. Zu diesem Zweck errichten sie in Erg{\\u0228}nzung zu den {\\i Messstellen} im Sinne des {\\u0167} 10 Absatz 2 der Oberfl{\\u0228}chengew{\\u0228}sserverordnung vom 20. Juni 2016 (BGBl. I S. 1373) in dem in Anlage 1 bezeichneten Gebiet eine angemessene Anzahl zus{\\u0228}tzlicher Messstellen. Die Ergebnisse aller in Satz 1 genannten Messstellen in dem in Anlage 1 genannten Gebiet sind in jedem dritten Jahr, erstmals 2018 in die Berichte nach Absatz 1 einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 2 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"MessstelIen\" durch \"Messstellen\" ersetzt\\\n}"
}