{
  "documentIdentifier" : "BJNR173910015BJNE005101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2015, 1764 - 1765)\\\n\\pard\n\\\nSelektive Behandlung von Werkstoffen und Bauteilen von Altger{\\u0228}ten\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mindestens folgende Stoffe, Gemische und Bauteile m{\\u0252}ssen aus getrennt erfassten Altger{\\u0228}ten entfernt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab quecksilberhaltige Bauteile wie Schalter oder Lampen f{\\u0252}r Hintergrundbeleuchtung;\\\n\\tab b)\\tab Batterien und Akkumulatoren;\\\n\\tab c)\\tab Leiterplatten von Mobiltelefonen generell sowie von sonstigen Ger{\\u0228}ten, wenn die Oberfl{\\u0228}che der Leiterplatte gr{\\u0246}{\\u0223}er ist als 10 Quadratzentimeter;\\\n\\tab d)\\tab Tonerkartuschen, fl{\\u0252}ssig und past{\\u0246}s, und Farbtoner;\\\n\\tab e)\\tab Kunststoffe, die bromierte Flammschutzmittel enthalten;\\\n\\tab f)\\tab Asbestabfall und Bauteile, die Asbest enthalten;\\\n\\tab g)\\tab Kathodenstrahlr{\\u0246}hren;\\\n\\tab h)\\tab Fluorchlorkohlenwasserstoffe (FCKW), teilhalogenierte Fluorchlorkohlenwasserstoffe (H-FCKW) oder teilhalogenierte Fluorkohlenwasserstoffe (HFKW), Kohlenwasserstoffe (KW);\\\n\\tab i)\\tab Gasentladungslampen;\\\n\\tab j)\\tab Fl{\\u0252}ssigkristallanzeigen (gegebenenfalls zusammen mit dem Geh{\\u0228}use) mit einer Oberfl{\\u0228}che von mehr als 100 Quadratzentimetern sowie hintergrundbeleuchtete Anzeigen mit Gasentladungslampen;\\\n\\tab k)\\tab externe elektrische Leitungen;\\\n\\tab l)\\tab Bauteile, die feuerfeste Keramikfasern gem{\\u0228}{\\u0223} Anhang VI der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) Nr. 286\/2011 (ABl. L 83 vom 30.3.2011, S. 1) ge{\\u0228}ndert worden ist, enthalten;\\\n\\tab m)\\tab Bauteile, die radioaktive Stoffe enthalten, ausgenommen Bauteile, die nicht die Freigrenzen nach Artikel 3 sowie Anhang I der Richtlinie 96\/29\/Euratom des Rates vom 13. Mai 1996 zur Festlegung der grundlegenden Sicherheitsnormen f{\\u0252}r den Schutz der Gesundheit der Arbeitskr{\\u0228}fte und der Bev{\\u0246}lkerung gegen die Gefahren durch ionisierende Strahlungen (ABl. L 159 vom 29.6.1996, S. 1) {\\u0252}berschreiten;\\\n\\tab n)\\tab Elektrolyt-Kondensatoren, die bedenkliche Stoffe enthalten (H{\\u0246}he gr{\\u0246}{\\u0223}er als 25 Millimeter, Durchmesser gr{\\u0246}{\\u0223}er als 25 Millimeter oder proportional {\\u0228}hnliches Volumen);\\\n\\tab o)\\tab cadmium- oder selenhaltige Fotoleitertrommeln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Stoffe, Gemische und Bauteile sind gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 2 des Kreislaufwirtschaftsgesetzes zu beseitigen oder zu verwerten. Es ist sicherzustellen, dass schadstoffhaltige Bauteile und Stoffe bei der Behandlung nicht zerst{\\u0246}rt werden und Schadstoffe nicht in die zu verwertenden Materialstr{\\u0246}me eingetragen werden. Batterien und Akkumulatoren sind so zu entfernen, dass sie nicht besch{\\u0228}digt werden und nach der Entfernung identifizierbar sind.\\\n\\tab 2.\\tab Bauteile, die radioaktive Stoffe enthalten, sind wie folgt zu behandeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bauteile aus Konsumg{\\u0252}tern, die radioaktive Stoffe enthalten und die unter einer Genehmigung nach {\\u0167} 40 Absatz 1 des Strahlenschutzgesetzes hergestellt oder nach {\\u0167} 42 des Strahlenschutzgesetzes verbracht wurden und f{\\u0252}r die kein R{\\u0252}cknahmekonzept nach {\\u0167} 41 Absatz 1 Nummer 3 des Strahlenschutzgesetzes und entsprechend {\\u0167} 43 des Strahlenschutzgesetzes erforderlich ist, d{\\u0252}rfen ohne weitere selektive Behandlung gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 2 des Kreislaufwirtschaftsgesetzes beseitigt oder verwertet werden.\\\n\\tab b)\\tab Bauteile wie unter Buchstabe a, f{\\u0252}r die aber ein R{\\u0252}cknahmekonzept nach {\\u0167} 41 Absatz 1 Nummer 3 des Strahlenschutzgesetzes und entsprechend {\\u0167} 43 des Strahlenschutzgesetzes gefordert ist, sind vom Letztbesitzer entsprechend {\\u0167} 44 des Strahlenschutzgesetzes an die in der Information nach {\\u0167} 41 Absatz 1 Nummer 5 des Strahlenschutzgesetzes angegebene Stelle zur{\\u0252}ckzugeben.\\\n\\tab c)\\tab Alle {\\u0252}brigen Bauteile, die radioaktive Stoffe enthalten, sind unter Ber{\\u0252}cksichtigung des Strahlenschutzgesetzes und der auf dessen Grundlage erlassenen Rechtsverordnungen zu entsorgen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab F{\\u0252}r Kondensatoren, die polychlorierte Biphenyle (PCB) enthalten, gilt {\\u0167} 2 Absatz 2 Nummer 2 der PCB\/PCT-Abfallverordnung.\\\n\\tab 4.\\tab Die folgenden Bauteile von getrennt erfassten Elektro- und Elektronik-Altger{\\u0228}ten sind wie angegeben zu behandeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kathodenstrahlr{\\u0246}hren: Die fluoreszierende Beschichtung muss entfernt werden.\\\n\\tab b)\\tab Ger{\\u0228}te, die Gase enthalten, die ozonabbauend sind oder ein Erderw{\\u0228}rmungspotenzial (GWP) {\\u0252}ber 15 haben, z. B. enthalten in Sch{\\u0228}umen und K{\\u0252}hlkreisl{\\u0228}ufen: Die Gase m{\\u0252}ssen ordnungsgem{\\u0228}{\\u0223} entfernt und behandelt werden. Ozonabbauende Gase werden gem{\\u0228}{\\u0223} Artikel 22 der Verordnung (EG) Nr. 1005\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Stoffe, die zum Abbau der Ozonschicht f{\\u0252}hren (ABl. L 286 vom 31.10.2009, S. 1), behandelt.\\\n\\tab c)\\tab Gasentladungslampen: Das Quecksilber muss entfernt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Unter Ber{\\u0252}cksichtigung des Umweltschutzes und der Tatsache, dass die Vorbereitung zur Wiederverwendung und das Recycling w{\\u0252}nschenswert sind, sind die Nummern 1 bis 4 so anzuwenden, dass die umweltgerechte Vorbereitung zur Wiederverwendung und das umweltgerechte Recycling von Bauteilen oder ganzen Ger{\\u0228}ten nicht behindert wird.\\\n\\tab 6.\\tab Bei der Aufbereitung von Lampen zur Verwertung ist f{\\u0252}r Altglas ein Quecksilbergehalt von h{\\u0246}chstens 5 Milligramm je Kilogramm Altglas einzuhalten.\\\n\\tab 7.\\tab Bildr{\\u0246}hren sind im Rahmen der Behandlung vorrangig in Schirm- und Konusglas zu trennen.\\\n\\tab 8.\\tab Gasentladungslampen sind ausreichend gegen Bruch gesichert zu lagern und zu transportieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}