{
  "documentIdentifier" : "BJNR173910015BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2015, 1767 - 1768)\\\n\\pard\n\\\nMindestanforderungen an die Verbringung von\\\n gebrauchten Elektro- und Elektronikger{\\u0228}ten, bei denen es sich m{\\u0246}glicherweise um Altger{\\u0228}te handelt\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In F{\\u0228}llen, in denen der Besitzer eines Gegenstands behauptet, gebrauchte Elektro- und Elektronikger{\\u0228}te und nicht Elektro- und Elektronik-Altger{\\u0228}te verbringen zu wollen oder zu verbringen, hat der Besitzer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Unterscheidung zwischen gebrauchten Ger{\\u0228}ten und Altger{\\u0228}ten folgende Belege zum Nachweis dieser Behauptung zur Verf{\\u0252}gung zu halten und auf Verlangen unverz{\\u0252}glich einer nach {\\u0167} 23 Absatz 2 zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Kopie der Rechnung und des Vertrags {\\u0252}ber den Kauf der Elektro- und Elektronikger{\\u0228}te oder die {\\u0220}bertragung des Eigentums daran, aus der hervorgeht, dass die Ger{\\u0228}te f{\\u0252}r die direkte Wiederverwendung bestimmt und voll funktionsf{\\u0228}hig sind,\\\n\\tab bb)\\tab den Beleg einer Bewertung oder Pr{\\u0252}fung in Form einer Kopie der Aufzeichnungen (Pr{\\u0252}fbescheinigung, Nachweis der Funktionalit{\\u0228}t) zu jedem Packst{\\u0252}ck innerhalb der Sendung zusammen mit einem Protokoll, das s{\\u0228}mtliche Aufzeichnungen gem{\\u0228}{\\u0223} Nummer 3 enth{\\u0228}lt, und\\\n\\tab cc)\\tab eine Erkl{\\u0228}rung des Besitzers, der die Bef{\\u0246}rderung der Elektro- und Elektronikger{\\u0228}te veranlasst, aus der hervorgeht, dass es sich bei keinem der Materialien oder Ger{\\u0228}te in der Sendung um Abfall im Sinne von Artikel 3 Nummer 1 der Richtlinie 2008\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. November 2008 {\\u0252}ber Abf{\\u0228}lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3) handelt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab und\\\n\\tab b)\\tab f{\\u0252}r angemessenen Schutz vor Besch{\\u0228}digung bei der Bef{\\u0246}rderung und beim Be- und Entladen zu sorgen, insbesondere durch ausreichende Verpackung und eine geeignete Stapelung der Ladung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Nummer 1 Buchstabe a Doppelbuchstabe aa und bb sowie Nummer 3 gelten nicht, wenn durch schl{\\u0252}ssige Unterlagen belegt wird, dass die Verbringung im Rahmen einer zwischenbetrieblichen {\\u0220}bergabevereinbarung erfolgt und dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Elektro- und Elektronikger{\\u0228}te als fehlerhaft zur Instandsetzung im Rahmen der Gew{\\u0228}hrleistung oder Garantie mit der Absicht der Wiederverwendung an den Hersteller oder einen in seinem Namen handelnden Dritten zur{\\u0252}ckgesendet werden oder\\\n\\tab b)\\tab gebrauchte Elektro- und Elektronikger{\\u0228}te f{\\u0252}r die gewerbliche Nutzung zur {\\u0220}berholung oder Reparatur im Rahmen eines g{\\u0252}ltigen Vertrags mit der Absicht der Wiederverwendung an den Hersteller oder einen in seinem Namen handelnden Dritten oder eine Einrichtung von Dritten in Staaten versendet werden, f{\\u0252}r die der OECD-Beschluss im Sinne von Artikel 2 Nummer 17 der Verordnung (EG) Nr. 1013\/2006 gilt, oder\\\n\\tab c)\\tab fehlerhafte gebrauchte Elektro- und Elektronikger{\\u0228}te f{\\u0252}r die gewerbliche Nutzung, beispielsweise medizinische Ger{\\u0228}te oder Teile davon, im Rahmen eines g{\\u0252}ltigen Vertrags zur Fehler-Ursachen-Analyse an den Hersteller oder einen in seinem Namen handelnden Dritten versendet werden, sofern eine solche Analyse nur vom Hersteller oder von in seinem Namen handelnden Dritten durchgef{\\u0252}hrt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Zum Nachweis daf{\\u0252}r, dass es sich bei den in Nummer 1 genannten Gegenst{\\u0228}nden, die verbracht werden sollen oder verbracht werden, um gebrauchte Elektro- und Elektronikger{\\u0228}te und nicht um Altger{\\u0228}te handelt, hat der Besitzer, der die Bef{\\u0246}rderung veranlasst, daf{\\u0252}r zu sorgen, dass gebrauchte Elektro- und Elektronikger{\\u0228}te vor ihrer Verbringung die folgenden Stufen zur Pr{\\u0252}fung und Aufzeichnung der Pr{\\u0252}fungsergebnisse durchlaufen:\\\n\\\n{\\b \\tab\\tab Stufe 1: Pr{\\u0252}fung}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Funktionsf{\\u0228}higkeit ist zu pr{\\u0252}fen und das Vorhandensein gef{\\u0228}hrlicher Stoffe ist zu bewerten, wobei es von der Art des Elektro- bzw. Elektronikger{\\u0228}tes abh{\\u0228}ngt, welche Pr{\\u0252}fungen durchgef{\\u0252}hrt werden. Die Pr{\\u0252}fung und Bewertung ist durch eine Elektrofachkraft oder durch eine zertifizierte Erstbehandlungsanlage durchzuf{\\u0252}hren. F{\\u0252}r die meisten gebrauchten Elektro- und Elektronikger{\\u0228}te reicht es, die Funktionsf{\\u0228}higkeit der Hauptfunktionen zu pr{\\u0252}fen.\\\n\\tab b)\\tab Die Ergebnisse der Bewertung und Pr{\\u0252}fung sind aufzuzeichnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b Stufe 2:}\\tab {\\b Aufzeichnung des Pr{\\u0252}fungsergebnisses}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Aufzeichnung ist sicher, aber nicht dauerhaft entweder auf dem Elektro- bzw. Elektronikger{\\u0228}t selbst (falls ohne Verpackung) oder auf der Verpackung anzubringen, damit sie gelesen werden kann, ohne dass das Ger{\\u0228}t ausgepackt werden muss.\\\n\\tab b)\\tab Die Aufzeichnung muss folgende Angaben enthalten: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Bezeichnung des Ger{\\u0228}tes (wenn in Anlage 1 aufgef{\\u0252}hrt mit Angabe der Kategorie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 Satz 1);\\\n\\tab bb)\\tab Identifikationsnummer des Gegenstands (Typennummer) (soweit vorhanden);\\\n\\tab cc)\\tab Herstellungsjahr (soweit bekannt);\\\n\\tab dd)\\tab Name und Anschrift des Unternehmens, das f{\\u0252}r den Nachweis der Funktionsf{\\u0228}higkeit zust{\\u0228}ndig ist;\\\n\\tab ee)\\tab Ergebnisse der unter Stufe 1 beschriebenen Pr{\\u0252}fung (einschlie{\\u0223}lich des Datums der Funktionsf{\\u0228}higkeitspr{\\u0252}fung);\\\n\\tab ff)\\tab Art der durchgef{\\u0252}hrten Pr{\\u0252}fung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Zus{\\u0228}tzlich zu den unter den Nummern 1 bis 3 verlangten Unterlagen muss der Besitzer, der die Bef{\\u0246}rderung veranlasst, daf{\\u0252}r sorgen, dass jeder Ladung (z. B. Versandcontainer, Lastwagen) gebrauchter Elektro- und Elektronikger{\\u0228}te Folgendes beigelegt wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein einschl{\\u0228}giges Bef{\\u0246}rderungsdokument, beispielsweise CMR-Frachtbrief;\\\n\\tab b)\\tab eine Erkl{\\u0228}rung des Besitzers, der die Bef{\\u0246}rderung veranlasst, zu seiner Verantwortung f{\\u0252}r die Verbringung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}