{
  "documentIdentifier" : "BJNR244610017BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, die Mitglieder seiner Organe sowie seine Besch{\\u0228}ftigten und die f{\\u0252}r das Institut t{\\u0228}tigen Agenten sowie E-Geld-Agenten, seine Zweigniederlassungen und Auslagerungsunternehmen sowie zentrale Kontaktpersonen haben der Bundesanstalt, den Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den Instituten, ihren Zweigniederlassungen, Agenten sowie E-Geld-Agenten und Auslagerungsunternehmen Pr{\\u0252}fungen vornehmen und die Durchf{\\u0252}hrung der Pr{\\u0252}fungen der Deutschen Bundesbank {\\u0252}bertragen. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung der Pr{\\u0252}fungen bedient, k{\\u0246}nnen hierzu die Gesch{\\u0228}ftsr{\\u0228}ume des Instituts, der Zweigniederlassung, des Agenten sowie E-Geld-Agenten oder des Auslagerungsunternehmens innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 2 und 3 zu dulden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt und die Deutsche Bundesbank k{\\u0246}nnen zu den Hauptversammlungen, Generalversammlungen oder Gesellschafterversammlungen sowie zu den Sitzungen der Verwaltungs- und Aufsichtsorgane Vertreter entsenden. Diese k{\\u0246}nnen in der Versammlung oder Sitzung das Wort ergreifen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 zu dulden.\\\n\\pard\\sb100\n(3) Institute haben auf Verlangen der Bundesanstalt die Einberufung der in Absatz 2 Satz 1 bezeichneten Versammlungen, die Anberaumung von Sitzungen der Verwaltungs- und Aufsichtsorgane sowie die Ank{\\u0252}ndigung von Gegenst{\\u0228}nden zur Beschlussfassung vorzunehmen. Die Bundesanstalt kann zu einer nach Satz 1 anberaumten Sitzung Vertreter entsenden; diese k{\\u0246}nnen in der Sitzung das Wort ergreifen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 zu dulden. Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Wer zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n}"
}