{
  "documentIdentifier" : "BJNR244610017BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 13 Absatz 2 Nummer 3 bis 5 kann die Bundesanstalt, statt die Erlaubnis aufzuheben, die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und diesen Gesch{\\u0228}ftsleitern auch die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit bei Instituten untersagen. In den F{\\u0228}llen des {\\u0167} 13 Absatz 2 Nummer 5 kann die Bundesanstalt auch die vor{\\u0252}bergehende Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und ihnen vor{\\u0252}bergehend die Aus{\\u0252}bung einer Gesch{\\u0228}ftsleitert{\\u0228}tigkeit bei dem Institut und bei einem anderen Verpflichteten nach {\\u0167} 2 Absatz 1 des Geldw{\\u0228}schegesetzes untersagen. Die Anordnung nach Satz 2 kann die Bundesanstalt auch gegen{\\u0252}ber jeder anderen Person treffen, die f{\\u0252}r den Versto{\\u0223} verantwortlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann unter den Voraussetzungen des Absatzes 1 Befugnisse, die Organen des Instituts zustehen, ganz oder teilweise auf einen Sonderbeauftragten {\\u0252}bertragen, der zur Wahrung der Befugnisse geeignet erscheint. {\\u0167} 45c Absatz 6 und 7 des Kreditwesengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann die Abberufung eines Gesch{\\u0228}ftsleiters auch verlangen und ihm auch die Aus{\\u0252}bung seiner T{\\u0228}tigkeit bei Instituten untersagen, wenn er vors{\\u0228}tzlich oder leichtfertig gegen Bestimmungen dieses Gesetzes, des Geldw{\\u0228}schegesetzes oder die zur Durchf{\\u0252}hrung dieser Gesetze erlassenen Verordnungen oder gegen Anordnungen der Bundesanstalt versto{\\u0223}en hat und dieses Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt.\\\n\\pard\\sb100\n(4) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Instituts m{\\u0252}ssen zuverl{\\u0228}ssig sein und die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und {\\u0220}berwachung der Gesch{\\u0228}fte, die das Institut betreibt, erforderliche Sachkunde besitzen. Bei der Pr{\\u0252}fung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, ber{\\u0252}cksichtigt die Bundesanstalt den Umfang und die Komplexit{\\u0228}t der vom Institut betriebenen Gesch{\\u0228}fte. Liegen Tatsachen vor, aus denen sich ergibt, dass eine der in Satz 1 genannten Personen nicht zuverl{\\u0228}ssig ist oder nicht die erforderliche Sachkunde besitzt, kann die Bundesanstalt von dem Institut verlangen, diese abzuberufen oder ihr die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit zu untersagen. Die Bundesanstalt kann dies von dem Institut auch dann verlangen, wenn einer der in Satz 1 genannten Personen wesentliche Verst{\\u0246}{\\u0223}e des Instituts gegen die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung wegen sorgfaltswidriger Aus{\\u0252}bung ihrer {\\u0220}berwachungs- und Kontrollfunktion verborgen geblieben sind oder sie nicht alles Erforderliche zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e veranlasst hat und dieses Verhalten trotz Verwarnung des Instituts durch die Bundesanstalt fortsetzt. Soweit das Gericht auf Antrag des Aufsichtsrats ein Aufsichtsratsmitglied abzuberufen hat, kann dieser Antrag bei Vorliegen der Voraussetzungen nach Satz 3 oder Satz 4 auch von der Bundesanstalt gestellt werden, wenn der Aufsichtsrat dem Abberufungsverlangen der Aufsichtsbeh{\\u0246}rde nicht nachgekommen ist. Die Vorschriften der Mitbestimmungsgesetze {\\u0252}ber die Wahl und die Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unber{\\u0252}hrt.\\\n}"
}