{
  "documentIdentifier" : "BJNR244610017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entsprechen die Eigenmittel eines Instituts nicht den Anforderungen dieses Gesetzes, kann die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entnahmen durch die Inhaber oder Gesellschafter sowie die Aussch{\\u0252}ttung von Gewinnen untersagen oder beschr{\\u0228}nken oder\\\n\\tab 2.\\tab anordnen, dass das Institut Ma{\\u0223}nahmen zur Verringerung von Risiken ergreift, soweit sich diese aus bestimmten Arten von Gesch{\\u0228}ften und Produkten, insbesondere aus der Vergabe von Krediten, oder der Nutzung bestimmter Zahlungssysteme ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Erf{\\u0252}llung der Verpflichtungen eines Instituts gegen{\\u0252}ber seinen Gl{\\u0228}ubigern gef{\\u0228}hrdet, insbesondere die Sicherheit der ihm anvertrauten Verm{\\u0246}genswerte, liegen die Voraussetzungen f{\\u0252}r die Aufhebung der Erlaubnis oder der Registrierung vor oder besteht der begr{\\u0252}ndete Verdacht, dass eine wirksame Aufsicht {\\u0252}ber das Institut nicht m{\\u0246}glich ist, kann die Bundesanstalt zur Abwendung dieser Gefahren einstweilige Ma{\\u0223}nahmen treffen. Sie kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anweisungen f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung des Instituts erlassen,\\\n\\tab 2.\\tab Inhabern und Gesch{\\u0228}ftsleitern die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen oder beschr{\\u0228}nken und\\\n\\tab 3.\\tab Aufsichtspersonen bestellen.\\\n\\pard\n\\pard\\sb100\n(3) Unter den Voraussetzungen des Absatzes 2 Satz 1 kann die Bundesanstalt zur Vermeidung eines Insolvenzverfahrens oder zur Vermeidung der Erlaubnisaufhebung vor{\\u0252}bergehend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Annahme von Geldern und die Gew{\\u0228}hrung von Darlehen verbieten,\\\n\\tab 2.\\tab ein Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbot an das Institut erlassen,\\\n\\tab 3.\\tab die Schlie{\\u0223}ung des Instituts f{\\u0252}r den Verkehr mit der Kundschaft anordnen und\\\n\\tab 4.\\tab die Entgegennahme von Zahlungen, die nicht zur Tilgung von Verbindlichkeiten gegen{\\u0252}ber dem Institut bestimmt sind, verbieten.\\\n\\pard\n{\\u0167} 45c Absatz 2 Nummer 8, Absatz 6 und 7, {\\u0167} 46 Absatz 1 Satz 3 bis 6 sowie {\\u0167} 46c des Kreditwesengesetzes gelten entsprechend.\\\n\\pard\\sb100\n(4) Wird ein Institut zahlungsunf{\\u0228}hig oder tritt {\\u0220}berschuldung ein, so haben die Gesch{\\u0228}ftsleiter dies der Bundesanstalt unter Beif{\\u0252}gung aussagef{\\u0228}higer Unterlagen unverz{\\u0252}glich anzuzeigen; die Gesch{\\u0228}ftsleiter haben eine solche Anzeige unter Beif{\\u0252}gung entsprechender Unterlagen auch dann vorzunehmen, wenn das Institut voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten zum Zeitpunkt der F{\\u0228}lligkeit zu erf{\\u0252}llen (drohende Zahlungsunf{\\u0228}higkeit). Soweit diese Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung die Er{\\u0246}ffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Instituts findet im Falle der Zahlungsunf{\\u0228}higkeit, der {\\u0220}berschuldung oder unter den Voraussetzungen des Satzes 5 auch im Falle der drohenden Zahlungsunf{\\u0228}higkeit statt. Den Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Instituts, das eine Erlaubnis nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 hat, kann nur die Bundesanstalt stellen. Im Falle der drohenden Zahlungsunf{\\u0228}higkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Instituts und nur dann stellen, wenn Ma{\\u0223}nahmen nach Absatz 3 nicht erfolgversprechend erscheinen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Bundesanstalt anzuh{\\u0246}ren. Der Er{\\u0246}ffnungsbeschluss ist der Bundesanstalt gesondert zuzustellen.\\\n\\pard\\sb100\n(5) Die Antragsrechte nach {\\u0167} 3a Absatz 1, {\\u0167} 3d Absatz 2 und {\\u0167} 269d Absatz 2 der Insolvenzordnung stehen bei Instituten ausschlie{\\u0223}lich der Bundesanstalt zu. Die Einleitung eines Koordinationsverfahrens nach den {\\u0167}{\\u0167} 269d bis 269i der Insolvenzordnung entfaltet f{\\u0252}r die gruppenangeh{\\u0246}rigen Institute nur dann Wirkung, wenn die Bundesanstalt sie beantragt oder ihr zugestimmt hat.\\\n}"
}