{
  "documentIdentifier" : "BJNR244610017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt ein Institut, Zahlungsdienste {\\u0252}ber einen Agenten zu erbringen, hat es der Bundesanstalt und der Deutschen Bundesbank folgende Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Agenten;\\\n\\tab 2.\\tab eine Beschreibung der internen Kontrollmechanismen, die der Agent anwendet, um die Anforderungen des Geldw{\\u0228}schegesetzes zu erf{\\u0252}llen; diese ist bei sachlichen {\\u0196}nderungen der zuvor {\\u0252}bermittelten Angaben unverz{\\u0252}glich zu aktualisieren;\\\n\\tab 3.\\tab die Namen der Gesch{\\u0228}ftsleiter und der f{\\u0252}r die Gesch{\\u0228}ftsleitung verantwortlichen Personen eines Agenten, der zur Erbringung von Zahlungsdiensten eingesetzt werden soll, und im Falle von Agenten, die keine Zahlungsdienstleister sind, den Nachweis, dass sie zuverl{\\u0228}ssig und fachlich geeignet sind;\\\n\\tab 4.\\tab die Zahlungsdienste des Zahlungsinstituts, mit denen der Agent beauftragt ist;\\\n\\tab 5.\\tab gegebenenfalls den Identifikationscode oder die Kennnummer des Agenten.\\\n\\pard\nDie Bundesanstalt teilt dem Institut binnen zwei Monaten nach vollst{\\u0228}ndiger {\\u0220}bermittlung der Angaben nach Satz 1 mit, ob der Agent in das Zahlungsinstituts-Register eingetragen wird. Der Agent darf erst nach Eintragung in das Zahlungsinstituts-Register mit der Erbringung von Zahlungsdiensten beginnen. {\\u0196}ndern sich Verh{\\u0228}ltnisse, die nach Absatz 1 angezeigt wurden, hat das Institut diese {\\u0196}nderungen der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich schriftlich anzuzeigen; die S{\\u0228}tze 2 und 3 gelten entsprechend.\\\n\\pard\\sb100\n(2) Das Institut hat sicherzustellen, dass der Agent zuverl{\\u0228}ssig und fachlich geeignet ist, bei der Erbringung der Zahlungsdienste die gesetzlichen Vorgaben erf{\\u0252}llt, den Zahlungsdienstnutzer vor oder w{\\u0228}hrend der Aufnahme der Gesch{\\u0228}ftsbeziehung {\\u0252}ber seinen Status informiert und diesen unverz{\\u0252}glich von der Beendigung dieses Status in Kenntnis setzt. Das Institut hat die erforderlichen Nachweise f{\\u0252}r die Erf{\\u0252}llung seiner Pflichten nach Satz 1 mindestens f{\\u0252}nf Jahre nach dem Ende des Status des Agenten aufzubewahren.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann einem Institut, das die Auswahl oder {\\u0220}berwachung seiner Agenten nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt hat, untersagen, Agenten im Sinne der Abs{\\u0228}tze 1 und 2 in das Institut einzubinden. Die Untersagung kann sich auf die Ausf{\\u0252}hrung von Zahlungsdiensten durch einzelne Agenten oder auf die Einbindung von Agenten insgesamt beziehen.\\\n\\pard\\sb100\n(4) Beabsichtigt ein Institut durch Beauftragung eines Agenten in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Zahlungsdienste zu erbringen, so muss es das Verfahren nach {\\u0167} 38 Absatz 1 befolgen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Form der Nachweise nach Absatz 2 Satz 2 zu erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 6 +++)\\\n}"
}