{
  "documentIdentifier" : "BJNR244610017BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut muss abh{\\u0228}ngig von Art, Umfang, Komplexit{\\u0228}t und Risikogehalt einer Auslagerung von Aktivit{\\u0228}ten und Prozessen auf ein anderes Unternehmen, die f{\\u0252}r die Durchf{\\u0252}hrung von Zahlungsdiensten, E-Geld-Gesch{\\u0228}ften oder sonstigen nach diesem Gesetz institutstypischen Dienstleistungen wesentlich sind, einschlie{\\u0223}lich IT-Systeme, angemessene Vorkehrungen treffen, um {\\u0252}berm{\\u0228}{\\u0223}ige zus{\\u0228}tzliche Risiken zu vermeiden. Eine Auslagerung darf weder die Ordnungsm{\\u0228}{\\u0223}igkeit dieser Gesch{\\u0228}fte und Dienstleistungen noch die Gesch{\\u0228}ftsorganisation beeintr{\\u0228}chtigen. Insbesondere muss ein angemessenes und wirksames Risikomanagement durch das Institut gew{\\u0228}hrleistet bleiben, das die ausgelagerten Aktivit{\\u0228}ten und Prozesse einbezieht, und die Auslagerung darf nicht zu einer Delegation der Verantwortung der Gesch{\\u0228}ftsleiter oder anderen in {\\u0167} 10 Absatz 2 Nummer 14 und in {\\u0167} 11 Absatz 2 Satz 2 Nummer 5 bezeichneten Personen an das Auslagerungsunternehmen f{\\u0252}hren. Das Institut bleibt f{\\u0252}r die Einhaltung der von ihm zu beachtenden gesetzlichen Bestimmungen verantwortlich. Durch die Auslagerung darf die Bundesanstalt an der Wahrnehmung ihrer Aufgaben nicht gehindert werden; ihre Auskunfts- und Pr{\\u0252}fungsrechte sowie Kontrollm{\\u0246}glichkeiten m{\\u0252}ssen in Bezug auf die ausgelagerten Aktivit{\\u0228}ten und Prozesse auch bei einer Auslagerung auf ein Unternehmen mit Sitz im Ausland durch geeignete Vorkehrungen gew{\\u0228}hrleistet werden; Entsprechendes gilt f{\\u0252}r die Wahrnehmung der Aufgaben der Pr{\\u0252}fer des Instituts. Eine Auslagerung bedarf einer schriftlichen Vereinbarung, welche die zur Einhaltung der vorstehenden Voraussetzungen erforderlichen Rechte des Instituts, einschlie{\\u0223}lich Weisungs- und K{\\u0252}ndigungsrechten, sowie die korrespondierenden Pflichten des Auslagerungsunternehmens festschreibt.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt ein Institut, wesentliche betriebliche Aufgaben von Zahlungsdiensten oder des E-Geld-Gesch{\\u0228}fts auszulagern, hat es die Bundesanstalt und die Deutsche Bundesbank hiervon in Kenntnis zu setzen. Eine betriebliche Aufgabe ist dann wesentlich, wenn deren unzureichende oder unterlassene Wahrnehmung die dauerhafte Einhaltung der Zulassungsanforderungen oder der anderen Verpflichtungen des Instituts nach diesem Gesetz, seine finanzielle Leistungsf{\\u0228}higkeit oder die Solidit{\\u0228}t oder die Kontinuit{\\u0228}t seiner Zahlungsdienste oder des E-Geld-Gesch{\\u0228}fts wesentlich beeintr{\\u0228}chtigen w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Rechtfertigen Tatsachen die Annahme, dass eine Auslagerung die Pr{\\u0252}fungsrechte und Kontrollm{\\u0246}glichkeiten der Bundesanstalt beeintr{\\u0228}chtigt, kann die Bundesanstalt gegen{\\u0252}ber dem Institut die Anordnungen treffen, die geeignet und erforderlich sind, die Beeintr{\\u0228}chtigungen zu beseitigen und k{\\u0252}nftigen Beeintr{\\u0228}chtigungen vorzubeugen. Erweisen sich die Ma{\\u0223}nahmen nicht als hinreichend, um die Pr{\\u0252}fungsrechte und Kontrollm{\\u0246}glichkeiten der Bundesanstalt zu gew{\\u0228}hrleisten, kann die Bundesanstalt die R{\\u0252}cklagerung der ausgelagerten T{\\u0228}tigkeiten anordnen. Die Befugnisse der Bundesanstalt nach {\\u0167} 27 Absatz 3 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) {\\u0196}ndert sich die Inanspruchnahme von Stellen, an die T{\\u0228}tigkeiten ausgelagert werden, hat das Institut der Bundesanstalt und der Deutschen Bundesbank diese {\\u0196}nderungen unverz{\\u0252}glich schriftlich anzuzeigen.\\\n}"
}