{
  "documentIdentifier" : "BJNR244610017BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut hat der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absicht der Bestellung eines Gesch{\\u0228}ftsleiters und der Erm{\\u0228}chtigung einer Person zur Einzelvertretung des Instituts in dessen gesamten Gesch{\\u0228}ftsbereich unter Angabe der Tatsachen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit und der fachlichen Eignung, einschlie{\\u0223}lich der Leitungserfahrung, wesentlich sind, und den Vollzug einer solchen Absicht;\\\n\\tab 2.\\tab das Ausscheiden eines Gesch{\\u0228}ftsleiters sowie die Entziehung der Befugnis zur Einzelvertretung des Instituts in dessen gesamten Gesch{\\u0228}ftsbereich;\\\n\\tab 3.\\tab die {\\u0196}nderung der Rechtsform, soweit nicht bereits eine neue Erlaubnis nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 oder neue Registrierung nach {\\u0167} 34 Absatz 1 erforderlich ist, und die {\\u0196}nderung der Firma;\\\n\\tab 4.\\tab den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an dem eigenen Institut, das Erreichen, das {\\u0220}ber- oder das Unterschreiten der Beteiligungsschwellen von 20 Prozent, 30 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass das Institut Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, sobald das Institut von der bevorstehenden {\\u0196}nderung dieser Beteiligungsverh{\\u0228}ltnisse Kenntnis erlangt;\\\n\\tab 5.\\tab einen Verlust in H{\\u0246}he von 25 Prozent der Eigenmittel;\\\n\\tab 6.\\tab die Verlegung der Niederlassung oder des Sitzes;\\\n\\tab 7.\\tab die Einstellung des Gesch{\\u0228}ftsbetriebs;\\\n\\tab 8.\\tab das Entstehen, die {\\u0196}nderung oder die Beendigung einer engen Verbindung im Sinne des Artikels 4 Absatz 1 Nummer 38 der Verordnung (EU) Nr. 575\/2013 zu einer anderen nat{\\u0252}rlichen Person oder einem anderen Unternehmen;\\\n\\tab 9.\\tab die Absicht, sich mit einem anderen Institut im Sinne dieses Gesetzes oder einem Institut im Sinne des {\\u0167} 1 Absatz 1b des Kreditwesengesetzes zu vereinigen;\\\n\\tab 10.\\tab die Absicht einer Auslagerung sowie den Vollzug einer Auslagerung.\\\n\\pard\n\\pard\\sb100\n(2) Ein Institut hat der Bundesanstalt und der Deutschen Bundesbank im Voraus jede wesentliche {\\u0196}nderung der zur Sicherung von Geldbetr{\\u0228}gen nach {\\u0167} 17 getroffenen Ma{\\u0223}nahmen anzuzeigen. Hat ein Institut eine Absicherung im Haftungsfall gem{\\u0228}{\\u0223} {\\u0167} 16 oder {\\u0167} 36 aufrechtzuerhalten, so hat es der Bundesanstalt und der Deutschen Bundesbank im Voraus jede wesentliche {\\u0196}nderung der Absicherung anzuzeigen.\\\n\\pard\\sb100\n(3) Gesch{\\u0228}ftsleiter, die f{\\u0252}r die Gesch{\\u0228}ftsleitung des Instituts verantwortlichen Personen und soweit es sich um Institute handelt, die neben der Erbringung von Zahlungsdiensten und der Ausgabe von E-Geld anderen Gesch{\\u0228}ftsaktivit{\\u0228}ten nachgehen, die Personen, die f{\\u0252}r die F{\\u0252}hrung der Zahlungsdienstgesch{\\u0228}fte und des E-Geld-Gesch{\\u0228}fts des Instituts verantwortlich sind, haben der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufnahme und die Beendigung einer T{\\u0228}tigkeit als Gesch{\\u0228}ftsleiter oder als Aufsichtsrats- oder Verwaltungsratsmitglied eines anderen Unternehmens und\\\n\\tab 2.\\tab die {\\u0220}bernahme und die Aufgabe einer unmittelbaren Beteiligung an einem Unternehmen sowie Ver{\\u0228}nderungen in der H{\\u0246}he der Beteiligung.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, Zeitpunkt und Form der nach diesem Gesetz vorgesehenen Anzeigen und Vorlagen von Unterlagen und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate zu erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen zu erg{\\u0228}nzen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28 Abs. 1 Nr. 1, 2, 6 und 7: Zur Anwendung vgl. {\\u0167} 39 Abs. 1 +++)\\\n}"
}