{
  "documentIdentifier" : "BJNR137800995BJNE000630124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Kinder werden auch ber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Berechtigten in seinen Haushalt aufgenommene Kinder seines Ehegatten oder Lebenspartners,\\\n\\tab 2.\\tab Pflegekinder (Personen, mit denen der Berechtigte durch ein familien{\\u0228}hnliches, auf Dauer berechnetes Band verbunden ist, sofern er sie nicht zu Erwerbszwecken in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverh{\\u0228}ltnis zu den Eltern nicht mehr besteht),\\\n\\tab 3.\\tab vom Berechtigten in seinen Haushalt aufgenommene Enkel.\\\n\\pard\n\\pard\\sb100\n(2) Ein Kind, das das 18. Lebensjahr vollendet hat, wird ber{\\u0252}cksichtigt, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis steht und bei einer Agentur f{\\u0252}r Arbeit im Inland als Arbeitssuchender gemeldet ist oder\\\n\\tab 2.\\tab noch nicht das 25. Lebensjahr vollendet hat und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r einen Beruf ausgebildet wird oder\\\n\\tab b)\\tab sich in einer {\\u0220}bergangszeit von h{\\u0246}chstens vier Monaten befindet, die zwischen zwei Ausbildungsabschnitten oder zwischen einem Ausbildungsabschnitt und der Ableistung des gesetzlichen Wehr- oder Zivildienstes, einer vom Wehr- oder Zivildienst befreienden T{\\u0228}tigkeit als Entwicklungshelfer oder als Dienstleistender im Ausland nach {\\u0167} 14b des Zivildienstgesetzes oder der Ableistung des freiwilligen Wehrdienstes nach {\\u0167} 58b des Soldatengesetzes oder der Ableistung eines freiwilligen Dienstes im Sinne des Buchstaben d liegt, oder\\\n\\tab c)\\tab eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder\\\n\\tab d)\\tab ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder eine Freiwilligenaktivit{\\u0228}t im Rahmen des Europ{\\u0228}ischen Solidarit{\\u0228}tskorps im Sinne der Verordnung (EU) Nr. 2018\/1475 des Europ{\\u0228}ischen Parlaments und des Rates vom 2. Oktober 2018 zur Festlegung des rechtlichen Rahmens des Europ{\\u0228}ischen Solidarit{\\u0228}tskorps sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 1288\/2013 und der Verordnung (EU) Nr. 1293\/2013 sowie des Beschlusses Nr. 1313\/2013\/EU (ABl. L 250 vom 4.10.2018, S. 1) oder einen anderen Dienst im Ausland im Sinne von {\\u0167} 5 des Bundesfreiwilligendienstgesetzes oder einen entwicklungspolitischen Freiwilligendienst {\\u8222}weltw{\\u0228}rts{\\u8220} im Sinne der F{\\u0246}rderleitlinie des Bundesministeriums f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung vom 1. Januar 2016 oder einen Freiwilligendienst aller Generationen im Sinne von {\\u0167} 2 Absatz 1a des Siebten Buches Sozialgesetzbuch oder einen Internationalen Jugendfreiwilligendienst im Sinne der Richtlinie des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend vom 25. Mai 2018 (GMBl S. 545) oder einen Bundesfreiwilligendienst im Sinne des Bundesfreiwilligendienstgesetzes leistet oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung au{\\u0223}erstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist.\\\n\\pard\nNach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den F{\\u0228}llen des Satzes 1 Nummer 2 nur ber{\\u0252}cksichtigt, wenn das Kind keiner Erwerbst{\\u0228}tigkeit nachgeht. Eine Erwerbst{\\u0228}tigkeit mit bis zu 20 Stunden regelm{\\u0228}{\\u0223}iger w{\\u0246}chentlicher Arbeitszeit, ein Ausbildungsdienstverh{\\u0228}ltnis oder ein geringf{\\u0252}giges Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Sinne der {\\u0167}{\\u0167} 8 und 8a des Vierten Buches Sozialgesetzbuch sind unsch{\\u0228}dlich.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a und b wird ein Kind, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den gesetzlichen Grundwehrdienst oder Zivildienst geleistet hat oder\\\n\\tab 2.\\tab sich an Stelle des gesetzlichen Grundwehrdienstes freiwillig f{\\u0252}r die Dauer von nicht mehr als drei Jahren zum Wehrdienst verpflichtet hat oder\\\n\\tab 3.\\tab eine vom gesetzlichen Grundwehrdienst oder Zivildienst befreiende T{\\u0228}tigkeit als Entwicklungshelfer im Sinne des {\\u0167} 1 Absatz 1 des Entwicklungshelfer-Gesetzes ausge{\\u0252}bt hat,\\\n\\pard\nf{\\u0252}r einen der Dauer dieser Dienste oder der T{\\u0228}tigkeit entsprechenden Zeitraum, h{\\u0246}chstens f{\\u0252}r die Dauer des inl{\\u0228}ndischen gesetzlichen Grundwehrdienstes, bei anerkannten Kriegsdienstverweigerern f{\\u0252}r die Dauer des inl{\\u0228}ndischen gesetzlichen Zivildienstes {\\u0252}ber das 21. oder 25. Lebensjahr hinaus ber{\\u0252}cksichtigt. Wird der gesetzliche Grundwehrdienst oder Zivildienst in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung findet, geleistet, so ist die Dauer dieses Dienstes ma{\\u0223}gebend. Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Kinder, f{\\u0252}r die einer anderen Person nach dem Einkommensteuergesetz Kindergeld oder ein Kinderfreibetrag zusteht, werden nicht ber{\\u0252}cksichtigt. Dies gilt nicht f{\\u0252}r Kinder, die in den Haushalt des Anspruchsberechtigten nach {\\u0167} 1 aufgenommen worden sind oder f{\\u0252}r die dieser die h{\\u0246}here Unterhaltsrente zahlt, wenn sie weder in seinen Haushalt noch in den Haushalt eines nach {\\u0167} 62 des Einkommensteuergesetzes Anspruchsberechtigten aufgenommen sind.\\\n\\pard\\sb100\n(5) Kinder, die weder einen Wohnsitz noch ihren gew{\\u0246}hnlichen Aufenthalt in Deutschland haben, werden nicht ber{\\u0252}cksichtigt. Dies gilt nicht gegen{\\u0252}ber Berechtigten nach {\\u0167} 1 Absatz 1 Nummer 2 und 3, wenn sie die Kinder in ihren Haushalt aufgenommen haben.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass einem Berechtigten, der in Deutschland erwerbst{\\u0228}tig ist oder sonst seine haupts{\\u0228}chlichen Eink{\\u0252}nfte erzielt, f{\\u0252}r seine in Absatz 5 Satz 1 bezeichneten Kinder Kindergeld ganz oder teilweise zu leisten ist, soweit dies mit R{\\u0252}cksicht auf die durchschnittlichen Lebenshaltungskosten f{\\u0252}r Kinder in deren Wohnland und auf die dort gew{\\u0228}hrten dem Kindergeld vergleichbaren Leistungen geboten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 2 u.3: Zur Anwendung vgl. {\\u0167} 20 Abs. 4 F. 2006-07-19 +++) \\\n(+++ {\\u0167} 2 Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 20 Abs. 5a F. 2009-07-16 +++) \\\n(+++ {\\u0167} 2 Abs. 3: Zur Anwendung vgl. {\\u0167} 20 Abs. 4 F. 2006-07-19 u. {\\u0167} 20 Abs. 9 F. 2013-06-26 +++) \\\n(+++ {\\u0167} 2 Abs. 2 Satz 1 Nr. 2 Buchst. d: Zur Anwendung vgl. {\\u0167} 20 Abs. 5 Satz 5 F. 2014-07-25 +++)\\\n}"
}