{
  "documentIdentifier" : "BJNR198000010BJNE000703123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer auf {\\u0246}ffentlichen Stra{\\u0223}en ein Mofa ({\\u0167} 4 Absatz 1 Satz 2 Nummer 1) oder ein Kraftfahrzeug, das den Bestimmungen des {\\u0167} 4 Absatz 1 Satz 2 Nummer 1b entspricht, f{\\u0252}hrt, muss in einer Pr{\\u0252}fung nachgewiesen haben, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausreichende Kenntnisse der f{\\u0252}r das F{\\u0252}hren eines Kraftfahrzeugs ma{\\u0223}gebenden gesetzlichen Vorschriften hat und\\\n\\tab 2.\\tab mit den Gefahren des Stra{\\u0223}enverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist.\\\n\\pard\nDie Pr{\\u0252}fung muss nicht ablegen, wer eine Fahrerlaubnis nach {\\u0167} 4 oder eine zum F{\\u0252}hren von Kraftfahrzeugen im Inland berechtigende ausl{\\u0228}ndische Erlaubnis besitzt. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle bestimmt die pr{\\u0252}fende Stelle.\\\n\\pard\\sb100\n(2) Der Bewerber wird zur Pr{\\u0252}fung zugelassen, wenn er von einem zur Ausbildung berechtigten Fahrlehrer entsprechend den Mindestanforderungen der Anlage 1 ausgebildet worden ist und hier{\\u0252}ber der pr{\\u0252}fenden Stelle eine Bescheinigung nach dem Muster in Anlage 2 vorlegt. Ein Fahrlehrer ist zu der Ausbildung berechtigt, wenn er die Fahrlehrerlaubnis der Klasse A besitzt. {\\u0167} 1 Absatz 4 Satz 1 des Fahrlehrergesetzes gilt entsprechend. Der Fahrlehrer darf die Ausbildungsbescheinigung nur ausstellen, wenn er eine Ausbildung durchgef{\\u0252}hrt hat, die den Mindestanforderungen der Anlage 1 entspricht.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle kann als Tr{\\u0228}ger der Ausbildung im Sinne des Absatzes 2 Satz 1 {\\u0246}ffentliche Schulen oder private Ersatzschulen anerkennen. In diesem Fall hat der Bewerber der pr{\\u0252}fenden Stelle eine Ausbildungsbescheinigung einer nach Satz 1 anerkannten Schule vorzulegen, aus der hervorgeht, dass er an einem anerkannten Ausbildungskurs in der Schule teilgenommen hat.\\\n\\pard\\sb100\n(4) Die pr{\\u0252}fende Stelle hat {\\u0252}ber die bestandene Pr{\\u0252}fung eine Pr{\\u0252}fbescheinigung zum F{\\u0252}hren von Mofas und zwei- und dreir{\\u0228}driger Kraftfahrzeuge bis 25 km\/h nach Anlage 2 auszufertigen. Die Bescheinigung ist beim F{\\u0252}hren eines Mofas nach {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 oder eines Kraftfahrzeugs nach {\\u0167} 4 Absatz 1 Satz 2 Nummer 1b mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. F{\\u0252}r die Inhaber einer Fahrerlaubnis gilt {\\u0167} 4 Absatz 2 Satz 2 entsprechend.\\\n\\pard\\sb100\n(5) Wer die Pr{\\u0252}fung noch nicht abgelegt hat, darf ein Mofa nach {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 oder ein Kraftfahrzeug nach {\\u0167} 4 Absatz 1 Satz 2 Nummer 1b auf {\\u0246}ffentlichen Stra{\\u0223}en f{\\u0252}hren, wenn er von einem zur Ausbildung berechtigten Fahrlehrer beaufsichtigt wird; der Fahrlehrer gilt als F{\\u0252}hrer des Fahrzeugs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}