{
  "documentIdentifier" : "BJNR198000010BJNE000901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Fahrerlaubnis darf nur erteilt werden, wenn der Bewerber seinen ordentlichen Wohnsitz in der Bundesrepublik Deutschland hat. Dies wird angenommen, wenn der Bewerber wegen pers{\\u0246}nlicher und beruflicher Bindungen oder {\\u8211} bei fehlenden beruflichen Bindungen {\\u8211} wegen pers{\\u0246}nlicher Bindungen, die enge Beziehungen zwischen ihm und dem Wohnort erkennen lassen, gew{\\u0246}hnlich, das hei{\\u0223}t w{\\u0228}hrend mindestens 185 Tagen im Jahr, im Inland wohnt. Ein Bewerber, dessen pers{\\u0246}nliche Bindungen im Inland liegen, der sich aber aus beruflichen Gr{\\u0252}nden in einem oder mehreren anderen Staaten aufh{\\u0228}lt, hat seinen ordentlichen Wohnsitz im Sinne dieser Vorschrift im Inland, sofern er regelm{\\u0228}{\\u0223}ig hierhin zur{\\u0252}ckkehrt. Die Voraussetzung entf{\\u0228}llt, wenn sich der Bewerber zur Ausf{\\u0252}hrung eines Auftrags von bestimmter Dauer in einem solchen Staat aufh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Bewerber, die bislang ihren ordentlichen Wohnsitz im Inland hatten und die sich ausschlie{\\u0223}lich zum Zwecke des Besuchs einer Hochschule oder Schule in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufhalten, behalten ihren ordentlichen Wohnsitz im Inland.\\\n\\pard\\sb100\n(3) Bewerber, die bislang ihren ordentlichen Wohnsitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hatten und die sich ausschlie{\\u0223}lich wegen des Besuchs einer Hochschule oder Schule im Inland aufhalten, begr{\\u0252}nden keinen ordentlichen Wohnsitz im Inland. Ihnen wird die Fahrerlaubnis erteilt, wenn die Dauer des Aufenthalts mindestens sechs Monate betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}