{
  "documentIdentifier" : "BJNR001570971BJNE000601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entsch{\\u0228}digung ist ausgeschlossen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die erlittene Untersuchungshaft, eine andere Freiheitsentziehung und f{\\u0252}r die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis, soweit deren Anrechnung auf die verh{\\u0228}ngte Strafe unterbleibt,\\\n\\tab 2.\\tab f{\\u0252}r eine Freiheitsentziehung, wenn eine freiheitsentziehende Ma{\\u0223}regel der Besserung und Sicherung angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil der Zweck der Ma{\\u0223}regel bereits durch die Freiheitsentziehung erreicht ist,\\\n\\tab 3.\\tab f{\\u0252}r die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis und das vorl{\\u0228}ufige Berufsverbot, wenn die Entziehung der Fahrerlaubnis oder das Berufsverbot endg{\\u0252}ltig angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil ihre Voraussetzungen nicht mehr vorlagen,\\\n\\tab 4.\\tab f{\\u0252}r die Beschlagnahme und den Verm{\\u0246}gensarrest ({\\u0167}{\\u0167} 111b bis 111h der Strafproze{\\u0223}ordnung), wenn die Einziehung einer Sache angeordnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digung ist auch ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsma{\\u0223}nahme vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig verursacht hat. Die Entsch{\\u0228}digung wird nicht dadurch ausgeschlossen, da{\\u0223} der Beschuldigte sich darauf beschr{\\u0228}nkt hat, nicht zur Sache auszusagen, oder da{\\u0223} er unterlassen hat, ein Rechtsmittel einzulegen.\\\n\\pard\\sb100\n(3) Die Entsch{\\u0228}digung ist ferner ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsma{\\u0223}nahme dadurch schuldhaft verursacht hat, da{\\u0223} er einer ordnungsgem{\\u0228}{\\u0223}en Ladung vor den Richter nicht Folge geleistet oder einer Anweisung nach {\\u0167} 116 Abs. 1 Nr. 1 bis 3, Abs. 3 der Strafproze{\\u0223}ordnung zuwidergehandelt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}