{
  "documentIdentifier" : "BJNR150300018BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglieder der Besatzung k{\\u0246}nnen sein: Decksmann, Schiffsjunge, Matrose, Matrosen-Motorwart, Bootsmann, Steuermann, Schiffsf{\\u0252}hrer, Maschinist, F{\\u0228}hrjunge, F{\\u0228}hrgehilfe, F{\\u0228}hrf{\\u0252}hrer.\\\n\\tab 2.\\tab Die Mitglieder der Besatzung m{\\u0252}ssen folgende Voraussetzungen f{\\u0252}r die Bef{\\u0228}higung erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Decksmann\\\n\\tab\\tab\\tab\\tab ein Mindestalter von 16 Jahren;\\\n\\tab b)\\tab beim Schiffsjungen\\\n\\tab\\tab\\tab\\tab ein Mindestalter von 15 Jahren und ein vertraglich geregeltes Ausbildungsverh{\\u0228}ltnis mit Besuch einer Schifferberufsschule;\\\n\\tab c)\\tab beim Matrosen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab ein Mindestalter von 17 Jahren und \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab ein erfolgreicher Abschluss des Ausbildungsverh{\\u0228}ltnisses nach Buchstabe b oder\\\n\\tab bbb)\\tab eine andere mit Erfolg abgelegte, von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannte Pr{\\u0252}fung nach dem Berufsqualifikationsfeststellungsgesetz oder\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab ein Mindestalter von 19 Jahren und eine Fahrzeit von drei Jahren als Angeh{\\u0246}riger der Decksmannschaft eines See- oder Binnenschiffs; davon mindestens sechs Monate in der Binnenschifffahrt; Fahrzeiten nach dem 20. Lebensjahr werden auf die dreij{\\u0228}hrige Fahrzeit doppelt angerechnet, jedoch nicht auf die vorgeschriebene Fahrzeit in der Binnenschifffahrt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab beim Matrosen-Motorwart \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine mit Erfolg abgelegte Pr{\\u0252}fung zum\/zur staatlich anerkannten Binnenschiffer\/-in oder\\\n\\tab bb)\\tab die Qualifikation zum Matrosen und eine andere mit Erfolg abgelegte, von der zust{\\u0228}ndigen Generaldirektion Wasserstra{\\u0223}en und Schifffahrt anerkannte Pr{\\u0252}fung nach den Anforderungen der Anlage 2 oder\\\n\\tab cc)\\tab die Qualifikation zum Matrosen und eine Fahrzeit von einem weiteren Jahr auf einem Binnenschiff mit Maschinenantrieb und Grundkenntnissen in der Motorenkunde;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab beim Bootsmann \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine mit Erfolg abgelegte Pr{\\u0252}fung zum\/zur staatlich anerkannten Binnenschiffer\/-in, wenn diese Ausbildung eine Fahrzeit in der Binnenschifffahrt von einem Jahr einschlie{\\u0223}t oder\\\n\\tab bb)\\tab die Qualifikation zum Matrosen und eine Fahrzeit von einem weiteren Jahr;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab beim Steuermann \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Qualifikation zum Matrosen und weitere zwei Jahre Fahrzeit in der Binnenschifffahrt oder\\\n\\tab bb)\\tab die Qualifikation zum Matrosen-Motorwart oder Bootsmann und ein weiteres Jahr Fahrzeit in der Binnenschifffahrt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab g)\\tab beim Schiffsf{\\u0252}hrer\\\n\\tab\\tab\\tab\\tab das nach der Binnenschifferpatentverordnung erforderliche Patent;\\\n\\tab h)\\tab beim Maschinisten\\\n\\tab\\tab\\tab\\tab ein Mindestalter von 18 Jahren und die zur Bedienung der Maschinenanlage erforderlichen Kenntnisse;\\\n\\tab i)\\tab beim F{\\u0228}hrjungen\\\n\\tab\\tab\\tab\\tab ein Mindestalter von 15 Jahren;\\\n\\tab j)\\tab beim F{\\u0228}hrgehilfen\\\n\\tab\\tab\\tab\\tab ein Mindestalter von 17 Jahren und einer Fahrzeit von einem Jahr im F{\\u0228}hrdienst oder als Mitglied einer Decksmannschaft auf einem See- oder Binnenschiff;\\\n\\tab k)\\tab beim F{\\u0228}hrf{\\u0252}hrer\\\n\\tab\\tab\\tab\\tab die nach der Binnenschifferpatentverordnung erforderliche Fahrerlaubnis.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Der Schiffsf{\\u0252}hrer hat den Nachweis, dass ein zur Besatzung geh{\\u0246}render Schiffsjunge in einem ordnungsm{\\u0228}{\\u0223}igen Berufsausbildungsverh{\\u0228}ltnis steht, an Bord mitzuf{\\u0252}hren und den zust{\\u0228}ndigen Bediensteten der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt, des Wasserstra{\\u0223}en- und Schifffahrtsamtes oder der Wasserschutzpolizei auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Ein Schiffsjunge ohne Fahrzeiterfordernis, der als Besatzungsmitglied vorgeschrieben ist, kann durch einen Angeh{\\u0246}rigen der Decksmannschaft ersetzt werden, der mindestens 17 Jahre alt ist. Die Qualifikation des Schiffsjungen ist gleichzusetzen mit der Qualifikation des Leichtmatrosen nach {\\u0167} 3.02 Nummer 1 der Schiffspersonalverordnung-Rhein.\\\n\\tab 4.\\tab 180 effektive Fahrtage in der Binnenschifffahrt gelten als ein Jahr Fahrzeit. Innerhalb von 365 aufeinanderfolgenden Tagen k{\\u0246}nnen h{\\u0246}chstens 180 Fahrtage angerechnet werden. 250 Fahrtage in der See-, K{\\u0252}sten- oder Fischereischifffahrt gelten als ein Jahr Fahrzeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3.02: Zur Nichtanwendung vgl. {\\u0167} 1 Abs. 4 BinSchUO 2018 +++)\\\n}"
}