{
  "documentIdentifier" : "BJNR150300018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kein Mitglied der vorgeschriebenen Besatzung darf w{\\u0228}hrend der Fahrt mehr als 16 aufeinanderfolgende Stunden Dienst tun.\\\n\\tab 2.\\tab Vorbehaltlich der Sondervorschriften der Nummern 4 und 6 m{\\u0252}ssen innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit zu laufen beginnen, mindestens 8 Stunden ununterbrochener Ruhezeit liegen. Hat ein Mitglied der vorgeschriebenen Besatzung Arbeit beim Laden oder L{\\u0246}schen geleistet, so verk{\\u0252}rzt sich seine Dienstzeit w{\\u0228}hrend der Fahrt innerhalb des gleichen Zeitraums von 24 Stunden um die Zeit, in der es hierbei gearbeitet hat. Als Arbeit gilt auch der Zeitraum, in welchem ein Mitglied der vorgeschriebenen Besatzung zur Aufnahme der Fahrt oder der Lade- oder L{\\u0246}scht{\\u0228}tigkeit zur Verf{\\u0252}gung stehen muss. In Ausnahmef{\\u0228}llen, die sich aus der Lade- oder L{\\u0246}scht{\\u0228}tigkeit ergeben, gen{\\u0252}gt es zur Erf{\\u0252}llung der Vorschrift des Satzes 1, wenn innerhalb eines Zeitraums von 48 Stunden, der mit dem Ende einer ununterbrochenen Ruhezeit von 8 Stunden zu laufen beginnt, 16 Ruhestunden liegen, von denen 8 Stunden ununterbrochen sein m{\\u0252}ssen.\\\n\\tab 3.\\tab Auf jedem Wasserfahrzeug, ausgenommen auf einem Wasserfahrzeug des {\\u0246}ffentlichen Dienstes, einem Schubleichter ohne Besatzung, einem Sportfahrzeug und einem schwimmenden Ger{\\u0228}t, hat der Schiffsf{\\u0252}hrer ein Fahrtenbuch zu f{\\u0252}hren. Es sind t{\\u0228}glich in das Fahrtenbuch einzutragen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Betriebsform,\\\n\\tab b)\\tab die Besatzung und\\\n\\tab c)\\tab f{\\u0252}r jedes Besatzungsmitglied die Dienstzeit w{\\u0228}hrend der Fahrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Es sind sofort in das Fahrtenbuch einzutragen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ort und Zeit des t{\\u0228}glichen Beginns und der t{\\u0228}glichen Beendigung der Fahrt,\\\n\\tab b)\\tab f{\\u0252}r jedes Besatzungsmitglied die in Nummer 2 Satz 2 und 3 genannten Arbeitszeiten,\\\n\\tab c)\\tab {\\u0196}nderungen w{\\u0228}hrend der Fahrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Jedes Fahrtenbuch, dessen Seiten nummeriert sind, muss mit einer fortlaufenden Nummer versehen werden. Das Fahrtenbuch ist noch sechs Monate nach der letzten Eintragung an Bord aufzubewahren.\\\n\\tab 4.\\tab Bei den Betriebsformen B, C und D nach {\\u0167} 3.03 Nummer 2 gelten die Voraussetzungen der Nummer 2 Satz 1 als erf{\\u0252}llt, wenn die nach den {\\u0167}{\\u0167} 3.05 bis 3.12 f{\\u0252}r diese Betriebsformen jeweils vorgeschriebene Besatzung von Beginn der Fahrt an Bord ist. In diesen F{\\u0228}llen ist der Nachweis der Dienstzeit w{\\u0228}hrend der Fahrt nach Nummer 3 nur f{\\u0252}r die Schiffsf{\\u0252}hrer, nicht f{\\u0252}r die {\\u0252}brigen Besatzungsmitglieder erforderlich. Arbeitszeiten nach Nummer 2 Satz 2 und 3 sind stets f{\\u0252}r jedes Besatzungsmitglied einzutragen.\\\n\\tab 5.\\tab In der Betriebsform A soll die Ruhezeit nach Nummer 2 Satz 1 zwischen 20:00 und 6:00 Uhr liegen. In der Betriebsform B soll die Ruhezeit die Zeit zwischen 22:00 und 5:00 Uhr einschlie{\\u0223}en. In der Betriebsform C soll die Ruhezeit die Zeit zwischen 23:00 und 3:00 Uhr einschlie{\\u0223}en.\\\n\\tab 6.\\tab Abweichende Regelungen arbeitsrechtlicher Art bleiben unber{\\u0252}hrt. Hierzu z{\\u0228}hlen insbesondere tarifvertragliche Beschr{\\u0228}nkungen der Fahrzeit, die Regelungen des Jugendarbeitsschutzgesetzes, des Arbeitszeitgesetzes und der Binnenschifffahrts-Arbeitszeitverordnung.\\\n\\pard\n}"
}