{
  "documentIdentifier" : "BJNR111260992BJNE006007116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Asylantrag gilt als zur{\\u0252}ckgenommen, wenn der Ausl{\\u0228}nder das Verfahren nicht betreibt.\\\n\\pard\n\\pard\\sb100\n(2) Es wird vermutet, dass der Ausl{\\u0228}nder das Verfahren nicht betreibt, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Aufforderung zur Vorlage von f{\\u0252}r den Antrag wesentlichen Informationen gem{\\u0228}{\\u0223} {\\u0167} 15 oder einer Aufforderung zur Anh{\\u0246}rung gem{\\u0228}{\\u0223} {\\u0167} 25 nicht nachgekommen ist,\\\n\\tab 2.\\tab untergetaucht ist oder\\\n\\tab 3.\\tab gegen die r{\\u0228}umliche Beschr{\\u0228}nkung seiner Aufenthaltsgestattung gem{\\u0228}{\\u0223} {\\u0167} 56 versto{\\u0223}en hat, der er wegen einer Wohnverpflichtung nach {\\u0167} 30a Absatz 3 unterliegt.\\\n\\pard\nDie Vermutung nach Satz 1 gilt nicht, wenn der Ausl{\\u0228}nder unverz{\\u0252}glich nachweist, dass das in Satz 1 Nummer 1 genannte Vers{\\u0228}umnis oder die in Satz 1 Nummer 2 und 3 genannte Handlung auf Umst{\\u0228}nde zur{\\u0252}ckzuf{\\u0252}hren war, auf die er keinen Einfluss hatte. F{\\u0252}hrt der Ausl{\\u0228}nder diesen Nachweis, ist das Verfahren fortzuf{\\u0252}hren. Wurde das Verfahren als beschleunigtes Verfahren nach {\\u0167} 30a durchgef{\\u0252}hrt, beginnt die Frist nach {\\u0167} 30a Absatz 2 Satz 1 neu zu laufen.\\\n\\pard\\sb100\n(3) Der Asylantrag gilt ferner als zur{\\u0252}ckgenommen, wenn der Ausl{\\u0228}nder w{\\u0228}hrend des Asylverfahrens in seinen Herkunftsstaat gereist ist.\\\n\\pard\\sb100\n(4) Der Ausl{\\u0228}nder ist auf die nach den Abs{\\u0228}tzen 1 und 3 eintretenden Rechtsfolgen schriftlich und gegen Empfangsbest{\\u0228}tigung hinzuweisen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 3 stellt das Bundesamt das Asylverfahren ein. Ein Ausl{\\u0228}nder, dessen Asylverfahren gem{\\u0228}{\\u0223} Satz 1 eingestellt worden ist, kann die Wiederaufnahme des Verfahrens beantragen. Der Antrag ist pers{\\u0246}nlich bei der Au{\\u0223}enstelle des Bundesamtes zu stellen, die der Aufnahmeeinrichtung zugeordnet ist, in welcher der Ausl{\\u0228}nder vor der Einstellung des Verfahrens zu wohnen verpflichtet war. Stellt der Ausl{\\u0228}nder einen neuen Asylantrag, so gilt dieser als Antrag im Sinne des Satzes 2. Das Bundesamt nimmt die Pr{\\u0252}fung in dem Verfahrensabschnitt wieder auf, in dem sie eingestellt wurde. Abweichend von Satz 5 ist das Asylverfahren nicht wieder aufzunehmen und ein Antrag nach Satz 2 oder Satz 4 ist als Folgeantrag ({\\u0167} 71) zu behandeln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einstellung des Asylverfahrens zum Zeitpunkt der Antragstellung mindestens neun Monate zur{\\u0252}ckliegt oder\\\n\\tab 2.\\tab das Asylverfahren bereits nach dieser Vorschrift wieder aufgenommen worden war.\\\n\\pard\nWird ein Verfahren nach dieser Vorschrift wieder aufgenommen, das vor der Einstellung als beschleunigtes Verfahren nach {\\u0167} 30a durchgef{\\u0252}hrt wurde, beginnt die Frist nach {\\u0167} 30a Absatz 2 Satz 1 neu zu laufen.\\\n\\pard\\sb100\n(6) F{\\u0252}r Rechtsbehelfe gegen eine Entscheidung nach Absatz 5 Satz 6 gilt {\\u0167} 36 Absatz 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}