{
  "documentIdentifier" : "BJNR111260992BJNE006306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen der Unzul{\\u0228}ssigkeit nach {\\u0167} 29 Absatz 1 Nummer 2 und 4 und der offensichtlichen Unbegr{\\u0252}ndetheit des Asylantrages betr{\\u0228}gt die dem Ausl{\\u0228}nder zu setzende Ausreisefrist eine Woche.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt {\\u0252}bermittelt mit der Zustellung der Entscheidung den Beteiligten eine Kopie des Inhalts der Asylakte. Der Verwaltungsvorgang ist mit dem Nachweis der Zustellung unverz{\\u0252}glich dem zust{\\u0228}ndigen Verwaltungsgericht zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Antr{\\u0228}ge nach {\\u0167} 80 Abs. 5 der Verwaltungsgerichtsordnung gegen die Abschiebungsandrohung sind innerhalb einer Woche nach Bekanntgabe zu stellen; dem Antrag soll der Bescheid des Bundesamtes beigef{\\u0252}gt werden. Der Ausl{\\u0228}nder ist hierauf hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden. Die Entscheidung soll im schriftlichen Verfahren ergehen; eine m{\\u0252}ndliche Verhandlung, in der zugleich {\\u0252}ber die Klage verhandelt wird, ist unzul{\\u0228}ssig. Die Entscheidung soll innerhalb von einer Woche nach Ablauf der Frist des Absatzes 1 ergehen. Die Kammer des Verwaltungsgerichts kann die Frist nach Satz 5 um jeweils eine weitere Woche verl{\\u0228}ngern. Die zweite Verl{\\u0228}ngerung und weitere Verl{\\u0228}ngerungen sind nur bei Vorliegen schwerwiegender Gr{\\u0252}nde zul{\\u0228}ssig, insbesondere wenn eine au{\\u0223}ergew{\\u0246}hnliche Belastung des Gerichts eine fr{\\u0252}here Entscheidung nicht m{\\u0246}glich macht. Die Abschiebung ist bei rechtzeitiger Antragstellung vor der gerichtlichen Entscheidung nicht zul{\\u0228}ssig. Die Entscheidung ist ergangen, wenn die vollst{\\u0228}ndig unterschriebene Entscheidungsformel der Gesch{\\u0228}ftsstelle der Kammer vorliegt. Antr{\\u0228}ge auf Gew{\\u0228}hrung vorl{\\u0228}ufigen Rechtsschutzes gegen die Befristung des Einreise- und Aufenthaltsverbots durch das Bundesamt nach {\\u0167} 11 Absatz 2 des Aufenthaltsgesetzes und die Anordnung und Befristung nach {\\u0167} 11 Absatz 7 des Aufenthaltsgesetzes sind ebenso innerhalb einer Woche nach Bekanntgabe zu stellen. Die Vollziehbarkeit der Abschiebungsandrohung bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Aussetzung der Abschiebung darf nur angeordnet werden, wenn ernstliche Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit des angegriffenen Verwaltungsaktes bestehen. Tatsachen und Beweismittel, die von den Beteiligten nicht angegeben worden sind, bleiben unber{\\u0252}cksichtigt, es sei denn, sie sind gerichtsbekannt oder offenkundig. Ein Vorbringen, das nach {\\u0167} 25 Abs. 3 im Verwaltungsverfahren unber{\\u0252}cksichtigt geblieben ist, sowie Tatsachen und Umst{\\u0228}nde im Sinne des {\\u0167} 25 Abs. 2, die der Ausl{\\u0228}nder im Verwaltungsverfahren nicht angegeben hat, kann das Gericht unber{\\u0252}cksichtigt lassen, wenn andernfalls die Entscheidung verz{\\u0246}gert w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}