{
  "documentIdentifier" : "BJNR001280991BJNE001202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Getreide aus Interventionsbest{\\u0228}nden der Bundesanstalt, das nach den in {\\u0167} 1 genannten Rechtsakten zur Verarbeitung zu bestimmten Erzeugnissen (bestimmte Verarbeitungserzeugnisse) vorgesehen ist, wird von der Auslagerung bis zu dem in Absatz 2, 3 oder 4 genannten Zeitpunkt einer amtlichen {\\u0220}berwachung durch die Bundesanstalt nach Ma{\\u0223}gabe der folgenden Bestimmungen unterstellt.\\\n\\pard\n\\pard\\sb100\n(1a) Soll Getreide aus Best{\\u0228}nden eines anderen Mitgliedstaates oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis im Inland zu bestimmten Erzeugnissen verarbeitet werden, unterliegt es ab dem Verbringen in das Inland bis zu dem in Absatz 2, 3 oder 4 genannten Zeitpunkt einer amtlichen {\\u0220}berwachung durch die Bundesanstalt.\\\n\\pard\\sb100\n(2) Die amtliche {\\u0220}berwachung endet grunds{\\u0228}tzlich mit der Feststellung der Verarbeitung zu den bestimmten Verarbeitungserzeugnissen. In einem anderen Mitgliedstaat ausgestellte Kontrollexemplare werden nur auf Vorlage der Verarbeitungserkl{\\u0228}rung nach {\\u0167} 8 Abs. 9 erledigt. F{\\u0252}r die Erledigung gilt {\\u0167} 6 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(3) Ist durch die in {\\u0167} 1 genannten Rechtsakte vorgesehen, da{\\u0223} die bestimmten Verarbeitungserzeugnisse aus der Gemeinschaft auszuf{\\u0252}hren sind, endet die amtliche {\\u0220}berwachung mit der Ausstellung des Kontrollexemplares und der Annahme der Ausfuhranmeldung durch die Ausfuhrzollstelle.\\\n\\pard\\sb100\n(4) Ist durch die in {\\u0167} 1 genannten Rechtsakte vorgesehen, da{\\u0223} Verarbeitungserzeugnisse von bestimmten Einrichtungen und Organisationen, den Streitkr{\\u0228}ften und ihnen gleichgestellten Einheiten verbraucht werden sollen, endet die amtliche {\\u0220}berwachung mit der {\\u0220}bernahme durch diese Stellen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Unter amtliche {\\u0220}berwachung gestelltes Getreide ist getrennt von anderem Getreide zu transportieren, zu lagern und zu verarbeiten. Zwischenerzeugnisse, die aus Getreide hergestellt worden sind, das unter amtliche {\\u0220}berwachung gestellt ist, sind getrennt von anderen Zwischenerzeugnissen zu transportieren und zu lagern. Sind die bestimmten Verarbeitungserzeugnisse auszuf{\\u0252}hren, so sind diese bis zur Ausstellung des Kontrollexemplares und der Annahme der Ausfuhranmeldung getrennt von anderen Verarbeitungserzeugnissen zu transportieren und zu lagern.\\\n}"
}