{
  "documentIdentifier" : "BJNR001280991BJNE001302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Durchf{\\u0252}hrung der amtlichen {\\u0220}berwachung stellt die Bundesanstalt bei der Auslagerung einen Kontrollschein entsprechend {\\u0167} 4 Abs. 1 Satz 2 in vier St{\\u0252}cken aus.\\\n\\pard\n\\pard\\sb100\n(2) Derjenige, der Getreide aus Interventionsbest{\\u0228}nden oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis in das Inland verbringt, hat nach Ankunft am ersten Bestimmungsort im Inland die Ware unter Vorlage des Kontrollexemplares bei der zust{\\u0228}ndigen Zollstelle oder an dem von ihr bezeichneten Ort zu gestellen. Zur Durchf{\\u0252}hrung der weiteren amtlichen {\\u0220}berwachung durch die Bundesanstalt ist die Ausstellung eines Kontrollscheines zu beantragen. Dieser Kontrollschein ist der Zollstelle, bei der die Ware gestellt worden ist, als Nachweis der weiteren {\\u0220}berwachung durch die Bundesanstalt vorzulegen. Die Zollstelle {\\u0252}bersendet den Kontrollschein und das dazugeh{\\u0246}rige Kontrollexemplar der Bundesanstalt zwecks Erledigung des Kontrollexemplares. Der Kontrollschein enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Antragstellers,\\\n\\tab 2.\\tab Name und Anschrift des Betriebs, in dem die bestimmten Verarbeitungserzeugnisse oder Zwischenerzeugnisse hergestellt werden sollen (Verarbeiter),\\\n\\tab 3.\\tab Bezeichnung des beladenen Transportmittels und die f{\\u0252}r dessen Identifizierung erforderlichen Daten,\\\n\\tab 4.\\tab Warenart,\\\n\\tab 5.\\tab Warenmenge,\\\n\\tab 6.\\tab Art der bestimmten Verarbeitungserzeugnisse.\\\n\\pard\n\\pard\\sb100\n(3) Der Kontrollschein ist von der Bundesanstalt sowie von dem K{\\u0228}ufer oder dem von ihm beauftragten Spediteur, Frachtf{\\u0252}hrer oder deren Beauftragten zu unterzeichnen. Im Falle des Werkverkehrs nach dem G{\\u0252}terkraftverkehrsgesetz gilt {\\u0167} 4 Abs. 1 Satz 4 entsprechend.\\\n\\pard\\sb100\n(4) Das Zwischenlagern des Getreides oder eines Zwischenerzeugnisses, das Zusammenstellen mehrerer Einzelsendungen zu einer Sendung oder das unmittelbare Verladen einer oder mehrerer Einzelsendungen in ein anderes Transportmittel ist in einem Verarbeitungsbetrieb nur zul{\\u0228}ssig, wenn der Verarbeitungsbetrieb zu diesem Zwecke von der Bundesanstalt anerkannt ist (anerkannter Verarbeitungsbetrieb). Die Anerkennung kann nur erteilt werden, wenn die in der Anlage 3 genannten Voraussetzungen erf{\\u0252}llt sind. F{\\u0252}r die Anerkennung gilt {\\u0167} 4 Abs. 3 Satz 3 bis 5 entsprechend.\\\n\\pard\\sb100\n(5) Der anerkannte Verarbeitungsbetrieb hat f{\\u0252}r jede Einzelsendung, die in den Verarbeitungsbetrieb gebracht wird, den Empfang des Getreides oder des Zwischenerzeugnisses auf dem Kontrollschein zu best{\\u0228}tigen. {\\u0167} 4 Abs. 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Soll die Verarbeitung des Getreides oder eines Zwischenerzeugnisses, das in einem anderen Mitgliedstaat aus Interventionsgetreide hergestellt worden ist, nicht im Betrieb des K{\\u0228}ufers des Getreides (Erstk{\\u0228}ufer) erfolgen, ist dieser verpflichtet, der Bundesanstalt unverz{\\u0252}glich Name und Anschrift des Verarbeiters oder des weiteren K{\\u0228}ufers (Empf{\\u0228}nger) schriftlich oder fernschriftlich mitzuteilen. Bei jeder Verladung auf ein anderes Transportmittel ist ein neuer Kontrollschein auszustellen.\\\n\\pard\\sb100\n(7) Bei jeder Ein- und Auslagerung ist das Gewicht und die Art des Getreides oder der Verarbeitungserzeugnisse festzustellen. {\\u0167} 4 Abs. 2 bis 7 und {\\u0167} 5 gelten entsprechend.\\\n\\pard\\sb100\n(8) Die Verpflichtungen nach den Abs{\\u0228}tzen 3, 4 und 6 treffen auch jeden Empf{\\u0228}nger, Lagerhalter und Verarbeiter.\\\n\\pard\\sb100\n(9) Nach erfolgter Verarbeitung hat der Erstk{\\u0228}ufer des Getreides der Bundesanstalt eine Verarbeitungserkl{\\u0228}rung zum Nachweis der ordnungsgem{\\u0228}{\\u0223}en Verarbeitung zu {\\u0252}bersenden. Die Verarbeitungserkl{\\u0228}rung mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Erstk{\\u0228}ufers,\\\n\\tab 2.\\tab Name und Anschrift des Verarbeiters, soweit dieser nicht mit dem Erstk{\\u0228}ufer identisch ist,\\\n\\tab 3.\\tab Menge des verarbeiteten Getreides,\\\n\\tab 4.\\tab Menge der hergestellten Verarbeitungserzeugnisse,\\\n\\tab 5.\\tab Tag der Verarbeitung, bei Verarbeitung {\\u0252}ber mehrere Tage den Verarbeitungszeitraum,\\\n\\tab 6.\\tab Bezeichnung der Lagerstelle der Verarbeitungserzeugnisse,\\\n\\tab 7.\\tab die Unterschrift des Verarbeiters.\\\n\\pard\nIst der Verarbeiter des Getreides nicht mit dem Erstk{\\u0228}ufer identisch, ist die Verarbeitungserkl{\\u0228}rung von beiden zu unterzeichnen.\\\n\\pard\\sb100\n(10) Im Falle eines Schadens an einem Transportmittel gilt {\\u0167} 4 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(11) Der K{\\u0228}ufer oder derjenige, der Getreide aus Interventionsbest{\\u0228}nden oder ein aus solchem Getreide hergestelltes Zwischenerzeugnis in das Inland verbringt, mu{\\u0223} der Bundesanstalt sp{\\u0228}testens drei Tage vor Verbringung in das Inland die in {\\u0167} 4 Abs. 9 Satz 1 geforderten Angaben sowie zus{\\u0228}tzlich folgende Angaben mitteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab voraussichtliche Ankunft beim Verarbeiter,\\\n\\tab 2.\\tab Name und Anschrift des Verarbeiters,\\\n\\tab 3.\\tab voraussichtlicher Beginn und voraussichtliches Ende der Verarbeitung.\\\n\\pard\nDie vorstehenden Pflichten gelten auch f{\\u0252}r jeden weiteren Verarbeiter. {\\u0167} 4 Abs. 9 Satz 2 und 3 gilt entsprechend.\\\n}"
}