{
  "documentIdentifier" : "BJNR006130976BJNE040903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einziehungsverf{\\u0252}gung ersetzt die f{\\u0246}rmlichen Erkl{\\u0228}rungen des Vollstreckungsschuldners, von denen nach b{\\u0252}rgerlichem Recht die Berechtigung zur Einziehung abh{\\u0228}ngt. Sie gen{\\u0252}gt auch bei einer Forderung, f{\\u0252}r die eine Hypothek, Schiffshypothek oder ein Registerpfandrecht an einem Luftfahrzeug besteht. Zugunsten des Drittschuldners gilt eine zu Unrecht ergangene Einziehungsverf{\\u0252}gung dem Vollstreckungsschuldner gegen{\\u0252}ber solange als rechtm{\\u0228}{\\u0223}ig, bis sie aufgehoben ist und der Drittschuldner hiervon erf{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Vollstreckungsschuldner ist verpflichtet, die zur Geltendmachung der Forderung n{\\u0246}tige Auskunft zu erteilen und die {\\u0252}ber die Forderung vorhandenen Urkunden herauszugeben. Erteilt der Vollstreckungsschuldner die Auskunft nicht, ist er auf Verlangen der Vollstreckungsbeh{\\u0246}rde verpflichtet, sie zu Protokoll zu geben und seine Angaben an Eides statt zu versichern. Die Vollstreckungsbeh{\\u0246}rde kann die eidesstattliche Versicherung der Lage der Sache entsprechend {\\u0228}ndern. {\\u0167} 284 Absatz 5, 6 und 8 gilt sinngem{\\u0228}{\\u0223}. Die Vollstreckungsbeh{\\u0246}rde kann die Urkunden durch den Vollziehungsbeamten wegnehmen lassen oder ihre Herausgabe nach den {\\u0167}{\\u0167} 328 bis 335 erzwingen.\\\n\\pard\\sb100\n(3) Werden die Urkunden nicht vorgefunden, so hat der Vollstreckungsschuldner auf Verlangen der Vollstreckungsbeh{\\u0246}rde zu Protokoll an Eides statt zu versichern, dass er die Urkunden nicht besitze, auch nicht wisse, wo sie sich befinden. Absatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Hat ein Dritter die Urkunde, so kann die Vollstreckungsbeh{\\u0246}rde auch den Anspruch des Vollstreckungsschuldners auf Herausgabe geltend machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}