{
  "documentIdentifier" : "BJNR302300003BJNE002003360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hilfe zum Lebensunterhalt nach dem Dritten Kapitel ist Personen zu leisten, die ihren notwendigen Lebensunterhalt nicht oder nicht ausreichend aus eigenen Kr{\\u0228}ften und Mitteln, insbesondere aus ihrem Einkommen und Verm{\\u0246}gen, bestreiten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel dieses Buches ist Personen zu leisten, die die Altersgrenze nach {\\u0167} 41 Absatz 2 erreicht haben oder das 18. Lebensjahr vollendet haben und dauerhaft voll erwerbsgemindert sind, sofern sie ihren notwendigen Lebensunterhalt nicht oder nicht ausreichend aus eigenen Kr{\\u0228}ften und Mitteln, insbesondere aus ihrem Einkommen und Verm{\\u0246}gen, bestreiten k{\\u0246}nnen. Die Leistungen der Grundsicherung im Alter und bei Erwerbsminderung gehen der Hilfe zum Lebensunterhalt nach dem Dritten Kapitel vor.\\\n\\pard\\sb100\n(3) Hilfen zur Gesundheit, Hilfe zur Pflege, Hilfe zur {\\u0220}berwindung besonderer sozialer Schwierigkeiten und Hilfen in anderen Lebenslagen werden nach dem F{\\u0252}nften bis Neunten Kapitel dieses Buches geleistet, soweit den Leistungsberechtigten, ihren nicht getrennt lebenden Ehegatten oder Lebenspartnern und, wenn sie minderj{\\u0228}hrig und unverheiratet sind, auch ihren Eltern oder einem Elternteil die Aufbringung der Mittel aus dem Einkommen und Verm{\\u0246}gen nach den Vorschriften des Elften Kapitels dieses Buches nicht zuzumuten ist.\\\n\\pard\\sb100\n(4) Lebt eine Person bei ihren Eltern oder einem Elternteil und ist sie schwanger oder betreut ihr leibliches Kind bis zur Vollendung des sechsten Lebensjahres, werden Einkommen und Verm{\\u0246}gen der Eltern oder des Elternteils nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(5) Ist den in den Abs{\\u0228}tzen 1 bis 3 genannten Personen die Aufbringung der Mittel aus dem Einkommen und Verm{\\u0246}gen im Sinne der Abs{\\u0228}tze 1 und 2 m{\\u0246}glich oder im Sinne des Absatzes 3 zuzumuten und sind Leistungen erbracht worden, haben sie dem Tr{\\u0228}ger der Sozialhilfe die Aufwendungen in diesem Umfang zu ersetzen. Mehrere Verpflichtete haften als Gesamtschuldner.\\\n\\pard\\sb100\n(6) Der Anspruch der Berechtigten auf Leistungen f{\\u0252}r Einrichtungen oder auf Pflegegeld steht, soweit die Leistung den Berechtigten erbracht worden w{\\u0228}re, nach ihrem Tode demjenigen zu, der die Leistung erbracht oder die Pflege geleistet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}