{
  "documentIdentifier" : "BJNR302300003BJNE002404119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}ndern, die sich im Inland tats{\\u0228}chlich aufhalten, ist Hilfe zum Lebensunterhalt, Hilfe bei Krankheit, Hilfe bei Schwangerschaft und Mutterschaft sowie Hilfe zur Pflege nach diesem Buch zu leisten. Die Vorschriften des Vierten Kapitels bleiben unber{\\u0252}hrt. Im {\\u0220}brigen kann Sozialhilfe geleistet werden, soweit dies im Einzelfall gerechtfertigt ist. Die Einschr{\\u0228}nkungen nach Satz 1 gelten nicht f{\\u0252}r Ausl{\\u0228}nder, die im Besitz einer Niederlassungserlaubnis oder eines befristeten Aufenthaltstitels sind und sich voraussichtlich dauerhaft im Bundesgebiet aufhalten. Rechtsvorschriften, nach denen au{\\u0223}er den in Satz 1 genannten Leistungen auch sonstige Sozialhilfe zu leisten ist oder geleistet werden soll, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Leistungsberechtigte nach {\\u0167} 1 des Asylbewerberleistungsgesetzes erhalten keine Leistungen der Sozialhilfe.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}nder und ihre Familienangeh{\\u0246}rigen erhalten keine Leistungen nach Absatz 1 oder nach dem Vierten Kapitel, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie weder in der Bundesrepublik Deutschland Arbeitnehmer oder Selbst{\\u0228}ndige noch auf Grund des {\\u0167} 2 Absatz 3 des Freiz{\\u0252}gigkeitsgesetzes\/EU freiz{\\u0252}gigkeitsberechtigt sind, f{\\u0252}r die ersten drei Monate ihres Aufenthalts,\\\n\\tab 2.\\tab sie kein Aufenthaltsrecht haben oder sich ihr Aufenthaltsrecht allein aus dem Zweck der Arbeitsuche ergibt,\\\n\\tab 3.\\tab sie ihr Aufenthaltsrecht allein oder neben einem Aufenthaltsrecht nach Nummer 2 aus Artikel 10 der Verordnung (EU) Nr. 492\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2011 {\\u0252}ber die Freiz{\\u0252}gigkeit der Arbeitnehmer innerhalb der Union (ABl. L 141 vom 27.5.2011, S. 1), die durch die Verordnung (EU) 2016\/589 (ABl. L 107 vom 22.4.2016, S. 1) ge{\\u0228}ndert worden ist, ableiten oder\\\n\\tab 4.\\tab sie eingereist sind, um Sozialhilfe zu erlangen.\\\n\\pard\nSatz 1 Nummer 1 und 4 gilt nicht f{\\u0252}r Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die sich mit einem Aufenthaltstitel nach Kapitel 2 Abschnitt 5 des Aufenthaltsgesetzes in der Bundesrepublik Deutschland aufhalten. Hilfebed{\\u0252}rftigen Ausl{\\u0228}ndern, die Satz 1 unterfallen, werden bis zur Ausreise, l{\\u0228}ngstens jedoch f{\\u0252}r einen Zeitraum von einem Monat, einmalig innerhalb von zwei Jahren nur eingeschr{\\u0228}nkte Hilfen gew{\\u0228}hrt, um den Zeitraum bis zur Ausreise zu {\\u0252}berbr{\\u0252}cken ({\\u0220}berbr{\\u0252}ckungsleistungen); die Zweijahresfrist beginnt mit dem Erhalt der {\\u0220}berbr{\\u0252}ckungsleistungen nach Satz 3. Hier{\\u0252}ber und {\\u0252}ber die M{\\u0246}glichkeit der Leistungen nach Absatz 3a sind die Leistungsberechtigten zu unterrichten. Die {\\u0220}berbr{\\u0252}ckungsleistungen umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen zur Deckung der Bedarfe f{\\u0252}r Ern{\\u0228}hrung sowie K{\\u0246}rper- und Gesundheitspflege,\\\n\\tab 2.\\tab Leistungen zur Deckung der Bedarfe f{\\u0252}r Unterkunft und Heizung in angemessener H{\\u0246}he, einschlie{\\u0223}lich der Bedarfe nach {\\u0167} 35 Absatz 4 und {\\u0167} 30 Absatz 7,\\\n\\tab 3.\\tab die zur Behandlung akuter Erkrankungen und Schmerzzust{\\u0228}nde erforderliche {\\u0228}rztliche und zahn{\\u0228}rztliche Behandlung einschlie{\\u0223}lich der Versorgung mit Arznei- und Verbandmitteln sowie sonstiger zur Genesung, zur Besserung oder zur Linderung von Krankheiten oder Krankheitsfolgen erforderlichen Leistungen und\\\n\\tab 4.\\tab Leistungen nach {\\u0167} 50 Nummer 1 bis 3.\\\n\\pard\nSoweit dies im Einzelfall besondere Umst{\\u0228}nde erfordern, werden Leistungsberechtigten nach Satz 3 zur {\\u0220}berwindung einer besonderen H{\\u0228}rte andere Leistungen im Sinne von Absatz 1 gew{\\u0228}hrt; ebenso sind Leistungen {\\u0252}ber einen Zeitraum von einem Monat hinaus zu erbringen, soweit dies im Einzelfall auf Grund besonderer Umst{\\u0228}nde zur {\\u0220}berwindung einer besonderen H{\\u0228}rte und zur Deckung einer zeitlich befristeten Bedarfslage geboten ist. Abweichend von Satz 1 Nummer 2 und 3 erhalten Ausl{\\u0228}nder und ihre Familienangeh{\\u0246}rigen Leistungen nach Absatz 1 Satz 1 und 2, wenn sie sich seit mindestens f{\\u0252}nf Jahren ohne wesentliche Unterbrechung im Bundesgebiet aufhalten; dies gilt nicht, wenn der Verlust des Rechts nach {\\u0167} 2 Absatz 1 des Freiz{\\u0252}gigkeitsgesetzes\/EU festgestellt wurde. Die Frist nach Satz 7 beginnt mit der Anmeldung bei der zust{\\u0228}ndigen Meldebeh{\\u0246}rde. Zeiten des nicht rechtm{\\u0228}{\\u0223}igen Aufenthalts, in denen eine Ausreisepflicht besteht, werden auf Zeiten des tats{\\u0228}chlichen Aufenthalts nicht angerechnet. Ausl{\\u0228}nderrechtliche Bestimmungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3a) Neben den {\\u0220}berbr{\\u0252}ckungsleistungen werden auf Antrag auch die angemessenen Kosten der R{\\u0252}ckreise {\\u0252}bernommen. Satz 1 gilt entsprechend, soweit die Personen allein durch die angemessenen Kosten der R{\\u0252}ckreise die in Absatz 3 Satz 5 Nummer 1 und 2 genannten Bedarfe nicht aus eigenen Mitteln oder mit Hilfe Dritter decken k{\\u0246}nnen. Die Leistung ist als Darlehen zu erbringen.\\\n\\pard\\sb100\n(4) Ausl{\\u0228}nder, denen Sozialhilfe geleistet wird, sind auf f{\\u0252}r sie zutreffende R{\\u0252}ckf{\\u0252}hrungs- und Weiterwanderungsprogramme hinzuweisen; in geeigneten F{\\u0228}llen ist auf eine Inanspruchnahme solcher Programme hinzuwirken.\\\n\\pard\\sb100\n(5) H{\\u0228}lt sich ein Ausl{\\u0228}nder entgegen einer r{\\u0228}umlichen Beschr{\\u0228}nkung im Bundesgebiet auf oder w{\\u0228}hlt er seinen Wohnsitz entgegen einer Wohnsitzauflage oder einer Wohnsitzregelung nach {\\u0167} 12a des Aufenthaltsgesetzes im Bundesgebiet, darf der f{\\u0252}r den Aufenthaltsort {\\u0246}rtlich zust{\\u0228}ndige Tr{\\u0228}ger nur die nach den Umst{\\u0228}nden des Einzelfalls gebotene Leistung erbringen. Unabweisbar geboten ist regelm{\\u0228}{\\u0223}ig nur eine Reisebeihilfe zur Deckung des Bedarfs f{\\u0252}r die Reise zu dem Wohnort, an dem ein Ausl{\\u0228}nder seinen Wohnsitz zu nehmen hat. In den F{\\u0228}llen des {\\u0167} 12a Absatz 1 und 4 des Aufenthaltsgesetzes ist regelm{\\u0228}{\\u0223}ig eine Reisebeihilfe zu dem Ort im Bundesgebiet zu gew{\\u0228}hren, an dem der Ausl{\\u0228}nder die Wohnsitznahme begehrt und an dem seine Wohnsitznahme zul{\\u0228}ssig ist. Der {\\u0246}rtlich zust{\\u0228}ndige Tr{\\u0228}ger am Aufenthaltsort informiert den bislang {\\u0246}rtlich zust{\\u0228}ndigen Tr{\\u0228}ger dar{\\u0252}ber, ob Leistungen nach Satz 1 bewilligt worden sind. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Ausl{\\u0228}nder, die eine r{\\u0228}umlich nicht beschr{\\u0228}nkte Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 23a, 24 Absatz 1 oder {\\u0167} 25 Absatz 4 oder 5 des Aufenthaltsgesetzes besitzen, wenn sie sich au{\\u0223}erhalb des Landes aufhalten, in dem der Aufenthaltstitel erstmals erteilt worden ist. Satz 5 findet keine Anwendung, wenn der Wechsel in ein anderes Land zur Wahrnehmung der Rechte zum Schutz der Ehe und Familie nach Artikel 6 des Grundgesetzes oder aus vergleichbar wichtigen Gr{\\u0252}nden gerechtfertigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}