{
  "documentIdentifier" : "BJNR302300003BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche, die ihren gew{\\u0246}hnlichen Aufenthalt im Ausland haben, erhalten keine Leistungen. Hiervon kann im Einzelfall nur abgewichen werden, soweit dies wegen einer au{\\u0223}ergew{\\u0246}hnlichen Notlage unabweisbar ist und zugleich nachgewiesen wird, dass eine R{\\u0252}ckkehr in das Inland aus folgenden Gr{\\u0252}nden nicht m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflege und Erziehung eines Kindes, das aus rechtlichen Gr{\\u0252}nden im Ausland bleiben muss,\\\n\\tab 2.\\tab l{\\u0228}ngerfristige station{\\u0228}re Betreuung in einer Einrichtung oder Schwere der Pflegebed{\\u0252}rftigkeit oder\\\n\\tab 3.\\tab hoheitliche Gewalt.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen werden nicht erbracht, soweit sie von dem hierzu verpflichteten Aufenthaltsland oder von anderen erbracht werden oder zu erwarten sind.\\\n\\pard\\sb100\n(3) Art und Ma{\\u0223} der Leistungserbringung sowie der Einsatz des Einkommens und des Verm{\\u0246}gens richten sich nach den besonderen Verh{\\u0228}ltnissen im Aufenthaltsland.\\\n\\pard\\sb100\n(4) Die Leistungen sind abweichend von {\\u0167} 18 zu beantragen. F{\\u0252}r die Leistungen zust{\\u0228}ndig ist der {\\u0252}ber{\\u0246}rtliche Tr{\\u0228}ger der Sozialhilfe, in dessen Bereich die antragstellende Person geboren ist. Liegt der Geburtsort im Ausland oder ist er nicht zu ermitteln, wird der {\\u0246}rtlich zust{\\u0228}ndige Tr{\\u0228}ger von einer Schiedsstelle bestimmt. {\\u0167} 108 Abs. 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Leben Ehegatten oder Lebenspartner, Verwandte und Verschw{\\u0228}gerte bei Einsetzen der Sozialhilfe zusammen, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach der {\\u0228}ltesten Person von ihnen, die im Inland geboren ist. Ist keine dieser Personen im Inland geboren, ist ein gemeinsamer {\\u0246}rtlich zust{\\u0228}ndiger Tr{\\u0228}ger nach Absatz 4 zu bestimmen. Die Zust{\\u0228}ndigkeit bleibt bestehen, solange eine der Personen nach Satz 1 der Sozialhilfe bedarf.\\\n\\pard\\sb100\n(6) Die Tr{\\u0228}ger der Sozialhilfe arbeiten mit den deutschen Dienststellen im Ausland zusammen.\\\n}"
}