{
  "documentIdentifier" : "BJNR302300003BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistung soll bis auf das zum Lebensunterhalt Unerl{\\u0228}ssliche eingeschr{\\u0228}nkt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Leistungsberechtigten, die nach Vollendung des 18. Lebensjahres ihr Einkommen oder Verm{\\u0246}gen vermindert haben in der Absicht, die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung oder Erh{\\u0246}hung der Leistung herbeizuf{\\u0252}hren,\\\n\\tab 2.\\tab bei Leistungsberechtigten, die trotz Belehrung ihr unwirtschaftliches Verhalten fortsetzen.\\\n\\pard\nSo weit wie m{\\u0246}glich ist zu verh{\\u0252}ten, dass die unterhaltsberechtigten Angeh{\\u0246}rigen oder andere mit ihnen in Haushaltsgemeinschaft lebende Leistungsberechtigte durch die Einschr{\\u0228}nkung der Leistung mitbetroffen werden.\\\n\\pard\\sb100\n(2) Die Leistung kann bis auf das jeweils Unerl{\\u0228}ssliche mit Anspr{\\u0252}chen des Tr{\\u0228}gers der Sozialhilfe gegen eine leistungsberechtigte Person aufgerechnet werden, wenn es sich um Anspr{\\u0252}che auf Erstattung zu Unrecht erbrachter Leistungen der Sozialhilfe handelt, die die leistungsberechtigte Person oder ihr Vertreter durch vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unrichtige oder unvollst{\\u0228}ndige Angaben oder durch pflichtwidriges Unterlassen veranlasst hat, oder wenn es sich um Anspr{\\u0252}che auf Kostenersatz nach den {\\u0167}{\\u0167} 103 und 104 handelt. Die Aufrechnungsm{\\u0246}glichkeit wegen eines Anspruchs ist auf drei Jahre beschr{\\u0228}nkt; ein neuer Anspruch des Tr{\\u0228}gers der Sozialhilfe auf Erstattung oder auf Kostenersatz kann erneut aufgerechnet werden.\\\n\\pard\\sb100\n(3) Eine Aufrechnung nach Absatz 2 kann auch erfolgen, wenn Leistungen f{\\u0252}r einen Bedarf {\\u0252}bernommen werden, der durch vorangegangene Leistungen der Sozialhilfe an die leistungsberechtigte Person bereits gedeckt worden war.\\\n\\pard\\sb100\n(4) Eine Aufrechnung erfolgt nicht, soweit dadurch der Gesundheit dienende Leistungen gef{\\u0228}hrdet werden.\\\n}"
}