{
  "documentIdentifier" : "BJNR302300003BJNE002907119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, wird die H{\\u0246}he der Regelbedarfe in einem Bundesgesetz neu ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung der bundesdurchschnittlichen Regelbedarfsstufen nach {\\u0167} 27a Absatz 2 sind Stand und Entwicklung von Nettoeinkommen, Verbraucherverhalten und Lebenshaltungskosten zu ber{\\u0252}cksichtigen. Grundlage hierf{\\u0252}r sind die durch die Einkommens- und Verbrauchsstichprobe nachgewiesenen tats{\\u0228}chlichen Verbrauchsausgaben unterer Einkommensgruppen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung der Regelbedarfsstufen beauftragt das Bundesministerium f{\\u0252}r Arbeit und Soziales das Statistische Bundesamt mit Sonderauswertungen, die auf der Grundlage einer neuen Einkommens- und Verbrauchsstichprobe vorzunehmen sind. Sonderauswertungen zu den Verbrauchsausgaben von Haushalten unterer Einkommensgruppen sind zumindest f{\\u0252}r Haushalte (Referenzhaushalte) vorzunehmen, in denen nur eine erwachsene Person lebt (Einpersonenhaushalte), sowie f{\\u0252}r Haushalte, in denen Paare mit einem Kind leben (Familienhaushalte). Dabei ist festzulegen, welche Haushalte, die Leistungen nach diesem Buch und dem Zweiten Buch beziehen, nicht als Referenzhaushalte zu ber{\\u0252}cksichtigen sind. F{\\u0252}r die Bestimmung des Anteils der Referenzhaushalte an den jeweiligen Haushalten der Sonderauswertungen ist ein f{\\u0252}r statistische Zwecke hinreichend gro{\\u0223}er Stichprobenumfang zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(4) Die in Sonderauswertungen nach Absatz 3 ausgewiesenen Verbrauchsausgaben der Referenzhaushalte sind f{\\u0252}r die Ermittlung der Regelbedarfsstufen als regelbedarfsrelevant zu ber{\\u0252}cksichtigen, soweit sie zur Sicherung des Existenzminimums notwendig sind und eine einfache Lebensweise erm{\\u0246}glichen, wie sie einkommensschwache Haushalte aufweisen, die ihren Lebensunterhalt nicht ausschlie{\\u0223}lich aus Leistungen nach diesem oder dem Zweiten Buch bestreiten. Nicht als regelbedarfsrelevant zu ber{\\u0252}cksichtigen sind Verbrauchsausgaben der Referenzhaushalte, wenn sie bei Leistungsberechtigten nach diesem Buch oder dem Zweiten Buch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch bundes- oder landesgesetzliche Leistungsanspr{\\u0252}che, die der Finanzierung einzelner Verbrauchspositionen der Sonderauswertungen dienen, abgedeckt sind und diese Leistungsanspr{\\u0252}che kein anrechenbares Einkommen nach {\\u0167} 82 oder {\\u0167} 11 des Zweiten Buches darstellen oder\\\n\\tab 2.\\tab nicht anfallen, weil bundesweit in einheitlicher H{\\u0246}he Verg{\\u0252}nstigungen gelten.\\\n\\pard\n\\pard\\sb100\n(5) Die Summen der sich nach Absatz 4 ergebenden regelbedarfsrelevanten Verbrauchsausgaben der Referenzhaushalte sind Grundlage f{\\u0252}r die Pr{\\u0252}fung der Regelbedarfsstufen, insbesondere f{\\u0252}r die Altersabgrenzungen bei Kindern und Jugendlichen. Die nach Satz 1 f{\\u0252}r die Ermittlung der Regelbedarfsstufen zugrunde zu legenden Summen der regelbedarfsrelevanten Verbrauchsausgaben aus den Sonderauswertungen sind jeweils mit der sich nach {\\u0167} 28a Absatz 2 ergebenden Ver{\\u0228}nderungsrate entsprechend fortzuschreiben. Die sich durch die Fortschreibung nach Satz 2 ergebenden Summenbetr{\\u0228}ge sind jeweils bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden und ergeben die Regelbedarfsstufen (Anlage).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}