{
  "documentIdentifier" : "BJNR004000922BJNE001007140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Gesamtschuldner im Sinne des {\\u0167} 7 Absatz 8 Satz 1, die nach der Abgabenordnung oder anderen Gesetzen aufzeichnungspflichtig sind, haben zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu f{\\u0252}hren, die alle Angaben enthalten, die f{\\u0252}r die Besteuerung von Bedeutung sind. Hierzu geh{\\u0246}ren insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name und die Anschrift des Versicherungsnehmers,\\\n\\tab 2.\\tab die Nummer des Versicherungsscheins; bei Bevollm{\\u0228}chtigten diejenige des jeweiligen Versicherers,\\\n\\tab 3.\\tab die Versicherungssumme,\\\n\\tab 4.\\tab das Versicherungsentgelt, und zwar sowohl das steuerpflichtige als auch das steuerfreie,\\\n\\tab 5.\\tab der Steuerbetrag,\\\n\\tab 6.\\tab der Steuersatz,\\\n\\tab 7.\\tab die vom Lloyd{\\u0180}s Register im Auftrag der Internationalen Seeschifffahrts-Organisation (International Maritime Organization) vergebene IMO-Schiffsidentifikationsnummer,\\\n\\tab 8.\\tab die schriftliche Bevollm{\\u0228}chtigung im Sinne des {\\u0167} 7 Absatz 4 und 5.\\\n\\pard\nWer nach {\\u0167} 7 Absatz 4 steuerentrichtungspflichtig ist, hat den Gesamtbetrag des Versicherungsentgelts sowie die Nummern der Versicherungsscheine aller beteiligten Versicherer in seinen Gesch{\\u0228}ftsb{\\u0252}chern zu vermerken. Die die Steuerentrichtungspflicht {\\u0252}bertragenden Versicherer haben in ihren Gesch{\\u0228}ftsb{\\u0252}chern anzugeben, wer die Steuer f{\\u0252}r sie entrichtet hat. Ist das im Geltungsbereich dieses Gesetzes belegene Risiko von einem nicht in dessen Geltungsbereich niedergelassenen Versicherer gedeckt, so hat dieser dem Bundeszentralamt f{\\u0252}r Steuern auf Anforderung ein vollst{\\u0228}ndiges Verzeichnis der sich auf diese Risiken beziehenden Versicherungsverh{\\u0228}ltnisse mit den in Satz 2 genannten Angaben schriftlich zu {\\u0252}bermitteln. Diese Verpflichtung besteht auch dann, wenn der Versicherer die Voraussetzungen f{\\u0252}r die Steuerpflicht oder f{\\u0252}r die Steuerentrichtung nicht f{\\u0252}r gegeben h{\\u0228}lt.\\\n\\pard\\sb100\n(2) Bei Personen und Personenvereinigungen, die Versicherungen vermitteln oder erm{\\u0228}chtigt sind, f{\\u0252}r einen Versicherer Zahlungen entgegenzunehmen, ist zur Ermittlung oder Aufkl{\\u0228}rung von Vorg{\\u0228}ngen, die nach diesem Gesetz der Steuer unterliegen, eine Au{\\u0223}enpr{\\u0252}fung ({\\u0167}{\\u0167} 193 bis 203 der Abgabenordnung) auch insoweit zul{\\u0228}ssig, als sie der Feststellung der steuerlichen Verh{\\u0228}ltnisse anderer Personen dient, die gem{\\u0228}{\\u0223} {\\u0167} 7 Steuerschuldner oder Steuerentrichtungsschuldner sind oder f{\\u0252}r die Steuerentrichtung haften.\\\n\\pard\\sb100\n(3) Eine Au{\\u0223}enpr{\\u0252}fung ist auch bei Personen und Personenvereinigungen zul{\\u0228}ssig, die eine Versicherung im Sinne des {\\u0167} 2 vereinbart haben oder die gem{\\u0228}{\\u0223} {\\u0167} 7 Steuerschuldner oder Steuerentrichtungsschuldner sind oder f{\\u0252}r die Steuerentrichtung haften.\\\n\\pard\\sb100\n(4) Steuerbetr{\\u0228}ge, die auf Grund einer Au{\\u0223}enpr{\\u0252}fung nachzuentrichten oder zu erstatten sind, sind zusammen mit der Steuer f{\\u0252}r den letzten Monat, das letzte Quartal oder das letzte Kalenderjahr des Pr{\\u0252}fungszeitraums festzusetzen. Sie sind einen Monat nach Bekanntgabe der Festsetzung f{\\u0228}llig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}