{
  "documentIdentifier" : "BJNR026940990BJNE001006116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Anlage hat sch{\\u0228}dliche Stoffe oder Gemische, die eingesetzt werden und denen aufgrund ihres Gehalts an nach der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) 2016\/918 (ABl. L 156 vom 14.6.2016, S. 1) ge{\\u0228}ndert worden ist, als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuften fl{\\u0252}chtigen organischen Verbindungen die Gefahrenhinweise H340, H350, H350i, H360D oder H360F zugeordnet sind oder die mit diesen S{\\u0228}tzen zu kennzeichnen sind, durch weniger sch{\\u0228}dliche zu ersetzen. Diese Stoffe oder Gemische sind in k{\\u0252}rzestm{\\u0246}glicher Frist so weit wie m{\\u0246}glich zu ersetzen, wobei die Gebrauchstauglichkeit, die Verwendung und die Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit zwischen Aufwand und Nutzen zu ber{\\u0252}cksichtigen sind. Satz 1 gilt nicht f{\\u0252}r die Verwendung solcher Stoffe oder Gemische in Anlagen nach {\\u0167} 3 Abs. 1 und 2, in denen die l{\\u0246}semittelf{\\u0252}hrenden Beh{\\u0228}lter und Leitungen gasdicht ausgef{\\u0252}hrt sind oder w{\\u0228}hrend des Betriebs unter vermindertem Druck gehalten werden, sofern der Schwellenwert f{\\u0252}r den L{\\u0246}semittelverbrauch von 1 t\/a unterschritten wird.\\\n\\pard\n\\pard\\sb100\n(2) Beim Betrieb von Anlagen d{\\u0252}rfen als leichtfl{\\u0252}chtige Halogenkohlenwasserstoffe nur Tetrachlorethen, Trichlorethen oder Dichlormethan in technisch reiner Form eingesetzt werden. Absatz 1 bleibt von Satz 1 unber{\\u0252}hrt. Den Halogenkohlenwasserstoffen d{\\u0252}rfen keine Stoffe zugesetzt sein oder zugesetzt werden, die nach Absatz 1 krebserzeugend sind. Abweichend von Satz 1 gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Trichlorethen darf nicht beim Betrieb von Chemischreinigungs- und Textilausr{\\u0252}stungsanlagen sowie Extraktionsanlagen eingesetzt werden,\\\n\\tab 2.\\tab Dichlormethan darf nicht beim Betrieb von Chemischreinigungs- und Textilausr{\\u0252}stungsanlagen eingesetzt werden.\\\n\\pard\nDie Einschr{\\u0228}nkung f{\\u0252}r Dichlormethan nach Satz 4 Nr. 2 gilt nicht f{\\u0252}r Anlagen, in denen unter Verwendung dieses Stoffes ausschlie{\\u0223}lich Felle entfettet werden. Werden Zusatzstoffe ab dem 25. August 2001 als krebserzeugend eingestuft oder bekannt gegeben, d{\\u0252}rfen sie abweichend von Satz 3 noch bis zum Ablauf von einem Jahr nach der Einstufung oder Bekanntgabe eingesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}