{
  "documentIdentifier" : "BJNR026940990BJNE001103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Oberfl{\\u0228}chenbehandlungsanlagen sind so zu errichten und zu betreiben, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Behandlungsgut in einem Geh{\\u0228}use behandelt wird, das bis auf die zur Absaugung von Abgasen erforderlichen {\\u0214}ffnungen allseits geschlossen ist und bei dem die M{\\u0246}glichkeiten, die Emissionen durch Abdichtung, Abscheidung aus der Anlagenluft und {\\u0196}nderung des Behandlungsprozesses zu begrenzen, nach dem Stand der Technik ausgesch{\\u0246}pft werden,\\\n\\tab 2.\\tab die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen in der Anlagenluft im Entnahmebereich unmittelbar vor der Entnahme des Behandlungsgutes aus dem Geh{\\u0228}use 1 Gramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand (273,15 Kelvin, 1{\\u0160}013 Hektopascal), nicht {\\u0252}berschreitet und\\\n\\tab 3.\\tab eine selbstt{\\u0228}tige Verriegelung sicherstellt, da{\\u0223} die Entnahme des Behandlungsgutes aus dem Entnahmebereich erst erfolgen kann, wenn die in Nummer 2 genannte Massenkonzentration nach dem Ergebnis einer laufenden me{\\u0223}technischen {\\u0220}berpr{\\u0252}fung nicht mehr {\\u0252}berschritten wird.\\\n\\pard\nWird die Anlagenluft im Entnahmebereich abgesaugt, bezieht sich die in Satz 1 Nr. 2 genannte Massenkonzentration auf den Austritt der Anlagenluft aus dem Entnahmebereich.\\\n\\pard\\sb100\n(2) Abgesaugte Abgase sind einem Abscheider zuzuf{\\u0252}hren, mit dem sichergestellt wird, da{\\u0223} die Emissionen an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im unverd{\\u0252}nnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht {\\u0252}berschreiten. Die abgeschiedenen leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen sind zur{\\u0252}ckzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach {\\u0167} 2 Abs. 1, die nicht durch weniger sch{\\u0228}dliche Stoffe oder Gemische ersetzt werden k{\\u0246}nnen, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten fl{\\u0252}chtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverd{\\u0252}nnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht {\\u0252}berschreiten. Nach Abscheidern hinter Oberfl{\\u0228}chenbehandlungsanlagen m{\\u0252}ssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Me{\\u0223}einrichtung f{\\u0252}r die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Oberfl{\\u0228}chenbehandlungsanlagen ausl{\\u0246}sen.\\\n\\pard\\sb100\n(3) Anlagen zum Entlacken, bei denen die Anforderungen nach Absatz 1 Nr. 2 und 3 nicht eingehalten werden k{\\u0246}nnen, sind so zu errichten und zu betreiben, da{\\u0223} der Entnahmebereich bei der Entnahme des Behandlungsgutes abgesaugt, auch durch sch{\\u0246}pfende Teile kein fl{\\u0252}ssiges L{\\u0246}semittel ausgetragen und bei manueller Nachbehandlung au{\\u0223}erhalb des geschlossenen Geh{\\u0228}uses der Behandlungsbereich entsprechend dem Stand der Technik gekapselt und abgesaugt wird.\\\n\\pard\\sb100\n(4) Oberfl{\\u0228}chenbehandlungsanlagen, bei denen die Anforderungen nach Absatz 1 auf Grund der Sperrigkeit des Behandlungsgutes nicht eingehalten werden k{\\u0246}nnen, sind so zu errichten und zu betreiben, da{\\u0223} die M{\\u0246}glichkeiten, die Emissionen durch Kapselung, Abdichtung, Abscheidung aus der Anlagenluft, Luftschleusen und Absaugung zu begrenzen, nach dem Stand der Technik ausgesch{\\u0246}pft werden.\\\n\\pard\\sb100\n(5) Absatz 1 Nr. 2 und 3 gilt bei Oberfl{\\u0228}chenbehandlungsanlagen, in denen keine anderen leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen als Hydrofluorether eingesetzt werden, auch als erf{\\u0252}llt, soweit die Emissionen an Hydrofluorether einen durchschnittlichen Massenstrom von 30 Gramm je Stunde nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}