{
  "documentIdentifier" : "BJNR026940990BJNE001203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Chemischreinigungs- und Textilausr{\\u0252}stungsmaschinen sind so zu errichten und zu betreiben, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Abschlu{\\u0223} des Trocknungsvorganges die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen in der Trocknungsluft am Austritt aus dem Trommelbereich bei drehender Trommel, laufender Ventilation und geschlossener Beladet{\\u0252}r sowie einer Temperatur des Behandlungsgutes von nicht weniger als 308 Kelvin (35 Grad Celsius) 2 Gramm je Kubikmeter (bei einer Luftwechselrate von mindestens 2 Kubikmeter bis h{\\u0246}chstens 5 Kubikmeter pro Kilogramm Beladegewicht und Stunde in der Me{\\u0223}phase; bei Anlagen mit einem h{\\u0246}heren Luftdurchsatz ist der dabei ermittelte Wert auf eine Luftwechselrate von 5 Kubikmeter pro Kilogramm Beladegewicht und Stunde zu beziehen), bezogen auf das Abgasvolumen im Normzustand (273,15 Kelvin, 1{\\u0160}013 Hektopascal), nicht {\\u0252}berschreitet und\\\n\\tab 2.\\tab mit Beginn des Behandlungsprozesses selbstt{\\u0228}tig eine Sicherung wirksam wird, die die Beladet{\\u0252}r verriegelt bis nach Abschlu{\\u0223} des Trocknungsvorganges die in Nummer 1 genannte Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen nach dem Ergebnis einer laufenden me{\\u0223}technischen {\\u0220}berpr{\\u0252}fung nicht mehr {\\u0252}berschritten wird.\\\n\\pard\n\\pard\\sb100\n(2) Abgase, die von Chemischreinigungs- oder Textilausr{\\u0252}stungsmaschinen abgesaugt werden, sind einem Abscheider zuzuf{\\u0252}hren, mit dem sichergestellt wird, da{\\u0223} die Emissionen an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im unverd{\\u0252}nnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht {\\u0252}berschreiten. Die abgeschiedenen leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen sind zur{\\u0252}ckzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach {\\u0167} 2 Abs. 1, die nicht durch weniger sch{\\u0228}dliche Stoffe oder Gemische ersetzt werden k{\\u0246}nnen, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten fl{\\u0252}chtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverd{\\u0252}nnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht {\\u0252}berschreiten. Der Abscheider darf nicht mit Frischluft oder Raumluft desorbiert werden. Satz 1 gilt nicht f{\\u0252}r l{\\u0252}ftungstechnische Einrichtungen nach Absatz 4. Nach Abscheidern hinter Chemischreinigungs- oder Textilausr{\\u0252}stungsanlagen m{\\u0252}ssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Me{\\u0223}einrichtung f{\\u0252}r die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Chemischreinigungs- sowie Textilausr{\\u0252}stungsanlagen ausl{\\u0246}sen.\\\n\\pard\\sb100\n(3) In Chemischreinigungs- und Textilausr{\\u0252}stungsmaschinen d{\\u0252}rfen zur Reinigung des fl{\\u0252}ssigen L{\\u0246}semittels nur regenerierbare Filter eingesetzt werden.\\\n\\pard\\sb100\n(4) Die Betriebsr{\\u0228}ume sind ausschlie{\\u0223}lich durch l{\\u0252}ftungstechnische Einrichtungen mit Absaugung der Raumluft zu l{\\u0252}ften. Die L{\\u0252}ftung ist so vorzunehmen, da{\\u0223} die Emissionen an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen, die in den Bereichen der Maschinen, der Lagerung des L{\\u0246}semittels, der Lagerung des gereinigten oder ausger{\\u0252}steten Behandlungsgutes, der B{\\u0252}geltische, der D{\\u0228}mpfanlagen oder der Entladung der Maschinen entstehen, an die Entstehungsstellen erfa{\\u0223}t und abgesaugt werden.\\\n\\pard\\sb100\n(5) In den Betriebsr{\\u0228}umen d{\\u0252}rfen au{\\u0223}erhalb der Chemischreinigungs- und Textilausr{\\u0252}stungsmaschinen keine leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen eingesetzt werden.\\\n\\pard\\sb100\n(6) Chemischreinigungsanlagen einschlie{\\u0223}lich Selbstbedienungsmaschinen d{\\u0252}rfen nur in Anwesenheit von sachkundigem Bedienungspersonal betrieben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}