{
  "documentIdentifier" : "BJNR007800952BJNE007700360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundfl{\\u0228}chen, die zu einem gemeinschaftlichen Jagdbezirk geh{\\u0246}ren und im Eigentum einer nat{\\u0252}rlichen Person stehen, sind auf Antrag des Grundeigent{\\u0252}mers zu befriedeten Bezirken zu erkl{\\u0228}ren (Befriedung), wenn der Grundeigent{\\u0252}mer glaubhaft macht, dass er die Jagdaus{\\u0252}bung aus ethischen Gr{\\u0252}nden ablehnt. Eine Befriedung ist zu versagen, soweit Tatsachen die Annahme rechtfertigen, dass ein Ruhen der Jagd auf der vom Antrag umfassten Fl{\\u0228}che bezogen auf den gesamten jeweiligen Jagdbezirk die Belange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Erhaltung eines artenreichen und gesunden Wildbestandes sowie der Pflege und Sicherung seiner Lebensgrundlagen,\\\n\\tab 2.\\tab des Schutzes der Land-, Forst- und Fischereiwirtschaft vor {\\u0252}berm{\\u0228}{\\u0223}igen Wildsch{\\u0228}den,\\\n\\tab 3.\\tab des Naturschutzes und der Landschaftspflege,\\\n\\tab 4.\\tab des Schutzes vor Tierseuchen oder\\\n\\tab 5.\\tab der Abwendung sonstiger Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung\\\n\\pard\ngef{\\u0228}hrdet. Ethische Gr{\\u0252}nde nach Satz 1 liegen insbesondere nicht vor, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst die Jagd aus{\\u0252}bt oder die Aus{\\u0252}bung der Jagd durch Dritte auf einem ihm geh{\\u0246}renden Grundst{\\u0252}ck duldet oder\\\n\\tab 2.\\tab zum Zeitpunkt der beh{\\u0246}rdlichen Entscheidung einen Jagdschein gel{\\u0246}st oder beantragt hat.\\\n\\pard\nDer Antrag ist schriftlich oder zur Niederschrift bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu stellen. Der Entscheidung {\\u0252}ber den Antrag hat neben der Anh{\\u0246}rung des Antragstellers eine Anh{\\u0246}rung der Jagdgenossenschaft, des Jagdp{\\u0228}chters, angrenzender Grundeigent{\\u0252}mer, des Jagdbeirats sowie der Tr{\\u0228}ger {\\u0246}ffentlicher Belange vorauszugehen.\\\n\\pard\\sb100\n(2) Die Befriedung soll mit Wirkung zum Ende des Jagdpachtvertrages erfolgen. Sofern dies dem Antragsteller unter Abw{\\u0228}gung mit den schutzw{\\u0252}rdigen Belangen der Jagdgenossenschaft nicht zuzumuten ist, kann die Beh{\\u0246}rde einen fr{\\u0252}heren Zeitpunkt, der jedoch nicht vor Ende des Jagdjahres liegt, bestimmen. In den F{\\u0228}llen des Satzes 2 kann die Jagdgenossenschaft vom Grundeigent{\\u0252}mer den Ersatz des Schadens verlangen, der ihr durch die vorzeitige Befriedung entsteht.\\\n\\pard\\sb100\n(3) Die Befriedung kann r{\\u0228}umlich auf einen Teil der Antragsfl{\\u0228}che sowie zeitlich beschr{\\u0228}nkt werden, soweit dies zur Wahrung der Belange nach Absatz 1 Satz 2 erforderlich ist.\\\n\\pard\\sb100\n(4) Die Befriedung erlischt vorbehaltlich der S{\\u0228}tze 2 und 3 drei Monate nach {\\u0220}bergang des Eigentums an der befriedeten Grundfl{\\u0228}che auf einen Dritten. Stellt der Dritte w{\\u0228}hrend des Laufs der Frist nach Satz 1 einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Wirksamwerden der beh{\\u0246}rdlichen Entscheidung {\\u0252}ber den Antrag. Verzichtet der Dritte vor Ablauf der Frist nach Satz 1 auf einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Zugang der Verzichtserkl{\\u0228}rung bei der zust{\\u0228}ndigen Beh{\\u0246}rde. Der Grundeigent{\\u0252}mer hat den Eigentumswechsel der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Die Befriedung ist zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Grundeigent{\\u0252}mer schriftlich gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde den Verzicht auf die Befriedung erkl{\\u0228}rt oder\\\n\\tab 2.\\tab der Grundeigent{\\u0252}mer die Jagd aus{\\u0252}bt, einen Jagdschein l{\\u0246}st oder die Aus{\\u0252}bung der Jagd durch Dritte auf einem ihm geh{\\u0246}renden Grundst{\\u0252}ck duldet.\\\n\\pard\nDie Befriedung ist in der Regel zu widerrufen, wenn Tatsachen bekannt werden, die den Anspruch auf Erkl{\\u0228}rung zum befriedeten Bezirk entfallen lassen. Die Befriedung ist unter den Vorbehalt des Widerrufs zu stellen f{\\u0252}r den Fall, dass ein oder mehrere weitere begr{\\u0252}ndete Antr{\\u0228}ge auf Befriedung in demselben Jagdbezirk gestellt werden und nicht allen Antr{\\u0228}gen insgesamt ohne Gef{\\u0228}hrdung der Belange nach Absatz 1 Satz 2 stattgegeben werden kann. Im {\\u0220}brigen gelten die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf von Verwaltungsakten.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine beschr{\\u0228}nkte Jagdaus{\\u0252}bung auf den f{\\u0252}r befriedet erkl{\\u0228}rten Grundfl{\\u0228}chen anordnen, soweit dies zur Vermeidung {\\u0252}berm{\\u0228}{\\u0223}iger Wildsch{\\u0228}den, der Gefahr von Tierseuchen, aus Gr{\\u0252}nden des Naturschutzes oder des Tierschutzes, der Seuchenhygiene, der Gew{\\u0228}hrleistung der Sicherheit des Verkehrs auf {\\u0246}ffentlichen Verkehrswegen oder der Abwendung sonstiger Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist. Widerspruch und Klage gegen die Anordnung haben keine aufschiebende Wirkung. Kommt der Grundeigent{\\u0252}mer der Anordnung nicht nach, so kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r dessen Rechnung die Jagd aus{\\u0252}ben lassen.\\\n\\pard\\sb100\n(6) Wildsch{\\u0228}den an Grundst{\\u0252}cken, die zum gemeinschaftlichen Jagdbezirk geh{\\u0246}ren, hat der Grundeigent{\\u0252}mer der befriedeten Grundfl{\\u0228}che nach dem Verh{\\u0228}ltnis des Fl{\\u0228}chenanteils seiner Grundfl{\\u0228}che an der Gesamtfl{\\u0228}che des gemeinschaftlichen Jagdbezirks anteilig zu ersetzen. Dies gilt nicht, sofern das sch{\\u0228}digende Wild auf der befriedeten Grundfl{\\u0228}che nicht vorkommt oder der Schaden auch ohne die Befriedung der Grundfl{\\u0228}che eingetreten w{\\u0228}re.\\\n\\pard\\sb100\n(7) Der Grundeigent{\\u0252}mer der befriedeten Fl{\\u0228}che hat keinen Anspruch auf Ersatz von Wildsch{\\u0228}den.\\\n\\pard\\sb100\n(8) Die Grunds{\\u0228}tze der Wildfolge sind im Verh{\\u0228}ltnis des gemeinschaftlichen Jagdbezirks zu der nach Absatz 1 f{\\u0252}r befriedet erkl{\\u0228}rten Grundfl{\\u0228}che entsprechend anzuwenden. Einer Vereinbarung nach {\\u0167} 22a Absatz 2 bedarf es nicht. Der Grundeigent{\\u0252}mer des f{\\u0252}r befriedet erkl{\\u0228}rten Grundst{\\u0252}cks ist {\\u0252}ber die Notwendigkeit der Wildfolge, soweit Belange des Tierschutzes nicht entgegenstehen bereits vor Beginn der Wildfolge, unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\pard\\sb100\n(9) Das Recht zur Aneignung von Wild nach {\\u0167} 1 Absatz 1 Satz 1 steht in den F{\\u0228}llen der nach Absatz 5 beh{\\u0246}rdlich angeordneten Jagd und der Wildfolge nach Absatz 8 dem Jagdaus{\\u0252}bungsberechtigten des Jagdbezirks oder dem beauftragten J{\\u0228}ger zu.\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 1 bis 9 sind auf Grundfl{\\u0228}chen, die einem Eigenjagdbezirk kraft Gesetzes oder auf Grund beh{\\u0246}rdlicher Entscheidung angegliedert sind, entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}