{
  "documentIdentifier" : "BJNR064300015BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte hat das Recht und die Pflicht, unmittelbar bei der Dienststellenleitung vorzutragen. Sie hat in allen Angelegenheiten, die nach {\\u0167} 25 Absatz 1 und {\\u0167} 27 Absatz 1 ihrer Mitwirkung unterliegen, ein Initiativrecht. Die Dienststelle hat {\\u0252}ber einen Initiativantrag innerhalb angemessener Zeit, sp{\\u0228}testens nach einem Monat, zu entscheiden. In Ausnahmef{\\u0228}llen ist die endg{\\u0252}ltige Entscheidung nach drei Monaten vorzunehmen. Die Entscheidung ist der Gleichstellungsbeauftragten in Textform mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitwirkung der Gleichstellungsbeauftragten erfolgt regelm{\\u0228}{\\u0223}ig durch Votum, das zu den Akten zu nehmen ist. Das Votum ist innerhalb von zehn Arbeitstagen ab Zugang der Mitteilung {\\u0252}ber die beabsichtigte Ma{\\u0223}nahme oder Entscheidung in Textform abzugeben; von dieser Frist kann im Einvernehmen mit der Gleichstellungsbeauftragten abgewichen werden. Nur in besonders dringenden F{\\u0228}llen darf die Frist zur Abgabe des Votums ausnahmsweise auf drei Arbeitstage verk{\\u0252}rzt werden. Hat die Gleichstellungsbeauftragte innerhalb von zehn Arbeitstagen oder im Falle des Satzes 3 innerhalb von drei Arbeitstagen kein Votum abgegeben, so gilt die beabsichtigte Ma{\\u0223}nahme oder Entscheidung als gebilligt.\\\n\\pard\\sb100\n(3) Folgt die Dienststelle dem Votum der Gleichstellungsbeauftragten nicht, hat sie der Gleichstellungsbeauftragten die Gr{\\u0252}nde f{\\u0252}r die Nichtbefolgung mitzuteilen, wenn die Gleichstellungsbeauftragte dies bei der Abgabe des Votums verlangt hat. Die Mitteilung durch die Dienststelle hat in Textform innerhalb von 15 Arbeitstagen ab Zugang des Votums zu erfolgen.\\\n\\pard\\sb100\n(4) Soweit in Dienststellen Entscheidungen f{\\u0252}r nachgeordnete Dienststellen getroffen werden, hat jede beteiligte Dienststelle die f{\\u0252}r sie zust{\\u0228}ndige Gleichstellungsbeauftragte nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 25, 27 und 30 sowie nach den Abs{\\u0228}tzen 1 und 2 an dem bei ihr anh{\\u0228}ngigen Teilverfahren zu beteiligen. Das in Textform verfasste Votum der Gleichstellungsbeauftragten der nachgeordneten Dienststelle ist zusammen mit den weiteren entscheidungsrelevanten Unterlagen der n{\\u0228}chsth{\\u0246}heren Dienststelle und von dieser der bei ihr bestellten Gleichstellungsbeauftragten vorzulegen. Bei personellen Angelegenheiten gelten die S{\\u0228}tze 1 bis 3 f{\\u0252}r den Fall, dass personalbearbeitende Dienststelle und Besch{\\u0228}ftigungsdienststelle nicht identisch sind, entsprechend. Satz 1 gilt auch, wenn Vorg{\\u0228}nge, die Aufgaben der Gleichstellungsbeauftragten nach Absatz 1 betreffen, mit Wirkung f{\\u0252}r eine andere Dienststelle bearbeitet werden, die nicht nachgeordnete Dienststelle nach {\\u0167} 25 Absatz 4 ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32 Abs. 4: Zur Anwendung vgl. {\\u0167} 37 Nr. 8 +++)\\\n}"
}