{
  "documentIdentifier" : "BJNR064300015BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte hat ein Einspruchsrecht gegen{\\u0252}ber der Dienststellenleitung, wenn sie geltend macht, die Dienststelle habe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 12 Absatz 1 einen Gleichstellungsplan nicht erstellt oder die Frist nach {\\u0167} 12 Absatz 2 erheblich verletzt,\\\n\\tab 2.\\tab einen Gleichstellungsplan erstellt, der nicht den Vorgaben des {\\u0167} 13 entspricht,\\\n\\tab 3.\\tab entgegen {\\u0167} 27 Absatz 1 Nummer 5 die Gleichstellungsbeauftragte bei der Erstellung des Gleichstellungsplans nicht beteiligt,\\\n\\tab 4.\\tab entgegen {\\u0167} 14 den Gleichstellungsplan nicht bekannt gegeben,\\\n\\tab 5.\\tab Rechte der Gleichstellungsbeauftragten verletzt oder\\\n\\tab 6.\\tab gegen weitere Vorschriften dieses Gesetzes oder gegen andere Vorschriften {\\u0252}ber die Gleichstellung von Frauen und M{\\u0228}nnern versto{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Der Einspruch ist innerhalb einer Woche ab Zugang der Begr{\\u0252}ndung nach {\\u0167} 32 Absatz 3 schriftlich bei der Dienststellenleitung einzulegen. Er hat aufschiebende Wirkung. {\\u0167} 80 Absatz 2 Satz 1 Nummer 4 und Absatz 3 der Verwaltungsgerichtsordnung gilt entsprechend. Im Falle der sofortigen Vollziehung unterrichtet die Dienststellenleitung die Gleichstellungsbeauftragte unverz{\\u0252}glich.\\\n\\pard\\sb100\n(3) Die Dienststellenleitung soll {\\u0252}ber den Einspruch innerhalb eines Monats nach Zugang des Einspruchs entscheiden. H{\\u0228}lt sie den Einspruch f{\\u0252}r begr{\\u0252}ndet, sind die betreffenden Ma{\\u0223}nahmen und ihre Folgen zu berichtigen sowie die Ergebnisse des Einspruchs bei weiteren vergleichbaren F{\\u0228}llen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) H{\\u0228}lt die Dienststellenleitung den Einspruch f{\\u0252}r unbegr{\\u0252}ndet, legt sie diesen der n{\\u0228}chsth{\\u0246}heren Dienststellenleitung unverz{\\u0252}glich vor. Bei selbst{\\u0228}ndigen bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen ohne mehrstufigen Verwaltungsaufbau wird der Einspruch entsprechend deren Vorstand oder Gesch{\\u0228}ftsf{\\u0252}hrung vorgelegt. Die Entscheidung der n{\\u0228}chsth{\\u0246}heren Dienststellenleitung, des Vorstandes oder der Gesch{\\u0228}ftsf{\\u0252}hrung erfolgt entsprechend Absatz 3.\\\n\\pard\\sb100\n(5) Die Entscheidung {\\u0252}ber den Einspruch ist schriftlich zu begr{\\u0252}nden und der Gleichstellungsbeauftragten unverz{\\u0252}glich zu {\\u0252}bermitteln.\\\n}"
}