{
  "documentIdentifier" : "BJNR064300015BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Dienststelle erfasst alle zwei Jahre die Zahl aller in der Dienststelle besch{\\u0228}ftigten Frauen und M{\\u0228}nner sowie die Zahl der Frauen und M{\\u0228}nner nach folgenden weiteren Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Bereiche nach {\\u0167} 3 Nummer 2,\\\n\\tab 2.\\tab Voll- und Teilzeitbesch{\\u0228}ftigung,\\\n\\tab 3.\\tab Inanspruchnahme einer Beurlaubung auf Grund von Familien- oder Pflegeaufgaben,\\\n\\tab 4.\\tab Bewerbung, Einstellung sowie beruflicher Aufstieg,\\\n\\tab 5.\\tab beruflicher Aufstieg von Besch{\\u0228}ftigten, die eine Beurlaubung auf Grund von Familien- oder Pflegeaufgaben in Anspruch genommen haben, und von solchen Besch{\\u0228}ftigten, die solche Ma{\\u0223}nahmen nicht in Anspruch genommen haben,\\\n\\tab 6.\\tab die Anzahl von Vorgesetzten- oder Leitungsfunktionen in Voll- und Teilzeitbesch{\\u0228}ftigung.\\\n\\pard\nDie Daten nach Satz 1 Nummer 1 bis 3 und 6 sind zum 30. Juni des Berichtsjahres zu erfassen, die Daten nach Satz 1 Nummer 4 und 5 f{\\u0252}r den Zeitraum vom 1. Juli des vorletzten Jahres bis zum 30. Juni des Berichtsjahres. Die Daten der nachgeordneten Bundesbeh{\\u0246}rden sowie die des mittelbaren Bundesdienstes sind bis zum 30. September der obersten Bundesbeh{\\u0246}rde oder der obersten Aufsichtsbeh{\\u0246}rde zu melden. Die obersten Bundesbeh{\\u0246}rden melden dem Statistischen Bundesamt bis zum 31. Dezember ihre eigenen Daten, die zusammengefassten Daten des jeweiligen Gesch{\\u0228}ftsbereichs sowie die zusammengefassten Daten der ihrer Rechtsaufsicht unterstehenden mittelbaren Bundesverwaltung.\\\n\\pard\\sb100\n(2) Jede oberste Bundesbeh{\\u0246}rde erfasst j{\\u0228}hrlich die Zahl aller in der obersten Bundesbeh{\\u0246}rde besch{\\u0228}ftigten Frauen und M{\\u0228}nner sowie die Zahl der Frauen und M{\\u0228}nner nach folgenden weiteren Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laufbahngruppe des h{\\u0246}heren Dienstes,\\\n\\tab 2.\\tab einzelne Ebenen mit Vorgesetzten- oder Leitungsaufgaben einschlie{\\u0223}lich der politischen Leitungs{\\u0228}mter,\\\n\\tab 3.\\tab Voll- und Teilzeitbesch{\\u0228}ftigung, auch f{\\u0252}r Besch{\\u0228}ftigte mit Vorgesetzten- oder Leitungsaufgaben,\\\n\\tab 4.\\tab Inanspruchnahme einer Beurlaubung auf Grund von Familien- oder Pflegeaufgaben,\\\n\\tab 5.\\tab beruflicher Aufstieg.\\\n\\pard\nDie Daten nach Satz 1 Nummer 1 bis 4 sind zum 30. Juni des Berichtsjahres zu erfassen, die Daten nach Satz 1 Nummer 5 f{\\u0252}r den Zeitraum vom 1. Juli des Vorjahres bis zum 30. Juni des Berichtsjahres. Die Meldung an das Statistische Bundesamt hat bis zum 30. September zu erfolgen.\\\n\\pard\\sb100\n(3) Das Statistische Bundesamt erstellt im Auftrag des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle zwei Jahre eine Statistik zu den nach Absatz 1 erhobenen Daten der Dienststellen (Gleichstellungsstatistik) und leitet diese den obersten Bundesbeh{\\u0246}rden zu,\\\n\\tab 2.\\tab j{\\u0228}hrlich einen Index aus den nach Absatz 2 erhobenen Daten der obersten Bundesbeh{\\u0246}rden (Gleichstellungsindex) und ver{\\u0246}ffentlicht diesen jeweils bis zum 31. Dezember.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates die einzelnen Vorgaben f{\\u0252}r die Erfassung und Mitteilung der statistischen Daten. Die Personalstandstatistik nach dem Finanz- und Personalstatistikgesetz in der Fassung der Bekanntmachung vom 22. Februar 2006 (BGBl. I S. 438), das zuletzt durch Artikel 1 des Gesetzes vom 22. Mai 2013 (BGBl. I S. 1312) ge{\\u0228}ndert worden ist, ist zu ber{\\u0252}cksichtigen. Die Rechtsverordnung nach Satz 1 beschr{\\u0228}nkt den Kreis der mitteilungspflichtigen Dienststellen auf das Notwendige. In der Rechtsverordnung k{\\u0246}nnen auch Bestimmungen zu Inhalt, Ausarbeitung und zur j{\\u0228}hrlichen Aktualisierung der Anlagen zur Rechtsverordnung getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 38 Abs. 1 Satz 4: Zur Anwendung vgl. {\\u0167} 37 Nr. 8 +++)\\\n}"
}