{
  "documentIdentifier" : "BJNR324000009BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen werden mit folgenden Noten und Rangpunkten bewertet: \\\n\\pard\nNoteRangpunkteBedeutungsehr gut (1)14 bis 15eine Leistung, die den Anforderungen in besonderem Ma{\\u0223}e entspricht,gut (2)11 bis 13eine Leistung, die den Anforderungen voll entspricht,befriedigend (3)8 bis 10eine Leistung, die im Allgemeinen den Anforderungen entspricht,ausreichend (4)5 bis 7eine Leistung, die zwar M{\\u0228}ngel aufweist, aber im Ganzen den Anforderungen noch entspricht,mangelhaft (5)2 bis 4eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l{\\u0228}sst, dass die notwendigen Grundkenntnisse vorhanden sind und die M{\\u0228}ngel in absehbarer Zeit behoben werden k{\\u0246}nnten,ungen{\\u0252}gend (6)0 bis 1eine Leistung, die den Anforderungen nicht entspricht und bei der selbst die Grundkenntnisse so l{\\u0252}ckenhaft sind, dass die M{\\u0228}ngel in absehbarer Zeit nicht behoben werden k{\\u0246}nnten.\\\n Durchschnittsrangpunktzahlen werden aus den Rangpunkten errechnet; sie werden auf zwei Dezimalstellen ohne Auf- oder Abrundung berechnet.\\\n\\pard\\sb100\n(2) Bei der Bewertung schriftlicher Leistungen werden die Leistungspunkte entsprechend der Anzahl, der Zusammensetzung und der Schwierigkeit der f{\\u0252}r die Leistung ma{\\u0223}gebenden Anforderungen vergeben. Soweit eine Anforderung erf{\\u0252}llt ist, wird die entsprechende Anzahl von Punkten der Leistung zugerechnet. Bei der Bewertung werden neben der fachlichen Leistung die Gliederung, die Klarheit der Darstellung und das Ausdrucksverm{\\u0246}gen angemessen ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Dem prozentualen Anteil der Leistungspunkte werden die Rangpunkte wie folgt zugeordnet: \\\n\\\nProzentualer Anteil der LeistungspunkteRangpunkte93,70 bis 100,001587,50 bis {\\u0160}93,691483,40 bis {\\u0160}87,491379,20 bis {\\u0160}83,391275,00 bis {\\u0160}79,191170,90 bis {\\u0160}74,991066,70 bis {\\u0160}70,89{\\u0160}962,50 bis {\\u0160}66,69{\\u0160}858,40 bis {\\u0160}62,49{\\u0160}754,20 bis {\\u0160}58,39{\\u0160}650,00 bis {\\u0160}54,19{\\u0160}541,70 bis {\\u0160}49,99{\\u0160}433,40 bis {\\u0160}41,69{\\u0160}325,00 bis {\\u0160}33,39{\\u0160}212,50 bis {\\u0160}24,99{\\u0160}1{\\u0160}0,00 bis {\\u0160}12,49{\\u0160}0\\\n}"
}