{
  "documentIdentifier" : "BJNR295500003BJNE004211126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Verfahren nach diesem Buch gilt das Zehnte Buch. Abweichend von Satz 1 gilt {\\u0167} 44 des Zehnten Buches mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtswidrige nicht beg{\\u0252}nstigende Verwaltungsakte nach den Abs{\\u0228}tzen 1 und 2 nicht sp{\\u0228}ter als vier Jahre nach Ablauf des Jahres, in dem der Verwaltungsakt bekanntgegeben wurde, zur{\\u0252}ckzunehmen sind; ausreichend ist, wenn die R{\\u0252}cknahme innerhalb dieses Zeitraums beantragt wird,\\\n\\tab 2.\\tab anstelle des Zeitraums von vier Jahren nach Absatz 4 Satz 1 ein Zeitraum von einem Jahr tritt.\\\n\\pard\n\\pard\\sb100\n(2) Entsprechend anwendbar sind die Vorschriften des Dritten Buches {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die Aufhebung von Verwaltungsakten ({\\u0167} 330 Absatz 2, 3 Satz 1 und 4);\\\n\\tab 4.\\tab die vorl{\\u0228}ufige Zahlungseinstellung nach {\\u0167} 331 mit der Ma{\\u0223}gabe, dass die Tr{\\u0228}ger auch zur teilweisen Zahlungseinstellung berechtigt sind, wenn sie von Tatsachen Kenntnis erhalten, die zu einem geringeren Leistungsanspruch f{\\u0252}hren;\\\n\\tab 5.\\tab die Erstattung von Beitr{\\u0228}gen zur Kranken-, Renten- und Pflegeversicherung ({\\u0167} 335 Absatz 1, 2 und 5); {\\u0167} 335 Absatz 1 Satz 1 und Absatz 5 in Verbindung mit Absatz 1 Satz 1 ist nicht anwendbar, wenn in einem Kalendermonat f{\\u0252}r mindestens einen Tag rechtm{\\u0228}{\\u0223}ig Arbeitslosengeld II gew{\\u0228}hrt wurde; in den F{\\u0228}llen des {\\u0167} 335 Absatz 1 Satz 2 und Absatz 5 in Verbindung mit Absatz 1 Satz 2 besteht kein Beitragserstattungsanspruch.\\\n\\pard\n\\pard\\sb100\n(3) Liegen die in {\\u0167} 44 Absatz 1 Satz 1 des Zehnten Buches genannten Voraussetzungen f{\\u0252}r die R{\\u0252}cknahme eines rechtswidrigen nicht beg{\\u0252}nstigenden Verwaltungsaktes vor, weil dieser auf einer Rechtsnorm beruht, die nach Erlass des Verwaltungsaktes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Entscheidung des Bundesverfassungsgerichts f{\\u0252}r nichtig oder f{\\u0252}r unvereinbar mit dem Grundgesetz erkl{\\u0228}rt worden ist oder\\\n\\tab 2.\\tab in st{\\u0228}ndiger Rechtsprechung anders als durch den f{\\u0252}r die jeweilige Leistungsart zust{\\u0228}ndigen Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende ausgelegt worden ist,\\\n\\pard\nso ist der Verwaltungsakt, wenn er unanfechtbar geworden ist, nur mit Wirkung f{\\u0252}r die Zeit nach der Entscheidung des Bundesverfassungsgerichts oder ab dem Bestehen der st{\\u0228}ndigen Rechtsprechung zur{\\u0252}ckzunehmen. Bei der Unwirksamkeit einer Satzung oder einer anderen im Rang unter einem Landesgesetz stehenden Rechtsvorschrift, die nach {\\u0167} 22a Absatz 1 und dem dazu ergangenen Landesgesetz erlassen worden ist, ist abweichend von Satz 1 auf die Zeit nach der Entscheidung durch das Landessozialgericht abzustellen.\\\n\\pard\\sb100\n(4) Der Verwaltungsakt, mit dem {\\u0252}ber die Gew{\\u0228}hrung von Leistungen nach diesem Buch abschlie{\\u0223}end entschieden wurde, ist mit Wirkung f{\\u0252}r die Zukunft ganz aufzuheben, wenn in den tats{\\u0228}chlichen Verh{\\u0228}ltnissen der leistungsberechtigten Person {\\u0196}nderungen eintreten, aufgrund derer nach Ma{\\u0223}gabe des {\\u0167} 41a vorl{\\u0228}ufig zu entscheiden w{\\u0228}re.\\\n\\pard\\sb100\n(5) Verstirbt eine leistungsberechtigte Person oder eine Person, die mit der leistungsberechtigten Person in h{\\u0228}uslicher Gemeinschaft lebt, bleiben im Sterbemonat allein die dadurch eintretenden {\\u0196}nderungen in den bereits bewilligten Leistungsanspr{\\u0252}chen der leistungsberechtigten Person und der mit ihr in Bedarfsgemeinschaft lebenden Personen unber{\\u0252}cksichtigt; die {\\u0167}{\\u0167} 48 und 50 Absatz 2 des Zehnten Buches sind insoweit nicht anzuwenden. {\\u0167} 118 Absatz 3 bis 4a des Sechsten Buches findet mit der Ma{\\u0223}gabe entsprechend Anwendung, dass Geldleistungen, die f{\\u0252}r die Zeit nach dem Monat des Todes der leistungsberechtigten Person {\\u0252}berwiesen wurden, als unter Vorbehalt erbracht gelten.\\\n\\pard\\sb100\n(6) {\\u0167} 50 Absatz 1 des Zehnten Buches ist mit der Ma{\\u0223}gabe anzuwenden, dass Gutscheine in Geld zu erstatten sind. Die leistungsberechtigte Person kann die Erstattungsforderung auch durch R{\\u0252}ckgabe des Gutscheins erf{\\u0252}llen, soweit dieser nicht in Anspruch genommen wurde. Eine Erstattung der Leistungen nach {\\u0167} 28 erfolgt nicht, soweit eine Aufhebungsentscheidung allein wegen dieser Leistungen zu treffen w{\\u0228}re. Satz 3 gilt nicht im Fall des Widerrufs einer Bewilligungsentscheidung nach {\\u0167} 29 Absatz 5 Satz 2.\\\n\\pard\\sb100\n(7) {\\u0167} 28 des Zehnten Buches gilt mit der Ma{\\u0223}gabe, dass der Antrag unverz{\\u0252}glich nach Ablauf des Monats, in dem die Ablehnung oder Erstattung der anderen Leistung bindend geworden ist, nachzuholen ist.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Vollstreckung von Anspr{\\u0252}chen der in gemeinsamen Einrichtungen zusammenwirkenden Tr{\\u0228}ger nach diesem Buch gilt das Verwaltungs-Vollstreckungsgesetz des Bundes; im {\\u0220}brigen gilt {\\u0167} 66 des Zehnten Buches.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}