{
  "documentIdentifier" : "BJNR295500003BJNE004404119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen sollen monatlich im Voraus erbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag der leistungsberechtigten Person k{\\u0246}nnen durch Bewilligungsbescheid festgesetzte, zum n{\\u0228}chsten Zahlungszeitpunkt f{\\u0228}llige Leistungsanspr{\\u0252}che vorzeitig erbracht werden. Die H{\\u0246}he der vorzeitigen Leistung ist auf 100 Euro begrenzt. Der Auszahlungsanspruch im Folgemonat verringert sich entsprechend. Soweit eine Verringerung des Auszahlungsanspruchs im Folgemonat nicht m{\\u0246}glich ist, verringert sich der Auszahlungsanspruch f{\\u0252}r den zweiten auf die Bewilligung der vorzeitigen Leistung folgenden Monat. Die vorzeitige Leistung ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn im laufenden Monat oder im Monat der Verringerung des Leistungsanspruches eine Aufrechnung zu erwarten ist,\\\n\\tab 2.\\tab wenn der Leistungsanspruch im Folgemonat durch eine Sanktion gemindert ist oder\\\n\\tab 3.\\tab wenn sie bereits in einem der vorangegangenen zwei Kalendermonate in Anspruch genommen wurde.\\\n\\pard\n\\pard\\sb100\n(3) Geldleistungen nach diesem Buch werden auf das im Antrag angegebene Konto bei einem Geldinstitut {\\u0252}berwiesen, f{\\u0252}r das die Verordnung (EU) Nr. 260\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Festlegung der technischen Vorschriften und der Gesch{\\u0228}ftsanforderungen f{\\u0252}r {\\u0220}berweisungen und Lastschriften in Euro und zur {\\u0196}nderung der Verordnung (EG) Nr. 924\/2009 (ABl. L 94 vom 30.3.2012, S. 22) gilt. Werden sie an den Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt der Leistungsberechtigten {\\u0252}bermittelt, sind die dadurch veranlassten Kosten abzuziehen. Dies gilt nicht, wenn Leistungsberechtigte nachweisen, dass ihnen die Einrichtung eines Kontos bei einem Geldinstitut ohne eigenes Verschulden nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Der Anspruch auf Leistungen zur Sicherung des Lebensunterhaltes kann nicht abgetreten, {\\u0252}bertragen, verpf{\\u0228}ndet oder gepf{\\u0228}ndet werden. Die Abtretung und {\\u0220}bertragung nach {\\u0167} 53 Absatz 2 des Ersten Buches bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}