{
  "documentIdentifier" : "BJNR295500003BJNE004707119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Agentur f{\\u0252}r Arbeit stellt fest, ob die oder der Arbeitsuchende erwerbsf{\\u0228}hig ist. Der Entscheidung k{\\u0246}nnen widersprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der kommunale Tr{\\u0228}ger,\\\n\\tab 2.\\tab ein anderer Tr{\\u0228}ger, der bei voller Erwerbsminderung zust{\\u0228}ndig w{\\u0228}re, oder\\\n\\tab 3.\\tab die Krankenkasse, die bei Erwerbsf{\\u0228}higkeit Leistungen der Krankenversicherung zu erbringen h{\\u0228}tte.\\\n\\pard\nDer Widerspruch ist zu begr{\\u0252}nden. Im Widerspruchsfall entscheidet die Agentur f{\\u0252}r Arbeit, nachdem sie eine gutachterliche Stellungnahme eingeholt hat. Die gutachterliche Stellungnahme erstellt der nach {\\u0167} 109a Absatz 4 des Sechsten Buches zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung. Die Agentur f{\\u0252}r Arbeit ist bei der Entscheidung {\\u0252}ber den Widerspruch an die gutachterliche Stellungnahme nach Satz 5 gebunden. Bis zu der Entscheidung {\\u0252}ber den Widerspruch erbringen die Agentur f{\\u0252}r Arbeit und der kommunale Tr{\\u0228}ger bei Vorliegen der {\\u0252}brigen Voraussetzungen Leistungen der Grundsicherung f{\\u0252}r Arbeitsuchende.\\\n\\pard\\sb100\n(1a) Der Einholung einer gutachterlichen Stellungnahme nach Absatz 1 Satz 4 bedarf es nicht, wenn der zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung bereits nach {\\u0167} 109a Absatz 2 Satz 2 des Sechsten Buches eine gutachterliche Stellungnahme abgegeben hat. Die Agentur f{\\u0252}r Arbeit ist an die gutachterliche Stellungnahme gebunden.\\\n\\pard\\sb100\n(2) Die gutachterliche Stellungnahme des Rentenversicherungstr{\\u0228}gers zur Erwerbsf{\\u0228}higkeit ist f{\\u0252}r alle gesetzlichen Leistungstr{\\u0228}ger nach dem Zweiten, Dritten, F{\\u0252}nften, Sechsten und Zw{\\u0246}lften Buch bindend; {\\u0167} 48 des Zehnten Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Entscheidet die Agentur f{\\u0252}r Arbeit, dass ein Anspruch auf Leistungen der Grundsicherung f{\\u0252}r Arbeitsuchende nicht besteht, stehen ihr und dem kommunalen Tr{\\u0228}ger Erstattungsanspr{\\u0252}che nach {\\u0167} 103 des Zehnten Buches zu, wenn der oder dem Leistungsberechtigten eine andere Sozialleistung zuerkannt wird. {\\u0167} 103 Absatz 3 des Zehnten Buches gilt mit der Ma{\\u0223}gabe, dass Zeitpunkt der Kenntnisnahme der Leistungsverpflichtung des Tr{\\u0228}gers der Sozialhilfe, der Kriegsopferf{\\u0252}rsorge und der Jugendhilfe der Tag des Widerspruchs gegen die Feststellung der Agentur f{\\u0252}r Arbeit ist.\\\n\\pard\\sb100\n(4) Die Agentur f{\\u0252}r Arbeit stellt fest, ob und in welchem Umfang die erwerbsf{\\u0228}hige Person und die dem Haushalt angeh{\\u0246}renden Personen hilfebed{\\u0252}rftig sind. Sie ist dabei und bei den weiteren Entscheidungen nach diesem Buch an die Feststellung der Angemessenheit der Kosten f{\\u0252}r Unterkunft und Heizung durch den kommunalen Tr{\\u0228}ger gebunden. Die Agentur f{\\u0252}r Arbeit stellt fest, ob die oder der erwerbsf{\\u0228}hige Leistungsberechtigte oder die dem Haushalt angeh{\\u0246}renden Personen vom Bezug von Leistungen nach diesem Buch ausgeschlossen sind.\\\n\\pard\\sb100\n(5) Der kommunale Tr{\\u0228}ger stellt die H{\\u0246}he der in seiner Zust{\\u0228}ndigkeit zu erbringenden Leistungen fest. Er ist dabei und bei den weiteren Entscheidungen nach diesem Buch an die Feststellungen der Agentur f{\\u0252}r Arbeit nach Absatz 4 gebunden. Satz 2 gilt nicht, sofern der kommunale Tr{\\u0228}ger zur vorl{\\u0228}ufigen Zahlungseinstellung berechtigt ist und dies der Agentur f{\\u0252}r Arbeit vor dieser Entscheidung mitteilt.\\\n\\pard\\sb100\n(6) Der kommunale Tr{\\u0228}ger kann einer Feststellung der Agentur f{\\u0252}r Arbeit nach Absatz 4 Satz 1 oder 3 innerhalb eines Monats schriftlich widersprechen, wenn er aufgrund der Feststellung h{\\u0246}here Leistungen zu erbringen hat. Der Widerspruch ist zu begr{\\u0252}nden; er befreit nicht von der Verpflichtung, die Leistungen entsprechend der Feststellung der Agentur f{\\u0252}r Arbeit zu gew{\\u0228}hren. Die Agentur f{\\u0252}r Arbeit {\\u0252}berpr{\\u0252}ft ihre Feststellung und teilt dem kommunalen Tr{\\u0228}ger innerhalb von zwei Wochen ihre endg{\\u0252}ltige Feststellung mit. H{\\u0228}lt der kommunale Tr{\\u0228}ger seinen Widerspruch aufrecht, sind die Tr{\\u0228}ger bis zu einer anderen Entscheidung der Agentur f{\\u0252}r Arbeit oder einer gerichtlichen Entscheidung an die Feststellung der Agentur f{\\u0252}r Arbeit gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}