{
  "documentIdentifier" : "BJNR062410016BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber gibt in der Auftragsbekanntmachung an, dass er ein dynamisches Beschaffungssystem nutzt und f{\\u0252}r welchen Zeitraum es betrieben wird.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber informiert die Europ{\\u0228}ische Kommission wie folgt {\\u0252}ber eine {\\u0196}nderung der G{\\u0252}ltigkeitsdauer: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wird die G{\\u0252}ltigkeitsdauer ohne Einstellung des dynamischen Beschaffungssystems ge{\\u0228}ndert, ist das Muster gem{\\u0228}{\\u0223} Anhang II der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1986 der Kommission vom 11. November 2015 zur Einf{\\u0252}hrung von Standardformularen f{\\u0252}r die Ver{\\u0246}ffentlichung von Vergabebekanntmachungen f{\\u0252}r {\\u0246}ffentliche Auftr{\\u0228}ge und zur Aufhebung der Durchf{\\u0252}hrungsverordnung (EU) Nr. 842\/2011 (ABl. L 296 vom 12.11.2015, S. 1) in der jeweils geltenden Fassung zu verwenden.\\\n\\tab 2.\\tab Wird das dynamische Beschaffungssystem eingestellt, ist das Muster gem{\\u0228}{\\u0223} Anhang III der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1986 zu verwenden.\\\n\\pard\n\\pard\\sb100\n(3) In den Vergabeunterlagen sind mindestens die Art und die gesch{\\u0228}tzte Menge der zu beschaffenden Leistung sowie alle erforderlichen Daten des dynamischen Beschaffungssystems anzugeben.\\\n\\pard\\sb100\n(4) In den Vergabeunterlagen ist anzugeben, ob ein dynamisches Beschaffungssystem in Kategorien von Leistungen untergliedert wurde. Gegebenenfalls sind die objektiven Merkmale jeder Kategorie anzugeben.\\\n\\pard\\sb100\n(5) Hat ein {\\u0246}ffentlicher Auftraggeber ein dynamisches Beschaffungssystem in Kategorien von Leistungen untergliedert, legt er f{\\u0252}r jede Kategorie die Eignungskriterien gesondert fest.\\\n\\pard\\sb100\n(6) {\\u0167} 16 Absatz 4 und {\\u0167} 51 Absatz 1 finden mit der Ma{\\u0223}gabe Anwendung, dass die zugelassenen Bewerber f{\\u0252}r jede einzelne, {\\u0252}ber ein dynamisches Beschaffungssystem stattfindende Auftragsvergabe gesondert zur Angebotsabgabe aufzufordern sind. Wurde ein dynamisches Beschaffungssystem in Kategorien von Leistungen untergliedert, werden jeweils alle f{\\u0252}r die einem konkreten Auftrag entsprechende Kategorie zugelassenen Bewerber aufgefordert, ein Angebot zu unterbreiten.\\\n}"
}