{
  "documentIdentifier" : "BJNR062410016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber kann im Rahmen eines offenen, eines nicht offenen oder eines Verhandlungsverfahrens vor der Zuschlagserteilung eine elektronische Auktion durchf{\\u0252}hren, sofern der Inhalt der Vergabeunterlagen hinreichend pr{\\u0228}zise beschrieben und die Leistung mithilfe automatischer Bewertungsmethoden eingestuft werden kann. Geistig-sch{\\u0246}pferische Leistungen k{\\u0246}nnen nicht Gegenstand elektronischer Auktionen sein. Der elektronischen Auktion hat eine vollst{\\u0228}ndige erste Bewertung aller Angebote anhand der Zuschlagskriterien und der jeweils daf{\\u0252}r festgelegten Gewichtung vorauszugehen. Die S{\\u0228}tze 1 und 2 gelten entsprechend bei einem erneuten Vergabeverfahren zwischen den Parteien einer Rahmenvereinbarung nach {\\u0167} 21 und bei einem erneuten Vergabeverfahren w{\\u0228}hrend der Laufzeit eines dynamischen Beschaffungssystems nach {\\u0167} 22. Eine elektronische Auktion kann mehrere, aufeinanderfolgende Phasen umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der elektronischen Auktion werden die Angebote mittels festgelegter Methoden elektronisch bewertet und automatisch in eine Rangfolge gebracht. Die sich schrittweise wiederholende, elektronische Bewertung der Angebote beruht auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab neuen, nach unten korrigierten Preisen, wenn der Zuschlag allein aufgrund des Preises erfolgt, oder\\\n\\tab 2.\\tab neuen, nach unten korrigierten Preisen oder neuen, auf bestimmte Angebotskomponenten abstellenden Werten, wenn das Angebot mit dem besten Preis-Leistungs-Verh{\\u0228}ltnis oder, bei Verwendung eines Kosten-Wirksamkeits-Ansatzes, mit den niedrigsten Kosten den Zuschlag erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(3) Die Bewertungsmethoden werden mittels einer mathematischen Formel definiert und in der Aufforderung zur Teilnahme an der elektronischen Auktion bekanntgemacht. Wird der Zuschlag nicht allein aufgrund des Preises erteilt, muss aus der mathematischen Formel auch die Gewichtung aller Angebotskomponenten nach Absatz 2 Nummer 2 hervorgehen. Sind Nebenangebote zugelassen, ist f{\\u0252}r diese ebenfalls eine mathematische Formel bekanntzumachen.\\\n\\pard\\sb100\n(4) Angebotskomponenten nach Absatz 2 Nummer 2 m{\\u0252}ssen numerisch oder prozentual beschrieben werden.\\\n}"
}