{
  "documentIdentifier" : "BJNR062410016BJNE002801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber kann festlegen, dass Angebote in Form eines elektronischen Katalogs einzureichen sind oder einen elektronischen Katalog beinhalten m{\\u0252}ssen. Angeboten, die in Form eines elektronischen Katalogs eingereicht werden, k{\\u0246}nnen weitere Unterlagen beigef{\\u0252}gt werden.\\\n\\pard\n\\pard\\sb100\n(2) Akzeptiert der {\\u0246}ffentliche Auftraggeber Angebote in Form eines elektronischen Katalogs oder schreibt der {\\u0246}ffentliche Auftraggeber vor, dass Angebote in Form eines elektronischen Katalogs einzureichen sind, so weist er in der Auftragsbekanntmachung oder in der Aufforderung zur Interessensbest{\\u0228}tigung darauf hin.\\\n\\pard\\sb100\n(3) Schlie{\\u0223}t der {\\u0246}ffentliche Auftraggeber mit einem oder mehreren Unternehmen eine Rahmenvereinbarung im Anschluss an die Einreichung der Angebote in Form eines elektronischen Katalogs, kann er vorschreiben, dass ein erneutes Vergabeverfahren f{\\u0252}r Einzelauftr{\\u0228}ge auf der Grundlage aktualisierter elektronischer Kataloge erfolgt, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bieter auffordert, ihre elektronischen Kataloge an die Anforderungen des zu vergebenden Einzelauftrages anzupassen und erneut einzureichen, oder\\\n\\tab 2.\\tab die Bieter informiert, dass er den bereits eingereichten elektronischen Katalogen zu einem bestimmten Zeitpunkt die Daten entnimmt, die erforderlich sind, um Angebote zu erstellen, die den Anforderungen des zu vergebenden Einzelauftrags entsprechen; dieses Verfahren ist in der Auftragsbekanntmachung oder den Vergabeunterlagen f{\\u0252}r den Abschluss einer Rahmenvereinbarung anzuk{\\u0252}ndigen; der Bieter kann diese Methode der Datenerhebung ablehnen.\\\n\\pard\n\\pard\\sb100\n(4) Hat der {\\u0246}ffentliche Auftraggeber gem{\\u0228}{\\u0223} Absatz 3 Nummer 2 bereits eingereichten elektronischen Katalogen selbstst{\\u0228}ndig Daten zur Angebotserstellung entnommen, legt er jedem Bieter die gesammelten Daten vor der Erteilung des Zuschlags vor, sodass dieser die M{\\u0246}glichkeit zum Einspruch oder zur Best{\\u0228}tigung hat, dass das Angebot keine materiellen Fehler enth{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}