{
  "documentIdentifier" : "BJNR129800015BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Teil 1 der Gesellenpr{\\u0252}fung findet im Pr{\\u0252}fungsbereich Planung und Anfertigung von orthop{\\u0228}dischen Schuhzurichtungen statt.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbereich Planung und Anfertigung von orthop{\\u0228}dischen Schuhzurichtungen soll der Pr{\\u0252}fling nachweisen, dass er in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Werk- und Hilfsstoffe sowie Werkzeuge und Maschinen auszuw{\\u0228}hlen,\\\n\\tab 2.\\tab Werk- und Hilfsstoffe manuell und maschinell zu bearbeiten,\\\n\\tab 3.\\tab biomechanische Vorg{\\u0228}nge in der Schrittabwicklung zu beurteilen und Krankheitsbilder zu erkennen,\\\n\\tab 4.\\tab Trittspuren abzunehmen und Profilzeichungen anzufertigen,\\\n\\tab 5.\\tab orthop{\\u0228}dische Zurichtungen an Konfektionsschuhen anzubringen,\\\n\\tab 6.\\tab fachbezogene Regelungen der Orthop{\\u0228}dieschuhtechnik anzuwenden und\\\n\\tab 7.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit zu beachten.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r den Nachweis nach Absatz 2 sind folgende T{\\u0228}tigkeiten zugrunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Anfertigen einer orthop{\\u0228}dischen Zurichtung an einem Paar Konfektionsschuhe in Form von Abrollhilfen einschlie{\\u0223}lich Erstellen einer Werkzeichnung auf der Grundlage einer Trittspur sowie\\\n\\tab 2.\\tab Anfertigen einer orthop{\\u0228}dischen Zurichtung an einem Paar Konfektionsschuhe in Form einer Schuherh{\\u0246}hung von mindestens 1,5 Zentimetern bis h{\\u0246}chstens 3,0 Zentimeter auf der Grundlage einer Arbeitsanweisung und Dokumentieren nach gesetzlichen Vorgaben der Orthop{\\u0228}dieschuhtechnik.\\\n\\pard\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll zwei Arbeitsproben durchf{\\u0252}hren. Weiterhin soll er Aufgaben, die sich auf die Arbeitsproben beziehen, schriftlich bearbeiten.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungszeit betr{\\u0228}gt insgesamt acht Stunden und 30 Minuten. Die Durchf{\\u0252}hrung der beiden Arbeitsproben dauert sieben Stunden. Die schriftliche Bearbeitung der Aufgaben dauert 90 Minuten.\\\n}"
}