{
  "documentIdentifier" : "BJNR006290950BJNE033806125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Hauptverhandlung darf bis zu drei Wochen unterbrochen werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Hauptverhandlung darf auch bis zu einem Monat unterbrochen werden, wenn sie davor jeweils an mindestens zehn Tagen stattgefunden hat.\\\n\\pard\\sb100\n(3) Hat eine Hauptverhandlung bereits an mindestens zehn Tagen stattgefunden, so ist der Lauf der in den Abs{\\u0228}tzen 1 und 2 genannten Fristen gehemmt, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Angeklagter oder eine zur Urteilsfindung berufene Person wegen Krankheit oder\\\n\\tab 2.\\tab eine zur Urteilsfindung berufene Person wegen gesetzlichen Mutterschutzes oder der Inanspruchnahme von Elternzeit\\\n\\pard\nnicht zu der Hauptverhandlung erscheinen kann, l{\\u0228}ngstens jedoch f{\\u0252}r zwei Monate. Die in den Abs{\\u0228}tzen 1 und 2 genannten Fristen enden fr{\\u0252}hestens zehn Tage nach Ablauf der Hemmung. Beginn und Ende der Hemmung stellt das Gericht durch unanfechtbaren Beschlu{\\u0223} fest.\\\n\\pard\\sb100\n(4) Wird die Hauptverhandlung nicht sp{\\u0228}testens am Tage nach Ablauf der in den vorstehenden Abs{\\u0228}tzen bezeichneten Frist fortgesetzt, so ist mit ihr von neuem zu beginnen. Ist der Tag nach Ablauf der Frist ein Sonntag, ein allgemeiner Feiertag oder ein Sonnabend, so kann die Hauptverhandlung am n{\\u0228}chsten Werktag fortgesetzt werden.\\\n\\pard\\sb100\n(5) Ist dem Gericht wegen einer vor{\\u0252}bergehenden technischen St{\\u0246}rung die Fortsetzung der Hauptverhandlung am Tag nach Ablauf der in den vorstehenden Abs{\\u0228}tzen bezeichneten Frist oder im Fall des Absatzes 4 Satz 2 am n{\\u0228}chsten Werktag unm{\\u0246}glich, ist es abweichend von Absatz 4 Satz 1 zul{\\u0228}ssig, die Hauptverhandlung unverz{\\u0252}glich nach der Beseitigung der technischen St{\\u0246}rung, sp{\\u0228}testens aber innerhalb von zehn Tagen nach Fristablauf fortzusetzen. Das Vorliegen einer technischen St{\\u0246}rung im Sinne des Satzes 1 stellt das Gericht durch unanfechtbaren Beschluss fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}