{
  "documentIdentifier" : "BJNR005100954BJNE002200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Einreihung in eine vergleichbare Beamtengruppe ist die wirtschaftliche Stellung des Verfolgten ma{\\u0223}gebend, es sei denn, da{\\u0223} seine soziale Stellung eine g{\\u0252}nstigere Einreihung in eine vergleichbare Beamtengruppe rechtfertigt.\\\n\\pard\n\\pard\\sb100\n(2) Die wirtschaftliche Stellung bestimmt sich nach dem Durchschnittseinkommen des Verfolgten in den letzten drei Jahren vor dem Beginn der gegen ihn gerichteten Verfolgung, die den Schaden an K{\\u0246}rper oder Gesundheit verursacht hat. F{\\u0252}r die Bewertung dieses Durchschnittseinkommens ist die als Anlage beigef{\\u0252}gte Besoldungs{\\u0252}bersicht ma{\\u0223}gebend. Bei der Einreihung in die Lebensaltersstufen der Besoldungs{\\u0252}bersicht ist von dem Lebensalter des Verfolgten im Zeitpunkt des Beginns der Verfolgung, die den Schaden an K{\\u0246}rper oder Gesundheit verursacht hat, auszugehen.\\\n\\pard\\sb100\n(3) Durchschnittseinkommen im Sinne dieser Bestimmung ist der durchschnittliche Gesamtbetrag der Eink{\\u0252}nfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst{\\u0228}ndiger Arbeit und aus nichtselbst{\\u0228}ndiger Arbeit ({\\u0167} 2 Abs. 3 Ziff. 1 bis 4 des Einkommensteuergesetzes). Eink{\\u0252}nfte aus Land- und Forstwirtschaft und aus Gewerbebetrieb bleiben insoweit au{\\u0223}er Betracht, als sie nicht auf der eigenen Arbeitsleistung des Verfolgten beruhen. Bei der Ermittlung des Wertes der eigenen Arbeitsleistung ist zum Vergleich die Verg{\\u0252}tung heranzuziehen, die einem Dritten als Arbeitsentgelt {\\u0252}blicherweise gew{\\u0228}hrt worden w{\\u0228}re.\\\n\\pard\\sb100\n(4) War ein unselbst{\\u0228}ndig erwerbst{\\u0228}tiger Verfolgter mit R{\\u0252}cksicht auf seine familienrechtlichen Beziehungen zum Unternehmer nicht gegen Entgelt oder gegen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig geringes Entgelt t{\\u0228}tig, so ist die tarifliche oder sonst {\\u0252}bliche Verg{\\u0252}tung zugrunde zu legen.\\\n\\pard\\sb100\n(5) Die soziale Stellung des Verfolgten bestimmt sich nach der auf seiner Vorbildung, seinen Leistungen und seinen F{\\u0228}higkeiten beruhenden Geltung im {\\u0246}ffentlichen Leben.\\\n\\pard\\sb100\n(6) Die Einreihung einer Verfolgten, die als Hausfrau t{\\u0228}tig war, bestimmt sich in der Regel nach der wirtschaftlichen oder, sofern dies g{\\u0252}nstiger ist, nach der sozialen Stellung ihres Ehemannes.\\\n\\pard\\sb100\n(7) Hatte der Verfolgte wegen seines Alters noch keine wirtschaftliche und soziale Stellung erlangt, so bestimmt sich seine Einreihung in der Regel nach der wirtschaftlichen oder, sofern dies g{\\u0252}nstiger ist, nach der sozialen Stellung des Elternteils oder Gro{\\u0223}elternteils, der den Unterhalt des Verfolgten {\\u0252}berwiegend bestritten hat.\\\n}"
}