{
  "documentIdentifier" : "BJNR005650959BJNE018302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gibt die Staatsanwaltschaft einem Antrag des Vorstandes der Rechtsanwaltskammer, gegen einen Rechtsanwalt das anwaltsgerichtliche Verfahren einzuleiten, keine Folge oder verf{\\u0252}gt sie die Einstellung des Verfahrens, so hat sie ihre Entschlie{\\u0223}ung dem Vorstand der Rechtsanwaltskammer unter Angabe der Gr{\\u0252}nde mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand der Rechtsanwaltskammer kann gegen den Bescheid der Staatsanwaltschaft binnen eines Monats nach der Bekanntmachung bei dem Anwaltsgerichtshof die gerichtliche Entscheidung beantragen. Der Antrag mu{\\u0223} die Tatsachen, welche die Einleitung des anwaltsgerichtlichen Verfahrens begr{\\u0252}nden sollen, und die Beweismittel angeben.\\\n\\pard\\sb100\n(3) Trifft die Staatsanwaltschaft innerhalb eines Monats seit dem Antrag des Vorstandes der Rechtsanwaltskammer, gegen einen Rechtsanwalt das anwaltsgerichtliche Verfahren einzuleiten, keine Entschlie{\\u0223}ung nach Absatz 1 und reicht sie auch innerhalb dieser Frist keine Anschuldigungsschrift ein, so gibt sie dem Vorstand der Rechtsanwaltskammer Gelegenheit zur Stellungnahme. Hat der Vorstand der Rechtsanwaltskammer innerhalb von drei Wochen unter Darlegung der Gr{\\u0252}nde einen schleunigen Abschlu{\\u0223} des Ermittlungsverfahrens als erforderlich und m{\\u0246}glich bezeichnet, und trifft die Staatsanwaltschaft innerhalb zweier weiterer Monate keine der in Satz 1 genannten Entscheidungen, so kann der Vorstand der Rechtsanwaltskammer bei dem Anwaltsgerichtshof die gerichtliche Entscheidung {\\u0252}ber die Einleitung des anwaltsgerichtlichen Verfahrens beantragen. Absatz 2 Satz 2 ist anzuwenden. Der Antrag ist nur zul{\\u0228}ssig, wenn der Verdacht einer so schweren Pflichtverletzung begr{\\u0252}ndet ist, da{\\u0223} die Verh{\\u0228}ngung einer der in {\\u0167} 114 Abs. 1 Nr. 3 bis 5 bezeichneten Ma{\\u0223}nahmen in Betracht kommt.\\\n\\pard\\sb100\n(4) Auf das Verfahren vor dem Anwaltsgerichtshof sind {\\u0167}{\\u0167} 173 bis 175 der Strafproze{\\u0223}ordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 172 der Strafproze{\\u0223}ordnung ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}