{
  "documentIdentifier" : "BJNR005650959BJNE018402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Rechtsanwalt kann bei der Staatsanwaltschaft beantragen, das anwaltsgerichtliche Verfahren gegen ihn einzuleiten, damit er sich von dem Verdacht einer Pflichtverletzung reinigen kann. Wegen eines Verhaltens, wegen dessen Zwangsgeld angedroht oder festgesetzt worden ist ({\\u0167} 57) oder das der Vorstand der Rechtsanwaltskammer ger{\\u0252}gt hat ({\\u0167} 74), kann der Rechtsanwalt den Antrag nicht stellen.\\\n\\pard\n\\pard\\sb100\n(2) Gibt die Staatsanwaltschaft dem Antrag des Rechtsanwalts keine Folge oder verf{\\u0252}gt sie die Einstellung des Verfahrens, so hat sie ihre Entschlie{\\u0223}ung dem Rechtsanwalt unter Angabe der Gr{\\u0252}nde mitzuteilen. Wird in den Gr{\\u0252}nden eine schuldhafte Pflichtverletzung festgestellt, das anwaltsgerichtliche Verfahren aber nicht eingeleitet, oder wird offengelassen, ob eine schuldhafte Pflichtverletzung vorliegt, kann der Rechtsanwalt bei dem Anwaltsgerichtshof die gerichtliche Entscheidung beantragen. Der Antrag ist binnen eines Monats nach der Bekanntmachung der Entschlie{\\u0223}ung der Staatsanwaltschaft zu stellen.\\\n\\pard\\sb100\n(3) Auf das Verfahren vor dem Anwaltsgerichtshof ist {\\u0167} 173 Abs. 1 und 3 der Strafproze{\\u0223}ordnung entsprechend anzuwenden. Der Anwaltsgerichtshof entscheidet durch Beschlu{\\u0223}, ob eine schuldhafte Pflichtverletzung des Rechtsanwalts festzustellen ist. Der Beschlu{\\u0223} ist mit Gr{\\u0252}nden zu versehen. Erachtet der Anwaltsgerichtshof den Rechtsanwalt einer ehrengerichtlich zu ahndenden Pflichtverletzung f{\\u0252}r hinreichend verd{\\u0228}chtig, so beschlie{\\u0223}t er die Einleitung des anwaltsgerichtlichen Verfahrens. Die Durchf{\\u0252}hrung dieses Beschlusses obliegt der Staatsanwaltschaft.\\\n\\pard\\sb100\n(4) Erachtet der Anwaltsgerichtshof eine schuldhafte Pflichtverletzung nicht f{\\u0252}r gegeben, so kann nur auf Grund neuer Tatsachen oder Beweismittel wegen desselben Verhaltens ein Antrag auf Einleitung des anwaltsgerichtlichen Verfahrens gestellt oder eine R{\\u0252}ge durch den Vorstand der Rechtsanwaltskammer erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}