{
  "documentIdentifier" : "BJNR024480976BJNE008216116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Betriebsverordnungen f{\\u0252}r Betriebe oder Einrichtungen zu erlassen, die Arzneimittel in den Geltungsbereich dieses Gesetzes verbringen oder in denen Arzneimittel entwickelt, hergestellt, gepr{\\u0252}ft, gelagert, verpackt oder in den Verkehr gebracht werden oder in denen sonst mit Arzneimitteln Handel getrieben wird, soweit es geboten ist, um einen ordnungsgem{\\u0228}{\\u0223}en Betrieb und die erforderliche Qualit{\\u0228}t der Arzneimittel sowie die Pharmakovigilanz sicherzustellen; dies gilt entsprechend f{\\u0252}r Wirkstoffe und andere zur Arzneimittelherstellung bestimmte Stoffe sowie f{\\u0252}r Gewebe. Die Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind. Die Rechtsverordnung ergeht jeweils im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel oder um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen insbesondere Regelungen getroffen werden {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwicklung, Herstellung, Pr{\\u0252}fung, Lagerung, Verpackung, Qualit{\\u0228}tssicherung, den Erwerb, die Bereitstellung, die Bevorratung und das Inverkehrbringen,\\\n\\tab 2.\\tab F{\\u0252}hrung und Aufbewahrung von Nachweisen {\\u0252}ber die in der Nummer 1 genannten Betriebsvorg{\\u0228}nge,\\\n\\tab 3.\\tab Haltung und Kontrolle der bei der Herstellung und Pr{\\u0252}fung der Arzneimittel verwendeten Tiere und die Nachweise dar{\\u0252}ber,\\\n\\tab 4.\\tab Anforderungen an das Personal,\\\n\\tab 5.\\tab Beschaffenheit, Gr{\\u0246}{\\u0223}e und Einrichtung der R{\\u0228}ume,\\\n\\tab 6.\\tab Anforderungen an die Hygiene,\\\n\\tab 7.\\tab Beschaffenheit der Beh{\\u0228}ltnisse,\\\n\\tab 8.\\tab Kennzeichnung der Beh{\\u0228}ltnisse, in denen Arzneimittel und deren Ausgangsstoffe vorr{\\u0228}tig gehalten werden,\\\n\\tab 9.\\tab Dienstbereitschaft f{\\u0252}r Arzneimittelgro{\\u0223}handelsbetriebe,\\\n\\tab 10.\\tab Zur{\\u0252}ckstellung von Chargenproben sowie deren Umfang und Lagerungsdauer,\\\n\\tab 11.\\tab Kennzeichnung, Absonderung oder Vernichtung nicht verkehrsf{\\u0228}higer Arzneimittel,\\\n\\tab 12.\\tab Voraussetzungen f{\\u0252}r und die Anforderungen an die in Nummer 1 bezeichneten T{\\u0228}tigkeiten durch den Tierarzt (Betrieb einer tier{\\u0228}rztlichen Hausapotheke) sowie die Anforderungen an die Anwendung von Arzneimitteln durch den Tierarzt an den von ihm behandelten Tieren.\\\n\\pard\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 getroffenen Regelungen gelten auch f{\\u0252}r Personen, die die in Absatz 1 genannten T{\\u0228}tigkeiten berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Apotheken im Sinne des Gesetzes {\\u0252}ber das Apothekenwesen, soweit diese einer Erlaubnis nach {\\u0167} 13, {\\u0167} 52a oder {\\u0167} 72 bed{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}