{
  "documentIdentifier" : "BJNR024480976BJNE008311116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Arzneibuch ist eine vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit bekannt gemachte Sammlung anerkannter pharmazeutischer Regeln {\\u0252}ber die Qualit{\\u0228}t, Pr{\\u0252}fung, Lagerung, Abgabe und Bezeichnung von Arzneimitteln und den bei ihrer Herstellung verwendeten Stoffen. Das Arzneibuch enth{\\u0228}lt auch Regeln f{\\u0252}r die Beschaffenheit von Beh{\\u0228}ltnissen und Umh{\\u0252}llungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Regeln des Arzneibuches werden von der Deutschen Arzneibuch-Kommission oder der Europ{\\u0228}ischen Arzneibuch-Kommission beschlossen. Die Bekanntmachung der Regeln kann aus rechtlichen oder fachlichen Gr{\\u0252}nden abgelehnt oder r{\\u0252}ckg{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(3) Die Deutsche Arzneibuch-Kommission hat die Aufgabe, {\\u0252}ber die Regeln des Arzneibuches zu beschlie{\\u0223}en und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde bei den Arbeiten im Rahmen des {\\u0220}bereinkommens {\\u0252}ber die Ausarbeitung eines Europ{\\u0228}ischen Arzneibuches zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Die Deutsche Arzneibuch-Kommission wird beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte gebildet. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte beruft im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Mitglieder der Deutschen Arzneibuch-Kommission aus Sachverst{\\u0228}ndigen der medizinischen und pharmazeutischen Wissenschaft, der Heilberufe, der beteiligten Wirtschaftskreise und der Arzneimittel{\\u0252}berwachung im zahlenm{\\u0228}{\\u0223}ig gleichen Verh{\\u0228}ltnis, stellt den Vorsitz und erl{\\u0228}sst eine Gesch{\\u0228}ftsordnung. Die Gesch{\\u0228}ftsordnung bedarf der Zustimmung des Bundesministeriums im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft. Die Mitglieder sind zur Verschwiegenheit verpflichtet.\\\n\\pard\\sb100\n(5) Die Deutsche Arzneibuch-Kommission soll {\\u0252}ber die Regeln des Arzneibuches grunds{\\u0228}tzlich einstimmig beschlie{\\u0223}en. Beschl{\\u0252}sse, denen nicht mehr als drei Viertel der Mitglieder der Kommission zugestimmt haben, sind unwirksam. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2 bis 5 finden auf die T{\\u0228}tigkeit der Deutschen Hom{\\u0246}opathischen Arzneibuch-Kommission entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Die Bekanntmachung erfolgt im Bundesanzeiger. Sie kann sich darauf beschr{\\u0228}nken, auf die Bezugsquelle der Fassung des Arzneibuches und den Beginn der Geltung der Neufassung hinzuweisen.\\\n\\pard\\sb100\n(8) Bei der Herstellung von Arzneimitteln d{\\u0252}rfen nur Stoffe und die Beh{\\u0228}ltnisse und Umh{\\u0252}llungen, soweit sie mit den Arzneimitteln in Ber{\\u0252}hrung kommen, verwendet werden und nur Darreichungsformen angefertigt werden, die den anerkannten pharmazeutischen Regeln entsprechen. Satz 1 findet bei Arzneimitteln, die ausschlie{\\u0223}lich f{\\u0252}r den Export hergestellt werden, mit der Ma{\\u0223}gabe Anwendung, dass die im Empf{\\u0228}ngerland geltenden Regelungen ber{\\u0252}cksichtigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Abweichend von Absatz 1 Satz 1 erfolgt die Bekanntmachung durch das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und dem Paul-Ehrlich-Institut, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}