{
  "documentIdentifier" : "BJNR024480976BJNE008411116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}tterungsarzneimittel d{\\u0252}rfen abweichend von {\\u0167} 47 Abs. 1, jedoch nur auf Verschreibung eines Tierarztes, vom Hersteller nur unmittelbar an Tierhalter abgegeben werden; dies gilt auch, wenn die F{\\u0252}tterungsarzneimittel in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unter Verwendung im Geltungsbereich dieses Gesetzes zugelassener Arzneimittel-Vormischungen oder solcher Arzneimittel-Vormischungen, die die gleiche qualitative und eine vergleichbare quantitative Zusammensetzung haben wie im Geltungsbereich dieses Gesetzes zugelassene Arzneimittel-Vormischungen, hergestellt werden, die sonstigen im Geltungsbereich dieses Gesetzes geltenden arzneimittelrechtlichen Vorschriften beachtet werden und den F{\\u0252}tterungsarzneimitteln eine Begleitbescheinigung nach dem vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft bekannt gemachten Muster beigegeben ist. Im Falle des Satzes 1 zweiter Halbsatz hat der verschreibende Tierarzt der nach {\\u0167} 64 Abs. 1 f{\\u0252}r die {\\u0220}berwachung der Einhaltung der arzneimittelrechtlichen Vorschriften durch den Tierhalter zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich eine Kopie der Verschreibung zu {\\u0252}bersenden. Die wiederholte Abgabe auf eine Verschreibung ist nicht zul{\\u0228}ssig. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung Vorschriften {\\u0252}ber Form und Inhalt der Verschreibung zu erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Herstellung eines F{\\u0252}tterungsarzneimittels darf nur eine nach {\\u0167} 25 Abs. 1 zugelassene oder auf Grund des {\\u0167} 36 Abs. 1 von der Pflicht zur Zulassung freigestellte Arzneimittel-Vormischung verwendet werden. Auf Verschreibung darf abweichend von Satz 1 ein F{\\u0252}tterungsarzneimittel aus h{\\u0246}chstens drei Arzneimittel-Vormischungen, die jeweils zur Anwendung bei der zu behandelnden Tierart zugelassen sind, hergestellt werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das betreffende Anwendungsgebiet eine zugelassene Arzneimittel-Vormischung nicht zur Verf{\\u0252}gung steht,\\\n\\tab 2.\\tab im Einzelfall im F{\\u0252}tterungsarzneimittel nicht mehr als zwei Arzneimittel-Vormischungen mit jeweils einem antimikrobiell wirksamen Stoff enthalten sind oder h{\\u0246}chstens eine Arzneimittel-Vormischung mit mehreren solcher Stoffe enthalten ist und\\\n\\tab 3.\\tab eine homogene und stabile Verteilung der wirksamen Bestandteile in dem F{\\u0252}tterungsarzneimittel gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(3) Werden F{\\u0252}tterungsarzneimittel hergestellt, so muss das verwendete Mischfuttermittel vor und nach der Vermischung den futtermittelrechtlichen Vorschriften entsprechen und es darf kein Antibiotikum oder Kokzidiostatikum als Futtermittelzusatzstoff enthalten.\\\n\\pard\\sb100\n(4) Der Hersteller des F{\\u0252}tterungsarzneimittels hat sicherzustellen, dass die Arzneimitteltagesdosis in einer Menge in dem Mischfuttermittel enthalten ist, die die t{\\u0228}gliche Futterration der behandelten Tiere, bei Wiederk{\\u0228}uern den t{\\u0228}glichen Bedarf an Erg{\\u0228}nzungsfuttermitteln, ausgenommen Mineralfutter, mindestens zur H{\\u0228}lfte deckt. Der Hersteller des F{\\u0252}tterungsarzneimittels hat die verf{\\u0252}tterungsfertige Mischung vor der Abgabe so zu kennzeichnen, dass auf dem Etikett das Wort {\\u8222}F{\\u0252}tterungsarzneimittel{\\u8220} und die Angabe dar{\\u0252}ber, zu welchem Prozentsatz sie den Futterbedarf nach Satz 1 zu decken bestimmt ist, deutlich sichtbar sind.\\\n\\pard\\sb100\n(5) Der Tierarzt darf F{\\u0252}tterungsarzneimittel nur verschreiben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie zur Anwendung an den von ihm behandelten Tieren bestimmt sind,\\\n\\tab 2.\\tab wenn sie f{\\u0252}r die in den Packungsbeilagen der Arzneimittel-Vormischungen bezeichneten Tierarten und Anwendungsgebiete bestimmt sind,\\\n\\tab 3.\\tab wenn ihre Anwendung nach Anwendungsgebiet und Menge nach dem Stand der veterin{\\u0228}rmedizinischen Wissenschaft gerechtfertigt ist, um das Behandlungsziel zu erreichen, und\\\n\\tab 4.\\tab wenn die zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen, verschriebene Menge von F{\\u0252}tterungsarzneimitteln, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorbehaltlich des Buchstaben b, verschreibungspflichtige Arzneimittel-Vormischungen enthalten, zur Anwendung innerhalb der auf die Abgabe folgenden 31 Tage bestimmt ist, oder\\\n\\tab b)\\tab antimikrobiell wirksame Stoffe enthalten, zur Anwendung innerhalb der auf die Abgabe folgenden sieben Tage bestimmt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sofern die Zulassungsbedingungen der Arzneimittel-Vormischung nicht eine l{\\u0228}ngere Anwendungsdauer vorsehen.\\\n\\pard\n{\\u0167} 56a Abs. 2 gilt f{\\u0252}r die Verschreibung von F{\\u0252}tterungsarzneimitteln entsprechend. Im Falle der Verschreibung von F{\\u0252}tterungsarzneimitteln nach Satz 1 Nr. 4 gilt zus{\\u0228}tzlich {\\u0167} 56a Abs. 1 Satz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}