{
  "documentIdentifier" : "BJNR024480976BJNE008517116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierarzt darf f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken nicht freigegebene Arzneimittel dem Tierhalter vorbehaltlich besonderer Bestimmungen auf Grund des Absatzes 3 nur verschreiben oder an diesen nur abgeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie f{\\u0252}r die von ihm behandelten Tiere bestimmt sind,\\\n\\tab 2.\\tab sie zugelassen sind oder sie auf Grund des {\\u0167} 21 Abs. 2 Nr. 4 in Verbindung mit Abs. 1 in Verkehr gebracht werden d{\\u0252}rfen oder in den Anwendungsbereich einer Rechtsverordnung nach {\\u0167} 36 oder {\\u0167} 39 Abs. 3 Satz 1 Nr. 2 fallen oder sie nach {\\u0167} 38 Abs. 1 in den Verkehr gebracht werden d{\\u0252}rfen,\\\n\\tab 3.\\tab sie nach der Zulassung f{\\u0252}r das Anwendungsgebiet bei der behandelten Tierart bestimmt sind,\\\n\\tab 4.\\tab ihre Anwendung nach Anwendungsgebiet und Menge nach dem Stand der veterin{\\u0228}rmedizinischen Wissenschaft gerechtfertigt ist, um das Behandlungsziel in dem betreffenden Fall zu erreichen, und\\\n\\tab 5.\\tab die zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorbehaltlich des Buchstaben b, verschriebene oder abgegebene Menge verschreibungspflichtiger Arzneimittel zur Anwendung innerhalb der auf die Abgabe folgenden 31 Tage bestimmt ist, oder\\\n\\tab b\\tab verschriebene oder abgegebene Menge von Arzneimitteln, die antimikrobiell wirksame Stoffe enthalten und nach den Zulassungsbedingungen nicht ausschlie{\\u0223}lich zur lokalen Anwendung vorgesehen sind, zur Anwendung innerhalb der auf die Abgabe folgenden sieben Tage bestimmt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sofern die Zulassungsbedingungen nicht eine l{\\u0228}ngere Anwendungsdauer vorsehen.\\\n\\pard\nDer Tierarzt darf verschreibungspflichtige Arzneimittel zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen, f{\\u0252}r den jeweiligen Behandlungsfall erneut nur abgeben oder verschreiben, sofern er in einem Zeitraum von 31 Tagen vor dem Tag der entsprechend seiner Behandlungsanweisung vorgesehenen letzten Anwendung der abzugebenden oder zu verschreibenden Arzneimittel die behandelten Tiere oder den behandelten Tierbestand untersucht hat. Satz 1 Nr. 2 bis 4 gilt f{\\u0252}r die Anwendung durch den Tierarzt entsprechend. Abweichend von Satz 1 darf der Tierarzt dem Tierhalter Arzneimittel-Vormischungen weder verschreiben noch an diesen abgeben.\\\n\\pard\\sb100\n(1a) Absatz 1 Satz 3 gilt nicht, soweit ein Tierarzt Arzneimittel bei einem von ihm behandelten Tier anwendet und die Arzneimittel ausschlie{\\u0223}lich zu diesem Zweck von ihm hergestellt worden sind.\\\n\\pard\\sb100\n(2) Soweit die notwendige arzneiliche Versorgung der Tiere ansonsten ernstlich gef{\\u0228}hrdet w{\\u0228}re und eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch und Tier nicht zu bef{\\u0252}rchten ist, darf der Tierarzt bei Einzeltieren oder Tieren eines bestimmten Bestandes abweichend von Absatz 1 Satz 1 Nr. 3, auch in Verbindung mit Absatz 1 Satz 3, nachfolgend bezeichnete zugelassene oder von der Zulassung freigestellte Arzneimittel verschreiben, anwenden oder abgeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit f{\\u0252}r die Behandlung ein zugelassenes Arzneimittel f{\\u0252}r die betreffende Tierart und das betreffende Anwendungsgebiet nicht zur Verf{\\u0252}gung steht, ein Arzneimittel mit der Zulassung f{\\u0252}r die betreffende Tierart und ein anderes Anwendungsgebiet;\\\n\\tab 2.\\tab soweit ein nach Nummer 1 geeignetes Arzneimittel f{\\u0252}r die betreffende Tierart nicht zur Verf{\\u0252}gung steht, ein f{\\u0252}r eine andere Tierart zugelassenes Arzneimittel;\\\n\\tab 3.\\tab soweit ein nach Nummer 2 geeignetes Arzneimittel nicht zur Verf{\\u0252}gung steht, ein zur Anwendung beim Menschen zugelassenes Arzneimittel oder, auch abweichend von Absatz 1 Satz 1 Nr. 2, auch in Verbindung mit Absatz 1 Satz 3, ein Arzneimittel, das in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zur Anwendung bei Tieren zugelassen ist; im Falle von Tieren, die der Gewinnung von Lebensmitteln dienen, jedoch nur solche Arzneimittel aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen, zugelassen sind;\\\n\\tab 4.\\tab soweit ein nach Nummer 3 geeignetes Arzneimittel nicht zur Verf{\\u0252}gung steht, ein in einer Apotheke oder durch den Tierarzt nach {\\u0167} 13 Abs. 2 Satz 1 Nr. 3 Buchstabe d hergestelltes Arzneimittel.\\\n\\pard\nBei Tieren, die der Gewinnung von Lebensmitteln dienen, darf das Arzneimittel jedoch nur durch den Tierarzt angewendet oder unter seiner Aufsicht verabreicht werden und nur pharmakologisch wirksame Stoffe enthalten, die in Tabelle 1 des Anhangs der Verordnung (EU) Nr. 37\/2010 aufgef{\\u0252}hrt sind. Der Tierarzt hat die Wartezeit anzugeben; das N{\\u0228}here regelt die Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Arzneimittel, die nach {\\u0167} 21 Abs. 2 Nr. 4 in Verbindung mit Abs. 2a hergestellt werden. Registrierte oder von der Registrierung freigestellte hom{\\u0246}opathische Arzneimittel d{\\u0252}rfen abweichend von Absatz 1 Satz 1 Nr. 3 verschrieben, abgegeben und angewendet werden; dies gilt f{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, nur dann wenn sie ausschlie{\\u0223}lich Wirkstoffe enthalten, die im Anhang der Verordnung (EU) Nr. 37\/2010 als Stoffe aufgef{\\u0252}hrt sind, f{\\u0252}r die eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist.\\\n\\pard\\sb100\n(2a) Abweichend von Absatz 2 Satz 2 d{\\u0252}rfen Arzneimittel f{\\u0252}r Einhufer, die der Gewinnung von Lebensmitteln dienen und f{\\u0252}r die nichts anderes in Abschnitt IX Teil II des Equidenpasses im Sinne der Verordnung (EG) Nr. 504\/2008 der Kommission vom 6. Juni 2008 zur Umsetzung der Richtlinie 90\/426\/EWG des Rates in Bezug auf Methoden zur Identifizierung von Equiden (ABl. L 149 vom 7.6.2008, S. 3) in der jeweils geltenden Fassung festgelegt ist, auch verschrieben, abgegeben oder angewendet werden, wenn sie Stoffe, die in der Verordnung (EG) Nr. 1950\/2006 der Kommission vom 13. Dezember 2006 zur Erstellung eines Verzeichnisses von f{\\u0252}r die Behandlung von Equiden wesentlichen Stoffen gem{\\u0228}{\\u0223} der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Tierarzneimittel (ABl. L 367 vom 22.12.2006, S. 33) aufgef{\\u0252}hrt sind, enthalten.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die Abgabe und die Verschreibung von Arzneimitteln zur Anwendung an Tieren, auch im Hinblick auf die Behandlung, festzulegen,\\\n\\tab 2.\\tab vorbehaltlich einer Rechtsverordnung nach Nummer 5 zu verbieten, bei der Verschreibung, der Abgabe oder der Anwendung von zur Anwendung bei Tieren bestimmten Arzneimitteln, die antimikrobiell wirksame Stoffe enthalten, von den in {\\u0167} 11 Absatz 4 Satz 1 Nummer 3 und 5 genannten Angaben der Gebrauchsinformation abzuweichen, soweit dies zur Verh{\\u0252}tung einer unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier durch die Anwendung dieser Arzneimittel erforderlich ist,\\\n\\tab 3.\\tab vorzuschreiben, dass der Tierarzt im Rahmen der Behandlung bestimmter Tiere in bestimmten F{\\u0228}llen eine Bestimmung der Empfindlichkeit der eine Erkrankung verursachenden Erreger gegen{\\u0252}ber bestimmten antimikrobiell wirksamen Stoffen zu erstellen oder erstellen zu lassen hat,\\\n\\tab 4.\\tab vorzuschreiben, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tier{\\u0228}rzte {\\u0252}ber die Abgabe, Verschreibung und Anwendung, auch im Hinblick auf die Behandlung, von f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken nicht freigegebenen Arzneimitteln Nachweise f{\\u0252}hren m{\\u0252}ssen,\\\n\\tab b)\\tab bestimmte Arzneimittel nur durch den Tierarzt selbst angewendet werden d{\\u0252}rfen, wenn diese Arzneimittel \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Gesundheit von Mensch oder Tier auch bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch unmittelbar oder mittelbar gef{\\u0228}hrden k{\\u0246}nnen, sofern sie nicht fachgerecht angewendet werden,\\\n\\tab bb)\\tab wiederholt in erheblichem Umfang nicht bestimmungsgem{\\u0228}{\\u0223} gebraucht werden und dadurch die Gesundheit von Mensch oder Tier unmittelbar oder mittelbar gef{\\u0228}hrdet werden kann,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab vorzuschreiben, dass der Tierarzt abweichend von Absatz 2 bestimmte Arzneimittel, die bestimmte antimikrobiell wirksame Stoffe enthalten, nur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die bei der Zulassung vorgesehenen Tierarten oder Anwendungsgebiete abgeben oder verschreiben oder\\\n\\tab b)\\tab bei den bei der Zulassung vorgesehenen Tierarten oder in den dort vorgesehenen Anwendungsgebieten anwenden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab darf, soweit dies erforderlich ist, um die Wirksamkeit der antimikrobiell wirksamen Stoffe f{\\u0252}r die Behandlung von Mensch und Tier zu erhalten.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 k{\\u0246}nnen ferner\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Satzes 1 Nummer 3 Anforderungen an die Probenahme, die zu nehmenden Proben, das Verfahren der Untersuchung sowie an die Nachweisf{\\u0252}hrung festgelegt werden,\\\n\\tab 2.\\tab im Fall des Satzes 1 Nummer 4 Buchstabe a \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Art, Form und Inhalt der Nachweise sowie die Dauer der Aufbewahrung geregelt werden,\\\n\\tab b)\\tab vorgeschrieben werden, dass Nachweise auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde nach deren Vorgaben vom Tierarzt zusammengefasst und ihr zur Verf{\\u0252}gung gestellt werden, soweit dies zur Sicherung einer ausreichenden {\\u0220}berwachung der Anwendung von Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen, erforderlich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn Rechtsverordnungen nach Satz 1 Nummer 2, 3 und 5 ist Vorsorge daf{\\u0252}r zu treffen, dass die Tiere jederzeit die notwendige arzneiliche Versorgung erhalten. Die Nachweispflicht kann auf bestimmte Arzneimittel, Anwendungsbereiche oder Darreichungsformen beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Der Tierarzt darf durch Rechtsverordnung nach Absatz 3 Satz 1 Nummer 4 Buchstabe b bestimmte Arzneimittel dem Tierhalter weder verschreiben noch an diesen abgeben.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates eine Tierarzneimittelanwendungskommission zu errichten. Die Tierarzneimittelanwendungskommission beschreibt in Leitlinien den Stand der veterin{\\u0228}rmedizinischen Wissenschaft, insbesondere f{\\u0252}r die Anwendung von Arzneimitteln, die antimikrobiell wirksame Stoffe enthalten. In der Rechtsverordnung ist das N{\\u0228}here {\\u0252}ber die Zusammensetzung, die Berufung der Mitglieder und das Verfahren der Tierarzneimittelanwendungskommission zu bestimmen. Ferner k{\\u0246}nnen der Tierarzneimittelanwendungskommission durch Rechtsverordnung weitere Aufgaben {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(6) Es wird vermutet, dass eine Rechtfertigung nach dem Stand der veterin{\\u0228}rmedizinischen Wissenschaft im Sinne des Absatzes 1 Satz 1 Nr. 4 oder des {\\u0167} 56 Abs. 5 Satz 1 Nr. 3 gegeben ist, sofern die Leitlinien der Tierarzneimittelanwendungskommission nach Absatz 5 Satz 2 beachtet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 56a Abs. 2a: Zur Anwendung vgl. {\\u0167} 109 Abs. 12 +++)\\\n}"
}