{
  "documentIdentifier" : "BJNR024480976BJNE008614116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierhalter darf Arzneimittel, die zum Verkehr au{\\u0223}erhalb der Apotheken nicht freigegeben sind, zur Anwendung bei Tieren nur in Apotheken, bei dem den Tierbestand behandelnden Tierarzt oder in den F{\\u0228}llen des {\\u0167} 56 Abs. 1 bei Herstellern erwerben. Andere Personen, die in {\\u0167} 47 Abs. 1 nicht genannt sind, d{\\u0252}rfen solche Arzneimittel nur in Apotheken erwerben. Satz 1 gilt nicht f{\\u0252}r Arzneimittel im Sinne des {\\u0167} 43 Abs. 4 Satz 3. Die S{\\u0228}tze 1 und 2 gelten nicht, soweit Arzneimittel, die ausschlie{\\u0223}lich zur Anwendung bei Tieren, die nicht der Gewinnung von Lebensmitteln dienen, zugelassen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab vom Tierhalter im Wege des Versandes nach {\\u0167} 43 Absatz 5 Satz 3 oder 4 oder\\\n\\tab b)\\tab von anderen Personen, die in {\\u0167} 47 Absatz 1 nicht genannt sind, im Wege des Versandes nach {\\u0167} 43 Absatz 5 Satz 3\\\n\\pard\noder nach {\\u0167} 73 Absatz 1 Nummer 1a erworben werden. Abweichend von Satz 1 darf der Tierhalter Arzneimittel-Vormischungen nicht erwerben.\\\n\\pard\\sb100\n(1a) Tierhalter d{\\u0252}rfen Arzneimittel, bei denen durch Rechtsverordnung vorgeschrieben ist, dass sie nur durch den Tierarzt selbst angewendet werden d{\\u0252}rfen, nicht im Besitz haben. Dies gilt nicht, wenn die Arzneimittel f{\\u0252}r einen anderen Zweck als zur Anwendung bei Tieren bestimmt sind oder der Besitz nach der Richtlinie 96\/22\/EG des Rates vom 29. April 1996 {\\u0252}ber das Verbot der Verwendung bestimmter Stoffe mit hormonaler beziehungsweise thyreostatischer Wirkung und von {\\u0223}-Agonisten in der tierischen Erzeugung und zur Aufhebung der Richtlinien 81\/602\/EWG, 88\/146\/EWG und 88\/299\/EWG (ABl. EG Nr. L 125 S. 3) erlaubt ist.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe oder Personen, die Tiere halten, die der Gewinnung von Lebensmitteln dienen, und diese oder von diesen stammende Erzeugnisse in Verkehr bringen, und\\\n\\tab 2.\\tab andere Personen, die in {\\u0167} 47 Absatz 1 nicht genannt sind,\\\n\\pard\nNachweise {\\u0252}ber den Erwerb, die Aufbewahrung und den Verbleib der Arzneimittel und Register oder Nachweise {\\u0252}ber die Anwendung der Arzneimittel zu f{\\u0252}hren haben, soweit es geboten ist, um eine ordnungsgem{\\u0228}{\\u0223}e Anwendung von Arzneimitteln zu gew{\\u0228}hrleisten und sofern es sich um Betriebe oder Personen nach Nummer 1 handelt, dies zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union auf diesem Gebiet erforderlich ist. In der Rechtsverordnung k{\\u0246}nnen Art, Form und Inhalt der Register und Nachweise sowie die Dauer ihrer Aufbewahrung geregelt werden. In der Rechtsverordnung kann ferner vorgeschrieben werden, dass Nachweise auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde nach deren Vorgaben vom Tierhalter zusammenzufassen sind und ihr zur Verf{\\u0252}gung gestellt werden, soweit dies zur Sicherung einer ausreichenden {\\u0220}berwachung im Zusammenhang mit der Anwendung von Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen, erforderlich ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass Betriebe oder Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere in einem Tierheim oder in einer {\\u0228}hnlichen Einrichtung halten oder\\\n\\tab 2.\\tab gewerbsm{\\u0228}{\\u0223}ig Wirbeltiere, ausgenommen Tiere, die der Gewinnung von Lebensmitteln dienen, z{\\u0252}chten oder halten oder vor{\\u0252}bergehend f{\\u0252}r andere Betriebe oder Personen betreuen,\\\n\\pard\nNachweise {\\u0252}ber den Erwerb verschreibungspflichtiger Arzneimittel zu f{\\u0252}hren haben, die f{\\u0252}r die Behandlung der in den Nummern 1 und 2 bezeichneten Tiere erworben worden sind. In der Rechtsverordnung k{\\u0246}nnen Art, Form und Inhalt der Nachweise sowie die Dauer ihrer Aufbewahrung geregelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}