{
  "documentIdentifier" : "BJNR024480976BJNE008711116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zu der Anforderung des {\\u0167} 57a d{\\u0252}rfen Tierhalter und andere Personen, die nicht Tier{\\u0228}rzte sind, verschreibungspflichtige Arzneimittel oder andere vom Tierarzt verschriebene oder erworbene Arzneimittel bei Tieren, die der Gewinnung von Lebensmitteln dienen, vorbehaltlich einer Ma{\\u0223}nahme der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 58d Absatz 3 Satz 2 Nummer 2 nur nach einer tier{\\u0228}rztlichen Behandlungsanweisung f{\\u0252}r den betreffenden Fall anwenden. Nicht verschreibungspflichtige Arzneimittel, die nicht f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind und deren Anwendung nicht auf Grund einer tier{\\u0228}rztlichen Behandlungsanweisung erfolgt, d{\\u0252}rfen nur angewendet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie zugelassen sind oder in den Anwendungsbereich einer Rechtsverordnung nach {\\u0167} 36 oder {\\u0167} 39 Abs. 3 Satz 1 Nr. 2 fallen oder sie nach {\\u0167} 38 Abs. 1 in den Verkehr gebracht werden d{\\u0252}rfen,\\\n\\tab 2.\\tab f{\\u0252}r die in der Kennzeichnung oder Packungsbeilage der Arzneimittel bezeichneten Tierarten und Anwendungsgebiete und\\\n\\tab 3.\\tab in einer Menge, die nach Dosierung und Anwendungsdauer der Kennzeichnung des Arzneimittels entspricht.\\\n\\pard\nAbweichend von Satz 2 d{\\u0252}rfen Arzneimittel im Sinne des {\\u0167} 43 Abs. 4 Satz 3 nur nach der veterin{\\u0228}rbeh{\\u0246}rdlichen Anweisung nach {\\u0167} 43 Abs. 4 Satz 4 angewendet werden.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates zu verbieten, dass Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, f{\\u0252}r bestimmte Anwendungsgebiete oder -bereiche in den Verkehr gebracht oder zu diesen Zwecken angewendet werden, soweit es geboten ist, um eine mittelbare Gef{\\u0228}hrdung der Gesundheit des Menschen zu verh{\\u0252}ten.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten zu technischen Anlagen f{\\u0252}r die orale Anwendung von Arzneimitteln bei Tieren, die Instandhaltung und Reinigung dieser Anlagen und zu Sorgfaltspflichten des Tierhalters festzulegen, um eine Verschleppung antimikrobiell wirksamer Stoffe zu verringern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}