{
  "documentIdentifier" : "BJNR024480976BJNE008906310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, Betriebe und Einrichtungen, die in {\\u0167} 47 Abs. 1 aufgef{\\u0252}hrt sind, d{\\u0252}rfen Stoffe oder Zubereitungen aus Stoffen, die auf Grund einer Rechtsverordnung nach {\\u0167} 6 bei der Herstellung von Arzneimitteln f{\\u0252}r Tiere nicht verwendet werden d{\\u0252}rfen, zur Herstellung solcher Arzneimittel oder zur Anwendung bei Tieren nicht erwerben und f{\\u0252}r eine solche Herstellung oder Anwendung nicht anbieten, lagern, verpacken, mit sich f{\\u0252}hren oder in den Verkehr bringen. Tierhalter sowie andere Personen, Betriebe und Einrichtungen, die in {\\u0167} 47 Abs. 1 nicht aufgef{\\u0252}hrt sind, d{\\u0252}rfen solche Stoffe oder Zubereitungen nicht erwerben, lagern, verpacken oder mit sich f{\\u0252}hren, es sei denn, dass sie f{\\u0252}r eine durch Rechtsverordnung nach {\\u0167} 6 nicht verbotene Herstellung oder Anwendung bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Tier{\\u0228}rzte d{\\u0252}rfen Stoffe oder Zubereitungen aus Stoffen, die nicht f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, zur Anwendung bei Tieren nur beziehen und solche Stoffe oder Zubereitungen d{\\u0252}rfen an Tier{\\u0228}rzte nur abgegeben werden, wenn sie als Arzneimittel zugelassen sind oder sie auf Grund des {\\u0167} 21 Abs. 2 Nr. 3 oder 5 oder auf Grund einer Rechtsverordnung nach {\\u0167} 36 ohne Zulassung in den Verkehr gebracht werden d{\\u0252}rfen. Tierhalter d{\\u0252}rfen sie f{\\u0252}r eine Anwendung bei Tieren nur erwerben oder lagern, wenn sie von einem Tierarzt als Arzneimittel verschrieben oder durch einen Tierarzt abgegeben worden sind. Andere Personen, Betriebe und Einrichtungen, die in {\\u0167} 47 Abs. 1 nicht aufgef{\\u0252}hrt sind, d{\\u0252}rfen durch Rechtsverordnung nach {\\u0167} 48 bestimmte Stoffe oder Zubereitungen aus Stoffen nicht erwerben, lagern, verpacken, mit sich f{\\u0252}hren oder in den Verkehr bringen, es sei denn, dass die Stoffe oder Zubereitungen f{\\u0252}r einen anderen Zweck als zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(3) Die futtermittelrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}