{
  "documentIdentifier" : "BJNR059500997BJNE016323126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jugendliche, die in Einrichtungen der beruflichen Rehabilitation nach {\\u0167} 51 des Neunten Buches Leistungen zur Teilhabe am Arbeitsleben erhalten, die ihnen eine Erwerbst{\\u0228}tigkeit auf dem allgemeinen Arbeitsmarkt erm{\\u0246}glichen sollen, sowie Personen, die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen,\\\n\\tab 2.\\tab Personen, die nach Ma{\\u0223}gabe des Wehrpflichtgesetzes, des {\\u0167} 58b des Soldatengesetzes oder des Zivildienstgesetzes Wehrdienst oder Zivildienst leisten und w{\\u0228}hrend dieser Zeit nicht als Besch{\\u0228}ftigte versicherungspflichtig sind,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 3a.\\tab (weggefallen)\\\n\\tab 4.\\tab Gefangene, die Arbeitsentgelt, Ausbildungsbeihilfe oder Ausfallentsch{\\u0228}digung ({\\u0167}{\\u0167} 43 bis 45, 176 und 177 des Strafvollzugsgesetzes) erhalten oder Ausbildungsbeihilfe nur wegen des Vorrangs von Leistungen zur F{\\u0246}rderung der Berufsausbildung nach diesem Buch nicht erhalten; das Versicherungspflichtverh{\\u0228}ltnis gilt w{\\u0228}hrend arbeitsfreier Sonnabende, Sonntage und gesetzlicher Feiertage als fortbestehend, wenn diese Tage innerhalb eines zusammenh{\\u0228}ngenden Arbeits- oder Ausbildungsabschnittes liegen. Gefangene im Sinne dieses Buches sind Personen, die im Vollzug von Untersuchungshaft, Freiheitsstrafen und freiheitsentziehenden Ma{\\u0223}regeln der Besserung und Sicherung oder einstweilig nach {\\u0167} 126a Abs. 1 der Strafproze{\\u0223}ordnung untergebracht sind,\\\n\\tab 5.\\tab Personen, die als nicht satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften oder {\\u0228}hnlicher religi{\\u0246}ser Gemeinschaften f{\\u0252}r den Dienst in einer solchen Genossenschaft oder {\\u0228}hnlichen religi{\\u0246}sen Gemeinschaft au{\\u0223}erschulisch ausgebildet werden.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungspflichtig sind Personen in der Zeit, f{\\u0252}r die sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Leistungstr{\\u0228}ger Mutterschaftsgeld, Krankengeld, Versorgungskrankengeld, Verletztengeld oder von einem Tr{\\u0228}ger der medizinischen Rehabilitation {\\u0220}bergangsgeld beziehen,\\\n\\tab 2.\\tab von einem privaten Krankenversicherungsunternehmen Krankentagegeld beziehen,\\\n\\tab 2a.\\tab von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr{\\u0228}ger des Bundes, von einem sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene, von dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes, von dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung oder von einem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Landesebene, soweit Landesrecht dies vorsieht, Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen,\\\n\\tab 2b.\\tab von einer Pflegekasse, einem privaten Versicherungsunternehmen, der Festsetzungsstelle f{\\u0252}r die Beihilfe oder dem Dienstherrn Pflegeunterst{\\u0252}tzungsgeld beziehen oder\\\n\\tab 3.\\tab von einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung eine Rente wegen voller Erwerbsminderung beziehen,\\\n\\pard\nwenn sie unmittelbar vor Beginn der Leistung versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten.\\\n\\pard\\sb100\n(2a) Versicherungspflichtig sind Personen in der Zeit, in der sie ein Kind, das das dritte Lebensjahr noch nicht vollendet hat, erziehen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar vor der Kindererziehung versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten und\\\n\\tab 2.\\tab sich mit dem Kind im Inland gew{\\u0246}hnlich aufhalten oder bei Aufenthalt im Ausland Anspruch auf Kindergeld nach dem Einkommensteuergesetz oder Bundeskindergeldgesetz haben oder ohne die Anwendung des {\\u0167} 64 oder {\\u0167} 65 des Einkommensteuergesetzes oder des {\\u0167} 3 oder {\\u0167} 4 des Bundeskindergeldgesetzes haben w{\\u0252}rden.\\\n\\pard\nSatz 1 gilt nur f{\\u0252}r Kinder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der oder des Erziehenden,\\\n\\tab 2.\\tab seiner nicht dauernd getrennt lebenden Ehegattin oder ihres nicht dauernd getrennt lebenden Ehegatten oder\\\n\\tab 3.\\tab ihrer nicht dauernd getrennt lebenden Lebenspartnerin oder seines nicht dauernd getrennt lebenden Lebenspartners.\\\n\\pard\nHaben mehrere Personen ein Kind gemeinsam erzogen, besteht Versicherungspflicht nur f{\\u0252}r die Person, der nach den Regelungen des Rechts der gesetzlichen Rentenversicherung die Erziehungszeit zuzuordnen ist ({\\u0167} 56 Abs. 2 des Sechsten Buches).\\\n\\pard\\sb100\n(2b) Versicherungspflichtig sind Personen in der Zeit, in der sie als Pflegeperson einen Pflegebed{\\u0252}rftigen mit mindestens Pflegegrad 2 im Sinne des Elften Buches, der Leistungen aus der Pflegeversicherung nach dem Elften Buch oder Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch oder gleichartige Leistungen nach anderen Vorschriften bezieht, nicht erwerbsm{\\u0228}{\\u0223}ig wenigstens zehn Stunden w{\\u0246}chentlich, verteilt auf regelm{\\u0228}{\\u0223}ig mindestens zwei Tage in der Woche, in seiner h{\\u0228}uslichen Umgebung pflegen, wenn sie unmittelbar vor Beginn der Pfleget{\\u0228}tigkeit versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten. Versicherungspflicht besteht auch, wenn die Voraussetzungen durch die Pflege mehrerer Pflegebed{\\u0252}rftiger erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Nach Absatz 1 Nr. 1 ist nicht versicherungspflichtig, wer nach {\\u0167} 25 Abs. 1 versicherungspflichtig ist. Nach Absatz 1 Nr. 4 ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist. Versicherungspflichtig wegen des Bezuges von Mutterschaftsgeld nach Absatz 2 Nr. 1 ist nicht, wer nach Absatz 2a versicherungspflichtig ist. Nach Absatz 2 Nr. 2 ist nicht versicherungspflichtig, wer nach Absatz 2 Nr. 1 versicherungspflichtig ist oder w{\\u0228}hrend des Bezugs von Krankentagegeld Anspruch auf Entgeltersatzleistungen nach diesem Buch hat. Nach Absatz 2a und 2b ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist oder w{\\u0228}hrend der Zeit der Erziehung oder Pflege Anspruch auf Entgeltersatzleistungen nach diesem Buch hat; Satz 3 bleibt unber{\\u0252}hrt. Trifft eine Versicherungspflicht nach Absatz 2a mit einer Versicherungspflicht nach Absatz 2b zusammen, geht die Versicherungspflicht nach Absatz 2a vor.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26: Zur Anwendung vgl. {\\u0167} 434e F. ab 20.12.2001 +++)\\\n}"
}