{
  "documentIdentifier" : "BJNR059500997BJNE016413126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsfrei sind Personen in einer Besch{\\u0228}ftigung als\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamtin, Beamter, Richterin, Richter, Soldatin auf Zeit, Soldat auf Zeit, Berufssoldatin oder Berufssoldat der Bundeswehr sowie als sonstige Besch{\\u0228}ftigte oder sonstiger Besch{\\u0228}ftigter des Bundes, eines Landes, eines Gemeindeverbandes, einer Gemeinde, einer {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaft, Anstalt, Stiftung oder eines Verbandes {\\u0246}ffentlich-rechtlicher K{\\u0246}rperschaften oder deren Spitzenverb{\\u0228}nden, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe oder Heilf{\\u0252}rsorge haben,\\\n\\tab 2.\\tab Geistliche der als {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaften anerkannten Religionsgesellschaften, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe haben,\\\n\\tab 3.\\tab Lehrerin oder Lehrer an privaten genehmigten Ersatzschulen, wenn sie hauptamtlich besch{\\u0228}ftigt sind und nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe haben,\\\n\\tab 4.\\tab satzungsm{\\u0228}{\\u0223}ige Mitglieder von geistlichen Genossenschaften, Diakonissen und {\\u0228}hnliche Personen, wenn sie sich aus {\\u0252}berwiegend religi{\\u0246}sen oder sittlichen Beweggr{\\u0252}nden mit Krankenpflege, Unterricht oder anderen gemeinn{\\u0252}tzigen T{\\u0228}tigkeiten besch{\\u0228}ftigen und nicht mehr als freien Unterhalt oder ein geringes Entgelt beziehen, das nur zur Beschaffung der unmittelbaren Lebensbed{\\u0252}rfnisse an Wohnung, Verpflegung, Kleidung und dergleichen ausreicht,\\\n\\tab 5.\\tab Mitglieder des Vorstandes einer Aktiengesellschaft f{\\u0252}r das Unternehmen, dessen Vorstand sie angeh{\\u0246}ren. Konzernunternehmen im Sinne des {\\u0167} 18 des Aktiengesetzes gelten als ein Unternehmen.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungsfrei sind Personen in einer geringf{\\u0252}gigen Besch{\\u0228}ftigung; abweichend von {\\u0167} 8 Abs. 2 Satz 1 des Vierten Buches werden geringf{\\u0252}gige Besch{\\u0228}ftigungen und nicht geringf{\\u0252}gige Besch{\\u0228}ftigungen nicht zusammengerechnet. Versicherungsfreiheit besteht nicht f{\\u0252}r Personen, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen betrieblicher Berufsbildung, nach dem Jugendfreiwilligendienstegesetz, nach dem Bundesfreiwilligendienstgesetz,\\\n\\tab 2.\\tab wegen eines Arbeitsausfalls mit Entgeltausfall im Sinne der Vorschriften {\\u0252}ber das Kurzarbeitergeld oder\\\n\\tab 3.\\tab wegen stufenweiser Wiedereingliederung in das Erwerbsleben ({\\u0167} 74 F{\\u0252}nftes Buch, {\\u0167} 44 Neuntes Buch) oder aus einem sonstigen der in {\\u0167} 146 Absatz 1 genannten Gr{\\u0252}nde\\\n\\pard\nnur geringf{\\u0252}gig besch{\\u0228}ftigt sind.\\\n\\pard\\sb100\n(3) Versicherungsfrei sind Personen in einer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unst{\\u0228}ndigen Besch{\\u0228}ftigung, die sie berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben. Unst{\\u0228}ndig ist eine Besch{\\u0228}ftigung, die auf weniger als eine Woche der Natur der Sache nach beschr{\\u0228}nkt zu sein pflegt oder im voraus durch Arbeitsvertrag beschr{\\u0228}nkt ist,\\\n\\tab 2.\\tab Besch{\\u0228}ftigung als Heimarbeiterin oder Heimarbeiter, die gleichzeitig mit einer T{\\u0228}tigkeit als Zwischenmeisterin oder Zwischenmeister ({\\u0167} 12 Abs. 4 Viertes Buch) ausge{\\u0252}bt wird, wenn der {\\u0252}berwiegende Teil des Verdienstes aus der T{\\u0228}tigkeit als Zwischenmeisterin oder Zwischenmeister bezogen wird,\\\n\\tab 3.\\tab Besch{\\u0228}ftigung als ausl{\\u0228}ndische Arbeitnehmerin oder ausl{\\u0228}ndischer Arbeitnehmer zur beruflichen Aus- oder Fortbildung, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die berufliche Aus- oder Fortbildung aus Mitteln des Bundes, eines Landes, einer Gemeinde oder eines Gemeindeverbandes oder aus Mitteln einer Einrichtung oder einer Organisation, die sich der Aus- oder Fortbildung von Ausl{\\u0228}nderinnen oder Ausl{\\u0228}ndern widmet, gef{\\u0246}rdert wird,\\\n\\tab b)\\tab sie verpflichtet sind, nach Beendigung der gef{\\u0246}rderten Aus- oder Fortbildung das Inland zu verlassen, und\\\n\\tab c)\\tab die im Inland zur{\\u0252}ckgelegten Versicherungszeiten weder nach dem Recht der Europ{\\u0228}ischen Gemeinschaft noch nach zwischenstaatlichen Abkommen oder dem Recht des Wohnlandes der Arbeitnehmerin oder des Arbeitnehmers einen Anspruch auf Leistungen f{\\u0252}r den Fall der Arbeitslosigkeit in dem Wohnland der oder des Betreffenden begr{\\u0252}nden k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Besch{\\u0228}ftigung als B{\\u0252}rgermeisterin, B{\\u0252}rgermeister, Beigeordnete oder Beigeordneter, wenn diese Besch{\\u0228}ftigung ehrenamtlich ausge{\\u0252}bt wird,\\\n\\tab 5.\\tab Besch{\\u0228}ftigung, die nach den {\\u0167}{\\u0167} 16e und 16i des Zweiten Buches gef{\\u0246}rdert wird.\\\n\\pard\n\\pard\\sb100\n(4) Versicherungsfrei sind Personen, die w{\\u0228}hrend der Dauer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihrer Ausbildung an einer allgemeinbildenden Schule oder\\\n\\tab 2.\\tab ihres Studiums als ordentliche Studierende einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule\\\n\\pard\neine Besch{\\u0228}ftigung aus{\\u0252}ben. Satz 1 Nr. 1 gilt nicht, wenn die oder der Besch{\\u0228}ftigte schulische Einrichtungen besucht, die der Fortbildung au{\\u0223}erhalb der {\\u0252}blichen Arbeitszeit dienen.\\\n\\pard\\sb100\n(5) Versicherungsfrei sind Personen, die w{\\u0228}hrend einer Zeit, in der ein Anspruch auf Arbeitslosengeld besteht, eine Besch{\\u0228}ftigung aus{\\u0252}ben. Satz 1 gilt nicht f{\\u0252}r Besch{\\u0228}ftigungen, die w{\\u0228}hrend der Zeit, in der ein Anspruch auf Teilarbeitslosengeld besteht, ausge{\\u0252}bt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}