{
  "documentIdentifier" : "BJNR002620970BJNE002010305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verordnung regelt den Betrieb von Luftfahrzeugen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 1c Nr. 1 des Luftverkehrsgesetzes,\\\n\\tab 1a.\\tab die nach {\\u0167} 1 Abs. 4 der Luftverkehrs-Zulassungs-Ordnung keiner Musterzulassung bed{\\u0252}rfen, soweit sich nicht aus den Besonderheiten dieser Luftfahrtger{\\u0228}te, insbesondere der Freistellung von der Verkehrszulassung, die Unanwendbarkeit einzelner Vorschriften ergibt,\\\n\\tab 2.\\tab f{\\u0252}r die die Bundesrepublik Deutschland die Verantwortung des Eintragungsstaates {\\u0252}bernommen hat,\\\n\\tab 3.\\tab die in einem anderen Land registriert sind, aber im Rahmen einer Genehmigung nach {\\u0167} 20 des Luftverkehrsgesetzes eingesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betrieb von Luftfahrzeugen nach Absatz 1 richtet sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Flugzeugen, die zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen und Sachen eingesetzt werden, nach den {\\u0167}{\\u0167} 3, 3a, 14, 25 und 55 sowie nach den Bestimmungen des Anhangs III der Verordnung (EWG) Nr. 3922\/91 des Rates vom 16. Dezember 1991 in Bezug auf gemeinsame technische Vorschriften und Verwaltungsverfahren f{\\u0252}r den gewerblichen Luftverkehr mit Fl{\\u0228}chenflugzeugen (ABl. L 373 vom 31.12.1991, S. 4), die zuletzt durch die Verordnung (EG) Nr. 859\/2008 (ABl. L 254 vom 20.9.2008, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab bei Hubschraubern, die zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen und Sachen eingesetzt werden, nach den {\\u0167}{\\u0167} 3, 3a, 14, 25 und 55 sowie nach den Bestimmungen der Joint Aviation Authorities {\\u0252}ber die gewerbsm{\\u0228}{\\u0223}ige Bef{\\u0246}rderung von Personen und Sachen in Hubschraubern in ihrer jeweils j{\\u0252}ngsten vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Bundesanzeiger bekanntgemachten Fassung der deutschen {\\u0220}bersetzung (JAR-OPS 3 deutsch);\\\n\\tab 3.\\tab im {\\u0252}brigen nach den nachfolgenden Vorschriften.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}