{
  "documentIdentifier" : "BJNR100800001BJNE001103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in einem landwirtschaftlichen Betrieb der Befall einer Anbaufl{\\u0228}che, eines Lagers, einer Sendung oder einer Partie festgestellt worden, so d{\\u0252}rfen Kartoffeln, die in diesem Betrieb erzeugt worden sind oder sich beim Auftreten der Bakteriellen Ringf{\\u0228}ule dort befinden, nicht angebaut werden.\\\n\\pard\n\\pard\\sb100\n(2) Auf der befallenen Anbaufl{\\u0228}che d{\\u0252}rfen ab dem Jahr der Befallsfeststellung und f{\\u0252}r die Dauer von mindestens drei Jahren keine Kartoffeln oder andere Wirtspflanzen angebaut werden, bis sich die Anbaufl{\\u0228}che zumindest in den zwei aufeinander folgenden Jahren vor dem erneuten Anbau von Kartoffeln als frei von Durchwuchs und anderen nat{\\u0252}rlichen Wirtspflanzen erwiesen hat. Au{\\u0223}erdem sind Durchwuchs und Wirtspflanzen auf dieser Fl{\\u0228}che ab dem Jahr der Befallsfeststellung f{\\u0252}r die Dauer von drei Jahren zu beseitigen. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass die Anforderungen nach den S{\\u0228}tzen 1 und 2 erf{\\u0252}llt sind, d{\\u0252}rfen in der ersten Kartoffelanbausaison nur Speise- und Wirtschaftskartoffeln erzeugt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die geernteten Kartoffeln nach Anhang I der Richtlinie 93\/85\/EWG. In der n{\\u0228}chsten Kartoffelanbausaison d{\\u0252}rfen Pflanzkartoffeln erzeugt werden, wenn eine Anbaupause von mindestens zwei Jahren eingehalten worden ist. Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die angebauten Kartoffeln nach dem in {\\u0167} 2 Abs. 2 vorgesehenen Verfahren.\\\n\\pard\\sb100\n(3) Anstelle der Bek{\\u0228}mpfungsma{\\u0223}nahmen nach Absatz 2 kann die befallene Anbaufl{\\u0228}che f{\\u0252}r die Dauer von vier Jahren ab dem Jahr der Befallsfeststellung brachgelegt oder in Gr{\\u0252}nland umgewandelt werden; Durchwuchs und Wirtspflanzen sind zu beseitigen. Zumindest in den zwei Jahren vor dem erneuten Anbau von Kartoffeln darf kein Durchwuchs festgestellt werden. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass die Anforderungen nach den S{\\u0228}tzen 1 und 2 erf{\\u0252}llt sind, k{\\u0246}nnen wieder Kartoffeln erzeugt werden. W{\\u0228}hlt der Besitzer der Anbaufl{\\u0228}che die Bek{\\u0228}mpfungsma{\\u0223}nahmen nach Satz 1, so hat er dies der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 1. M{\\u0228}rz des auf die Befallsfeststellung folgenden Jahres mitzuteilen. Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die angebauten Kartoffeln nach dem in {\\u0167} 2 Abs. 2 vorgesehenen Verfahren.\\\n\\pard\\sb100\n(4) Auf den anderen Anbaufl{\\u0228}chen des befallenen Produktionsortes d{\\u0252}rfen, soweit die zust{\\u0228}ndige Beh{\\u0246}rde festgestellt hat, dass keine Gefahr von Durchwuchs oder Wirtspflanzen besteht, unter folgenden Voraussetzungen Kartoffeln angebaut werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem Anbaujahr, das der Befallsfeststellung folgt, d{\\u0252}rfen nur unter Verwendung amtlich anerkannten Pflanzguts Speise- und Wirtschaftskartoffeln erzeugt werden,\\\n\\tab 2.\\tab im zweiten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen au{\\u0223}erdem unter Verwendung amtlich anerkannten Pflanzguts zus{\\u0228}tzlich Pflanzkartoffeln erzeugt werden,\\\n\\tab 3.\\tab im dritten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen au{\\u0223}erdem unter Verwendung von Pflanzkartoffeln, die aus amtlich anerkanntem Pflanzgut erzeugt und nach dem in {\\u0167} 2 Abs. 2 vorgesehenen Verfahren amtlich untersucht wurden, Kartoffeln erzeugt werden.\\\n\\pard\nDurchwuchs und Wirtspflanzen einschlie{\\u0223}lich Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse sind in den ersten drei Anbaujahren, die der Befallsfeststellung folgen, zu beseitigen. Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt in drei Anbaujahren Untersuchungen der auf diesen Fl{\\u0228}chen geernteten Kartoffeln nach Anhang I der Richtlinie 93\/85\/EWG durch.\\\n\\pard\\sb100\n(5) Wird Befall bei Kartoffeln festgestellt, d{\\u0252}rfen unmittelbar nach der Befallsfeststellung und nach dem ersten Anbaujahr auf dem Produktionsort alle f{\\u0252}r die Kartoffelerzeugung eingesetzten Maschinen und Lagerr{\\u0228}ume jeweils nur nach Reinigung und Desinfektion, die mindestens einmal j{\\u0228}hrlich durchzuf{\\u0252}hren sind, verwendet werden.\\\n\\pard\\sb100\n(6) Wird der Befall bei Kartoffeln festgestellt, die in einem N{\\u0228}hrsubstrat erzeugt werden, sind die Kartoffeln und das N{\\u0228}hrsubstrat vom Betriebsinhaber zu beseitigen. Die erneute Kartoffelerzeugung in einem N{\\u0228}hrsubstrat bedarf der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die Genehmigung wird auf Antrag erteilt, wenn die Ma{\\u0223}nahmen nach {\\u0167} 8 Abs. 1 Nr. 2 durchgef{\\u0252}hrt worden sind und nur amtlich anerkanntes Pflanzgut oder aus untersuchter Herkunft stammende Miniknollen oder Meristempflanzen verwendet werden.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen vom Anbauverbot nach Absatz 1 Satz 1 und von den Anbaubeschr{\\u0228}nkungen nach Absatz 2, 3 und 4 zulassen, wenn keine Gefahr der Verschleppung der Bakteriellen Ringf{\\u0228}ule innerhalb des Betriebes auf einen anderen Betriebsteil und auf andere Betriebe besteht und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kartoffelerzeugung in Betriebsteilen erfolgt, die deutlich voneinander getrennt sind, oder\\\n\\tab 2.\\tab die Kartoffeln nicht im Betrieb erzeugt und deutlich getrennt von den {\\u0252}brigen Kartoffeln gelagert worden sind.\\\n\\pard\nSie kann hierzu alle zur Bek{\\u0228}mpfung des Schadorganismus und zur Vermeidung seiner Verschleppung erforderlichen Anordnungen treffen. Sie kann insbesondere anordnen, Aufzeichnungen {\\u0252}ber Herkunft und Verwendung der in den Betriebsteilen erzeugten Partien sowie {\\u0252}ber die produktionstechnischen Ma{\\u0223}nahmen und durchgef{\\u0252}hrten Reinigungs- und Desinfektionsma{\\u0223}nahmen in den Betriebsteilen zu f{\\u0252}hren. Die Aufzeichnungen sind mindestens 3 Jahre aufzubewahren. Eine deutliche Trennung der Betriebsteile liegt insbesondere vor, wenn keine klonale Verbundenheit der im Betrieb vorhandenen Kartoffeln besteht sowie Anbau, Behandlung und Lagerung der Kartoffeln getrennt in den Betriebsteilen erfolgen. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berwacht die Betriebsteile und untersucht die in den Betriebsteilen erzeugten Kartoffeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}