{
  "documentIdentifier" : "BJNR100800001BJNE001203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in einem landwirtschaftlichen oder g{\\u0228}rtnerischen Produktionsort der Befall einer Anbaufl{\\u0228}che, eines Lagers, einer Sendung oder einer Partie festgestellt worden, d{\\u0252}rfen Kartoffeln oder Tomatenpflanzen, die in diesem Produktionsort erzeugt worden sind oder sich beim Auftreten dort befinden, nicht angebaut werden.\\\n\\pard\n\\pard\\sb100\n(2) Auf der befallenen Anbaufl{\\u0228}che d{\\u0252}rfen ab dem Jahr der Befallsfeststellung und f{\\u0252}r die Dauer von mindestens vier Jahren keine Kartoffeln, Tomatenpflanzen, andere Wirtspflanzen oder Pflanzen, bei denen die Gefahr der Verschleppung oder {\\u0220}berdauerung des Schadorganismus gegeben ist, angebaut werden, bis sich die Anbaufl{\\u0228}che in zumindest den zwei aufeinander folgenden Jahren vor dem Anbau als frei von Durchwuchs und Wirtspflanzen, einschlie{\\u0223}lich Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse, erwiesen hat. Au{\\u0223}erdem sind Durchwuchs und Wirtspflanzen, einschlie{\\u0223}lich Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse, auf dieser Fl{\\u0228}che ab dem Jahr der Befallsfeststellung f{\\u0252}r die Dauer von vier Jahren zu beseitigen. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass die Anforderungen nach den S{\\u0228}tzen 1 und 2 erf{\\u0252}llt sind, d{\\u0252}rfen unter folgenden Voraussetzungen wieder Kartoffeln oder Tomatenpflanzen auf den befallenen Fl{\\u0228}chen angebaut werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Anbaujahr d{\\u0252}rfen im Falle von Kartoffeln nur Speise- und Wirtschaftskartoffeln erzeugt werden; die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die geernteten Kartoffeln und Tomatenpflanzen nach dem Verfahren des Anhangs II der Richtlinie 98\/57\/EG,\\\n\\tab 2.\\tab im darauf folgenden Kartoffelanbaujahr d{\\u0252}rfen auch Pflanzkartoffeln erzeugt werden, wenn eine Anbaupause von mindestens zwei Jahren eingehalten worden ist; die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die angebauten Kartoffeln oder die Tomatenpflanzen nach dem in {\\u0167} 2 Abs. 2 und 3 vorgesehenen Verfahren.\\\n\\pard\n\\pard\\sb100\n(3) Anstelle der Bek{\\u0228}mpfungsma{\\u0223}nahmen nach Absatz 2 kann die befallene Anbaufl{\\u0228}che f{\\u0252}r die Dauer von drei Jahren ab dem Jahr der Befallsfeststellung brachgelegt, in Gr{\\u0252}nland umgewandelt oder f{\\u0252}r den Getreideanbau oder f{\\u0252}r die Grassamenvermehrung genutzt werden. In den darauf folgenden zwei Jahren darf auf der Anbaufl{\\u0228}che der Anbau von Pflanzen erfolgen, die keine Wirtspflanzen f{\\u0252}r den Schadorganismus sind und bei denen keine Gefahr einer Verschleppung besteht. Durchwuchs und Wirtspflanzen, einschlie{\\u0223}lich Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse, sind f{\\u0252}r die Dauer von f{\\u0252}nf Jahren ab dem Jahr der Befallsfeststellung zu beseitigen und f{\\u0252}r die Dauer von mindestens zwei aufeinander folgenden Jahren darf kein Durchwuchs festgestellt werden. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass die Anforderungen von Satz 1 bis 3 erf{\\u0252}llt sind, d{\\u0252}rfen auf der befallenen Fl{\\u0228}che wieder Kartoffeln oder Tomatenpflanzen erzeugt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die dann geernteten Kartoffeln und Tomatenpflanzen nach dem Verfahren von Anhang II der Richtlinie 98\/57\/EG. W{\\u0228}hlt der Besitzer der befallenen Fl{\\u0228}che die Bek{\\u0228}mpfungsma{\\u0223}nahmen nach den S{\\u0228}tzen 1 bis 3, so hat er dies der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 1. M{\\u0228}rz des auf die Befallsfeststellung folgenden Jahres mitzuteilen.\\\n\\pard\\sb100\n(4) Auf den anderen Anbaufl{\\u0228}chen des befallenen Produktionsortes d{\\u0252}rfen, soweit die zust{\\u0228}ndige Beh{\\u0246}rde festgestellt hat, dass keine Gefahr von Durchwuchs und anderen Wirtspflanzen besteht, unter folgenden Voraussetzungen Kartoffeln und Tomatenpflanzen angebaut werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kartoffeln\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in dem Anbaujahr, das der Befallsfeststellung folgt, d{\\u0252}rfen nur unter Verwendung amtlich anerkannten Pflanzguts Speise- und Wirtschaftskartoffeln erzeugt werden,\\\n\\tab b)\\tab im zweiten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen unter Verwendung amtlich anerkannten Pflanzguts Pflanzkartoffeln erzeugt werden,\\\n\\tab c)\\tab im dritten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen au{\\u0223}erdem unter Verwendung von Pflanzkartoffeln, die aus amtlich anerkanntem Pflanzgut erzeugt und nach dem in {\\u0167} 2 Abs. 2 vorgesehenen Verfahren von der zust{\\u0228}ndigen Beh{\\u0246}rde untersucht wurden, Kartoffeln erzeugt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Tomatenpflanzen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen nur unter Verwendung von Tomatenpflanzen, die aus Samen erzeugt wurden, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000\/29\/EG entsprechen, Tomatenfr{\\u0252}chte erzeugt werden,\\\n\\tab b)\\tab im zweiten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen unter Verwendung von Tomatenpflanzen, die aus Samen erzeugt wurden, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000\/29\/EG entsprechen, Tomatenpflanzen und Tomatenfr{\\u0252}chte erzeugt werden; verwendet werden d{\\u0252}rfen auch Tomatenpflanzen aus vegetativer Vermehrung, wenn die zur Vermehrung verwendeten Tomatenpflanzen aus Saatgut erzeugt wurden, das unter Kontrolle der zust{\\u0228}ndigen Beh{\\u0246}rde in anderen als in Absatz 1 genannten Produktionsorten erzeugt wurde,\\\n\\tab c)\\tab im dritten Jahr, das der Befallsfeststellung folgt, d{\\u0252}rfen unter Verwendung von Tomatenpflanzen aus Samen, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000\/29\/EG entsprechen, oder unter Verwendung von Tomatenpflanzen, die unter amtlicher Kontrolle aus solchen Pflanzen erzeugt wurden, Tomatenpflanzen oder Tomatenfr{\\u0252}chte erzeugt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDurchwuchs und Wirtspflanzen einschlie{\\u0223}lich Unkr{\\u0228}uter aus der Familie der Nachtschattengew{\\u0228}chse sind in den ersten drei Anbaujahren, die der Befallsfeststellung folgen, zu beseitigen. Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt in den drei Anbaujahren Untersuchungen der geernteten Kartoffeln auf diesen Fl{\\u0228}chen nach dem in Anhang II der Richtlinie 98\/57\/EG vorgesehenen Verfahren durch.\\\n\\pard\\sb100\n(5) Wird Befall bei Kartoffeln oder Tomatenpflanzen festgestellt, d{\\u0252}rfen unmittelbar nach der Befallsfeststellung und nach dem ersten Anbaujahr auf dem Produktionsort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle f{\\u0252}r die Kartoffel- oder Tomatenerzeugung eingesetzten Maschinen oder Lagerr{\\u0228}ume jeweils nur nach Reinigung und Desinfektion, die mindestens einmal j{\\u0228}hrlich durchzuf{\\u0252}hren sind, verwendet werden,\\\n\\tab 2.\\tab vorgesehene Bew{\\u0228}sserungs- und Beregnungsma{\\u0223}nahmen aus Oberfl{\\u0228}chengew{\\u0228}ssern nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde durchgef{\\u0252}hrt werden.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann die Genehmigung nach Satz 1 Nr. 2 mit Auflagen versehen.\\\n\\pard\\sb100\n(6) Wird der Befall an Kartoffeln oder Tomatenpflanzen festgestellt, die in einem N{\\u0228}hrsubstrat erzeugt werden, sind die Kartoffeln, Tomatenpflanzen und das N{\\u0228}hrsubstrat vom Besitzer so zu beseitigen, dass keine Gefahr einer Verschleppung des Schadorganismus besteht. Die erneute Erzeugung von Kartoffeln oder Tomaten in einem N{\\u0228}hrsubstrat bedarf der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die Genehmigung wird auf Antrag erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kartoffeln die Ma{\\u0223}nahmen nach {\\u0167} 8 Abs. 1 Nr. 2 und Abs. 2 und bei Tomatenpflanzen die Ma{\\u0223}nahmen nach {\\u0167} 9 Abs. 1 Nr. 2 und Abs. 2 durchgef{\\u0252}hrt worden sind,\\\n\\tab 2.\\tab sichergestellt ist, dass durch Bew{\\u0228}sserungs- und Beregnungsma{\\u0223}nahmen aus Oberfl{\\u0228}chengew{\\u0228}ssern keine Gefahr der Verschleppung des Schadorganismus besteht,\\\n\\tab 3.\\tab im Falle der Kartoffelerzeugung nur amtlich anerkanntes Pflanzgut oder aus untersuchter Herkunft stammende Miniknollen oder Meristempflanzen verwendet werden,\\\n\\tab 4.\\tab im Falle der Tomatenerzeugung nur Samen, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000\/29\/EG entsprechen, oder, bei vegetativer Vermehrung, nur Tomatenpflanzen aus solchen Samen verwendet werden, die unter amtlicher Kontrolle angebaut wurden.\\\n\\pard\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen vom Anbauverbot nach Absatz 2 Satz 1 und von den Anbaubeschr{\\u0228}nkungen nach den Abs{\\u0228}tzen 2, 3 und 4 zulassen, wenn keine Gefahr der Verschleppung der Schleimkrankheit auf einen anderen Betriebsteil oder andere Betriebe besteht und die Kartoffelerzeugung in Betriebsteilen erfolgt, die deutlich voneinander getrennt sind. {\\u0167} 10 Abs. 7 Satz 2 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}