{
  "documentIdentifier" : "BJNR100800001BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag im Einzelfall Ausnahmen von den {\\u0167}{\\u0167} 3, 6, 7 und 8 bis 11 f{\\u0252}r wissenschaftliche Untersuchungen und Versuche zur Pr{\\u0252}fung von Kartoffeln auf Resistenz und f{\\u0252}r Z{\\u0252}chtungsvorhaben genehmigen, soweit hierdurch die Bek{\\u0228}mpfung der Schadorganismen nach {\\u0167} 1 Abs. 1 nicht beeintr{\\u0228}chtigt wird und keine Gefahr einer Ausbreitung dieser Schadorganismen besteht.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Antragstellers,\\\n\\tab 2.\\tab wissenschaftlicher Name, Art, Menge und Herkunft des Pflanzenmaterials oder des Schadorganismus,\\\n\\tab 3.\\tab Art, Dauer, Ziel und Beschreibung des Vorhabens,\\\n\\tab 4.\\tab den Zweck des innergemeinschaftlichen Verbringens, sofern ein innergemeinschaftliches Verbringen vorgesehen ist,\\\n\\tab 5.\\tab Anschrift und Beschreibung der Lagerorte und der Orte der Durchf{\\u0252}hrung des Vorhabens.\\\n\\pard\nDem Antrag ist ein geeigneter Herkunftsnachweis f{\\u0252}r das Pflanzenmaterial oder den Schadorganismus beizuf{\\u0252}gen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann weitere Angaben verlangen, soweit dies im Einzelfall zur Verhinderung der Ausbreitung des Schadorganismus erforderlich ist.\\\n\\pard\\sb100\n(3) Die Genehmigung kann erteilt werden, wenn die Einhaltung der Anforderungen des Anhanges I der Richtlinie 95\/44\/EG der Kommission vom 26. Juli 1995 mit den Bedingungen, unter denen bestimmte Pflanzen, Pflanzenerzeugnisse und andere Gegenst{\\u0228}nde gem{\\u0228}{\\u0223} den Anh{\\u0228}ngen I bis V der Richtlinie 77\/93\/EWG des Rates zu Versuchs-, Forschungs- und Z{\\u0252}chtungszwecken in die Gemeinschaft oder bestimmte Schutzgebiete derselben eingef{\\u0252}hrt oder darin verbracht werden d{\\u0252}rfen (ABl. EG Nr. L 184 S. 34), in der jeweils geltenden Fassung sichergestellt ist. Der Antragsteller ist verpflichtet, unverz{\\u0252}glich jede {\\u0196}nderung im Verlauf des im Antrag angegebenen Vorhabens oder jede {\\u0196}nderung des Zwecks anzuzeigen. Die Genehmigung kann, auch nachtr{\\u0228}glich, mit Auflagen verbunden werden. Sie kann eine Befreiung von den Anzeigepflichten nach {\\u0167} 1 enthalten, wenn der Antragsteller dies beantragt hat. Die Vorschriften des {\\u0167} 14a der Pflanzenbeschauverordnung bleiben unber{\\u0252}hrt.\\\n}"
}