{
  "documentIdentifier" : "BJNR113200015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldatinnen und Soldaten, die Familienpflichten im Sinne des {\\u0167} 4 Absatz 1 des Soldatinnen- und Soldatengleichstellungsgesetzes haben, werden Kosten f{\\u0252}r eine Familien- und Haushaltshilfe erstattet, soweit diese unmittelbar entstehen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine besondere Verwendung im Ausland nach {\\u0167} 56 Absatz 1 des Bundesbesoldungsgesetzes,\\\n\\tab 2.\\tab die Teilnahme an einer einsatzvorbereitenden Ausbildung,\\\n\\tab 3.\\tab die Mitwirkung an der Erf{\\u0252}llung einer einsatzgleichen Verpflichtung der Bundesrepublik Deutschland oder\\\n\\tab 4.\\tab die Mitwirkung an der Erf{\\u0252}llung von Dauereinsatzaufgaben der Bundesrepublik Deutschland.\\\n\\pard\n\\pard\\sb100\n(2) Die Kosten werden nur erstattet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Soldatin oder der Soldat der oder dem n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten unverz{\\u0252}glich mitteilt, dass eine Betreuungs- oder Pflegesituation vorliegt,\\\n\\tab 2.\\tab die Soldatin oder der Soldat aus zwingenden Gr{\\u0252}nden nicht aus der Ma{\\u0223}nahme nach Absatz 1 herausgel{\\u0246}st werden kann,\\\n\\tab 3.\\tab die Kinderbetreuung oder die Pflege pflegebed{\\u0252}rftiger Angeh{\\u0246}riger w{\\u0228}hrend der Teilnahme an einer Ma{\\u0223}nahme nach Absatz 1 nur durch den Einsatz einer Familien- und Haushaltshilfe sichergestellt werden kann und\\\n\\tab 4.\\tab die Kosten nicht nach anderen Vorschriften auch nur teilweise erstattet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Bei Kindern, die das zw{\\u0246}lfte Lebensjahr vollendet haben, ist davon auszugehen, dass die Betreuung ohne den Einsatz einer Familien- und Haushaltshilfe sichergestellt werden kann. In Einzelf{\\u0228}llen k{\\u0246}nnen aus besonderen Gr{\\u0252}nden Ausnahmen zugelassen werden.\\\n}"
}