{
  "documentIdentifier" : "BJNR010350934BJNE030100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung des Ertragswerts f{\\u0252}r einen Betrieb der Land- und Forstwirtschaft sind die land- und forstwirtschaftlichen Nutzungen, Nutzungsarten und die Nebenbetriebe ({\\u0167} 234 Absatz 1) mit ihrem jeweiligen Reinertrag nach den Abs{\\u0228}tzen 2 bis 8 zu bewerten. Mit dem Ansatz des jeweiligen Reinertrags sind auch dem Eigent{\\u0252}mer des Grund und Bodens nicht geh{\\u0246}rende stehende und umlaufende Betriebsmittel, die der Bewirtschaftung des Betriebs dienen, abgegolten.\\\n\\pard\n\\pard\\sb100\n(2) Der Reinertrag der landwirtschaftlichen Nutzung ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der Gr{\\u0246}{\\u0223}e der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und den Bewertungsfaktoren der Anlage 27. Die Bewertungsfaktoren Grundbetrag und Ertragsmesszahl nach {\\u0167} 9 des Bodensch{\\u0228}tzungsgesetzes sind f{\\u0252}r jede Eigentumsfl{\\u0228}che gesondert zu ermitteln.\\\n\\pard\\sb100\n(3) Der Reinertrag der forstwirtschaftlichen Nutzung ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der Gr{\\u0246}{\\u0223}e der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem jeweiligen gegend{\\u0252}blichen Bewertungsfaktor gem{\\u0228}{\\u0223} Anlage 28. Die gegend{\\u0252}blichen Bewertungsfaktoren bestimmen sich nach den forstwirtschaftlichen Wuchsgebieten und deren Baumartenanteilen nach der zuletzt vor dem Hauptfeststellungszeitpunkt durchgef{\\u0252}hrten Bundeswaldinventur ({\\u0167} 41a des Bundeswaldgesetzes). Abweichend hiervon werden klassifizierte Eigentumsfl{\\u0228}chen mit katasterm{\\u0228}{\\u0223}ig nachgewiesenen Bewirtschaftungsbeschr{\\u0228}nkungen als Geringstland bewertet, wenn infolge der Bewirtschaftungsbeschr{\\u0228}nkungen eine nachhaltige forstwirtschaftliche Nutzung unterbleibt.\\\n\\pard\\sb100\n(4) Der Reinertrag der weinbaulichen Nutzung ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der Gr{\\u0246}{\\u0223}e der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem Bewertungsfaktor f{\\u0252}r die Verwertungsform Traubenerzeugung gem{\\u0228}{\\u0223} Anlage 29.\\\n\\pard\\sb100\n(5) Der Reinertrag der g{\\u0228}rtnerischen Nutzung ist gegliedert nach den Nutzungsteilen zu ermitteln. Der Reinertrag eines Nutzungsteils ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem jeweiligen Bewertungsfaktor gem{\\u0228}{\\u0223} Anlage 30. Abweichend hiervon wird der Nutzungsteil Gem{\\u0252}sebau wie eine landwirtschaftliche Nutzung bewertet, wenn im Wechsel landwirtschaftliche und g{\\u0228}rtnerische Erzeugnisse gewonnen werden und keine Bew{\\u0228}sserungsm{\\u0246}glichkeiten bestehen.\\\n\\pard\\sb100\n(6) Der Reinertrag f{\\u0252}r die {\\u0252}brigen land- und forstwirtschaftlichen Nutzungen ist f{\\u0252}r jede Nutzung nach {\\u0167} 242 gesondert zu ermitteln. Der Reinertrag einer {\\u0252}brigen land- und forstwirtschaftlichen Nutzung ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der Gr{\\u0246}{\\u0223}e der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem jeweiligen Bewertungsfaktor einschlie{\\u0223}lich des Zuschlags gem{\\u0228}{\\u0223} Anlage 31. F{\\u0252}r die sonstigen land- und forstwirtschaftlichen Nutzungen, f{\\u0252}r die kein Bewertungsfaktor festgelegt wurde, ist der Reinertrag der jeweiligen Nutzung durch Multiplikation der Bruttogrundfl{\\u0228}chen der nachhaltig genutzten Wirtschaftsgeb{\\u0228}ude mit dem Zw{\\u0246}lffachen des Werts gem{\\u0228}{\\u0223} Anlage 31 und f{\\u0252}r den dazu geh{\\u0246}renden Grund und Boden nach Absatz 8 zu ermitteln; dies gilt unabh{\\u0228}ngig von einer gesetzlichen Klassifizierung als Hofstelle.\\\n\\pard\\sb100\n(7) Der Reinertrag f{\\u0252}r die Nutzungsarten Abbauland, Geringstland und Unland ermittelt sich aus der Summe der Fl{\\u0228}chenwerte der jeweiligen Nutzungsart. Der jeweilige Fl{\\u0228}chenwert ist das Produkt aus der Gr{\\u0246}{\\u0223}e der gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem jeweiligen Bewertungsfaktor gem{\\u0228}{\\u0223} Anlage 31.\\\n\\pard\\sb100\n(8) Der Reinertrag f{\\u0252}r die Hoffl{\\u0228}chen und die Nebenbetriebe ermittelt sich aus der Summe der Fl{\\u0228}chenwerte. Der Fl{\\u0228}chenwert ist das Produkt aus der jeweils als Hofstelle gesetzlich klassifizierten Eigentumsfl{\\u0228}che des Betriebs und dem dreifachen Bewertungsfaktor gem{\\u0228}{\\u0223} Anlage 32.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}