{
  "documentIdentifier" : "BJNR010650965BJNE001200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che k{\\u0246}nnen nur geltend gemacht werden, wenn sie am 31. Dezember 1952 oder, falls sie sp{\\u0228}ter entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rlichen Personen, die im Zeitpunkt des Inkrafttretens dieses Gesetz ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland vor dem 1. April 1956 anerkannt hat; dies gilt nicht f{\\u0252}r solche Personen, die in der sowjetischen Besatzungszone Deutschlands oder dem Sowjetsektor von Berlin durch ihr Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben;\\\n\\tab 2.\\tab nat{\\u0252}rlichen Personen, die am 31. Dezember 1952 Angeh{\\u0246}rige eines Gl{\\u0228}ubigerstaates waren, dem gegen{\\u0252}ber das Abkommen vom 27. Februar 1953 {\\u0252}ber deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) bei Inkrafttreten dieses Gesetzes wirksam ist;\\\n\\tab 3.\\tab juristischen Personen, die am 31. Dezember 1952 ihren Sitz oder den Ort ihrer Gesch{\\u0228}ftsleistung im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland vor dem 1. April 1956 anerkannt hat; ein Sitz in Berlin gilt als Sitz im Geltungsbereich dieses Gesetzes nur dann, wenn sich die Gesch{\\u0228}ftsleitung am 31. Dezember 1952 im Geltungsbereich dieses Gesetzes befunden hat;\\\n\\tab 4.\\tab Gl{\\u0228}ubigerstaaten, denen gegen{\\u0252}ber das Abkommen vom 27. Februar 1953 {\\u0252}ber deutsche Auslandsschulden im Zeitpunkt des Inkrafttretens dieses Gesetzes wirksam ist.\\\n\\pard\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, da{\\u0223} der Aufenthalt in anderen als in den in den Nummern 1 und 3 genannten Staaten, sofern bei diesen vergleichbare Verh{\\u0228}ltnisse vorliegen, zur Erf{\\u0252}llung der Aufenthaltsvoraussetzungen ausreicht.\\\n\\pard\\sb100\n(2) Anspr{\\u0252}che, die zum Gesamtgut einer ehelichen G{\\u0252}tergemeinschaft oder zum gemeinschaftlichen Verm{\\u0246}gen einer Erbengemeinschaft geh{\\u0246}ren, k{\\u0246}nnen auch dann geltend gemacht werden, wenn die Voraussetzungen des Absatzes 1 in der Person nur eines Mitberechtigten gegeben sind.\\\n\\pard\\sb100\n(3) Anspr{\\u0252}che, die einer sonstigen Gemeinschaft zur gesamten Hand zustehen, k{\\u0246}nnen nur geltend gemacht werden, wenn die Voraussetzungen des Absatzes 1 in der Person aller Mitberechtigten gegeben sind oder wenn die Gemeinschaft zur gesamten Hand am 31. Dezember 1952 ihren Sitz oder den Ort ihrer Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes hatte. Nach ausl{\\u0228}ndischem Recht errichtete vergleichbare Personenvereinigungen k{\\u0246}nnen Anspr{\\u0252}che nur geltend machen, wenn sie am 31. Dezember 1952 ihren Sitz oder den Ort der Gesch{\\u0228}ftsleitung in einem der in Absatz 1 Nr. 4 bezeichneten Gebiete hatten; im {\\u0252}brigen gilt f{\\u0252}r diese Personenvereinigungen Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht, soweit Anspr{\\u0252}che auf Alters- und Hinterbliebenenversorgung sowie aus einem der Versorgung dienenden Versicherungsverh{\\u0228}ltnis oder auf Renten aus einer Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit in der Zeit nach dem 7. Mai 1945 bis zum 30. Juni 1961 aus dem Verm{\\u0246}gen des {\\u0246}ffentlichen Rechtstr{\\u0228}gers ({\\u0167} 1) laufend erf{\\u0252}llt worden sind.\\\n}"
}