{
  "documentIdentifier" : "BJNR010650965BJNE001400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Anspr{\\u0252}che k{\\u0246}nnen nicht geltend gemacht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che aus Dienstverh{\\u0228}ltnissen, soweit es sich nicht um Anspr{\\u0252}che auf Alters- und Hinterbliebenenversorgung (Absatz 2) oder um Anspr{\\u0252}che auf angemessene Verg{\\u0252}tung f{\\u0252}r nach dem 8. Mai 1945 geleistete Dienste handelt;\\\n\\tab 2.\\tab Anspr{\\u0252}che auf Zahlung von Renten, die auf einer Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit beruhen, f{\\u0252}r die Zeit vor dem 1. April 1950; f{\\u0252}r die Zeit vom Inkrafttreten dieses Gesetzes an gilt Absatz 2 Satz 4 entsprechend;\\\n\\tab 3.\\tab Anspr{\\u0252}che auf Zahlung von Ausgleichs-, St{\\u0252}tzungs- und sonstigen Betr{\\u0228}gen, welche ganz oder teilweise aus Reichsmitteln erf{\\u0252}llt wurden, die den {\\u0246}ffentlichen Rechtstr{\\u0228}gern ({\\u0167} 1) zur Verf{\\u0252}gung zu stellen waren;\\\n\\tab 4.\\tab Anspr{\\u0252}che auf Entsch{\\u0228}digung, die aus der Einschr{\\u0228}nkung oder Stillegung von Betrieben oder aus {\\u0228}hnlichen wirtschaftlichen Nachteilen hergeleitet werden, die auf Grund von hoheitlichen Ma{\\u0223}nahmen der {\\u0246}ffentlichen Rechtstr{\\u0228}ger ({\\u0167} 1) entstanden sind; dies gilt nicht, wenn die Entsch{\\u0228}digung durch den {\\u0246}ffentlichen Rechtstr{\\u0228}ger schriftlich und unanfechtbar festgesetzt oder dem Grunde nach zuerkannt ist;\\\n\\tab 5.\\tab Anspr{\\u0252}che, die aus Ma{\\u0223}nahmen entstanden sind, die {\\u0246}ffentliche Rechtstr{\\u0228}ger ({\\u0167} 1) zur Beseitigung eines kriegsbedingten Notstandes im Rahmen dem Reich obliegender oder vom Reich {\\u0252}bertragener Verwaltungsaufgaben getroffen haben;\\\n\\tab 6.\\tab Anspr{\\u0252}che, die auf Ma{\\u0223}nahmen, Handlungen oder Unterlassungen beruhen, die auf eine nach dem 8. Mai 1945 ausge{\\u0252}bte T{\\u0228}tigkeit von nicht im Geltungsbereich dieses Gesetzes belegenen Dienststellen der {\\u0246}ffentlichen Rechtstr{\\u0228}ger ({\\u0167} 1) zur{\\u0252}ckzuf{\\u0252}hren sind;\\\n\\tab 7.\\tab Anspr{\\u0252}che auf Zahlung von Zinsen f{\\u0252}r die Zeit nach dem 8. Mai 1945 bis zum Inkrafttreten dieses Gesetzes; dies gilt nicht f{\\u0252}r Zinsen, die f{\\u0252}r die in {\\u0167} 10 Nr. 2 und 3 bezeichneten Anspr{\\u0252}che zu entrichten sind sowie f{\\u0252}r Zinsleistungen auf die Hypothekengewinnabgabe nach dem Lastenausgleichsgesetz.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che auf Alters- und Hinterbliebenenversorgung k{\\u0246}nnen f{\\u0252}r die Zeit vom 1. April 1950 ab geltend gemacht werden, Anspr{\\u0252}che auf Hinterbliebenenversorgung jedoch nur von Personen, die im Zeitpunkt des Inkrafttretens dieses Gesetzes anspruchsberechtigt sind oder w{\\u0228}ren, wenn der Versorgungsfall vorher eingetreten w{\\u0228}re. Bei der Bemessung der nach Eintritt des Versorgungsfalles zu gew{\\u0228}hrenden Alters- und Hinterbliebenenversorgung werden Zeiten bis l{\\u0228}ngstens 8. Mai 1945, in den F{\\u0228}llen jedoch, in denen {\\u0252}ber diesen Zeitpunkt hinaus eine Weiterbesch{\\u0228}ftigung bei dem gleichen {\\u0246}ffentlichen Rechtstr{\\u0228}ger erfolgt ist, Zeiten bis zur Beendigung dieser T{\\u0228}tigkeit zugrunde gelegt. Die nach Satz 2 ber{\\u0252}cksichtigte Zeit einer Besch{\\u0228}ftigung nach dem 8. Mai 1945 wird auch f{\\u0252}r die Feststellung der H{\\u0246}he der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge als Dienstzeit ber{\\u0252}cksichtigt; bis zum Inkrafttreten dieses Gesetzes ist der am 8. Mai 1945, im Falle einer Weiterbesch{\\u0228}ftigung (Satz 2) jedoch der bei Beendigung dieser T{\\u0228}tigkeit bestehende Familienstand und vom Inkrafttreten dieses Gesetzes an in allen F{\\u0228}llen der Familienstand zugrunde zu legen, der bei Inkrafttreten besteht. Zu den ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}gen tritt f{\\u0252}r die Zeit vom Inkrafttreten dieses Gesetzes an ein Zuschlag von neunzig vom Hundert.\\\n\\pard\\sb100\n(3) Sofern Personen, die nach Absatz 2 Satz 1 Anspr{\\u0252}che auf Alters- und Hinterbliebenenversorgung geltend machen k{\\u0246}nnen, Versorgungsleistungen nach Kapitel I des Gesetzes zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen und den erg{\\u0228}nzenden {\\u0220}bergangs- und Schlu{\\u0223}vorschriften zustanden oder zustehen, gelten ihre Anspr{\\u0252}che auf Alters- und Hinterbliebenenversorgung (Absatz 2 Satz 1) an den Tr{\\u0228}ger der Versorgungslast in der H{\\u0246}he als abgetreten, in der dieser Zahlungen an diese Personen geleistet hat oder leistet. Gelten Personen nach {\\u0167} 72 des in Satz 1 bezeichneten Gesetzes als nachversichert, so gelten die in Absatz 2 Satz 1 bezeichneten Anspr{\\u0252}che an den Tr{\\u0228}ger der Versorgungslast in H{\\u0246}he der Versorgungsbez{\\u0252}ge als abgetreten, die sich bei Anwendung des Kapitels I des in Satz 1 bezeichneten Gesetzes und der erg{\\u0228}nzenden {\\u0220}bergangs- und Schlu{\\u0223}vorschriften auf diese Personen ergeben w{\\u0252}rden; {\\u0252}bersteigt der gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 3 S{\\u0228}tze 1 und 2 und Abs. 4 zu zahlende Kapitalbetrag den Kapitalbetrag der auf Grund der Nachversicherung gew{\\u0228}hrten oder zu gew{\\u0228}hrenden Rente, so hat ihn der Tr{\\u0228}ger der Versorgungslast insoweit dem nach Absatz 2 Satz 1 Berechtigten oder dessen Erben auszukehren. In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 verbleibt es wegen der {\\u0252}ber den abgetretenen Teil hinausgehenden Anspr{\\u0252}che bei {\\u0167} 77 Abs. 1 des in Satz 1 bezeichneten, auch im {\\u0252}brigen unber{\\u0252}hrt bleibenden Gesetzes. Die Bundesminister der Finanzen und des Innern werden erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here zur Durchf{\\u0252}hrung der S{\\u0228}tze 1 und 2, und zwar zu Satz 2 im Einvernehmen mit dem Bundesminister f{\\u0252}r Arbeit und Sozialordnung, zu regeln.\\\n\\pard\\sb100\n(4) Anspr{\\u0252}che der unter {\\u0167} 9 Abs. 1 Nr. 1 fallenden Personen auf Zahlung von Renten k{\\u0246}nnen nur f{\\u0252}r die Zeit vom Ersten des Monats ab geltend gemacht werden, in dem sie ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben.\\\n}"
}