{
  "documentIdentifier" : "BJNR006290950BJNE067003125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einrichtung eines automatisierten Abrufverfahrens oder eines automatisierten Anfrage- und Auskunftsverfahrens ist f{\\u0252}r {\\u0220}bermittlungen nach {\\u0167} 487 Abs. 1 zwischen den in {\\u0167} 483 Abs. 1 genannten Stellen zul{\\u0228}ssig, soweit diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist. Die beteiligten Stellen haben zu gew{\\u0228}hrleisten, dass dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gew{\\u0228}hrleisten; im Falle der Nutzung allgemein zug{\\u0228}nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl{\\u0252}sselungsverfahren anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Festlegung zur Einrichtung eines automatisierten Abrufverfahrens haben die beteiligten Stellen zu gew{\\u0228}hrleisten, dass die Zul{\\u0228}ssigkeit des Abrufverfahrens kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anlass und den Zweck des Abrufverfahrens,\\\n\\tab 2.\\tab die Dritten, an die {\\u0252}bermittelt wird,\\\n\\tab 3.\\tab die Art der zu {\\u0252}bermittelnden Daten und\\\n\\tab 4.\\tab die nach {\\u0167} 64 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen.\\\n\\pard\nDie Festlegung bedarf der Zustimmung der f{\\u0252}r die speichernde und die abrufende Stelle jeweils zust{\\u0228}ndigen Bundes- und Landesministerien. Die speichernde Stelle {\\u0252}bersendet die Festlegungen der Stelle, die f{\\u0252}r die Kontrolle der Einhaltung der Vorschriften {\\u0252}ber den Datenschutz bei {\\u0246}ffentlichen Stellen zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(3) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt der Empf{\\u0228}nger. Die speichernde Stelle pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Stelle hat zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten festgestellt und {\\u0252}berpr{\\u0252}ft werden kann. Im Rahmen der Protokollierung nach {\\u0167} 76 des Bundesdatenschutzgesetzes hat sie erg{\\u0228}nzend zu den dort in Absatz 2 aufgef{\\u0252}hrten Daten die abgerufenen Daten, die Kennung der abrufenden Stelle und das Aktenzeichen des Empf{\\u0228}ngers zu protokollieren. Die Protokolldaten sind nach zw{\\u0246}lf Monaten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten f{\\u0252}r das automatisierte Anfrage- und Auskunftsverfahren entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}