{
  "documentIdentifier" : "BJNR006290950BJNE067103125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu l{\\u0246}schen sind, unbeschadet der anderen, in {\\u0167} 75 Absatz 2 des Bundesdatenschutzgesetzes genannten Gr{\\u0252}nde f{\\u0252}r die Pflicht zur L{\\u0246}schung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 483 gespeicherten Daten mit der Erledigung des Verfahrens, soweit ihre Speicherung nicht nach den {\\u0167}{\\u0167} 484 und 485 zul{\\u0228}ssig ist,\\\n\\tab 2.\\tab die nach {\\u0167} 484 gespeicherten Daten, soweit die dortigen Voraussetzungen nicht mehr vorliegen und ihre Speicherung nicht nach {\\u0167} 485 zul{\\u0228}ssig ist, und\\\n\\tab 3.\\tab die nach {\\u0167} 485 gespeicherten Daten, sobald ihre Speicherung zur Vorgangsverwaltung nicht mehr erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Erledigung des Verfahrens gilt die Erledigung bei der Staatsanwaltschaft oder, sofern die {\\u0246}ffentliche Klage erhoben wurde, bei Gericht. Ist eine Strafe oder eine sonstige Sanktion angeordnet worden, so ist der Abschluss der Vollstreckung oder der Erlass ma{\\u0223}geblich. Wird das Verfahren eingestellt und hindert die Einstellung die Wiederaufnahme der Verfolgung nicht, so ist das Verfahren mit Eintritt der Verj{\\u0228}hrung als erledigt anzusehen.\\\n\\pard\\sb100\n(3) Der Verantwortliche pr{\\u0252}ft nach festgesetzten Fristen, ob gespeicherte Daten zu l{\\u0246}schen sind. Die Frist zur {\\u0220}berpr{\\u0252}fung der Notwendigkeit der Speicherung nach {\\u0167} 75 Absatz 4 des Bundesdatenschutzgesetzes betr{\\u0228}gt f{\\u0252}r die nach {\\u0167} 484 gespeicherten Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beschuldigten, die zur Tatzeit das achtzehnte Lebensjahr vollendet hatten, zehn Jahre,\\\n\\tab 2.\\tab bei Jugendlichen f{\\u0252}nf Jahre,\\\n\\tab 3.\\tab in den F{\\u0228}llen des rechtskr{\\u0228}ftigen Freispruchs, der unanfechtbaren Ablehnung der Er{\\u0246}ffnung des Hauptverfahrens und der nicht nur vorl{\\u0228}ufigen Verfahrenseinstellung drei Jahre,\\\n\\tab 4.\\tab bei nach {\\u0167} 484 Absatz 1 gespeicherten Daten zu Personen, die zur Tatzeit nicht strafm{\\u0252}ndig waren, zwei Jahre.\\\n\\pard\n\\pard\\sb100\n(4) Der Verantwortliche kann in der Errichtungsanordnung nach {\\u0167} 490 k{\\u0252}rzere Pr{\\u0252}ffristen festlegen.\\\n\\pard\\sb100\n(5) Die Fristen nach Absatz 3 beginnen mit dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten gef{\\u0252}hrt hat, jedoch nicht vor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entlassung der betroffenen Person aus einer Justizvollzugsanstalt oder\\\n\\tab 2.\\tab Beendigung einer mit Freiheitsentziehung verbundenen Ma{\\u0223}regel der Besserung und Sicherung.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 58 Absatz 3 Satz 1 Nummer 1 und 3 des Bundesdatenschutzgesetzes gilt f{\\u0252}r die L{\\u0246}schung nach Absatz 1 entsprechend. Dar{\\u0252}ber hinaus ist an Stelle der L{\\u0246}schung personenbezogener Daten deren Verarbeitung einzuschr{\\u0228}nken, soweit die Daten f{\\u0252}r laufende Forschungsarbeiten ben{\\u0246}tigt werden. Die Verarbeitung personenbezogener Daten ist ferner einzuschr{\\u0228}nken, soweit sie nur zu Zwecken der Datensicherung oder der Datenschutzkontrolle gespeichert sind. Daten, deren Verarbeitung nach den S{\\u0228}tzen 1 oder 2 eingeschr{\\u0228}nkt ist, d{\\u0252}rfen nur zu dem Zweck verwendet werden, f{\\u0252}r den ihre L{\\u0246}schung unterblieben ist. Sie d{\\u0252}rfen auch verwendet werden, soweit dies zur Behebung einer bestehenden Beweisnot unerl{\\u0228}sslich ist.\\\n\\pard\\sb100\n(7) Anstelle der L{\\u0246}schung der Daten sind die Datentr{\\u0228}ger an ein Staatsarchiv abzugeben, soweit besondere archivrechtliche Regelungen dies vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}