{
  "documentIdentifier" : "BJNR102500011BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Pr{\\u0252}fungsamt bestellt Pr{\\u0252}fende f{\\u0252}r die Bewertung der Diplomarbeit, richtet f{\\u0252}r die schriftliche und die m{\\u0252}ndliche Diplompr{\\u0252}fung eine oder mehrere Pr{\\u0252}fungskommissionen ein und bestellt deren Mitglieder und Ersatzmitglieder. Bei der Einrichtung mehrerer Pr{\\u0252}fungskommissionen ist sicherzustellen, dass die gleichen Bewertungsma{\\u0223}st{\\u0228}be angelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fenden sind in ihren Pr{\\u0252}fungsentscheidungen unabh{\\u0228}ngig und nicht weisungsgebunden.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0252}fungskommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes als Vorsitzenden oder Vorsitzendem,\\\n\\tab 2.\\tab je zwei Beamtinnen oder Beamten des h{\\u0246}heren und gehobenen Dienstes, von denen mindestens eine oder einer dem gehobenen oder h{\\u0246}heren naturwissenschaftlichen Dienst des Bundes angeh{\\u0246}rt, als Beisitzende.\\\n\\pard\nAus dem Kreis der Beisitzenden wird eine Vertretung der oder des Vorsitzenden bestellt. Als Mitglieder einer Pr{\\u0252}fungskommission oder Pr{\\u0252}fende der Diplomarbeit k{\\u0246}nnen auch vergleichbare Soldatinnen und Soldaten und vergleichbare Tarifbesch{\\u0228}ftigte bestellt werden. Mindestens drei Mitglieder einer Pr{\\u0252}fungskommission sollen dem Deutschen Wetterdienst oder dem Geoinformationsdienst der Bundeswehr angeh{\\u0246}ren; zwei Mitglieder sollen Lehrkr{\\u0228}fte der Fachhochschule sein. Die Mitglieder und Ersatzmitglieder werden f{\\u0252}r die Dauer von h{\\u0246}chstens drei Jahren bestellt. Wiederbestellung ist zul{\\u0228}ssig. Die Spitzenorganisationen der Gewerkschaften und die Berufsverb{\\u0228}nde des {\\u0246}ffentlichen Dienstes k{\\u0246}nnen Mitglieder f{\\u0252}r die Pr{\\u0252}fungskommissionen vorschlagen. Die Pr{\\u0252}fungskommission ist beschlussf{\\u0228}hig, wenn neben der oder dem Vorsitzenden drei weitere Mitglieder anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) F{\\u0252}r jede Diplomarbeit werden zwei Beamtinnen oder Beamte des h{\\u0246}heren oder gehobenen Dienstes als Pr{\\u0252}fende bestellt. Ihre Bestellung erfolgt, sobald das Thema der Diplomarbeit ausgegeben worden ist. Erstpr{\\u0252}fende oder Erstpr{\\u0252}fender ist, wer das Thema der Diplomarbeit vorgeschlagen hat.\\\n\\pard\\sb100\n(5) Zur Bewertung der schriftlichen Diplompr{\\u0252}fung bestimmt das Pr{\\u0252}fungsamt aus dem Kreis der Mitglieder der Pr{\\u0252}fungskommission oder der Pr{\\u0252}fungskommissionen f{\\u0252}r jede schriftliche Arbeit zwei Pr{\\u0252}fende und legt fest, wer Erstpr{\\u0252}fende oder Erstpr{\\u0252}fender und wer Zweitpr{\\u0252}fende oder Zweitpr{\\u0252}fender ist.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fenden bewerten die Diplomarbeiten oder die schriftliche Diplompr{\\u0252}fung unabh{\\u0228}ngig voneinander. Die Zweitpr{\\u0252}fenden d{\\u0252}rfen Kenntnis von der Bewertung durch die Erstpr{\\u0252}fenden haben.\\\n}"
}