{
  "documentIdentifier" : "BJNR102500011BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Diplomarbeit sollen die Studierenden nachweisen, dass sie f{\\u0228}hig sind, innerhalb einer vorgegebenen Frist eine f{\\u0252}r die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbst{\\u0228}ndig zu bearbeiten. Gruppenarbeiten sind zul{\\u0228}ssig, soweit die jeweils erbrachten Leistungen oder Anteile an der Diplomarbeit kenntlich gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Thema der Diplomarbeit wird auf Vorschlag einer oder eines hauptamtlich Lehrenden der Fachhochschule vom Pr{\\u0252}fungsamt bestimmt und ausgegeben; dabei wird die f{\\u0252}r die Durchf{\\u0252}hrung der Praktika zust{\\u0228}ndige Ausbildungsbeh{\\u0246}rde beteiligt. Lehrbeauftragte der Fachhochschule sind vorschlagsberechtigt, soweit hauptamtlich Lehrende der Fachhochschule nicht zur Verf{\\u0252}gung stehen. Die Studierenden k{\\u0246}nnen gegen{\\u0252}ber der oder dem Vorschlagsberechtigten Themenw{\\u0252}nsche {\\u0228}u{\\u0223}ern. Thema und Ausgabezeitpunkt sind so zu dokumentieren, dass nicht erkennbare Ver{\\u0228}nderungen nach dem Stand der Technik ausgeschlossen sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bearbeitung stehen den Studierenden acht Wochen zur Verf{\\u0252}gung; w{\\u0228}hrend dieser Zeit werden sie von sonstigen Verpflichtungen im Rahmen des Studiums freigestellt. Die Frist beginnt mit der Ausgabe des Themas. In begr{\\u0252}ndeten F{\\u0228}llen kann das Pr{\\u0252}fungsamt auf Antrag die Frist um h{\\u0246}chstens vier Wochen verl{\\u0228}ngern. Der Fachbereich Wetterdienst der Fachhochschule legt Einzelheiten zur Form und zur Ver{\\u0246}ffentlichung der Diplomarbeit fest. Bei der Abgabe m{\\u0252}ssen die Studierenden schriftlich oder elektronisch versichern, dass sie die Diplomarbeit selbst{\\u0228}ndig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel benutzt haben.\\\n\\pard\\sb100\n(4) Die Diplomarbeit ist bestanden, wenn sie mindestens mit f{\\u0252}nf Rangpunkten bewertet worden ist. {\\u0220}ber die in der Diplomarbeit abschlie{\\u0223}end erzielte Rangpunktzahl stellt das Pr{\\u0252}fungsamt den Studierenden ein Zeugnis aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}