{
  "documentIdentifier" : "BJNR102500011BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die schriftliche Diplompr{\\u0252}fung besteht aus sechs schriftlichen Aufsichtsarbeiten. Zugelassen wird, wer mit Erfolg die Zwischenpr{\\u0252}fung abgelegt und im Zeugnis nach {\\u0167} 16 Absatz 3 mindestens die Durchschnittsrangpunktzahl 5 erreicht hat. Das Pr{\\u0252}fungsamt bestimmt den Inhalt der schriftlichen Aufsichtsarbeiten auf Vorschlag des Deutschen Wetterdienstes und des Geoinformationsdienstes der Bundeswehr. Die Themen der sechs schriftlichen Aufsichtsarbeiten werden aus folgenden Pr{\\u0252}fungsf{\\u0228}chern entnommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemeine Meteorologie\/theoretische Meteorologie,\\\n\\tab 2.\\tab synoptische Meteorologie,\\\n\\tab 3.\\tab meteorologische Beratung und Flugmeteorologie,\\\n\\tab 4.\\tab angewandte Meteorologie und Klimatologie,\\\n\\tab 5.\\tab Mathematik und informationstechnische Anwendungen in der Meteorologie und\\\n\\tab 6.\\tab meteorologische Messverfahren.\\\n\\pard\nDie Pr{\\u0252}fungsvorschl{\\u0228}ge und -aufgaben sind bis zum Beginn der jeweiligen Pr{\\u0252}fung geheim zu halten.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Bearbeitung stehen jeweils vier Zeitstunden zur Verf{\\u0252}gung. Es d{\\u0252}rfen nur die angegebenen Hilfsmittel benutzt werden. Die Aufsichtf{\\u0252}hrenden haben die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der schriftlichen Aufsichtsarbeit sowie in Anspruch genommene Pr{\\u0252}fungserleichterungen im Sinne des {\\u0167} 6 und besondere Vorkommnisse zu dokumentieren.\\\n\\pard\\sb100\n(3) Die schriftlichen Aufsichtsarbeiten werden anstelle des Namens mit einer Kennziffer versehen, die f{\\u0252}r s{\\u0228}mtliche Arbeiten der oder des Studierenden gleich ist. Es wird eine {\\u0220}bersicht mit der Zuordnung der Kennziffern und Namen erstellt, die geheim zu halten ist. Die {\\u0220}bersicht darf den Pr{\\u0252}fenden erst nach der endg{\\u0252}ltigen Bewertung der schriftlichen Aufsichtsarbeiten bekannt gegeben werden.\\\n\\pard\\sb100\n(4) Erscheinen Studierende versp{\\u0228}tet zu einer schriftlichen Aufsichtsarbeit und wird nicht nach {\\u0167} 25 verfahren, gilt die vers{\\u0228}umte Zeit als Bearbeitungszeit.\\\n\\pard\\sb100\n(5) Die schriftliche Diplompr{\\u0252}fung ist bestanden, wenn mindestens vier schriftliche Aufsichtsarbeiten mindestens mit f{\\u0252}nf Rangpunkten bewertet worden sind.\\\n}"
}