{
  "documentIdentifier" : "BJNR102500011BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsleistungen und Leistungsnachweise werden mit Rangpunkten und der sich daraus ergebenden Note bewertet. Die Rangpunkte und Noten werden dem prozentualen Anteil der erreichten Punktzahl an der erreichbaren Punktzahl wie folgt zugeordnet: \\\n\\pard\n\\\nProzentualer Anteil\\\n der erreichten\\\n Punktzahl an\\\n der erreichbaren\\\n PunktzahlRangpunkteNote100,00 bis 93,7015sehr gut{\\u0160}93,69 bis 87,5014{\\u0160}87,49 bis 83,4013gut{\\u0160}83,39 bis 79,2012{\\u0160}79,19 bis 75,0011{\\u0160}74,99 bis 70,9010befriedigend{\\u0160}70,89 bis 66,709{\\u0160}66,69 bis 62,508{\\u0160}62,49 bis 58,407ausreichend{\\u0160}58,39 bis 54,206{\\u0160}54,19 bis 50,005{\\u0160}49,99 bis 41,704nicht ausreichend{\\u0160}41,69 bis 33,403{\\u0160}33,39 bis 25,002{\\u0160}24,99 bis 12,501{\\u0160}12,49 bis {\\u0160}0,000\\\n\\pard\\sb100\n(2) Bei der Bewertung sind neben der fachlichen Leistung auch die Gliederung und Klarheit der Darstellung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Sofern nichts anderes bestimmt ist, werden Rangpunkte und Durchschnittsrangpunktzahlen auf zwei Nachkommastellen ohne Auf- oder Abrundung berechnet.\\\n\\pard\\sb100\n(4) Die Diplomarbeit wird bewertet, indem das arithmetische Mittel aus den Bewertungen der Pr{\\u0252}fenden gebildet wird, es sei denn, die Bewertungen weichen um mehr als drei Rangpunkte voneinander ab. Bei solchen Abweichungen gibt das Pr{\\u0252}fungsamt die Bewertungen an die Pr{\\u0252}fenden zur Einigung zur{\\u0252}ck. Betr{\\u0228}gt die Abweichung nach erfolgtem Einigungsversuch nicht mehr als drei Rangpunkte, wird das arithmetische Mittel gebildet. Bei gr{\\u0246}{\\u0223}eren Abweichungen bestimmt das Pr{\\u0252}fungsamt eine Drittpr{\\u0252}fende oder einen Drittpr{\\u0252}fenden, aus deren oder dessen Bewertung zusammen mit den Bewertungen der Erst- und Zweitpr{\\u0252}fenden, die sich aus dem Einigungsversuch ergeben haben, das arithmetische Mittel gebildet wird. Wenn die errechnete Rangpunktzahl 5 oder mehr betr{\\u0228}gt, wird bei Nachkommastellen ab 50 aufgerundet, bei kleineren Nachkommastellen abgerundet. Die Dauer des Bewertungsverfahrens soll sechs Wochen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Die Bewertung der schriftlichen Diplompr{\\u0252}fung erfolgt durch die nach {\\u0167} 20 Absatz 4 bestellten Pr{\\u0252}fenden. Weichen die Bewertungen voneinander ab, entscheidet die Pr{\\u0252}fungskommission mit Stimmenmehrheit. Wird die schriftliche Aufsichtsarbeit nicht oder nicht rechtzeitig abgegeben, gilt sie als mit null Rangpunkten bewertet.\\\n\\pard\\sb100\n(6) Die Leistungen der m{\\u0252}ndlichen Diplompr{\\u0252}fung werden von der Pr{\\u0252}fungskommission bewertet. Die oder der Fachpr{\\u0252}fende schl{\\u0228}gt jeweils die Bewertung vor. Das Ergebnis der m{\\u0252}ndlichen Pr{\\u0252}fung ist in einer Durchschnittsrangpunktzahl auszudr{\\u0252}cken. Diese ist das arithmetische Mittel der Rangpunkte, die in den Einzelpr{\\u0252}fungen erzielt wurden.\\\n}"
}