{
  "documentIdentifier" : "BJNR126110010BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Netzbetreiber sind verpflichtet, Einspeisevertr{\\u0228}ge und Ausspeisevertr{\\u0228}ge vorrangig mit Transportkunden von Biogas abzuschlie{\\u0223}en und Biogas vorrangig zu transportieren, soweit diese Gase netzkompatibel im Sinne von {\\u0167} 36 Absatz 1 sind. Der Netzbetreiber meldet unverz{\\u0252}glich die Einspeisemengen in Energieeinheiten, die er vom Transportkunden {\\u0252}bernommen hat, an den betreffenden Anschlussnehmer, den Bilanzkreisverantwortlichen sowie an vom Anschlussnehmer benannte Dritte.\\\n\\pard\n\\pard\\sb100\n(2) Netzbetreiber k{\\u0246}nnen die Einspeisung von Biogas verweigern, falls diese technisch unm{\\u0246}glich oder wirtschaftlich unzumutbar ist. Die Einspeisung kann nicht mit dem Hinweis darauf verweigert werden, dass in einem mit dem Anschlusspunkt direkt oder indirekt verbundenen Netz Kapazit{\\u0228}tsengp{\\u0228}sse vorliegen, soweit die technisch-physikalische Aufnahmef{\\u0228}higkeit des Netzes gegeben ist. Der Netzbetreiber muss alle wirtschaftlich zumutbaren Ma{\\u0223}nahmen zur Erh{\\u0246}hung der Kapazit{\\u0228}t im Netz durchf{\\u0252}hren, um die ganzj{\\u0228}hrige Einspeisung zu gew{\\u0228}hrleisten sowie die F{\\u0228}higkeit seines Netzes sicherzustellen, die Nachfrage nach Transportkapazit{\\u0228}ten f{\\u0252}r Biogas zu befriedigen. Davon umfasst ist auch die Sicherstellung der ausreichenden F{\\u0228}higkeit zur R{\\u0252}ckspeisung von Biogas in vorgelagerte Netze einschlie{\\u0223}lich der gegebenenfalls erforderlichen Einrichtungen, zum Beispiel zur Deodorierung und Trocknung des Biogases. {\\u0167} 17 Absatz 2 gilt entsprechend. Der Netzbetreiber hat zu pr{\\u0252}fen, inwieweit die Einspeisung von Biogas ohne oder mit verminderter Fl{\\u0252}ssiggasbeimischung zu gesamtwirtschaftlich g{\\u0252}nstigen Bedingungen unter Ber{\\u0252}cksichtigung der zuk{\\u0252}nftigen Biogaseinspeisung realisiert werden kann.\\\n}"
}