{
  "documentIdentifier" : "BJNR126110010BJNE003601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Marktgebietsverantwortliche innerhalb eines Marktgebiets haben f{\\u0252}r die Ein- und Ausspeisung von Biogas einen erweiterten Bilanzausgleich anzubieten.\\\n\\pard\n\\pard\\sb100\n(2) Marktgebietsverantwortliche bieten den erweiterten Bilanzausgleich f{\\u0252}r Bilanzkreisvertr{\\u0228}ge an, in die der Bilanzkreisverantwortliche ausschlie{\\u0223}lich Biogasmengen einbringt (besonderer Biogas-Bilanzkreisvertrag). Der Austausch von Gasmengen zwischen Bilanzkreisen nach {\\u0167} 22 sowie eine Verrechnung von Differenzmengen erfolgt zwischen besonderen Biogas-Bilanzkreisvertr{\\u0228}gen. Eine {\\u0220}bertragung von Mengen in Erdgasbilanzkreise ist m{\\u0246}glich, jedoch keine {\\u0220}bertragung von Mengen aus Erdgasbilanzkreisen in Biogas-Bilanzkreise.\\\n\\pard\\sb100\n(3) Ein besonderer Biogas-Bilanzkreisvertrag beinhaltet neben einem Bilanzausgleich von zw{\\u0246}lf Monaten (Bilanzierungszeitraum) einen Flexibilit{\\u0228}tsrahmen in H{\\u0246}he von 25 Prozent. Der Flexibilit{\\u0228}tsrahmen bezieht sich auf die kumulierte Abweichung der eingespeisten von der ausgespeisten Menge innerhalb des Bilanzierungszeitraums. Der Marktgebietsverantwortliche und der Bilanzkreisverantwortliche k{\\u0246}nnen abweichend von Satz 1 einen ersten Bilanzierungszeitraum von weniger als zw{\\u0246}lf Monaten vereinbaren (Rumpfbilanzierungszeitraum). {\\u0167} 22 Absatz 2 gilt entsprechend; f{\\u0252}r verbundene Biogas-Bilanzkreise gilt einheitlich der Flexibilit{\\u0228}tsrahmen nach Satz 1.\\\n\\pard\\sb100\n(4) Vor Beginn eines jeden Bilanzierungszeitraums informiert der Bilanzkreisverantwortliche den Marktgebietsverantwortlichen {\\u0252}ber die voraussichtlichen Ein- und Ausspeisemengen sowie deren zeitlich geplante Verteilung f{\\u0252}r den Bilanzierungszeitraum.\\\n\\pard\\sb100\n(5) Der Bilanzkreisverantwortliche hat sicherzustellen, dass die Ein- und Ausspeisemengen innerhalb des Flexibilit{\\u0228}tsrahmens verbleiben und am Ende des Bilanzierungszeitraums ausgeglichen sind. Der Bilanzkreisverantwortliche ist nicht an die nach Absatz 4 abgegebene Prognose des zeitlichen Verlaufs der Ein- und Ausspeisemengen gebunden.\\\n\\pard\\sb100\n(6) Wird der Bilanzkreis f{\\u0252}r Biogas {\\u0252}ber einen anschlie{\\u0223}enden Bilanzierungszeitraum weitergef{\\u0252}hrt, k{\\u0246}nnen positive Endsalden eines vorhergehenden auf den nachfolgenden Bilanzierungszeitraum {\\u0252}bertragen werden. Hierbei ist der Flexibilit{\\u0228}tsrahmen des besonderen Biogas-Bilanzkreisvertrags einzuhalten.\\\n\\pard\\sb100\n(7) Nach Ablauf eines Bilanzierungszeitraums sind die einem Bilanzkreis des besonderen Biogas-Bilanzkreises zugeordneten Differenzen zwischen den tats{\\u0228}chlichen Ein- und Ausspeisemengen, die den Flexibilit{\\u0228}tsrahmen {\\u0252}bersteigen, auszugleichen. Dabei ist ein transparentes, diskriminierungsfreies und an den tats{\\u0228}chlichen effizienten Kosten f{\\u0252}r die Lieferung von Ausgleichsenergie orientiertes Verfahren anzuwenden. Es d{\\u0252}rfen nur die Kosten anteilig in Rechnung gestellt werden, die zum Ausgleich der Differenzmengen erforderlich sind, die nach Saldierung aller bei einem Marktgebietsverantwortlichen gef{\\u0252}hrten Bilanzkreise verbleiben.\\\n\\pard\\sb100\n(8) Bilanzkreisverantwortliche eines besonderen Biogas-Bilanzkreisvertrags zahlen an den Marktgebietsverantwortlichen ein Entgelt f{\\u0252}r den erweiterten Bilanzausgleich in H{\\u0246}he von 0,001 Euro je Kilowattstunde f{\\u0252}r die Nutzung des tats{\\u0228}chlich in Anspruch genommenen Flexibilit{\\u0228}tsrahmens. Die H{\\u0246}he des pauschalierten Entgelts und die damit verbundene Anreizwirkung werden im Zuge des Monitoring nach {\\u0167} 35 Absatz 1 Nummer 7 des Energiewirtschaftsgesetzes {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\sb100\n(9) Die {\\u0167}{\\u0167} 22, 23 sowie 25 finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}