{
  "documentIdentifier" : "BJNR126110010BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einspeiser von Biogas hat ausschlie{\\u0223}lich sicherzustellen, dass das Gas am Einspeisepunkt und w{\\u0228}hrend der Einspeisung den Voraussetzungen der Arbeitsbl{\\u0228}tter G 260 und G 262 des Deutschen Vereins des Gas- und Wasserfachs e. V. (Stand 2007) entspricht. Der Einspeiser tr{\\u0228}gt hierf{\\u0252}r die Kosten. Der Einspeiser muss gegen{\\u0252}ber dem Netzbetreiber zum Zeitpunkt des Netzanschlusses durch einen geeigneten, von einer staatlich zugelassenen Stelle erstellten oder best{\\u0228}tigten Nachweis f{\\u0252}r die individuelle Anlage oder den Anlagentyp belegen, dass bei regelm{\\u0228}{\\u0223}igem Betrieb der Anlage bei der Aufbereitung des Biogases auf Erdgasqualit{\\u0228}t die maximalen Methanemissionen in die Atmosph{\\u0228}re den Wert von 0,5 Prozent bis zum 30. April 2012 nicht {\\u0252}bersteigen. Danach darf die maximale Methanemission den Wert von 0,2 Prozent nicht {\\u0252}bersteigen. Abweichend von den Anforderungen nach Satz 1 kann das Biogas mit einem h{\\u0246}heren Vordruck an den Netzbetreiber {\\u0252}bergeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 tr{\\u0228}gt der Netzbetreiber die angemessenen Kosten f{\\u0252}r die notwendige technische Anpassung der Anlage, die dem Einspeiser auf Grund einer Umstellung des Netzes auf eine andere Gasqualit{\\u0228}t entstehen.\\\n\\pard\\sb100\n(3) Der Netzbetreiber ist daf{\\u0252}r verantwortlich, dass das Gas am Ausspeisepunkt den eichrechtlichen Vorgaben des Arbeitsblattes G 685 des Deutschen Vereins des Gas- und Wasserfachs e. V. (Stand 2007) entspricht. Der Netzbetreiber tr{\\u0228}gt hierf{\\u0252}r die Kosten.\\\n\\pard\\sb100\n(4) Der Netzbetreiber ist f{\\u0252}r die Odorierung und die Messung der Gasbeschaffenheit verantwortlich. Der Netzbetreiber tr{\\u0228}gt hierf{\\u0252}r die Kosten.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr{\\u0228}nkter Haftung, Bonn, archivm{\\u0228}{\\u0223}ig niedergelegt beim Deutschen Verein des Gas- und Wasserfachs e. V.Amtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr{\\u0228}nkter Haftung, Bonn, archivm{\\u0228}{\\u0223}ig niedergelegt beim Deutschen Verein des Gas- und Wasserfachs e. V.}"
}