{
  "documentIdentifier" : "BJNR198110013BJNE007002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auswahl sowie jeder Wechsel der Verwahrstelle bed{\\u0252}rfen der Genehmigung der Bundesanstalt. Die Bundesanstalt kann die Genehmigung mit Nebenbestimmungen verbinden. Erl{\\u0228}sst die Bundesanstalt eine {\\u0220}bertragungsanordnung nach {\\u0167} 107 Absatz 1 des Sanierungs- und Abwicklungsgesetzes gegen{\\u0252}ber einer Verwahrstelle mit der Folge, dass deren Verwahrstellenaufgaben auf einen {\\u0252}bernehmenden Rechtstr{\\u0228}ger {\\u0252}bergehen, gilt der durch die Anordnung herbeigef{\\u0252}hrte Verwahrstellenwechsel als genehmigt, sobald der Verwahrstelle die Anordnung gem{\\u0228}{\\u0223} {\\u0167} 114 Absatz 1 des Sanierungs- und Abwicklungsgesetzes bekannt gegeben wird. Die Bundesanstalt hat die OGAW-Verwaltungsgesellschaften, die die Verwahrstelle beauftragt haben, unverz{\\u0252}glich nach Bekanntgabe der {\\u0220}bertragungsanordnung {\\u0252}ber den Wechsel der Verwahrstelle zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann der OGAW-Kapitalverwaltungsgesellschaft jederzeit einen Wechsel der Verwahrstelle auferlegen. Dies gilt insbesondere dann, wenn die Verwahrstelle ihre gesetzlichen oder vertraglichen Pflichten nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt oder ihr Anfangskapital die nach {\\u0167} 68 Absatz 5 vorgeschriebene Mindesth{\\u0246}he unterschreitet. F{\\u0252}r n{\\u0228}here Einzelheiten zu den Meldepflichten der OGAW-Kapitalverwaltungsgesellschaft gegen{\\u0252}ber der Bundesanstalt oder der EU-OGAW-Verwaltungsgesellschaft gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde in Bezug auf die Vorgaben des {\\u0167} 73 Absatz 1 Nummer 4 Buchstabe d sowie zu den Pflichten der OGAW-Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zur Pr{\\u0252}fung angemessener Ma{\\u0223}nahmen zum Schutz der Verm{\\u0246}genswerte des inl{\\u0228}ndischen OGAW wird auf Artikel 15 Absatz 9 der Delegierten Verordnung (EU) 2016\/438 verwiesen.\\\n\\pard\\sb100\n(3) Die Verwahrstelle stellt der Bundesanstalt auf Anfrage alle Informationen zur Verf{\\u0252}gung, welche die Verwahrstelle im Rahmen der Erf{\\u0252}llung ihrer Aufgaben erhalten hat und die die Bundesanstalt oder die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates des OGAW oder der OGAW-Verwaltungsgesellschaft ben{\\u0246}tigen k{\\u0246}nnen. Im Fall eines EU-OGAW oder einer EU-OGAW-Verwaltungsgesellschaft stellt die Bundesanstalt den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates des EU-OGAW oder der EU-OGAW-Verwaltungsgesellschaft die erhaltenen Informationen unverz{\\u0252}glich zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(4) Erl{\\u0228}sst die Bundesanstalt gegen{\\u0252}ber der Verwahrstelle Ma{\\u0223}nahmen auf Grundlage des {\\u0167} 46 Absatz 1 Satz 2 Nummer 4 bis 6 des Kreditwesengesetzes oder wird ein Moratorium nach {\\u0167} 46g des Kreditwesengesetzes erlassen, hat die OGAW-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich eine neue Verwahrstelle zu beauftragen; Absatz 1 bleibt unber{\\u0252}hrt. Bis zur Beauftragung der neuen Verwahrstelle kann die OGAW-Kapitalverwaltungsgesellschaft mit Genehmigung der Bundesanstalt bei einem anderen Kreditinstitut im Sinne des {\\u0167} 68 Absatz 3 ein Sperrkonto errichten, {\\u0252}ber das die OGAW-Kapitalverwaltungsgesellschaft Zahlungen f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW t{\\u0228}tigen oder entgegennehmen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 69: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}