{
  "documentIdentifier" : "BJNR198110013BJNE007102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwahrstelle handelt bei der Wahrnehmung ihrer Aufgaben ehrlich, redlich, professionell, unabh{\\u0228}ngig und ausschlie{\\u0223}lich im Interesse des inl{\\u0228}ndischen OGAW und seiner Anleger.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwahrstelle darf keine Aufgaben in Bezug auf den inl{\\u0228}ndischen OGAW oder die f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW t{\\u0228}tige OGAW-Verwaltungsgesellschaft wahrnehmen, die Interessenkonflikte zwischen dem inl{\\u0228}ndischen OGAW, den Anlegern des inl{\\u0228}ndischen OGAW, der OGAW-Verwaltungsgesellschaft und ihr selbst schaffen k{\\u0246}nnten. Dies gilt nicht, wenn eine funktionale und hierarchische Trennung der Ausf{\\u0252}hrung ihrer Aufgaben als Verwahrstelle von ihren potenziell dazu in Konflikt stehenden Aufgaben vorgenommen wurde und die potenziellen Interessenkonflikte ordnungsgem{\\u0228}{\\u0223} ermittelt, gesteuert, beobachtet und den Anlegern des inl{\\u0228}ndischen OGAW gegen{\\u0252}ber offengelegt werden. Die Verwahrstelle hat durch Vorschriften zu Organisation und Verfahren sicherzustellen, dass bei der Wahrnehmung ihrer Aufgaben Interessenkonflikte zwischen der Verwahrstelle und der OGAW-Verwaltungsgesellschaft vermieden werden. Die Einhaltung dieser Vorschriften ist von einer bis auf Ebene der Gesch{\\u0228}ftsf{\\u0252}hrung unabh{\\u0228}ngigen Stelle zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(3) Zur Vermeidung von Interessenkonflikten zwischen der Verwahrstelle, der OGAW-Kapitalverwaltungsgesellschaft oder dem inl{\\u0228}ndischen OGAW oder seinen Anlegern darf eine OGAW-Kapitalverwaltungsgesellschaft nicht die Aufgaben einer Verwahrstelle und eine Verwahrstelle nicht die Aufgaben einer OGAW-Kapitalverwaltungsgesellschaft wahrnehmen.\\\n\\pard\\sb100\n(4) F{\\u0252}r n{\\u0228}here Einzelheiten zu den Anforderungen an Verwahrstellen zur Erf{\\u0252}llung ihrer Pflicht, im Sinne des Absatzes 1 bei der Wahrnehmung ihrer Aufgaben unabh{\\u0228}ngig von der OGAW-Kapitalverwaltungsgesellschaft zu handeln, wird auf Artikel 21 Buchstabe a bis c und e, Artikel 22 Absatz 5, die Artikel 23 und 24 der Delegierten Verordnung (EU) 2016\/438 verwiesen.\\\n\\pard\\sb100\n(5) Die von der Verwahrstelle verwahrten Verm{\\u0246}gensgegenst{\\u0228}nde d{\\u0252}rfen nur wiederverwendet werden, sofern die Verwahrstelle sicherstellt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wiederverwendung der Verm{\\u0246}gensgegenst{\\u0228}nde f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW erfolgt,\\\n\\tab 2.\\tab die Verwahrstelle den Weisungen der im Namen des inl{\\u0228}ndischen OGAW handelnden OGAW-Verwaltungsgesellschaft Folge leistet,\\\n\\tab 3.\\tab die Wiederverwendung dem inl{\\u0228}ndischen OGAW zugutekommt sowie im Interesse der Anleger liegt und\\\n\\tab 4.\\tab die Transaktion durch liquide Sicherheiten hoher Qualit{\\u0228}t gedeckt ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die der inl{\\u0228}ndische OGAW gem{\\u0228}{\\u0223} einer Vereinbarung {\\u0252}ber eine Vollrechts{\\u0252}bertragung erhalten hat und\\\n\\tab b)\\tab deren Verkehrswert jederzeit mindestens so hoch ist wie der Verkehrswert der wiederverwendeten Verm{\\u0246}gensgegenst{\\u0228}nde zuz{\\u0252}glich eines Zuschlags.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAls Wiederverwendung gilt jede Transaktion verwahrter Verm{\\u0246}gensgegenst{\\u0228}nde, einschlie{\\u0223}lich {\\u0220}bertragung, Verpf{\\u0228}ndung, Verkauf und Leihe; hinsichtlich der Weiterverwendung von als Sicherheit erhaltenen Finanzinstrumenten wird auf Artikel 15 der Verordnung (EU) 2015\/2365 verwiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 70: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}