{
  "documentIdentifier" : "BJNR198110013BJNE007201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwahrstelle hat die Anteile oder Aktien eines inl{\\u0228}ndischen OGAW auszugeben und zur{\\u0252}ckzunehmen. Anteile oder Aktien d{\\u0252}rfen nur gegen volle Leistung des Ausgabepreises ausgegeben werden. Sacheinlagen sind vorbehaltlich von {\\u0167} 180 Absatz 4 sowie {\\u0167} 190 Absatz 1 und 2 unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Der Preis f{\\u0252}r die Ausgabe von Anteilen oder Aktien (Ausgabepreis) muss dem Nettoinventarwert des Anteils oder der Aktie am inl{\\u0228}ndischen OGAW zuz{\\u0252}glich eines in den Anlagebedingungen festzusetzenden Aufschlags gem{\\u0228}{\\u0223} {\\u0167} 165 Absatz 2 Nummer 8 entsprechen. Der Ausgabepreis ist an die Verwahrstelle zu entrichten und von dieser abz{\\u0252}glich des Aufschlags unverz{\\u0252}glich auf einem f{\\u0252}r den inl{\\u0228}ndischen OGAW eingerichteten gesperrten Konto zu verbuchen. Bei Anwendung des Swing Pricing ist dem Ausgabepreis statt des Nettoinventarwertes der modifizierte Nettoinventarwert zugrunde zu legen.\\\n\\pard\\sb100\n(3) Der Preis f{\\u0252}r die R{\\u0252}cknahme von Anteilen oder Aktien (R{\\u0252}cknahmepreis) muss dem Nettoinventarwert des Anteils oder der Aktie am inl{\\u0228}ndischen OGAW abz{\\u0252}glich eines in den Anlagebedingungen festzusetzenden Abschlags gem{\\u0228}{\\u0223} {\\u0167} 165 Absatz 2 Nummer 8 entsprechen. Der R{\\u0252}cknahmepreis ist, abz{\\u0252}glich des Abschlags, von dem gesperrten Konto an den Anleger zu zahlen. Bei Anwendung des Swing Pricing ist dem R{\\u0252}cknahmepreis statt des Nettoinventarwertes der modifizierte Nettoinventarwert zugrunde zu legen.\\\n\\pard\\sb100\n(4) Der Ausgabeaufschlag nach Ma{\\u0223}gabe von Absatz 2 Satz 1 und der R{\\u0252}cknahmeabschlag nach Ma{\\u0223}gabe von Absatz 3 Satz 1 k{\\u0246}nnen an die OGAW-Verwaltungsgesellschaft ausgezahlt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 71: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}