{
  "documentIdentifier" : "BJNR198110013BJNE007802118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwahrstelle haftet gegen{\\u0252}ber dem inl{\\u0228}ndischen OGAW oder gegen{\\u0252}ber den Anlegern des inl{\\u0228}ndischen OGAW f{\\u0252}r das Abhandenkommen eines verwahrten Finanzinstrumentes durch die Verwahrstelle oder durch einen Unterverwahrer, dem die Verwahrung von Finanzinstrumenten nach {\\u0167} 72 Absatz 1 Nummer 1 {\\u0252}bertragen wurde. Im Fall eines solchen Abhandenkommens hat die Verwahrstelle dem inl{\\u0228}ndischen OGAW oder der f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW handelnden OGAW-Verwaltungsgesellschaft unverz{\\u0252}glich ein Finanzinstrument gleicher Art zur{\\u0252}ckzugeben oder einen entsprechenden Betrag zu erstatten. Die Verwahrstelle haftet nicht, wenn sie nachweisen kann, dass das Abhandenkommen auf {\\u0228}u{\\u0223}ere Ereignisse zur{\\u0252}ckzuf{\\u0252}hren ist, deren Konsequenzen trotz aller angemessenen Gegenma{\\u0223}nahmen unabwendbar waren. Weitergehende Anspr{\\u0252}che, die sich aus den Vorschriften des b{\\u0252}rgerlichen Rechts auf Grund von Vertr{\\u0228}gen oder unerlaubten Handlungen ergeben, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwahrstelle haftet auch gegen{\\u0252}ber dem inl{\\u0228}ndischen OGAW oder den Anlegern des inl{\\u0228}ndischen OGAW f{\\u0252}r s{\\u0228}mtliche sonstigen Verluste, die diese dadurch erleiden, dass die Verwahrstelle fahrl{\\u0228}ssig oder vors{\\u0228}tzlich ihre Verpflichtungen nach diesem Gesetz nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Haftung der Verwahrstelle bleibt von einer etwaigen {\\u0220}bertragung gem{\\u0228}{\\u0223} {\\u0167} 73 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Eine Vereinbarung, mit der die Haftung der Verwahrstelle nach den Abs{\\u0228}tzen 1, 2 oder 3 aufgehoben oder begrenzt werden soll, ist nichtig.\\\n\\pard\\sb100\n(5) F{\\u0252}r n{\\u0228}here Einzelheiten zu den Voraussetzungen, unter denen verwahrte Finanzinstrumente als abhandengekommen anzusehen sind, wird auf Artikel 18 der Delegierten Verordnung (EU) 2016\/438 verwiesen. F{\\u0252}r n{\\u0228}here Einzelheiten zu Voraussetzungen, unter denen die Verwahrstelle nach Absatz 1 Satz 3 von einer Haftung befreit ist, wird auf Artikel 19 der Delegierten Verordnung (EU) 2016\/438 verwiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 77: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}