{
  "documentIdentifier" : "BJNR009890979BJNE000301306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Elfte Abschnitt des Schwerbehindertengesetzes in der durch Artikel 1 ge{\\u0228}nderten Fassung, ge{\\u0228}ndert durch Artikel 20 des Haushaltsbegleitgesetzes 1984 vom 22. Dezember 1983 (BGBl. I S. 1532), gilt auch f{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Inkrafttreten dieses Gesetzes die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 1 und 3 und Abs. 3 des Gesetzes {\\u0252}ber die unentgeltliche Bef{\\u0246}rderung von Kriegs- und Wehrdienstbesch{\\u0228}digten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt ge{\\u0228}ndert durch Artikel 41 des Zust{\\u0228}ndigkeitsanpassungsgesetzes vom 18. M{\\u0228}rz 1975 (BGBl. I S. 705), erf{\\u0252}llten, solange der Grad der Minderung der Erwerbsf{\\u0228}higkeit infolge der anerkannten Sch{\\u0228}digung auf wenigstens 70 vom Hundert festgestellt ist,\\\n\\tab 2.\\tab ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Inkrafttreten dieses Gesetzes die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 2 und 4 und Abs. 3 des Gesetzes {\\u0252}ber die unentgeltliche Bef{\\u0246}rderung von Kriegs- und Wehrdienstbesch{\\u0228}digten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt ge{\\u0228}ndert durch Artikel 41 des Zust{\\u0228}ndigkeitsanpassungsgesetzes vom 18. M{\\u0228}rz 1975 (BGBl. I S. 705), erf{\\u0252}llten, solange der Grad der Minderung der Erwerbsf{\\u0228}higkeit infolge der anerkannten Sch{\\u0228}digung auf wenigstens 50 vom Hundert festgestellt ist und sie infolge der Sch{\\u0228}digung erheblich gehbehindert sind, oder\\\n\\tab b)\\tab Deutsche im Sinne des Artikels 116 des Grundgesetzes sind, die k{\\u0246}rperlich, geistig oder seelisch behindert und infolge ihrer Behinderung in ihrer Erwerbsf{\\u0228}higkeit nicht nur vor{\\u0252}bergehend um wenigstens 50 vom Hundert gemindert sind sowie die weiteren Merkmale nach {\\u0167} 57 Abs. 1 des Schwerbehindertengesetzes in der durch Artikel 1 ge{\\u0228}nderten Fassung erf{\\u0252}llen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 gilt {\\u0167} 3 des Schwerbehindertengesetzes in der durch Artikel 1 ge{\\u0228}nderten Fassung entsprechend. In F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstabe b kann abweichend hiervon ein Ausweis ausgestellt werden, wenn die gesundheitlichen Voraussetzungen offensichtlich sind, durch geeignete Beweismittel nachgewiesen werden oder auf sonstige Weise glaubhaft gemacht werden k{\\u0246}nnen; die G{\\u0252}ltigkeit eines solchen Ausweises ist auf die Dauer des Besuchs zu befristen; der Ausweis wird unentgeltlich mit einer Wertmarke versehen.\\\n\\pard\\sb100\n(3) {\\u0214}rtlich zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Personen im Sinne des Absatzes 1 Nr. 1, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes haben, und f{\\u0252}r Personen im Sinne des Absatzes 1 Nr. 2 Buchstabe a die auf Grund des {\\u0167} 3 Abs. 5 des Gesetzes {\\u0252}ber das Verwaltungsverfahren der Kriegsopferversorgung in der Fassung der Bekanntmachung vom 6. Mai 1976 (BGBl. I S. 1169) durch Rechtsverordnung bestimmte Verwaltungsbeh{\\u0246}rde,\\\n\\tab 2.\\tab f{\\u0252}r Personen im Sinne des Absatzes 1 Nr. 2 Buchstabe b die f{\\u0252}r die Durchf{\\u0252}hrung des Bundesversorgungsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde, in deren Bereich sich der Behinderte w{\\u0228}hrend seines Besuchs im Geltungsbereich dieses Gesetzes tats{\\u0228}chlich aufh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(4) Ausweise f{\\u0252}r Personen, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes wohnen, werden bei Festsetzung der Vomhunderts{\\u0228}tze nach {\\u0167}{\\u0167} 60 und 61 in der durch Artikel 1 ge{\\u0228}nderten Fassung zu einem Zw{\\u0246}lftel gez{\\u0228}hlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}