{
  "documentIdentifier" : "BJNR010050934BJNE031604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Verluste im Zusammenhang mit einem Steuerstundungsmodell d{\\u0252}rfen weder mit Eink{\\u0252}nften aus Gewerbebetrieb noch mit Eink{\\u0252}nften aus anderen Einkunftsarten ausgeglichen werden; sie d{\\u0252}rfen auch nicht nach {\\u0167} 10d abgezogen werden. 2Die Verluste mindern jedoch die Eink{\\u0252}nfte, die der Steuerpflichtige in den folgenden Wirtschaftsjahren aus derselben Einkunftsquelle erzielt. 3{\\u0167} 15a ist insoweit nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) 1Ein Steuerstundungsmodell im Sinne des Absatzes 1 liegt vor, wenn auf Grund einer modellhaften Gestaltung steuerliche Vorteile in Form negativer Eink{\\u0252}nfte erzielt werden sollen. 2Dies ist der Fall, wenn dem Steuerpflichtigen auf Grund eines vorgefertigten Konzepts die M{\\u0246}glichkeit geboten werden soll, zumindest in der Anfangsphase der Investition Verluste mit {\\u0252}brigen Eink{\\u0252}nften zu verrechnen. 3Dabei ist es ohne Belang, auf welchen Vorschriften die negativen Eink{\\u0252}nfte beruhen.\\\n\\pard\\sb100\n(3) Absatz 1 ist nur anzuwenden, wenn innerhalb der Anfangsphase das Verh{\\u0228}ltnis der Summe der prognostizierten Verluste zur H{\\u0246}he des gezeichneten und nach dem Konzept auch aufzubringenden Kapitals oder bei Einzelinvestoren des eingesetzten Eigenkapitals 10 Prozent {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3a) Unabh{\\u0228}ngig von den Voraussetzungen nach den Abs{\\u0228}tzen 2 und 3 liegt ein Steuerstundungsmodell im Sinne des Absatzes 1 insbesondere vor, wenn ein Verlust aus Gewerbebetrieb entsteht oder sich erh{\\u0246}ht, indem ein Steuerpflichtiger, der nicht auf Grund gesetzlicher Vorschriften verpflichtet ist, B{\\u0252}cher zu f{\\u0252}hren und regelm{\\u0228}{\\u0223}ig Abschl{\\u0252}sse zu machen, auf Grund des Erwerbs von Wirtschaftsg{\\u0252}tern des Umlaufverm{\\u0246}gens sofort abziehbare Betriebsausgaben t{\\u0228}tigt, wenn deren {\\u0220}bereignung ohne k{\\u0246}rperliche {\\u0220}bergabe durch Besitzkonstitut nach {\\u0167} 930 des B{\\u0252}rgerlichen Gesetzbuchs oder durch Abtretung des Herausgabeanspruchs nach {\\u0167} 931 des B{\\u0252}rgerlichen Gesetzbuchs erfolgt.\\\n\\pard\\sb100\n(4) 1Der nach Absatz 1 nicht ausgleichsf{\\u0228}hige Verlust ist j{\\u0228}hrlich gesondert festzustellen. 2Dabei ist von dem verrechenbaren Verlust des Vorjahres auszugehen. 3Der Feststellungsbescheid kann nur insoweit angegriffen werden, als der verrechenbare Verlust gegen{\\u0252}ber dem verrechenbaren Verlust des Vorjahres sich ver{\\u0228}ndert hat. 4Handelt es sich bei dem Steuerstundungsmodell um eine Gesellschaft oder Gemeinschaft im Sinne des {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a der Abgabenordnung, ist das f{\\u0252}r die gesonderte und einheitliche Feststellung der einkommensteuerpflichtigen und k{\\u0246}rperschaftsteuerpflichtigen Eink{\\u0252}nfte aus dem Steuerstundungsmodell zust{\\u0228}ndige Finanzamt f{\\u0252}r den Erlass des Feststellungsbescheids nach Satz 1 zust{\\u0228}ndig; anderenfalls ist das Betriebsfinanzamt ({\\u0167} 18 Absatz 1 Nummer 2 der Abgabenordnung) zust{\\u0228}ndig. 5Handelt es sich bei dem Steuerstundungsmodell um eine Gesellschaft oder Gemeinschaft im Sinne des {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a der Abgabenordnung, k{\\u0246}nnen die gesonderten Feststellungen nach Satz 1 mit der gesonderten und einheitlichen Feststellung der einkommensteuerpflichtigen und k{\\u0246}rperschaftsteuerpflichtigen Eink{\\u0252}nfte aus dem Steuerstundungsmodell verbunden werden; in diesen F{\\u0228}llen sind die gesonderten Feststellungen nach Satz 1 einheitlich durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15b: Zur Anwendung vgl. {\\u0167} 32b Abs. 1, {\\u0167} 52 dieses G u. {\\u0167} 49 Abs. 4 InvStG 2018 +++)\\\n}"
}