{
  "documentIdentifier" : "BJNR010050934BJNE031804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Steuerpflichtigen wird nach Ablauf von drei Veranlagungszeitr{\\u0228}umen (Betrachtungszeitraum) unter den Voraussetzungen des Absatzes 5 f{\\u0252}r Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 eine Tariferm{\\u0228}{\\u0223}igung nach Satz 2 gew{\\u0228}hrt. Ist die Summe der tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 entf{\\u0228}llt, h{\\u0246}her als die Summe der nach Absatz 2 ermittelten fiktiven tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 entf{\\u0228}llt, wird bei der Steuerfestsetzung des letzten Veranlagungszeitraums im Betrachtungszeitraum die tarifliche Einkommensteuer um den Unterschiedsbetrag erm{\\u0228}{\\u0223}igt. Satz 1 gilt nicht, wenn nur in einem Veranlagungszeitraum des Betrachtungszeitraums Eink{\\u0252}nfte aus Land- und Forstwirtschaft erzielt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die fiktive tarifliche Einkommensteuer, die auf die steuerpflichtigen Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 entf{\\u0228}llt, wird f{\\u0252}r jeden Veranlagungszeitraum des Betrachtungszeitraums gesondert ermittelt. Dabei treten an die Stelle der tats{\\u0228}chlichen Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 die nach Satz 3 zu ermittelnden durchschnittlichen Eink{\\u0252}nfte. Zur Ermittlung der durchschnittlichen Eink{\\u0252}nfte aus Land- und Forstwirtschaft wird die Summe der tats{\\u0228}chlichen Eink{\\u0252}nfte aus Land- und Forstwirtschaft der Veranlagungszeitr{\\u0228}ume eines Betrachtungszeitraums gleichm{\\u0228}{\\u0223}ig auf die Veranlagungszeitr{\\u0228}ume des Betrachtungszeitraums verteilt.\\\n\\pard\\sb100\n(3) Die auf die steuerpflichtigen Eink{\\u0252}nfte aus Land- und Forstwirtschaft im Sinne des {\\u0167} 13 entfallende tarifliche Einkommensteuer im Sinne des Absatzes 1 ermittelt sich aus dem Verh{\\u0228}ltnis der positiven steuerpflichtigen Eink{\\u0252}nfte aus Land- und Forstwirtschaft zur Summe der positiven Eink{\\u0252}nfte. Entsprechendes gilt bei der Ermittlung der fiktiven tariflichen Einkommensteuer. Bei Ehegatten, die nach den {\\u0167}{\\u0167} 26, 26b zusammen zur Einkommensteuer veranlagt werden, werden f{\\u0252}r die Ermittlung der Eink{\\u0252}nfte jeder Einkunftsart im Sinne des Satzes 1 die Eink{\\u0252}nfte beider Ehegatten zusammengerechnet.\\\n\\pard\\sb100\n(4) Bei der Ermittlung der tats{\\u0228}chlichen und der durchschnittlichen Eink{\\u0252}nfte aus Land-und Forstwirtschaft im Sinne der Abs{\\u0228}tze 2 und 3 bleiben au{\\u0223}er Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erordentliche Eink{\\u0252}nfte nach {\\u0167} 34 Absatz 2,\\\n\\tab 2.\\tab nach {\\u0167} 34a beg{\\u0252}nstigte nicht entnommene Gewinne sowie\\\n\\tab 3.\\tab Eink{\\u0252}nfte aus au{\\u0223}erordentlichen Holznutzungen im Sinne des {\\u0167} 34b Absatz 1 und 2.\\\n\\pard\n\\pard\\sb100\n(5) Die Inanspruchnahme der Tariferm{\\u0228}{\\u0223}igung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r negative Eink{\\u0252}nfte, die im ersten Veranlagungszeitraum des Betrachtungszeitraums erzielt wurden, kein Verlustr{\\u0252}cktrag nach {\\u0167} 10d Absatz 1 in den letzten Veranlagungszeitraum eines vorangegangenen Betrachtungszeitraums vorgenommen wurde,\\\n\\tab 2.\\tab f{\\u0252}r negative Eink{\\u0252}nfte, die im zweiten und dritten Veranlagungszeitraum des Betrachtungszeitraums erzielt wurden, kein Antrag nach {\\u0167} 10d Absatz 1 Satz 5 gestellt wurde,\\\n\\tab 3.\\tab der Steuerpflichtige kein Unternehmer in Schwierigkeiten im Sinne der Rahmenregelung der Europ{\\u0228}ischen Union f{\\u0252}r staatliche Beihilfen im Agrar- und Forstsektor und in l{\\u0228}ndlichen Gebieten 2014-2020 (2014\/C 204\/01) (ABl. C 204 vom 1.7.2014, S. 1) ist,\\\n\\tab 4.\\tab ein Steuerpflichtiger, der zu einer R{\\u0252}ckzahlung von Beihilfen auf Grund eines fr{\\u0252}heren Beschlusses der Europ{\\u0228}ischen Kommission zur Feststellung der Unzul{\\u0228}ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden ist, dieser R{\\u0252}ckforderungsanordnung vollst{\\u0228}ndig nachgekommen ist,\\\n\\tab 5.\\tab der Steuerpflichtige weder einen der in Artikel 10 Absatz 1 der Verordnung (EU) Nr. 508\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber den Europ{\\u0228}ischen Meeres- und Fischereifonds und zur Aufhebung der Verordnungen (EG) Nr. 2328\/2003, (EG) Nr. 861\/2006, (EG) Nr. 1198\/2006 und (EG) Nr. 791\/2007 des Rates und der Verordnung (EU) Nr. 1255\/2011 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 149 vom 20.5.2014, S. 1) genannten Verst{\\u0246}{\\u0223}e oder Vergehen noch einen Betrug gem{\\u0228}{\\u0223} Artikel 10 Absatz 3 dieser Verordnung in dem Zeitraum begangen hat, der in den delegierten Rechtsakten auf der Grundlage von Artikel 10 Absatz 4 dieser Verordnung festgelegt ist, und\\\n\\tab 6.\\tab ein Steuerpflichtiger mit Eink{\\u0252}nften aus Binnenfischerei, Teichwirtschaft oder Fischzucht f{\\u0252}r Binnenfischerei und Teichwirtschaft versichert, dass er f{\\u0252}r einen Zeitraum von f{\\u0252}nf Jahren nach Bekanntgabe des Einkommensteuerbescheids, mit dem die Tariferm{\\u0228}{\\u0223}igung gew{\\u0228}hrt wird, die Bestimmungen der Gemeinsamen Fischereipolitik einhalten wird.\\\n\\pard\nDer Steuerpflichtige hat bei der Beantragung der Tariferm{\\u0228}{\\u0223}igung zu erkl{\\u0228}ren, dass die in Satz 1 Nummer 3 bis 6 genannten Voraussetzungen bestehen. Der Steuerpflichtige hat dem zust{\\u0228}ndigen Finanzamt nach Beantragung der Tariferm{\\u0228}{\\u0223}igung unverz{\\u0252}glich mitzuteilen, wenn eine der in Satz 1 Nummer 3 bis 6 genannten Voraussetzungen nicht mehr vorliegt.\\\n\\pard\\sb100\n(6) Ist f{\\u0252}r einen Veranlagungszeitraum, in dem eine Tariferm{\\u0228}{\\u0223}igung nach Absatz 1 gew{\\u0228}hrt wurde, bereits ein Einkommensteuerbescheid erlassen worden, ist dieser zu {\\u0228}ndern, soweit sich in einem Einkommensteuerbescheid des Betrachtungszeitraums Besteuerungsgrundlagen {\\u0228}ndern. Die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, in dem sich die Besteuerungsgrundlagen ge{\\u0228}ndert haben. Die S{\\u0228}tze 1 und 2 gelten in den F{\\u0228}llen des {\\u0167} 36 Absatz 2 Nummer 3 entsprechend f{\\u0252}r die Anrechnungsverf{\\u0252}gung.\\\n\\pard\\sb100\n(7) Wird w{\\u0228}hrend eines Zeitraums von f{\\u0252}nf Jahren nach Bekanntgabe des Einkommensteuerbescheids, mit dem die Tariferm{\\u0228}{\\u0223}igung f{\\u0252}r den jeweiligen Betrachtungszeitraum gew{\\u0228}hrt wird, einer der in Artikel 10 Absatz 1 der Verordnung (EU) Nr. 508\/2014 genannten Verst{\\u0246}{\\u0223}e durch die zust{\\u0228}ndige Beh{\\u0246}rde festgestellt, ist eine Tariferm{\\u0228}{\\u0223}igung im Sinne des Absatzes 1 Satz 2 r{\\u0252}ckg{\\u0228}ngig zu machen. Ein solcher Versto{\\u0223} gilt als r{\\u0252}ckwirkendes Ereignis im Sinne von {\\u0167} 175 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 2 der Abgabenordnung. Der Steuerpflichtige hat einen Versto{\\u0223} unverz{\\u0252}glich nach dessen Feststellung dem zust{\\u0228}ndigen Finanzamt anzuzeigen. Die Festsetzungsfrist f{\\u0252}r die Steuer endet nicht vor Ablauf von vier Jahren nach Ablauf des Kalenderjahres, in dem die Finanzbeh{\\u0246}rde von dem Versto{\\u0223} nach Satz 1 Kenntnis erlangt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}