{
  "documentIdentifier" : "BJNR203600018BJNE007200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass beruflich exponierte Personen zur Kontrolle und {\\u0228}rztlichen {\\u0220}berwachung vor Aufnahme ihrer T{\\u0228}tigkeit einer der folgenden Kategorien zugeordnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beruflich exponierte Personen der Kategorie A: Personen, die einer beruflichen Exposition aus T{\\u0228}tigkeiten ausgesetzt sind, die im Kalenderjahr zu einer effektiven Dosis von mehr als 6 Millisievert, einer h{\\u0246}heren Organ-{\\u0196}quivalentdosis als 15 Millisievert f{\\u0252}r die Augenlinse oder 150 Millisievert f{\\u0252}r die H{\\u0228}nde, die Unterarme, die F{\\u0252}{\\u0223}e oder Kn{\\u0246}chel oder einer lokalen Hautdosis von mehr als 150 Millisievert f{\\u0252}hren kann;\\\n\\tab 2.\\tab Beruflich exponierte Personen der Kategorie B: Personen, die nicht in die Kategorie A eingestuft sind und die einer beruflichen Exposition aus T{\\u0228}tigkeiten ausgesetzt sind, die im Kalenderjahr zu einer effektiven Dosis von mehr als 1 Millisievert, einer h{\\u0246}heren Organ-{\\u0196}quivalentdosis als 50 Millisievert f{\\u0252}r die H{\\u0228}nde, die Unterarme, die F{\\u0252}{\\u0223}e oder Kn{\\u0246}chel oder einer lokalen Hautdosis von mehr als 50 Millisievert f{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(2) Beim anzeigebed{\\u0252}rftigen Betrieb eines Luftfahrzeugs hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass die von ihm als fliegendes Personal eingesetzten beruflich exponierten Personen vor Aufnahme ihrer T{\\u0228}tigkeit den Kategorien zugeordnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beruflich exponierte Personen der Kategorie A: Personen, deren Einsatz als fliegendes Personal zu einer effektiven Dosis durch kosmische Strahlung von mehr als 6 Millisievert im Kalenderjahr f{\\u0252}hren kann;\\\n\\tab 2.\\tab Beruflich exponierte Personen der Kategorie B: Personen, die nicht in die Kategorie A eingestuft sind und deren Einsatz als fliegendes Personal zu einer effektiven Dosis durch kosmische Strahlung von mehr als 1 Millisievert im Kalenderjahr f{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Zuordnung angepasst wird, wenn abzusehen ist, dass eine Person, die in die Kategorie B eingestuft wurde, die Werte f{\\u0252}r eine Einstufung in Kategorie A erreicht.\\\n}"
}