{
  "documentIdentifier" : "BJNR203600018BJNE007300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat innerhalb von sechs Monaten nach Aufnahme einer T{\\u0228}tigkeit daf{\\u0252}r zu sorgen, dass gepr{\\u0252}ft wird, ob die Festlegung von Dosisrichtwerten f{\\u0252}r beruflich exponierte Personen ein geeignetes Instrument zur Optimierung des Strahlenschutzes ist. F{\\u0252}r beruflich exponierte Personen, die im Rahmen einer genehmigungsbed{\\u0252}rftigen oder anzeigebed{\\u0252}rftigen Besch{\\u0228}ftigung nach {\\u0167}{\\u0167} 25 oder 26 des Strahlenschutzgesetzes T{\\u0228}tigkeiten aus{\\u0252}ben, hat der Strahlenschutzverantwortliche gemeinsam mit dem Strahlenschutzverantwortlichen der fremden Anlage oder Einrichtung oder der fremden R{\\u0246}ntgeneinrichtung oder des fremden St{\\u0246}rstrahlers f{\\u0252}r diese Pr{\\u0252}fung zu sorgen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Dosisrichtwerte festgelegt, sind diese f{\\u0252}r die effektive Dosis oder f{\\u0252}r eine Organ-{\\u0196}quivalentdosis von einzelnen Personen festzulegen und auf einen Zeitraum zu beziehen.\\\n\\pard\\sb100\n(3) Eine Festlegung von Dosisrichtwerten soll insbesondere dann in die Planung des betrieblichen Strahlenschutzes aufgenommen werden, wenn die ausge{\\u0252}bten T{\\u0228}tigkeiten mit Expositionen verbunden sind, die eine Einstufung der beruflich exponierten Personen in die Kategorie A erforderlich machen, und nicht bereits durch andere Ma{\\u0223}nahmen der Strahlenschutzplanung die Optimierung des Strahlenschutzes gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(4) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Ergebnisse der Pr{\\u0252}fung sowie die Festlegung von Dosisrichtwerten aufgezeichnet und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorgelegt werden. Die Aufzeichnungen sind aufzubewahren, und zwar mindestens f{\\u0252}r die Dauer von f{\\u0252}nf Jahren nach Beendigung der T{\\u0228}tigkeit oder einer erneuten Pr{\\u0252}fung und Festlegung von Dosisrichtwerten.\\\n}"
}