{
  "documentIdentifier" : "BJNR203600018BJNE007800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass eine beruflich exponierte Person der Kategorie A nur dann Aufgaben wahrnimmt, f{\\u0252}r die die Einstufung in diese Kategorie erforderlich ist, wenn sie innerhalb eines Jahres vor der erstmaligen Aufgabenwahrnehmung von einem nach {\\u0167} 175 Absatz 1 Satz 1 erm{\\u0228}chtigten Arzt untersucht worden ist und dem Strahlenschutzverantwortlichen eine von diesem Arzt ausgestellte Bescheinigung vorliegt, nach der der Aufgabenwahrnehmung keine gesundheitlichen Bedenken entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die beruflich exponierte Person der Kategorie A Aufgaben nach Absatz 1 nur fortsetzt, wenn sie innerhalb eines Jahres nach der letzten Untersuchung erneut von einem nach {\\u0167} 175 Absatz 1 Satz 1 erm{\\u0228}chtigten Arzt untersucht wurde und dem Strahlenschutzverantwortlichen eine von diesem Arzt ausgestellte Bescheinigung vorliegt, nach der der weiteren Aufgabenwahrnehmung keine gesundheitlichen Bedenken entgegenstehen. Statt einer erneuten Untersuchung kann eine Beurteilung ohne Untersuchung erfolgen, wenn in den vergangenen zw{\\u0246}lf Monaten eine Untersuchung durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Vorschlag des erm{\\u0228}chtigten Arztes, der die Untersuchung nach Absatz 1 oder 2 durchgef{\\u0252}hrt hat, die Frist zur erneuten Untersuchung abk{\\u0252}rzen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der beruflich exponierten Person dies erfordern.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r eine beruflich exponierte Person der Kategorie B Ma{\\u0223}nahmen der {\\u0228}rztlichen {\\u0220}berwachung in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 3 anordnen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der beruflich exponierten Person dies erfordern.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass Personen unter 18 Jahren, die eine berufliche Exposition erhalten, aber nicht als beruflich exponierte Person der Kategorie A oder B eingestuft sind, sich von einem nach {\\u0167} 175 Absatz 1 Satz 1 erm{\\u0228}chtigten Arzt untersuchen lassen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der Person dies erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 77 Abs. 3: Zur Anwendung vgl. {\\u0167} 158 Abs. 3 Satz 3 +++)\\\n}"
}