{
  "documentIdentifier" : "BJNR014000010BJNE000201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem zentralen Arzneimittel-Informationssystem nach {\\u0167} 67a des Arzneimittelgesetzes werden unbeschadet der Anforderungen anderer gesetzlicher Bestimmungen gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten, auch personenbezogener Art, {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Zulassungs- und Registrierungsstatus von Arzneimitteln, Entscheidungen nach {\\u0167} 21 Absatz 4 des Arzneimittelgesetzes, Angaben, die im Rahmen der Zulassung oder Registrierung erhoben worden sind, einschlie{\\u0223}lich Angaben zu {\\u0196}nderungsanzeigen und den medizinischen, pharmazeutischen und pharmakologischen Eigenschaften von Arzneimitteln, Wirkstoffen oder sonstigen Bestandteilen,\\\n\\tab b)\\tab Wirkstoffe und sonstige Bestandteile, die bei der Arzneimittelherstellung verwendet werden oder fr{\\u0252}her verwendet worden sind,\\\n\\tab c)\\tab Stufenplanverfahren,\\\n\\tab d)\\tab staatliche Chargenpr{\\u0252}fungen nach {\\u0167} 32 des Arzneimittelgesetzes,\\\n\\tab e)\\tab klinische Pr{\\u0252}fungen mit Arzneimitteln zur Anwendung bei Menschen nach dem Sechsten Abschnitt des Arzneimittelgesetzes,\\\n\\tab f)\\tab Genehmigungen und Bescheinigungen {\\u0252}ber Gewebezubereitungen nach {\\u0167} 21a des Arzneimittelgesetzes;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Daten, auch personenbezogener Art, {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erlaubnisse nach {\\u0167} 13 des Arzneimittelgesetzes,\\\n\\tab b)\\tab Erlaubnisse nach den {\\u0167}{\\u0167} 20b und 20c des Arzneimittelgesetzes,\\\n\\tab c)\\tab Erlaubnisse nach {\\u0167} 43 Absatz 1 Satz 1 des Arzneimittelgesetzes,\\\n\\tab d)\\tab Erlaubnisse nach {\\u0167} 52a Absatz 1 des Arzneimittelgesetzes,\\\n\\tab e)\\tab Inspektionsergebnisse nach {\\u0167} 64 Absatz 3e und die Ausstellung, Versagung, R{\\u0252}cknahme oder den Widerruf von Zertifikaten nach {\\u0167} 64 Absatz 3g,\\\n\\tab f)\\tab Anzeigen nach {\\u0167} 67 Absatz 1 und 5 des Arzneimittelgesetzes von pharmazeutischen Unternehmern, Gro{\\u0223}h{\\u0228}ndlern, Pr{\\u0252}flaboren und Wirkstoffh{\\u0228}ndlern,\\\n\\tab g)\\tab Erlaubnisse nach {\\u0167} 72 des Arzneimittelgesetzes,\\\n\\tab h)\\tab Zertifikate, Erlaubnisse oder Bescheinigungen nach {\\u0167} 72a Absatz 1 Satz 1 Nummer 1 und 2 und {\\u0167} 72b Absatz 1 und 2 Satz 1 Nummer 2 und 3 des Arzneimittelgesetzes f{\\u0252}r die Einfuhr von Arzneimitteln oder Wirkstoffen aus Drittstaaten,\\\n\\tab i)\\tab beh{\\u0246}rdliche Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 69 und 69a des Arzneimittelgesetzes, die f{\\u0252}r die {\\u0220}berwachung des Arzneimittelverkehrs von Bedeutung sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Daten nach {\\u0167} 47 Absatz 1c Satz 1 des Arzneimittelgesetzes {\\u0252}ber die Abgabe von Arzneimitteln, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stoffe mit antimikrobieller Wirkung oder\\\n\\tab b)\\tab Stoffe, die in einer der Anlagen der Verordnung {\\u0252}ber Stoffe mit pharmakologischer Wirkung in der Fassung der Bekanntmachung vom 8. Juli 2009 (BGBl. I S. 1768) in der jeweils geltenden Fassung aufgef{\\u0252}hrt werden, als Wirkstoffe\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab enthalten, an Tier{\\u0228}rzte, auch soweit die Daten personenbezogen sind.\\\n\\pard\n\\pard\\sb100\n(2) In dem Arzneimittel-Informationssystem k{\\u0246}nnen weitere arzneimittelbezogene Daten, wie Daten zu Arzneimittelrisiken, Absatzmengen, Verschreibungsvolumen und in Verkehr gebrachte Packungsgr{\\u0246}{\\u0223}en von Arzneimitteln gespeichert werden, soweit dies zur Wahrnehmung der Aufgaben des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information oder der in {\\u0167} 3 Absatz 1 genannten Beh{\\u0246}rden erforderlich ist.\\\n\\pard\\sb100\n(3) Das f{\\u0252}r die {\\u0214}ffentlichkeit allgemein zug{\\u0228}ngliche Informationssystem f{\\u0252}r Arzneimittel enth{\\u0228}lt Daten {\\u0252}ber Produktmerkmale von Arzneimitteln sowie Informationen, die mit Arzneimitteln oder deren Inverkehrbringen in Zusammenhang stehen. Hierzu z{\\u0228}hlen insbesondere Angaben {\\u0252}ber den Zulassungsstatus, die Packungsbeilage und die Fachinformation, den {\\u0246}ffentlichen Beurteilungsbericht sowie f{\\u0252}r Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, Zusammenfassungen von Risikomanagement-Pl{\\u0228}nen, Informationen {\\u0252}ber Auflagen zusammen mit Fristen und Zeitpunkten f{\\u0252}r die Erf{\\u0252}llung, die Liste der nach Artikel 23 der Verordnung (EG) Nr. 726\/2004 zus{\\u0228}tzlich {\\u0252}berwachten Arzneimittel sowie den Namen und die Anschrift der jeweils verantwortlichen Personen oder Unternehmen, die das Arzneimittel in den Verkehr bringen. Das Informationssystem enth{\\u0228}lt auch Informationen {\\u0252}ber die unterschiedlichen Wege f{\\u0252}r die Meldung von Verdachtsf{\\u0228}llen von Nebenwirkungen von Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, an die zust{\\u0228}ndigen Beh{\\u0246}rden durch Angeh{\\u0246}rige der Gesundheitsberufe und Patienten sowie die in Artikel 25 der Verordnung (EG) Nr. 726\/2004 genannten Internetformulare f{\\u0252}r die Meldung von Verdachtsf{\\u0228}llen von Nebenwirkungen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Gesch{\\u0228}ftsgeheimnissen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information stellt f{\\u0252}r Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, ein allgemein zug{\\u0228}ngliches Internetportal zur Verf{\\u0252}gung mit Informationen {\\u0252}ber die rechtlichen Rahmenbedingungen des Versandhandels, einschlie{\\u0223}lich des Hinweises, dass in den Mitgliedstaaten der Europ{\\u0228}ischen Union Unterschiede im Hinblick auf die Einstufung und die Abgabe von Arzneimitteln bestehen k{\\u0246}nnen, {\\u0252}ber das gemeinsame Versandhandelslogo, die Liste der Unternehmen, die Arzneimittel im Wege des Versandhandels {\\u0252}ber das Internet anbieten, mit Angabe der jeweiligen Internetportale sowie {\\u0252}ber die Risiken, die mit dem illegalen Versandhandel von Arzneimitteln {\\u0252}ber das Internet verbunden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}