{
  "documentIdentifier" : "BJNR014000010BJNE000403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in dem Informationssystem nach {\\u0167} 1 Absatz 1 Nummer 1 und 2 gespeicherten Daten werden den f{\\u0252}r das Arzneimittelrecht und das Strahlenschutzrecht zust{\\u0228}ndigen Bundesministerien, den in {\\u0167} 77 des Arzneimittelgesetzes genannten Bundesoberbeh{\\u0246}rden sowie den f{\\u0252}r den Vollzug des Arzneimittelgesetzes und f{\\u0252}r die Arzneimitteluntersuchung zust{\\u0228}ndigen Stellen der L{\\u0228}nder zum Abruf bereitgestellt. Die in dem Informationssystem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 1 Absatz 1 Nummer 3 Buchstabe a gespeicherten Daten werden der in {\\u0167} 77 Absatz 3 des Arzneimittelgesetzes genannten Bundesoberbeh{\\u0246}rde zum Abruf bereitgestellt,\\\n\\tab 2.\\tab nach {\\u0167} 1 Absatz 1 Nummer 3 Buchstabe a und b gespeicherten Daten werden der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde zum Abruf bereitgestellt.\\\n\\pard\nIm Fall des Satzes 2 Nummer 2 erfasst bei Arzneimitteln, die ausschlie{\\u0223}lich f{\\u0252}r Gefl{\\u0252}gel zugelassen sind, die Bereitstellung zum Abruf nicht die Aufschl{\\u0252}sselung nach den Ziffern der Postleitzahl der Anschrift des jeweiligen Tierarztes. Abweichend von Satz 3 kann die Bereitstellung zum Abruf auch die Aufschl{\\u0252}sselung nach den Ziffern der Postleitzahl der Anschrift des jeweiligen Tierarztes erfassen, sofern jederzeit sichergestellt ist, dass die Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich zum Zweck des in {\\u0167} 67a Absatz 3a des Arzneimittelgesetzes genannten Tierarzneimittel-Monitoring verwendet und\\\n\\tab 2.\\tab nicht f{\\u0252}r {\\u0220}berwachungszwecke genutzt\\\n\\pard\nwerden. Der Abruf durch die genannten Stellen ist zul{\\u0228}ssig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(2) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information {\\u0252}bermittelt der Europ{\\u0228}ischen Arzneimittel-Agentur die Daten nach {\\u0167} 1 Absatz 1 Nummer 2 Buchstabe a, d, e, g und f im Hinblick auf die Anzeigen von Wirkstoffimporteuren, -herstellern und -h{\\u0228}ndlern. Die Daten nach {\\u0167} 1 Absatz 1 Nummer 2 Buchstabe a werden nicht {\\u0252}bermittelt, soweit die Herstellungserlaubnis nur f{\\u0252}r F{\\u0252}tterungsarzneimittel erteilt wurde.\\\n\\pard\\sb100\n(3) Dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information k{\\u0246}nnen im Rahmen seiner gesetzlichen Zust{\\u0228}ndigkeit weitere Aufgaben zur zentralen Bereitstellung von Daten f{\\u0252}r oder zur zentralen {\\u0220}bermittlung von Daten an die Europ{\\u0228}ische Arzneimittel-Agentur zugewiesen werden. Die Entscheidung hier{\\u0252}ber trifft das Bundesministerium f{\\u0252}r Gesundheit oder, soweit Arzneimittel betroffen sind, die zur Anwendung bei Tieren bestimmt sind, das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit. Sofern es sich um Mitteilungs- und Unterrichtungspflichten von Stellen der L{\\u0228}nder handelt, werden die Aufgaben im Einvernehmen mit den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden zugewiesen.\\\n\\pard\\sb100\n(4) Eine {\\u0220}bermittlung der in {\\u0167} 1 Absatz 1 Nummer 1 und 2 genannten Daten durch das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information an andere Stellen ist zul{\\u0228}ssig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist und {\\u0246}ffentliche Belange dem nicht entgegenstehen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Gesch{\\u0228}ftsgeheimnissen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}