{
  "documentIdentifier" : "BJNR244900993BJNE001502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex ist Mund- und Schiffsvorrat, den die Schiffsf{\\u0252}hrung eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebietes der Gemeinschaft verbringt und der an Bord als Mundvorrat durch die Schiffsbesatzung - einschlie{\\u0223}lich der Schiffsf{\\u0252}hrung - oder die Fahrg{\\u0228}ste verbraucht oder als Schiffsvorrat f{\\u0252}r das Schiff verwendet wird. Dies gilt auch f{\\u0252}r den Mundvorrat, den die Schiffsbesatzung und die Fahrg{\\u0228}ste auf dem Schiff in den deutschen Teil des Zollgebiets der Gemeinschaft verbringen und an Bord verbrauchen. Den in der gewerblichen Schiffahrt eingesetzten Schiffen stehen Seeschiffe der Beh{\\u0246}rden gleich, wenn sie von einer Fahrt von mehr als 30 Tagen zur{\\u0252}ckkehren.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die mit dem Schiff eingereist sind und es zu einem Landgang oder vor{\\u0252}bergehend bis zu drei Tagen verlassen, d{\\u0252}rfen von dem in Absatz 1 bezeichneten Mundvorrat bis zu 5 Zigarren, 20 Zigaretten oder 50 Gramm Rauchtabak an Land verbrauchen.\\\n\\pard\\sb100\n(3) Die Einfuhrabgabenfreiheit ist ausgeschlossen, sobald sich das Schiff vier Wochen in demselben Hafen aufgehalten hat, sp{\\u0228}testens jedoch zwei Monate nach Erreichen des ersten deutschen Hafens, auch wenn das Schiff zwischenzeitlich den deutschen Teil des Zollgebiets der Gemeinschaft verl{\\u0228}{\\u0223}t, ohne {\\u0252}ber das K{\\u0252}stengebiet (Anlage 1) hinauszufahren.\\\n\\pard\\sb100\n(4) Die Einfuhrabgabenfreiheit ist ausgeschlossen f{\\u0252}r Mund- und Schiffsvorrat, der im deutschen Teil des Zollgebiets der Gemeinschaft bezogen worden ist, obwohl das Schiff f{\\u0252}r die vom Bezugsort angetretene Fahrt nicht bezugsberechtigt war. Die Einfuhrabgabenfreiheit ist ferner ausgeschlossen f{\\u0252}r Mund- und Schiffsvorrat auf Fischereifahrzeugen, die nach den {\\u0252}blichen kurzen Fangreisen zur{\\u0252}ckkehren.\\\n\\pard\\sb100\n(5) F{\\u0228}hrt ein Schiff nicht im Seeverkehr ein, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach Einfahrt in den deutschen Teil des Zollgebiets der Gemeinschaft beschr{\\u0228}nkt. Setzt ein im Seeverkehr eingefahrenes Schiff seine Fahrt auf Wasserstra{\\u0223}en fort, die keine Zollstra{\\u0223}en sind, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach der ersten zollamtlichen Behandlung beschr{\\u0228}nkt. L{\\u0228}uft ein Schiff im Seeverkehr als ersten Hafen eine Freizone an, so rechnet die Frist vom Verlassen der Freizone.\\\n\\pard\\sb100\n(6) Auf dem Bodensee ist abweichend von den Abs{\\u0228}tzen 1 bis 5 derjenige Mund- und Schiffsvorrat einfuhrabgabenfrei, den die Schiffsf{\\u0252}hrung oder auch der Inhaber eines selbst{\\u0228}ndigen Verpflegungsbetriebes eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebiets der Gemeinschaft verbringt und der unter zollamtlicher {\\u0220}berwachung binnen zwei Tagen an Bord durch die mit dem Schiff bef{\\u0246}rderten Personen als Mundvorrat verbraucht oder als Schiffsvorrat f{\\u0252}r das Schiff verwendet wird. Die Einfuhrabgabenfreiheit gilt nur f{\\u0252}r Waren, die in den Anliegerstaaten den gleichen Status wie die Gemeinschaftswaren in der Gemeinschaft haben und f{\\u0252}r die Einfuhrabgaben weder erlassen, erstattet oder verg{\\u0252}tet noch andere finanzielle Ausfuhrverg{\\u0252}nstigungen gew{\\u0228}hrt werden. Wenn das Schiff auch Personen, die an deutschen Anlegepl{\\u0228}tzen zusteigen, unmittelbar zu anderen deutschen Anlegepl{\\u0228}tzen - ausgenommen zwischen Wangen und Hemmenhofen - bef{\\u0246}rdert, sind von der Einfuhrabgabenfreiheit ausgeschlossen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Branntwein, Lik{\\u0246}r und andere Spirituosen der Position 2208 des Zolltarifs,\\\n\\tab 2.\\tab Tabakwaren,\\\n\\tab 3.\\tab R{\\u0246}stkaffee und l{\\u0246}slicher Kaffee.\\\n\\pard\n\\pard\\sb100\n(7) Bei unmittelbarer seew{\\u0228}rtiger Einfahrt in eine Freizone hat der Schiffsf{\\u0252}hrer eine Liste des Schiffsvorrats und der Besatzungsmitglieder - einschlie{\\u0223}lich der Schiffsf{\\u0252}hrung - und Fahrg{\\u0228}ste mit ihrem Mundvorrat bereitzuhalten. Die in den Listen eingetragenen Waren gelten als in den zollrechtlich freien Verkehr zur besonderen Verwendung {\\u0252}bergef{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Bei der zul{\\u0228}ssigen Ausfuhr von Mund- und Schiffsvorrat aus dem deutschen Teil des Zollgebiets der Gemeinschaft d{\\u0252}rfen die Waren auch nach Annahme der Anmeldung zur Ausfuhr bis zum endg{\\u0252}ltigen Verlassen des Zollgebiets verwendet werden.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 gelten nicht f{\\u0252}r die in {\\u0167} 20 bezeichneten Betriebsstoffe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}