{
  "documentIdentifier" : "BJNR244900993BJNE001802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex sind unter der Voraussetzung der Gegenseitigkeit Waren, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einfuhr, beim Verbringen aus einer Freizone des Kontrolltyps I oder beim Bezug im Anschluss an einen Aufenthalt in einer Freizone im Sinne des Artikels 168a des Zollcodex in Verbindung mit Artikel 799 Buchstabe b der Durchf{\\u0252}hrungsverordnung zum Zollkodex (Freizonen des Kontrolltyps II), an ein Zollagerverfahren oder eine aktive Veredelung zum pers{\\u0246}nlichen Gebrauch oder Verbrauch durch die Mitglieder der diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland und die in ihrem Haushalt lebenden Familienmitglieder bestimmt sind und entsprechend dieser Bestimmung verwendet werden,\\\n\\tab 2.\\tab den in Nummer 1 bezeichneten Vertretungen in der Bundesrepublik Deutschland aus Drittl{\\u0228}ndern zugehen und als Dienstgegenst{\\u0228}nde oder zum Bau oder Umbau von Geb{\\u0228}uden der Vertretungen verwendet werden oder als Einrichtungsst{\\u0252}ck mit den Geb{\\u0228}uden fest verbunden werden sollen.\\\n\\pard\nDer Bezug aus einem Zollager oder aus der aktiven Veredelung ist nur nach Gestellung bei der zust{\\u0228}ndigen Zollstelle zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die Einfuhrabgabenfreiheit ist ausgeschlossen f{\\u0252}r Waren zum Gebrauch oder Verbrauch durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche oder Personen, die st{\\u0228}ndig in der Bundesrepublik Deutschland ans{\\u0228}ssig sind,\\\n\\tab 2.\\tab Personen, die in der Bundesrepublik Deutschland eine private Erwerbst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(3) Die Einfuhrabgabenfreiheit h{\\u0228}ngt davon ab, da{\\u0223} bei der Zollabfertigung eine mit Dienststempel versehene Erkl{\\u0228}rung des Leiters der Vertretung oder seines Stellvertreters nach vorgeschriebenem Muster vorgelegt wird, aus der sich die tats{\\u0228}chlichen Voraussetzungen der Einfuhrabgabenfreiheit ergeben. In den F{\\u0228}llen des Absatzes 1 Nr. 1 h{\\u0228}ngt die Einfuhrabgabenfreiheit zudem davon ab, da{\\u0223} die Waren unter der Anschrift der Vertretung, ihres Leiters oder seines Stellvertreters oder einer sonstigen in Absatz 1 Nr. 1 genannten Person eingehen.\\\n\\pard\\sb100\n(4) Ob und in welchem Umfang Gegenseitigkeit (Absatz 1) besteht, wird im Amtsblatt des Bundesministeriums der Finanzen bekanntgegeben. H{\\u0228}ngt danach die Einfuhrabgabenfreiheit davon ab, da{\\u0223} die Waren nicht, nur nach Ablauf einer bestimmten Frist oder nur an bestimmte Stellen oder Personen ver{\\u0228}u{\\u0223}ert werden, so sind die Waren nur unter entsprechenden Bedingungen einfuhrabgabenfrei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Anwendung vgl. {\\u0167} 18 AlkStV +++)\\\n}"
}