{
  "documentIdentifier" : "BJNR215210017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weibliche und m{\\u0228}nnliche Besch{\\u0228}ftigte {\\u0252}ben eine gleiche Arbeit aus, wenn sie an verschiedenen Arbeitspl{\\u0228}tzen oder nacheinander an demselben Arbeitsplatz eine identische oder gleichartige T{\\u0228}tigkeit ausf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Weibliche und m{\\u0228}nnliche Besch{\\u0228}ftigte {\\u0252}ben eine gleichwertige Arbeit im Sinne dieses Gesetzes aus, wenn sie unter Zugrundelegung einer Gesamtheit von Faktoren als in einer vergleichbaren Situation befindlich angesehen werden k{\\u0246}nnen. Zu den zu ber{\\u0252}cksichtigenden Faktoren geh{\\u0246}ren unter anderem die Art der Arbeit, die Ausbildungsanforderungen und die Arbeitsbedingungen. Es ist von den tats{\\u0228}chlichen, f{\\u0252}r die jeweilige T{\\u0228}tigkeit wesentlichen Anforderungen auszugehen, die von den aus{\\u0252}benden Besch{\\u0228}ftigten und deren Leistungen unabh{\\u0228}ngig sind.\\\n\\pard\\sb100\n(3) Besch{\\u0228}ftigte in unterschiedlichen Rechtsverh{\\u0228}ltnissen nach {\\u0167} 5 Absatz 2 k{\\u0246}nnen untereinander nicht als vergleichbar nach Absatz 1 oder als in einer vergleichbaren Situation nach Absatz 2 befindlich angesehen werden.\\\n\\pard\\sb100\n(4) Verwendet der Arbeitgeber f{\\u0252}r das Entgelt, das den Besch{\\u0228}ftigten zusteht, ein Entgeltsystem, m{\\u0252}ssen dieses Entgeltsystem als Ganzes und auch die einzelnen Entgeltbestandteile so ausgestaltet sein, dass eine Benachteiligung wegen des Geschlechts ausgeschlossen ist. Dazu muss es insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der zu verrichtenden T{\\u0228}tigkeit objektiv ber{\\u0252}cksichtigen,\\\n\\tab 2.\\tab auf f{\\u0252}r weibliche und m{\\u0228}nnliche Besch{\\u0228}ftigte gemeinsamen Kriterien beruhen,\\\n\\tab 3.\\tab die einzelnen Differenzierungskriterien diskriminierungsfrei gewichten sowie\\\n\\tab 4.\\tab insgesamt durchschaubar sein.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r tarifvertragliche Entgeltregelungen sowie f{\\u0252}r Entgeltregelungen, die auf einer bindenden Festsetzung nach {\\u0167} 19 Absatz 3 des Heimarbeitsgesetzes beruhen, gilt eine Angemessenheitsvermutung. T{\\u0228}tigkeiten, die aufgrund dieser Regelungen unterschiedlichen Entgeltgruppen zugewiesen werden, werden als nicht gleichwertig angesehen, sofern die Regelungen nicht gegen h{\\u0246}herrangiges Recht versto{\\u0223}en.\\\n\\pard\\sb100\n(6) Absatz 5 ist sinngem{\\u0228}{\\u0223} auch auf gesetzliche Entgeltregelungen anzuwenden.\\\n}"
}