{
  "documentIdentifier" : "BJNR215210017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entgelt im Sinne dieses Gesetzes sind alle Grund- oder Mindestarbeitsentgelte sowie alle sonstigen Verg{\\u0252}tungen, die unmittelbar oder mittelbar in bar oder in Sachleistungen aufgrund eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Besch{\\u0228}ftigte im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitnehmerinnen und Arbeitnehmer,\\\n\\tab 2.\\tab Beamtinnen und Beamte des Bundes sowie der sonstigen der Aufsicht des Bundes unterstehenden K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts,\\\n\\tab 3.\\tab Richterinnen und Richter des Bundes,\\\n\\tab 4.\\tab Soldatinnen und Soldaten,\\\n\\tab 5.\\tab die zu ihrer Berufsbildung Besch{\\u0228}ftigten sowie\\\n\\tab 6.\\tab die in Heimarbeit Besch{\\u0228}ftigten sowie die ihnen Gleichgestellten.\\\n\\pard\n\\pard\\sb100\n(3) Arbeitgeber im Sinne dieses Gesetzes sind nat{\\u0252}rliche und juristische Personen sowie rechtsf{\\u0228}hige Personengesellschaften, die Personen nach Absatz 2 besch{\\u0228}ftigen, soweit durch dieses Gesetz nichts anderes bestimmt wird. F{\\u0252}r die in Heimarbeit Besch{\\u0228}ftigten und die ihnen Gleichgestellten tritt an die Stelle des Arbeitgebers der Auftraggeber oder Zwischenmeister.\\\n\\pard\\sb100\n(4) Tarifgebundene Arbeitgeber im Sinne dieses Gesetzes sind Arbeitgeber, die einen Entgelttarifvertrag oder Entgeltrahmentarifvertrag aufgrund von {\\u0167} 3 Absatz 1 des Tarifvertragsgesetzes anwenden. Von Satz 1 erfasst werden auch Arbeitgeber, die einen Entgelttarifvertrag aufgrund der Tarifgeltung einer Allgemeinverbindlichkeitserkl{\\u0228}rung nach {\\u0167} 5 des Tarifvertragsgesetzes oder Entgeltregelungen aufgrund einer bindenden Festsetzung nach {\\u0167} 19 Absatz 3 des Heimarbeitsgesetzes anwenden.\\\n\\pard\\sb100\n(5) Tarifanwendende Arbeitgeber im Sinne dieses Gesetzes sind Arbeitgeber, die im Geltungsbereich eines Entgelttarifvertrages oder Entgeltrahmentarifvertrages die tariflichen Regelungen zum Entgelt durch schriftliche Vereinbarung zwischen Arbeitgeber und Besch{\\u0228}ftigten verbindlich und inhaltsgleich f{\\u0252}r alle T{\\u0228}tigkeiten und Besch{\\u0228}ftigten {\\u0252}bernommen haben, f{\\u0252}r die diese tariflichen Regelungen zum Entgelt angewendet werden.\\\n}"
}