{
  "documentIdentifier" : "BJNR263100997BJNE006102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Transplantationsregisterstelle {\\u0252}bermittelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Koordinierungsstelle die zur Erf{\\u0252}llung ihrer Aufgaben, insbesondere der Weiterentwicklung der Organ- und Spendercharakterisierung sowie ihrer Bewertung nach {\\u0167} 10a Absatz 1 Satz 1 und der Bewertung schwerwiegender Zwischenf{\\u0228}lle und schwerwiegender unerw{\\u0252}nschter Reaktionen, erforderlichen Daten,\\\n\\tab 2.\\tab der Vermittlungsstelle die zur Weiterentwicklung der Organvermittlung nach {\\u0167} 12 Absatz 3 Satz 1 erforderlichen Daten,\\\n\\tab 3.\\tab der Bundes{\\u0228}rztekammer die zur Fortschreibung der Richtlinien nach {\\u0167} 16 Absatz 1 Satz 1 erforderlichen Daten,\\\n\\tab 4.\\tab den Kommissionen nach {\\u0167} 11 Absatz 3 Satz 4 und {\\u0167} 12 Absatz 5 Satz 4 die zur Erf{\\u0252}llung ihrer {\\u0220}berwachungst{\\u0228}tigkeit erforderlichen Daten,\\\n\\tab 5.\\tab den Transplantationszentren die zur Erf{\\u0252}llung ihrer jeweiligen Verpflichtung nach {\\u0167} 135a Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zur Sicherung und Weiterentwicklung der Qualit{\\u0228}t der von ihnen erbrachten transplantationsmedizinischen Leistungen erforderlichen Daten,\\\n\\tab 6.\\tab dem Gemeinsamen Bundesausschuss nach {\\u0167} 91 des F{\\u0252}nften Buches Sozialgesetzbuch die zur Weiterentwicklung von Richtlinien und Beschl{\\u0252}ssen zur Qualit{\\u0228}tssicherung f{\\u0252}r transplantationsmedizinische Leistungen nach den {\\u0167}{\\u0167} 136 bis 136c des F{\\u0252}nften Buches Sozialgesetzbuch erforderlichen Daten sowie\\\n\\tab 7.\\tab den zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder die zur Erf{\\u0252}llung ihrer Aufgaben bei der Zulassung von Transplantationszentren nach {\\u0167} 10 Absatz 1 und im Rahmen der {\\u0220}berwachung der Vorschriften dieses Gesetzes und auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen Daten.\\\n\\pard\nDie Daten k{\\u0246}nnen in einem automatisierten Abrufverfahren {\\u0252}bermittelt werden. Das automatisierte Abrufverfahren darf nur eingerichtet werden, soweit die beteiligten Stellen die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen getroffen haben. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt die abrufende Stelle. Die Transplantationsregisterstelle dokumentiert Anlass und Zweck des einzelnen Abrufs. Sie {\\u0252}berpr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe durch geeignete Stichprobenverfahren und im {\\u0220}brigen nur, wenn dazu Anlass besteht. Die Stellen nach Satz 1 d{\\u0252}rfen die Daten ausschlie{\\u0223}lich f{\\u0252}r ihre jeweils in Satz 1 genannten Zwecke verarbeiten.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft legen das Verfahren f{\\u0252}r die {\\u0220}bermittlung der Daten im Einvernehmen mit dem Verband der Privaten Krankenversicherung und der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit in einer Verfahrensordnung fest. Der Fachbeirat nach {\\u0167} 15d ist zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}