{
  "documentIdentifier" : "BJNR263100997BJNE006500116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Unterst{\\u0252}tzung der Entnahmekrankenh{\\u0228}user bei der Erf{\\u0252}llung ihrer Verpflichtung nach {\\u0167} 9a Absatz 2 Nummer 1, den endg{\\u0252}ltigen, nicht behebbaren Ausfall der Gesamtfunktion des Gro{\\u0223}hirns, des Kleinhirns und des Hirnstamms bei Patienten, die nach {\\u0228}rztlicher Beurteilung als Organspender in Betracht kommen, nach {\\u0167} 5 festzustellen, wird ein neurochirurgischer und neurologischer konsiliar{\\u0228}rztlicher Rufbereitschaftsdienst eingerichtet. Zur Organisation dieses Rufbereitschaftsdienstes beauftragen der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft im Einvernehmen mit dem Verband der Privaten Krankenversicherung durch Vertrag eine geeignete Einrichtung. Diese darf weder an der Entnahme noch an der {\\u0220}bertragung von Organen beteiligt sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Einrichtung nach Absatz 1 muss gew{\\u0228}hrleisten, dass regional und fl{\\u0228}chendeckend jederzeit {\\u0196}rzte, die f{\\u0252}r die Feststellung des endg{\\u0252}ltigen, nicht behebbaren Ausfalls der Gesamtfunktion des Gro{\\u0223}hirns, des Kleinhirns und des Hirnstamms bei einem Patienten qualifiziert sind, auf Anfrage eines Entnahmekrankenhauses zur Verf{\\u0252}gung stehen. Krankenh{\\u0228}user mit neurochirurgischen oder neurologischen Fachabteilungen sowie neurochirurgische oder neurologische Medizinische Versorgungszentren und neurochirurgische oder neurologische Praxen beteiligen sich auf Anfrage der nach Absatz 1 beauftragten Einrichtung an dem neurochirurgischen und neurologischen konsiliar{\\u0228}rztlichen Rufbereitschaftsdienst. Die Krankenh{\\u0228}user, Medizinischen Versorgungszentren und Praxen haben einen Anspruch auf einen angemessenen Ausgleich der Kosten, die ihnen dadurch entstehen, dass sie {\\u0196}rzte f{\\u0252}r den Rufbereitschaftsdienst zur Verf{\\u0252}gung stellen. Die sich beteiligenden {\\u0196}rzte haben Anspruch auf eine angemessene Verg{\\u0252}tung einschlie{\\u0223}lich einer Einsatzpauschale.\\\n\\pard\\sb100\n(3) In einem Vertrag regeln der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft im Einvernehmen mit dem Verband der Privaten Krankenversicherung das N{\\u0228}here zu den Aufgaben, zu der Organisation und zu der Finanzierung des neurochirurgischen und neurologischen konsiliar{\\u0228}rztlichen Rufbereitschaftsdienstes aus Mitteln der gesetzlichen Krankenversicherung einschlie{\\u0223}lich des in Absatz 2 Satz 3 genannten Ausgleichs und der in Absatz 2 Satz 4 genannten Verg{\\u0252}tung. Die private Krankenversicherungswirtschaft kann sich an der Finanzierung des neurochirurgischen und neurologischen konsiliar{\\u0228}rztlichen Rufbereitschaftsdienstes beteiligen.\\\n\\pard\\sb100\n(4) Kommt ein Vertrag nach Absatz 3 bis zum 31. Dezember 2019 oder ein Vertrag nach Absatz 1 Satz 2 bis zum 31. Dezember 2020 ganz oder teilweise nicht zustande, bestimmt das Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates eine geeignete Einrichtung und regelt das N{\\u0228}here zu den Aufgaben, der Organisation und der Finanzierung des neurochirurgischen und neurologischen konsiliar{\\u0228}rztlichen Rufbereitschaftsdienstes aus Mitteln der gesetzlichen Krankenversicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}