{
  "documentIdentifier" : "BJNR321010994BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertretungsorgane jedes der an der Verschmelzung beteiligten Rechtstr{\\u0228}ger haben einen ausf{\\u0252}hrlichen schriftlichen Bericht zu erstatten, in dem die Verschmelzung, der Verschmelzungsvertrag oder sein Entwurf im einzelnen und insbesondere das Umtauschverh{\\u0228}ltnis der Anteile oder die Angaben {\\u0252}ber die Mitgliedschaft bei dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger sowie die H{\\u0246}he einer anzubietenden Barabfindung rechtlich und wirtschaftlich erl{\\u0228}utert und begr{\\u0252}ndet werden (Verschmelzungsbericht); der Bericht kann von den Vertretungsorganen auch gemeinsam erstattet werden. Auf besondere Schwierigkeiten bei der Bewertung der Rechtstr{\\u0228}ger sowie auf die Folgen f{\\u0252}r die Beteiligung der Anteilsinhaber ist hinzuweisen. Ist ein an der Verschmelzung beteiligter Rechtstr{\\u0228}ger ein verbundenes Unternehmen im Sinne des {\\u0167} 15 des Aktiengesetzes, so sind in dem Bericht auch Angaben {\\u0252}ber alle f{\\u0252}r die Verschmelzung wesentlichen Angelegenheiten der anderen verbundenen Unternehmen zu machen. Auskunftspflichten der Vertretungsorgane erstrecken sich auch auf diese Angelegenheiten.\\\n\\pard\n\\pard\\sb100\n(2) In den Bericht brauchen Tatsachen nicht aufgenommen zu werden, deren Bekanntwerden geeignet ist, einem der beteiligten Rechtstr{\\u0228}ger oder einem verbundenen Unternehmen einen nicht unerheblichen Nachteil zuzuf{\\u0252}gen. In diesem Falle sind in dem Bericht die Gr{\\u0252}nde, aus denen die Tatsachen nicht aufgenommen worden sind, darzulegen.\\\n\\pard\\sb100\n(3) Der Bericht ist nicht erforderlich, wenn alle Anteilsinhaber aller beteiligten Rechtstr{\\u0228}ger auf seine Erstattung verzichten oder sich alle Anteile des {\\u0252}bertragenden Rechtstr{\\u0228}gers in der Hand des {\\u0252}bernehmenden Rechtstr{\\u0228}gers befinden. Die Verzichtserkl{\\u0228}rungen sind notariell zu beurkunden.\\\n}"
}