{
  "documentIdentifier" : "BJNR193100014BJNE000902119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verwaltungsverfahren und technische und organisatorische Ma{\\u0223}nahmen bei der Datenverarbeitung zu regeln hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Errichtung eines einheitlichen Systems zur Identifizierung der Beg{\\u0252}nstigten nach Artikel 73 der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab 2.\\tab der Durchf{\\u0252}hrung des Fl{\\u0228}chenabgleichs im Zusammenhang mit dem Einsatz des Systems zur Identifizierung landwirtschaftlicher Parzellen nach Artikel 70 der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab 3.\\tab der Zuweisung und Verwaltung von Zahlungsanspr{\\u0252}chen im Rahmen des Systems zur Identifizierung und Registrierung von Zahlungsanspr{\\u0252}chen nach Artikel 71 der Verordnung (EU) Nr. 1306\/2013 und\\\n\\tab 4.\\tab des Informationssystems zwischen den in den {\\u0167}{\\u0167} 2 und 3 genannten Beh{\\u0246}rden im Zusammenhang mit der Durchf{\\u0252}hrung und Kontrolle der Verpflichtungen im Sinne der Artikel 91 bis 94 der Verordnung (EU) Nr. 1306\/2013,\\\n\\pard\num die Rechtsakte der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Absatz 1 sachgerecht durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage an die jeweils geltenden Rechtsakte der Europ{\\u0228}ischen Union hinsichtlich der in {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 bis 3 genannten St{\\u0252}tzungsregelungen und Vorgaben sowie die Rechtsvorschriften des Bundes zu deren Durchf{\\u0252}hrung anzupassen.\\\n\\pard\\sb100\n(3) Rechtsverordnungen nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Absatz 1 erforderlich ist. Sie treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft; ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1305\/2013, der Verordnung (EU) Nr. 1306\/2013, der Verordnung (EU) Nr. 1307\/2013 oder der Verordnung (EU) Nr. 1308\/2013 sowie der jeweils im Rahmen dieser Verordnungen oder zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union in diesem Gesetz oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist,\\\n\\tab 2.\\tab Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ{\\u0228}ischen Union unanwendbar geworden sind.\\\n\\pard\n\\pard\\sb100\n(5) Soweit die Landesregierungen auf Grund des Agrarzahlungen-Verpflichtungengesetzes oder durch Rechtsverordnung auf Grund des Agrarzahlungen-Verpflichtungengesetzes oder des Marktorganisationsgesetzes hinsichtlich der in {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 bis 3 genannten St{\\u0252}tzungsregelungen und Vorgaben zum Erlass von Rechtsverordnungen erm{\\u0228}chtigt sind, werden sie erm{\\u0228}chtigt, durch Rechtsverordnung die Anlage f{\\u0252}r den Bereich des jeweiligen Landes an die Vorschriften anzupassen, die sie auf Grund der vorgenannten Erm{\\u0228}chtigungen regeln. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach Satz 1 durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}