{
  "documentIdentifier" : "BJNR180000998BJNE001106311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Sonderverm{\\u0246}gen wird ein Beirat gebildet. Er wirkt bei allen wichtigen Fragen mit, insbesondere bei den Anlagerichtlinien und dem Wirtschaftsplan. Zur Jahresrechnung ist seine Stellungnahme einzuholen.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit andere Gesetze auf den Anlageausschuss oder die Anlagerichtlinien Bezug nehmen, erstreckt sich die Mitwirkung des Beirats auch auf die dadurch ebenfalls in Bezug genommenen Sonderverm{\\u0246}gen.\\\n\\pard\\sb100\n(2) Der Beirat besteht aus 14 Mitgliedern, die das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat f{\\u0252}r f{\\u0252}nf Jahre beruft. Mitglieder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Vertreterin oder ein Vertreter des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat als Vorsitzende oder Vorsitzender,\\\n\\tab 2.\\tab je eine Vertreterin oder ein Vertreter des Bundesministeriums der Finanzen, des Bundesministeriums f{\\u0252}r Arbeit und Soziales und des Bundesministeriums f{\\u0252}r Gesundheit,\\\n\\tab 3.\\tab je drei Vertreterinnen oder Vertreter des Deutschen Beamtenbundes und des Deutschen Gewerkschaftsbundes sowie\\\n\\tab 4.\\tab je eine Vertreterin oder ein Vertreter des Deutschen Richterbundes, des Bundes Deutscher Verwaltungsrichter und Verwaltungsrichterinnen, des Christlichen Gewerkschaftsbundes und des Deutschen Bundeswehrverbandes.\\\n\\pard\nF{\\u0252}r jedes Mitglied wird eine Stellvertreterin oder ein Stellvertreter berufen. Scheidet ein Mitglied, eine Stellvertreterin oder ein Stellvertreter vorzeitig aus, wird f{\\u0252}r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.\\\n\\pard\\sb100\n(3) Das Sonderverm{\\u0246}gen zahlt an die Mitglieder, Stellvertreterinnen und Stellvertreter f{\\u0252}r ihre T{\\u0228}tigkeit keine Verg{\\u0252}tung. Auslagen werden nicht erstattet.\\\n\\pard\\sb100\n(4) Der Beirat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}