{
  "documentIdentifier" : "BJNR180000998BJNE001703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Sonderverm{\\u0246}gen \"Versorgungsfonds des Bundes\" wird aus regelm{\\u0228}{\\u0223}igen Zuweisungen und den daraus erzielten Ertr{\\u0228}gen gebildet. Die Zuweisungen werden von den die Dienstbez{\\u0252}ge- oder Entgeltzahlung anordnenden Dienststellen der in {\\u0167} 13 Abs. 1 genannten Dienstherren geleistet. Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat regelt durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das N{\\u0228}here {\\u0252}ber die Bestimmung der Zuweisungen, insbesondere {\\u0252}ber deren H{\\u0246}he. Die H{\\u0246}he der Zuweisungen wird durch die Rechtsverordnung nach Satz 3 zum 1. Januar 2025 festgelegt und alle f{\\u0252}nf Jahre {\\u0252}berpr{\\u0252}ft.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r beurlaubte Beamtinnen, Beamte, Richterinnen, Richter, Berufssoldatinnen und Berufssoldaten im Sinne des {\\u0167} 14 Satz 1, denen die Zeit ihrer Beurlaubung als ruhegehaltf{\\u0228}hig anerkannt worden ist, sind von der beurlaubenden Dienststelle Zuweisungen nach Absatz 1 auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge zu leisten. Dies gilt entsprechend f{\\u0252}r Besch{\\u0228}ftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gew{\\u0228}hrleistet wird.\\\n\\pard\\sb100\n(3) Erstattungen von anderen Stellen als den in {\\u0167} 13 Abs. 1 genannten Dienstherren f{\\u0252}r Versorgungsausgaben des in {\\u0167} 14 Satz 1 genannten Personenkreises sind an das Sonderverm{\\u0246}gen \"Versorgungsfonds des Bundes\" abzuf{\\u0252}hren. Dies gilt nicht, wenn die Erstattung f{\\u0252}r Zeiten erfolgt, f{\\u0252}r die von einem der in {\\u0167} 13 Abs. 1 genannten Dienstherren bereits Zuweisungen an das Sonderverm{\\u0246}gen \"Versorgungsfonds des Bundes\" geleistet wurden. {\\u0167} 6 Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Kapitalbetr{\\u0228}ge sind dem Versorgungsfonds zuzuf{\\u0252}hren, wenn sie an den Dienstherrn abgef{\\u0252}hrt werden, um eine nach den Bestimmungen des Beamtenversorgungsgesetzes durchzuf{\\u0252}hrende Ruhensregelung zu vermeiden. Dies gilt nur f{\\u0252}r Personenkreise im Sinne des {\\u0167} 14 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}