{
  "documentIdentifier" : "BJNR252110998BJNE021002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung ihrer Aufgaben hat die Markttransparenzstelle die Befugnisse nach {\\u0167} 59 gegen{\\u0252}ber nat{\\u0252}rlichen und juristischen Personen. Sie kann nach Ma{\\u0223}gabe des {\\u0167} 47f Festlegungen gegen{\\u0252}ber einzelnen, einer Gruppe oder allen der in {\\u0167} 47e Absatz 1 genannten Personen und Unternehmen in den in {\\u0167} 47g genannten Festlegungsbereichen treffen zur Datenkategorie, zum Zeitpunkt und zur Form der {\\u0220}bermittlung. Die Markttransparenzstelle ist nach Ma{\\u0223}gabe des {\\u0167} 47f befugt, die Festlegung bei Bedarf zu {\\u0228}ndern, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Sie kann insbesondere vorgeben, dass eine Internetplattform zur Eingabe der angeforderten Ausk{\\u0252}nfte sowie der Mitteilungen verwendet werden muss. Die Markttransparenzstelle kann nach Ma{\\u0223}gabe des {\\u0167} 47f dar{\\u0252}ber hinaus vorgeben, dass Ausk{\\u0252}nfte und Daten an einen zur Datenerfassung beauftragten Dritten geliefert werden; Auswertung und Nutzung findet allein bei der Markttransparenzstelle statt. Die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber{\\u0252}hrt. Die {\\u0167}{\\u0167} 50c, 54, 56, 57, 61 bis 68, 70, 71, 72, 74 bis 77, 82a, 83, 85, 91 und 92 gelten entsprechend. F{\\u0252}r Entscheidungen, die die Markttransparenzstelle durch Festlegungen trifft, kann die Zustellung nach {\\u0167} 61 durch eine {\\u0246}ffentliche Bekanntgabe im Bundesanzeiger ersetzt werden. F{\\u0252}r Auskunftspflichten nach Satz 1 und Mitteilungspflichten nach {\\u0167} 47e gilt {\\u0167} 55 der Strafprozessordnung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Markttransparenzstelle hat als nationale Markt{\\u0252}berwachungsstelle im Sinne des Artikels 7 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 1227\/2011 zudem die Rechte gem{\\u0228}{\\u0223} Artikel 7 Absatz 2 Unterabsatz 1, Absatz 3 Unterabsatz 2 Satz 2, Artikel 4 Absatz 2 Satz 2, Artikel 8 Absatz 5 Satz 1 und Artikel 16 der Verordnung (EU) Nr. 1227\/2011. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Markttransparenzstelle kann bei der Beh{\\u0246}rde, an die sie einen Verdachtsfall nach {\\u0167} 47b Absatz 7 Satz 1 abgegeben hat, eine Mitteilung {\\u0252}ber den Abschluss der Untersuchung anfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}