{
  "documentIdentifier" : "BJNR252110998BJNE021102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Personen und Unternehmen unterliegen neben den in {\\u0167} 47g genannten Mitteilungspflichtigen der Mitteilungspflicht nach den Abs{\\u0228}tzen 2 bis 5: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gro{\\u0223}h{\\u0228}ndler im Sinne des {\\u0167} 3 Nummer 21 des Energiewirtschaftsgesetzes,\\\n\\tab 2.\\tab Energieversorgungsunternehmen im Sinne des {\\u0167} 3 Nummer 18 des Energiewirtschaftsgesetzes,\\\n\\tab 3.\\tab Betreiber von Energieanlagen im Sinne des {\\u0167} 3 Nummer 15 des Energiewirtschaftsgesetzes, ausgenommen Betreiber von Verteileranlagen der Letztverbraucher oder bei der Gasversorgung Betreiber der letzten Absperrvorrichtungen von Verbrauchsanlagen,\\\n\\tab 4.\\tab Kunden im Sinne des {\\u0167} 3 Nummer 24 des Energiewirtschaftsgesetzes, ausgenommen Haushaltskunden im Sinne des {\\u0167} 3 Nummer 22 des Energiewirtschaftsgesetzes und\\\n\\tab 5.\\tab Handelsplattformen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitteilungspflichtigen haben der Markttransparenzstelle die nach Ma{\\u0223}gabe des {\\u0167} 47f in Verbindung mit {\\u0167} 47g konkretisierten Handels-, Transport-, Kapazit{\\u0228}ts-, Erzeugungs- und Verbrauchsdaten aus den M{\\u0228}rkten zu {\\u0252}bermitteln, auf denen sie t{\\u0228}tig sind. Dazu geh{\\u0246}ren Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Transaktionen an den Gro{\\u0223}handelsm{\\u0228}rkten, an denen mit Elektrizit{\\u0228}t und Erdgas gehandelt wird, einschlie{\\u0223}lich der Handelsauftr{\\u0228}ge, mit genauen Angaben {\\u0252}ber die erworbenen und ver{\\u0228}u{\\u0223}erten Energiegro{\\u0223}handelsprodukte, die vereinbarten Preise und Mengen, die Tage und Uhrzeiten der Ausf{\\u0252}hrung, die Parteien und Beg{\\u0252}nstigten der Transaktionen,\\\n\\tab 2.\\tab zur Kapazit{\\u0228}t und Auslastung von Anlagen zur Erzeugung und Speicherung, zum Verbrauch oder zur {\\u0220}bertragung oder Fernleitung von Strom oder Erdgas oder {\\u0252}ber die Kapazit{\\u0228}t und Auslastung von Anlagen f{\\u0252}r verfl{\\u0252}ssigtes Erdgas (LNG-Anlagen), einschlie{\\u0223}lich der geplanten oder ungeplanten Nichtverf{\\u0252}gbarkeit dieser Anlagen oder eines Minderverbrauchs,\\\n\\tab 3.\\tab im Bereich der Elektrizit{\\u0228}tserzeugung, die eine Identifikation einzelner Erzeugungseinheiten erm{\\u0246}glichen,\\\n\\tab 4.\\tab zu Kosten, die im Zusammenhang mit dem Betrieb der meldepflichtigen Erzeugungseinheiten entstehen, insbesondere zu Grenzkosten, Brennstoffkosten, CO2-Kosten, Opportunit{\\u0228}tskosten und Anfahrkosten,\\\n\\tab 5.\\tab zu technischen Informationen, die f{\\u0252}r den Betrieb der meldepflichtigen Erzeugungsanlagen relevant sind, insbesondere zu Mindeststillstandszeiten, Mindestlaufzeiten und zur Mindestproduktion,\\\n\\tab 6.\\tab zu geplanten Stilllegungen oder Kaltreserven,\\\n\\tab 7.\\tab zu Bezugsrechtsvertr{\\u0228}gen,\\\n\\tab 8.\\tab zu Investitionsvorhaben sowie\\\n\\tab 9.\\tab zu Importvertr{\\u0228}gen und zur Regelenergie im Bereich Erdgashandel.\\\n\\pard\n\\pard\\sb100\n(3) Die Daten sind der Markttransparenzstelle nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 47f und 47g im Wege der Datenfern{\\u0252}bertragung und, soweit angefordert, laufend zu {\\u0252}bermitteln. Stellt die Markttransparenzstelle Formularvorlagen bereit, sind die Daten in dieser Form elektronisch zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die jeweilige Mitteilungspflicht gilt als erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Meldepflichtige nach Absatz 1 die zu meldenden oder angeforderten Informationen entsprechend Artikel 8 der Verordnung (EU) Nr. 1227\/2011 gemeldet haben und ein zeitnaher Datenzugriff durch die Markttransparenzstelle gesichert ist oder\\\n\\tab 2.\\tab Dritte die zu meldenden oder angeforderten Informationen im Namen eines Meldepflichtigen nach Absatz 1 auch in Verbindung mit {\\u0167} 47f Nummer 3 und 4 {\\u0252}bermittelt haben und dies der Markttransparenzstelle mitgeteilt wird oder\\\n\\tab 3.\\tab Meldepflichtige nach Absatz 1 auch in Verbindung mit {\\u0167} 47f Nummer 3 und 4 die zu meldenden oder angeforderten Informationen an einen nach {\\u0167} 47d Absatz 1 Satz 5 in Verbindung mit {\\u0167} 47f Nummer 2 beauftragten Dritten {\\u0252}bermittelt haben oder\\\n\\tab 4.\\tab Meldepflichtige nach Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 47g Absatz 6 die zu meldenden oder angeforderten Informationen entsprechend den Anforderungen des Erneuerbare-Energien-Gesetzes oder einer auf dieses Gesetz gest{\\u0252}tzten Rechtsverordnung an den Netzbetreiber gemeldet haben, dies der Markttransparenzstelle mitgeteilt wird und ein zeitnaher Datenzugriff durch die Markttransparenzstelle gesichert ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 4 gelten f{\\u0252}r Unternehmen, wenn sie an einer inl{\\u0228}ndischen B{\\u0246}rse zur Teilnahme am Handel zugelassen sind oder wenn sich ihre T{\\u0228}tigkeiten im Geltungsbereich dieses Gesetzes auswirken. {\\u0220}bermittelt ein Unternehmen mit Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes die verlangten Informationen nicht, so kann die Markttransparenzstelle zudem die zust{\\u0228}ndige Beh{\\u0246}rde des Sitzstaates ersuchen, geeignete Ma{\\u0223}nahmen zur Verbesserung des Zugangs zu diesen Informationen zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}