{
  "documentIdentifier" : "BJNR252110998BJNE021309118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markttransparenzstelle entscheidet nach Ma{\\u0223}gabe von {\\u0167} 47d Absatz 1 und {\\u0167} 47e sowie der nach {\\u0167} 47f zu erlassenden Rechtsverordnung durch Festlegungen zu den in den Abs{\\u0228}tzen 2 bis 12 genannten Bereichen, welche Daten und Kategorien von Daten wie zu {\\u0252}bermitteln sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Markttransparenzstelle kann festlegen, dass Betreiber von Stromerzeugungseinheiten und von Anlagen zur Speicherung mit jeweils mehr als 10 Megawatt installierter Erzeugungs- oder Speicherkapazit{\\u0228}t je Einheit Angaben zu folgenden Daten und Datenkategorien {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab je Stromerzeugungseinheit insbesondere {\\u0252}ber Name, Standort, Anschlussregelzone, installierte Erzeugungskapazit{\\u0228}t und Art der Erzeugung,\\\n\\tab 2.\\tab blockscharf je Erzeugungseinheit auf Viertelstundenbasis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nettoleistung,\\\n\\tab b)\\tab am Vortag geplante Erzeugung,\\\n\\tab c)\\tab tats{\\u0228}chliche Erzeugung,\\\n\\tab d)\\tab Grenzkosten der Erzeugung einschlie{\\u0223}lich Informationen zu den Kostenbestandteilen, insbesondere Brennstoffkosten, CO2-Kosten, Opportunit{\\u0228}tskosten,\\\n\\tab e)\\tab geplante und unplanm{\\u0228}{\\u0223}ige Nichtverf{\\u0252}gbarkeiten auf Grund technischer Restriktionen,\\\n\\tab f)\\tab Nichtverf{\\u0252}gbarkeiten auf Grund von Netzrestriktionen,\\\n\\tab g)\\tab Vorhaltung und Einspeisung von Regel- und Reserveleistung,\\\n\\tab h)\\tab nicht eingesetzte verf{\\u0252}gbare Leistung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab blockscharf je Erzeugungseinheit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anfahrkosten (Warm- und Kaltstarts), Mindeststillstandszeiten, Mindestlaufzeiten, Mindestproduktion,\\\n\\tab b)\\tab geplante Stilllegungen und Kaltreserven,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Bezugsrechtsvertr{\\u0228}ge,\\\n\\tab 5.\\tab Investitionsvorhaben,\\\n\\tab 6.\\tab bei grenz{\\u0252}berschreitenden Handelsgesch{\\u0228}ften Volumina, genutzte Handelspl{\\u0228}tze oder Handelspartner, jeweils getrennt nach den L{\\u0228}ndern, in denen die Handelsgesch{\\u0228}fte stattgefunden haben, und\\\n\\tab 7.\\tab Informationen, die die Markttransparenzstelle dazu in die Lage versetzen, das Angebotsverhalten bei Handelsgesch{\\u0228}ften nachzuvollziehen.\\\n\\pard\n\\pard\\sb100\n(3) Die Markttransparenzstelle kann festlegen, dass Betreiber von Erzeugungseinheiten mit mehr als 1 Megawatt und bis zu 10 Megawatt installierter Erzeugungskapazit{\\u0228}t je Einheit j{\\u0228}hrlich die Gesamtsumme der installierten Erzeugungskapazit{\\u0228}t aller Erzeugungseinheiten in der jeweiligen Regelzone, getrennt nach Erzeugungsart, angeben.\\\n\\pard\\sb100\n(4) Die Markttransparenzstelle kann festlegen, dass Betreiber von Verbrauchseinheiten von Elektrizit{\\u0228}t Angaben zu den folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der geplante und ungeplante Minderverbrauch bei Verbrauchseinheiten mit mehr als 25 Megawatt maximaler Verbrauchskapazit{\\u0228}t je Verbrauchseinheit und\\\n\\tab 2.\\tab die Vorhaltung und Einspeisung von Regelenergie.\\\n\\pard\n\\pard\\sb100\n(5) Die Markttransparenzstelle kann festlegen, dass Betreiber von {\\u0220}bertragungsnetzen im Sinne des {\\u0167} 3 Nummer 10 des Energiewirtschaftsgesetzes Angaben zu den folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bertragungskapazit{\\u0228}t an Grenzkuppelstellen auf st{\\u0252}ndlicher Basis,\\\n\\tab 2.\\tab die Im- und Exportdaten auf st{\\u0252}ndlicher Basis,\\\n\\tab 3.\\tab die prognostizierte und die tats{\\u0228}chliche Einspeisung von Anlagen, die nach dem Erneuerbare-Energien-Gesetz verg{\\u0252}tet werden, auf st{\\u0252}ndlicher Basis,\\\n\\tab 4.\\tab die Verkaufsangebote, die im Rahmen der Verordnung zur Weiterentwicklung des bundesweiten Ausgleichsmechanismus get{\\u0228}tigt wurden, auf st{\\u0252}ndlicher Basis und\\\n\\tab 5.\\tab die Angebote und Ergebnisse der Regelenergieauktionen.\\\n\\pard\n\\pard\\sb100\n(6) Die Markttransparenzstelle kann festlegen, dass Betreiber von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien mit mehr als 10 Megawatt installierter Erzeugungskapazit{\\u0228}t Angaben zu den folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erzeugten Mengen nach Anlagentyp und\\\n\\tab 2.\\tab die Wahl der Ver{\\u0228}u{\\u0223}erungsform im Sinne des {\\u0167} 21b Absatz 1 des Erneuerbare-Energien-Gesetzes und die auf die jeweilige Ver{\\u0228}u{\\u0223}erungsform entfallenden Mengen.\\\n\\pard\n\\pard\\sb100\n(7) Die Markttransparenzstelle kann festlegen, dass Handelsplattformen f{\\u0252}r den Handel mit Strom und Erdgas Angaben zu den folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angebote, die auf den Plattformen get{\\u0228}tigt wurden,\\\n\\tab 2.\\tab die Handelsergebnisse und\\\n\\tab 3.\\tab die au{\\u0223}erb{\\u0246}rslichen, nicht standardisierten Handelsgesch{\\u0228}fte, bei denen die Vertragspartner individuell bilaterale Gesch{\\u0228}fte aushandeln (OTC-Gesch{\\u0228}fte), deren geld- und warenm{\\u0228}{\\u0223}ige Besicherung (Clearing) {\\u0252}ber die Handelsplattform erfolgt.\\\n\\pard\n\\pard\\sb100\n(8) Die Markttransparenzstelle kann festlegen, dass Gro{\\u0223}h{\\u0228}ndler im Sinne des {\\u0167} 3 Nummer 21 des Energiewirtschaftsgesetzes, die mit Strom handeln, Angaben zu den in {\\u0167} 47e Absatz 2 Nummer 1 genannten Transaktionen {\\u0252}bermitteln, soweit diese Transaktionen nicht von Absatz 7 erfasst sind. Beim Handel mit Strom aus erneuerbaren Energien kann die Markttransparenzstelle auch festlegen, dass Gro{\\u0223}h{\\u0228}ndler nach Satz 1 Angaben zur Form der Direktvermarktung im Sinne des {\\u0167} 3 Nummer 16 des Erneuerbare-Energien-Gesetzes sowie zu den danach gehandelten Strommengen {\\u0252}bermitteln.\\\n\\pard\\sb100\n(9) Die Markttransparenzstelle kann festlegen, dass Gro{\\u0223}h{\\u0228}ndler im Sinne des {\\u0167} 3 Nummer 21 des Energiewirtschaftsgesetzes, die mit Erdgas handeln, Angaben zu den folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grenz{\\u0252}bergangsmengen und -preise und einen Abgleich von Import- und Exportmengen,\\\n\\tab 2.\\tab die im Inland gef{\\u0246}rderten Gasmengen und ihre Erstabsatzpreise,\\\n\\tab 3.\\tab die Importvertr{\\u0228}ge (Grenz{\\u0252}bergangsvertr{\\u0228}ge),\\\n\\tab 4.\\tab die Liefermengen getrennt nach Distributionsstufe im Bereich der Verteilung,\\\n\\tab 5.\\tab die get{\\u0228}tigten Transaktionen mit Gro{\\u0223}handelskunden und Fernleitungsnetzbetreibern sowie mit Betreibern von Speicheranlagen und Anlagen f{\\u0252}r verfl{\\u0252}ssigtes Erdgas (LNG-Anlagen) im Rahmen von Gasversorgungsvertr{\\u0228}gen und Energiederivate nach {\\u0167} 3 Nummer 15a des Energiewirtschaftsgesetzes, die auf Gas bezogen sind, einschlie{\\u0223}lich Laufzeit, Menge, Datum und Uhrzeit der Ausf{\\u0252}hrung, Laufzeit-, Liefer- und Abrechnungsbestimmungen und Transaktionspreisen,\\\n\\tab 6.\\tab die Angebote und Ergebnisse eigener Erdgasauktionen,\\\n\\tab 7.\\tab die bestehenden Gasbezugs- und Gasliefervertr{\\u0228}ge und\\\n\\tab 8.\\tab die sonstigen Gashandelsaktivit{\\u0228}ten, die als OTC-Gesch{\\u0228}fte durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(10) Die Markttransparenzstelle kann festlegen, dass Betreiber von Fernleitungsnetzen im Sinne des {\\u0167} 3 Nummer 5 des Energiewirtschaftsgesetzes Angaben zu folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestehenden Kapazit{\\u0228}tsvertr{\\u0228}ge,\\\n\\tab 2.\\tab die vertraglichen Vereinbarungen mit Dritten {\\u0252}ber Lastflusszusagen und\\\n\\tab 3.\\tab die Angebote und Ergebnisse von Ausschreibungen {\\u0252}ber Lastflusszusagen.\\\n\\pard\n\\pard\\sb100\n(11) Die Markttransparenzstelle kann festlegen, dass Marktgebietsverantwortliche im Sinne des {\\u0167} 2 Nummer 11 der Gasnetzzugangsverordnung Angaben zu folgenden Daten und Kategorien von Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestehenden Regelenergievertr{\\u0228}ge,\\\n\\tab 2.\\tab die Angebote und Ergebnisse von Regelenergieauktionen und -ausschreibungen,\\\n\\tab 3.\\tab die get{\\u0228}tigten Transaktionen an Handelsplattformen und\\\n\\tab 4.\\tab die sonstigen Gashandelsaktivit{\\u0228}ten, die als OTC-Gesch{\\u0228}fte durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(12) Die Markttransparenzstelle kann festlegen, dass im Bereich der Regelenergie und von Biogas Angaben {\\u0252}ber die Beschaffung externer Regelenergie, {\\u0252}ber Ausschreibungsergebnisse sowie {\\u0252}ber die Einspeisung und Vermarktung von Biogas {\\u0252}bermittelt werden.\\\n\\\n{\\i {\\u0167} 47g Absatz 2 tritt gem{\\u0228}{\\u0223} Artikel 4 Absatz 2 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2403) am 31. Dezember 2015 au{\\u0223}er Kraft.}\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 47g Abs. 2 Fu{\\u0223}note Kursivdruck: {\\u0220}berholt\\\n}"
}