{
  "documentIdentifier" : "BJNR252110998BJNE021704118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Informationen, die die Markttransparenzstelle bei ihrer Aufgabenerf{\\u0252}llung im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr erlangt oder erstellt hat, unterliegen der Vertraulichkeit. Die Besch{\\u0228}ftigten bei der Markttransparenzstelle sind zur Verschwiegenheit {\\u0252}ber die vertraulichen Informationen im Sinne des Satzes 1 verpflichtet. Andere Personen, die vertrauliche Informationen erhalten sollen, sind vor der {\\u0220}bermittlung besonders zur Geheimhaltung zu verpflichten, soweit sie nicht Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Markttransparenzstelle stellt zusammen mit der Bundesnetzagentur die operationelle Zuverl{\\u0228}ssigkeit der Datenbeobachtung sicher und gew{\\u0228}hrleistet Vertraulichkeit, Integrit{\\u0228}t und Schutz der eingehenden Informationen. Die Markttransparenzstelle ist dabei an dasselbe Ma{\\u0223} an Vertraulichkeit gebunden wie die {\\u0252}bermittelnde Stelle oder die Stelle, welche die Informationen erhoben hat. Die Markttransparenzstelle ergreift alle erforderlichen Ma{\\u0223}nahmen, um den Missbrauch der in ihren Systemen verwalteten Informationen und den nicht autorisierten Zugang zu ihnen zu verhindern. Die Markttransparenzstelle ermittelt Quellen betriebstechnischer Risiken und minimiert diese Risiken durch die Entwicklung geeigneter Systeme, Kontrollen und Verfahren.\\\n\\pard\\sb100\n(3) F{\\u0252}r Personen, die Daten nach {\\u0167} 47d Absatz 1 Satz 5 erhalten sollen oder die nach {\\u0167} 47c Absatz 4 Daten erhalten, gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die Markttransparenzstelle darf personenbezogene Daten, die ihr zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 47b mitgeteilt werden, nur speichern, ver{\\u0228}ndern und nutzen, soweit dies zur Erf{\\u0252}llung der in ihrer Zust{\\u0228}ndigkeit liegenden Aufgaben und f{\\u0252}r die Zwecke der Zusammenarbeit nach Artikel 7 Absatz 2 und Artikel 16 der Verordnung (EU) Nr. 1227\/2011 erforderlich ist.\\\n\\pard\\sb100\n(5) Die Akteneinsicht der von den Entscheidungen der Markttransparenzstelle nach {\\u0167} 47b Absatz 5 und 7, {\\u0167} 47d Absatz 1 und 2, den {\\u0167}{\\u0167} 47e und 47g sowie nach {\\u0167} 81 Absatz 2 Nummer 2 Buchstabe c und d, Nummer 5a und 6 in eigenen Rechten Betroffenen ist beschr{\\u0228}nkt auf die Unterlagen, die allein dem Rechtsverh{\\u0228}ltnis zwischen dem Betroffenen und der Markttransparenzstelle zuzuordnen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}