{
  "documentIdentifier" : "BJNR252110998BJNE021803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundeskartellamt wird eine Markttransparenzstelle f{\\u0252}r Kraftstoffe eingerichtet. Sie beobachtet den Handel mit Kraftstoffen, um den Kartellbeh{\\u0246}rden die Aufdeckung und Sanktionierung von Verst{\\u0246}{\\u0223}en gegen die {\\u0167}{\\u0167} 1, 19 und 20 dieses Gesetzes und die Artikel 101 und 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union zu erleichtern. Sie nimmt ihre Aufgaben nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 9 wahr.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von {\\u0246}ffentlichen Tankstellen, die Letztverbrauchern Kraftstoffe zu selbst festgesetzten Preisen anbieten, sind verpflichtet, nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 8 bei jeder {\\u0196}nderung ihrer Kraftstoffpreise diese in Echtzeit und differenziert nach der jeweiligen Sorte an die Markttransparenzstelle f{\\u0252}r Kraftstoffe zu {\\u0252}bermitteln. Werden dem Betreiber die Verkaufspreise von einem anderen Unternehmen vorgegeben, so ist das Unternehmen, das {\\u0252}ber die Preissetzungshoheit verf{\\u0252}gt, zur {\\u0220}bermittlung verpflichtet.\\\n\\pard\\sb100\n(3) Kraftstoffe im Sinne dieser Vorschrift sind Ottokraftstoffe und Dieselkraftstoffe. {\\u0214}ffentliche Tankstellen sind Tankstellen, die sich an {\\u0246}ffentlich zug{\\u0228}nglichen Orten befinden und die ohne Beschr{\\u0228}nkung des Personenkreises aufgesucht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Bestehen Anhaltspunkte daf{\\u0252}r, dass ein Unternehmen gegen die in Absatz 1 genannten gesetzlichen Bestimmungen verst{\\u0246}{\\u0223}t, muss die Markttransparenzstelle f{\\u0252}r Kraftstoffe umgehend die zust{\\u0228}ndige Kartellbeh{\\u0246}rde informieren und den Vorgang an sie abgeben. Hierzu leitet sie alle von der Kartellbeh{\\u0246}rde ben{\\u0246}tigten oder angeforderten Informationen und Daten unverz{\\u0252}glich an diese weiter. Die Markttransparenzstelle f{\\u0252}r Kraftstoffe stellt die von ihr nach Absatz 2 erhobenen Daten ferner den folgenden Beh{\\u0246}rden und Stellen zur Verf{\\u0252}gung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bundeskartellamt f{\\u0252}r Fusionskontrollverfahren nach den {\\u0167}{\\u0167} 35 bis 41,\\\n\\tab 2.\\tab den Kartellbeh{\\u0246}rden f{\\u0252}r Sektoruntersuchungen nach {\\u0167} 32e,\\\n\\tab 3.\\tab dem Bundesministerium f{\\u0252}r Wirtschaft und Energie f{\\u0252}r statistische Zwecke und\\\n\\tab 4.\\tab der Monopolkommission f{\\u0252}r deren Aufgaben nach diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(5) Die Markttransparenzstelle f{\\u0252}r Kraftstoffe wird nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 8 erm{\\u0228}chtigt, die nach Absatz 2 erhobenen Preisdaten elektronisch an Anbieter von Verbraucher-Informationsdiensten zum Zweck der Verbraucherinformation weiterzugeben. Bei der Ver{\\u0246}ffentlichung oder Weitergabe dieser Preisdaten an Verbraucherinnen und Verbraucher m{\\u0252}ssen die Anbieter von Verbraucher-Informationsdiensten die in der Rechtsverordnung nach Absatz 8 Nummer 5 n{\\u0228}her geregelten Vorgaben einhalten. Die Markttransparenzstelle f{\\u0252}r Kraftstoffe ist befugt, bei Nichteinhaltung dieser Vorgaben von einer Weitergabe der Daten abzusehen.\\\n\\pard\\sb100\n(6) Die Markttransparenzstelle f{\\u0252}r Kraftstoffe stellt die operationelle Zuverl{\\u0228}ssigkeit der Datenbeobachtung sicher und gew{\\u0228}hrleistet Vertraulichkeit, Integrit{\\u0228}t und Schutz der eingehenden Informationen.\\\n\\pard\\sb100\n(7) Zur Erf{\\u0252}llung ihrer Aufgaben hat die Markttransparenzstelle f{\\u0252}r Kraftstoffe die Befugnisse nach {\\u0167} 59.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Wege der Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorgaben zur Meldepflicht nach Absatz 2 und zur Weitergabe der Preisdaten nach Absatz 5 zu erlassen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab n{\\u0228}here Bestimmungen zum genauen Zeitpunkt sowie zur Art und Form der {\\u0220}bermittlung der Preisdaten nach Absatz 2 zu erlassen,\\\n\\tab 2.\\tab angemessene Bagatellgrenzen f{\\u0252}r die Meldepflicht nach Absatz 2 vorzusehen und unterhalb dieser Schwelle f{\\u0252}r den Fall einer freiwilligen Unterwerfung unter die Meldepflichten nach Absatz 2 n{\\u0228}here Bestimmungen zu erlassen,\\\n\\tab 3.\\tab n{\\u0228}here Bestimmungen zu den Anforderungen an die Anbieter von Verbraucher-Informationsdiensten nach Absatz 5 zu erlassen,\\\n\\tab 4.\\tab n{\\u0228}here Bestimmungen zu Inhalt, Art, Form und Umfang der Weitergabe der Preisdaten durch die Markttransparenzstelle f{\\u0252}r Kraftstoffe an die Anbieter nach Absatz 5 zu erlassen sowie\\\n\\tab 5.\\tab n{\\u0228}here Bestimmungen zu Inhalt, Art, Form und Umfang der Ver{\\u0246}ffentlichung oder Weitergabe der Preisdaten an Verbraucherinnen und Verbraucher durch die Anbieter von Verbraucher-Informationsdiensten nach Absatz 5 zu erlassen.\\\n\\pard\nDie Rechtsverordnung ist dem Bundestag vom Bundesministerium f{\\u0252}r Wirtschaft und Energie zuzuleiten. Sie kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. {\\u0196}nderungen oder die Ablehnung sind dem Bundesministerium f{\\u0252}r Wirtschaft und Energie vom Bundestag zuzuleiten. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen nach Eingang der Rechtsverordnung nicht mit ihr befasst, gilt die Zustimmung des Bundestages als erteilt.\\\n\\pard\\sb100\n(9) Entscheidungen der Markttransparenzstelle f{\\u0252}r Kraftstoffe trifft die Person, die sie leitet. {\\u0167} 51 Absatz 5 gilt f{\\u0252}r alle Mitarbeiterinnen und Mitarbeiter der Markttransparenzstelle f{\\u0252}r Kraftstoffe entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}