{
  "documentIdentifier" : "BJNR007500980BJNE001000328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wasserversorgungsunternehmen ist berechtigt, von den Anschlu{\\u0223}nehmern einen angemessenen Baukostenzuschu{\\u0223} zur teilweisen Abdeckung der bei wirtschaftlicher Betriebsf{\\u0252}hrung notwendigen Kosten f{\\u0252}r die Erstellung oder Verst{\\u0228}rkung von der {\\u0246}rtlichen Versorgung dienenden Verteilungsanlagen zu verlangen, soweit sie sich ausschlie{\\u0223}lich dem Versorgungsbereich zuordnen lassen, in dem der Anschlu{\\u0223} erfolgt. Baukostenzusch{\\u0252}sse d{\\u0252}rfen h{\\u0246}chstens 70 vom Hundert dieser Kosten abdecken.\\\n\\pard\n\\pard\\sb100\n(2) Der von den Anschlu{\\u0223}nehmern als Baukostenzuschu{\\u0223} zu {\\u0252}bernehmende Kostenanteil kann unter Zugrundelegung der Stra{\\u0223}enfrontl{\\u0228}nge des anzuschlie{\\u0223}enden Grundst{\\u0252}cks und des Preises f{\\u0252}r einen Meter Versorgungsleitung bemessen werden. Der Preis f{\\u0252}r einen Meter Versorgungsleitung ergibt sich aus den Anschaffungs- und Herstellungskosten der in Absatz 1 genannten Verteilungsanlagen, geteilt durch die Summe der Stra{\\u0223}enfrontl{\\u0228}ngen aller Grundst{\\u0252}cke, die im betreffenden Versorgungsbereich an die Verteilungsanlagen angeschlossen werden k{\\u0246}nnen. Das Wasserversorgungsunternehmen kann der Berechnung eine die Verh{\\u0228}ltnisse des Versorgungsbereichs ber{\\u0252}cksichtigende Mindeststra{\\u0223}enfrontl{\\u0228}nge von bis zu 15 Metern zugrunde legen.\\\n\\pard\\sb100\n(3) Das Wasserversorgungsunternehmen kann bei der Bemessung des Baukostenzuschusses an Stelle oder neben der Stra{\\u0223}enfrontl{\\u0228}nge andere kostenorientierte Bemessungseinheiten, wie die Grundst{\\u0252}cksgr{\\u0246}{\\u0223}e, die Gescho{\\u0223}fl{\\u0228}che oder die Zahl der Wohnungseinheiten oder gleichartiger Wirtschaftseinheiten verwenden. In diesem Fall ist bei der Berechnung des Baukostenzuschusses die Summe der Bemessungseinheiten der Grundst{\\u0252}cke zu ber{\\u0252}cksichtigen, die im betreffenden Versorgungsbereich angeschlossen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Ein weiterer Baukostenzuschu{\\u0223} darf nur verlangt werden, wenn der Anschlu{\\u0223}nehmer seine Leistungsanforderung wesentlich erh{\\u0246}ht. Er ist nach den Abs{\\u0228}tzen 2 und 3 zu bemessen.\\\n\\pard\\sb100\n(5) Wird ein Anschlu{\\u0223} an eine Verteilungsanlage hergestellt, die vor dem 1. Januar 1981 errichtet worden oder mit deren Errichtung vor diesem Zeitpunkt begonnen worden ist, so kann das Wasserversorgungsunternehmen abweichend von den Abs{\\u0228}tzen 1 bis 3 einen Baukostenzuschu{\\u0223} nach Ma{\\u0223}gabe der f{\\u0252}r die Anlage bisher verwendeten Berechnungsma{\\u0223}st{\\u0228}be verlangen.\\\n\\pard\\sb100\n(6) Der Baukostenzuschu{\\u0223} und die in {\\u0167} 10 Abs. 5 geregelten Hausanschlu{\\u0223}kosten sind getrennt zu errechnen und dem Anschlu{\\u0223}nehmer aufgegliedert auszuweisen.\\\n}"
}