{
  "documentIdentifier" : "BJNR007500980BJNE001101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hausanschlu{\\u0223} besteht aus der Verbindung des Verteilungsnetzes mit der Kundenanlage. Er beginnt an der Abzweigstelle des Verteilungsnetzes und endet mit der Hauptabsperrvorrichtung.\\\n\\pard\n\\pard\\sb100\n(2) Art, Zahl und Lage der Hausanschl{\\u0252}sse sowie deren {\\u0196}nderung werden nach Anh{\\u0246}rung des Anschlu{\\u0223}nehmers und unter Wahrung seiner berechtigten Interessen vom Wasserversorgungsunternehmen bestimmt.\\\n\\pard\\sb100\n(3) Hausanschl{\\u0252}sse geh{\\u0246}ren zu den Betriebsanlagen des Wasserversorgungsunternehmens und stehen vorbehaltlich abweichender Vereinbarung in dessen Eigentum. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet bleibt das am Tag des Wirksamwerdens des Beitritts bestehende Eigentum eines Kunden an einem Hausanschluss, den er auf eigene Kosten errichtet oder erweitert hat, bestehen, solange er das Eigentum nicht auf das Wasserversorgungsunternehmen {\\u0252}bertr{\\u0228}gt. Hausanschl{\\u0252}sse werden ausschlie{\\u0223}lich von dem Wasserversorgungsunternehmen hergestellt, unterhalten, erneuert, ge{\\u0228}ndert, abgetrennt und beseitigt, m{\\u0252}ssen zug{\\u0228}nglich und vor Besch{\\u0228}digungen gesch{\\u0252}tzt sein. Soweit das Versorgungsunternehmen die Erstellung des Hausanschlusses oder Ver{\\u0228}nderungen des Hausanschlusses nicht selbst, sondern durch Nachunternehmer durchf{\\u0252}hren l{\\u0228}{\\u0223}t, sind W{\\u0252}nsche des Anschlu{\\u0223}nehmers bei der Auswahl der Nachunternehmen zu ber{\\u0252}cksichtigen. Der Anschlu{\\u0223}nehmer hat die baulichen Voraussetzungen f{\\u0252}r die sichere Errichtung des Hausanschlusses zu schaffen. Er darf keine Einwirkungen auf den Hausanschlu{\\u0223} vornehmen oder vornehmen lassen.\\\n\\pard\\sb100\n(4) Das Wasserversorgungsunternehmen ist berechtigt, vom Anschlu{\\u0223}nehmer die Erstattung der bei wirtschaftlicher Betriebsf{\\u0252}hrung notwendigen Kosten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstellung des Hausanschlusses,\\\n\\tab 2.\\tab die Ver{\\u0228}nderungen des Hausanschlusses, die durch eine {\\u0196}nderung oder Erweiterung seiner Anlage erforderlich oder aus anderen Gr{\\u0252}nden von ihm veranla{\\u0223}t werden,\\\n\\pard\nzu verlangen. Die Kosten k{\\u0246}nnen pauschal berechnet werden.\\\n\\pard\\sb100\n(5) Kommen innerhalb von f{\\u0252}nf Jahren nach Herstellung des Hausanschlusses weitere Anschl{\\u0252}sse hinzu und wird der Hausanschlu{\\u0223} dadurch teilweise zum Bestandteil des Verteilungsnetzes, so hat das Wasserversorgungsunternehmen die Kosten neu aufzuteilen und dem Anschlu{\\u0223}nehmer den etwa zuviel gezahlten Betrag zu erstatten.\\\n\\pard\\sb100\n(6) Soweit hinsichtlich des Eigentums am Hausanschlu{\\u0223} und der daraus folgenden Pflichten zur Herstellung, Unterhaltung, Erneuerung, {\\u0196}nderung, Abtrennung und Beseitigung bestehende allgemeine Versorgungsbedingungen von Absatz 3 abweichen, k{\\u0246}nnen diese Regelungen auch nach Inkrafttreten dieser Verordnung beibehalten werden.\\\n\\pard\\sb100\n(7) Jede Besch{\\u0228}digung des Hausanschlusses, insbesondere das Undichtwerden von Leitungen sowie sonstige St{\\u0246}rungen sind dem Wasserversorgungsunternehmen unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(8) Kunden und Anschlu{\\u0223}nehmer, die nicht Grundst{\\u0252}ckseigent{\\u0252}mer sind, haben auf Verlangen des Wasserversorgungsunternehmens die schriftliche Zustimmung des Grundst{\\u0252}ckseigent{\\u0252}mers zur Herstellung des Hausanschlusses unter Anerkennung der damit verbundenen Verpflichtungen beizubringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}