{
  "documentIdentifier" : "BJNR178110009BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erhebungen nach diesem Gesetz besteht Auskunftspflicht. Die Auskunft {\\u0252}ber die Erhebungsmerkmale nach {\\u0167} 7 Absatz 4 Nummer 19 ist freiwillig.\\\n\\pard\n\\pard\\sb100\n(2) Auskunftspflichtig f{\\u0252}r die Erhebungen nach den {\\u0167}{\\u0167} 6 und 14 Absatz 3 sind die Eigent{\\u0252}mer und Eigent{\\u0252}merinnen, die Verwalter und Verwalterinnen, die sonstigen Verf{\\u0252}gungs- und Nutzungsberechtigten der Geb{\\u0228}ude oder Wohnungen. Als Eigent{\\u0252}mer und Eigent{\\u0252}merinnen gelten auch die Personen, denen die Geb{\\u0228}ude und Wohnungen nach {\\u0167} 39 Absatz 2 der Abgabenordnung wirtschaftlich zuzurechnen sind. F{\\u0252}r die Auskunftserteilung kann zum Selbstausf{\\u0252}llen neben dem gedruckten Fragebogen ein Online-Fragebogen zur Verf{\\u0252}gung gestellt werden. Mit gewerblichen Wohnungseigent{\\u0252}mern und Wohnungseigent{\\u0252}merinnen k{\\u0246}nnen die statistischen {\\u0196}mter der L{\\u0228}nder Sondervereinbarungen {\\u0252}ber die Form der Auskunftserteilung schlie{\\u0223}en. Verwaltungen, die keine Angaben nach {\\u0167} 6 Absatz 2 oder 3 machen k{\\u0246}nnen, sind verpflichtet, Angaben zu den Namen und Anschriften der Eigent{\\u0252}mer und Eigent{\\u0252}merinnen zu erteilen. Geh{\\u0246}rt eine nach {\\u0167} 10 Absatz 2 des Zensusvorbereitungsgesetzes 2011 ermittelte auskunftspflichtige Person auf Grund eines zum Berichtszeitpunkt bei den Stellen nach {\\u0167} 10 Absatz 2 des Zensusvorbereitungsgesetzes 2011 noch nicht nachvollzogenen Eigent{\\u0252}merwechsels nicht mehr zum Kreis der Auskunftspflichtigen nach Satz 1 und 2, hat sie dem zust{\\u0228}ndigen statistischen Amt die Namen und Anschriften der Erwerber und Erwerberinnen mitzuteilen. Verf{\\u0252}gt die auskunftspflichtige Person nicht {\\u0252}ber die n{\\u0246}tigen Informationen, hat sie eine auskunftspflichtige Person nach Satz 1 und 2 zu benennen, die die Ausk{\\u0252}nfte erteilen kann. Im Falle von Antwortausf{\\u0228}llen d{\\u0252}rfen ersatzweise die Bewohner des Geb{\\u0228}udes oder der Wohnung befragt werden.\\\n\\pard\\sb100\n(3) Auskunftspflichtig f{\\u0252}r die Haushaltsstichprobe nach {\\u0167} 7 sowie f{\\u0252}r die Stichproben nach {\\u0167} 17 Absatz 2 und 3 sind alle Vollj{\\u0228}hrigen oder einen eigenen Haushalt f{\\u0252}hrenden Minderj{\\u0228}hrigen, jeweils auch f{\\u0252}r minderj{\\u0228}hrige Haushaltsmitglieder, die unter den ausgew{\\u0228}hlten Anschriften wohnen. F{\\u0252}r vollj{\\u0228}hrige Haushaltsmitglieder, die nicht selbst Auskunft geben k{\\u0246}nnen, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht {\\u0252}ber Minderj{\\u0228}hrige oder Personen, die nicht selbst Auskunft geben k{\\u0246}nnen, erstreckt sich nur auf die Daten, die der auskunftspflichtigen Person bekannt sind. Benennt eine wegen einer Behinderung nicht auskunftsf{\\u0228}hige Person eine Vertrauensperson, die f{\\u0252}r diese die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht der behinderten Person sowie des diesbez{\\u0252}glich auskunftspflichtigen Haushaltsmitglieds, soweit die Vertrauensperson die Auskunft erteilt.\\\n\\pard\\sb100\n(4) Werden Erhebungsbeauftragte eingesetzt, sind die Angaben zu den Hilfsmerkmalen nach {\\u0167} 7 Absatz 5 Nummer 1 bis 3 sowie die Angaben nach {\\u0167} 7 Absatz 4 Nummer 2, 4 und 8 von den angetroffenen Auskunftspflichtigen auch f{\\u0252}r andere in derselben Wohnung wohnende Personen auf Aufforderung m{\\u0252}ndlich gegen{\\u0252}ber den Erhebungsbeauftragten mitzuteilen. Die weiteren Ausk{\\u0252}nfte k{\\u0246}nnen m{\\u0252}ndlich gegen{\\u0252}ber den Erhebungsbeauftragten, schriftlich oder elektronisch erteilt werden. Bei schriftlicher oder elektronischer Auskunftserteilung ist diese innerhalb der gesetzten Frist an den vorgegebenen Empf{\\u0228}nger zu {\\u0252}bermitteln. Bei elektronischer Auskunftserteilung sind die Angaben {\\u0252}ber das den Auskunftspflichtigen zur Verf{\\u0252}gung gestellte Verfahren zu erteilen.\\\n\\pard\\sb100\n(5) Auskunftspflichtig f{\\u0252}r die Erhebung nach {\\u0167} 8 Absatz 1 sind alle an der Anschrift im Sonderbereich wohnenden Personen, auch f{\\u0252}r eigene minderj{\\u0228}hrige Kinder, die unter derselben Anschrift wohnen. Werden Erhebungsbeauftragte eingesetzt, haben die angetroffenen Auskunftspflichtigen die Angaben nach {\\u0167} 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b sowie Nummer 2 Buchstabe a und b auch f{\\u0252}r andere in derselben Wohnung wohnende Personen auf Aufforderung m{\\u0252}ndlich gegen{\\u0252}ber den Erhebungsbeauftragten mitzuteilen. F{\\u0252}r vollj{\\u0228}hrige Personen, die nicht selbst Auskunft erteilen k{\\u0246}nnen, und f{\\u0252}r Minderj{\\u0228}hrige ist ersatzweise die Leitung der Einrichtungen auskunftspflichtig. F{\\u0252}r Personen in sensiblen Sonderbereichen ist die Leitung der Einrichtungen auskunftspflichtig. Die Auskunftspflicht der Leitung erstreckt sich nur auf die ihr bekannten Daten. Soweit die Leitung der Einrichtung zur Auskunft verpflichtet ist, sind diejenigen Personen, {\\u0252}ber die Auskunft zu erteilen ist, dar{\\u0252}ber zu informieren.\\\n\\pard\\sb100\n(6) Auskunftspflichtig f{\\u0252}r die Erhebung nach {\\u0167} 15 Absatz 4 sind die betroffenen Personen.\\\n\\pard\\sb100\n(7) Auskunftspflichtig f{\\u0252}r die Erhebung nach {\\u0167} 16 sind alle Vollj{\\u0228}hrigen oder einen eigenen Haushalt f{\\u0252}hrenden Minderj{\\u0228}hrigen, jeweils auch f{\\u0252}r minderj{\\u0228}hrige Haushaltsmitglieder, die unter den betroffenen Anschriften wohnen. F{\\u0252}r vollj{\\u0228}hrige Haushaltsmitglieder, die nicht selbst Auskunft geben k{\\u0246}nnen, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht {\\u0252}ber Personen, die nicht selbst Auskunft geben k{\\u0246}nnen, und {\\u0252}ber Minderj{\\u0228}hrige erstreckt sich nur auf die Daten, die der auskunftspflichtigen Person bekannt sind. Benennt eine wegen einer Behinderung nicht auskunftsf{\\u0228}hige Person eine Vertrauensperson, die f{\\u0252}r diese die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht der behinderten Person sowie des diesbez{\\u0252}glich auskunftspflichtigen Haushaltsmitglieds, soweit die Vertrauensperson die Auskunft erteilt. Die Angaben zu den Hilfsmerkmalen nach {\\u0167} 16 Nummer 2 sowie die Angaben nach {\\u0167} 16 Nummer 1 Buchstabe a, b und f sind von den angetroffenen Auskunftspflichtigen auch f{\\u0252}r andere in derselben Wohnung wohnende Personen auf Aufforderung m{\\u0252}ndlich gegen{\\u0252}ber den Erhebungsbeauftragten mitzuteilen.\\\n}"
}