{
  "documentIdentifier" : "BJNR024820988BJNE024403126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Insolvenzordnung gilt f{\\u0252}r Krankenkassen nach Ma{\\u0223}gabe der nachfolgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Krankenkasse zahlungsunf{\\u0228}hig oder ist sie voraussichtlich nicht in der Lage, die bestehenden Zahlungspflichten im Zeitpunkt der F{\\u0228}lligkeit zu erf{\\u0252}llen (drohende Zahlungsunf{\\u0228}higkeit), oder tritt {\\u0220}berschuldung ein, so hat der Vorstand der Krankenkasse dies der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen. Der Anzeige sind aussagef{\\u0228}hige Unterlagen beizuf{\\u0252}gen. Verbindlichkeiten der Krankenkasse, f{\\u0252}r die nach {\\u0167} 169 Absatz 1 der Spitzenverband Bund der Krankenkassen haftet, sind bei der Feststellung der {\\u0220}berschuldung nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen der Krankenkasse kann nur von der Aufsichtsbeh{\\u0246}rde gestellt werden. Liegen zugleich die Voraussetzungen f{\\u0252}r eine Schlie{\\u0223}ung wegen auf Dauer nicht mehr gesicherter Leistungsf{\\u0228}higkeit vor, soll die Aufsichtsbeh{\\u0246}rde keinen Antrag nach Satz 1 stellen, sondern die Krankenkasse schlie{\\u0223}en. Stellt die Aufsichtsbeh{\\u0246}rde den Antrag nach Satz 1 nicht innerhalb von drei Monaten nach Eingang der in Absatz 2 Satz 1 genannten Anzeige, ist die sp{\\u0228}tere Stellung eines Insolvenzantrages solange ausgeschlossen, wie der Insolvenzgrund, der zu der Anzeige gef{\\u0252}hrt hat, fortbesteht. {\\u0167} 165 Absatz 2 Satz 5 bis 7 gilt entsprechend, wenn die Aufsichtsbeh{\\u0246}rde den Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens gestellt hat.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde hat den Spitzenverband Bund der Krankenkassen unverz{\\u0252}glich {\\u0252}ber die Anzeige nach Absatz 2 Satz 1 und die Antragstellung nach Absatz 3 Satz 1 zu unterrichten. Der Spitzenverband Bund der Krankenkassen unterrichtet hier{\\u0252}ber unverz{\\u0252}glich die Krankenkassen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Aufsichtsbeh{\\u0246}rde zu h{\\u0246}ren. Der Aufsichtsbeh{\\u0246}rde ist der Er{\\u0246}ffnungsbeschluss gesondert zuzustellen. Die Aufsichtsbeh{\\u0246}rde und der Spitzenverband Bund der Krankenkassen k{\\u0246}nnen jederzeit vom Insolvenzgericht und vom Insolvenzverwalter Ausk{\\u0252}nfte {\\u0252}ber den Stand des Verfahrens verlangen.\\\n\\pard\\sb100\n(5) Mit dem Tag der Er{\\u0246}ffnung des Insolvenzverfahrens oder dem Tag der Rechtskraft des Beschlusses, durch den die Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse abgelehnt worden ist, ist die Krankenkasse geschlossen. Im Falle der Er{\\u0246}ffnung des Insolvenzverfahrens erfolgt die Abwicklung der Gesch{\\u0228}fte der Krankenkasse nach den Vorschriften der Insolvenzordnung.\\\n\\pard\\sb100\n(6) Zum Verm{\\u0246}gen einer Krankenkasse geh{\\u0246}ren die Betriebsmittel, die R{\\u0252}cklage und das Verwaltungsverm{\\u0246}gen. Abweichend von {\\u0167} 260 Absatz 2 Satz 3 bleiben die Beitragsforderungen der Krankenkasse au{\\u0223}er Betracht, soweit sie dem Gesundheitsfonds als Sonderverm{\\u0246}gen zuflie{\\u0223}en.\\\n\\pard\\sb100\n(7) F{\\u0252}r die bis zum 31. Dezember 2009 entstandenen Wertguthaben aus Altersteilzeitvereinbarungen sind die Verpflichtungen nach {\\u0167} 8a des Altersteilzeitgesetzes vollst{\\u0228}ndig sp{\\u0228}testens ab dem 1. Januar 2015 zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}