{
  "documentIdentifier" : "BJNR024820988BJNE024703126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen hat die Finanzlage der Krankenkassen auf der Grundlage der j{\\u0228}hrlichen und der viertelj{\\u0228}hrlichen Rechnungsergebnisse zu {\\u0252}berpr{\\u0252}fen und ihre Leistungsf{\\u0228}higkeit zu bewerten. Hierbei sind insbesondere das Verm{\\u0246}gen, das Rechnungsergebnis, die Liquidit{\\u0228}t und die Versichertenentwicklung zu ber{\\u0252}cksichtigen. Der Spitzenverband Bund der Krankenkassen informiert die Krankenkassen {\\u0252}ber das Ergebnis seiner Bewertung. Bewertet der Spitzenverband Bund der Krankenkassen die Leistungsf{\\u0228}higkeit einer Krankenkasse als gef{\\u0228}hrdet, so hat die Krankenkasse dem Spitzenverband Bund der Krankenkassen auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unverz{\\u0252}glich die Unterlagen vorzulegen und die Ausk{\\u0252}nfte zu erteilen, die dieser zur Beurteilung ihrer dauerhaften Leistungsf{\\u0228}higkeit f{\\u0252}r erforderlich h{\\u0228}lt, oder\\\n\\tab 2.\\tab ihm die Einsichtnahme in diese Unterlagen in ihren R{\\u0228}umen zu gestatten.\\\n\\pard\nDer Spitzenverband Bund der Krankenkassen kann verlangen, dass die Krankenkassen die Unterlagen elektronisch und in einer bestimmten Form zur Verf{\\u0252}gung stellen. Kommt eine Krankenkasse den Verpflichtungen nach den S{\\u0228}tzen 4 und 5 nicht nach, ist die Aufsichtsbeh{\\u0246}rde der Krankenkasse hier{\\u0252}ber zu unterrichten.\\\n\\pard\\sb100\n(2) H{\\u0228}lt der Spitzenverband Bund der Krankenkassen auf der Grundlage dieser Unterlagen und Ausk{\\u0252}nfte die dauerhafte Leistungsf{\\u0228}higkeit einer Krankenkasse f{\\u0252}r bedroht, so hat er die Krankenkasse {\\u0252}ber geeignete Ma{\\u0223}nahmen zur Sicherung ihrer dauerhaften Leistungsf{\\u0228}higkeit zu beraten. Zudem hat er umgehend die Aufsichtsbeh{\\u0246}rde der Krankenkasse {\\u0252}ber die finanzielle Situation, die Ergebnisse und die Bewertungen der {\\u0220}berpr{\\u0252}fung nach Satz 1 sowie {\\u0252}ber die vorgeschlagenen Ma{\\u0223}nahmen zu unterrichten. Das konkrete Verfahren zur Bewertung der Leistungsf{\\u0228}higkeit der Krankenkassen hat der Spitzenverband Bund der Krankenkassen in seiner Satzung zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Stellt eine Aufsichtsbeh{\\u0246}rde im Benehmen mit dem Spitzenverband Bund der Krankenkassen fest, dass bei einer Krankenkasse nur durch die Vereinigung mit einer anderen Krankenkasse die Leistungsf{\\u0228}higkeit auf Dauer gesichert oder der Eintritt der Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung vermieden werden kann, kann der Spitzenverband Bund der Krankenkassen der Aufsichtsbeh{\\u0246}rde Vorschl{\\u0228}ge f{\\u0252}r eine Vereinigung dieser Krankenkasse mit einer anderen Krankenkasse vorlegen. Kommt bei der in ihrer Leistungsf{\\u0228}higkeit gef{\\u0228}hrdeten Krankenkasse ein Beschluss {\\u0252}ber eine freiwillige Vereinigung innerhalb einer von der Aufsichtsbeh{\\u0246}rde gesetzten Frist nicht zustande, ersetzt die Aufsichtsbeh{\\u0246}rde diesen Beschluss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}