{
  "documentIdentifier" : "BJNR024820988BJNE024805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Satzung des Spitzenverbandes Bund der Krankenkassen hat Bestimmungen {\\u0252}ber die Gew{\\u0228}hrung vor{\\u0252}bergehender finanzieller Hilfen an Krankenkassen vorzusehen, die f{\\u0252}r notwendig erachtet werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vereinigungen von Krankenkassen zur Abwendung von Haftungsrisiken zu erleichtern oder zu erm{\\u0246}glichen sowie\\\n\\tab 2.\\tab die Leistungs- und Wettbewerbsf{\\u0228}higkeit einer Krankenkasse zu erhalten.\\\n\\pard\nN{\\u0228}heres {\\u0252}ber Voraussetzungen, Umfang, Dauer, Finanzierung und Durchf{\\u0252}hrung der Hilfen regelt die Satzung des Spitzenverbandes Bund der Krankenkassen. Die Satzungsregelungen werden mit 70 Prozent der Stimmen der Mitglieder des Verwaltungsrates beschlossen.\\\n\\pard\\sb100\n(2) Der Antrag auf Gew{\\u0228}hrung einer finanziellen Hilfe nach Absatz 1 kann nur von der Aufsichtsbeh{\\u0246}rde gestellt werden. Der Vorstand des Spitzenverbandes Bund der Krankenkassen entscheidet {\\u0252}ber die Gew{\\u0228}hrung der Hilfe nach Absatz 1. Die Hilfen k{\\u0246}nnen auch als Darlehen gew{\\u0228}hrt werden. Sie sind zu befristen und mit Auflagen zu versehen, die der Verbesserung der Wirtschaftlichkeit und Leistungsf{\\u0228}higkeit dienen.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen macht die zur Finanzierung der Hilfen erforderlichen Betr{\\u0228}ge durch Bescheid bei seinen Mitgliedskassen mit Ausnahme der landwirtschaftlichen Krankenkasse geltend. Bei der Aufteilung der Finanzierung der Hilfen ist die unterschiedliche Leistungsf{\\u0228}higkeit der Krankenkassen angemessen zu ber{\\u0252}cksichtigen. Klagen gegen die Bescheide, mit denen die Betr{\\u0228}ge zur Finanzierung der Hilfeleistungen angefordert werden, haben keine aufschiebende Wirkung. Der Spitzenverband Bund der Krankenkassen kann zur Zwischenfinanzierung der finanziellen Hilfen ein nicht zu verzinsendes Darlehen in H{\\u0246}he von bis zu 350 Millionen Euro aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds nach {\\u0167} 271 Absatz 2 aufnehmen; {\\u0167} 167 Absatz 6 Satz 2 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Anspr{\\u0252}che und Verpflichtungen auf Grund des {\\u0167} 265a in der bis zum 31. Dezember 2008 geltenden Fassung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}