{
  "documentIdentifier" : "BJNR226500994BJNE003905311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Auskunft nach Artikel 15 der Verordnung (EU) 2016\/679 muss die betroffene Person ihre Grundpersonalien angeben.\\\n\\pard\n\\pard\\sb100\n(2) Das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016\/679 besteht dann nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Auskunft die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben gef{\\u0228}hrden w{\\u0252}rde, die in der Zust{\\u0228}ndigkeit der {\\u0246}ffentlichen Stelle liegen, die die Daten an das Register {\\u0252}bermittelt hat,\\\n\\tab 2.\\tab die Auskunft die {\\u0246}ffentliche Sicherheit oder Ordnung gef{\\u0228}hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde oder\\\n\\tab 3.\\tab die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden m{\\u0252}ssen\\\n\\pard\nund deswegen das Interesse der betroffenen Person an der Auskunftserteilung zur{\\u0252}cktreten mu{\\u0223}.\\\n\\pard\\sb100\n(3) Sind die Daten der betroffenen Person von einer der in {\\u0167} 20 Abs. 1 bezeichneten {\\u0246}ffentlichen Stellen, den Polizeivollzugsbeh{\\u0246}rden oder den Staatsanwaltschaften an das Register {\\u0252}bermittelt worden, ist die Auskunft {\\u0252}ber die Herkunft der Daten nur mit deren Einwilligung zul{\\u0228}ssig. Dasselbe gilt f{\\u0252}r die Auskunft {\\u0252}ber den Empf{\\u0228}nger oder Kategorien von Empf{\\u0228}ngern der Daten, soweit sie an die in Satz 1 bezeichneten Stellen oder an Gerichte {\\u0252}bermittelt worden sind. Die Einwilligung darf nur unter den in Absatz 2 bezeichneten Voraussetzungen versagt werden. Die in {\\u0167} 20 Abs. 1 bezeichneten {\\u0246}ffentlichen Stellen k{\\u0246}nnen ihre Einwilligung dar{\\u0252}ber hinaus unter den in {\\u0167} 15 Abs. 2 Nr. 2 des Bundesverfassungsschutzgesetzes, auch in Verbindung mit {\\u0167} 22 des BND-Gesetzes und {\\u0167} 9 des MAD-Gesetzes, bezeichneten Voraussetzungen versagen.\\\n\\pard\\sb100\n(4) Gegen{\\u0252}ber der betroffenen Person bedarf die Ablehnung der Auskunftserteilung keiner Begr{\\u0252}ndung, wenn dadurch der mit der Ablehnung verfolgte Zweck gef{\\u0228}hrdet w{\\u0252}rde. Die Begr{\\u0252}ndung ist in diesem Fall zum Zweck einer datenschutzrechtlichen Kontrolle schriftlich oder elektronisch niederzulegen und f{\\u0252}nf Jahre aufzubewahren. Sie ist durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern. Die betroffene Person ist darauf hinzuweisen, dass sie sich an die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wenden kann.\\\n\\pard\\sb100\n(5) Wird der betroffenen Person keine Auskunft erteilt, ist sie auf sein oder ihr Verlangen die oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu erteilen, soweit nicht die Daten der betroffenen Person von einer der in {\\u0167} 20 Abs. 1 bezeichneten {\\u0246}ffentlichen Stelle {\\u0252}bermittelt worden sind und die jeweils zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde im Einzelfall feststellt, da{\\u0223} dadurch die Sicherheit des Bundes oder eines Landes gef{\\u0228}hrdet w{\\u0252}rde. Die Mitteilung der oder des Bundesbeauftragten an die betroffene Person darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der speichernden Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}