{
  "documentIdentifier" : "BJNR159100995BJNE002005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zulassung und Fachkenntnisbescheinigung sind mit Wirkung f{\\u0252}r die Zukunft zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich Tatsachen bekannt werden, bei deren Kenntnis die Zulassung oder die Erteilung der Fachkenntnisbescheinigung h{\\u0228}tte versagt werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Zulassung und Fachkenntnisbescheinigung sind zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Umweltgutachter oder der Inhaber einer Fachkenntnisbescheinigung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine T{\\u0228}tigkeit im Sinne des {\\u0167} 6 Abs. 2 Nr. 1 aufgenommen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht aufgegeben hat,\\\n\\tab b)\\tab infolge strafgerichtlicher Verurteilung die F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter verloren hat ({\\u0167} 5 Abs. 2 Nr. 3),\\\n\\tab c)\\tab aus gesundheitlichen Gr{\\u0252}nden nicht nur vor{\\u0252}bergehend unf{\\u0228}hig geworden ist, gutachterliche T{\\u0228}tigkeiten ordnungsgem{\\u0228}{\\u0223} auszuf{\\u0252}hren ({\\u0167} 5 Abs. 2 Nr. 5),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Umweltgutachterorganisation die Anforderungen nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 1 nicht mehr erf{\\u0252}llt und innerhalb einer von der Zulassungsstelle zu setzenden Frist einen gesetzm{\\u0228}{\\u0223}igen Zustand nicht herbeigef{\\u0252}hrt hat.\\\n\\pard\nEine Zulassung oder Fachkenntnisbescheinigung wird abweichend von Satz 1 Nummer 1 Buchstabe a nicht widerrufen, wenn der Umweltgutachter oder Inhaber einer Fachkenntnisbescheinigung nur vor{\\u0252}bergehend Angestellter einer juristischen Person des {\\u0246}ffentlichen Rechts ist; der Umweltgutachter oder Inhaber einer Fachkenntnisbescheinigung darf jedoch keine gutachterlichen T{\\u0228}tigkeiten auf der Grundlage seiner Zulassung oder Fachkenntnisbescheinigung aus{\\u0252}ben, es sei denn, die Zulassungsstelle gestattet es. Die Zulassungsstelle kann im Falle des Satzes 2 die Aus{\\u0252}bung gutachterlicher T{\\u0228}tigkeiten auf Antrag des Umweltgutachters oder Inhabers einer Fachkenntnisbescheinigung gestatten, wenn sie sich davon {\\u0252}berzeugt hat, dass der Umweltgutachter oder Inhaber der Fachkenntnisbescheinigung weiterhin die erforderliche Unabh{\\u0228}ngigkeit nach {\\u0167} 6 Absatz 1 besitzt. Die Zulassung ist teilweise zu widerrufen, soweit die Voraussetzungen des {\\u0167} 9 Abs. 1 Satz 2 und des {\\u0167} 10 Abs. 1 Satz 1 Nummer 2 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind.\\\n\\pard\\sb100\n(3) Die Drittlandszulassung ist zu widerrufen, soweit eine nach {\\u0167} 9 Absatz 1 Satz 1 und 2 einem Umweltgutachter oder eine nach {\\u0167} 10 Absatz 2 Satz 1 in Verbindung mit Absatz 1 Satz 1 einer Umweltgutachterorganisation erteilte Zulassung widerrufen wurde. Sie ist ferner zu widerrufen, wenn im Falle des Umweltgutachters die Voraussetzungen des {\\u0167} 7 Absatz 4 in Verbindung mit Artikel 22 Absatz 2 der Verordnung (EG) Nr. 1221\/2009 oder im Falle der Umweltgutachterorganisation die Voraussetzungen des {\\u0167} 10 Absatz 1 Satz 2 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind. Dar{\\u0252}ber hinaus ist die Drittlandszulassung eines Umweltgutachters oder einer Umweltgutachterorganisation zu widerrufen, wenn die Voraussetzungen des Artikels 22 Absatz 3 der Verordnung (EG) Nr. 1221\/2009 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind.\\\n\\pard\\sb100\n(4) Zulassung und Fachkenntnisbescheinigung k{\\u0246}nnen, au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes, widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Umweltgutachter keine zustellungsf{\\u0228}hige Anschrift im Bundesgebiet angegeben hat ({\\u0167} 4 Abs. 3),\\\n\\tab 2.\\tab bei der Durchf{\\u0252}hrung von Begutachtungsauftr{\\u0228}gen im Einzelfall ein Abh{\\u0228}ngigkeitsverh{\\u0228}ltnis zum auftraggebenden Unternehmen oder zum Betriebspr{\\u0252}fer des Standortes oder Weisungsverh{\\u0228}ltnisse im Sinne des {\\u0167} 6 Abs. 2 Nr. 2 zwischen den begutachtenden Personen bestanden und die Gefahr der Wiederholung gegeben ist oder\\\n\\tab 3.\\tab vollziehbare Anordnungen der Zulassungsstelle im Rahmen der Aufsicht nicht befolgt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}