{
  "documentIdentifier" : "BJNR159100995BJNE002103310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Umweltgutachter und Umweltgutachterorganisationen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums zugelassen sind, haben der Zulassungsstelle ihre gutachterliche T{\\u0228}tigkeit nach den S{\\u0228}tzen 2 und 3 vor jeder Begutachtung im Bundesgebiet mindestens vier Wochen vor Aufnahme ihrer T{\\u0228}tigkeit anzuzeigen. In der Anzeige sind der Name, die Anschrift, die fachlichen Qualifikationen und, bei Umweltgutachtern, auch die Staatsangeh{\\u0246}rigkeit sowie, bei Umweltgutachterorganisationen, die Zusammensetzung der die Begutachtung durchf{\\u0252}hrenden Personengruppe anzugeben. Ferner sind Ort und Zeit der Begutachtung, Anschrift und Ansprechpartner der Organisation sowie, soweit erforderlich, die zur Sicherstellung der erforderlichen Sprach- und Rechtskenntnisse getroffenen Ma{\\u0223}nahmen anzugeben. Wenn dies zur Gew{\\u0228}hrleistung der Qualit{\\u0228}t der Begutachtung erforderlich ist, kann die Zulassungsstelle weitere Nachweise zu den Sprach- und Rechtskenntnissen verlangen. Bei der erstmaligen Anzeige sowie danach auf Anforderung der Zulassungsstelle sind der Anzeige eine Ausfertigung oder beglaubigte Abschrift der Zulassung und eine beglaubigte deutsche {\\u0220}bersetzung beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassungsstelle muss vor Aufnahme der T{\\u0228}tigkeit von Umweltgutachtern oder Umweltgutachterorganisationen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums zugelassen sind, im Bundesgebiet {\\u0252}berpr{\\u0252}fen, ob diese {\\u0252}ber eine g{\\u0252}ltige Zulassung des Mitgliedstaates verf{\\u0252}gen. In regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden und mindestens alle 24 Monate nach der ersten Anzeige muss auch eine {\\u0220}berpr{\\u0252}fung der Qualit{\\u0228}t der im Bundesgebiet vorgenommenen Begutachtungen erfolgen. {\\u0167} 15 Absatz 5, 6, 8 und 9 sowie {\\u0167} 16 gelten hierf{\\u0252}r entsprechend. Die Zulassungsstelle kann den Umweltgutachter oder die Umweltgutachterorganisation zur Sicherstellung der Qualit{\\u0228}t der vorgenommenen Begutachtungen einer praktischen {\\u0220}berpr{\\u0252}fung bei seiner oder ihrer Arbeit in Organisationen unterziehen. Organisationen haben die Durchf{\\u0252}hrung einer {\\u0220}berpr{\\u0252}fung nach Satz 4 zu dulden.\\\n\\pard\\sb100\n(3) Die Zulassungsstelle erstellt einen Aufsichtsbericht. Ist die Qualit{\\u0228}t der Begutachtungen zu beanstanden, so {\\u0252}bermittelt sie den Aufsichtsbericht dem betroffenen Umweltgutachter oder der Umweltgutachterorganisation, der Zulassungsstelle, die die Zulassung erteilt hat, der zust{\\u0228}ndigen Register f{\\u0252}hrenden Stelle und, bei weiteren Streitigkeiten, dem Forum der Zulassungsstellen.\\\n\\pard\\sb100\n(4) Soweit dies zur Feststellung der Anforderungen nach den {\\u0167}{\\u0167} 7 bis 10 erforderlich ist, d{\\u0252}rfen die inl{\\u0228}ndischen Gesch{\\u0228}ftsr{\\u0228}ume der ausl{\\u0228}ndischen Umweltgutachter oder Umweltgutachterorganisationen sowie der von diesen begutachteten Organisation zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten zur Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung nach Absatz 2 Satz 4 betreten werden.\\\n\\pard\\sb100\n(5) Ist der Umweltgutachter oder die Umweltgutachterorganisation nicht im Inland ans{\\u0228}ssig oder vertreten, so erfolgen Zustellungen, sofern nicht besondere v{\\u0246}lkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}