{
  "documentIdentifier" : "BJNR001140956BJNE007115377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Soldaten auf Zeit gilt {\\u0167} 46 Absatz 1, Absatz 2 Satz 1 Nummer 1 bis 5 sowie 7 und 8 und Satz 2 und 3 entsprechend. {\\u0167} 46 Abs. 3a gilt mit Ausnahme des Satzes 5 mit der Ma{\\u0223}gabe entsprechend, dass ein Soldat auf Zeit auch nicht entlassen ist, wenn er zum Beamten auf Widerruf im Vorbereitungsdienst oder zum Zwecke der Ausbildung zum Polizeivollzugsbeamten oder zum Beamten des Einsatzdienstes der Berufsfeuerwehr ernannt wird. F{\\u0252}r einen Soldaten auf Zeit, der auf Grund eines Eingliederungsscheines zum Beamten ernannt wird, gilt {\\u0167} 46 Absatz 3a Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Ein Soldat auf Zeit ist zu entlassen, wenn er dienstunf{\\u0228}hig ist. {\\u0167} 44 Abs. 3 Satz 2 und Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Ein Soldat auf Zeit ist auf seinen Antrag zu entlassen, wenn das Verbleiben im Dienst f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, beruflicher oder wirtschaftlicher Gr{\\u0252}nde eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Ein Soldat auf Zeit kann in den ersten vier Jahren seiner Dienstzeit entlassen werden, wenn er die Anforderungen, die an ihn in seiner Laufbahn zu stellen sind, nicht mehr erf{\\u0252}llt. Unbeschadet des Satzes 1 soll entlassen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Offizieranw{\\u0228}rter, der sich nicht zum Offizier eignet,\\\n\\tab 2.\\tab ein Sanit{\\u0228}tsoffizieranw{\\u0228}rter, der sich nicht zum Sanit{\\u0228}tsoffizier eignet,\\\n\\tab 3.\\tab ein Milit{\\u0228}rmusikoffizieranw{\\u0228}rter, der sich nicht zum {\\i Milit{\\u0228}rmusikoffizier} eignet,\\\n\\tab 4.\\tab ein Geoinformationsoffizieranw{\\u0228}rter, der sich nicht zum Geoinformationsoffizier eignet,\\\n\\tab 5.\\tab ein Feldwebelanw{\\u0228}rter, der sich nicht zum Feldwebel eignet, und\\\n\\tab 6.\\tab ein Unteroffizieranw{\\u0228}rter, der sich nicht zum Unteroffizier eignet.\\\n\\pard\nIst er zuvor in einer anderen Laufbahn verwendet worden, soll er nicht entlassen, sondern in diese zur{\\u0252}ckgef{\\u0252}hrt werden, soweit er noch einen dieser Laufbahn entsprechenden Dienstgrad f{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Ein Soldat auf Zeit kann w{\\u0228}hrend der ersten vier Dienstjahre fristlos entlassen werden, wenn er seine Dienstpflichten schuldhaft verletzt hat und sein Verbleiben in seinem Dienstverh{\\u0228}ltnis die milit{\\u0228}rische Ordnung oder das Ansehen der Bundeswehr ernstlich gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Zust{\\u0228}ndigkeit, die Anh{\\u0246}rungspflicht und die Fristen bei der Entlassung gilt {\\u0167} 47 Abs. 1 bis 3 entsprechend. Die Entlassungsverf{\\u0252}gung muss dem Soldaten in den F{\\u0228}llen des Absatzes 2 wenigstens drei Monate und in den F{\\u0228}llen des Absatzes 4 wenigstens einen Monat vor dem Entlassungstag unter schriftlicher Angabe der Gr{\\u0252}nde zugestellt werden. F{\\u0252}r Soldaten, die einen Eingliederungsschein ({\\u0167} 9 Absatz 1 Nummer 2 des Soldatenversorgungsgesetzes) erhalten k{\\u0246}nnen und die Erteilung beantragt haben, betr{\\u0228}gt die Frist in den F{\\u0228}llen des Absatzes 2 ein Jahr. In den F{\\u0228}llen des Absatzes 3 gilt {\\u0167} 46 Abs. 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 55 Abs. 4 Satz 2 Nr. 3 Kursivdruck: Das Wort \"Millit{\\u0228}rmusikoffizier\" wurde aufgrund offensichtlich unrichtiger Schreibweise durch das Wort \"Milit{\\u0228}rmusikoffizier\" ersetzt\\\n}"
}