{
  "documentIdentifier" : "BJNR001140956BJNE007212377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Beendigung seines Dienstverh{\\u0228}ltnisses durch Zeitablauf nach {\\u0167} 54 Abs. 1, durch Entlassung nach {\\u0167} 55 oder durch Verlust seiner Rechtsstellung als Soldat auf Zeit nach {\\u0167} 54 Abs. 2 Nr. 2 endet die Zugeh{\\u0246}rigkeit des Soldaten auf Zeit zur Bundeswehr.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Entlassung entsprechend dem {\\u0167} 46 Abs. 1 und 2 Satz 1 Nr. 1 bis 4, 7 und 8 und nach {\\u0167} 55 Abs. 5 sowie mit dem Verlust seiner Rechtsstellung als Soldat auf Zeit verliert der Soldat seinen Dienstgrad.\\\n\\pard\\sb100\n(3) Nach dem Verlust seiner Rechtsstellung als Soldat auf Zeit und, soweit gesetzlich nichts anderes bestimmt ist, nach der Entlassung hat der fr{\\u0252}here Soldat auf Zeit keinen Anspruch auf Dienstbez{\\u0252}ge und Versorgung mit Ausnahme der Besch{\\u0228}digtenversorgung.\\\n\\pard\\sb100\n(4) Ein fr{\\u0252}herer Soldat auf Zeit, dessen milit{\\u0228}rische Ausbildung mit einem Studium oder einer Fachausbildung verbunden war, muss die Kosten des Studiums oder der Fachausbildung erstatten, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf seinen Antrag entlassen worden ist oder als auf eigenen Antrag entlassen gilt,\\\n\\tab 2.\\tab seine Entlassung nach {\\u0167} 55 Absatz 4 vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig herbeigef{\\u0252}hrt hat,\\\n\\tab 3.\\tab nach {\\u0167} 55 Absatz 5 entlassen worden ist,\\\n\\tab 4.\\tab seine Rechtsstellung verloren hat oder\\\n\\tab 5.\\tab durch Urteil in einem gerichtlichen Disziplinarverfahren aus dem Dienstverh{\\u0228}ltnis entfernt worden ist.\\\n\\pard\nUnter den gleichen Voraussetzungen muss ein fr{\\u0252}herer Soldat auf Zeit in der Laufbahn der Offiziere des Sanit{\\u0228}tsdienstes das ihm als Sanit{\\u0228}tsoffizieranw{\\u0228}rter gew{\\u0228}hrte Ausbildungsgeld erstatten. Auf die Erstattung kann ganz oder teilweise verzichtet werden, wenn sie f{\\u0252}r den fr{\\u0252}heren Soldaten eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde. Gestundete Erstattungsbetr{\\u0228}ge sind nach Ablauf eines Monats nach der Bekanntgabe des R{\\u0252}ckforderungsbescheids bis zum Ablauf des Kalendermonats vor der Zahlung mit 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}