{
  "documentIdentifier" : "BJNR001140956BJNE007510377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein fr{\\u0252}herer Berufssoldat, der wegen Erreichens einer allgemeinen Altersgrenze in den Ruhestand getreten ist oder wegen Erreichens einer besonderen Altersgrenze in den Ruhestand versetzt worden ist, kann bis zum Ablauf des Monats, in dem er das 65. Lebensjahr vollendet hat, zu den in {\\u0167} 60 genannten Dienstleistungen herangezogen werden. Zu den in {\\u0167} 60 Nummer 2 bis 5 genannten Dienstleistungen kann er nur mit seiner freiwilligen schriftlichen Verpflichtung herangezogen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein fr{\\u0252}herer Berufssoldat oder ein fr{\\u0252}herer Soldat auf Zeit, der mindestens zwei Jahre in einem Dienstverh{\\u0228}ltnis als Berufssoldat oder Soldat auf Zeit gestanden hat, kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Ablauf des Monats, in dem er das 60. Lebensjahr vollendet hat,\\\n\\tab 2.\\tab au{\\u0223}erhalb des Spannungs- und Verteidigungsfalles bis zum Ablauf des Monats, in dem er das 45. Lebensjahr vollendet hat, wenn er einen Mannschaftsdienstgrad f{\\u0252}hrt, und\\\n\\tab 3.\\tab mit seiner freiwilligen schriftlichen Verpflichtung auch bis zum Ablauf des Monats, in dem er das 65. Lebensjahr vollendet hat,\\\n\\pard\nzu den in {\\u0167} 60 genannten Dienstleistungen herangezogen werden. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Andere als die in den Abs{\\u0228}tzen 1 und 2 genannten Personen k{\\u0246}nnen auf Grund freiwilliger schriftlicher Verpflichtung bis zum Ablauf des Monats, in dem sie das 65. Lebensjahr vollenden, zu den in {\\u0167} 60 genannten Dienstleistungen herangezogen werden. {\\u0167} 9 Absatz 2 und {\\u0167} 37 Absatz 3 gelten entsprechend. Personen, denen auf Grund einer Wehrdienstleistung ein h{\\u0246}herer Dienstgrad nicht nur f{\\u0252}r die Dauer der Verwendung verliehen worden ist, k{\\u0246}nnen auch ohne freiwillige Verpflichtung bis zum Ablauf des Monats, in dem sie das 60. Lebensjahr vollenden, herangezogen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum unbefristeten Wehrdienst im Spannungs- oder Verteidigungsfall und\\\n\\tab 2.\\tab zu {\\u0220}bungen ({\\u0167} 61), wenn dies aus Gr{\\u0252}nden der Einsatz- und Funktionsf{\\u0228}higkeit der Streitkr{\\u0228}fte erforderlich ist; f{\\u0252}r Personen, die einen Mannschaftsdienstgrad f{\\u0252}hren, gilt dies jedoch nur bis zum Ablauf des Monats, in dem sie das 45. Lebensjahr vollenden.\\\n\\pard\n\\pard\\sb100\n(4) Vor Ablauf der Frist f{\\u0252}r den Widerspruch gegen einen Heranziehungsbescheid kann die gem{\\u0228}{\\u0223} Absatz 1 Satz 2, Absatz 2 oder Absatz 3 Satz 1 abgegebene freiwillige schriftliche Verpflichtung allgemein oder f{\\u0252}r den Einzelfall jederzeit und ohne Angabe von Gr{\\u0252}nden widerrufen werden. Der Widerruf ist schriftlich gegen{\\u0252}ber der f{\\u0252}r die Heranziehung zust{\\u0228}ndigen Stelle zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(5) Nach dem Ablauf der Frist f{\\u0252}r den Widerspruch gegen einen Heranziehungsbescheid ist der Widerruf der Verpflichtungserkl{\\u0228}rung ausgeschlossen. Bis zum Beginn des Wehrdienstverh{\\u0228}ltnisses nach {\\u0167} 2 Absatz 1 Nummer 1 k{\\u0246}nnen Herangezogene jedoch auf Antrag von der Pflicht zur Dienstleistung befreit werden. Dem Antrag ist stattzugeben, wenn die Heranziehung wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, wirtschaftlicher oder beruflicher Gr{\\u0252}nde eine besondere, im Bereitschafts-, Spannungs- oder Verteidigungsfall eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}