{
  "documentIdentifier" : "BJNR051400004BJNE002404360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Antrag auf Einsicht in die Akten sowie in die zu den Akten geh{\\u0246}renden Muster, Modelle und Probest{\\u0252}cke nach {\\u0167} 31 Abs. 1 Satz 1 des Patentgesetzes, {\\u0167} 8 Abs. 5 Satz 2 des Gebrauchsmustergesetzes, {\\u0167} 4 Abs. 3 des Halbleiterschutzgesetzes in Verbindung mit {\\u0167} 8 Abs. 5 Satz 2 des Gebrauchsmustergesetzes, {\\u0167} 62 Abs. 1 und 2 des Markengesetzes sowie {\\u0167} 22 Absatz 1 Satz 2 des Designgesetzes entscheidet die Stelle des Deutschen Patent- und Markenamts, die f{\\u0252}r die Bearbeitung der Sache, {\\u0252}ber welche die Akten gef{\\u0252}hrt werden, zust{\\u0228}ndig ist oder, sofern die Bearbeitung abgeschlossen ist, zuletzt zust{\\u0228}ndig war, sofern nicht durch Gesetz oder Rechtsverordnung etwas anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Einsicht in das Original der Akten von Anmeldungen und von erteilten oder eingetragenen Schutzrechten, die nicht elektronisch gef{\\u0252}hrt werden, wird nur in den Dienstgeb{\\u0228}uden des Deutschen Patent- und Markenamts gew{\\u0228}hrt. Auf Antrag wird die Akteneinsicht durch die Erteilung von Ablichtungen oder Ausdrucken der gesamten Akte oder von Teilen der Akte gew{\\u0228}hrt. Die Ablichtungen oder Ausdrucke werden auf Verlangen beglaubigt.\\\n\\pard\\sb100\n(3) Soweit der Inhalt von Akten des Deutschen Patent- und Markenamts auf Mikrofilm aufgenommen ist, wird Einsicht in die Akten dadurch gew{\\u0228}hrt, dass der Mikrofilm zur Verf{\\u0252}gung gestellt wird.\\\n\\pard\\sb100\n(4) Fl{\\u0228}chenm{\\u0228}{\\u0223}ige Musterabschnitte k{\\u0246}nnen abweichend von Absatz 2 nur bei der mit der F{\\u0252}hrung des Designregisters beauftragten Stelle des Deutschen Patent- und Markenamts eingesehen werden. Satz 1 gilt auch f{\\u0252}r Modelle, die nach {\\u0167} 7 Abs. 6 des Designgesetzes in seiner bis zum 1. Juni 2004 geltenden Fassung eingereicht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}