{
  "documentIdentifier" : "BJNR252310006BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe und Einrichtungen m{\\u0252}ssen ein Dokumentationssystem entsprechend der jeweils durchgef{\\u0252}hrten T{\\u0228}tigkeiten unterhalten. Die Gesamtheit der Unterlagen muss die R{\\u0252}ckverfolgung des Werdegangs und des Inverkehrbringens jeder Charge sowie der im Verlauf der Entwicklung eines Pr{\\u0252}fpr{\\u0228}parats vorgenommenen {\\u0196}nderungen erm{\\u0246}glichen. Die Unterlagen m{\\u0252}ssen klar und deutlich, fehlerfrei und auf dem neuesten Stand sein. Der urspr{\\u0252}ngliche Inhalt einer Eintragung darf nicht unleserlich gemacht werden. Es d{\\u0252}rfen keine Ver{\\u0228}nderungen vorgenommen werden, die nicht erkennen lassen, ob sie bei der urspr{\\u0252}nglichen Eintragung oder erst sp{\\u0228}ter gemacht worden sind. Die Unterlagen d{\\u0252}rfen nur daf{\\u0252}r autorisierten Personen zug{\\u0228}nglich sein.\\\n\\pard\n\\pard\\sb100\n(2) Werden die Aufzeichnungen mit elektronischen, fotographischen oder anderen Datenverarbeitungssystemen gemacht, ist das System ausreichend zu validieren. Es muss mindestens sichergestellt sein, dass die Daten w{\\u0228}hrend der Dauer der Aufbewahrungsfrist verf{\\u0252}gbar sind und innerhalb einer angemessenen Frist lesbar gemacht werden k{\\u0246}nnen. Die gespeicherten Daten m{\\u0252}ssen gegen Verlust und Besch{\\u0228}digung gesch{\\u0252}tzt werden. Wird ein System zur automatischen Datenverarbeitung oder -{\\u0252}bertragung eingesetzt, so gen{\\u0252}gt statt der eigenh{\\u0228}ndigen Unterschrift der jeweils verantwortlichen Personen deren Namenswiedergabe, wenn in geeigneter Weise sichergestellt ist, dass nur befugte Personen die Best{\\u0228}tigung {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Ausf{\\u0252}hrung der jeweiligen T{\\u0228}tigkeiten vornehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen {\\u0252}ber das Inverkehrbringen sind so zu ordnen, dass sie den unverz{\\u0252}glichen R{\\u0252}ckruf des jeweiligen Produkts erm{\\u0246}glichen.\\\n}"
}