{
  "documentIdentifier" : "BJNR252310006BJNE001202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Beachtung der Vorschriften dieser Verordnung sicherzustellen, m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig Selbstinspektionen nach einem im Voraus festgelegten Programm durchgef{\\u0252}hrt werden. {\\u0220}ber die Selbstinspektionen und die anschlie{\\u0223}end ergriffenen Korrekturma{\\u0223}nahmen m{\\u0252}ssen Aufzeichnungen gef{\\u0252}hrt und aufbewahrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Qualifizierung von Lieferanten f{\\u0252}r Ausgangsstoffe und prim{\\u0228}re und sekund{\\u0228}re Verpackungsmaterialien, die zur Arzneimittelherstellung eingesetzt werden, ist im Rahmen des QM-Systems des verarbeitenden Betriebs nach schriftlich oder elektronisch festgelegtem Verfahren durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Das Verfahren nach Absatz 2 muss, soweit es sich um Wirkstoffe zur Arzneimittelherstellung handelt, zur Feststellung der ordnungsgem{\\u0228}{\\u0223}en Herstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Durchf{\\u0252}hrung von {\\u0220}berpr{\\u0252}fungen des Herstellers vor Ort (Audits) durch hierzu ausreichend geschultes Personal des Arzneimittelherstellers vorsehen; anstelle eigener Audits kann der Arzneimittelhersteller auf geeignete Kenntnisse Dritter zur{\\u0252}ckgreifen, sofern die Anforderungen f{\\u0252}r die Durchf{\\u0252}hrung der Audits denen des eigenen QM-Systems entsprechen, und\\\n\\tab 2.\\tab die {\\u0220}berpr{\\u0252}fungen beinhalten, dass der Hersteller des Wirkstoffs zur Herstellung von Arzneimitteln zur Anwendung bei Menschen, sofern dieser seinen Sitz in einem Land, das Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, bei der zust{\\u0228}ndigen Beh{\\u0246}rde registriert ist.\\\n\\pard\nSatz 1 Nummer 1 und 2 gilt auch f{\\u0252}r Importeure und Vertreiber, soweit es sich um Wirkstoffe zur Herstellung von Arzneimitteln, die zur Anwendung am Menschen bestimmt sind, handelt.\\\n\\pard\\sb100\n(4) Zur Sicherstellung der Geeignetheit der Hilfsstoffe f{\\u0252}r die Herstellung von Arzneimitteln, die zur Anwendung beim Menschen bestimmt sind, muss das Verfahren nach Absatz 2 eine formalisierte Risikobewertung durch den Arzneimittelhersteller vorsehen. Die Risikobewertung muss insbesondere die Nachpr{\\u0252}fung der Einhaltung der Regelungen einer angemessenen guten Herstellungspraxis bei der Herstellung der Hilfsstoffe, deren Herkunft und die beabsichtigte Verwendung sowie etwaige Kenntnisse {\\u0252}ber Vorkommnisse der Vergangenheit beinhalten.\\\n\\pard\\sb100\n(5) Die Spezifikationen der Arzneimittel und Wirkstoffe sollen die betriebsintern akzeptierten Hersteller und Lieferanten wiedergeben.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2, 3 Nummer 1 und Absatz 5 gelten f{\\u0252}r andere kritische Ausgangsmaterialien f{\\u0252}r die Wirkstoffherstellung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}