{
  "documentIdentifier" : "BJNR252310006BJNE001503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgangsstoffe und Endprodukte sowie erforderlichenfalls auch Zwischenprodukte sind unter Verantwortung der Leitung der Qualit{\\u0228}tskontrolle nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Pr{\\u0252}fanweisung) zu pr{\\u0252}fen. Die Pr{\\u0252}fung muss in {\\u0220}bereinstimmung mit der Guten Herstellungspraxis sowie den anerkannten pharmazeutischen Regeln erfolgen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Beh{\\u0228}ltnisse, {\\u0228}u{\\u0223}ere Umh{\\u0252}llungen, Verpackungs- und Kennzeichnungsmaterialien sowie Packungsbeilagen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Arzneimitteln, die zugelassen oder registriert sind, muss die Pr{\\u0252}fanweisung den Zulassungs- oder Registrierungsunterlagen, bei Pr{\\u0252}fpr{\\u0228}paraten den Genehmigungsunterlagen f{\\u0252}r die klinische Pr{\\u0252}fung, in der sie zur Anwendung kommen, entsprechen. Bei h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nach {\\u0167} 21a des Arzneimittelgesetzes genehmigt worden sind, muss die Pr{\\u0252}fanweisung den Genehmigungsunterlagen entsprechen.\\\n\\pard\\sb100\n(3) Die zur Pr{\\u0252}fung angewandten Verfahren sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren. Kritische Pr{\\u0252}fverfahren m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig dahingehend bewertet werden, ob sie noch valide sind und erforderlichenfalls revalidiert werden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist gem{\\u0228}{\\u0223} der Pr{\\u0252}fanweisung nach Absatz 1 durchzuf{\\u0252}hren und vollst{\\u0228}ndig zu protokollieren (Pr{\\u0252}fprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und gr{\\u0252}ndlich zu untersuchen. Die Leitung der Qualit{\\u0228}tskontrolle hat im Pr{\\u0252}fprotokoll mit Datum und Unterschrift zu best{\\u0228}tigen, dass die Pr{\\u0252}fung entsprechend der Pr{\\u0252}fanweisung durchgef{\\u0252}hrt worden ist und das Produkt die erforderliche Qualit{\\u0228}t besitzt.\\\n\\pard\\sb100\n(5) Wurde die erforderliche Qualit{\\u0228}t festgestellt, sind die Produkte entsprechend kenntlich zu machen; bei zeitlicher Begrenzung der Haltbarkeit ist das Enddatum anzugeben.\\\n\\pard\\sb100\n(6) Ausgangsstoffe, Zwischen- und Endprodukte, die den Anforderungen an die Qualit{\\u0228}t nicht gen{\\u0252}gen, sind als solche kenntlich zu machen und abzusondern. {\\u0220}ber die weiteren Ma{\\u0223}nahmen ist von dazu befugtem Personal zu entscheiden. Die Ma{\\u0223}nahmen sind zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}