{
  "documentIdentifier" : "BJNR252310006BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, die zur Anwendung bei Menschen bestimmt und keine Fertigarzneimittel oder Pr{\\u0252}fpr{\\u0228}parate sind, d{\\u0252}rfen im Geltungsbereich des Arzneimittelgesetzes nur in den Verkehr gebracht werden, wenn ihre Beh{\\u0228}ltnisse und, soweit verwendet, die {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen nach {\\u0167} 10 Abs. 1 Nr. 1, 2, 4, 6 und 9 des Arzneimittelgesetzes in gut lesbarer Schrift, in deutscher Sprache und auf dauerhafte Weise gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 2 Nr. 1a, 2 oder 3 des Arzneimittelgesetzes sind, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn ihre Beh{\\u0228}ltnisse und, soweit verwendet, ihre {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen nach {\\u0167} 10 des Arzneimittelgesetzes gekennzeichnet sind. Die Angaben {\\u0252}ber die Darreichungsform, die Wirkstoffe und die Wartezeit k{\\u0246}nnen entfallen. Bei diesen Arzneimitteln sind auf dem Beh{\\u0228}ltnis oder, soweit verwendet, auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung oder einer Packungsbeilage zus{\\u0228}tzlich anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendungsgebiete,\\\n\\tab 2.\\tab die Gegenanzeigen,\\\n\\tab 3.\\tab die Nebenwirkungen,\\\n\\tab 4.\\tab die Wechselwirkungen mit anderen Mitteln.\\\n\\pard\n\\pard\\sb100\n(3) Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 2 Nr. 4 des Arzneimittelgesetzes sind, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn ihre Beh{\\u0228}ltnisse und, soweit verwendet, ihre {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen nach {\\u0167} 10 Abs. 1, 2, 6, 8 und 9 des Arzneimittelgesetzes gekennzeichnet sind. Die Angaben {\\u0252}ber die Darreichungsform k{\\u0246}nnen entfallen. Die Wirkstoffe sind bei Arzneimitteln im Sinne des {\\u0167} 2 Abs. 2 Nr. 4 des Arzneimittelgesetzes nach Art und Menge anzugeben, soweit sie f{\\u0252}r die Funktion des Arzneimittels charakteristisch sind. Besteht das Fertigarzneimittel aus mehreren Teilen, so sind auf dem Beh{\\u0228}ltnis und, soweit verwendet, auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung die Chargenbezeichnungen der einzelnen Teile anzugeben. Ist die Angabe der Wirkstoffe nach Art und Menge auf dem Beh{\\u0228}ltnis aus Platzmangel nicht m{\\u0246}glich, so ist sie auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung oder, sofern auch dies aus Platzmangel nicht m{\\u0246}glich ist, in einem dem Beh{\\u0228}ltnis beigef{\\u0252}gten Informationsblatt vorzunehmen.\\\n\\pard\\sb100\n(4) Bei Arzneimitteln, die der Zulassung oder Registrierung nicht bed{\\u0252}rfen, entf{\\u0228}llt die Angabe der Zulassungsnummer oder Registrierungsnummer.\\\n\\pard\\sb100\n(5) Produkte menschlicher Herkunft sind auf ihren Beh{\\u0228}ltnissen und, soweit verwendet, ihren {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen in gut lesbarer Schrift in deutscher oder englischer Sprache und auf dauerhafte Weise mindestens wie folgt zu kennzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma und Anschrift des Herstellers des Produkts und, soweit unterschiedlich, des Herstellers, der das Produkt abgef{\\u0252}llt, umgef{\\u0252}llt, umgepackt oder umgekennzeichnet hat,\\\n\\tab 2.\\tab Bezeichnung oder Identifizierungscode des Produkts, verbunden mit dem Hinweis \"menschlicher Herkunft\" und, soweit m{\\u0246}glich und zutreffend, seines Reinheitsgrades, der Referenz zu einem Arzneibuch sowie die internationale Kurzbezeichnung der Weltgesundheitsorganisation,\\\n\\tab 3.\\tab soweit zutreffend, Inhalt nach Gewicht oder Nennvolumen; sind biologische Einheiten oder andere Angaben zur Wertigkeit wissenschaftlich gebr{\\u0228}uchlich, so sind diese zu verwenden,\\\n\\tab 4.\\tab Chargenbezeichnung des Fertigprodukts oder, soweit das Produkt nicht in Chargen hergestellt wird, das Herstellungsdatum und, soweit zutreffend, zus{\\u0228}tzlich auch des abgef{\\u0252}llten, umgef{\\u0252}llten, umgepackten oder umgekennzeichneten Produkts,\\\n\\tab 5.\\tab Verfalldatum oder Nachtestdatum und\\\n\\tab 6.\\tab besondere Transport- oder Lagerbedingungen, soweit f{\\u0252}r die Aufrechterhaltung der Qualit{\\u0228}t des Produkts erforderlich.\\\n\\pard\nIn begr{\\u0252}ndeten F{\\u0228}llen kann die zust{\\u0228}ndige Beh{\\u0246}rde Ausnahmen {\\u0252}ber die Kennzeichnung zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}