{
  "documentIdentifier" : "BJNR252310006BJNE001704116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Freigabe einer Charge zum Inverkehrbringen darf von der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes, die mit dem Produkt und mit den f{\\u0252}r dessen Herstellung und Pr{\\u0252}fung eingesetzten Verfahren vertraut ist, nur nach von ihr vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen nach Absatz 2 oder 3 Satz 2 vorgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Freigabe darf nur erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Herstellungsprotokoll und das Pr{\\u0252}fprotokoll ordnungsgem{\\u0228}{\\u0223} unterzeichnet sind,\\\n\\tab 2.\\tab zus{\\u0228}tzlich zu den analytischen Ergebnissen essenzielle Informationen wie die Herstellungsbedingungen und die Ergebnisse der Inprozesskontrollen ber{\\u0252}cksichtigt wurden,\\\n\\tab 3.\\tab die {\\u0220}berpr{\\u0252}fung der Herstellungs- und Pr{\\u0252}funterlagen die {\\u0220}bereinstimmung der Produkte mit ihren Spezifikationen, einschlie{\\u0223}lich der Endverpackung, best{\\u0228}tigt hat und\\\n\\tab 4.\\tab bei zugelassenen, registrierten oder nach {\\u0167} 4b Absatz 3 des Arzneimittelgesetzes genehmigten Arzneimitteln und bei nach {\\u0167} 21a Absatz 1 des Arzneimittelgesetzes genehmigten h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut die {\\u0220}bereinstimmung mit den Zulassungs-, Genehmigungs- oder Registrierungsunterlagen und bei Pr{\\u0252}fpr{\\u0228}paraten die {\\u0220}bereinstimmung mit den Unterlagen f{\\u0252}r die Genehmigung f{\\u0252}r die klinische Pr{\\u0252}fung, in der sie zur Anwendung kommen, vorliegt.\\\n\\pard\n\\pard\\sb100\n(3) Soweit verfl{\\u0252}ssigte medizinische Gase nach {\\u0167} 13 Abs. 3 des Arzneimittelgesetzes umgef{\\u0252}llt werden, ist abweichend von Absatz 2 nur das Lieferbeh{\\u0228}ltnis des Tankfahrzeuges vor dem Inverkehrbringen freizugeben. Die Dokumentation zur Bef{\\u0252}llung des Endbeh{\\u0228}ltnisses ist der Leitung der Herstellung und der sachkundigen Person nachtr{\\u0228}glich unverz{\\u0252}glich vorzulegen und von diesen schriftlich oder elektronisch zu best{\\u0228}tigen. Der in {\\u0167} 19 des Arzneimittelgesetzes definierte Verantwortungsbereich der sachkundigen Person bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Sofern die Herstellung oder Qualit{\\u0228}tskontrolle in mehreren Stufen, gegebenenfalls auch an unterschiedlichen Orten oder bei unterschiedlichen Herstellern ausgef{\\u0252}hrt wird oder die komplette Herstellung mit Ausnahme der Freigabe in anderen Betrieben und Einrichtungen erfolgt, kann die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes die von anderen sachkundigen Personen vorgenommenen Best{\\u0228}tigungen {\\u0252}ber die Teilherstellungsstufen oder Pr{\\u0252}fungen innerhalb eines von ihr anerkannten Qualit{\\u0228}tssystems zur Entscheidung {\\u0252}ber die Freigabe der Fertigproduktcharge heranziehen. Sie ist f{\\u0252}r die Freigabe zum Inverkehrbringen der Charge insgesamt pers{\\u0246}nlich verantwortlich. Satz 1 gilt entsprechend f{\\u0252}r Best{\\u0228}tigungen, die von sachkundigen Personen nach Artikel 48 der Richtlinie 2001\/83\/EG oder Artikel 52 der Richtlinie 2001\/82\/EG vorgelegt werden.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 4 hat sich die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes durch pers{\\u0246}nliche Kenntnisnahme oder durch Best{\\u0228}tigung anderer ausreichend sachkundiger und geeigneter Personen davon zu {\\u0252}berzeugen, dass der Hersteller in der Lage ist, in {\\u0220}bereinstimmung mit der Guten Herstellungspraxis und entsprechend der Herstellungs- und Pr{\\u0252}fanweisung herzustellen und zu pr{\\u0252}fen. Die Herstellung muss in einem Land, das nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, nachweislich nach Standards erfolgen, die den von der Europ{\\u0228}ischen Union festgelegten Standards der Guten Herstellungspraxis zumindest gleichwertig sind. Der Hersteller muss f{\\u0252}r die Durchf{\\u0252}hrung der jeweiligen T{\\u0228}tigkeit nach nationaler Regelung befugt sein.\\\n\\pard\\sb100\n(6) Die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes kann sich in F{\\u0228}llen kurzfristiger Verhinderung, insbesondere durch Krankheit oder Urlaub, nur von Personen vertreten lassen, die {\\u0252}ber die Sachkenntnis nach {\\u0167} 15 des Arzneimittelgesetzes verf{\\u0252}gen.\\\n\\pard\\sb100\n(7) Der Inhaber einer Erlaubnis nach {\\u0167} 13, {\\u0167} 72 oder {\\u0167} 72c Absatz 4 des Arzneimittelgesetzes hat der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes die Durchf{\\u0252}hrung ihrer Aufgabe zu erm{\\u0246}glichen und ihr insbesondere alle erforderlichen Mittel zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}