{
  "documentIdentifier" : "BJNR252310006BJNE001804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, Blutprodukte und andere Blutbestandteile sowie Produkte menschlicher Herkunft, die im Geltungsbereich des Arzneimittelgesetzes hergestellt und gepr{\\u0252}ft wurden, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn sie gem{\\u0228}{\\u0223} {\\u0167} 16 freigegeben wurden. Soweit die Arzneimittel, Blutprodukte und anderen Blutbestandteile sowie Produkte menschlicher Herkunft in den Geltungsbereich des Arzneimittelgesetzes verbracht oder eingef{\\u0252}hrt wurden, darf die Freigabe nach {\\u0167} 16 zum Inverkehrbringen nur erfolgen, wenn die Herstellung in einem Betrieb durchgef{\\u0252}hrt wurde, der daf{\\u0252}r nach dem jeweiligen nationalen Recht befugt ist, und die Pr{\\u0252}fung nach {\\u0167} 14 im Geltungsbereich des Arzneimittelgesetzes durchgef{\\u0252}hrt wurde. Die Pr{\\u0252}fung soll neben der vollst{\\u0228}ndigen qualitativen und quantitativen Analyse, insbesondere der Wirkstoffe, auch alle sonstigen {\\u0220}berpr{\\u0252}fungen erfassen, die erforderlich sind, um die jeweilige Produktqualit{\\u0228}t zu gew{\\u0228}hrleisten. Satz 2 gilt nicht f{\\u0252}r Pr{\\u0252}fpr{\\u0228}parate.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Verbringen aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in den Geltungsbereich des Arzneimittelgesetzes kann von der Pr{\\u0252}fung nach Absatz 1 abgesehen werden, wenn die Pr{\\u0252}fung in dem Mitgliedstaat oder in dem anderen Vertragsstaat nach den dort geltenden Rechtsvorschriften durchgef{\\u0252}hrt und die von der sachkundigen Person unterzeichneten Kontrollberichte beigef{\\u0252}gt wurden.\\\n\\pard\\sb100\n(3) Bei einer Einfuhr aus Staaten, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, kann von der Pr{\\u0252}fung nach Absatz 1 abgesehen werden, wenn die Voraussetzungen nach {\\u0167} 72a Absatz 1 Satz 1 Nummer 1 des Arzneimittelgesetzes, bei Blutprodukten, die keine Arzneimittel sind und bei Produkten menschlicher Herkunft auch nach {\\u0167} 72a Absatz 1 Satz 1 Nummer 2 des Arzneimittelgesetzes erf{\\u0252}llt sind oder die Pr{\\u0252}fung schon in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union durchgef{\\u0252}hrt wurde und entsprechende Kontrollberichte {\\u0252}bermittelt wurden.\\\n\\pard\\sb100\n(4) Sofern Pr{\\u0252}fpr{\\u0228}parate, die in einem Land hergestellt wurden, das nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist und f{\\u0252}r die eine Genehmigung f{\\u0252}r das Inverkehrbringen im Herkunftsland vorliegt, in einer klinischen Pr{\\u0252}fung als Vergleichspr{\\u0228}parate eingesetzt werden sollen, tr{\\u0228}gt die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes die Verantwortung daf{\\u0252}r, dass jede Herstellungscharge allen erforderlichen Pr{\\u0252}fungen unterzogen wurde, um die Qualit{\\u0228}t der Pr{\\u0228}parate gem{\\u0228}{\\u0223} den Genehmigungsunterlagen f{\\u0252}r die klinische Pr{\\u0252}fung, in der sie zur Anwendung kommen, zu best{\\u0228}tigen. Satz 1 gilt auch dann, wenn der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes keine Unterlagen erh{\\u0228}ltlich sind, die best{\\u0228}tigen, dass jede Produktionscharge nach Standards hergestellt wurde, die den von der Europ{\\u0228}ischen Union festgelegten Standards der Guten Herstellungspraxis mindestens gleichwertig sind.\\\n\\pard\\sb100\n(5) Die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes hat gem{\\u0228}{\\u0223} {\\u0167} 19 Satz 2 des Arzneimittelgesetzes in einem fortlaufenden Register oder einem hierf{\\u0252}r vorgesehenen vergleichbaren Dokument f{\\u0252}r jede Arzneimittelcharge die Einhaltung der Vorschriften des Arzneimittelgesetzes und der vorliegenden Verordnung zu bescheinigen, bevor die Charge in den Verkehr gebracht wird. Sofern anschlie{\\u0223}end Chargen zur{\\u0252}ckgerufen werden, ist dies in dem Register oder einem vergleichbaren Dokument zu vermerken.\\\n\\pard\\sb100\n(6) Soweit durch Rechtsvorschrift nichts anderes zugelassen ist, d{\\u0252}rfen Fertigarzneimittel nur an Betriebe und Einrichtungen geliefert werden, die {\\u0252}ber eine Erlaubnis nach {\\u0167} 13, {\\u0167} 52a, {\\u0167} 72 oder {\\u0167} 72c Absatz 4 des Arzneimittelgesetzes verf{\\u0252}gen oder zur Abgabe an den Endverbraucher befugt sind oder an andere Einrichtungen oder Personen, die gem{\\u0228}{\\u0223} {\\u0167} 47 des Arzneimittelgesetzes Arzneimittel beziehen d{\\u0252}rfen. Satz 1 gilt entsprechend f{\\u0252}r Betriebe, die im Besitz einer Erlaubnis nach Artikel 40 oder einer Genehmigung nach Artikel 77 der Richtlinie 2001\/83\/EG oder einer Erlaubnis nach Artikel 44 oder einer Genehmigung nach Artikel 65 der Richtlinie 2001\/82\/EG sind. Den Lieferungen sind ausreichende Unterlagen beizuf{\\u0252}gen, aus denen insbesondere das Datum der Auslieferung, die Bezeichnung und Menge des Arzneimittels sowie Name und Anschrift des Lieferanten und des Empf{\\u0228}ngers hervorgehen. Im Falle der Lieferung an Betriebe und Einrichtungen, die entsprechend Satz 1 oder Satz 2 {\\u0252}ber eine Erlaubnis oder eine Genehmigung verf{\\u0252}gen, muss zus{\\u0228}tzlich die Chargenbezeichnung des jeweiligen Arzneimittels angegeben werden. Dar{\\u0252}ber hinaus muss unter Angabe der ausstellenden Beh{\\u0246}rde und des Ausstellungsdatums best{\\u0228}tigt werden, dass der Lieferant {\\u0252}ber eine Erlaubnis nach {\\u0167} 13, {\\u0167} 52a, {\\u0167} 72 oder {\\u0167} 72c Absatz 4 des Arzneimittelgesetzes verf{\\u0252}gt. Die Verpflichtung zur zus{\\u0228}tzlichen Angabe der Chargenbezeichnung gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Abgabe von Arzneimitteln an Krankenhausapotheken und krankenhausversorgende Apotheken f{\\u0252}r die Zwecke der Belieferung von Krankenh{\\u0228}usern,\\\n\\tab 2.\\tab im Falle von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie gentechnisch hergestellten Blutbestandteilen, die fehlende Blutbestandteile ersetzen, auch bei Lieferung an Betriebe und Einrichtungen zur Abgabe an den Endverbraucher,\\\n\\tab 3.\\tab bei Abgabe von zur Anwendung bei Tieren bestimmten verschreibungspflichtigen Arzneimitteln sowie\\\n\\tab 4.\\tab im Falle von Arzneimitteln, die Sicherheitsmerkmale im Sinne von {\\u0167} 10 Absatz 1c des Arzneimittelgesetzes tragen m{\\u0252}ssen.\\\n\\pard\nDie nach den S{\\u0228}tzen 3 bis 6 beizuf{\\u0252}genden Unterlagen und erforderlichen Angaben k{\\u0246}nnen dem Empf{\\u0228}nger auch elektronisch {\\u0252}bermittelt werden. Bei einer elektronischen {\\u0220}bermittlung hat der Absender sicherzustellen, dass die elektronischen Unterlagen und Angaben f{\\u0252}r die jeweiligen Empf{\\u0228}nger jederzeit abrufbar sind und dass sie in hinreichender Weise vor Manipulationen gesch{\\u0252}tzt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}