{
  "documentIdentifier" : "BJNR169810005BJNE000504360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter hat bei Angeboten gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 1 Satz 1 und 2 daf{\\u0252}r zu sorgen, dass in der Werbung f{\\u0252}r diese Angebote darauf hingewiesen wird, dass ein Wertpapier-Informationsblatt ver{\\u0246}ffentlicht wurde oder zur Ver{\\u0246}ffentlichung ansteht und wo das Wertpapier-Informationsblatt zu erhalten ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter hat bei Angeboten nach Absatz 1 daf{\\u0252}r zu sorgen, dass die Werbung f{\\u0252}r diese Angebote klar als solche erkennbar ist.\\\n\\pard\\sb100\n(3) Der Anbieter hat bei Angeboten nach Absatz 1 daf{\\u0252}r zu sorgen, dass die in der Werbung f{\\u0252}r diese Angebote enthaltenen Informationen weder unrichtig noch irref{\\u0252}hrend sind und mit den Informationen {\\u0252}bereinstimmen, die in einem bereits ver{\\u0246}ffentlichten Wertpapier-Informationsblatt enthalten sind oder in einem noch zu ver{\\u0246}ffentlichenden Wertpapier-Informationsblatt enthalten sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Der Anbieter hat bei Angeboten nach Absatz 1 daf{\\u0252}r zu sorgen, dass alle m{\\u0252}ndlich oder schriftlich verbreiteten Informationen {\\u0252}ber diese Angebote, auch wenn sie nicht zu Werbezwecken dienen, mit den im Wertpapier-Informationsblatt enthaltenen Informationen {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(5) Falls bei Angeboten nach Absatz 1 wesentliche Informationen vom Anbieter oder vom Emittenten offengelegt und m{\\u0252}ndlich oder schriftlich an einen oder mehrere ausgew{\\u0228}hlte Anleger gerichtet werden, m{\\u0252}ssen diese vom Anbieter in das Wertpapier-Informationsblatt oder in eine Aktualisierung des Wertpapier-Informationsblatts gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 8 aufgenommen werden.\\\n\\pard\\sb100\n(6) Die Vorgaben in Kapitel IV der Delegierten Verordnung (EU) 2019\/979 der Kommission vom 14. M{\\u0228}rz 2019 zur Erg{\\u0228}nzung der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates durch technische Regulierungsstandards f{\\u0252}r wesentliche Finanzinformationen in der Zusammenfassung des Prospekts, die Ver{\\u0246}ffentlichung und Klassifizierung von Prospekten, die Werbung f{\\u0252}r Wertpapiere, Nachtr{\\u0228}ge zum Prospekt und das Notifizierungsportal und zur Aufhebung der Delegierten Verordnung (EU) Nr. 382\/2014 der Kommission und der Delegierten Verordnung (EU) 2016\/301 der Kommission (ABl. L 166 vom 21.6.2019, S. 1) sind auch auf Werbung f{\\u0252}r Angebote anzuwenden, f{\\u0252}r die nach {\\u0167} 4 Absatz 1 Satz 1 und 2 ein Wertpapier-Informationsblatt zu ver{\\u0246}ffentlichen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}