{
  "documentIdentifier" : "BJNR310700009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die ausschlie{\\u0223}liche Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee werden Ziele und Grunds{\\u0228}tze der Raumordnung hinsichtlich der wirtschaftlichen und wissenschaftlichen Nutzung, hinsichtlich der Gew{\\u0228}hrleistung der Sicherheit und Leichtigkeit der Seeschifffahrt sowie zum Schutz der Meeresumwelt gem{\\u0228}{\\u0223} der Anlage zu dieser Verordnung als Raumordnungsplan, bestehend aus einem Textteil und einem Kartenteil, festgelegt.\\\n\\pard\n\\\nDie Anlage {\\u8222}Raumordnungsplan f{\\u0252}r die deutsche ausschlie{\\u0223}liche Wirtschaftszone in der Nordsee (Textteil und Kartenteil){\\u8220} wird als Anlageband zu dieser Ausgabe des Bundesgesetzblatts ausgegeben. Abonnenten des Bundesgesetzblatts Teil I wird der Anlageband auf Anforderung gem{\\u0228}{\\u0223} den Bezugsbedingungen des Verlags {\\u0252}bersandt.Der Raumordnungsplan mit der Begr{\\u0252}ndung (vgl. Artikel 9 Absatz 1 Nummer a der Richtlinie 2001\/42\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Juni 2001 {\\u0252}ber die Pr{\\u0252}fung der Umweltauswirkungen bestimmter Pl{\\u0228}ne und Programme (ABl. L 197 vom 21.7.2001, S. 30) (SUP-Richtlinie)), die zusammenfassende Umwelterkl{\\u0228}rung (vgl. Artikel 9 Absatz 1 Nummer b der SUP-Richtlinie) und die Darstellung der {\\u0220}berwachungsma{\\u0223}nahmen (vgl. Artikel 9 Absatz 1 Nummer c der SUP-Richtlinie) werden ab dem Zeitpunkt der Verk{\\u0252}ndung dieser Rechtsverordnung in den Dienstr{\\u0228}umen des Bundesamts f{\\u0252}r Seeschifffahrt und Hydrographie, Bernhard-Nocht-Stra{\\u0223}e 78, 20359 Hamburg, und Neptunallee 5, 10857 Rostock, zu jedermanns Einsicht bereitgehalten (vgl. auch {\\u0167} 19 Absatz 2 in Verbindung mit {\\u0167} 11 Absatz 2 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986)). Die zusammenfassende Umwelterkl{\\u0228}rung und die Darstellung der {\\u0220}berwachungsma{\\u0223}nahmen sind zugleich als Kapitel 5 im Textteil des Raumordnungsplans abgedruckt.}"
}