{
  "documentIdentifier" : "BJNR187400993BJNE001400301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Eisenbahnen des Bundes vom Bund finanzierte Schienenwege im Sinne des {\\u0167} 8 Abs. 5 stilllegen, zweckentfremden, nicht betriebsbereit vorhalten oder auf andere Eisenbahninfrastrukturbetreiber {\\u0252}bertragen, sind die gew{\\u0228}hrten Bundesmittel vom Empf{\\u0228}nger, anteilig im Verh{\\u0228}ltnis von tats{\\u0228}chlicher Nutzungszeit zu technisch m{\\u0246}glicher und {\\u0252}blicher Nutzungszeit, an den Bund zur{\\u0252}ckzuzahlen. Die technisch m{\\u0246}gliche und {\\u0252}bliche Nutzungszeit wird in der Vereinbarung nach {\\u0167} 9 Satz 1 zwischen den Eisenbahnen des Bundes und dem Bund festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Die R{\\u0252}ckzahlungspflicht nach Absatz 1 Satz 1 entf{\\u0228}llt im Fall der {\\u0220}bertragung der Schienenwege auf einen anderen Infrastrukturbetreiber, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0252}bernehmende Infrastrukturbetreiber den Betrieb, den Bau und die Unterhaltung der Schienenwege {\\u0252}bernimmt und\\\n\\tab 2.\\tab er gew{\\u0228}hrleistet, dass die ihm {\\u0252}bertragenen Schienenwege langfristig, mindestens jedoch bis zum Ende der m{\\u0246}glichen und {\\u0252}blichen Nutzungszeit der vom Bund finanzierten Anlagen als {\\u0246}ffentliche Eisenbahninfrastruktur im Sinne des {\\u0167} 3 Abs. 1 des Allgemeinen Eisenbahngesetzes betrieben werden.\\\n\\pard\nUnterschreitet der {\\u0252}bernehmende Infrastrukturbetreiber diese Nutzungszeit, ist er dem Bund anteilig zur Erstattung der nach Absatz 1 f{\\u0228}lligen R{\\u0252}ckzahlungen verpflichtet.\\\n\\pard\\sb100\n(3) Soweit der {\\u0252}bernehmende Infrastrukturbetreiber f{\\u0252}r die {\\u0220}bernahme der Infrastruktur ein Entgelt an die Eisenbahnen des Bundes zu entrichten hat, steht dieses Entgelt bis zur H{\\u0246}he der nach Absatz 1 bei Stilllegung, Zweckentfremdung oder Nichtbetriebsbereithalten der Infrastruktur zur{\\u0252}ckzuzahlenden Bundesmittel dem Bund zu. Ist die {\\u0252}bertragene Infrastruktur mit zinslosen Darlehen des Bundes finanziert, haben die beteiligten Eisenbahnen des Bundes und der {\\u0252}bernehmende Infrastrukturbetreiber gesamtschuldnerisch die Darlehenstilgung zu gew{\\u0228}hrleisten. In diesem Fall steht das zwischen den Eisenbahnen des Bundes und dem {\\u0252}bernehmenden Infrastrukturbetreiber vereinbarte Nutzungsentgelt dem Bund nicht zu.\\\n\\pard\\sb100\n(4) Eine zuk{\\u0252}nftige F{\\u0246}rderung eines einmal abgegebenen Schienenweges durch den Bund ist nach diesem Gesetz ausgeschlossen, soweit f{\\u0252}r den Schienenweg der Bedarf nicht nach {\\u0167} 1 festgestellt und der Schienenweg von den Eisenbahnen des Bundes betrieben wird. Die Anwendung des Absatzes 2 ist ausgeschlossen, wenn die Verwendung der F{\\u0246}rdermittel des Bundes durch die Eisenbahnen des Bundes mit dem Ziel erfolgt ist, die Schienenwege an andere Eisenbahninfrastrukturbetreiber zu {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}