{
  "documentIdentifier" : "BJNR175310006BJNE008003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anmeldepflichtige nach {\\u0167} 38 Abs. 3 des Gesetzes hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmeldepflichtige hat Aufzeichnungen nach amtlich vorgeschriebenem Vordruck zu f{\\u0252}hren, aus denen f{\\u0252}r den jeweiligen Veranlagungszeitraum unter Angabe der f{\\u0252}r die Besteuerung ma{\\u0223}geblichen Merkmale insbesondere ersichtlich sein m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Lieferern die Menge des unversteuert bezogenen Erdgases,\\\n\\tab 2.\\tab bei Lieferern die Menge des gelieferten Erdgases, f{\\u0252}r das der Lieferer Steuerschuldner nach {\\u0167} 38 Absatz 2 Nummer 1 des Gesetzes ist, getrennt nach den unterschiedlichen Steuers{\\u0228}tzen des {\\u0167} 2 des Gesetzes sowie unter Angabe des Namens oder der Firma und der Anschrift des jeweiligen Empf{\\u0228}ngers,\\\n\\tab 3.\\tab die Menge des Erdgases, f{\\u0252}r das der Anmeldepflichtige Steuerschuldner nach {\\u0167} 38 Absatz 2 Nummer 2 des Gesetzes ist, getrennt nach den unterschiedlichen Steuers{\\u0228}tzen des {\\u0167} 2 des Gesetzes,\\\n\\tab 4.\\tab im Fall des {\\u0167} 39 Absatz 6 des Gesetzes die dort n{\\u0228}her bezeichneten Mengen und Steuerbetr{\\u0228}ge,\\\n\\tab 5.\\tab bei Lieferern die Menge des unversteuert gelieferten Erdgases unter Angabe des Namens oder der Firma und der Anschrift des Empf{\\u0228}ngers,\\\n\\tab 6.\\tab der Betrag der anzumeldenden und zu entrichtenden Steuer.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann Anordnungen zu den Aufzeichnungen treffen und weitere Aufzeichnungen vorschreiben, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann anstelle der Aufzeichnungen nach amtlich vorgeschriebenem Vordruck betriebliche Aufzeichnungen oder einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Die Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Grundlagen f{\\u0252}r die Besteuerung festzustellen. Der Anmeldepflichtige hat dem Hauptzollamt auf Verlangen die abgeschlossenen Aufzeichnungen oder die belegm{\\u0228}{\\u0223}igen Nachweise vorzulegen.\\\n\\pard\\sb100\n(3) Der Anmeldepflichtige hat dem Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 78 Abs. 2 angegebenen Verh{\\u0228}ltnisse sowie {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen, soweit das Hauptzollamt nicht darauf verzichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}