{
  "documentIdentifier" : "BJNR175310006BJNE008602140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnisinhaber hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erlaubnisinhaber hat Aufzeichnungen zu f{\\u0252}hren, aus denen unter Angabe der f{\\u0252}r die Besteuerung ma{\\u0223}geblichen Merkmale folgende Mengen ersichtlich sein m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Menge des steuerfrei bezogenen Erdgases,\\\n\\tab 2.\\tab die Menge des steuerfrei verwendeten Erdgases und der genaue Verwendungszweck,\\\n\\tab 3.\\tab die Menge des verfl{\\u0252}ssigten Erdgases, das steuerfrei an Inhaber einer Erlaubnis nach {\\u0167} 44 Absatz 1 des Gesetzes abgegeben worden ist, unter Angabe des Namens und der Anschrift des Empf{\\u0228}ngers sowie dessen Bezugsberechtigung, und\\\n\\tab 4.\\tab die Menge des verfl{\\u0252}ssigten Erdgases, das steuerfrei aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt worden ist, unter Angabe des Namens und der Anschrift des Empf{\\u0228}ngers.\\\n\\pard\nDie Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist zu pr{\\u0252}fen, ob das Erdgas zu dem in der Erlaubnis genannten Zweck verwendet oder abgegeben wurde. Das Hauptzollamt kann weitere Aufzeichnungen vorschreiben oder besondere Anordnungen zu den Aufzeichnungen treffen, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheint. Es kann einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Der Erlaubnisinhaber hat dem zust{\\u0228}ndigen Hauptzollamt bis zum 15. Februar jeden Jahres das Erdgas anzumelden, das er im abgelaufenen Kalenderjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verwender zu steuerfreien Zwecken nach {\\u0167} 44 Absatz 2b des Gesetzes bezogen oder zu anderen steuerfreien Zwecken verwendet hat,\\\n\\tab 2.\\tab als Verteiler zu den in der Anlage 1 zu dieser Verordnung aufgef{\\u0252}hrten steuerfreien Zwecken abgegeben hat oder\\\n\\tab 3.\\tab als Verwender oder Verteiler aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt hat.\\\n\\pard\nDas Hauptzollamt kann Ausnahmen zulassen.\\\n\\pard\\sb100\n(4) Der Erlaubnisinhaber hat dem Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 83 Abs. 2 angegebenen Verh{\\u0228}ltnisse unverz{\\u0252}glich schriftlich anzuzeigen, soweit das Hauptzollamt nicht darauf verzichtet.\\\n\\pard\\sb100\n(5) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverz{\\u0252}glich zur{\\u0252}ckzugeben, wenn die Erlaubnis erlischt oder die Verwendung oder Verteilung von steuerfreiem Erdgas eingestellt wird.\\\n\\pard\\sb100\n(6) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die steuerfreie Verwendung und die steuerfreie Verteilung von verfl{\\u0252}ssigtem Erdgas gilt {\\u0167} 56 Absatz 1 und 6 bis 9 entsprechend.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 6 und {\\u0167} 56 Absatz 1, 6 und 7, jeweils in Verbindung mit Absatz 7, gelten nicht f{\\u0252}r den Inhaber einer allgemeinen Erlaubnis ({\\u0167} 84a). Das zust{\\u0228}ndige Hauptzollamt kann jedoch {\\u0220}berwachungsma{\\u0223}nahmen anordnen, wenn sie zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann es anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber der allgemeinen Erlaubnis {\\u0252}ber den Bezug, die Abgabe und die Verwendung des Erdgases Aufzeichnungen f{\\u0252}hrt und die Aufzeichnungen dem Hauptzollamt vorlegt und\\\n\\tab 2.\\tab die Best{\\u0228}nde an verfl{\\u0252}ssigtem Erdgas amtlich festzustellen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}