{
  "documentIdentifier" : "BJNR189710006BJNE002601140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesministerin oder der Bundesminister f{\\u0252}r Familie, Senioren, Frauen und Jugend ernennt auf Vorschlag der Bundesregierung eine Person zur Leitung der Antidiskriminierungsstelle des Bundes. Sie steht nach Ma{\\u0223}gabe dieses Gesetzes in einem {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnis zum Bund. Sie ist in Aus{\\u0252}bung ihres Amtes unabh{\\u0228}ngig und nur dem Gesetz unterworfen.\\\n\\pard\n\\pard\\sb100\n(2) Das Amtsverh{\\u0228}ltnis beginnt mit der Aush{\\u0228}ndigung der Urkunde {\\u0252}ber die Ernennung durch die Bundesministerin oder den Bundesminister f{\\u0252}r Familie, Senioren, Frauen und Jugend.\\\n\\pard\\sb100\n(3) Das Amtsverh{\\u0228}ltnis endet au{\\u0223}er durch Tod \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Zusammentreten eines neuen Bundestages,\\\n\\tab 2.\\tab durch Ablauf der Amtszeit mit Erreichen der Altersgrenze nach {\\u0167} 51 Abs. 1 und 2 des Bundesbeamtengesetzes,\\\n\\tab 3.\\tab mit der Entlassung.\\\n\\pard\nDie Bundesministerin oder der Bundesminister f{\\u0252}r Familie, Senioren, Frauen und Jugend entl{\\u0228}sst die Leiterin oder den Leiter der Antidiskriminierungsstelle des Bundes auf deren Verlangen oder wenn Gr{\\u0252}nde vorliegen, die bei einer Richterin oder einem Richter auf Lebenszeit die Entlassung aus dem Dienst rechtfertigen. Im Falle der Beendigung des Amtsverh{\\u0228}ltnisses erh{\\u0228}lt die Leiterin oder der Leiter der Antidiskriminierungsstelle des Bundes eine von der Bundesministerin oder dem Bundesminister f{\\u0252}r Familie, Senioren, Frauen und Jugend vollzogene Urkunde. Die Entlassung wird mit der Aush{\\u0228}ndigung der Urkunde wirksam.\\\n\\pard\\sb100\n(4) Das Rechtsverh{\\u0228}ltnis der Leitung der Antidiskriminierungsstelle des Bundes gegen{\\u0252}ber dem Bund wird durch Vertrag mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend geregelt. Der Vertrag bedarf der Zustimmung der Bundesregierung.\\\n\\pard\\sb100\n(5) Wird eine Bundesbeamtin oder ein Bundesbeamter zur Leitung der Antidiskriminierungsstelle des Bundes bestellt, scheidet er oder sie mit Beginn des Amtsverh{\\u0228}ltnisses aus dem bisherigen Amt aus. F{\\u0252}r die Dauer des Amtsverh{\\u0228}ltnisses ruhen die aus dem Beamtenverh{\\u0228}ltnis begr{\\u0252}ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamtinnen oder Beamten bleiben die gesetzlichen Anspr{\\u0252}che auf das Heilverfahren und einen Unfallausgleich unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}