{
  "documentIdentifier" : "BJNR189710006BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer der Ansicht ist, wegen eines in {\\u0167} 1 genannten Grundes benachteiligt worden zu sein, kann sich an die Antidiskriminierungsstelle des Bundes wenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Antidiskriminierungsstelle des Bundes unterst{\\u0252}tzt auf unabh{\\u0228}ngige Weise Personen, die sich nach Absatz 1 an sie wenden, bei der Durchsetzung ihrer Rechte zum Schutz vor Benachteiligungen. Hierbei kann sie insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber Anspr{\\u0252}che und die M{\\u0246}glichkeiten des rechtlichen Vorgehens im Rahmen gesetzlicher Regelungen zum Schutz vor Benachteiligungen informieren,\\\n\\tab 2.\\tab Beratung durch andere Stellen vermitteln,\\\n\\tab 3.\\tab eine g{\\u0252}tliche Beilegung zwischen den Beteiligten anstreben.\\\n\\pard\nSoweit Beauftragte des Deutschen Bundestages oder der Bundesregierung zust{\\u0228}ndig sind, leitet die Antidiskriminierungsstelle des Bundes die Anliegen der in Absatz 1 genannten Personen mit deren Einverst{\\u0228}ndnis unverz{\\u0252}glich an diese weiter.\\\n\\pard\\sb100\n(3) Die Antidiskriminierungsstelle des Bundes nimmt auf unabh{\\u0228}ngige Weise folgende Aufgaben wahr, soweit nicht die Zust{\\u0228}ndigkeit der Beauftragten der Bundesregierung oder des Deutschen Bundestages ber{\\u0252}hrt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0214}ffentlichkeitsarbeit,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen zur Verhinderung von Benachteiligungen aus den in {\\u0167} 1 genannten Gr{\\u0252}nden,\\\n\\tab 3.\\tab Durchf{\\u0252}hrung wissenschaftlicher Untersuchungen zu diesen Benachteiligungen.\\\n\\pard\n\\pard\\sb100\n(4) Die Antidiskriminierungsstelle des Bundes und die in ihrem Zust{\\u0228}ndigkeitsbereich betroffenen Beauftragten der Bundesregierung und des Deutschen Bundestages legen gemeinsam dem Deutschen Bundestag alle vier Jahre Berichte {\\u0252}ber Benachteiligungen aus den in {\\u0167} 1 genannten Gr{\\u0252}nden vor und geben Empfehlungen zur Beseitigung und Vermeidung dieser Benachteiligungen. Sie k{\\u0246}nnen gemeinsam wissenschaftliche Untersuchungen zu Benachteiligungen durchf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die Antidiskriminierungsstelle des Bundes und die in ihrem Zust{\\u0228}ndigkeitsbereich betroffenen Beauftragten der Bundesregierung und des Deutschen Bundestages sollen bei Benachteiligungen aus mehreren der in {\\u0167} 1 genannten Gr{\\u0252}nde zusammenarbeiten.\\\n}"
}