{
  "documentIdentifier" : "BJNR278900016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 60 Absatz 3 Satz 1 des Kreislaufwirtschaftsgesetzes in Verbindung mit {\\u0167} 55 Absatz 2 Satz 1 des Bundes-Immissionsschutzgesetzes erforderliche Fachkunde ist gegeben, wenn der Abfallbeauftragte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einem Fachgebiet, dem die Anlage, der Betrieb eines Besitzers im Sinne des {\\u0167} 27 des Kreislaufwirtschaftsgesetzes, das R{\\u0252}cknahmesystem oder die R{\\u0252}cknahmestelle hinsichtlich der Anlagen- oder Verfahrenstechnik oder der Betriebsvorg{\\u0228}nge zuzuordnen ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Hochschul- oder Fachhochschulstudium abgeschlossen hat,\\\n\\tab b)\\tab eine kaufm{\\u0228}nnische, technische oder sonstige Fachschul- oder Berufsausbildung besitzt oder\\\n\\tab c)\\tab eine Qualifikation als Meister vorweisen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab w{\\u0228}hrend einer einj{\\u0228}hrigen praktischen T{\\u0228}tigkeit Kenntnisse erworben hat {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anlage, den Betrieb eines Besitzers im Sinne des {\\u0167} 27 des Kreislaufwirtschaftsgesetzes, das R{\\u0252}cknahmesystem oder die R{\\u0252}cknahmestelle, f{\\u0252}r die der Abfallbeauftragte bestellt werden soll, oder {\\u0252}ber Anlagen, Betriebe oder R{\\u0252}cknahmesysteme, die im Hinblick auf die Erf{\\u0252}llung der Aufgaben des Abfallbeauftragten vergleichbar sind,\\\n\\tab b)\\tab die Vermeidung und die Bewirtschaftung der in der Anlage, in dem Betrieb oder dem R{\\u0252}cknahmesystem anfallenden Abf{\\u0228}lle und\\\n\\tab c)\\tab die hergestellten Erzeugnisse sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab an einem oder mehreren von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Lehrg{\\u0228}ngen, in denen Kenntnisse entsprechend der Anlage 1 vermittelt werden, teilgenommen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Abfallbeauftragte muss durch geeignete Fortbildung {\\u0252}ber den f{\\u0252}r seine T{\\u0228}tigkeit notwendigen aktuellen Wissensstand verf{\\u0252}gen. Dazu hat der zur Bestellung Verpflichtete sicherzustellen, dass der Abfallbeauftragte regelm{\\u0228}{\\u0223}ig, mindestens alle zwei Jahre, an von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Lehrg{\\u0228}ngen, in denen Kenntnisse entsprechend Anlage 1 vermittelt werden, teilnimmt.\\\n\\pard\\sb100\n(3) Zum Nachweis der Fachkunde sind dem zur Bestellung Verpflichteten bei der Bestellung und wenn eine {\\u0220}berpr{\\u0252}fung der Fachkunde aus anderen Gr{\\u0252}nden erforderlich ist, folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis der beruflichen Qualifikation nach Absatz 1 Nummer 1,\\\n\\tab 2.\\tab ein Nachweis {\\u0252}ber die einj{\\u0228}hrige praktische T{\\u0228}tigkeit nach Absatz 1 Nummer 2 und\\\n\\tab 3.\\tab eine Bescheinigung {\\u0252}ber die Teilnahme an dem zuletzt besuchten Lehrgang nach Absatz 1 Nummer 3 oder Absatz 2 Satz 2.\\\n\\pard\nDer zur Bestellung Verpflichtete hat die Unterlagen der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber die Erf{\\u0252}llung der Anforderungen nach den Abs{\\u0228}tzen 1 und 2 stehen inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt sind. Unterlagen nach Satz 1 sind auf Verlangen im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9 Abs. 1: zur Anwendung vgl. {\\u0167} 10 Abs. 1 +++)\\\n}"
}