{
  "documentIdentifier" : "BJNR125410996BJNE003003119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben nach Ma{\\u0223}gabe der folgenden Vorschriften und unter Beachtung des Neunten Buches Anspruch auf Heilbehandlung einschlie{\\u0223}lich Leistungen zur medizinischen Rehabilitation, auf Leistungen zur Teilhabe am Arbeitsleben und am Leben in der Gemeinschaft, auf erg{\\u0228}nzende Leistungen, auf Leistungen bei Pflegebed{\\u0252}rftigkeit sowie auf Geldleistungen. Die Leistungen werden auf Antrag durch ein Pers{\\u0246}nliches Budget nach {\\u0167} 29 des Neunten Buches erbracht; dies gilt im Rahmen des Anspruchs auf Heilbehandlung nur f{\\u0252}r die Leistungen zur medizinischen Rehabilitation.\\\n\\pard\n\\pard\\sb100\n(2) Der Unfallversicherungstr{\\u0228}ger hat mit allen geeigneten Mitteln m{\\u0246}glichst fr{\\u0252}hzeitig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den durch den Versicherungsfall verursachten Gesundheitsschaden zu beseitigen oder zu bessern, seine Verschlimmerung zu verh{\\u0252}ten und seine Folgen zu mildern,\\\n\\tab 2.\\tab den Versicherten einen ihren Neigungen und F{\\u0228}higkeiten entsprechenden Platz im Arbeitsleben zu sichern,\\\n\\tab 3.\\tab Hilfen zur Bew{\\u0228}ltigung der Anforderungen des t{\\u0228}glichen Lebens und zur Teilhabe am Leben in der Gemeinschaft sowie zur F{\\u0252}hrung eines m{\\u0246}glichst selbst{\\u0228}ndigen Lebens unter Ber{\\u0252}cksichtigung von Art und Schwere des Gesundheitsschadens bereitzustellen,\\\n\\tab 4.\\tab erg{\\u0228}nzende Leistungen zur Heilbehandlung und zu Leistungen zur Teilhabe am Arbeitsleben und am Leben in der Gemeinschaft zu erbringen,\\\n\\tab 5.\\tab Leistungen bei Pflegebed{\\u0252}rftigkeit zu erbringen.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistungen zur Heilbehandlung und zur Rehabilitation haben Vorrang vor Rentenleistungen.\\\n\\pard\\sb100\n(4) Qualit{\\u0228}t und Wirksamkeit der Leistungen zur Heilbehandlung und Teilhabe haben dem allgemein anerkannten Stand der medizinischen Erkenntnisse zu entsprechen und den medizinischen Fortschritt zu ber{\\u0252}cksichtigen. Sie werden als Dienst- und Sachleistungen zur Verf{\\u0252}gung gestellt, soweit dieses oder das Neunte Buch keine Abweichungen vorsehen.\\\n\\pard\\sb100\n(5) Die Unfallversicherungstr{\\u0228}ger bestimmen im Einzelfall Art, Umfang und Durchf{\\u0252}hrung der Heilbehandlung und der Leistungen zur Teilhabe sowie die Einrichtungen, die diese Leistungen erbringen, nach pflichtgem{\\u0228}{\\u0223}em Ermessen. Dabei pr{\\u0252}fen sie auch, welche Leistungen geeignet und zumutbar sind, Pflegebed{\\u0252}rftigkeit zu vermeiden, zu {\\u0252}berwinden, zu mindern oder ihre Verschlimmerung zu verh{\\u0252}ten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}