{
  "documentIdentifier" : "BJNR071600009BJNE000202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruchsberechtigt ist die Person, zu deren Gunsten ein Anrecht nach {\\u0167} 10 Abs. 1 des Versorgungsausgleichsgesetzes {\\u0252}bertragen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Tod der ausgleichsberechtigten Person geht der Anspruch auf die Hinterbliebenen {\\u0252}ber. Als Hinterbliebene nach diesem Gesetz gelten die nach den {\\u0167}{\\u0167} 46 und 48 Abs. 1 bis 3 des Sechsten Buches Sozialgesetzbuch Leistungsberechtigten unter den dort f{\\u0252}r den Leistungsanspruch im Einzelnen bestimmten Voraussetzungen; die Erf{\\u0252}llung der allgemeinen Wartezeit ist unbeachtlich. Nicht leistungsberechtigt sind Waisen, wenn das Kindschaftsverh{\\u0228}ltnis durch Annahme als Kind begr{\\u0252}ndet wurde und die ausgleichsberechtigte Person zu diesem Zeitpunkt bereits das 65. Lebensjahr vollendet hatte.\\\n\\pard\\sb100\n(3) Zahlungen aus dem {\\u0252}bertragenen Anrecht werden von Beginn des Kalendermonats an geleistet, in dem die ausgleichsberechtigte Person Anspruch auf Leistungen wegen Alters oder wegen Dienst- oder Erwerbsunf{\\u0228}higkeit aus einem gesetzlichen Alterssicherungssystem hat oder, wenn sie einem solchen System nicht angeh{\\u0246}rt, in der gesetzlichen Rentenversicherung gehabt h{\\u0228}tte. Zahlungen an Hinterbliebene beginnen mit dem Ablauf des Sterbemonats der ausgleichsberechtigten Person.\\\n\\pard\\sb100\n(4) Entsteht der Zahlungsanspruch erstmals nach dem 31. Dezember 2019, aber bevor die ausgleichsberechtigte Person die f{\\u0252}r sie geltende Altersgrenze erreicht hat, so vermindert sich der Anspruch entsprechend den Regelungen, die f{\\u0252}r das nach Absatz 3 Satz 1 ma{\\u0223}gebliche gesetzliche Alterssicherungssystem gelten.\\\n\\pard\\sb100\n(5) Der Anspruch ist schriftlich oder elektronisch geltend zu machen. {\\u0167} 49 Abs. 4 bis 8, 10 und {\\u0167} 62 Abs. 2 Satz 2 des Beamtenversorgungsgesetzes gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Anspruch der ausgleichsberechtigten Person endet sp{\\u0228}testens mit Ablauf des Monats, in dem sie verstirbt. F{\\u0252}r Hinterbliebene gilt {\\u0167} 61 Abs. 1 Satz 1 Nr. 1 bis 3, Abs. 2 und 3 des Beamtenversorgungsgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}