{
  "documentIdentifier" : "BJNR071600009BJNE000302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der durch Entscheidung des Familiengerichts zugunsten der ausgleichsberechtigten Person festgesetzte oder sich in den F{\\u0228}llen des {\\u0167} 10 Absatz 2 des Versorgungsausgleichsgesetzes nach Verrechnung zugunsten der ausgleichsberechtigten Person ergebende monatliche Betrag erh{\\u0246}ht oder vermindert sich um die Prozents{\\u0228}tze der nach dem Ende der Ehezeit bis zum Zeitpunkt des Eintritts der ausgleichspflichtigen Person in den Ruhestand eingetretenen Erh{\\u0246}hungen oder Verminderungen der Versorgungsbez{\\u0252}ge nach dem Beamtenversorgungsgesetz, die in festen Betr{\\u0228}gen festgesetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Vom Zeitpunkt des Eintritts der ausgleichspflichtigen Person in den Ruhestand an oder, sofern sich die ausgleichspflichtige Person zum Zeitpunkt der Entscheidung des Familiengerichts bereits im Ruhestand befindet, vom ersten Tag des auf das Ende der Ehezeit folgenden Monats an erh{\\u0246}ht oder vermindert sich der Betrag in dem Verh{\\u0228}ltnis, in dem sich das Ruhegehalt der ausgleichspflichtigen Person vor Anwendung von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften durch Anpassung der Versorgungsbez{\\u0252}ge erh{\\u0246}ht oder vermindert. Gleiches gilt f{\\u0252}r die Zeit ab dem ersten Tag des auf den Tod der ausgleichspflichtigen Person folgenden Monats.\\\n\\pard\\sb100\n(3) Handelt es sich um ein Anrecht nach dem Altersgeldgesetz, erh{\\u0246}ht oder vermindert sich der Betrag nach den Abs{\\u0228}tzen 1 und 2 um die Prozents{\\u0228}tze, um die sich die altersgeldf{\\u0228}higen Dienstbez{\\u0252}ge nach {\\u0167} 7 Absatz 4 des Altersgeldgesetzes erh{\\u0246}hen oder vermindern.\\\n\\pard\\sb100\n(4) Hinterbliebene nach {\\u0167} 2 Absatz 2 erhalten den Betrag nach den Abs{\\u0228}tzen 1 bis 3 in entsprechender Anwendung der {\\u0167}{\\u0167} 20, 24 und 25 Absatz 1 und 2 des Beamtenversorgungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}