{
  "documentIdentifier" : "BJNR008810961BJNE027000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann anordnen, dass alle Institute oder bestimmte Arten oder Gruppen von Instituten zus{\\u0228}tzlich zum harten Kernkapital, das zur Einhaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigenmittelanforderung nach Artikel 92 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 2.\\tab erh{\\u0246}hter Eigenmittelanforderungen zur Absicherung nicht von Artikel 1 der Verordnung (EU) Nr. 575\/2013 abgedeckter Risiken und Risikoelemente nach {\\u0167} 10 Absatz 3,\\\n\\tab 3.\\tab erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 10 Absatz 4,\\\n\\tab 4.\\tab des Kapitalerhaltungspuffers nach {\\u0167} 10c und\\\n\\tab 5.\\tab des institutsspezifischen antizyklischen Kapitalpuffers nach {\\u0167} 10d\\\n\\pard\nerforderlich ist, einen aus hartem Kernkapital bestehenden Kapitalpuffer f{\\u0252}r systemische Risiken vorhalten m{\\u0252}ssen. Der Kapitalpuffer f{\\u0252}r systemische Risiken kann f{\\u0252}r Risikopositionen, die im Inland, in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums oder in einem Drittstaat belegen sind, angeordnet werden. Seine Quote betr{\\u0228}gt mindestens 1,0 Prozent bezogen auf die risikogewichteten Positionswerte dieser Risikopositionen, die in den nach Artikel 92 Absatz 3 Verordnung (EU) Nr. 575\/2013 zu berechnenden Gesamtforderungsbetrag einflie{\\u0223}en und die Quote wird von der Bundesanstalt in Schritten von 0,5 Prozentpunkten festgesetzt. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen, denen mindestens ein CRR-Kreditinstitut angeh{\\u0246}rt, das die Anforderungen nach den S{\\u0228}tzen 1 bis 3 auf Einzelebene erf{\\u0252}llen muss, sowie f{\\u0252}r Kreditinstitute im Sinne des Artikels 22 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\\sb100\n(2) Der Kapitalpuffer f{\\u0252}r systemische Risiken kann angeordnet werden, um langfristige, nicht zyklische systemische oder makroprudenzielle Risiken zu vermindern oder abzuwehren, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu einer St{\\u0246}rung mit bedeutenden Auswirkungen auf das nationale Finanzsystem und die Realwirtschaft im Inland f{\\u0252}hren k{\\u0246}nnen und\\\n\\tab 2.\\tab nicht durch die Verordnung (EU) Nr. 575\/2013 abgedeckt sind.\\\n\\pard\nDer Kapitalpuffer f{\\u0252}r systemische Risiken darf nur angeordnet werden, wenn diese Risiken nicht hinreichend sicher durch andere Ma{\\u0223}nahmen nach diesem Gesetz mit Ausnahme von Ma{\\u0223}nahmen nach {\\u0167} 48t oder nach der Verordnung (EU) Nr. 575\/2013 mit Ausnahme von Ma{\\u0223}nahmen nach Artikel 458 und 459 der Verordnung (EU) Nr. 575\/2013 vermindert oder abgewehrt werden k{\\u0246}nnen. Die Anordnung darf nur erfolgen, wenn der Kapitalpuffer f{\\u0252}r systemische Risiken keine unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Beeintr{\\u0228}chtigung des Finanzsystems oder von Teilen des Finanzsystems eines anderen Staates oder des Europ{\\u0228}ischen Wirtschaftsraums insgesamt darstellt, so dass das Funktionieren des Binnenmarkts des Europ{\\u0228}ischen Wirtschaftsraums behindert wird. Der Kapitalpuffer f{\\u0252}r systemische Risiken ist mindestens alle zwei Jahre zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Vor Anordnung eines Kapitalpuffers f{\\u0252}r systemische Risiken hat die Bundesanstalt die Absicht, einen solchen Kapitalpuffer anzuordnen, der Europ{\\u0228}ischen Kommission, der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde, dem Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken sowie den zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums und der betroffenen Drittstaaten anzuzeigen. Bei einem Kapitalpuffer in H{\\u0246}he von bis zu 3 Prozent muss die Anzeige einen Monat vor der Anordnung erfolgen. Die Anzeigen sollen jeweils mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine genaue Beschreibung der langfristigen, nicht zyklischen systemischen oder makroprudenziellen Risiken, die durch die Anordnung der Kapitalpuffer f{\\u0252}r systemische Risiken abgewehrt oder vermindert werden sollen;\\\n\\tab 2.\\tab eine Begr{\\u0252}ndung, warum die Risiken nach Nummer 1 eine Gefahr f{\\u0252}r die Finanzstabilit{\\u0228}t auf nationaler Ebene darstellen, die den Kapitalpuffer f{\\u0252}r systemische Risiken auch in der beabsichtigten H{\\u0246}he rechtfertigt;\\\n\\tab 3.\\tab eine Begr{\\u0252}ndung, warum die Annahme gerechtfertigt ist, dass die Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken in seiner konkreten Ausgestaltung geeignet und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, um die Risiken nach Nummer 1 abzuwehren oder zu vermindern;\\\n\\tab 4.\\tab eine Beurteilung der wahrscheinlichen positiven oder negativen Auswirkungen der Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken auf den Binnenmarkt unter Ber{\\u0252}cksichtigung aller der Bundesanstalt zug{\\u0228}nglichen Informationen;\\\n\\tab 5.\\tab eine Begr{\\u0252}ndung, warum eine andere Ma{\\u0223}nahme oder eine Kombination anderer Ma{\\u0223}nahmen nach diesem Gesetz oder der Verordnung (EU) Nr. 575\/2013 mit Ausnahme von Ma{\\u0223}nahmen nach Artikel 458 und 459 der Verordnung (EU) Nr. 575\/2013 unter Ber{\\u0252}cksichtigung der jeweiligen Wirksamkeit der Ma{\\u0223}nahme nicht gleich geeignet ist, die Risiken nach Nummer 1 abzuwehren oder zu vermindern;\\\n\\tab 6.\\tab die beabsichtigte H{\\u0246}he des Kapitalpuffers f{\\u0252}r systemische Risiken.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Risikopositionen, die im Inland und in Drittstaaten belegen sind, kann ein Kapitalpuffer f{\\u0252}r systemische Risiken bis zur H{\\u0246}he von 3,0 Prozent angeordnet werden. F{\\u0252}r Risikopositionen, die in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums belegen sind, kann ein Kapitalpuffer f{\\u0252}r systemische Risiken in H{\\u0246}he von bis zu 3,0 Prozent angeordnet werden, sofern dies einheitlich f{\\u0252}r alle Risikopositionen, die in Staaten des Europ{\\u0228}ischen Wirtschaftsraums belegen sind, erfolgt. Ein Kapitalpuffer f{\\u0252}r systemische Risiken, der in H{\\u0246}he von {\\u0252}ber 3,0 Prozent festgelegt werden soll, kann erst nach Erlass eines zustimmenden Rechtsaktes der Europ{\\u0228}ischen Kommission gem{\\u0228}{\\u0223} Artikel 133 Absatz 15 der Richtlinie 2013\/36\/EU angeordnet werden.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 4 Satz 3 kann die Bundesanstalt f{\\u0252}r Risikopositionen, die im Inland oder in Drittstaaten belegen sind, einen Kapitalpuffer f{\\u0252}r systemische Risiken in H{\\u0246}he von {\\u0252}ber 3,0 Prozent bis zu 5,0 Prozent anordnen, nachdem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Europ{\\u0228}ische Kommission eine zustimmende Empfehlung abgegeben hat oder, sofern die Europ{\\u0228}ische Kommission eine ablehnende Empfehlung abgegeben hat,\\\n\\tab 2.\\tab die Bundesanstalt gegen{\\u0252}ber der Europ{\\u0228}ischen Kommission begr{\\u0252}ndet hat, dass die Anordnung des Kapitalpuffers entgegen der Empfehlung der Europ{\\u0228}ischen Kommission erforderlich ist.\\\n\\pard\nSind von der Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken nach Satz 1 auch Institute betroffen, deren Mutterinstitut seinen Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums hat, kann die Bundesanstalt den Kapitalpuffer f{\\u0252}r systemische Risiken nur anordnen, wenn sie zuvor die zust{\\u0228}ndige Beh{\\u0246}rde des jeweiligen Staates, die Europ{\\u0228}ische Kommission und den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken von der Absicht unterrichtet hat, einen Kapitalpuffer f{\\u0252}r systemische Risiken nach Satz 1 auch gegen{\\u0252}ber diesen Instituten anzuordnen. Widerspricht die zust{\\u0228}ndige Beh{\\u0246}rde eines betroffenen Staates des Europ{\\u0228}ischen Wirtschaftsraums innerhalb eines Monats der Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken nach Satz 1 gegen{\\u0252}ber einem Institut, dessen Mutterinstitut seinen Sitz in diesem Staat hat, oder geben sowohl die Europ{\\u0228}ische Kommission als auch der Europ{\\u0228}ische Ausschuss f{\\u0252}r Systemrisiken innerhalb eines Monats ablehnende Empfehlungen ab, kann die Bundesanstalt die Angelegenheit der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde zur Durchf{\\u0252}hrung eines Verfahrens zur Beilegung von Meinungsverschiedenheiten nach Artikel 19 der Verordnung (EU) Nr. 1093\/2010 vorlegen.\\\n\\pard\\sb100\n(6) Der Kapitalpuffer f{\\u0252}r systemische Risiken kann auch durch Allgemeinverf{\\u0252}gung ohne vorherige Anh{\\u0246}rung angeordnet und {\\u0246}ffentlich bekannt gegeben werden. Die Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken ist auf der Internetseite der Bundesanstalt zu ver{\\u0246}ffentlichen. Die Ver{\\u0246}ffentlichung soll mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he des angeordneten Kapitalpuffers f{\\u0252}r systemische Risiken,\\\n\\tab 2.\\tab die Institute, Arten oder Gruppen von Instituten, die den Kapitalpuffer f{\\u0252}r systemische Risiken einhalten m{\\u0252}ssen,\\\n\\tab 3.\\tab eine Begr{\\u0252}ndung der Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken,\\\n\\tab 4.\\tab den Zeitpunkt, ab dem der Kapitalpuffer f{\\u0252}r systemische Risiken einzuhalten ist,\\\n\\tab 5.\\tab die Staaten, bei denen Risikopositionen, die dort belegen sind, beim Kapitalpuffer f{\\u0252}r systemische Risiken zu ber{\\u0252}cksichtigen sind.\\\n\\pard\nDie Ver{\\u0246}ffentlichung nach Nummer 3 hat zu unterbleiben, wenn zu bef{\\u0252}rchten ist, dass dadurch die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte gef{\\u0228}hrdet werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Aufhebung der Anordnung eines Kapitalpuffers f{\\u0252}r systemische Risiken gilt Absatz 6 Satz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(8) Die Bundesanstalt kann den Kapitalpuffer f{\\u0252}r systemische Risiken, der in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums angeordnet wurde, anerkennen, indem sie anordnet, dass alle Institute oder Arten oder Gruppen von Instituten den in diesem Staat angeordneten Kapitalpuffer f{\\u0252}r systemische Risiken anzuwenden haben, soweit er sich auf Risikopositionen bezieht, die in diesem Staat belegen sind. Absatz 6 gilt f{\\u0252}r die Anerkennung entsprechend. Bei der Entscheidung {\\u0252}ber die Anerkennung hat die Bundesanstalt die von dem anderen Staat bei Anordnung des Kapitalpuffers f{\\u0252}r systemische Risiken ver{\\u0246}ffentlichten Angaben zu ber{\\u0252}cksichtigen. Die Bundesanstalt hat die Europ{\\u0228}ische Kommission, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken und den Staat, in dem der Kapitalpuffer f{\\u0252}r systemische Risiken angeordnet wurde, von der Anerkennung zu unterrichten.\\\n\\pard\\sb100\n(9) Die Bundesanstalt kann den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken ersuchen, eine Empfehlung nach Artikel 16 der Verordnung (EU) Nr. 1092\/2010 zur Anerkennung eines Kapitalpuffers f{\\u0252}r systemische Risiken gegen{\\u0252}ber einem oder mehreren anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums abzugeben.\\\n\\pard\\sb100\n(10) Das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 5 Buchstabe b.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10e: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 10e: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 10e Abs 5: Zur erstmaligen Anwendung vgl. {\\u0167} 64r Abs. 6 +++)\\\n}"
}