{
  "documentIdentifier" : "BJNR008810961BJNE027101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ordnet an, dass ein global systemrelevantes Institut zus{\\u0228}tzlich zum harten Kernkapital, das zur Einhaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigenmittelanforderungen nach Artikel 92 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 2.\\tab erh{\\u0246}hter Eigenmittelanforderungen zur Absicherung nicht von Artikel 1 der Verordnung (EU) Nr. 575\/2013 abgedeckter Risiken und Risikoelemente nach {\\u0167} 10 Absatz 3,\\\n\\tab 3.\\tab erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 10 Absatz 4,\\\n\\tab 4.\\tab des Kapitalerhaltungspuffers nach {\\u0167} 10c,\\\n\\tab 5.\\tab des institutsspezifischen antizyklischen Kapitalpuffers nach {\\u0167} 10d und\\\n\\tab 6.\\tab des systemischen Kapitalpuffers nach {\\u0167} 10e, soweit dieser nicht auf den Kapitalpuffer f{\\u0252}r global systemrelevante Institute angerechnet wird,\\\n\\pard\nerforderlich ist, einen aus hartem Kernkapital bestehenden Kapitalpuffer f{\\u0252}r global systemrelevante Institute auf konsolidierter Ebene vorhalten muss. Seine Quote wird von der Bundesanstalt entsprechend der Zuordnung des global systemrelevanten Instituts zu einer Gr{\\u0246}{\\u0223}enklasse auf eine H{\\u0246}he von 1,0, 1,5, 2,0, 2,5 oder 3,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013 ermittelten Gesamtforderungsbetrags festgelegt und mindestens j{\\u0228}hrlich {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\sb100\n(2) Die Bundesanstalt bestimmt im Einvernehmen mit der Deutschen Bundesbank mindestens j{\\u0228}hrlich, welche Institute, EU-Mutterinstitute, EU-Mutterfinanzholdinggesellschaften oder gemischten EU-Mutterfinanzholdinggesellschaften mit Sitz im Inland auf Grund einer quantitativen Analyse auf konsolidierter Ebene als global systemrelevant eingestuft werden (global systemrelevante Institute). Sie ber{\\u0252}cksichtigt bei der quantitativen Analyse die nachfolgenden Kategorien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gr{\\u0246}{\\u0223}e der Gruppe,\\\n\\tab 2.\\tab grenz{\\u0252}berschreitende Aktivit{\\u0228}ten der Gruppe,\\\n\\tab 3.\\tab Vernetztheit der Gruppe mit dem Finanzsystem,\\\n\\tab 4.\\tab Ersetzbarkeit hinsichtlich der angebotenen Dienstleistungen und Finanzinfrastruktureinrichtungen der Gruppe sowie\\\n\\tab 5.\\tab Komplexit{\\u0228}t der Gruppe.\\\n\\pard\nDie Institute sind verpflichtet, der Bundesanstalt und der Deutschen Bundesbank die zur Durchf{\\u0252}hrung der quantitativen Analyse ben{\\u0246}tigten Einzeldaten j{\\u0228}hrlich zu melden.\\\n\\pard\\sb100\n(3) In Abh{\\u0228}ngigkeit von den Ergebnissen der quantitativen Analyse weist die Bundesanstalt ein global systemrelevantes Institut einer bestimmten Gr{\\u0246}{\\u0223}enklasse zu. Die Bundesanstalt kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein global systemrelevantes Institut einer h{\\u0246}heren Gr{\\u0246}{\\u0223}enklasse zuordnen, oder\\\n\\tab 2.\\tab ein zur Teilnahme am quantitativen Verfahren verpflichtetes Institut, das im Rahmen der quantitativen Analyse nicht als global systemrelevantes Institut identifiziert wurde, als solches einstufen und einer der Gr{\\u0246}{\\u0223}enklassen zuordnen, wenn im Rahmen der erg{\\u0228}nzenden qualitativen Analyse Merkmale der Systemrelevanz festgestellt wurden, die im Rahmen der quantitativen Analyse nicht oder nicht ausreichend erfasst wurden.\\\n\\pard\n\\pard\\sb100\n(4) Die Institute, deren Gesamtrisikopositionsmessgr{\\u0246}{\\u0223}e im Sinne des Artikels 429 Absatz 4 der Verordnung (EU) Nr. 575\/2013 den Wert von 200 Milliarden Euro {\\u0252}bersteigt, sind verpflichtet, die Werte der der quantitativen Analyse zugrunde liegenden Indikatoren j{\\u0228}hrlich innerhalb von vier Monaten nach Abschluss eines jeden Gesch{\\u0228}ftsjahres, sp{\\u0228}testens jedoch bis zum 31. Juli, auf ihrer Internetseite und in dem Medium zu ver{\\u0246}ffentlichen, welches gem{\\u0228}{\\u0223} Artikel 434 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r die Ver{\\u0246}ffentlichung der in Teil 8 dieser Verordnung verlangten Angaben vorgesehen ist. Die Ver{\\u0246}ffentlichung hat mittels der ausgef{\\u0252}llten, im Anhang der Durchf{\\u0252}hrungsverordnung (EU) Nr. 1030\/2014 der Kommission vom 29. September 2014 zur Festlegung technischer Durchf{\\u0252}hrungsstandards in Bezug auf einheitliche Formate und Daten f{\\u0252}r die Offenlegung der Werte zur Bestimmung global systemrelevanter Institute gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 284 vom 30.9.2014, S. 14) enthaltenen B{\\u0246}gen entsprechend den Angaben auf der Internetseite der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde elektronisch zu erfolgen. Die Bundesanstalt {\\u0252}bermittelt die B{\\u0246}gen an die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde zwecks zentraler Ver{\\u0246}ffentlichung auf ihrer Internetseite. Bei der Anordnung und {\\u0220}berpr{\\u0252}fung des Kapitalpuffers f{\\u0252}r global systemrelevante Institute nach Absatz 1 und der Einstufung als global systemrelevante Institute sowie der Zuweisung zu einer Gr{\\u0246}{\\u0223}enklasse nach den Abs{\\u0228}tzen 2 und 3 sind die insoweit bestehenden Vorgaben und Empfehlungen der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und des Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken nach freiem Ermessen der Bundesanstalt zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4a) Die in Absatz 4 genannten Institute sind verpflichtet, j{\\u0228}hrlich die Datenerfassungsb{\\u0246}gen des Baseler Ausschusses f{\\u0252}r Bankenaufsicht auszuf{\\u0252}llen und an die Bundesanstalt sowie die Deutsche Bundesbank zu senden. Die Deutsche Bundesbank {\\u0252}bermittelt die ausgef{\\u0252}llten Datenerfassungsb{\\u0246}gen an den Baseler Ausschuss f{\\u0252}r Bankenaufsicht. Dar{\\u0252}ber hinaus kann die Bundesanstalt die ausgef{\\u0252}llten Datenerfassungsb{\\u0246}gen des Baseler Ausschusses f{\\u0252}r Bankenaufsicht auch an die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde weiterleiten.\\\n\\pard\\sb100\n(5) Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken, die Europ{\\u0228}ische Kommission und die als global systemrelevant eingestuften Institute {\\u0252}ber die Entscheidungen nach den Abs{\\u0228}tzen 1 bis 3 und ver{\\u0246}ffentlicht Informationen {\\u0252}ber das Bestehen einer Anordnung sowie die H{\\u0246}he des angeordneten Kapitalpuffers f{\\u0252}r global systemrelevante Institute sowie eine Liste der als global systemrelevant eingestuften Institute.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 5 Buchstabe c.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10f: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 10f: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 10f Abs. 1: Zur Anwendung vgl. {\\u0167} 64r Abs. 7 +++)\\\n}"
}