{
  "documentIdentifier" : "BJNR008810961BJNE027201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann anordnen, dass ein anderweitig systemrelevantes Institut zus{\\u0228}tzlich zum harten Kernkapital, das zur Einhaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigenmittelanforderungen nach Artikel 92 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 2.\\tab erh{\\u0246}hter Eigenmittelanforderungen zur Absicherung nicht von Artikel 1 der Verordnung (EU) Nr. 575\/2013 abgedeckter Risiken und Risikoelemente nach {\\u0167} 10 Absatz 3,\\\n\\tab 3.\\tab erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 10 Absatz 4,\\\n\\tab 4.\\tab des Kapitalerhaltungspuffers nach {\\u0167} 10c,\\\n\\tab 5.\\tab des institutsspezifischen antizyklischen Kapitalpuffers nach {\\u0167} 10d und\\\n\\tab 6.\\tab des systemischen Kapitalpuffers nach {\\u0167} 10e, soweit dieser nicht auf den Kapitalpuffer f{\\u0252}r global systemrelevante Institute angerechnet wird,\\\n\\pard\nerforderlich ist, einen aus hartem Kernkapital bestehenden Kapitalpuffer f{\\u0252}r anderweitig systemrelevante Institute in H{\\u0246}he von bis zu 2,0 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013 ermittelten Gesamtforderungsbetrags auf konsolidierter, unterkonsolidierter oder auf Einzelinstitutsebene vorhalten muss.\\\n\\pard\\sb100\n(2) Die Bundesanstalt bestimmt im Einvernehmen mit der Deutschen Bundesbank mindestens j{\\u0228}hrlich, welche Institute, EU-Mutterinstitute, EU-Mutterfinanzholdinggesellschaften oder gemischte EU-Mutterfinanzholdinggesellschaften mit Sitz im Inland auf konsolidierter, unterkonsolidierter oder Einzelinstitutsebene als anderweitig systemrelevant eingestuft werden (anderweitig systemrelevante Institute). Bei der auf der relevanten Ebene durchgef{\\u0252}hrten qualitativen und quantitativen Analyse ber{\\u0252}cksichtigt sie jeweils f{\\u0252}r die untersuchte Einheit insbesondere die nachfolgenden Faktoren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gr{\\u0246}{\\u0223}e,\\\n\\tab 2.\\tab wirtschaftliche Bedeutung f{\\u0252}r den Europ{\\u0228}ischen Wirtschaftsraum und die Bundesrepublik Deutschland,\\\n\\tab 3.\\tab grenz{\\u0252}berschreitende Aktivit{\\u0228}ten sowie\\\n\\tab 4.\\tab Vernetztheit mit dem Finanzsystem.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt {\\u0252}berpr{\\u0252}ft mindestens j{\\u0228}hrlich, ob und in welcher H{\\u0246}he der Kapitalpuffer f{\\u0252}r anderweitig systemrelevante Institute erforderlich ist. Dabei sind jeweils die insoweit bestehenden Vorgaben und Empfehlungen der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und des Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken zu beachten. Die Anordnung darf nur erfolgen, wenn der Kapitalpuffer f{\\u0252}r anderweitig systemrelevante Institute keine unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Beeintr{\\u0228}chtigung des Finanzsystems oder von Teilen des Finanzsystems eines anderen Staates oder des Europ{\\u0228}ischen Wirtschaftsraums insgesamt darstellt, so dass das Funktionieren des Binnenmarkts des Europ{\\u0228}ischen Wirtschaftsraums behindert wird.\\\n\\pard\\sb100\n(3a) Die Bundesanstalt ver{\\u0246}ffentlicht die f{\\u0252}r die Einstufung der anderweitig systemrelevanten Institute und die Festsetzung der H{\\u0246}he des Kapitalpuffers angewandte Methodik unter Ber{\\u0252}cksichtigung der ma{\\u0223}geblichen quantitativen und qualitativen Indikatoren und Schwellenwerte. Dabei sind die insoweit bestehenden Leitlinien der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde zu beachten.\\\n\\pard\\sb100\n(4) Mindestens einen Monat vor Bekanntgabe der Anordnung eines neuen oder ver{\\u0228}nderten Kapitalpuffers f{\\u0252}r anderweitig systemrelevante Institute hat die Bundesanstalt die beabsichtigte Anordnung der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde, dem Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken und der Europ{\\u0228}ischen Kommission sowie den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden gegebenenfalls betroffener Staaten des Europ{\\u0228}ischen Wirtschaftsraums anzuzeigen. Die Anzeigen sollen jeweils mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine detaillierte Begr{\\u0252}ndung, weshalb die Festsetzung eines Kapitalpuffers f{\\u0252}r anderweitig systemrelevante Institute gerechtfertigt und den identifizierten Risiken angemessen ist,\\\n\\tab 2.\\tab eine detaillierte Erl{\\u0228}uterung der wahrscheinlichen positiven und negativen Auswirkungen des Kapitalpuffers auf den Binnenmarkt des Europ{\\u0228}ischen Wirtschaftsraums sowie\\\n\\tab 3.\\tab die H{\\u0246}he des festgesetzten Kapitalpuffers.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesanstalt unterrichtet das jeweilige anderweitig systemrelevante Institut mit den jeweils festgesetzten Kapitalpuffern, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken und die Europ{\\u0228}ische Kommission {\\u0252}ber die Entscheidungen nach Absatz 1 und 2 und ver{\\u0246}ffentlicht eine Liste der als anderweitig systemrelevant eingestuften Institute. Die Liste enth{\\u0228}lt die wesentlichen quantitativen und qualitativen Ergebnisse der den Entscheidungen zugrunde liegenden Analyse unter Ber{\\u0252}cksichtigung der verwendeten Indikatoren und Schwellenwerte. Zudem {\\u0252}bermittelt die Bundesanstalt der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde die Werte der f{\\u0252}r die Analyse verwendeten Indikatoren f{\\u0252}r alle Institute, die nicht bereits auf Grund ihrer gemessen an der Bilanzsumme geringen Gr{\\u0246}{\\u0223}e von der Analyse ausgeschlossen wurden. Dabei sind die insoweit bestehenden Leitlinien der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde zu beachten.\\\n\\pard\\sb100\n(6) Ist das anderweitig systemrelevante Institut Tochterunternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines global systemrelevanten Instituts oder\\\n\\tab 2.\\tab eines EU-Mutterinstituts mit Sitz im Ausland, das ein anderweitig systemrelevantes Institut im Sinne des Artikels 131 Absatz 1 der Richtlinie 2013\/36\/EU ist und einem Kapitalpuffer f{\\u0252}r anderweitig systemrelevante Institute auf konsolidierter Ebene unterliegt,\\\n\\pard\ndarf der Kapitalpuffer des Absatzes 2 den h{\\u0246}heren Wert von entweder 1,0 Prozent oder des Kapitalpuffers auf konsolidierter Ebene nach Ma{\\u0223}gabe des Artikels 131 Absatz 4 oder 5 der Richtlinie 2013\/36\/EU nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(7) Das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 5 Buchstabe d.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10g: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 10g: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 10g: Zur erstmaligen Anwendung vgl. {\\u0167} 64r Abs. 8 +++)\\\n}"
}