{
  "documentIdentifier" : "BJNR008810961BJNE027601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut hat unverz{\\u0252}glich nach Ablauf eines jeden Quartals der Deutschen Bundesbank Informationen zu seiner finanziellen Situation (Finanzinformationen) einzureichen. Ein Kreditinstitut hat au{\\u0223}erdem unverz{\\u0252}glich einmal j{\\u0228}hrlich zu einem von der Bundesanstalt festgelegten Stichtag der Deutschen Bundesbank Informationen zu seiner Risikotragf{\\u0228}higkeit nach {\\u0167} 25a Absatz 1 Satz 3 und zu den Verfahren nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 2 (Risikotragf{\\u0228}higkeitsinformationen) einzureichen. Die Bundesanstalt kann den Berichtszeitraum nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r ein Institut verk{\\u0252}rzen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Die Deutsche Bundesbank leitet die Angaben nach den S{\\u0228}tzen 1 und 2 an die Bundesanstalt mit ihrer Stellungnahme weiter; diese kann auf die Weiterleitung bestimmter Angaben nach den S{\\u0228}tzen 1 und 2 verzichten.\\\n\\pard\n\\pard\\sb100\n(2) Ein {\\u0252}bergeordnetes Unternehmen im Sinne des {\\u0167} 10a hat au{\\u0223}erdem unverz{\\u0252}glich nach Ablauf eines jeden Quartals der Deutschen Bundesbank Finanzinformationen auf zusammengefasster Basis einzureichen. Ein {\\u0252}bergeordnetes Unternehmen im Sinne des {\\u0167} 10a hat, sofern der Gruppe im Sinne des {\\u0167} 10a Absatz 1 ein Kreditinstitut mit Sitz im Inland angeh{\\u0246}rt, au{\\u0223}erdem unverz{\\u0252}glich einmal j{\\u0228}hrlich zu einem von der Bundesanstalt festgelegten Stichtag der Deutschen Bundesbank Risikotragf{\\u0228}higkeitsinformationen der Gruppe zusammengefasster Ebene einzureichen. Die Bundesanstalt kann den Berichtszeitraum nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r ein {\\u0252}bergeordnetes Unternehmen verk{\\u0252}rzen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Absatz 1 Satz 4 und {\\u0167} 10a Absatz 4 und 5 {\\u0252}ber das Verfahren der Zusammenfassung, {\\u0167} 10a Absatz 10 {\\u0252}ber die Unterkonsolidierung von Tochtergesellschaften in Drittstaaten und Artikel 11 Absatz 1 der Verordnung (EU) Nr. 575\/2013 {\\u0252}ber die Informationspflicht gelten f{\\u0252}r die Angaben nach den S{\\u0228}tzen 1 und 2 entsprechend. F{\\u0252}r die Angaben nach Satz 2 gilt zudem {\\u0167} 25a Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Art und Umfang und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate der Finanzinformationen und der Risikotragf{\\u0228}higkeitsinformationen, insbesondere um Einblick in die Entwicklung der Verm{\\u0246}gens- und Ertragslage der Institute sowie die Entwicklung der Risikolage und die Verfahren der Risikosteuerung der Kreditinstitute zu erhalten, {\\u0252}ber weitere Angaben, sowie eine Verk{\\u0252}rzung des Berichtszeitraums nach Absatz 1 Satz 3 oder Absatz 2 Satz 3 f{\\u0252}r bestimmte Arten oder Gruppen von Instituten erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Die Angaben k{\\u0246}nnen sich auch auf nachgeordnete Unternehmen im Sinne des {\\u0167} 10a sowie auf Tochterunternehmen mit Sitz im Inland oder Ausland, die nicht in die Beaufsichtigung auf zusammengefa{\\u0223}ter Basis einbezogen sind, sowie auf gemischte Holdinggesellschaften mit nachgeordneten Instituten beziehen; die gemischten Holdinggesellschaften haben den Instituten die erforderlichen Angaben zu {\\u0252}bermitteln. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung zum Erla{\\u0223} einer Rechtsverordnung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, da{\\u0223} die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 25 Abs. 1 Satz 2: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 25 Abs. 1 Satz 2 u. Abs. 2 Satz 2: Zur erstmaligen Anwendung vgl. {\\u0167} 64r Abs. 2 +++)\\\n}"
}