{
  "documentIdentifier" : "BJNR008810961BJNE027710123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut muss {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation verf{\\u0252}gen, die die Einhaltung der vom Institut zu beachtenden gesetzlichen Bestimmungen und der betriebswirtschaftlichen Notwendigkeiten gew{\\u0228}hrleistet. Die Gesch{\\u0228}ftsleiter sind f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation des Instituts verantwortlich; sie haben die erforderlichen Ma{\\u0223}nahmen f{\\u0252}r die Ausarbeitung der entsprechenden institutsinternen Vorgaben zu ergreifen, sofern nicht das Verwaltungs- oder Aufsichtsorgan entscheidet. Eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation muss insbesondere ein angemessenes und wirksames Risikomanagement umfassen, auf dessen Basis ein Institut die Risikotragf{\\u0228}higkeit laufend sicherzustellen hat; das Risikomanagement umfasst insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Festlegung von Strategien, insbesondere die Festlegung einer auf die nachhaltige Entwicklung des Instituts gerichteten Gesch{\\u0228}ftsstrategie und einer damit konsistenten Risikostrategie, sowie die Einrichtung von Prozessen zur Planung, Umsetzung, Beurteilung und Anpassung der Strategien;\\\n\\tab 2.\\tab Verfahren zur Ermittlung und Sicherstellung der Risikotragf{\\u0228}higkeit, wobei eine vorsichtige Ermittlung der Risiken und des zu ihrer Abdeckung verf{\\u0252}gbaren Risikodeckungspotenzials zugrunde zu legen ist;\\\n\\tab 3.\\tab die Einrichtung interner Kontrollverfahren mit einem internen Kontrollsystem und einer Internen Revision, wobei das interne Kontrollsystem insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aufbau- und ablauforganisatorische Regelungen mit klarer Abgrenzung der Verantwortungsbereiche,\\\n\\tab b)\\tab Prozesse zur Identifizierung, Beurteilung, Steuerung sowie {\\u0220}berwachung und Kommunikation der Risiken entsprechend den in Titel VII Kapitel 2 Abschnitt 2 Unterabschnitt II der Richtlinie 2013\/36\/EU niedergelegten Kriterien und\\\n\\tab c)\\tab eine Risikocontrolling-Funktion und eine Compliance-Funktion umfasst;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine angemessene personelle und technischorganisatorische Ausstattung des Instituts;\\\n\\tab 5.\\tab die Festlegung eines angemessenen Notfallkonzepts, insbesondere f{\\u0252}r IT-Systeme, und\\\n\\tab 6.\\tab angemessene, transparente und auf eine nachhaltige Entwicklung des Instituts ausgerichtete Verg{\\u0252}tungssysteme f{\\u0252}r Gesch{\\u0228}ftsleiter und Mitarbeiter unter Ber{\\u0252}cksichtigung von Absatz 5; dies gilt mit Ausnahme der Pflicht zur Offenlegung verg{\\u0252}tungsbezogener Informationen nicht, soweit die Verg{\\u0252}tung durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien {\\u0252}ber die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart ist.\\\n\\pard\nDie Ausgestaltung des Risikomanagements h{\\u0228}ngt von Art, Umfang, Komplexit{\\u0228}t und Risikogehalt der Gesch{\\u0228}ftst{\\u0228}tigkeit ab. Seine Angemessenheit und Wirksamkeit ist vom Institut regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation umfasst dar{\\u0252}ber hinaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab angemessene Regelungen, anhand derer sich die finanzielle Lage des Instituts jederzeit mit hinreichender Genauigkeit bestimmen l{\\u0228}sst;\\\n\\tab 2.\\tab eine vollst{\\u0228}ndige Dokumentation der Gesch{\\u0228}ftst{\\u0228}tigkeit, die eine l{\\u0252}ckenlose {\\u0220}berwachung durch die Bundesanstalt f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich gew{\\u0228}hrleistet; erforderliche Aufzeichnungen sind mindestens f{\\u0252}nf Jahre aufzubewahren; {\\u0167} 257 Absatz 4 des Handelsgesetzbuchs bleibt unber{\\u0252}hrt, {\\u0167} 257 Absatz 3 und 5 des Handelsgesetzbuchs gilt entsprechend;\\\n\\tab 3.\\tab einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit{\\u0228}t erm{\\u0246}glicht, Verst{\\u0246}{\\u0223}e gegen die Verordnung (EU) Nr. 575\/2013, die Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1), die zuletzt durch die Verordnung (EU) 2016\/1033 (ABl. L 175 vom 30.6.2016, S. 1; L 287 vom 21.10.2016, S. 320; L 306 vom 15.11.2016, S. 43; L 348 vom 21.12.2016, S. 83) ge{\\u0228}ndert worden ist, die Verordnung (EU) Nr. 600\/2014, die Verordnung (EU) Nr. 1286\/2014 oder die Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2017 {\\u0252}ber den Prospekt, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist und zur Aufhebung der Richtlinie 2003\/71\/EG (ABl. L 168 vom 30.6.2017, S. 12) oder gegen dieses Gesetz oder gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen das Wertpapierhandelsgesetz oder gegen die auf Grund des Wertpapierhandelsgesetzes erlassenen Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb des Unternehmens an geeignete Stellen zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann Vorgaben zur Ausgestaltung einer pl{\\u0246}tzlichen und unerwarteten Zins{\\u0228}nderung und zur Ermittlungsmethodik der Auswirkungen auf den Barwert bez{\\u0252}glich der Zins{\\u0228}nderungsrisiken aus den nicht unter das Handelsbuch fallenden Gesch{\\u0228}ften festlegen. Die Bundesanstalt kann gegen{\\u0252}ber einem Institut im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation im Sinne des Absatzes 1 Satz 3 und 6 sowie die Beachtung der Vorgaben nach Satz 1 sicherzustellen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen sowie Unterkonsolidierungsgruppen nach Artikel 22 der Verordnung (EU) Nr. 575\/2013 mit der Ma{\\u0223}gabe entsprechend, dass die Gesch{\\u0228}ftsleiter des {\\u0252}bergeordneten oder zur Unterkonsolidierung verpflichteten Unternehmens f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation der Institutsgruppe, Finanzholding-Gruppe, gemischten Finanzholding-Gruppe oder der Unterkonsolidierungsgruppe verantwortlich sind. Zu einer Gruppe im Sinne von Satz 1 geh{\\u0246}ren auch Tochterunternehmen eines {\\u0252}bergeordneten Unternehmens oder nachgeordneten Tochterunternehmens einer Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe, auf die weder die Verordnung (EU) Nr. 575\/2013 noch {\\u0167} 1a zur Anwendung kommt. Die sich aus der Einbeziehung in das Risikomanagement auf Gruppenebene ergebenden Pflichten m{\\u0252}ssen von Tochterunternehmen der Gruppe mit Sitz in einem Drittstaat nur insoweit beachtet werden, als diese Pflichten nicht dem geltenden Recht im Herkunftsstaat des Tochterunternehmens entgegenstehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit der Deutschen Bundesbank und nach Anh{\\u0246}rung der Europ{\\u0228}ischen Zentralbank n{\\u0228}here Bestimmungen {\\u0252}ber die Ausgestaltung eines angemessenen und wirksamen Risikomanagements auf Einzelinstituts- und Gruppenebene gem{\\u0228}{\\u0223} Absatz 1 Satz 3 Nummer 1 bis 5 und Absatz 3 und der jeweils zugeh{\\u0246}rigen T{\\u0228}tigkeiten und Prozesse zu erlassen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die Institute haben angemessene Verh{\\u0228}ltnisse zwischen der variablen und fixen j{\\u0228}hrlichen Verg{\\u0252}tung f{\\u0252}r Mitarbeiter und Gesch{\\u0228}ftsleiter festzulegen. Dabei darf die variable Verg{\\u0252}tung vorbehaltlich eines Beschlusses nach Satz 5 jeweils 100 Prozent der fixen Verg{\\u0252}tung f{\\u0252}r jeden einzelnen Mitarbeiter oder Gesch{\\u0228}ftsleiter nicht {\\u0252}berschreiten. Hierbei kann f{\\u0252}r bis zu 25 Prozent der variablen Verg{\\u0252}tung der zuk{\\u0252}nftige Wert auf den Zeitpunkt der Mitteilung an die jeweiligen Mitarbeiter oder Gesch{\\u0228}ftsleiter {\\u0252}ber die H{\\u0246}he der variablen Verg{\\u0252}tung f{\\u0252}r einen Bemessungszeitraum abgezinst werden, wenn dieser Teil der variablen Verg{\\u0252}tung in Instrumenten gezahlt wird, die f{\\u0252}r die Dauer von mindestens f{\\u0252}nf Jahren nach dieser Mitteilung zur{\\u0252}ckbehalten werden. Bei der Zur{\\u0252}ckbehaltung d{\\u0252}rfen ein Anspruch und eine Anwartschaft auf diesen Teil der variablen Verg{\\u0252}tung erst nach Ablauf des Zur{\\u0252}ckbehaltungszeitraums erwachsen und w{\\u0228}hrend des Zur{\\u0252}ckbehaltungszeitraums lediglich ein Anspruch auf fehlerfreie Ermittlung des noch nicht zu einer Anwartschaft oder einem Anspruch erwachsenen Teils dieses Teils der variablen Verg{\\u0252}tung bestehen, nicht aber auf diesen Teil der variablen Verg{\\u0252}tung selbst. Die Anteilseigner, die Eigent{\\u0252}mer, die Mitglieder oder die Tr{\\u0228}ger des Instituts k{\\u0246}nnen {\\u0252}ber die Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2, die 200 Prozent der fixen Verg{\\u0252}tung f{\\u0252}r jeden einzelnen Mitarbeiter oder Gesch{\\u0228}ftsleiter nicht {\\u0252}berschreiten darf, beschlie{\\u0223}en. Zur Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2 f{\\u0252}r Mitarbeiter haben die Gesch{\\u0228}ftsleitung und das Verwaltungs- oder Aufsichtsorgan, zur Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2 f{\\u0252}r Gesch{\\u0228}ftsleiter nur das Verwaltungs- oder Aufsichtsorgan, einen Vorschlag zur Beschlussfassung zu machen; der Vorschlag hat die Gr{\\u0252}nde f{\\u0252}r die erbetene Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2 und deren Umfang, einschlie{\\u0223}lich der Anzahl der betroffenen Mitarbeiter und Gesch{\\u0228}ftsleiter sowie ihrer Funktionen, und den erwarteten Einfluss einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2 auf die Anforderung, eine angemessene Eigenmittelausstattung vorzuhalten, darzulegen. Der Beschlussvorschlag ist so rechtzeitig vor der Beschlussfassung bekannt zu machen, dass sich die Anteilseigner, die Eigent{\\u0252}mer, die Mitglieder oder die Tr{\\u0228}ger des Instituts angemessen informieren k{\\u0246}nnen; {\\u0252}ben die Anteilseigner, die Eigent{\\u0252}mer, die Mitglieder oder die Tr{\\u0228}ger ihre Rechte in einer Versammlung aus, ist der Beschlussvorschlag mit der Einberufung der Versammlung bekannt zu machen. Der Beschluss bedarf einer Mehrheit von mindestens 66 Prozent der abgegebenen Stimmen, sofern mindestens 50 Prozent der Stimmrechte bei der Beschlussfassung vertreten sind, oder von mindestens 75 Prozent der abgegebenen Stimmen. Anteilseigner, Eigent{\\u0252}mer, Mitglieder oder Tr{\\u0228}ger die als Mitarbeiter oder Gesch{\\u0228}ftsleiter von einer h{\\u0246}heren variablen Verg{\\u0252}tung als nach Satz 2 betroffen w{\\u0228}ren, d{\\u0252}rfen ihr Stimmrecht weder unmittelbar noch mittelbar aus{\\u0252}ben.\\\n\\pard\\sb100\n(5a) Auf Risikotr{\\u0228}ger und Risikotr{\\u0228}gerinnen bedeutender Institute, deren j{\\u0228}hrliche fixe Verg{\\u0252}tung das Dreifache der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung im Sinne des {\\u0167} 159 des Sechsten Buches Sozialgesetzbuch {\\u0252}berschreitet und die keine Gesch{\\u0228}ftsf{\\u0252}hrer, Betriebsleiter und {\\u0228}hnliche leitende Angestellte sind, die zur selbst{\\u0228}ndigen Einstellung oder Entlassung von Arbeitnehmern berechtigt sind, findet {\\u0167} 9 Absatz 1 Satz 2 des K{\\u0252}ndigungsschutzgesetzes mit der Ma{\\u0223}gabe Anwendung, dass der Antrag des Arbeitgebers auf Aufl{\\u0246}sung des Arbeitsverh{\\u0228}ltnisses keiner Begr{\\u0252}ndung bedarf. {\\u0167} 14 Absatz 1 des K{\\u0252}ndigungsschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5b) Ein bedeutendes Institut hat auf der Grundlage einer Risikoanalyse eigenverantwortlich die Risikotr{\\u0228}ger und Risikotr{\\u0228}gerinnen zu ermitteln. Dabei sind immer mindestens die Kriterien gem{\\u0228}{\\u0223} den Artikeln 3 und 4 der Delegierten Verordnung (EU) Nr. 604\/2014 der Kommission vom 4. M{\\u0228}rz 2014 zur Erg{\\u0228}nzung der Richtlinie 2013\/36\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf qualitative und angemessene quantitative Kriterien zur Ermittlung der Mitarbeiterkategorien, deren berufliche T{\\u0228}tigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt (ABl. L 167 vom 6.6.2014, S. 30), die durch die Delegierte Verordnung (EU) 2016\/861 vom 18. Februar 2016 (ABl. L 144 vom 1.6.2016, S. 21) ge{\\u0228}ndert worden ist, zugrunde zu legen. Das Institut teilt den betroffenen Mitarbeitern und Mitarbeiterinnen die Einstufung als Risikotr{\\u0228}ger mit. Die Risikoanalyse ist schriftlich oder elektronisch zu dokumentieren und regelm{\\u0228}{\\u0223}ig zu aktualisieren. Ausnahmen gem{\\u0228}{\\u0223} Artikel 4 Absatz 2 der Delegierten Verordnung (EU) Nr. 604\/2014 bed{\\u0252}rfen der Zustimmung der Gesch{\\u0228}ftsleitung und der Kenntnisnahme durch das Verwaltungs- oder Aufsichtsorgan.\\\n\\pard\\sb100\n(5c) Die nach Artikel 4 Absatz 5 Satz 1 der Delegierten Verordnung (EU) Nr. 604\/2014 an die Aufsichtsbeh{\\u0246}rde zu stellenden Antr{\\u0228}ge sind unverz{\\u0252}glich, sp{\\u0228}testens jedoch sechs Monate nach Ablauf des Gesch{\\u0228}ftsjahres, zu stellen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausgestaltung der Verg{\\u0252}tungssysteme nach Absatz 1 Satz 3 Nummer 6 einschlie{\\u0223}lich der Ausgestaltung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Entscheidungsprozesse und Verantwortlichkeiten,\\\n\\tab b)\\tab des Verh{\\u0228}ltnisses der variablen zur fixen Verg{\\u0252}tung und der Verg{\\u0252}tungsinstrumente f{\\u0252}r die variable Verg{\\u0252}tung,\\\n\\tab c)\\tab positiver und negativer Verg{\\u0252}tungsparameter, der Leistungszeitr{\\u0228}ume, Zur{\\u0252}ckbehaltungszeitr{\\u0228}ume und R{\\u0252}ckforderungszeitr{\\u0228}ume einschlie{\\u0223}lich der Voraussetzungen und Parameter f{\\u0252}r einen vollst{\\u0228}ndigen Verlust oder eine teilweise Reduzierung oder eine vollst{\\u0228}ndige oder teilweise R{\\u0252}ckforderung der variablen Verg{\\u0252}tung sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der Ber{\\u0252}cksichtigung der institutsspezifischen und gruppenweiten Gesch{\\u0228}fts- und Verg{\\u0252}tungsstrategie einschlie{\\u0223}lich deren Anwendung und Umsetzung in gruppenangeh{\\u0246}rigen Unternehmen, der Ziele, der Werte und der langfristigen Interessen des Instituts,\\\n\\tab 2.\\tab die Voraussetzungen und das Verfahren bei Billigung eines h{\\u0246}heren Verh{\\u0228}ltnisses zwischen der variablen und fixen j{\\u0228}hrlichen Verg{\\u0252}tung nach Absatz 5 Satz 2 bis 9,\\\n\\tab 2a.\\tab die Berechnung des Verh{\\u0228}ltnisses der variablen zur fixen Verg{\\u0252}tung nach Absatz 5 Satz 2 bis 5, insbesondere {\\u0252}ber die Diskontierungsfaktoren zur Ermittlung des zugrunde zu legenden Barwerts der variablen Verg{\\u0252}tung,\\\n\\tab 3.\\tab die {\\u0220}berwachung der Angemessenheit und der Transparenz der Verg{\\u0252}tungssysteme durch das Institut und die Weiterentwicklung der Verg{\\u0252}tungssysteme, auch unter Einbeziehung des Verg{\\u0252}tungskontrollausschusses und eines Verg{\\u0252}tungsbeauftragten,\\\n\\tab 4.\\tab die Offenlegung der Ausgestaltung der Verg{\\u0252}tungssysteme und der Zusammensetzung der Verg{\\u0252}tung einschlie{\\u0223}lich des Gesamtbetrags der garantierten Bonuszahlungen und der einzelvertraglichen Abfindungszahlungen unter Angabe der h{\\u0246}chsten geleisteten Abfindung und der Anzahl der Beg{\\u0252}nstigten, soweit nicht von Artikel 450 der Verordnung (EU) Nr. 575\/2013 erfasst, das Offenlegungsmedium und die H{\\u0228}ufigkeit der Offenlegung,\\\n\\tab 5.\\tab die Ausgestaltung der Offenlegung gem{\\u0228}{\\u0223} Artikel 450 der Verordnung (EU) Nr. 575\/2013 sowie\\\n\\tab 6.\\tab die vollst{\\u0228}ndige oder teilweise Herausnahme von Instituten, die keine CRR-Institute sind, aus dem Anwendungsbereich der Rechtsverordnung.\\\n\\pard\nDie Regelungen haben sich insbesondere an Gr{\\u0246}{\\u0223}e und Verg{\\u0252}tungsstruktur des Instituts sowie Art, Umfang, Komplexit{\\u0228}t, Risikogehalt und Internationalit{\\u0228}t der Gesch{\\u0228}ftsaktivit{\\u0228}ten zu orientieren. Im Rahmen der Bestimmungen nach Satz 1 Nummer 4 m{\\u0252}ssen die auf Offenlegung der Verg{\\u0252}tung bezogenen handelsrechtlichen Bestimmungen nach {\\u0167} 340a Absatz 1 und 2 in Verbindung mit {\\u0167} 340l Absatz 1 Satz 1 des Handelsgesetzbuchs unber{\\u0252}hrt bleiben. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 25a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 25a Abs. 5: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}