{
  "documentIdentifier" : "BJNR008810961BJNE027801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut muss abh{\\u0228}ngig von Art, Umfang, Komplexit{\\u0228}t und Risikogehalt einer Auslagerung von Aktivit{\\u0228}ten und Prozessen auf ein anderes Unternehmen, die f{\\u0252}r die Durchf{\\u0252}hrung von Bankgesch{\\u0228}ften, Finanzdienstleistungen oder sonstigen institutstypischen Dienstleistungen wesentlich sind, angemessene Vorkehrungen treffen, um {\\u0252}berm{\\u0228}{\\u0223}ige zus{\\u0228}tzliche Risiken zu vermeiden. Eine Auslagerung darf weder die Ordnungsm{\\u0228}{\\u0223}igkeit dieser Gesch{\\u0228}fte und Dienstleistungen noch die Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Absatz 1 beeintr{\\u0228}chtigen. Insbesondere muss ein angemessenes und wirksames Risikomanagement durch das Institut gew{\\u0228}hrleistet bleiben, das die ausgelagerten Aktivit{\\u0228}ten und Prozesse einbezieht.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslagerung darf nicht zu einer {\\u0220}bertragung der Verantwortung der Gesch{\\u0228}ftsleiter an das Auslagerungsunternehmen f{\\u0252}hren. Das Institut bleibt bei einer Auslagerung f{\\u0252}r die Einhaltung der vom Institut zu beachtenden gesetzlichen Bestimmungen verantwortlich.\\\n\\pard\\sb100\n(3) Durch die Auslagerung darf die Bundesanstalt an der Wahrnehmung ihrer Aufgaben nicht gehindert werden; ihre Auskunfts- und Pr{\\u0252}fungsrechte sowie Kontrollm{\\u0246}glichkeiten m{\\u0252}ssen in Bezug auf die ausgelagerten Aktivit{\\u0228}ten und Prozesse auch bei einer Auslagerung auf ein Unternehmen mit Sitz in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums oder einem Drittstaat durch geeignete Vorkehrungen gew{\\u0228}hrleistet werden. Entsprechendes gilt f{\\u0252}r die Wahrnehmung der Aufgaben der Pr{\\u0252}fer des Instituts. Eine Auslagerung bedarf einer schriftlichen Vereinbarung, die die zur Einhaltung der vorstehenden Voraussetzungen erforderlichen Rechte des Instituts, einschlie{\\u0223}lich Weisungs- und K{\\u0252}ndigungsrechten, sowie die korrespondierenden Pflichten des Auslagerungsunternehmens festlegt.\\\n\\pard\\sb100\n(4) Sind bei Auslagerungen die Pr{\\u0252}fungsrechte und Kontrollm{\\u0246}glichkeiten der Bundesanstalt beeintr{\\u0228}chtigt, kann die Bundesanstalt im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, diese Beeintr{\\u0228}chtigung zu beseitigen. Die Befugnisse der Bundesanstalt nach {\\u0167} 25a Absatz 2 Satz 2 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vorliegen einer Auslagerung,\\\n\\tab 2.\\tab die bei einer Auslagerung zu treffenden Vorkehrungen zur Vermeidung {\\u0252}berm{\\u0228}{\\u0223}iger zus{\\u0228}tzlicher Risiken,\\\n\\tab 3.\\tab die Grenzen der Auslagerbarkeit,\\\n\\tab 4.\\tab die Einbeziehung der ausgelagerten Aktivit{\\u0228}ten und Prozesse in das Risikomanagement sowie\\\n\\tab 5.\\tab die Ausgestaltung der Auslagerungsvertr{\\u0228}ge.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25b: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 25b: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}