{
  "documentIdentifier" : "BJNR008810961BJNE027906118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsleiter eines Instituts m{\\u0252}ssen f{\\u0252}r die Leitung eines Instituts fachlich geeignet und zuverl{\\u0228}ssig sein und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Die fachliche Eignung setzt voraus, dass die Gesch{\\u0228}ftsleiter in ausreichendem Ma{\\u0223} theoretische und praktische Kenntnisse in den betreffenden Gesch{\\u0228}ften sowie Leitungserfahrung haben. Das Vorliegen der fachlichen Eignung ist regelm{\\u0228}{\\u0223}ig anzunehmen, wenn eine dreij{\\u0228}hrige leitende T{\\u0228}tigkeit bei einem Institut von vergleichbarer Gr{\\u0246}{\\u0223}e und Gesch{\\u0228}ftsart nachgewiesen wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Gesch{\\u0228}ftsleiter gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexit{\\u0228}t der Gesch{\\u0228}fte des Instituts zu ber{\\u0252}cksichtigen. Gesch{\\u0228}ftsleiter eines CRR-Instituts, das von erheblicher Bedeutung im Sinne des Satzes 6 ist kann nicht sein, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in demselben Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist oder\\\n\\tab 2.\\tab wer in einem anderen Unternehmen Gesch{\\u0228}ftsleiter ist oder bereits in mehr als zwei Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist.\\\n\\pard\nDabei gelten im Sinne von Satz 2 Nummer 2 mehrere Mandate als ein Mandat, wenn die Mandate bei Unternehmen wahrgenommen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die derselben Institutsgruppe, Finanzholding-Gruppe, gemischten Finanzholding-Gruppe oder gemischten Holding-Gruppe angeh{\\u0246}ren,\\\n\\tab 2.\\tab die demselben institutsbezogenen Sicherungssystem angeh{\\u0246}ren oder\\\n\\tab 3.\\tab an denen das Institut eine bedeutende Beteiligung h{\\u0228}lt.\\\n\\pard\nMandate bei Organisationen und Unternehmen, die nicht {\\u0252}berwiegend gewerbliche Ziele verfolgen, insbesondere Unternehmen, die der kommunalen Daseinsvorsorge dienen, werden bei den nach Satz 1 Nummer 2 h{\\u0246}chstens zul{\\u0228}ssigen Mandaten nicht ber{\\u0252}cksichtigt. Die Aufsichtsbeh{\\u0246}rde kann einem Gesch{\\u0228}ftsleiter unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde im Einzelfall und der Art, des Umfangs und der Komplexit{\\u0228}t der T{\\u0228}tigkeiten des Instituts, der Institutsgruppe, der Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft gestatten, ein zus{\\u0228}tzliches Mandat in einem Verwaltungs- oder Aufsichtsorgan innezuhaben, wenn dies das Mitglied nicht daran hindert, der Wahrnehmung seiner Aufgaben in dem betreffenden Unternehmen ausreichend Zeit zu widmen. Ein Institut ist von erheblicher Bedeutung im Sinne von Satz 2, wenn seine Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre 15 Milliarden Euro erreicht oder {\\u0252}berschritten hat; als Institute von erheblicher Bedeutung gelten stets \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Institute, die nach Artikel 6 Absatz 4 der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) von der Europ{\\u0228}ischen Zentralbank beaufsichtigt werden,\\\n\\tab 2.\\tab Institute, die als potentiell systemgef{\\u0228}hrdend im Sinne des {\\u0167} 20 Absatz 1 Satz 3 des Sanierungs- und Abwicklungsgesetzes eingestuft wurden, und\\\n\\tab 3.\\tab Finanzhandelsinstitute im Sinne des {\\u0167} 25f Absatz 1.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen ihrer Gesamtverantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation m{\\u0252}ssen die Gesch{\\u0228}ftsleiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung beschlie{\\u0223}en, die die erforderliche Sorgfalt bei der F{\\u0252}hrung des Instituts gew{\\u0228}hrleisten und insbesondere eine Aufgabentrennung in der Organisation und Ma{\\u0223}nahmen festlegen, um Interessenkonflikten vorzubeugen, sowie f{\\u0252}r die Umsetzung dieser Grunds{\\u0228}tze Sorge tragen;\\\n\\tab 2.\\tab die Wirksamkeit der unter Nummer 1 festgelegten und umgesetzten Grunds{\\u0228}tze {\\u0252}berwachen und regelm{\\u0228}{\\u0223}ig bewerten; die Gesch{\\u0228}ftsleiter m{\\u0252}ssen angemessene Schritte zur Behebung von M{\\u0228}ngeln einleiten;\\\n\\tab 3.\\tab der Festlegung der Strategien und den Risiken, insbesondere den Adressenausfallrisiken, den Marktrisiken und den operationellen Risiken, ausreichend Zeit widmen;\\\n\\tab 4.\\tab f{\\u0252}r eine angemessene und transparente Unternehmensstruktur sorgen, die sich an den Strategien des Unternehmens ausrichtet und der f{\\u0252}r ein wirksames Risikomanagement erforderlichen Transparenz der Gesch{\\u0228}ftsaktivit{\\u0228}ten des Instituts Rechnung tr{\\u0228}gt, und die hierf{\\u0252}r erforderliche Kenntnis {\\u0252}ber die Unternehmensstruktur und die damit verbundenen Risiken besitzen; f{\\u0252}r die Gesch{\\u0228}ftsleiter eines {\\u0252}bergeordneten Unternehmens bezieht sich diese Verpflichtung auch auf die Gruppe gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 3;\\\n\\tab 5.\\tab die Richtigkeit des Rechnungswesens und der Finanzberichterstattung sicherstellen; dies schlie{\\u0223}t die dazu erforderlichen Kontrollen und die {\\u0220}bereinstimmung mit den gesetzlichen Bestimmungen und den relevanten Standards ein; und\\\n\\tab 6.\\tab die Prozesse hinsichtlich Offenlegung sowie Kommunikation {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(4) Die Institute m{\\u0252}ssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern der Gesch{\\u0228}ftsleitung die Einf{\\u0252}hrung in ihr Amt zu erleichtern und die Fortbildung zu erm{\\u0246}glichen, die zur Aufrechterhaltung ihrer fachlichen Eignung erforderlich ist.\\\n\\pard\\sb100\n(4a) Im Rahmen ihrer Gesamtverantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation des Instituts nach {\\u0167} 25a Absatz 1 Satz 2 haben die Gesch{\\u0228}ftsleiter eines Instituts daf{\\u0252}r Sorge zu tragen, dass das Institut {\\u0252}ber folgende Strategien, Prozesse, Verfahren, Funktionen und Konzepte verf{\\u0252}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine auf die nachhaltige Entwicklung des Instituts gerichtete Gesch{\\u0228}ftsstrategie und eine damit konsistente Risikostrategie sowie Prozesse zur Planung, Umsetzung, Beurteilung und Anpassung der Strategien nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 1, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jederzeit das Gesamtziel, die Ziele des Instituts f{\\u0252}r jede wesentliche Gesch{\\u0228}ftsaktivit{\\u0228}t sowie die Ma{\\u0223}nahmen zur Erreichung dieser Ziele dokumentiert werden;\\\n\\tab b)\\tab die Risikostrategie jederzeit die Ziele der Risikosteuerung der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten sowie die Ma{\\u0223}nahmen zur Erreichung dieser Ziele umfasst;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verfahren zur Ermittlung und Sicherstellung der Risikotragf{\\u0228}higkeit nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 2, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die wesentlichen Risiken des Instituts, insbesondere Adressenausfall-, Marktpreis-, Liquidit{\\u0228}ts- und operationelle Risiken, regelm{\\u0228}{\\u0223}ig und anlassbezogen im Rahmen einer Risikoinventur identifiziert und definiert werden (Gesamtrisikoprofil);\\\n\\tab b)\\tab im Rahmen der Risikoinventur Risikokonzentrationen ber{\\u0252}cksichtigt sowie m{\\u0246}gliche wesentliche Beeintr{\\u0228}chtigungen der Verm{\\u0246}genslage, der Ertragslage oder der Liquidit{\\u0228}tslage gepr{\\u0252}ft werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab interne Kontrollverfahren mit einem internen Kontrollsystem und einer internen Revision nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 3 Buchstabe a bis c, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Rahmen der Aufbau- und Ablauforganisation Verantwortungsbereiche klar abgegrenzt werden, wobei wesentliche Prozesse und damit verbundene Aufgaben, Kompetenzen, Verantwortlichkeiten, Kontrollen sowie Kommunikationswege klar zu definieren sind und sicherzustellen ist, dass Mitarbeiter keine miteinander unvereinbaren T{\\u0228}tigkeiten aus{\\u0252}ben;\\\n\\tab b)\\tab eine grunds{\\u0228}tzliche Trennung zwischen dem Bereich, der Kreditgesch{\\u0228}fte initiiert und bei den Kreditentscheidungen {\\u0252}ber ein Votum verf{\\u0252}gt (Markt), sowie dem Bereich Handel einerseits und dem Bereich, der bei den Kreditentscheidungen {\\u0252}ber ein weiteres Votum verf{\\u0252}gt (Marktfolge), und den Funktionen, die dem Risikocontrolling und die der Abwicklung und Kontrolle der Handelsgesch{\\u0228}fte dienen, andererseits besteht;\\\n\\tab c)\\tab das interne Kontrollsystem Risikosteuerungs- und -controllingprozesse zur Identifizierung, Beurteilung, Steuerung, {\\u0220}berwachung und Kommunikation der wesentlichen Risiken und damit verbundener Risikokonzentrationen sowie eine Risikocontrolling-Funktion und eine Compliance-Funktion umfasst;\\\n\\tab d)\\tab in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, gegen{\\u0252}ber der Gesch{\\u0228}ftsleitung {\\u0252}ber die Risikosituation einschlie{\\u0223}lich einer Beurteilung der Risiken berichtet wird;\\\n\\tab e)\\tab in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, seitens der Gesch{\\u0228}ftsleitung gegen{\\u0252}ber dem Verwaltungs- oder Aufsichtsorgan {\\u0252}ber die Risikosituation einschlie{\\u0223}lich einer Beurteilung der Risiken berichtet wird;\\\n\\tab f)\\tab regelm{\\u0228}{\\u0223}ig angemessene Stresstests f{\\u0252}r die wesentlichen Risiken sowie das Gesamtrisikoprofil des Instituts durchgef{\\u0252}hrt werden und auf Grundlage der Ergebnisse m{\\u0246}glicher Handlungsbedarf gepr{\\u0252}ft wird;\\\n\\tab g)\\tab die interne Revision in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, an die Gesch{\\u0228}ftsleitung und an das Aufsichts- oder Verwaltungsorgan berichtet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine angemessene personelle und technisch-organisatorische Ausstattung des Instituts nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 4, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass die quantitative und qualitative Personalausstattung und der Umfang und die Qualit{\\u0228}t der technisch-organisatorischen Ausstattung die betriebsinternen Erfordernisse, die Gesch{\\u0228}ftsaktivit{\\u0228}ten und die Risikosituation ber{\\u0252}cksichtigen;\\\n\\tab 5.\\tab f{\\u0252}r Notf{\\u0228}lle in zeitkritischen Aktivit{\\u0228}ten und Prozessen angemessene Notfallkonzepte nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 5, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass regelm{\\u0228}{\\u0223}ig Notfalltests zur {\\u0220}berpr{\\u0252}fung der Angemessenheit und Wirksamkeit des Notfallkonzeptes durchgef{\\u0252}hrt werden und {\\u0252}ber die Ergebnisse den jeweils Verantwortlichen berichtet wird;\\\n\\tab 6.\\tab im Fall einer Auslagerung von Aktivit{\\u0228}ten und Prozessen auf ein anderes Unternehmen nach {\\u0167} 25b Absatz 1 Satz 1 mindestens angemessene Verfahren und Konzepte, um {\\u0252}berm{\\u0228}{\\u0223}ige zus{\\u0228}tzliche Risiken sowie eine Beeintr{\\u0228}chtigung der Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}fte, Dienstleistungen und der Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Absatz 1 zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(4b) F{\\u0252}r Institutsgruppen, Finanzholding-Gruppen, gemischte Finanzholding-Gruppen und Institute im Sinne des Artikels 4 der Verordnung (EU) Nr. 575\/2013 gilt, dass die Gesch{\\u0228}ftsleiter des {\\u0252}bergeordneten Unternehmens f{\\u0252}r die Wahrung der Sorgfaltspflichten innerhalb der Institutsgruppe, der Finanzholding-Gruppe, der gemischten Finanzholding-Gruppe oder der Institute im Sinne des Artikels 4 der Verordnung (EU) Nr. 575\/2013 verantwortlich sind, wenn das {\\u0252}bergeordnete Unternehmen Mutterunternehmen ist, das beherrschenden Einfluss im Sinne des {\\u0167} 290 Absatz 2 des Handelsgesetzbuchs {\\u0252}ber andere Unternehmen der Gruppe aus{\\u0252}bt, ohne dass es auf die Rechtsform der Muttergesellschaft ankommt. Im Rahmen ihrer Gesamtverantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation der Gruppe nach Satz 1 haben die Gesch{\\u0228}ftsleiter des {\\u0252}bergeordneten Unternehmens daf{\\u0252}r Sorge zu tragen, dass die Gruppe {\\u0252}ber folgende Strategien, Prozesse, Verfahren, Funktionen und Konzepte verf{\\u0252}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine auf die nachhaltige Entwicklung der Gruppe gerichtete gruppenweite Gesch{\\u0228}ftsstrategie und eine damit konsistente gruppenweite Risikostrategie sowie Prozesse zur Planung, Umsetzung, Beurteilung und Anpassung der Strategien nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 1, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jederzeit das Gesamtziel der Gruppe, die Ziele der Gruppe f{\\u0252}r jede wesentliche Gesch{\\u0228}ftsaktivit{\\u0228}t sowie die Ma{\\u0223}nahmen zur Erreichung dieser Ziele dokumentiert werden;\\\n\\tab b)\\tab die Risikostrategie der Gruppe jederzeit die Ziele der Risikosteuerung der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten sowie die Ma{\\u0223}nahmen zur Erreichung dieser Ziele umfasst;\\\n\\tab c)\\tab die strategische Ausrichtung der gruppenangeh{\\u0246}rigen Unternehmen mit den gruppenweiten Gesch{\\u0228}fts- und Risikostrategien abgestimmt wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verfahren zur Ermittlung und Sicherstellung der Risikotragf{\\u0228}higkeit der Gruppe nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 2, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die wesentlichen Risiken der Gruppe, insbesondere Adressenausfall-, Marktpreis-, Liquidit{\\u0228}ts- und operationelle Risiken, regelm{\\u0228}{\\u0223}ig und anlassbezogen im Rahmen einer Risikoinventur identifiziert und definiert werden (Gesamtrisikoprofil der Gruppe);\\\n\\tab b)\\tab im Rahmen der Risikoinventur Risikokonzentrationen innerhalb der Gruppe ber{\\u0252}cksichtigt sowie m{\\u0246}gliche wesentliche Beeintr{\\u0228}chtigungen der Verm{\\u0246}genslage, der Ertragslage oder der Liquidit{\\u0228}tslage der Gruppe gepr{\\u0252}ft werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab interne Kontrollverfahren mit einem internen Kontrollsystem und einer internen Revision nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 3 Buchstabe a bis c, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Rahmen der Aufbau- und Ablauforganisation der Gruppe Verantwortungsbereiche klar abgegrenzt werden, wobei wesentliche Prozesse und damit verbundene Aufgaben, Kompetenzen, Verantwortlichkeiten, Kontrollen sowie Kommunikationswege innerhalb der Gruppe klar zu definieren sind und sicherzustellen ist, dass Mitarbeiter keine miteinander unvereinbaren T{\\u0228}tigkeiten aus{\\u0252}ben;\\\n\\tab b)\\tab bei den gruppenangeh{\\u0246}rigen Unternehmen eine grunds{\\u0228}tzliche Trennung zwischen dem Bereich, der Kreditgesch{\\u0228}fte initiiert und bei den Kreditentscheidungen {\\u0252}ber ein Votum verf{\\u0252}gt (Markt), sowie dem Bereich Handel einerseits und dem Bereich, der bei den Kreditentscheidungen {\\u0252}ber ein weiteres Votum verf{\\u0252}gt (Marktfolge), und den Funktionen, die dem Risikocontrolling und die der Abwicklung und Kontrolle der Handelsgesch{\\u0228}fte dienen, andererseits besteht;\\\n\\tab c)\\tab in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, gegen{\\u0252}ber der Gesch{\\u0228}ftsleitung {\\u0252}ber die Risikosituation einschlie{\\u0223}lich einer Beurteilung der Risiken berichtet wird;\\\n\\tab d)\\tab in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, auf Gruppenebene seitens der Gesch{\\u0228}ftsleitung gegen{\\u0252}ber dem Verwaltungs- oder Aufsichtsorgan {\\u0252}ber die Risikosituation der Gruppe einschlie{\\u0223}lich einer Beurteilung der Risiken berichtet wird;\\\n\\tab e)\\tab das interne Kontrollsystem der Gruppe eine Risikocontrolling-Funktion und eine Compliance-Funktion sowie Risikosteuerungs- und -controllingprozesse zur Identifizierung, Beurteilung, Steuerung, {\\u0220}berwachung und Kommunikation der wesentlichen Risiken und damit verbundener Risikokonzentrationen umfasst;\\\n\\tab f)\\tab regelm{\\u0228}{\\u0223}ig angemessene Stresstests f{\\u0252}r die wesentlichen Risiken und das Gesamtrisikoprofil auf Gruppenebene durchgef{\\u0252}hrt werden und auf Grundlage der Ergebnisse m{\\u0246}glicher Handlungsbedarf gepr{\\u0252}ft wird;\\\n\\tab g)\\tab die Konzernrevision in angemessenen Abst{\\u0228}nden, mindestens aber viertelj{\\u0228}hrlich, an die Gesch{\\u0228}ftsleitung und an das Verwaltungs- oder Aufsichtsorgan berichtet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine angemessene personelle und technisch-organisatorische Ausstattung der Gruppe nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 4, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass die quantitative und qualitative Personalausstattung und der Umfang und die Qualit{\\u0228}t der technisch-organisatorischen Ausstattung der gruppenangeh{\\u0246}rigen Unternehmen die jeweiligen betriebsinternen Erfordernisse, die Gesch{\\u0228}ftsaktivit{\\u0228}ten und die Risikosituation der gruppenangeh{\\u0246}rigen Unternehmen ber{\\u0252}cksichtigen;\\\n\\tab 5.\\tab f{\\u0252}r Notf{\\u0228}lle in zeitkritischen Aktivit{\\u0228}ten und Prozessen angemessene Notfallkonzepte nach {\\u0167} 25a Absatz 1 Satz 3 Nummer 5 auf Gruppenebene, mindestens haben die Gesch{\\u0228}ftsleiter daf{\\u0252}r Sorge zu tragen, dass regelm{\\u0228}{\\u0223}ig Notfalltests zur {\\u0220}berpr{\\u0252}fung der Angemessenheit und Wirksamkeit des Notfallkonzeptes auf Gruppenebene durchgef{\\u0252}hrt werden und {\\u0252}ber die Ergebnisse den jeweils Verantwortlichen berichtet wird;\\\n\\tab 6.\\tab im Fall einer Auslagerung von Aktivit{\\u0228}ten und Prozessen auf ein anderes Unternehmen nach {\\u0167} 25b Absatz 1 Satz 1 mindestens angemessene Verfahren und Konzepte, um {\\u0252}berm{\\u0228}{\\u0223}ige zus{\\u0228}tzliche Risiken sowie eine Beeintr{\\u0228}chtigung der Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}fte, Dienstleistungen und der Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Absatz 1 zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(4c) Wenn die Bundesanstalt zu dem Ergebnis kommt, dass das Institut oder die Gruppe nicht {\\u0252}ber die Strategien, Prozesse, Verfahren, Funktionen und Konzepte nach Absatz 4a und 4b verf{\\u0252}gt, kann sie, unabh{\\u0228}ngig von anderen Ma{\\u0223}nahmen nach diesem Gesetz, anordnen, dass geeignete Ma{\\u0223}nahmen ergriffen werden, um die festgestellten M{\\u0228}ngel innerhalb einer angemessenen Frist zu beseitigen.\\\n\\pard\\sb100\n(5) In Ausnahmef{\\u0228}llen kann die Bundesanstalt auch eine andere mit der F{\\u0252}hrung der Gesch{\\u0228}fte betraute und zur Vertretung erm{\\u0228}chtigte Person widerruflich als Gesch{\\u0228}ftsleiter einsetzen, wenn sie zuverl{\\u0228}ssig ist und die erforderliche fachliche Eignung hat; Absatz 1 ist anzuwenden. Wird das Institut von einem Einzelkaufmann betrieben, so kann in Ausnahmef{\\u0228}llen unter den Voraussetzungen des Satzes 1 eine von dem Inhaber mit der F{\\u0252}hrung der Gesch{\\u0228}fte betraute und zur Vertretung erm{\\u0228}chtigte Person widerruflich als Gesch{\\u0228}ftsleiter eingesetzt werden. Beruht die Einsetzung einer Person als Gesch{\\u0228}ftsleiter auf einem Antrag des Instituts, so kann sie nur auf Antrag des Instituts oder des Gesch{\\u0228}ftsleiters widerrufen werden.\\\n\\pard\\sb100\n(6) Die Gesch{\\u0228}ftsleiter eines Datenbereitstellungsdienstes m{\\u0252}ssen zuverl{\\u0228}ssig und f{\\u0252}r dessen Leitung fachlich geeignet sein und der Wahrnehmung ihrer Aufgabe ausreichend Zeit widmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25c: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 25c: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}