{
  "documentIdentifier" : "BJNR174910994BJNE016001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt macht Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen und Sanktionen, die wegen Verst{\\u0246}{\\u0223}en gegen Verbote oder Gebote nach den Abschnitten 6, 7 und 16 Unterabschnitt 2 dieses Gesetzes erlassen oder der Bundesanstalt gem{\\u0228}{\\u0223} {\\u0167} 335 Absatz 1d des Handelsgesetzbuchs mitgeteilt wurden, auf ihrer Internetseite unverz{\\u0252}glich bekannt.\\\n\\pard\n\\pard\\sb100\n(2) In der Bekanntmachung benennt die Bundesanstalt die Vorschrift, gegen die versto{\\u0223}en wurde, und die f{\\u0252}r den Versto{\\u0223} verantwortliche nat{\\u0252}rliche oder juristische Person oder Personenvereinigung. Bei nicht bestands- oder nicht rechtskr{\\u0228}ftigen Entscheidungen f{\\u0252}gt sie einen Hinweis darauf, dass die Entscheidung noch nicht bestandskr{\\u0228}ftig oder nicht rechtskr{\\u0228}ftig ist, hinzu. Die Bundesanstalt erg{\\u0228}nzt die Bekanntmachung unverz{\\u0252}glich um einen Hinweis auf die Einlegung eines Rechtsbehelfes gegen die Ma{\\u0223}nahme oder Sanktion sowie auf das Ergebnis des Rechtsbehelfsverfahrens.\\\n\\pard\\sb100\n(3) Die Bundesanstalt macht die Entscheidung ohne Nennung personenbezogener Daten bekannt oder schiebt die Bekanntmachung der Entscheidung auf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bekanntmachung der personenbezogenen Daten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re,\\\n\\tab 2.\\tab die Bekanntmachung die Stabilit{\\u0228}t des Finanzsystems ernsthaft gef{\\u0228}hrden w{\\u0252}rde,\\\n\\tab 3.\\tab die Bekanntmachung eine laufende Ermittlung ernsthaft gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab 4.\\tab die Bekanntmachung den Beteiligten einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Schaden zuf{\\u0252}gen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Eine Bekanntmachung nach Absatz 1 ist f{\\u0252}nf Jahre nach ihrer Ver{\\u0246}ffentlichung zu l{\\u0246}schen. Abweichend von Satz 1 sind personenbezogene Daten zu l{\\u0246}schen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}