{
  "documentIdentifier" : "BJNR174910994BJNE016301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0167} 39 Absatz 3d Nummer 1 in der Fassung dieses Gesetzes vom 30. Juni 2016 (BGBl. I S. 1514) ist bis zu dem Tag, ab dem die Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente sowie zur {\\u0196}nderung der Richtlinien 2002\/92\/EG und 2011\/61\/EU (ABl. L 173 vom 12.6.2014, S. 349, L 74 vom 18.3.2015, S. 38), die durch die Verordnung (EU) Nr. 909\/2014 (ABl. L 257 vom 28.8.2014, S. 1) ge{\\u0228}ndert worden ist, nach ihrem Artikel 93 angewendet wird, nicht anzuwenden. Bis zum Ablauf des 2. Januar 2018 ist f{\\u0252}r die Vorschriften dieses Gesetzes die Verordnung (EU) Nr. 596\/2014 mit folgender Ma{\\u0223}gabe anwendbar: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handelsplatz im Sinne des Artikels 3 Absatz 1 Nummer 10 dieser Verordnung ist ein geregelter Markt im Sinne des Artikels 4 Absatz 1 Nummer 14 der Richtlinie 2004\/39\/EG sowie ein multilaterales Handelssystem im Sinne des Artikels 4 Absatz 1 Nummer 15 der Richtlinie 2004\/39\/EG;\\\n\\tab 2.\\tab algorithmischer Handel im Sinne des Artikels 3 Absatz 1 Nummer 18 dieser Verordnung ist der Handel mit Finanzinstrumenten in der Weise, dass ein Computeralgorithmus die einzelnen Auftragsparameter automatisch bestimmt, ohne dass es sich um ein System handelt, das nur zur Weiterleitung von Auftr{\\u0228}gen zu einem oder mehreren Handelspl{\\u0228}tzen oder zur Best{\\u0228}tigung von Auftr{\\u0228}gen verwendet wird;\\\n\\tab 3.\\tab Hochfrequenzhandel im Sinne des Artikels 3 Absatz 1 Nummer 33 dieser Verordnung ist eine hochfrequente algorithmische Handelstechnik, die gekennzeichnet ist durch die Nutzung von Infrastrukturen, die darauf abzielen, Latenzzeiten zu minimieren, durch die Entscheidung des Systems {\\u0252}ber die Einleitung, das Erzeugen, das Weiterleiten oder die Ausf{\\u0252}hrung eines Auftrags ohne menschliche Intervention f{\\u0252}r einzelne Gesch{\\u0228}fte oder Auftr{\\u0228}ge und durch ein hohes untert{\\u0228}giges Mitteilungsaufkommen in Form von Auftr{\\u0228}gen, Quotes oder Stornierungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}