{
  "documentIdentifier" : "BJNR174910994BJNE016701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann von einem Telekommunikationsbetreiber die Herausgabe von in dessen Besitz befindlichen bereits existierenden Verkehrsdaten im Sinne des {\\u0167} 96 Absatz 1 des Telekommunikationsgesetzes verlangen, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass jemand gegen Artikel 14 oder 15 der Verordnung (EU) Nr. 596\/2014 oder eine der in {\\u0167} 6 Absatz 6 Satz 1 Nummer 3 und 4 genannten Vorschriften versto{\\u0223}en hat, soweit dies zur Erforschung des Sachverhalts erforderlich ist. {\\u0167} 100a Absatz 3 und 4, {\\u0167} 100e Absatz 1, 3 und 5 Satz 1 der Strafprozessordnung gelten entsprechend mit der Ma{\\u0223}gabe, dass die Bundesanstalt antragsberechtigt ist. Zust{\\u0228}ndig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis nach Artikel 10 des Grundgesetzes werden insoweit eingeschr{\\u0228}nkt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann von Wertpapierdienstleistungsunternehmen, Datenbereitstellungsdiensten, Kreditinstituten im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013, beaufsichtigten Unternehmen im Sinne des Artikels 3 Absatz 1 Nummer 17 der Verordnung (EU) 2016\/1011 und Finanzinstituten im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575\/2013 die Herausgabe von bereits existierenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzeichnungen von Telefongespr{\\u0228}chen,\\\n\\tab 2.\\tab elektronischen Mitteilungen oder\\\n\\tab 3.\\tab Verkehrsdaten im Sinne des {\\u0167} 96 Absatz 1 des Telekommunikationsgesetzes,\\\n\\pard\ndie sich im Besitz dieser Unternehmen befinden, verlangen, soweit dies auf Grund von Anhaltspunkten f{\\u0252}r die {\\u0220}berwachung der Einhaltung eines Verbots nach den Artikeln 14 und 15 der Verordnung (EU) Nr. 596\/2014 oder einer in {\\u0167} 6 Absatz 6 Satz 1 Nummer 3 und 4 genannten Vorschriften oder eines Verbots oder Gebots nach der Verordnung (EU) 2016\/1011 erforderlich ist. Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis nach Artikel 10 des Grundgesetzes werden insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}