{
  "documentIdentifier" : "BJNR174910994BJNE016800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von B{\\u0246}rsen und Betreibern von M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, kann die Bundesanstalt insbesondere verlangen, dass die Daten, die zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt nach {\\u0167} 54, nach Artikel 4 der Verordnung (EU) Nr. 596\/2014, nach Artikel 27 der Verordnung (EU) Nr. 600\/2014 und den auf Grundlage dieser Artikel sowie den auf Grundlage von Artikel 57 der Richtlinie 2014\/65\/EU erlassenen delegierten Rechtsakten und Durchf{\\u0252}hrungsrechtsakten erforderlich sind, in standardisierter und elektronischer Form {\\u0252}bermittelt werden. Die Bundesanstalt kann, insbesondere auf Grund der Meldungen, die sie nach Artikel 4 der Verordnung (EU) Nr. 596\/2014 erh{\\u0228}lt, auf ihrer Internetseite Informationen dazu ver{\\u0246}ffentlichen, welcher Emittent beantragt oder genehmigt hat, dass seine Finanzinstrumente auf einem Handelsplatz gehandelt oder zum Handel zugelassen werden und welche Finanzinstrumente dies betrifft.\\\n\\pard\n\\pard\\sb100\n(2) Von Marktteilnehmern, die an Spotm{\\u0228}rkten im Sinne des Artikels 3 Absatz 1 Nummer 16 der Verordnung (EU) Nr. 596\/2014 t{\\u0228}tig sind, kann die Bundesanstalt insbesondere Ausk{\\u0252}nfte und die Meldung von Gesch{\\u0228}ften in Warenderivaten verlangen, soweit dies auf Grund von Anhaltspunkten f{\\u0252}r die {\\u0220}berwachung der Einhaltung eines Verbots nach den Artikeln 14 und 15 der Verordnung (EU) Nr. 596\/2014 in Bezug auf Warenderivate erforderlich ist. Der Bundesanstalt ist unter den Voraussetzungen des Satzes 1 ferner der direkte Zugriff auf die Handelssysteme von H{\\u0228}ndlern zu gew{\\u0228}hren. Die Bundesanstalt kann verlangen, dass die Informationen nach Satz 1 in standardisierter Form {\\u0252}bermittelt werden. {\\u0167} 6 Absatz 15 gilt entsprechend.\\\n\\pard\\sb100\n{\\i (3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Inhalt, Art, Umfang und Form der nach Absatz 1 Satz 1 und Absatz 2 zu {\\u0252}bermittelnden Mitteilungen und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger und {\\u0220}bertragungswege sowie zu Form, Inhalt, Umfang und Darstellung der Ver{\\u0246}ffentlichung nach Absatz 1 Satz 2 erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 8 Abs. 3 Kursivdruck: Weiterhin in {\\u0167} 8 anstelle des fr{\\u0252}heren {\\u0167} 8 (jetzt {\\u0167} 21)  ausgewiesen gem. Art. 3 Nr. 10 u. 19 G v. 23.6.2017 I 1693. Abs. 3 wurde mit Wirkung vom 25.6.2017 dem fr{\\u0252}heren {\\u0167} 8 angef{\\u0252}gt.\\\n}"
}