{
  "documentIdentifier" : "BJNR024820988BJNE022304301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen erstellt ein systematisch strukturiertes Hilfsmittelverzeichnis. In dem Verzeichnis sind von der Leistungspflicht umfasste Hilfsmittel aufzuf{\\u0252}hren. Das Hilfsmittelverzeichnis ist im Bundesanzeiger bekannt zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies zur Gew{\\u0228}hrleistung einer ausreichenden, zweckm{\\u0228}{\\u0223}igen und wirtschaftlichen Versorgung erforderlich ist, sind im Hilfsmittelverzeichnis indikations- oder einsatzbezogen besondere Qualit{\\u0228}tsanforderungen f{\\u0252}r Hilfsmittel festzulegen. Besondere Qualit{\\u0228}tsanforderungen nach Satz 1 k{\\u0246}nnen auch festgelegt werden, um eine ausreichend lange Nutzungsdauer oder in geeigneten F{\\u0228}llen den Wiedereinsatz von Hilfsmitteln bei anderen Versicherten zu erm{\\u0246}glichen. Im Hilfsmittelverzeichnis sind auch die Anforderungen an die zus{\\u0228}tzlich zur Bereitstellung des Hilfsmittels zu erbringenden Leistungen zu regeln.\\\n\\pard\\sb100\n(3) Die Aufnahme eines Hilfsmittels in das Hilfsmittelverzeichnis erfolgt auf Antrag des Herstellers. {\\u0220}ber die Aufnahme entscheidet der Spitzenverband Bund der Krankenkassen; er kann vom Medizinischen Dienst pr{\\u0252}fen lassen, ob die Voraussetzungen nach Absatz 4 erf{\\u0252}llt sind. H{\\u0228}lt der Spitzenverband Bund der Krankenkassen bei der Pr{\\u0252}fung des Antrags eine Kl{\\u0228}rung durch den Gemeinsamen Bundesausschuss f{\\u0252}r erforderlich, ob der Einsatz des Hilfsmittels untrennbarer Bestandteil einer neuen Untersuchungs- oder Behandlungsmethode ist, holt er hierzu unter Vorlage der ihm vorliegenden Unterlagen sowie einer Begr{\\u0252}ndung seiner Einsch{\\u0228}tzung eine Auskunft des Gemeinsamen Bundesausschusses ein. Der Gemeinsame Bundesausschuss hat die Auskunft innerhalb von sechs Monaten zu erteilen. Kommt der Gemeinsame Bundesausschuss zu dem Ergebnis, dass das Hilfsmittel untrennbarer Bestandteil einer neuen Untersuchungs- oder Behandlungsmethode ist, beginnt unmittelbar das Verfahren zur Bewertung der Methode nach {\\u0167} 135 Absatz 1 Satz 1, wenn der Hersteller den Antrag auf Eintragung des Hilfsmittels in das Hilfsmittelverzeichnis nicht innerhalb eines Monats zur{\\u0252}cknimmt, nachdem ihm der Spitzenverband Bund der Krankenkassen das Ergebnis der Auskunft mitgeteilt hat.\\\n\\pard\\sb100\n(4) Das Hilfsmittel ist aufzunehmen, wenn der Hersteller die Funktionstauglichkeit und Sicherheit, die Erf{\\u0252}llung der Qualit{\\u0228}tsanforderungen nach Absatz 2 und, soweit erforderlich, den medizinischen Nutzen nachgewiesen hat und es mit den f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e und sichere Handhabung erforderlichen Informationen in deutscher Sprache versehen ist. Hat der Hersteller Nachweise nach Satz 1 nur f{\\u0252}r bestimmte Indikationen erbracht, ist die Aufnahme in das Hilfsmittelverzeichnis auf diese Indikationen zu beschr{\\u0228}nken. Nimmt der Hersteller an Hilfsmitteln, die im Hilfsmittelverzeichnis aufgef{\\u0252}hrt sind, {\\u0196}nderungen vor, hat er diese dem Spitzenverband Bund der Krankenkassen unverz{\\u0252}glich mitzuteilen. Die Mitteilungspflicht gilt auch, wenn ein Hilfsmittel nicht mehr hergestellt wird.\\\n\\pard\\sb100\n(5) F{\\u0252}r Medizinprodukte im Sinne des {\\u0167} 3 Nr. 1 des Medizinproduktegesetzes gilt der Nachweis der Funktionstauglichkeit und der Sicherheit durch die CE-Kennzeichnung grunds{\\u0228}tzlich als erbracht. Der Spitzenverband Bund der Krankenkassen vergewissert sich von der formalen Rechtm{\\u0228}{\\u0223}igkeit der CE-Kennzeichnung anhand der Konformit{\\u0228}tserkl{\\u0228}rung und, soweit zutreffend, der Zertifikate der an der Konformit{\\u0228}tsbewertung beteiligten Benannten Stelle. Aus begr{\\u0252}ndetem Anlass k{\\u0246}nnen zus{\\u0228}tzliche Pr{\\u0252}fungen vorgenommen und hierf{\\u0252}r erforderliche Nachweise verlangt werden. Pr{\\u0252}fungen nach Satz 3 k{\\u0246}nnen nach erfolgter Aufnahme des Produkts auch auf der Grundlage von Stichproben vorgenommen werden. Ergeben sich bei den Pr{\\u0252}fungen nach Satz 2 bis 4 Hinweise darauf, dass Vorschriften des Medizinprodukterechts nicht beachtet sind, sind unbeschadet sonstiger Konsequenzen die danach zust{\\u0228}ndigen Beh{\\u0246}rden hier{\\u0252}ber zu informieren.\\\n\\pard\\sb100\n(6) Legt der Hersteller unvollst{\\u0228}ndige Antragsunterlagen vor, ist ihm eine angemessene Frist, die insgesamt sechs Monate nicht {\\u0252}bersteigen darf, zur Nachreichung fehlender Unterlagen einzur{\\u0228}umen. Wenn nach Ablauf der Frist die f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag erforderlichen Unterlagen nicht vollst{\\u0228}ndig vorliegen, ist der Antrag abzulehnen. Ansonsten entscheidet der Spitzenverband Bund der Krankenkassen innerhalb von drei Monaten nach Vorlage der vollst{\\u0228}ndigen Unterlagen. Bis zum Eingang einer im Einzelfall nach Absatz 3 Satz 3 angeforderten Auskunft des Gemeinsamen Bundesausschusses ist der Lauf der Frist nach Satz 3 unterbrochen. {\\u0220}ber die Entscheidung ist ein Bescheid zu erteilen. Die Aufnahme ist zu widerrufen, wenn die Anforderungen nach Absatz 4 Satz 1 nicht mehr erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Krankenkassen beschlie{\\u0223}t bis zum 31. Dezember 2017 eine Verfahrensordnung, in der er nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 6, 8 und 9 das N{\\u0228}here zum Verfahren zur Aufnahme von Hilfsmitteln in das Hilfsmittelverzeichnis, zu deren Streichung und zur Fortschreibung des Hilfsmittelverzeichnisses sowie das N{\\u0228}here zum Verfahren der Auskunftseinholung beim Gemeinsamen Bundesausschuss regelt. Er kann dabei vorsehen, dass von der Erf{\\u0252}llung bestimmter Anforderungen ausgegangen wird, sofern Pr{\\u0252}fzertifikate geeigneter Institutionen vorgelegt werden oder die Einhaltung einschl{\\u0228}giger Normen oder Standards in geeigneter Weise nachgewiesen wird. In der Verfahrensordnung legt er insbesondere Fristen f{\\u0252}r die regelm{\\u0228}{\\u0223}ige Fortschreibung des Hilfsmittelverzeichnisses fest. Den ma{\\u0223}geblichen Spitzenorganisationen der betroffenen Hersteller und Leistungserbringer auf Bundesebene ist vor Beschlussfassung innerhalb einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Verfahrensordnung bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. F{\\u0252}r {\\u0196}nderungen der Verfahrensordnung gelten die S{\\u0228}tze 4 und 5 entsprechend. Sofern dies in einer Rechtsverordnung nach Absatz 8 vorgesehen ist, erhebt der Spitzenverband Bund der Krankenkassen Geb{\\u0252}hren zur Deckung seiner Verwaltungsausgaben nach Satz 1.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass f{\\u0252}r das Verfahren zur Aufnahme von Hilfsmitteln in das Hilfsmittelverzeichnis Geb{\\u0252}hren von den Herstellern zu erheben sind. Es legt die H{\\u0246}he der Geb{\\u0252}hren unter Ber{\\u0252}cksichtigung des Verwaltungsaufwandes und der Bedeutung der Angelegenheit f{\\u0252}r den Geb{\\u0252}hrenschuldner fest. In der Rechtsverordnung kann vorgesehen werden, dass die tats{\\u0228}chlich entstandenen Kosten auf der Grundlage pauschalierter Kostens{\\u0228}tze zu berechnen sind.\\\n\\pard\\sb100\n(9) Das Hilfsmittelverzeichnis ist regelm{\\u0228}{\\u0223}ig fortzuschreiben. Der Spitzenverband Bund der Krankenkassen hat bis zum 31. Dezember 2018 s{\\u0228}mtliche Produktgruppen, die seit dem 30. Juni 2015 nicht mehr grundlegend aktualisiert wurden, einer systematischen Pr{\\u0252}fung zu unterziehen und sie im erforderlichen Umfang fortzuschreiben. Er legt dem Ausschuss f{\\u0252}r Gesundheit des Deutschen Bundestages {\\u0252}ber das Bundesministerium f{\\u0252}r Gesundheit einmal j{\\u0228}hrlich zum 1. M{\\u0228}rz einen Bericht {\\u0252}ber die im Berichtszeitraum erfolgten sowie {\\u0252}ber die begonnenen, aber noch nicht abgeschlossenen Fortschreibungen vor. Die Fortschreibung umfasst die Weiterentwicklung und {\\u0196}nderungen der Systematik und der Anforderungen nach Absatz 2, die Aufnahme neuer Hilfsmittel sowie die Streichung von Hilfsmitteln.\\\n\\pard\\sb100\n(10) Zum Zweck der Fortschreibung nach Absatz 9 Satz 1, 2 und 4 kann der Spitzenverband Bund der Krankenkassen von dem Hersteller f{\\u0252}r seine im Hilfsmittelverzeichnis aufgef{\\u0252}hrten Produkte innerhalb einer in der Verfahrensordnung festgelegten angemessenen Frist die zur Pr{\\u0252}fung der Anforderungen nach Absatz 4 Satz 1 erforderlichen Unterlagen anfordern. Bringt der Hersteller die angeforderten Unterlagen nicht fristgem{\\u0228}{\\u0223} bei, verliert die Aufnahme des Produktes in das Hilfsmittelverzeichnis ihre Wirksamkeit und das Produkt ist unmittelbar aus dem Hilfsmittelverzeichnis zu streichen. Ergibt die Pr{\\u0252}fung, dass die Anforderungen nach Absatz 4 Satz 1 nicht oder nicht mehr erf{\\u0252}llt sind, ist die Aufnahme zur{\\u0252}ckzunehmen oder zu widerrufen. Nach Eintritt der Bestandskraft des R{\\u0252}cknahme- oder Widerrufsbescheids ist das Produkt aus dem Hilfsmittelverzeichnis zu streichen. F{\\u0252}r die Pr{\\u0252}fung, ob ein Hilfsmittel noch hergestellt wird, gelten die S{\\u0228}tze 1 bis 3 entsprechend mit der Ma{\\u0223}gabe, dass die Streichung auch zu einem sp{\\u0228}teren Zeitpunkt erfolgen kann.\\\n\\pard\\sb100\n(11) Vor einer Weiterentwicklung und {\\u0196}nderungen der Systematik und der Anforderungen nach Absatz 2 ist den ma{\\u0223}geblichen Spitzenorganisationen der betroffenen Hersteller und Leistungserbringer auf Bundesebene unter {\\u0220}bermittlung der hierf{\\u0252}r erforderlichen Informationen innerhalb einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Der Spitzenverband Bund der Krankenkassen kann auch Stellungnahmen von medizinischen Fachgesellschaften sowie Sachverst{\\u0228}ndigen aus Wissenschaft und Technik einholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}