{
  "documentIdentifier" : "BJNR001010981BJNE000601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Meldung ist f{\\u0252}r jedes Binnenschiff schriftlich, m{\\u0252}ndlich oder fernm{\\u0252}ndlich mit folgenden Angaben zu erstatten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name des Binnenschiffes, seine amtliche Schiffsnummer, Nummer und r{\\u0228}umlicher Geltungsbereich seines Schiffsattestes oder seines Schiffszeugnisses und Beh{\\u0246}rde, die das Attest oder Zeugnis ausgestellt hat,\\\n\\tab 2.\\tab Name und Anschrift des Eigent{\\u0252}mers des Binnenschiffes,\\\n\\tab 3.\\tab Art und Gr{\\u0246}{\\u0223}e des Binnenschiffes,\\\n\\tab 4.\\tab Standort des Binnenschiffes im Zeitpunkt der Meldung sowie bei Binnenschiffen, die der G{\\u0252}terbef{\\u0246}rderung dienen, Angabe, ob das Binnenschiff leer oder beladen ist,\\\n\\tab 5.\\tab bei in Fahrt befindlichen oder vor der Abfahrt stehenden Binnenschiffen das Fahrtziel und die voraussichtliche Ankunftszeit.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Meldung wird eine mit einer Registriernummer versehene Meldebescheinigung erteilt. Sie ist an Bord mitzuf{\\u0252}hren und den f{\\u0252}r die Kontrolle zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Ist die Meldung fernm{\\u0252}ndlich erstattet worden oder haben sie andere Personen als der Schiffsf{\\u0252}hrer abgegeben, kann bis zum Eingang der Meldebescheinigung an Bord der Nachweis {\\u0252}ber die Meldung durch die Nennung der Registriernummer erbracht werden.\\\n\\pard\\sb100\n(3) Wenn und soweit dies wegen des weiteren Einsatzes des Binnenschiffes erforderlich ist, kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt einzelne Eigent{\\u0252}mer oder Ausr{\\u0252}ster verpflichten, ihr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erg{\\u0228}nzende Angaben {\\u0252}ber das Binnenschiff zu machen oder\\\n\\tab 2.\\tab regelm{\\u0228}{\\u0223}ig oder unter bestimmten Voraussetzungen weitere Meldungen zu erstatten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}