{
  "documentIdentifier" : "BJNR086810013BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied hat vor Aufnahme seiner T{\\u0228}tigkeit seine Seediensttauglichkeit durch eine Bescheinigung eines zugelassenen Arztes nachzuweisen (Seediensttauglichkeitszeugnis). Der Reeder darf ein Besatzungsmitglied ohne ein g{\\u0252}ltiges Seediensttauglichkeitszeugnis auf Schiffen nicht besch{\\u0228}ftigen.\\\n\\pard\n\\pard\\sb100\n(2) Der zugelassene Arzt hat vor jeder Seediensttauglichkeitsuntersuchung die Identit{\\u0228}t der zu untersuchenden Person festzustellen und Einblick in die f{\\u0252}r die Person erfassten Daten des Seediensttauglichkeitsverzeichnisses nach Ma{\\u0223}gabe des {\\u0167} 19 Absatz 6 zu nehmen. Er darf eine Untersuchung auf Seediensttauglichkeit nur durchf{\\u0252}hren und ein Seediensttauglichkeitszeugnis nur erteilen, wenn im Seediensttauglichkeitsverzeichnis kein Sperrvermerk eingetragen ist.\\\n\\pard\\sb100\n(3) Der zugelassene Arzt darf die Seediensttauglichkeit nur bescheinigen, wenn er auf Grund einer medizinischen Untersuchung die Seediensttauglichkeit festgestellt hat. Das Seediensttauglichkeitszeugnis kann auch auf Grund einer Untersuchung eines Arztes des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft durch diese ausgestellt werden, soweit dies in diesem Gesetz oder auf Grund dieses Gesetzes bestimmt ist.\\\n\\pard\\sb100\n(4) Jede Untersuchung auf Seediensttauglichkeit sowie jede Ausstellung eines Seediensttauglichkeitszeugnisses ist der Berufgenossenschaft durch den zugelassenen Arzt unverz{\\u0252}glich nach Abschluss der Untersuchung zum Zweck der Einstellung in das Seediensttauglichkeitsverzeichnis nach Ma{\\u0223}gabe des Satzes 2 elektronisch zu melden. In der Meldung sind die in {\\u0167} 19 Absatz 3 Nummer 1 bis 7 und 9 bis 16 bezeichneten Daten anzugeben.\\\n\\pard\\sb100\n(5) Die G{\\u0252}ltigkeitsdauer des Seediensttauglichkeitszeugnisses betr{\\u0228}gt zwei Jahre, f{\\u0252}r jugendliche Besatzungsmitglieder ein Jahr. Der zugelassene Arzt oder der Arzt des see{\\u0228}rztlichen Dienstes kann abweichend von Satz 1 eine k{\\u0252}rzere Geltungsdauer des Seediensttauglichkeitszeugnisses festsetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Ergebnis der Untersuchung die Seediensttauglichkeit nur bis zu diesem Zeitpunkt voraussehbar ist,\\\n\\tab 2.\\tab nur eine befristete T{\\u0228}tigkeit vorliegt oder\\\n\\tab 3.\\tab auf Grund der Funktion an Bord eine k{\\u0252}rzere G{\\u0252}ltigkeitsdauer angezeigt ist.\\\n\\pard\n\\pard\\sb100\n(6) L{\\u0228}uft die G{\\u0252}ltigkeitsdauer eines Seediensttauglichkeitszeugnisses w{\\u0228}hrend einer Reise des Schiffes ab, so gilt es weiter, bis der n{\\u0228}chste Hafen angelaufen wird, in dem das Besatzungsmitglied ein {\\u0228}rztliches Zeugnis von einem qualifizierten Arzt erhalten kann, l{\\u0228}ngstens jedoch f{\\u0252}r drei weitere Monate.\\\n\\pard\\sb100\n(7) Ein Seediensttauglichkeitszeugnis, das von der zust{\\u0228}ndigen Einrichtung eines anderen Staates ausgestellt ist, steht einem Seediensttauglichkeitszeugnis nach Absatz 1 gleich, wenn das Zeugnis den Anforderungen des STCW-{\\u0220}bereinkommens gen{\\u0252}gt.\\\n}"
}