{
  "documentIdentifier" : "BJNR086810013BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsgenossenschaft kann, soweit es erforderlich ist, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mehrfachuntersuchungen zu vermeiden,\\\n\\tab 2.\\tab der Notwendigkeit besonderer {\\u0228}rztlicher Beurteilung Rechnung zu tragen,\\\n\\tab 3.\\tab die T{\\u0228}tigkeit der zugelassenen {\\u0196}rzte zu {\\u0252}berwachen,\\\n\\pard\ngegen{\\u0252}ber einer zu untersuchenden Person anordnen, dass eine Seediensttauglichkeitsuntersuchung ausschlie{\\u0223}lich durch {\\u0196}rzte des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft durchgef{\\u0252}hrt und das Seediensttauglichkeitszeugnis durch diese erteilt wird. Die Anordnung ist zus{\\u0228}tzlich als Sperrvermerk in das Seediensttauglichkeitsverzeichnis einzutragen.\\\n\\pard\\sb100\n(2) Wenn die Berufsgenossenschaft Grund zu der Annahme hat, dass ein Besatzungsmitglied die Anforderungen an die Seediensttauglichkeit nicht mehr erf{\\u0252}llt, kann sie anordnen, dass sich das Besatzungsmitglied binnen einer bestimmten Frist einer Untersuchung bei einem Arzt des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft zu unterziehen hat. Die Berufsgenossenschaft kann erg{\\u0228}nzend zu der Untersuchung nach Satz 1 ein Gutachten einer Fach{\\u0228}rztin oder eines Facharztes heranziehen. Sie ist befugt, Untersuchungsergebnisse {\\u0252}ber dieses Besatzungsmitglied im Einzelfall von dem Arzt, der die vorhergegangene Untersuchung durchgef{\\u0252}hrt hat, anzufordern. Ein Grund im Sinne des Satzes 1 ist im Falle des {\\u0167} 17 Absatz 2 stets gegeben.\\\n\\pard\\sb100\n(3) Ergibt die angeordnete Untersuchung nach Absatz 2 Satz 1, dass das Besatzungsmitglied nicht mehr seediensttauglich ist, oder wird die in Absatz 2 Satz 1 bezeichnete Frist nicht eingehalten, so erkl{\\u0228}rt die Berufsgenossenschaft das Seediensttauglichkeitszeugnis f{\\u0252}r ung{\\u0252}ltig. Bestehen im Falle des Absatzes 2 Satz 1 erhebliche Zweifel an der Seediensttauglichkeit, kann die Berufsgenossenschaft das Seediensttauglichkeitszeugnis schon mit der Anordnung nach Absatz 2 Satz 1 f{\\u0252}r vorl{\\u0228}ufig ung{\\u0252}ltig erkl{\\u0228}ren. {\\u0220}ber Erkl{\\u0228}rungen nach Satz 1 oder 2 sind der Reeder und der Kapit{\\u0228}n unverz{\\u0252}glich durch die Berufsgenossenschaft zu unterrichten. Ein f{\\u0252}r ung{\\u0252}ltig oder vorl{\\u0228}ufig ung{\\u0252}ltig erkl{\\u0228}rtes Seediensttauglichkeitszeugnis ist von der Berufsgenossenschaft einzuziehen. W{\\u0228}hrend der Dauer der Besch{\\u0228}ftigung auf einem Schiff hat der Kapit{\\u0228}n das eingezogene Seediensttauglichkeitszeugnis auf Verlangen der Berufsgenossenschaft zu {\\u0252}bermitteln, ansonsten das Besatzungsmitglied. Mit Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber die Ung{\\u0252}ltigkeit des Seediensttauglichkeitszeugnisses ist dieses zu vernichten.\\\n\\pard\\sb100\n(4) Im Falle eines nach {\\u0167} 12 Absatz 7 gleichgestellten Seediensttauglichkeitszeugnisses gelten die Abs{\\u0228}tze 2 und 3 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der Erkl{\\u0228}rung der Ung{\\u0252}ltigkeit des Seediensttauglichkeitszeugnisses die Anordnung tritt, dass das Besatzungsmitglied auf einem Schiff, das die Bundesflagge f{\\u0252}hrt, nicht t{\\u0228}tig sein darf; die Anordnung ist im Seediensttauglichkeitszeugnis zu vermerken.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Anordnungen nach den Abs{\\u0228}tzen 2 und 3, auch in Verbindung mit Absatz 4, haben keine aufschiebende Wirkung.\\\n}"
}