{
  "documentIdentifier" : "BJNR086810013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein zugelassener Arzt unterliegt der {\\u0220}berwachung durch die Berufsgenossenschaft. {\\u0220}ber die Befugnisse des {\\u0167} 143 hinaus k{\\u0246}nnen die {\\u0196}rzte des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verlangen, dass der Berufsgenossenschaft medizinische Befunde und die auf diesen beruhenden Seediensttauglichkeitszeugnisse in einer Weise zur Verf{\\u0252}gung gestellt werden, dass eine Zuordnung zu der untersuchten Person nicht m{\\u0246}glich ist,\\\n\\tab 2.\\tab Auskunft {\\u0252}ber die durchgef{\\u0252}hrten Untersuchungen und ausgestellten Seediensttauglichkeitszeugnisse verlangen,\\\n\\tab 3.\\tab anordnen, bei Untersuchungen gegenw{\\u0228}rtig zu sein, soweit die zu untersuchende Person vor der Untersuchung eingewilligt hat.\\\n\\pard\nDie {\\u0196}rzte des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft sind bei Wahrnehmung ihrer Befugnisse nach Satz 2 im selben Ma{\\u0223}e wie der {\\u0252}berwachte Arzt zur Verschwiegenheit {\\u0252}ber die zur Kenntnis gelangten Tatsachen und sonstigen Informationen verpflichtet. Soweit die in Satz 2 Nummer 2 bezeichneten Daten elektronisch gespeichert sind, sind diese auf Verlangen der Berufsgenossenschaft auszudrucken. Die Berufsgenossenschaft hat alle Unterlagen, die personenbezogene, insbesondere medizinische Daten enthalten und ihr entgegen Satz 2 Nummer 1 zur Kenntnis gelangt sind, an den zugelassenen Arzt zur{\\u0252}ckzugeben oder zu vernichten. Bereits bei ihr gespeicherte Daten sind zu l{\\u0246}schen.\\\n\\pard\\sb100\n(2) Stellt die Berufsgenossenschaft im Rahmen einer {\\u0220}berpr{\\u0252}fung nach Absatz 1 fest, dass einem offensichtlich untauglichen Bewerber ein Seediensttauglichkeitszeugnis erteilt worden ist und es zur Abwehr erheblicher Nachteile f{\\u0252}r das Gemeinwohl oder einer sonst unmittelbar drohenden Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich ist, hat der zugelassene Arzt der Berufgenossenschaft auf Verlangen im Einzelfall die Zuordnung zu der Person des Bewerbers zu erm{\\u0246}glichen, um die erforderlichen Ma{\\u0223}nahmen zur Gefahrenabwehr gegen{\\u0252}ber dem Inhaber dieses Seediensttauglichkeitszeugnisses treffen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der zugelassene Arzt hat die Ma{\\u0223}nahmen nach Absatz 1 Satz 2 und Absatz 2 zu dulden.\\\n\\pard\\sb100\n(4) Soweit es im Rahmen der Zulassung von {\\u0196}rzten erforderlich ist, d{\\u0252}rfen die {\\u0196}rzte des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft Untersuchungen auf Seediensttauglichkeit durchf{\\u0252}hren und Seediensttauglichkeitszeugnisse ausstellen. Im Rahmen dieser Untersuchungen sind die zu schulenden {\\u0196}rzte befugt, bei den Untersuchungen gegenw{\\u0228}rtig zu sein, soweit die zu untersuchende Person vor der Untersuchung eingewilligt hat. Absatz 1 Satz 3 gilt f{\\u0252}r die zu schulenden {\\u0196}rzte entsprechend.\\\n}"
}