{
  "documentIdentifier" : "BJNR003670959BJNE001000328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt das Institut den Anspruch nicht nach {\\u0167} 7 Abs. 2 fest oder liegt ein Umwandlungsfall ({\\u0167} 4) vor, so wird die Leistung des Bundes nur auf Antrag gew{\\u0228}hrt. Der Berechtigte kann den Antrag fr{\\u0252}hestens drei Monate nach Beendigung der {\\u0220}bergangszeit stellen; er hat ihn sp{\\u0228}testens bis zum Ablauf des 30. September 1960 bei dem Institut zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag soll folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vornamen und Anschrift des Berechtigten,\\\n\\tab 2.\\tab die Sparanlage nach ihren Merkmalen, insbesondere unter Angabe der Kontonummer der Sparanlage, der Bausparnummer, der Nummer des Guthabens bei der Stiftung f{\\u0252}r Wohnungsbau der Bergarbeiter oder der Nummer des Versicherungsscheins, gegebenenfalls der St{\\u0252}cknummer des Wertpapiers,\\\n\\tab 3.\\tab die Tatsachen, auf die der Anspruch auf Leistung gegen den Bund gegr{\\u0252}ndet wird.\\\n\\pard\nDem Antrag sollen die vorhandenen Unterlagen beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(3) Durch den Antrag erm{\\u0228}chtigt der Berechtigte die beteiligten Institute, alle zur Durchf{\\u0252}hrung des Gesetzes erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(4) Steht die Sparanlage am Ende der {\\u0220}bergangszeit mehreren Berechtigten zu, so kann der Antrag von jedem Berechtigten mit Wirkung f{\\u0252}r alle Berechtigten gestellt werden.\\\n\\pard\\sb100\n(5) In Umwandlungsf{\\u0228}llen ist der Antrag bei dem Institut zu stellen, das die neue Sparanlage f{\\u0252}hrt. Der Antrag soll die in Absatz 2 Nr. 2 und 3 genannten Angaben sowohl f{\\u0252}r die fr{\\u0252}here als auch f{\\u0252}r die neue Sparanlage enthalten. Die H{\\u0246}he der fr{\\u0252}heren Sparanlage am 19. Dezember 1958 und im Zeitpunkt ihrer Beendigung sowie die H{\\u0246}he der neuen Sparanlage bei ihrem Beginn sollen angegeben werden.\\\n\\pard\\sb100\n(6) H{\\u0228}lt das Institut auf Grund der Angaben in dem Antrag und der beigef{\\u0252}gten Unterlagen den Anspruch auf Leistung gegen den Bund nach Grund und H{\\u0246}he f{\\u0252}r gegeben, so stellt es den Anspruch fest.\\\n\\pard\\sb100\n(7) Kann das Institut den Anspruch nicht feststellen, so hat es den Antrag nebst den eingereichten Unterlagen an die Oberfinanzdirektion Saarbr{\\u0252}cken zur Entscheidung weiterzuleiten. H{\\u0228}lt die Oberfinanzdirektion Saarbr{\\u0252}cken die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung des Anspruchs gegen den Bund nach Grund und H{\\u0246}he f{\\u0252}r gegeben, so stellt sie den Anspruch fest. Sie gibt diese Entscheidung dem Berechtigten und dem Institut bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}