{
  "documentIdentifier" : "BJNR138450976BJNE020203119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde bewahrt Unterlagen, die f{\\u0252}r ihre {\\u0246}ffentlich-rechtliche Verwaltungst{\\u0228}tigkeit, insbesondere f{\\u0252}r die Durchf{\\u0252}hrung eines Verwaltungsverfahrens oder f{\\u0252}r die Feststellung einer Leistung, erforderlich sind, nach den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Aufbewahrung auf.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde kann an Stelle der schriftlichen Unterlagen diese als Wiedergabe auf einem Bildtr{\\u0228}ger oder auf anderen dauerhaften Datentr{\\u0228}gern aufbewahren, soweit dies unter Beachtung der Grunds{\\u0228}tze der Wirtschaftlichkeit und Sparsamkeit den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Aufbewahrung entspricht. Nach den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Aufbewahrung von auf Datentr{\\u0228}gern aufbewahrten Unterlagen ist insbesondere sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wiedergabe auf einem Bildtr{\\u0228}ger oder die Daten auf einem anderen dauerhaften Datentr{\\u0228}ger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit der diesen zugrunde gelegten schriftlichen Unterlage bildlich und inhaltlich vollst{\\u0228}ndig {\\u0252}bereinstimmen, wenn sie lesbar gemacht werden,\\\n\\tab b)\\tab w{\\u0228}hrend der Dauer der Aufbewahrungsfrist jederzeit verf{\\u0252}gbar sind und unverz{\\u0252}glich bildlich und inhaltlich unver{\\u0228}ndert lesbar gemacht werden k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ausdrucke oder sonstigen Reproduktionen mit der schriftlichen Unterlage bildlich und inhaltlich {\\u0252}bereinstimmen und\\\n\\tab 3.\\tab als Unterlage f{\\u0252}r die Herstellung der Wiedergabe nur dann der Abdruck einer Unterlage verwendet werden darf, wenn die dem Abdruck zugrunde liegende Unterlage bei der Beh{\\u0246}rde nicht mehr vorhanden ist.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Aufbewahrung von Unterlagen, die nur mit Hilfe einer Datenverarbeitungsanlage erstellt worden sind, mit der Ma{\\u0223}gabe, dass eine bildliche {\\u0220}bereinstimmung der Wiedergabe auf dem dauerhaften Datentr{\\u0228}ger mit der erstmals erstellten Unterlage nicht sichergestellt sein muss.\\\n\\pard\\sb100\n(3) K{\\u0246}nnen aufzubewahrende Unterlagen nur in der Form einer Wiedergabe auf einem Bildtr{\\u0228}ger oder als Daten auf anderen dauerhaften Datentr{\\u0228}gern vorgelegt werden, sind, soweit die Akteneinsicht zu gestatten ist, bei der Beh{\\u0246}rde auf ihre Kosten diejenigen Hilfsmittel zur Verf{\\u0252}gung zu stellen, die erforderlich sind, die Unterlagen lesbar zu machen. Soweit erforderlich, ist die Beh{\\u0246}rde verpflichtet, die Unterlagen ganz oder teilweise auszudrucken oder ohne Hilfsmittel lesbare Reproduktionen beizubringen; die Beh{\\u0246}rde kann Ersatz ihrer Aufwendungen in angemessenem Umfang verlangen.\\\n\\pard\\sb100\n(4) Absatz 2 gilt nicht f{\\u0252}r Unterlagen, die als Wiedergabe auf einem Bildtr{\\u0228}ger aufbewahrt werden, wenn diese Wiedergabe vor dem 1. Februar 2003 durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}