{
  "documentIdentifier" : "BJNR138450976BJNE020818301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zusch{\\u0252}sse des Arbeitgebers zum Krankengeld, Verletztengeld, {\\u0220}bergangsgeld, Pflegeunterst{\\u0252}tzungsgeld oder Krankentagegeld und sonstige Einnahmen aus einer Besch{\\u0228}ftigung, die f{\\u0252}r die Zeit des Bezuges von Krankengeld, Krankentagegeld, Versorgungskrankengeld, Verletztengeld, {\\u0220}bergangsgeld, Pflegeunterst{\\u0252}tzungsgeld, Mutterschaftsgeld, Erziehungsgeld oder Elterngeld weiter erzielt werden, gelten nicht als beitragspflichtiges Arbeitsentgelt, wenn die Einnahmen zusammen mit den genannten Sozialleistungen das Nettoarbeitsentgelt ({\\u0167} 47 des F{\\u0252}nften Buches) nicht um mehr als 50 Euro im Monat {\\u0252}bersteigen. Zur Berechnung des Nettoarbeitsentgelts bei freiwilligen Mitgliedern der gesetzlichen Krankenversicherung ist der um den Beitragszuschuss f{\\u0252}r Besch{\\u0228}ftigte verminderte Beitrag des Versicherten zur Kranken- und Pflegeversicherung abzuziehen; dies gilt entsprechend f{\\u0252}r Personen und f{\\u0252}r ihre nicht selbstversicherten Angeh{\\u0246}rigen, die bei einem privaten Krankenversicherungsunternehmen versichert sind einschlie{\\u0223}lich der Versicherung f{\\u0252}r das Krankentagegeld. F{\\u0252}r Besch{\\u0228}ftigte, die nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches von der Versicherungspflicht befreit sind und Pflichtbeitr{\\u0228}ge an eine berufsst{\\u0228}ndische Versorgungseinrichtung entrichten, sind bei der Ermittlung des Nettoentgeltes die um den Arbeitgeberzuschuss nach {\\u0167} 172a des Sechsten Buches verminderten Pflichtbeitr{\\u0228}ge des Besch{\\u0228}ftigten entsprechend abzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Einnahmen aus T{\\u0228}tigkeiten als Not{\\u0228}rztin oder Notarzt im Rettungsdienst sind nicht beitragspflichtig, wenn diese T{\\u0228}tigkeiten neben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Besch{\\u0228}ftigung mit einem Umfang von regelm{\\u0228}{\\u0223}ig mindestens 15 Stunden w{\\u0246}chentlich au{\\u0223}erhalb des Rettungsdienstes oder\\\n\\tab 2.\\tab einer T{\\u0228}tigkeit als zugelassener Vertragsarzt oder als Arzt in privater Niederlassung\\\n\\pard\nausge{\\u0252}bt werden. F{\\u0252}r T{\\u0228}tigkeiten, bei denen die Einnahmen nach Satz 1 nicht beitragspflichtig sind, bestehen keine Meldepflichten nach diesem Buch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}