{
  "documentIdentifier" : "BJNR007730967BJNE003309377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Parteien sind berechtigt, Spenden anzunehmen. Bis zu einem Betrag von 1{\\u0160}000 Euro kann eine Spende mittels Bargeld erfolgen. Parteimitglieder, die Empf{\\u0228}nger von Spenden an die Partei sind, haben diese unverz{\\u0252}glich an ein f{\\u0252}r Finanzangelegenheiten von der Partei satzungsm{\\u0228}{\\u0223}ig bestimmtes Vorstandsmitglied weiterzuleiten. Spenden sind von einer Partei erlangt, wenn sie in den Verf{\\u0252}gungsbereich eines f{\\u0252}r die Finanzangelegenheiten zust{\\u0228}ndigen Vorstandsmitglieds oder eines hauptamtlichen Mitarbeiters der Partei gelangt sind; unverz{\\u0252}glich nach ihrem Eingang an den Spender zur{\\u0252}ckgeleitete Spenden gelten als nicht von der Partei erlangt.\\\n\\pard\n\\pard\\sb100\n(2) Von der Befugnis der Parteien, Spenden anzunehmen ausgeschlossen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Spenden von {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaften, Parlamentsfraktionen und -gruppen sowie von Fraktionen und Gruppen von kommunalen Vertretungen;\\\n\\tab 2.\\tab Spenden von politischen Stiftungen, K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, die nach der Satzung, dem Stiftungsgesch{\\u0228}ft oder der sonstigen Verfassung und nach der tats{\\u0228}chlichen Gesch{\\u0228}ftsf{\\u0252}hrung ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzigen, mildt{\\u0228}tigen oder kirchlichen Zwecken dienen ({\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung);\\\n\\tab 3.\\tab Spenden von au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes, es sei denn, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Spenden aus dem Verm{\\u0246}gen eines Deutschen im Sinne des Grundgesetzes, eines B{\\u0252}rgers der Europ{\\u0228}ischen Union oder eines Wirtschaftsunternehmens, dessen Anteile sich zu mehr als 50 vom Hundert im Eigentum von Deutschen im Sinne des Grundgesetzes oder eines B{\\u0252}rgers der Europ{\\u0228}ischen Union befinden oder dessen Hauptsitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union ist, unmittelbar einer Partei zuflie{\\u0223}en,\\\n\\tab b)\\tab es sich um Spenden an Parteien nationaler Minderheiten in ihrer angestammten Heimat handelt, die diesen aus Staaten zugewendet werden, die an die Bundesrepublik Deutschland angrenzen und in denen Angeh{\\u0246}rige ihrer Volkszugeh{\\u0246}rigkeit leben oder\\\n\\tab c)\\tab es sich um eine Spende eines Ausl{\\u0228}nders von nicht mehr als 1{\\u0160}000 Euro handelt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Spenden von Berufsverb{\\u0228}nden, die diesen mit der Ma{\\u0223}gabe zugewandt wurden, sie an eine politische Partei weiterzuleiten;\\\n\\tab 5.\\tab Spenden von Unternehmen, die ganz oder teilweise im Eigentum der {\\u0246}ffentlichen Hand stehen oder die von ihr verwaltet oder betrieben werden, sofern die direkte Beteiligung der {\\u0246}ffentlichen Hand 25 vom Hundert {\\u0252}bersteigt;\\\n\\tab 6.\\tab Spenden, soweit sie im Einzelfall mehr als 500 Euro betragen und deren Spender nicht feststellbar sind, oder bei denen es sich erkennbar um die Weiterleitung einer Spende eines nicht genannten Dritten handelt;\\\n\\tab 7.\\tab Spenden, die der Partei erkennbar in Erwartung oder als Gegenleistung eines bestimmten wirtschaftlichen oder politischen Vorteils gew{\\u0228}hrt werden;\\\n\\tab 8.\\tab Spenden, die von einem Dritten gegen ein von der Partei zu zahlendes Entgelt eingeworben werden, das 25 vom Hundert des Wertes der eingeworbenen Spende {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(3) Spenden, Mitgliedsbeitr{\\u0228}ge und Mandatstr{\\u0228}gerbeitr{\\u0228}ge an eine Partei oder einen oder mehrere ihrer Gebietsverb{\\u0228}nde, deren Gesamtwert in einem Kalenderjahr (Rechnungsjahr) 10{\\u0160}000 Euro {\\u0252}bersteigt, sind unter Angabe des Namens und der Anschrift des Zuwenders sowie der Gesamth{\\u0246}he der Zuwendung im Rechenschaftsbericht zu verzeichnen. Spenden, die im Einzelfall die H{\\u0246}he von 50{\\u0160}000 Euro {\\u0252}bersteigen, sind dem Pr{\\u0228}sidenten des Deutschen Bundestages unverz{\\u0252}glich anzuzeigen. Dieser ver{\\u0246}ffentlicht die Zuwendung unter Angabe des Zuwenders zeitnah als Bundestagsdrucksache.\\\n\\pard\\sb100\n(4) Nach Absatz 2 unzul{\\u0228}ssige Spenden sind von der Partei unverz{\\u0252}glich, sp{\\u0228}testens mit Einreichung des Rechenschaftsberichts f{\\u0252}r das betreffende Jahr ({\\u0167} 19a Abs. 3) an den Pr{\\u0228}sidenten des Deutschen Bundestages weiterzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25 Abs. 3 Satz 1: Zur Anwendung vgl. {\\u0167} 39 Abs. 5 S 3 +++)\\\n}"
}