{
  "documentIdentifier" : "BJNR611910020BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das in {\\u0167} 2 Absatz 1 und 2 festgelegte Mindestentgelt wird f{\\u0252}r die Zeit bis zum 30. April 2021 sp{\\u0228}testens zum 15. des Monats f{\\u0228}llig, der auf den Monat folgt, f{\\u0252}r den das Mindestentgelt zu zahlen ist. F{\\u0252}r die Zeit ab dem 1. Mai 2021 wird das Mindestentgelt f{\\u0252}r die vertraglich vereinbarte Arbeitszeit sp{\\u0228}testens am letzten Bankarbeitstag des Monats f{\\u0228}llig, in dem die Arbeitsleistung zu erbringen war. Im {\\u0220}brigen wird das Mindestentgelt f{\\u0252}r die Zeit ab dem 1. Mai 2021 sp{\\u0228}testens am letzten Bankarbeitstag des jeweiligen Folgemonats f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die vertraglich vereinbarte Arbeitszeit hinausgehende Arbeitsstunden k{\\u0246}nnen abweichend von Absatz 1 auf der Grundlage schriftlicher einzelvertraglicher oder kollektivrechtlicher Vereinbarungen bis zu einer Obergrenze von 225 Arbeitsstunden in ein Arbeitszeitkonto eingestellt werden. Bei einer {\\u0220}berschreitung dieser Obergrenze gilt f{\\u0252}r die F{\\u0228}lligkeit des Anspruchs auf Verg{\\u0252}tung dieser Arbeitsstunden die jeweilige Regelung nach Absatz 1. Der Ausgleich dieser Arbeitsstunden kann durch Auszahlung des darauf entfallenden Mindestentgelts oder durch bezahlte Freizeitgew{\\u0228}hrung erfolgen.\\\n\\pard\\sb100\n(3) Die Obergrenze von 225 Arbeitsstunden nach Absatz 2 Satz 1 gilt nicht, wenn der Ausgleich der {\\u0252}ber die vertraglich vereinbarte Arbeitszeit hinausgehenden Arbeitsstunden zum Ende eines Ausgleichszeitraums mit einer L{\\u0228}nge von h{\\u0246}chstens 16 Monaten in der Arbeitszeitkontenvereinbarung vereinbart ist. Der Anspruch auf Verg{\\u0252}tung von Arbeitsstunden, die in ein Arbeitszeitkonto eingestellt wurden und nicht innerhalb des Ausgleichszeitraums nach Satz 1 ausgeglichen wurden, wird mit Ablauf des f{\\u0252}r diese Arbeitsstunden geltenden Ausgleichszeitraums f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Vereinbarungen {\\u0252}ber Wertguthaben auf der Grundlage des Altersteilzeitgesetzes, der {\\u0167}{\\u0167} 7b und 7e des Vierten Buches Sozialgesetzbuch oder einer im Hinblick auf den Schutz der Arbeitnehmerinnen und Arbeitnehmer vergleichbaren ausl{\\u0228}ndischen Regelung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Im Fall der Beendigung des Arbeitsverh{\\u0228}ltnisses hat der Arbeitgeber die zum Zeitpunkt der Beendigung nicht ausgeglichenen Arbeitsstunden sp{\\u0228}testens in dem auf die Beendigung des Arbeitsverh{\\u0228}ltnisses folgenden Kalendermonat abzugelten.\\\n\\pard\\sb100\n(6) Die Vorschriften des Arbeitszeitgesetzes bleiben unber{\\u0252}hrt.\\\n}"
}