{
  "documentIdentifier" : "BJNR186610016BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung, der Betrieb sowie alle wesentlichen {\\u0196}nderungen einer Plattform sowie einer angebundenen Einrichtung nach {\\u0167} 2 Absatz 10 Satz 1 Nummer 1, die der Durchf{\\u0252}hrung bergbaulicher T{\\u0228}tigkeiten oder der Unterbringung von Personen dienen, bed{\\u0252}rfen der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Genehmigung kann vom Unternehmer sowie von demjenigen, in dessen Auftrag die Herstellung erfolgt, beantragt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Erteilung der Genehmigung setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die zu erwartenden {\\u0220}berf{\\u0252}hrungs- oder Einsatzbedingungen der Plattform und der angebundenen Einrichtungen erf{\\u0252}llt sind,\\\n\\tab 2.\\tab die Betriebs- und Arbeitssicherheit gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab bei einer Plattform, die der Gewinnung von Erd{\\u0246}l oder Erdgas dient, eine Konstruktionsmitteilung nach Anlage 1 Nummer 1 vorgelegt wurde, und\\\n\\tab 4.\\tab bei einer beweglichen Plattform ein Sicherheitszeugnis der zust{\\u0228}ndigen Beh{\\u0246}rde des Flaggenstaates oder einer vom Flaggenstaat anerkannten Organisation vorgelegt wird, aus dem sich die {\\u0220}bereinstimmung mit den folgenden von der Internationalen Seeschifffahrts-Organisation (IMO) angenommen Vorschriften ergibt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Plattformen, deren Kiellegung vor dem 1. Januar 2012 erfolgt ist oder die sich zu diesem Zeitpunkt in einem entsprechenden Bauzustand befanden: Code f{\\u0252}r den Bau und die Ausr{\\u0252}stung beweglicher Offshore-Bohrplattformen, angenommen am 19. Oktober 1989 (MODU-Code 89, Entschlie{\\u0223}ung A.649(16)), der zuletzt durch die am 21. Juni 2013 angenommenen {\\u0196}nderungen MSC.357(92) und MSC.358(92) (VkBl. 2014 S. 387 und 389) ge{\\u0228}ndert wurde,\\\n\\tab b)\\tab f{\\u0252}r Plattformen, deren Kiellegung am oder nach dem 1. Januar 2012 erfolgt oder die sich zu diesem Zeitpunkt in einem entsprechenden Bauzustand befinden: Code f{\\u0252}r den Bau und die Ausr{\\u0252}stung beweglicher Offshore-Bohrplattformen, angenommen am 2. Dezember 2009 (MODU-Code 2009, Entschlie{\\u0223}ung A.1023(26), VkBl. 2011 S. 747, Sonderdruck B 8150), der zuletzt durch die am 21. Juni 2013 angenommenen {\\u0196}nderungen MSC.359(92) (VkBl. 2014 S. 387 und S. 290) ge{\\u0228}ndert wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAbweichend von Satz 1 Nummer 4 kann, falls der Flaggenstaat kein Sicherheitszeugnis entsprechend dem MODU-Code ausstellt und keine Organisation anerkannt hat, die ein solches Zeugnis ausstellt, eine Bescheinigung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation im Sinne des {\\u0167} 9 Absatz 6 Satz 1 der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), die durch Artikel 2 der Verordnung vom 28. Juni 2016 (BGBl. I S. 1504) ge{\\u0228}ndert worden ist, vorgelegt werden, mit der best{\\u0228}tigt wird, dass die Plattform einen Sicherheitsstandard einh{\\u0228}lt, der dem MODU-Code gleichwertig ist. Im Rahmen der nach Satz 1 Nummer 1 und 2 zu stellenden Anforderungen sind neben den Vorschriften dieser Verordnung und dem MODU-Code nach Satz 1 Nummer 4 insbesondere eventuelle Empfehlungen der Gruppe der f{\\u0252}r {\\i Offshore-Erd{\\u0246}l- und Erdgasaktivit{\\u0228}ten} zust{\\u0228}ndigen Beh{\\u0246}rden der Europ{\\u0228}ischen Union (EUOAG) zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei der Pr{\\u0252}fung der im Rahmen des Genehmigungsantrages eingereichten Unterlagen einen anerkannten Sachverst{\\u0228}ndigen hinzuziehen. Die hierf{\\u0252}r entstehenden Kosten sind vom Antragsteller zu tragen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Rahmen der Genehmigung nach Absatz 1 Satz 1 oder getrennt hiervon eine Stellungnahme zur Angemessenheit der Konstruktionsmitteilung nach Absatz 2 Satz 1 Nummer 3 abzugeben. Ma{\\u0223}geblich sind dabei die in Absatz 2 Satz 2 genannten Vorschriften. Der Unternehmer hat der Stellungnahme der zust{\\u0228}ndigen Beh{\\u0246}rde zur Konstruktionsmitteilung im Bericht {\\u0252}ber ernste Gefahren nach Anlage 1 Nummer 2.2 Rechnung zu tragen.\\\n\\pard\\sb100\n(5) Hat ein anderer Nordsee-Anliegerstaat, ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auf der Grundlage der Anforderungen nach Absatz 2 die Eignung und Verwendungsf{\\u0228}higkeit einer Plattform festgestellt, so gilt die Bescheinigung hier{\\u0252}ber als Genehmigung im Sinne des Absatzes 1 Satz 1. Die Konstruktionsmitteilung nach Absatz 2 Satz 1 Nummer 3 ist gleichwohl vorzulegen und die zust{\\u0228}ndige Beh{\\u0246}rde hat hierzu eine Stellungnahme nach Absatz 4 abzugeben.\\\n\\\nAbrufbar unter http:\/\/euoag.jrc.ec.europa.eu\/.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++) \\\n{\\u0167} 53 Abs. 2 Satz 3 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde vor dem Wort \"Erdgasaktivit{\\u0228}ten\" der {\\u0252}berfl{\\u0252}ssige Bindestrich entfernt\\\n}"
}