{
  "documentIdentifier" : "BJNR186610016BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat auf jeder Plattform eine Sprechverbindung zwischen dem Dienstraum der f{\\u0252}r die Plattform verantwortlichen Person, dem Funkraum, den Kontrollr{\\u0228}umen, Arbeitsr{\\u0228}umen, Aufenthaltsr{\\u0228}umen, Bereitschaftsr{\\u0228}umen und anderen wichtigen Punkten der Plattform einzurichten. Dar{\\u0252}ber hinaus m{\\u0252}ssen Nachrichten durch Lautsprecher vom Dienstraum der verantwortlichen Person oder von einer anderen geeigneten Stelle aus in die Kontrollr{\\u0228}ume, Arbeitsr{\\u0228}ume, Aufenthaltsr{\\u0228}ume und Bereitschaftsr{\\u0228}ume {\\u0252}bermittelt werden k{\\u0246}nnen und zwar unabh{\\u0228}ngig von der Sprechverbindung nach Satz 1. Wird auf einer nicht mit Personen besetzten Plattform nur vor{\\u0252}bergehend gearbeitet, so sind die S{\\u0228}tze 1 und 2 nur f{\\u0252}r die Dauer der Arbeiten anzuwenden, wenn eine ausreichende m{\\u0252}ndliche Verst{\\u0228}ndigung nicht anderweitig gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat auf jeder Plattform, auf der Personen st{\\u0228}ndig oder regelm{\\u0228}{\\u0223}ig besch{\\u0228}ftigt sind, Kommunikationssysteme einzurichten, die eine st{\\u0228}ndige Verst{\\u0228}ndigung zwischen der Plattform und Schiffen, Luftfahrzeugen und dem Land gew{\\u0228}hrleisten. Es sind mindestens zwei voneinander unabh{\\u0228}ngige Kommunikationswege {\\u0252}ber eine permanente Verbindung zum Land vorzusehen. Auf den internationalen Sprechfunk-Notfrequenzen ist eine ununterbrochene H{\\u0246}rbereitschaft sicherzustellen. Nachrichten m{\\u0252}ssen von der Plattform zu K{\\u0252}sten- und Notdienststellen durch geeignete Kommunikationssysteme, die von ausfallgef{\\u0228}hrdeten Energiequellen unabh{\\u0228}ngig sind, {\\u0252}bermittelt werden k{\\u0246}nnen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann weitere Anforderungen an die Ausgestaltung der Kommunikationssysteme stellen, wenn es f{\\u0252}r die Sicherheit erforderlich ist.\\\n\\pard\\sb100\n(3) Wird auf einer nicht mit Personen besetzten Plattform nur vor{\\u0252}bergehend gearbeitet, so reicht f{\\u0252}r die Dauer der Arbeiten die Aufrechterhaltung einer Sprechverbindung mit einer benachbarten Plattform oder mit einem in der N{\\u0228}he der Plattform befindlichen Versorgungsschiff aus. Ist auf der Plattform ein Hubschrauber einsatzbereit, ist eine Sprechverbindung nicht erforderlich.\\\n\\pard\\sb100\n(4) Bei der {\\u0220}bernahme von Lasten zwischen Schiffen und Plattformen hat der Unternehmer f{\\u0252}r eine Sprechverbindung zu sorgen, wenn es f{\\u0252}r eine unmissverst{\\u0228}ndliche Signalgabe zwischen dem Kranf{\\u0252}hrer und dem Besch{\\u0228}ftigten an den Lastaufnahmeeinrichtungen erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++)\\\n}"
}