{
  "documentIdentifier" : "BJNR003410960BJNE017204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die sofortige Ausf{\\u0252}hrung der beabsichtigten Ma{\\u0223}nahme aus Gr{\\u0252}nden des Wohls der Allgemeinheit dringend geboten, so kann die Enteignungsbeh{\\u0246}rde den Antragsteller auf Antrag durch Beschluss in den Besitz des von dem Enteignungsverfahren betroffenen Grundst{\\u0252}cks einweisen. Die Besitzeinweisung ist nur zul{\\u0228}ssig, wenn {\\u0252}ber sie in einer m{\\u0252}ndlichen Verhandlung verhandelt worden ist. Der Beschluss {\\u0252}ber die Besitzeinweisung ist dem Antragsteller, dem Eigent{\\u0252}mer und dem unmittelbaren Besitzer zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh{\\u0246}rde bezeichneten Zeitpunkt wirksam. Auf Antrag des unmittelbaren Besitzers ist dieser Zeitpunkt auf mindestens zwei Wochen nach Zustellung der Anordnung {\\u0252}ber die vorzeitige Besitzeinweisung an ihn festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Enteignungsbeh{\\u0246}rde kann die vorzeitige Besitzeinweisung von der Leistung einer Sicherheit in H{\\u0246}he der voraussichtlichen Entsch{\\u0228}digung und von der vorherigen Erf{\\u0252}llung anderer Bedingungen abh{\\u0228}ngig machen. Auf Antrag des Inhabers eines Rechts, das zum Besitz oder zur Nutzung des Grundst{\\u0252}cks berechtigt, ist die Einweisung von der Leistung einer Sicherheit in H{\\u0246}he der ihm voraussichtlich zu gew{\\u0228}hrenden Entsch{\\u0228}digung abh{\\u0228}ngig zu machen. Die Anordnung ist dem Antragsteller, dem Besitzer und dem Eigent{\\u0252}mer zuzustellen.\\\n\\pard\\sb100\n(3) Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Eingewiesene Besitzer. Der Eingewiesene darf auf dem Grundst{\\u0252}ck das von ihm im Enteignungsantrag bezeichnete Bauvorhaben ausf{\\u0252}hren und die daf{\\u0252}r erforderlichen Ma{\\u0223}nahmen treffen.\\\n\\pard\\sb100\n(4) Der Eingewiesene hat f{\\u0252}r die durch die vorzeitige Besitzeinweisung entstehenden Verm{\\u0246}gensnachteile Entsch{\\u0228}digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch{\\u0228}digung ({\\u0167} 99 Absatz 3) ausgeglichen werden. Art und H{\\u0246}he der Entsch{\\u0228}digung werden durch die Enteignungsbeh{\\u0246}rde sp{\\u0228}testens in dem in {\\u0167} 113 bezeichneten Beschluss festgesetzt. Wird der Beschluss {\\u0252}ber Art und H{\\u0246}he der Entsch{\\u0228}digung vorher erlassen, so ist er den in Absatz 2 Satz 3 bezeichneten Personen zuzustellen. Die Entsch{\\u0228}digung f{\\u0252}r die Besitzeinweisung ist ohne R{\\u0252}cksicht darauf, ob ein Antrag auf gerichtliche Entscheidung gestellt wird, zu dem in Absatz 1 Satz 4 bezeichneten Zeitpunkt f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Auf Antrag einer der in Absatz 2 Satz 3 bezeichneten Personen hat die Enteignungsbeh{\\u0246}rde den Zustand des Grundst{\\u0252}cks vor der Besitzeinweisung in einer Niederschrift feststellen zu lassen, soweit er f{\\u0252}r die Besitzeinweisungs- oder die Enteignungsentsch{\\u0228}digung von Bedeutung ist. Den Beteiligten ist eine Abschrift der Niederschrift zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(6) Wird der Enteignungsantrag abgewiesen, so ist die vorzeitige Besitzeinweisung aufzuheben und der vorherige unmittelbare Besitzer wieder in den Besitz einzuweisen. Der Eingewiesene hat f{\\u0252}r alle durch die vorzeitige Besitzeinweisung entstandenen besonderen Nachteile Entsch{\\u0228}digung zu leisten. Absatz 4 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}