{
  "documentIdentifier" : "BJNR003410960BJNE017304116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Enteignungsbeschluss oder sind die Entscheidungen nach {\\u0167} 112 Absatz 2 nicht mehr anfechtbar, so ordnet auf Antrag eines Beteiligten die Enteignungsbeh{\\u0246}rde die Ausf{\\u0252}hrung des Enteignungsbeschlusses oder der Vorabentscheidung an (Ausf{\\u0252}hrungsanordnung), wenn der durch die Enteignung Beg{\\u0252}nstigte die Geldentsch{\\u0228}digung, im Falle der Vorabentscheidung die nach {\\u0167} 112 Absatz 2 Satz 2 festgesetzte Vorauszahlung gezahlt oder in zul{\\u0228}ssiger Weise unter Verzicht auf das Recht der R{\\u0252}cknahme hinterlegt hat. Auf Antrag des Entsch{\\u0228}digungsberechtigten kann im Falle des {\\u0167} 112 Absatz 2 die Enteignungsbeh{\\u0246}rde die Ausf{\\u0252}hrungsanordnung davon abh{\\u0228}ngig machen, dass der durch die Enteignung Beg{\\u0252}nstigte im {\\u0220}brigen f{\\u0252}r einen angemessenen Betrag Sicherheit leistet.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 111 ist auf Antrag eines Beteiligten die Ausf{\\u0252}hrungsanordnung zu erlassen, wenn der durch die Enteignung Beg{\\u0252}nstigte den zwischen den Beteiligten unstreitigen Entsch{\\u0228}digungsbetrag gezahlt oder in zul{\\u0228}ssiger Weise unter Verzicht auf das Recht der R{\\u0252}cknahme hinterlegt hat. Absatz 1 Satz 2 gilt entsprechend, soweit sich nicht aus der Einigung etwas anderes ergibt.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 113 Absatz 4 ist auf Antrag eines Beteiligten die Ausf{\\u0252}hrungsanordnung zu erlassen, wenn der durch die Enteignung Beg{\\u0252}nstigte die im Enteignungsbeschluss in Verbindung mit dem Nachtragsbeschluss festgesetzte Geldentsch{\\u0228}digung gezahlt oder zul{\\u0228}ssigerweise unter Verzicht auf das Recht der R{\\u0252}cknahme hinterlegt hat. Der Nachtragsbeschluss braucht nicht unanfechtbar zu sein.\\\n\\pard\\sb100\n(4) Die Ausf{\\u0252}hrungsanordnung ist allen Beteiligten zuzustellen, deren Rechtsstellung durch den Enteignungsbeschluss betroffen wird. Die Ausf{\\u0252}hrungsanordnung ist der Gemeinde abschriftlich mitzuteilen, in deren Bezirk das von der Enteignung betroffene Grundst{\\u0252}ck liegt. {\\u0167} 113 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(5) Mit dem in der Ausf{\\u0252}hrungsanordnung festzusetzenden Tag wird der bisherige Rechtszustand durch den im Enteignungsbeschluss geregelten neuen Rechtszustand ersetzt. Gleichzeitig entstehen die nach {\\u0167} 113 Absatz 2 Nummer 6 begr{\\u0252}ndeten Rechtsverh{\\u0228}ltnisse; sie gelten von diesem Zeitpunkt an als zwischen den an dem Rechtsverh{\\u0228}ltnis Beteiligten vereinbart.\\\n\\pard\\sb100\n(6) Die Ausf{\\u0252}hrungsanordnung schlie{\\u0223}t die Einweisung in den Besitz des enteigneten Grundst{\\u0252}cks und des Ersatzlands zu dem festgesetzten Tag ein.\\\n\\pard\\sb100\n(7) Die Enteignungsbeh{\\u0246}rde {\\u0252}bersendet dem Grundbuchamt eine beglaubigte Abschrift des Enteignungsbeschlusses und der Ausf{\\u0252}hrungsanordnung und ersucht es, die Rechts{\\u0228}nderungen in das Grundbuch einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}