{
  "documentIdentifier" : "BJNR003410960BJNE017504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Eintritt des neuen Rechtszustands kann jeder Beteiligte sein Recht an der hinterlegten Summe gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung eines gerichtlichen Verteilungsverfahrens beantragen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verteilungsverfahren ist das Amtsgericht zust{\\u0228}ndig, in dessen Bezirk das von der Enteignung betroffene Grundst{\\u0252}ck liegt; in Zweifelsf{\\u0228}llen gilt {\\u0167} 2 des Zwangsversteigerungsgesetzes entsprechend.\\\n\\pard\\sb100\n(3) Auf das Verteilungsverfahren sind die Vorschriften {\\u0252}ber die Verteilung des Erl{\\u0246}ses im Falle der Zwangsversteigerung mit folgenden Abweichungen entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Verteilungsverfahren ist durch Beschluss zu er{\\u0246}ffnen;\\\n\\tab 2.\\tab die Zustellung des Er{\\u0246}ffnungsbeschlusses an den Antragsteller gilt als Beschlagnahme im Sinne des {\\u0167} 13 des Zwangsversteigerungsgesetzes; ist das Grundst{\\u0252}ck schon in einem Zwangsversteigerungs- oder Zwangsverwaltungsverfahren beschlagnahmt, so hat es hierbei sein Bewenden;\\\n\\tab 3.\\tab das Verteilungsgericht hat bei Er{\\u0246}ffnung des Verfahrens von Amts wegen das Grundbuchamt um die in {\\u0167} 19 Absatz 2 des Zwangsversteigerungsgesetzes bezeichneten Mitteilungen zu ersuchen; in die beglaubigte Abschrift des Grundbuchblatts sind die zur Zeit der Zustellung des Enteignungsbeschlusses an den Enteigneten vorhandenen Eintragungen sowie die sp{\\u0228}ter eingetragenen Ver{\\u0228}nderungen und L{\\u0246}schungen aufzunehmen;\\\n\\tab 4.\\tab bei dem Verfahren sind die in {\\u0167} 97 Absatz 4 bezeichneten Entsch{\\u0228}digungsberechtigten nach Ma{\\u0223}gabe des {\\u0167} 10 des Zwangsversteigerungsgesetzes zu ber{\\u0252}cksichtigen, wegen der Anspr{\\u0252}che auf wiederkehrende Nebenleistungen jedoch nur f{\\u0252}r die Zeit bis zur Hinterlegung.\\\n\\pard\n\\pard\\sb100\n(4) Soweit auf Grund landesrechtlicher Vorschriften die Verteilung des Erl{\\u0246}ses im Falle einer Zwangsversteigerung nicht von dem Vollstreckungsgericht, sondern von einer anderen Stelle wahrzunehmen ist, kann durch Landesrecht bestimmt werden, dass diese andere Stelle auch f{\\u0252}r das Verteilungsverfahren nach den Abs{\\u0228}tzen 1 bis 3 zust{\\u0228}ndig ist. Wird die {\\u0196}nderung einer Entscheidung dieser anderen Stelle verlangt, so ist die Entscheidung des Vollstreckungsgerichts nachzusuchen. Die Beschwerde findet gegen die Entscheidung des Vollstreckungsgerichts statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}