{
  "documentIdentifier" : "BJNR005330950BJNE026806160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aus erheblichen Gr{\\u0252}nden kann ein Termin aufgehoben oder verlegt sowie eine Verhandlung vertagt werden. Erhebliche Gr{\\u0252}nde sind insbesondere nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ausbleiben einer Partei oder die Ank{\\u0252}ndigung, nicht zu erscheinen, wenn nicht das Gericht daf{\\u0252}r h{\\u0228}lt, dass die Partei ohne ihr Verschulden am Erscheinen verhindert ist;\\\n\\tab 2.\\tab die mangelnde Vorbereitung einer Partei, wenn nicht die Partei dies gen{\\u0252}gend entschuldigt;\\\n\\tab 3.\\tab das Einvernehmen der Parteien allein.\\\n\\pard\n\\pard\\sb100\n(2) Die erheblichen Gr{\\u0252}nde sind auf Verlangen des Vorsitzenden, f{\\u0252}r eine Vertagung auf Verlangen des Gerichts glaubhaft zu machen.\\\n\\pard\\sb100\n(3) Ein f{\\u0252}r die Zeit vom 1. Juli bis 31. August bestimmter Termin, mit Ausnahme eines Termins zur Verk{\\u0252}ndung einer Entscheidung, ist auf Antrag innerhalb einer Woche nach Zugang der Ladung oder Terminsbestimmung zu verlegen. Dies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arrestsachen oder die eine einstweilige Verf{\\u0252}gung oder einstweilige Anordnung betreffenden Sachen,\\\n\\tab 2.\\tab Streitigkeiten wegen {\\u0220}berlassung, Benutzung, R{\\u0228}umung oder Herausgabe von R{\\u0228}umen oder wegen Fortsetzung des Mietverh{\\u0228}ltnisses {\\u0252}ber Wohnraum auf Grund der {\\u0167}{\\u0167} 574 bis 574b des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab Wechsel- oder Scheckprozesse,\\\n\\tab 5.\\tab Bausachen, wenn {\\u0252}ber die Fortsetzung eines angefangenen Baues gestritten wird,\\\n\\tab 6.\\tab Streitigkeiten wegen {\\u0220}berlassung oder Herausgabe einer Sache an eine Person, bei der die Sache nicht der Pf{\\u0228}ndung unterworfen ist,\\\n\\tab 7.\\tab Zwangsvollstreckungsverfahren oder\\\n\\tab 8.\\tab Verfahren der Vollstreckbarerkl{\\u0228}rung oder zur Vornahme richterlicher Handlungen im Schiedsverfahren;\\\n\\pard\ndabei gen{\\u0252}gt es, wenn nur einer von mehreren Anspr{\\u0252}chen die Voraussetzungen erf{\\u0252}llt. Wenn das Verfahren besonderer Beschleunigung bedarf, ist dem Verlegungsantrag nicht zu entsprechen.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Aufhebung sowie Verlegung eines Termins entscheidet der Vorsitzende ohne m{\\u0252}ndliche Verhandlung; {\\u0252}ber die Vertagung einer Verhandlung entscheidet das Gericht. Die Entscheidung ist kurz zu begr{\\u0252}nden. Sie ist unanfechtbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}