{
  "documentIdentifier" : "BJNR021010992BJNE000201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach diesem Gesetz werden gef{\\u0246}rdert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche, die wegen milit{\\u0228}rischen oder milit{\\u0228}r{\\u0228}hnlichen Dienstes im urs{\\u0228}chlichen Zusammenhang mit dem Zweiten Weltkrieg gefangengenommen und von einer ausl{\\u0228}ndischen Macht festgehalten wurden (ehemalige Kriegsgefangene). Was als milit{\\u0228}rischer oder milit{\\u0228}r{\\u0228}hnlicher Dienst anzusehen ist, richtet sich nach den Bestimmungen des Bundesversorgungsgesetzes in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab hinterbliebene Ehegatten verstorbener ehemaliger Kriegsgefangener, sofern sie keine neue Ehe eingegangen sind;\\\n\\tab 3.\\tab Personen, die als ehemalige Kriegsgefangene im Sinne dieses Gesetzes gelten (Geltungskriegsgefangene). Ehemalige Geltungskriegsgefangene sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Deutsche, die im urs{\\u0228}chlichen Zusammenhang mit Ereignissen, die unmittelbar mit der Kriegsf{\\u0252}hrung des Zweiten Weltkrieges zusammenhingen, von einer ausl{\\u0228}ndischen Macht\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder\\\n\\tab bb)\\tab in ein ausl{\\u0228}ndisches Staatsgebiet verschleppt wurden, und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Deutsche, die im urs{\\u0228}chlichen Zusammenhang mit dem Zweiten Weltkrieg im Ausland wegen ihrer Volkszugeh{\\u0246}rigkeit oder ihrer Staatsangeh{\\u0246}rigkeit\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder\\\n\\tab bb)\\tab aus dem Ausland in ein anderes ausl{\\u0228}ndisches Staatsgebiet verschleppt wurden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nr. 3 gilt nicht f{\\u0252}r Deutsche, die entweder vor dem anr{\\u0252}ckenden Feind evakuiert wurden oder geflohen sind oder als Vertriebene in Lagern im Ausland zum Zwecke ihres Abtransportes untergebracht waren. Absatz 1 Nr. 3 gilt ferner nicht f{\\u0252}r Deutsche, die au{\\u0223}erhalb des Geltungsbereiches des Gesetzes arbeitsverpflichtet wurden, auch wenn sie lagerm{\\u0228}{\\u0223}ig untergebracht waren.\\\n\\pard\\sb100\n(3) Nicht gef{\\u0246}rdert werden in ausl{\\u0228}ndischem Gewahrsam geborene Abk{\\u0246}mmlinge von ehemaligen Kriegsgefangenen und Geltungskriegsgefangenen.\\\n\\pard\\sb100\n(4) Antragsberechtigt sind Personen, die zum Zeitpunkt der Antragstellung die Rechtsstellung eines Deutschen besitzen und ihren st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes haben. Auf die F{\\u0246}rderung besteht kein Rechtsanspruch.\\\n\\pard\\sb100\n(5) Von der F{\\u0246}rderung ist ausgeschlossen, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet hat oder\\\n\\tab 2.\\tab durch sein Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en hat oder\\\n\\tab 3.\\tab in schwerwiegendem Ma{\\u0223}e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi{\\u0223}braucht hat oder\\\n\\tab 4.\\tab eine herausgehobene politische oder berufliche Stellung innegehabt hat, die er nur durch eine besondere Bindung an ein totalit{\\u0228}res System erreichen konnte, oder\\\n\\tab 5.\\tab nach dem 8. Mai 1945 wegen eines Verbrechens rechtskr{\\u0228}ftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist, das er vor dem 8. Mai 1945 in Aus{\\u0252}bung seiner tats{\\u0228}chlichen oder angema{\\u0223}ten Befehlsbefugnis begangen hat, oder\\\n\\tab 6.\\tab nach dem 8. Mai 1945 wegen Verbrechen oder Vergehen an Mitgefangenen in ausl{\\u0228}ndischem Gewahrsam verurteilt worden ist.\\\n\\pard\nDie Verurteilung nach den Nummern 5 und 6 mu{\\u0223} durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes erfolgt sein. Solange wegen der in den Nummern 5 und 6 genannten Straftaten ein Ermittlungsverfahren schwebt, sind die Entscheidungen {\\u0252}ber Antr{\\u0228}ge auf Leistungen nach diesem Gesetz zur{\\u0252}ckzustellen. Wird ein solches Verfahren eingeleitet, nachdem eine Leistung durch Bescheid zuerkannt, aber noch nicht ausgezahlt ist, so ist die Auszahlung auszusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}