{
  "documentIdentifier" : "BJNR021010992BJNE000303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsamt kann den in {\\u0167} 2 Abs. 1 genannten Personen einmalige Unterst{\\u0252}tzungen zur Linderung einer Notlage gew{\\u0228}hren. Eine Notlage ist gegeben, wenn der Antragsteller nicht in der Lage ist oder es ihm nicht zuzumuten ist, bestimmte dringende Lebensbed{\\u0252}rfnisse f{\\u0252}r sich oder die von ihm zu unterhaltenden Angeh{\\u0246}rigen mit eigenen Mitteln oder sonstiger Hilfe zu befriedigen. Die F{\\u0246}rderung erfolgt nach der Reihenfolge der sozialen Dringlichkeit.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die in Absatz 1 genannte Leistung hinaus kann das Bundesverwaltungsamt den ehemaligen Kriegsgefangenen nach {\\u0167} 2 Abs. 1 Nr. 1, sofern sie nach dem 31. Dezember 1946 aus der ausl{\\u0228}ndischen Kriegsgefangenschaft entlassen worden sind, auch Leistungen zur Minderung von Nachteilen in der gesetzlichen Rentenversicherung gew{\\u0228}hren. Ein Nachteil wird vermutet, wenn bei der Rentenberechnung mindestens 25 Jahre an rentenrechtlichen Zeiten, davon mindestens 36 Monate einer Ersatzzeit nach {\\u0167} 250 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch, angerechnet wurden und unter Ber{\\u0252}cksichtigung der Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnisse des Antragstellers und seines Ehegatten eine ausreichende Altersversorgung nicht vorhanden ist. Einer Ersatzzeit steht gleich die Zeit des Milit{\\u0228}rdienstes und der Kriegsgefangenschaft, die nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik {\\u0252}ber die Gew{\\u0228}hrung und Berechnung von Renten der Sozialpflichtversicherung als versicherungspflichtige T{\\u0228}tigkeit angerechnet wurde. Die H{\\u0246}he der Leistungen bestimmt sich nach Einkommensgruppen, die in den nach {\\u0167} 10 zu erlassenden allgemeinen Verwaltungsvorschriften festgesetzt werden.\\\n\\pard\\sb100\n(3) Hinterbliebenen Ehegatten nach {\\u0167} 2 Abs. 1 Nr. 2 kann das Bundesverwaltungsamt unter den Voraussetzungen des Absatzes 2 Leistungen zur Minderung von Nachteilen in der gesetzlichen Hinterbliebenenversorgung gew{\\u0228}hren. Die Einkommensgruppen betragen 80 vom Hundert der nach Absatz 2 Satz 4 festgesetzten Betr{\\u0228}ge, wenn der Antrag auf die Leistung nach Satz 1 erstmals nach dem 31. Dezember 1992 gestellt wird. Die Leistungen betragen 60 vom Hundert der Leistungen, die nach Absatz 2 in der jeweiligen Einkommensgruppe gew{\\u0228}hrt werden. Der hinterbliebene Ehegatte erh{\\u0228}lt keine Leistungen, wenn die Ehe erst nach Bewilligung der Leistungen nach Absatz 2 geschlossen worden ist und nicht mindestens ein Jahr gedauert hat, es sei denn, da{\\u0223} nach den besonderen Umst{\\u0228}nden des Falles die Annahme nicht gerechtfertigt ist, da{\\u0223} es der alleinige oder {\\u0252}berwiegende Zweck der Eheschlie{\\u0223}ung war, dem hinterbliebenen Ehegatten eine Versorgung zu verschaffen.\\\n\\pard\\sb100\n(4) Das Bundesverwaltungsamt kann wissenschaftliche Auftr{\\u0228}ge zur Erforschung gesundheitlicher Sp{\\u0228}tsch{\\u0228}den nach Kriegsgefangenschaft und Internierung vergeben.\\\n\\pard\\sb100\n(5) Grundrenten f{\\u0252}r Besch{\\u0228}digte und Hinterbliebene nach dem Bundesversorgungsgesetz und den Gesetzen, die eine Anwendung des Bundesversorgungsgesetzes vorsehen, sowie Renten f{\\u0252}r Verletzte aus der gesetzlichen Unfallversicherung bis zur H{\\u0246}he der vergleichbaren Grundrenten nach dem Bundesversorgungsgesetz geh{\\u0246}ren nicht zum Einkommen im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(6) Die Leistungen nach diesem Gesetz unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung und d{\\u0252}rfen nicht auf Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch angerechnet werden.\\\n\\pard\\sb100\n(7) Antr{\\u0228}ge auf Gew{\\u0228}hrung von Leistungen nach Absatz 1 k{\\u0246}nnen bis zum 17. Dezember 2007 gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}