{
  "documentIdentifier" : "BJNR198110013BJNE034801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anleger, die am 21. Juli 2013 Anteile an Immobilien-Sonderverm{\\u0246}gen in einem Wertpapierdepot auf ihren Namen hinterlegt haben, gelten im Hinblick auf diese Anteile nicht die Mindesthaltefrist gem{\\u0228}{\\u0223} {\\u0167} 255 Absatz 3 und die R{\\u0252}ckgabefrist f{\\u0252}r Anteilsr{\\u0252}ckgaben gem{\\u0228}{\\u0223} {\\u0167} 255 Absatz 4, soweit die Anteilsr{\\u0252}ckgaben 30{\\u0160}000 Euro pro Kalenderhalbjahr f{\\u0252}r einen Anleger nicht {\\u0252}bersteigen. Anleger k{\\u0246}nnen verlangen, dass die R{\\u0252}cknahme von Anteilen gem{\\u0228}{\\u0223} Satz 1 weiterhin entsprechend den am 21. Juli 2013 geltenden Vertragsbedingungen erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anleger, die nach dem 21. Juli 2013 Anteile eines Immobilien-Sonderverm{\\u0246}gens erworben haben, gilt {\\u0167} 255 Absatz 3 und 4 ungeachtet dessen, ob die AIF-Kapitalverwaltungsgesellschaft die Anlagebedingungen des Immobilien-Sonderverm{\\u0246}gens bereits nach {\\u0167} 345 an die Vorschriften dieses Gesetzes angepasst hat. Der Verkaufsprospekt muss einen ausdr{\\u0252}cklichen, drucktechnisch hervorgehobenen Hinweis darauf enthalten, dass {\\u0167} 255 Absatz 3 und 4 abweichend von den am 21. Juli 2013 geltenden Vertragsbedingen f{\\u0252}r Anteile, die nach dem 21. Juli 2013 erworben werden, gilt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anteile gem{\\u0228}{\\u0223} Absatz 1 Satz 1 ist in den Anlagebedingungen des Immobilien-Sonderverm{\\u0246}gens festzulegen, dass die R{\\u0252}cknahme dieser Anteile weiterhin entsprechend der Regelung der am 21. Juli 2013 geltenden Vertragsbedingungen erfolgt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anteile gem{\\u0228}{\\u0223} Absatz 1 Satz 1 m{\\u0252}ssen die Angaben im Verkaufsprospekt nach {\\u0167} 256 Absatz 1 Nummer 1 einen ausdr{\\u0252}cklichen, drucktechnisch hervorgehobenen Hinweis darauf enthalten, dass der Anleger die R{\\u0252}cknahme dieser Anteile und die Auszahlung des Anteilswertes entsprechend der Regelung der am 21. Juli 2013 geltenden Vertragsbedingungen verlangen kann.\\\n\\pard\\sb100\n(5) Soweit Anleger Anteile vor {\\u0196}nderung der Vertragsbedingungen zum Zwecke der Anpassung an das Investmentgesetz in der ab dem 8. April 2011 geltenden Fassung erworben haben, gilt die Frist des {\\u0167} 255 Absatz 3 als eingehalten. Aussetzungen, nach denen die Kapitalverwaltungsgesellschaft am ersten B{\\u0246}rsentag nach dem 1. Januar 2013 oder fr{\\u0252}her die Anteilr{\\u0252}cknahme wieder aufnimmt, gelten f{\\u0252}r die Zwecke des {\\u0167} 257 Absatz 4 Satz 1 nicht als Aussetzungen. Auf die am 8. April 2011 bestehenden Immobilien-Sonderverm{\\u0246}gen, bei denen am 31. Dezember 2012 die R{\\u0252}cknahme von Anteilen gem{\\u0228}{\\u0223} {\\u0167} 37 Absatz 2 oder {\\u0167} 81 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung ausgesetzt ist, d{\\u0252}rfen die {\\u0167}{\\u0167} 37, 78, 80, 80c, 80d und 81 des Investmentgesetzes in der bis zum 7. April 2011 geltenden Fassung noch bis zu dem Tag, der sechs Monate nach der Wiederaufnahme der R{\\u0252}cknahme der Anteile liegt, und m{\\u0252}ssen die {\\u0167}{\\u0167} 258, 259 erst ab dem Tag, der auf den Tag sechs Monate nach der Wiederaufnahme der Anteile folgt, angewendet werden.\\\n\\pard\\sb100\n(6) Auf die am 8. April 2011 bestehenden Immobilien-Sonderverm{\\u0246}gen d{\\u0252}rfen die {\\u0167}{\\u0167} 80a, 91 Absatz 3 Nummer 3 und Absatz 4 Satz 4 des Investmentgesetzes in der bis zum 7. April 2011 geltenden Fassung noch bis zum 31. Dezember 2014 weiter angewendet werden. Auf die am 1. Juli 2011 bestehenden Immobilien-Sonderverm{\\u0246}gen d{\\u0252}rfen {\\u0167} 82 Absatz 3 Satz 2 und {\\u0167} 91 Absatz 3 Nummer 3 des Investmentgesetzes in der vor dem 1. Juli 2011 geltenden Fassung noch bis zum 31. Dezember 2014 weiter angewendet werden.\\\n\\pard\\sb100\n(7) Um die Voraussetzungen f{\\u0252}r eine Immobilienteilfreistellung gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 3 Satz 1 Nummer 2 des Investmentsteuergesetzes f{\\u0252}r das Immobilien-Sonderverm{\\u0246}gen zu erf{\\u0252}llen, d{\\u0252}rfen Immobilien-Sonderverm{\\u0246}gen, die unter Einhaltung ihrer im Zeitpunkt der Antragstellung nach Satz 2 geltenden Anlagebedingungen mit 51 Prozent oder mehr des Wertes des Sonderverm{\\u0246}gens in ausl{\\u0228}ndische Immobilien und Auslands-Immobiliengesellschaften investiert sind, ihre Anlagebedingungen mit Genehmigung der Bundesanstalt so {\\u0228}ndern, dass sie mindestens 51 Prozent des Wertes des Sonderverm{\\u0246}gens in ausl{\\u0228}ndische Immobilien und Auslands-Immobiliengesellschaften investieren m{\\u0252}ssen. Antr{\\u0228}ge nach Satz 1 m{\\u0252}ssen bis zum 1. Januar 2018 bei der Bundesanstalt eingegangen sein. {\\u0167} 163 Absatz 3 Satz 4 und die dem {\\u0167} 163 Absatz 3 Satz 4 entsprechende Regelung in den Anlagebedingungen des Immobilien-Sonderverm{\\u0246}gens finden in diesem Fall keine Anwendung. Die Abs{\\u0228}tze 1 bis 5 und {\\u0167} 255 Absatz 2 bis 4 gelten bei {\\u0196}nderungen der Anlagebedingungen nach Satz 1 auch f{\\u0252}r die R{\\u0252}ckgaberechte nach {\\u0167} 163 Absatz 3 Satz 1 Nummer 1 und Satz 2. Im {\\u0220}brigen gilt {\\u0167} 163 mit der Ma{\\u0223}gabe, dass Absatz 2 Satz 5 und 6 keine Anwendung findet, die in Absatz 2 Satz 1 genannte Frist drei Monate ab Eingang des Genehmigungsantrags betr{\\u0228}gt und nicht beginnt, bevor der Bundesanstalt zus{\\u0228}tzlich folgende Unterlagen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der letzte gepr{\\u0252}fte Jahres- oder Halbjahresbericht, der eine Angabe zum Anteil der ausl{\\u0228}ndischen Immobilien und der Auslands-Immobiliengesellschaften im Sinne von {\\u0167} 20 Absatz 3 Satz 2 des Investmentsteuergesetzes am Wert des Sonderverm{\\u0246}gens enthalten muss, und\\\n\\tab 2.\\tab eine schriftliche Versicherung der Gesch{\\u0228}ftsleiter, dass das Immobilien-Sonderverm{\\u0246}gen im Zeitpunkt der Antragstellung zu mindestens 51 Prozent des Wertes des Investmentverm{\\u0246}gens in ausl{\\u0228}ndische Immobilien und Auslands-Immobiliengesellschaften im Sinne von {\\u0167} 20 Absatz 3 Satz 2 des Investmentsteuergesetzes investiert ist, einschlie{\\u0223}lich einer dies belegenden Verm{\\u0246}gensaufstellung.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r die Genehmigung der {\\u0196}nderung der Anlagebedingungen, um die Voraussetzungen f{\\u0252}r eine Immobilienteilfreistellung gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 3 Satz 1 Nummer 1 des Investmentsteuergesetzes f{\\u0252}r das Immobilien-Sonderverm{\\u0246}gen zu erf{\\u0252}llen, gilt {\\u0167} 163 mit der Ma{\\u0223}gabe, dass Absatz 2 Satz 5 und 6 keine Anwendung findet und die in Absatz 2 Satz 1 genannte Frist drei Monate ab Eingang des Genehmigungsantrags betr{\\u0228}gt. Antr{\\u0228}ge nach Satz 1 m{\\u0252}ssen bis zum 1. Januar 2018 bei der Bundesanstalt eingegangen sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}