{
  "documentIdentifier" : "BJNR239600993BJNE001103123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Schienenwegen und Betreiber von Serviceeinrichtungen sind zum Betrieb ihrer Eisenbahninfrastruktur verpflichtet. Beabsichtigt ein {\\u0246}ffentliches Eisenbahninfrastrukturunternehmen die dauernde Einstellung des Betriebes einer Strecke oder einer Serviceeinrichtung, eines f{\\u0252}r die Betriebsabwicklung wichtigen Bahnhofs oder die mehr als geringf{\\u0252}gige Verringerung der Kapazit{\\u0228}t einer Strecke, so hat es dies bei der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde zu beantragen. Dabei hat es darzulegen, da{\\u0223} ihm der Betrieb der Infrastruktureinrichtung nicht mehr zugemutet werden kann und Verhandlungen mit Dritten, denen ein Angebot f{\\u0252}r die {\\u0220}bernahme der Infrastruktureinrichtung durch Verkauf oder Verpachtung zu in diesem Bereich {\\u0252}blichen Bedingungen gemacht wurde, erfolglos geblieben sind. Bei den {\\u0220}bernahmeangeboten an Dritte sind Vorleistungen angemessen zu ber{\\u0252}cksichtigen. Die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde kann bei einem Antrag auf dauernde Einstellung des Betriebes einer Serviceeinrichtung entscheiden, dass eine Bekanntgabe nach Absatz 1a entbehrlich ist, wenn die Serviceeinrichtung in den letzten 24 Monaten vor der geplanten Betriebseinstellung nicht zweckentsprechend genutzt wurde und kein Antrag auf Nutzung gestellt oder eine entsprechende Absicht dem Betreiber bekannt ist.\\\n\\pard\n\\pard\\sb100\n(1a) {\\u0214}ffentliche Eisenbahninfrastrukturunternehmen haben ihre Absicht nach Absatz 1 Satz 1 entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bundesanzeiger zu ver{\\u0246}ffentlichen oder\\\n\\tab 2.\\tab im Internet zu ver{\\u0246}ffentlichen und die Adresse im Bundesanzeiger bekannt zu machen.\\\n\\pard\nIn der Bekanntmachung sind Angaben f{\\u0252}r die betriebswirtschaftliche Bewertung dieser Infrastruktur aufzunehmen. Nach der Ver{\\u0246}ffentlichung k{\\u0246}nnen Dritte das {\\u0246}ffentliche Eisenbahninfrastrukturunternehmen binnen einer Frist von drei Monaten zur Abgabe eines Angebotes auffordern. Im Angebot ist die Bestimmung der abzugebenden Grundst{\\u0252}cke und Infrastruktureinrichtungen f{\\u0252}r Eisenbahnzwecke und deren Ertragswert bei der Preisbildung angemessen zu ber{\\u0252}cksichtigen. Bei der Bemessung des Pachtzinses ist ma{\\u0223}geblich der Ertragswert zu ber{\\u0252}cksichtigen. Das Angebot muss den Anschluss an die angrenzende Schieneninfrastruktur umfassen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde hat {\\u0252}ber den Antrag unter Ber{\\u0252}cksichtigung verkehrlicher und wirtschaftlicher Kriterien innerhalb von drei Monaten zu entscheiden. Im Bereich der Eisenbahnen des Bundes entscheidet das Eisenbahn-Bundesamt im Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde. Bis zur Entscheidung hat das Unternehmen den Betrieb der Schieneninfrastruktur aufrecht zu halten.\\\n\\pard\\sb100\n(3) Die Genehmigung gilt als erteilt, wenn die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde innerhalb der in Absatz 2 bestimmten Frist nicht entschieden hat. Versagt sie die Genehmigung nach Ma{\\u0223}gabe des Absatzes 2, so hat sie dem Eisenbahninfrastrukturunternehmen die aus der Versagung entstehenden Kosten, einschlie{\\u0223}lich der kalkulatorischen Kosten zu ersetzen; die Zahlungsverpflichtung trifft das Land, wenn die von der Landesbeh{\\u0246}rde im Rahmen des Benehmens vorgetragenen Gr{\\u0252}nde f{\\u0252}r die Ablehnung ma{\\u0223}gebend waren.\\\n\\pard\\sb100\n(4) Liegen die Voraussetzungen des Absatzes 1 Satz 2 nicht vor, ist die Genehmigung zu versagen.\\\n\\pard\\sb100\n(5) Eine Versagung nach Ma{\\u0223}gabe des Absatzes 2 ist nur f{\\u0252}r einen Zeitraum von einem Jahr m{\\u0246}glich; danach gilt die Genehmigung als erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}