{
  "documentIdentifier" : "BJNR239600993BJNE001209124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tarife sind Bef{\\u0246}rderungsentgelte und Bef{\\u0246}rderungsbedingungen der Eisenbahnverkehrsunternehmen. Die Bef{\\u0246}rderungsbedingungen umfassen auch die Entgeltbedingungen. Die Eisenbahnverkehrsunternehmen sind verpflichtet, daran mitzuwirken, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Bef{\\u0246}rderung von Personen und G{\\u0252}tern, die sich auf mehrere aneinander anschlie{\\u0223}ende Eisenbahnen des {\\u0246}ffentlichen Verkehrs erstreckt, eine direkte Abfertigung eingerichtet wird,\\\n\\tab 2.\\tab im Personenverkehr durchgehende Tarife aufgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentliche Eisenbahnverkehrsunternehmen sind dazu verpflichtet, im Schienenpersonenverkehr Tarife aufzustellen, die Entgelte oder alle Angaben, die zur Berechnung des Entgeltes f{\\u0252}r die Bef{\\u0246}rderung von Personen und f{\\u0252}r Nebenleistungen im Personenverkehr notwendig sind, sowie alle anderen f{\\u0252}r die Bef{\\u0246}rderung ma{\\u0223}gebenden Bestimmungen enthalten. Tarife nach Satz 1 m{\\u0252}ssen gegen{\\u0252}ber jedermann in gleicher Weise angewendet werden.\\\n\\pard\\sb100\n(3) Ohne eine vorherige Genehmigung der Bef{\\u0246}rderungsbedingungen im Schienenpersonenverkehr d{\\u0252}rfen Eisenbahnverkehrsdienste im Sinne des {\\u0167} 3 Abs. 1 Nr. 1 nicht erbracht werden. Sofern in der beantragten {\\u0196}nderung der Bef{\\u0246}rderungsbedingungen von den Bestimmungen der Eisenbahn-Verkehrsordnung oder von Vereinbarungen und Auflagen nach der Verordnung (EWG) Nr. 1191\/69 des Rates abgewichen werden soll, ist in dem Antrag darauf besonders hinzuweisen. Die Genehmigung der Bef{\\u0246}rderungsbedingungen ber{\\u0252}hrt nicht die Rechte und Pflichten, die ein Eisenbahnverkehrsunternehmen auf Grund einer Vereinbarung oder Auferlegung nach der Verordnung (EWG) Nr. 1191\/69 des Rates gegen{\\u0252}ber der nach dieser Verordnung zust{\\u0228}ndigen Beh{\\u0246}rde hat.\\\n\\pard\\sb100\n(3a) Keiner Genehmigung bed{\\u0252}rfen auf Grund von internationalen {\\u0220}bereinkommen erlassene Tarife und Ausf{\\u0252}hrungsbestimmungen der Eisenbahnen.\\\n\\pard\\sb100\n(4) Eine erforderliche Genehmigung gilt als erteilt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn dem Eisenbahnverkehrsunternehmen nicht innerhalb von zwei Wochen nach Eingang seines Antrages eine {\\u0196}u{\\u0223}erung der Genehmigungsbeh{\\u0246}rde zugeht, in der eine Pr{\\u0252}ffrist im Sinne der Nummer 2 angezeigt wird,\\\n\\tab 2.\\tab wenn dem Eisenbahnverkehrsunternehmen nicht innerhalb von sechs Wochen nach Eingang seines Antrages eine vom Antrag abweichende Entscheidung der Genehmigungsbeh{\\u0246}rde zugeht.\\\n\\pard\n\\pard\\sb100\n(5) Die Genehmigungsbeh{\\u0246}rde kann in den F{\\u0228}llen des Artikels 1 Abs. 5 und 6 der Verordnung (EWG) Nr. 1191\/69 des Rates unter den dort genannten Voraussetzungen die Genehmigung versagen oder die {\\u0196}nderung von Tarifen verlangen. Die Genehmigung von Bef{\\u0246}rderungsbedingungen kann dar{\\u0252}ber hinaus versagt werden, wenn sie mit dem geltenden Recht, insbesondere mit den Grunds{\\u0228}tzen des Handelsrechts und den Vorschriften {\\u0252}ber die Gestaltung rechtsgesch{\\u0228}ftlicher Schuldverh{\\u0228}ltnisse durch Allgemeine Gesch{\\u0228}ftsbedingungen, nicht in Einklang stehen.\\\n\\pard\\sb100\n(6) Tarife im Sinne des Absatzes 2 sowie Bef{\\u0246}rderungsbedingungen im Sinne des Absatzes 3 Satz 1 m{\\u0252}ssen im Internet bekannt gemacht werden. Bekanntmachungen im Internet erfolgen durch Bereitstellung des elektronischen Dokuments auf einer {\\u0246}ffentlich zug{\\u0228}nglichen Internetseite des Eisenbahnverkehrsunternehmens oder einer Internetseite, die das Eisenbahnverkehrsunternehmen mit der eigenen Internetseite verkn{\\u0252}pft hat. Das Datum der Bekanntmachung ist im Dokument anzugeben. Erh{\\u0246}hungen der Bef{\\u0246}rderungsentgelte oder andere f{\\u0252}r den Kunden nachteilige {\\u0196}nderungen der Bef{\\u0246}rderungsbedingungen werden fr{\\u0252}hestens sieben Tage nach der Bekanntmachung wirksam. Die Genehmigung der Bef{\\u0246}rderungsbedingungen muss aus der Bekanntmachung ersichtlich sein.\\\n\\pard\\sb100\n(7) F{\\u0252}r Vereinbarungen von Eisenbahnverkehrsunternehmen und f{\\u0252}r Vereinbarungen von Eisenbahnverkehrsunternehmen mit anderen Unternehmen, die sich mit der Bef{\\u0246}rderung von Personen befassen, sowie f{\\u0252}r Beschl{\\u0252}sse und Empfehlungen von Vereinigungen dieser Unternehmen gilt {\\u0167} 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen nicht, soweit sie im Interesse einer ausreichenden Bedienung der Bev{\\u0246}lkerung mit Verkehrsleistungen im {\\u0246}ffentlichen Personennahverkehr und einer wirtschaftlichen Verkehrsgestaltung erfolgen und einer Integration der Nahverkehrsbedienung, insbesondere durch Verkehrskooperationen, durch die Abstimmung und den Verbund von Bef{\\u0246}rderungsentgelten und durch die Abstimmung der Fahrpl{\\u0228}ne dienen. Sie bed{\\u0252}rfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbeh{\\u0246}rde. F{\\u0252}r Vereinigungen von Unternehmen, die Vereinbarungen, Beschl{\\u0252}sse und Empfehlungen im Sinne von Satz 1 treffen, gilt {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen entsprechend. Verf{\\u0252}gungen der Kartellbeh{\\u0246}rde, die solche Vereinbarungen, Beschl{\\u0252}sse oder Empfehlungen betreffen, ergehen im Benehmen mit der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}