{
  "documentIdentifier" : "BJNR138450976BJNE013234119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Renten wegen Todes sind als Einkommen zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erwerbseinkommen,\\\n\\tab 2.\\tab Leistungen, die erbracht werden, um Erwerbseinkommen zu ersetzen (Erwerbsersatzeinkommen),\\\n\\tab 3.\\tab Verm{\\u0246}genseinkommen,\\\n\\tab 4.\\tab Elterngeld und\\\n\\tab 5.\\tab Aufstockungsbetr{\\u0228}ge und Zuschl{\\u0228}ge nach {\\u0167} 3 Nummer 28 des Einkommensteuergesetzes.\\\n\\pard\nNicht zu ber{\\u0252}cksichtigen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsentgelt, das eine Pflegeperson von dem Pflegebed{\\u0252}rftigen erh{\\u0228}lt, wenn das Entgelt das dem Umfang der Pfleget{\\u0228}tigkeit entsprechende Pflegegeld nach {\\u0167} 37 des Elften Buches nicht {\\u0252}bersteigt,\\\n\\tab 2.\\tab Einnahmen aus Altersvorsorgevertr{\\u0228}gen, soweit sie nach {\\u0167} 10a oder Abschnitt XI des Einkommensteuergesetzes gef{\\u0246}rdert worden sind,\\\n\\tab 3.\\tab Renten nach {\\u0167} 3 Nummer 8a des Einkommensteuergesetzes und\\\n\\tab 4.\\tab Arbeitsentgelt, das ein behinderter Mensch von einem Tr{\\u0228}ger einer in {\\u0167} 1 Satz 1 Nummer 2 des Sechsten Buches genannten Einrichtung erh{\\u0228}lt.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r vergleichbare ausl{\\u0228}ndische Einkommen.\\\n\\pard\\sb100\n(2) Erwerbseinkommen im Sinne des Absatzes 1 Satz 1 Nummer 1 sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen.\\\n\\pard\\sb100\n(2a) Arbeitseinkommen im Sinne des Absatzes 2 Satz 1 ist die positive Summe der Gewinne oder Verluste aus folgenden Arbeitseinkommensarten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinne aus Land- und Forstwirtschaft im Sinne der {\\u0167}{\\u0167} 13, 13a und 14 des Einkommensteuergesetzes in Verbindung mit {\\u0167} 15 Absatz 2,\\\n\\tab 2.\\tab Gewinne aus Gewerbebetrieb im Sinne der {\\u0167}{\\u0167} 15, 16 und 17 des Einkommensteuergesetzes und\\\n\\tab 3.\\tab Gewinne aus selbst{\\u0228}ndiger Arbeit im Sinne des {\\u0167} 18 des Einkommensteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Erwerbsersatzeinkommen im Sinne des Absatzes 1 Satz 1 Nummer 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Krankengeld, das Verletztengeld, das Versorgungskrankengeld, das Mutterschaftsgeld, das {\\u0220}bergangsgeld, das Pflegeunterst{\\u0252}tzungsgeld, das Kurzarbeitergeld, das Arbeitslosengeld, das Insolvenzgeld, das Krankentagegeld und vergleichbare Leistungen,\\\n\\tab 2.\\tab Renten der Rentenversicherung wegen Alters oder verminderter Erwerbsf{\\u0228}higkeit, die Erziehungsrente, die Knappschaftsausgleichsleistung, das Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus und Leistungen nach den {\\u0167}{\\u0167} 27 und 28 des Sozialversicherungs-Angleichungsgesetzes Saar,\\\n\\tab 3.\\tab Altersrenten und Renten wegen Erwerbsminderung der Alterssicherung der Landwirte, die an ehemalige Landwirte oder mitarbeitende Familienangeh{\\u0246}rige gezahlt werden,\\\n\\tab 4.\\tab die Verletztenrente der Unfallversicherung, soweit sie einen der Grundrente nach dem Bundesversorgungsgesetz entsprechenden Betrag {\\u0252}bersteigt; eine K{\\u0252}rzung oder ein Wegfall der Verletztenrente wegen Anstaltspflege oder Aufnahme in ein Alters- oder Pflegeheim bleibt unber{\\u0252}cksichtigt; bei einer Minderung der Erwerbsf{\\u0228}higkeit um 20 vom Hundert ist ein Betrag in H{\\u0246}he von zwei Dritteln, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 10 vom Hundert ist ein Betrag in H{\\u0246}he von einem Drittel der Mindestgrundrente anzusetzen,\\\n\\tab 5.\\tab das Ruhegehalt und vergleichbare Bez{\\u0252}ge aus einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis oder aus einem versicherungsfreien Arbeitsverh{\\u0228}ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen, Altersgeld oder vergleichbare Alterssicherungsleistungen sowie vergleichbare Bez{\\u0252}ge aus der Versorgung der Abgeordneten, Leistungen nach dem Bundesversorgungsteilungsgesetz und vergleichbare Leistungen nach entsprechenden l{\\u0228}nderrechtlichen Regelungen,\\\n\\tab 6.\\tab das Unfallruhegehalt und vergleichbare Bez{\\u0252}ge aus einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis oder aus einem versicherungsfreien Arbeitsverh{\\u0228}ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen sowie vergleichbare Bez{\\u0252}ge aus der Versorgung der Abgeordneten; wird daneben kein Unfallausgleich gezahlt, gilt Nummer 4 letzter Teilsatz entsprechend,\\\n\\tab 7.\\tab Renten der {\\u0246}ffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtungen bestimmter Berufsgruppen wegen Minderung der Erwerbsf{\\u0228}higkeit oder Alters,\\\n\\tab 8.\\tab der Berufsschadensausgleich nach {\\u0167} 30 Absatz 3 bis 11 des Bundesversorgungsgesetzes und anderen Gesetzen, die die entsprechende Anwendung der Leistungsvorschriften des Bundesversorgungsgesetzes vorsehen,\\\n\\tab 9.\\tab Renten wegen Alters oder verminderter Erwerbsf{\\u0228}higkeit, die aus Anlass eines Arbeitsverh{\\u0228}ltnisses zugesagt worden sind sowie Leistungen aus der Versorgungsausgleichskasse,\\\n\\tab 10.\\tab Renten wegen Alters oder verminderter Erwerbsf{\\u0228}higkeit aus privaten Lebens- und Rentenversicherungen, allgemeinen Unfallversicherungen sowie sonstige private Versorgungsrenten.\\\n\\pard\nKinderzuschuss, Kinderzulage und vergleichbare kindbezogene Leistungen bleiben au{\\u0223}er Betracht. Wird eine Kapitalleistung oder anstelle einer wiederkehrenden Leistung eine Abfindung gezahlt, ist der Betrag als Einkommen zu ber{\\u0252}cksichtigen, der bei einer Verrentung der Kapitalleistung oder als Rente ohne die Abfindung zu zahlen w{\\u0228}re.\\\n\\pard\\sb100\n(4) Verm{\\u0246}genseinkommen im Sinne des Absatzes 1 Satz 1 Nummer 3 ist die positive Summe der positiven oder negativen {\\u0220}bersch{\\u0252}sse, Gewinne oder Verluste aus folgenden Verm{\\u0246}genseinkommensarten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einnahmen aus Kapitalverm{\\u0246}gen im Sinne des {\\u0167} 20 des Einkommensteuergesetzes; Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 6 des Einkommensteuergesetzes in der ab dem 1. Januar 2005 geltenden Fassung sind auch bei einer nur teilweisen Steuerpflicht jeweils die vollen Unterschiedsbetr{\\u0228}ge zwischen den Versicherungsleistungen einerseits und den auf sie entrichteten Beitr{\\u0228}gen oder den Anschaffungskosten bei entgeltlichem Erwerb des Anspruchs auf die Versicherungsleistung andererseits,\\\n\\tab b)\\tab Einnahmen aus Versicherungen auf den Erlebens- oder Todesfall im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe cc und dd des Einkommensteuergesetzes in der am 1. Januar 2004 geltenden Fassung, wenn die Laufzeit dieser Versicherungen vor dem 1. Januar 2005 begonnen hat und ein Versicherungsbeitrag bis zum 31. Dezember 2004 entrichtet wurde, es sei denn, sie werden wegen Todes geleistet; zu den Einnahmen geh{\\u0246}ren au{\\u0223}errechnungsm{\\u0228}{\\u0223}ige und rechnungsm{\\u0228}{\\u0223}ige Zinsen aus den Sparanteilen, die in den Beitr{\\u0228}gen zu diesen Versicherungen enthalten sind, im Sinne des {\\u0167} 20 Absatz 1 Nummer 6 des Einkommensteuergesetzes in der am 21. September 2002 geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Ermittlung der Einnahmen ist als Werbungskostenpauschale der Sparer-Pauschbetrag abzuziehen,\\\n\\tab 2.\\tab Einnahmen aus Vermietung und Verpachtung im Sinne des {\\u0167} 21 des Einkommensteuergesetzes nach Abzug der Werbungskosten und\\\n\\tab 3.\\tab Gewinne aus privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften im Sinne des {\\u0167} 23 des Einkommensteuergesetzes, soweit sie mindestens 600 Euro im Kalenderjahr betragen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}