{
  "documentIdentifier" : "BJNR138450976BJNE013323119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ma{\\u0223}gebend ist das f{\\u0252}r denselben Zeitraum erzielte monatliche Einkommen. Mehrere zu ber{\\u0252}cksichtigende Einkommen sind zusammenzurechnen. Wird die Rente nur f{\\u0252}r einen Teil des Monats gezahlt, ist das entsprechend gek{\\u0252}rzte monatliche Einkommen ma{\\u0223}gebend. Einmalig gezahltes Verm{\\u0246}genseinkommen gilt als f{\\u0252}r die dem Monat der Zahlung folgenden zw{\\u0246}lf Kalendermonate als erzielt. Einmalig gezahltes Verm{\\u0246}genseinkommen ist Einkommen, das einem bestimmten Zeitraum nicht zugeordnet werden kann oder in einem Betrag f{\\u0252}r mehr als zw{\\u0246}lf Monate gezahlt wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei Erwerbseinkommen und Erwerbsersatzeinkommen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 1 gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das im letzten Kalenderjahr aus diesen Einkommensarten erzielte Einkommen, geteilt durch die Zahl der Kalendermonate, in denen es erzielt wurde. Wurde Erwerbseinkommen neben Erwerbsersatzeinkommen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 1 erzielt, sind diese Einkommen zusammenzurechnen; wurden diese Einkommen zeitlich aufeinander folgend erzielt, ist das Erwerbseinkommen ma{\\u0223}gebend. Die f{\\u0252}r einmalig gezahltes Arbeitsentgelt in {\\u0167} 23a getroffene zeitliche Zuordnung gilt entsprechend. F{\\u0252}r die Zeiten des Bezugs von Kurzarbeitergeld ist das dem Versicherungstr{\\u0228}ger gemeldete Arbeitsentgelt ma{\\u0223}gebend. Bei Verm{\\u0246}genseinkommen gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 ein Zw{\\u0246}lftel dieses im letzten Kalenderjahr erzielten Einkommens; bei einmalig gezahltem Verm{\\u0246}genseinkommen gilt ein Zw{\\u0246}lftel des gezahlten Betrages als monatliches Einkommen nach Absatz 1 Satz 1. Steht das zu ber{\\u0252}cksichtigende Einkommen des vorigen Kalenderjahres noch nicht fest, so wird das voraussichtlich erzielte Einkommen zugrunde gelegt.\\\n\\pard\\sb100\n(3) Ist im letzten Kalenderjahr Einkommen nach Absatz 2 nicht oder nur Erwerbsersatzeinkommen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 1 erzielt worden, gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das laufende Einkommen. Satz 1 gilt auch bei der erstmaligen Feststellung der Rente, wenn das laufende Einkommen im Durchschnitt voraussichtlich um wenigstens zehn vom Hundert geringer ist als das nach Absatz 2 ma{\\u0223}gebende Einkommen; j{\\u0228}hrliche Sonderzuwendungen sind beim laufenden Einkommen mit einem Zw{\\u0246}lftel zu ber{\\u0252}cksichtigen. Umfasst das laufende Einkommen Erwerbsersatzeinkommen im Sinne von {\\u0167} 18a Absatz 3 Satz 1 Nummer 1, ist dieses nur zu ber{\\u0252}cksichtigen, solange diese Leistung gezahlt wird.\\\n\\pard\\sb100\n(4) Bei Erwerbsersatzeinkommen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 2 bis 10 gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das laufende Einkommen; j{\\u0228}hrliche Sonderzuwendungen sind beim laufenden Einkommen mit einem Zw{\\u0246}lftel zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Das monatliche Einkommen ist zu k{\\u0252}rzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Arbeitsentgelt um 40 vom Hundert, jedoch bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bez{\\u0252}gen aus einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis oder aus einem versicherungsfreien Arbeitsverh{\\u0228}ltnis mit Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen und bei Einkommen, das solchen Bez{\\u0252}gen vergleichbar ist, um 27,5 vom Hundert,\\\n\\tab b)\\tab Besch{\\u0228}ftigten, die die Voraussetzungen des {\\u0167} 172 Absatz 1 des Sechsten Buches erf{\\u0252}llen, um 30,5 vom Hundert;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab das Arbeitsentgelt von Besch{\\u0228}ftigten, die die Voraussetzungen des {\\u0167} 172 Absatz 3 oder {\\u0167} 276a des Sechsten Buches erf{\\u0252}llen, und Aufstockungsbetr{\\u0228}ge nach {\\u0167} 3 Absatz 1 Satz 1 Nummer 1 Buchstabe a des Altersteilzeitgesetzes werden nicht gek{\\u0252}rzt, Zuschl{\\u0228}ge nach {\\u0167} 6 Absatz 2 des Bundesbesoldungsgesetzes werden um 7,65 vom Hundert gek{\\u0252}rzt,\\\n\\tab 2.\\tab bei Arbeitseinkommen um 39,8 vom Hundert, bei steuerfreien Einnahmen im Rahmen des Halbeink{\\u0252}nfteverfahrens oder des Teileink{\\u0252}nfteverfahrens um 24,8 vom Hundert,\\\n\\tab 3.\\tab bei Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 7 um 27,5 vom Hundert bei Leistungsbeginn vor dem Jahre 2011 und um 29,6 vom Hundert bei Leistungsbeginn nach dem Jahre 2010,\\\n\\tab 4.\\tab bei Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 5 und 6 um 23,7 vom Hundert bei Leistungsbeginn vor dem Jahre 2011 und um 25 vom Hundert bei Leistungsbeginn nach dem Jahre 2010,\\\n\\tab 5.\\tab bei Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 9 um 17,5 vom Hundert; sofern es sich dabei um Leistungen handelt, die der nachgelagerten Besteuerung unterliegen, ist das monatliche Einkommen um 21,2 vom Hundert bei Leistungsbeginn vor dem Jahre 2011 und um 23 vom Hundert bei Leistungsbeginn nach dem Jahre 2010 zu k{\\u0252}rzen,\\\n\\tab 6.\\tab bei Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 10 um 12,7 vom Hundert,\\\n\\tab 7.\\tab bei Verm{\\u0246}genseinkommen um 25 vom Hundert; bei steuerfreien Einnahmen nach dem Halbeink{\\u0252}nfteverfahren um 5 vom Hundert; bei Besteuerung nach dem gesonderten Steuertarif f{\\u0252}r Eink{\\u0252}nfte aus Kapitalverm{\\u0246}gen um 30 vom Hundert; Einnahmen aus Versicherungen nach {\\u0167} 18a Absatz 4 Nummer 1 werden nur gek{\\u0252}rzt, soweit es sich um steuerpflichtige Kapitalertr{\\u0228}ge handelt,\\\n\\tab 8.\\tab bei Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 2 und 3 um 13 vom Hundert bei Leistungsbeginn vor dem Jahre 2011 und um 14 vom Hundert bei Leistungsbeginn nach dem Jahre 2010.\\\n\\pard\nDie Leistungen nach {\\u0167} 18a Absatz 3 Satz 1 Nummer 1 und 4 sind um den Anteil der vom Berechtigten zu tragenden Beitr{\\u0228}ge zur Bundesagentur f{\\u0252}r Arbeit und, soweit Beitr{\\u0228}ge zur sonstigen Sozialversicherung oder zu einem Krankenversicherungsunternehmen gezahlt werden, zus{\\u0228}tzlich um 10 vom Hundert zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(5a) Elterngeld wird um den anrechnungsfreien Betrag nach {\\u0167} 10 des Bundeselterngeld- und Elternzeitgesetzes gek{\\u0252}rzt.\\\n\\pard\\sb100\n(6) Soweit ein Versicherungstr{\\u0228}ger {\\u0252}ber die H{\\u0246}he des zu ber{\\u0252}cksichtigenden Einkommens entschieden hat, ist diese Entscheidung auch f{\\u0252}r einen anderen Versicherungstr{\\u0228}ger bindend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}