{
  "documentIdentifier" : "BJNR138450976BJNE013607119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Bezieher von Arbeitsentgelt und diesem vergleichbaren Einkommen hat der Arbeitgeber auf Verlangen des Versicherungstr{\\u0228}gers das von ihnen f{\\u0252}r das letzte Kalenderjahr erzielte Arbeitsentgelt und vergleichbare Einkommen und den Zeitraum, f{\\u0252}r den es gezahlt wurde, mitzuteilen. Der Arbeitgeber ist zur Mitteilung nicht verpflichtet, wenn er der Sozialversicherung das Arbeitsentgelt gem{\\u0228}{\\u0223} den Vorschriften {\\u0252}ber die Erfassung von Daten und Daten{\\u0252}bermittlung bereits gemeldet hat. Satz 2 gilt nicht, wenn das tats{\\u0228}chliche Entgelt die Beitragsbemessungsgrenze {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Bezieher von Arbeitseinkommen haben auf Verlangen des Versicherungstr{\\u0228}gers ihr im letzten Kalenderjahr erzieltes Arbeitseinkommen und den Zeitraum, in dem es erzielt wurde, bis zum 31. M{\\u0228}rz des Folgejahres mitzuteilen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Bezieher von Erwerbsersatzeinkommen haben die Zahlstellen auf Verlangen des Versicherungstr{\\u0228}gers das von ihnen im ma{\\u0223}gebenden Zeitraum gezahlte Erwerbsersatzeinkommen und den Zeitraum, f{\\u0252}r den es gezahlt wurde, mitzuteilen.\\\n\\pard\\sb100\n(3a) Bezieher von Verm{\\u0246}genseinkommen haben auf Verlangen des Versicherungstr{\\u0228}gers ihr im letzten Kalenderjahr erzieltes Einkommen mitzuteilen. F{\\u0252}r Bezieher von Kapitalertr{\\u0228}gen nach {\\u0167} 20 des Einkommensteuergesetzes haben die auszahlenden Stellen eine Bescheinigung {\\u0252}ber die von ihr gezahlten Ertr{\\u0228}ge auszustellen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Im Fall des {\\u0167} 18d Absatz 2 findet {\\u0167} 18c f{\\u0252}r den erforderlichen Nachweis der Einkommensminderung entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Bei der Ber{\\u0252}cksichtigung von Einkommens{\\u0228}nderungen bedarf es nicht der vorherigen Anh{\\u0246}rung des Berechtigten.\\\n\\pard\\sb100\n(7) Wird eine Rente wegen Todes wegen der H{\\u0246}he des zu ber{\\u0252}cksichtigenden Einkommens nach dem 1. Juli eines jeden Jahres weiterhin in vollem Umfang nicht gezahlt, ist der Erlass eines erneuten Verwaltungsaktes nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}