{
  "documentIdentifier" : "BJNR138450976BJNE013714126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sozialversicherungstr{\\u0228}ger, ihre Verb{\\u0228}nde, ihre Arbeitsgemeinschaften, die Bundesagentur f{\\u0252}r Arbeit, die Deutsche Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist, die Versorgungstr{\\u0228}ger nach {\\u0167} 8 Absatz 4 des Gesetzes zur {\\u0220}berf{\\u0252}hrung der Anspr{\\u0252}che und Anwartschaften aus Zusatz- und Sonderversorgungssystemen des Beitrittsgebiets und die K{\\u0252}nstlersozialkasse d{\\u0252}rfen die Versicherungsnummer nur verarbeiten, soweit dies zur personenbezogenen Zuordnung der Daten f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist; die Deutsche Rentenversicherung Bund darf die Versicherungsnummer auch zur Erf{\\u0252}llung ihrer Aufgaben im Rahmen der F{\\u0246}rderung der zus{\\u0228}tzlichen kapitalgedeckten Altersvorsorge nach {\\u0167} 91 des Einkommensteuergesetzes verarbeiten. Aufgaben nach diesem Gesetzbuch sind auch diejenigen auf Grund von {\\u0252}ber- und zwischenstaatlichem Recht im Bereich der sozialen Sicherheit. Bei Untersuchungen f{\\u0252}r Zwecke der Pr{\\u0228}vention, der Rehabilitation und der Forschung, die dem Ziel dienen, gesundheitlichen Sch{\\u0228}den bei Versicherten vorzubeugen oder diese zu beheben, und f{\\u0252}r entsprechende Dateisysteme darf die Versicherungsnummer nur verarbeitet werden, soweit ein einheitliches Ordnungsmerkmal zur personenbezogenen Zuordnung der Daten bei langfristigen Beobachtungen erforderlich ist und der Aufbau eines besonderen Ordnungsmerkmals mit erheblichem organisatorischem Aufwand verbunden w{\\u0228}re oder mehrere der in Satz 1 genannten Stellen beteiligt sind, die nicht {\\u0252}ber ein einheitliches Ordnungsmerkmal verf{\\u0252}gen. Die Versicherungsnummer darf nach Ma{\\u0223}gabe von Satz 3 von {\\u0252}berbetrieblichen arbeitsmedizinischen Diensten nach {\\u0167} 24 des Siebten Buches, auch soweit sie das Arbeitssicherheitsgesetz anwenden, verarbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die anderen in {\\u0167} 35 des Ersten Buches genannten Stellen d{\\u0252}rfen die Versicherungsnummer nur verarbeiten, soweit im Einzelfall oder in festgelegten Verfahren eine {\\u0220}bermittlung von Daten gegen{\\u0252}ber den in Absatz 1 genannten Stellen oder ihren Aufsichtsbeh{\\u0246}rden, auch unter Einschaltung von Vermittlungsstellen, f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist. Satz 1 gilt f{\\u0252}r die in {\\u0167} 69 Absatz 2 des Zehnten Buches genannten Stellen f{\\u0252}r die Erf{\\u0252}llung ihrer dort genannten Aufgaben entsprechend.\\\n\\pard\\sb100\n(2a) Die Statistischen {\\u0196}mter des Bundes und der L{\\u0228}nder d{\\u0252}rfen die Versicherungsnummer nur verarbeiten, soweit dies im Einzelfall f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe zur Erhebung statistischer Daten erforderlich ist.\\\n\\pard\\sb100\n(2b) Das Bundesamt f{\\u0252}r Strahlenschutz darf die Versicherungsnummer verarbeiten, soweit dies erforderlich ist, um f{\\u0252}r Zwecke des Strahlenschutzregisters eine pers{\\u0246}nliche Kennnummer zu erzeugen, die es erm{\\u0246}glicht, Daten zur Exposition durch ionisierende Strahlung dauerhaft und eindeutig Personen zuzuordnen.\\\n\\pard\\sb100\n(3) Andere Beh{\\u0246}rden, Gerichte, Arbeitgeber oder Dritte d{\\u0252}rfen die Versicherungsnummer nur verarbeiten, soweit dies f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe der in Absatz 1 genannten Stellen erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Mitteilungen, f{\\u0252}r die die Verarbeitung von Versicherungsnummern in Rechtsvorschriften vorgeschrieben ist,\\\n\\tab 2.\\tab im Rahmen der Beitragszahlung oder\\\n\\tab 3.\\tab bei der Leistungserbringung einschlie{\\u0223}lich Abrechnung und Erstattung.\\\n\\pard\nIst anderen Beh{\\u0246}rden, Gerichten, Arbeitgebern oder Dritten die Versicherungsnummer vom Versicherten oder seinen Hinterbliebenen oder nach dem Zweiten Kapitel des Zehnten Buches befugt {\\u0252}bermittelt worden, darf die Versicherungsnummer, soweit die {\\u0220}bermittlung von Daten gegen{\\u0252}ber den in Absatz 1 und den in {\\u0167} 69 Absatz 2 des Zehnten Buches genannten Stellen erforderlich ist, gespeichert, ver{\\u0228}ndert, genutzt, {\\u0252}bermittelt oder in der Verarbeitung eingeschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Die Versicherungsnummer darf auch bei der Verarbeitung von Sozialdaten im Auftrag gem{\\u0228}{\\u0223} {\\u0167} 80 des Zehnten Buches genutzt werden.\\\n\\pard\\sb100\n(5) Die in Absatz 2 bis 3 genannten Stellen d{\\u0252}rfen die Versicherungsnummer nicht verarbeiten, um ihre Dateisysteme danach zu ordnen oder f{\\u0252}r den Zugriff zu erschlie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}