{
  "documentIdentifier" : "BJNR137310016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016,1432 - 1433)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Anforderungen an Analysenmethoden f{\\u0252}r die {\\u0220}berwachung der Einhaltung von Umweltqualit{\\u0228}tsnormen\\\n}\\tab\\tab F{\\u0252}r die {\\u0220}berwachung der Einhaltung von Umweltqualit{\\u0228}tsnormen f{\\u0252}r Stoffe in Gew{\\u0228}ssern sind nur solche Analysenmethoden anzuwenden, die folgende Anforderungen erf{\\u0252}llen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.1\\tab Die Analysenmethoden, einschlie{\\u0223}lich der Labor-, Feld- und Onlinemethoden, sind im Einklang mit der Norm DIN EN ISO\/IEC 17025 validiert und dokumentiert.\\\n\\tab 1.2\\tab Die erweiterte Messunsicherheit (mit k = 2) der Analysenmethoden betr{\\u0228}gt h{\\u0246}chstens 50 Prozent, ermittelt bei einer Konzentration im Bereich der jeweiligen Umweltqualit{\\u0228}tsnorm.\\\n\\tab 1.3\\tab Die Bestimmungsgrenzen der Analysenmethoden betragen h{\\u0246}chstens 30 Prozent der jeweiligen Umweltqualit{\\u0228}tsnorm.\\\n\\tab 1.4\\tab Gibt es f{\\u0252}r einen Parameter keine Analysenmethode, die den Anforderungen gem{\\u0228}{\\u0223} den Nummern 1.2 und 1.3 gen{\\u0252}gt, erfolgt die {\\u0220}berwachung mithilfe der besten verf{\\u0252}gbaren Technik, die keine {\\u0252}berm{\\u0228}{\\u0223}igen Kosten verursacht. Bei der Analyse von Parametern, die operational {\\u0252}ber ihre Analysenvorschrift definiert werden, gelten die in den Analysenmethoden festgelegten Anforderungen.\\\n\\tab 1.5\\tab Wird f{\\u0252}r einen Stoff nach Anlage 8 Tabelle 2 Nummer 5, 15, 16, 17, 21, 28, 34, 35, 37, 43 oder 44 der Tabelle 2 in Anlage 8 von der M{\\u0246}glichkeit Gebrauch gemacht, anstelle von Biota andere Matrizes zu untersuchen, muss die f{\\u0252}r die gew{\\u0228}hlte Matrix verwendete Analysenmethode die Mindestleistungskriterien nach den Nummern 1.2 und 1.3 erf{\\u0252}llen. Werden diese Kriterien f{\\u0252}r keine der Matrizes erf{\\u0252}llt, erfolgt die {\\u0220}berwachung mithilfe der besten verf{\\u0252}gbaren Technik, die keine {\\u0252}berm{\\u0228}{\\u0223}igen Kosten verursacht. Die Analysenmethode muss dann mindestens so leistungsf{\\u0228}hig sein wie die Analysenmethode, die f{\\u0252}r den betreffenden Stoff in Biota verwendet wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab {\\b 2.}\\tab {\\b Anforderungen an Laboratorien}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.1\\tab Die Laboratorien, die chemische oder physikalisch-chemische Qualit{\\u0228}tskomponenten {\\u0252}berwachen, haben ein Qualit{\\u0228}tsmanagementsystem im Einklang mit der Norm DIN EN ISO\/IEC 17025 anzuwenden. Sie haben ihre Bef{\\u0228}higung f{\\u0252}r die Durchf{\\u0252}hrung der erforderlichen Analysen nachzuweisen durch: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 2.1.1\\tab die Teilnahme an Ringversuchen zur Laboreignungspr{\\u0252}fung mit Proben, die repr{\\u0228}sentativ f{\\u0252}r den untersuchten Konzentrationsbereich sind, und die von Organisationen durchgef{\\u0252}hrt werden, welche die Anforderungen nach DIN EN ISO\/IEC 17043 erf{\\u0252}llen und\\\n\\tab 2.1.2\\tab die Analyse verf{\\u0252}gbarer Referenzmaterialien, die bez{\\u0252}glich Konzentration und Matrix repr{\\u0228}sentativ f{\\u0252}r die zu analysierenden Proben sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\tab 2.2\\tab Die Laboratorien, die biologische Qualit{\\u0228}tskomponenten {\\u0252}berwachen, haben die Bef{\\u0228}higung f{\\u0252}r die Durchf{\\u0252}hrung der erforderlichen Untersuchungen nachzuweisen und qualit{\\u0228}tssichernde Ma{\\u0223}nahmen durchzuf{\\u0252}hren, wie z. B. die Teilnahme an Schulungen, Vergleichsuntersuchungen sowie das Sammeln und Archivieren von Belegexemplaren der untersuchten Organismen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab {\\b 3.}\\tab {\\b Anforderungen an die Beurteilung der {\\u0220}berwachungsergebnisse}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.1\\tab Berechnung des Jahresdurchschnitts\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.1.1\\tab Liegen die Werte physikalisch-chemischer oder chemischer Messgr{\\u0246}{\\u0223}en in einer bestimmten Probe unter der Bestimmungsgrenze, so werden die Messergebnisse f{\\u0252}r die Berechnung des Jahresdurchschnitts durch die H{\\u0228}lfte des Werts der Bestimmungsgrenze ersetzt. Dies gilt nicht f{\\u0252}r Parameter, die Summen von Stoffen darstellen. In diesen F{\\u0228}llen werden unter der Bestimmungsgrenze liegende Ergebnisse f{\\u0252}r einzelne Stoffe vor der Summenbildung gleich null gesetzt.\\\n\\tab 3.1.2\\tab Liegt ein gem{\\u0228}{\\u0223} Nummer 3.1.1 berechneter Jahresdurchschnitt unter der Bestimmungsgrenze, so wird dieser Wert als {\\u8222}kleiner Bestimmungsgrenze{\\u8220} bezeichnet.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\tab 3.2\\tab Einhaltung von Umweltqualit{\\u0228}tsnormen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.2.1\\tab Umweltqualit{\\u0228}tsnormen f{\\u0252}r die Stoffe der Anlagen 6 und 8, jeweils ausgedr{\\u0252}ckt als zul{\\u0228}ssige H{\\u0246}chstkonzentrationen (ZHK-UQN), gelten als eingehalten, wenn die Konzentration bei jeder Einzelmessung an jeder repr{\\u0228}sentativen {\\u0220}berwachungsstelle in dem Oberfl{\\u0228}chenwasserk{\\u0246}rper kleiner oder gleich der ZHK-UQN ist. Liegt in den F{\\u0228}llen von Nummer 1.4 die Bestimmungsgrenze {\\u0252}ber der Umweltqualit{\\u0228}tsnorm und alle Messwerte unter der Bestimmungsgrenze, so wird das Ergebnis f{\\u0252}r den gemessenen Stoff f{\\u0252}r die Zwecke der Einstufung des chemischen Gesamtzustands des betreffenden Wasserk{\\u0246}rpers nicht ber{\\u0252}cksichtigt.\\\n\\tab 3.2.2\\tab Umweltqualit{\\u0228}tsnormen f{\\u0252}r die Stoffe der Anlagen 6 und 8, jeweils ausgedr{\\u0252}ckt als Jahresdurchschnittswerte (JD-UQN), gelten als eingehalten, wenn das arithmetische Mittel der zu unterschiedlichen Zeiten im Zeitraum von einem Jahr an jeder repr{\\u0228}sentativen {\\u0220}berwachungsstelle in dem Oberfl{\\u0228}chenwasserk{\\u0246}rper gemessenen Konzentrationen kleiner oder gleich der Umweltqualit{\\u0228}tsnorm ist. Im Fall von Nummer 3.1.2 gilt die Umweltqualit{\\u0228}tsnorm als eingehalten, wenn die Bestimmungsgrenze unterhalb der UQN liegt. Liegt im Fall von Nummer 1.4 die Bestimmungsgrenze {\\u0252}ber der Umweltqualit{\\u0228}tsnorm und das arithmetische Mittel unter der Bestimmungsgrenze, so wird das Ergebnis f{\\u0252}r den gemessenen Stoff f{\\u0252}r die Zwecke der Einstufung des chemischen Gesamtzustands des betreffenden Wasserk{\\u0246}rpers nicht ber{\\u0252}cksichtigt.\\\n\\tab 3.2.3\\tab Umweltqualit{\\u0228}tsnormen f{\\u0252}r die Stoffe nach Anlage 8 Tabelle 2, ausgedr{\\u0252}ckt als Biota-UQN, gelten als eingehalten, wenn der entlogarithmierte Wert des arithmetischen Mittelwerts der logarithmierten Konzentrationen in den einzelnen Individuen kleiner oder gleich der Umweltqualit{\\u0228}tsnorm ist. Die Untersuchung von Poolproben ist ebenfalls zul{\\u0228}ssig; in diesen F{\\u0228}llen gilt die Biota-UQN als eingehalten, wenn die Konzentration in der Poolprobe kleiner oder gleich der Umweltqualit{\\u0228}tsnorm ist. Bei der Untersuchung von mehreren Poolproben wird der arithmetische Mittelwert der gemessenen Konzentrationen gebildet und mit der Biota-UQN verglichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\tab 3.3\\tab Ber{\\u0252}cksichtigung von nat{\\u0252}rlichen Hintergrundkonzentrationen und der Bioverf{\\u0252}gbarkeit von Nickel und Blei \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.3.1\\tab Ist f{\\u0252}r einen Stoff nach Anlage 6 oder 8 die nat{\\u0252}rliche Hintergrundkonzentration im zu beurteilenden Oberfl{\\u0228}chenwasserk{\\u0246}rper gr{\\u0246}{\\u0223}er als die Umweltqualit{\\u0228}tsnorm, so legt die zust{\\u0228}ndige Beh{\\u0246}rde eine abweichende Umweltqualit{\\u0228}tsnorm unter Ber{\\u0252}cksichtigung der Hintergrundkonzentration f{\\u0252}r diesen Oberfl{\\u0228}chenwasserk{\\u0246}rper fest.\\\n\\tab 3.3.2\\tab Ist der f{\\u0252}r Nickel oder Blei ermittelte Jahresdurchschnitt gr{\\u0246}{\\u0223}er oder gleich der JD-UQN, kann bei dessen Beurteilung die Bioverf{\\u0252}gbarkeit ber{\\u0252}cksichtigt werden, wobei die bioverf{\\u0252}gbare Jahresdurchschnittskonzentration f{\\u0252}r den weiteren Vergleich mit der JD-UQN zu berechnen ist. Bioverf{\\u0252}gbare Konzentrationen sind f{\\u0252}r jeden einzelnen Messwert mithilfe geeigneter Modelle zu ermitteln. Daf{\\u0252}r sind die gel{\\u0246}sten Konzentrationen von Nickel und Blei und die standortspezifischen Wasserqualit{\\u0228}tsparameter pH-Wert, Calcium-Gehalt (Wasserh{\\u0228}rte) und gel{\\u0246}ster organischer Kohlenstoff zu verwenden. Aus den erhaltenen bioverf{\\u0252}gbaren Konzentrationen wird die bioverf{\\u0252}gbare Jahresdurchschnittskonzentration als arithmetisches Mittel berechnet. Es ist zu gew{\\u0228}hrleisten, dass die gel{\\u0246}sten Konzentrationen von Nickel und Blei und die Wasserqualit{\\u0228}tsparameter in derselben Wasserprobe {\\u0252}berwacht werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\nAusgabe August 2005, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Ausgabe Mai 2010, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage 9 Nr. 3.1 und 3.3: Zur Anwendung vgl. Anlage 8 Nr. 3 +++)\\\n}"
}