{
  "documentIdentifier" : "BJNR173010016BJNE004000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 11 des Einkommensteuergesetzes ist nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Dividenden gelten bereits am Tag des Dividendenabschlags als zugeflossen.\\\n\\pard\\sb100\n(3) Periodengerecht abzugrenzen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zinsen und angewachsene Anspr{\\u0252}che einer sonstigen Kapitalforderung nach {\\u0167} 20 Absatz 1 Nummer 7 des Einkommensteuergesetzes, wenn die Kapitalforderung eine Emissionsrendite hat oder bei ihr das Stammrecht und der Zinsschein getrennt wurden,\\\n\\tab 2.\\tab angewachsene Anspr{\\u0252}che aus einem Emissions-Agio oder -Disagio und\\\n\\tab 3.\\tab Mieten.\\\n\\pard\nDie angewachsenen Anspr{\\u0252}che sind mit der Emissionsrendite anzusetzen, sofern diese leicht und eindeutig ermittelbar ist. Anderenfalls ist der Unterschiedsbetrag zwischen dem Marktwert zum Ende des Gesch{\\u0228}ftsjahres und dem Marktwert zu Beginn des Gesch{\\u0228}ftsjahres oder im Falle des Erwerbs innerhalb des Gesch{\\u0228}ftsjahres der Unterschiedsbetrag zwischen dem Marktwert zum Ende des Gesch{\\u0228}ftsjahres und den Anschaffungskosten als Zins (Marktrendite) anzusetzen. Die abgegrenzten Zinsen, angewachsenen Anspr{\\u0252}che und Mieten gelten als zugeflossen.\\\n\\pard\\sb100\n(4) Periodengerecht abgegrenzte Werbungskosten gelten als abgeflossen, soweit der tats{\\u0228}chliche Abfluss im folgenden Gesch{\\u0228}ftsjahr erfolgt.\\\n\\pard\\sb100\n(5) Gewinnanteile des Spezial-Investmentfonds an einer Personengesellschaft geh{\\u0246}ren zu den Ertr{\\u0228}gen des Gesch{\\u0228}ftsjahres, in dem das Wirtschaftsjahr der Personengesellschaft endet.\\\n\\pard\\sb100\n(6) Wird ein Zinsschein oder eine Zinsforderung vom Stammrecht abgetrennt, gilt dies als Ver{\\u0228}u{\\u0223}erung der Schuldverschreibung und als Anschaffung der durch die Trennung entstandenen Wirtschaftsg{\\u0252}ter. Die Trennung gilt als vollzogen, wenn dem Inhaber der Schuldverschreibung die Wertpapierkennnummern f{\\u0252}r die durch die Trennung entstandenen Wirtschaftsg{\\u0252}ter zugehen. Als Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s der Schuldverschreibung gilt deren gemeiner Wert zum Zeitpunkt der Trennung. F{\\u0252}r die Ermittlung der Anschaffungskosten der neuen Wirtschaftsg{\\u0252}ter ist der Wert nach Satz 3 entsprechend dem gemeinen Wert der neuen Wirtschaftsg{\\u0252}ter aufzuteilen. Die Ertr{\\u0228}ge des Stammrechts sind in sinngem{\\u0228}{\\u0223}er Anwendung des Absatzes 3 periodengerecht abzugrenzen.\\\n\\pard\\sb100\n(7) Wird eine sonstige Kapitalforderung im Sinne des {\\u0167} 20 Absatz 1 Nummer 7 des Einkommensteuergesetzes gegen Anteile an einer K{\\u0246}rperschaft, Verm{\\u0246}gensmasse oder Personenvereinigung getauscht, bemessen sich die Anschaffungskosten der Anteile nach dem gemeinen Wert der sonstigen Kapitalforderung. {\\u0167} 20 Absatz 4a des Einkommensteuergesetzes findet keine Anwendung.\\\n\\pard\\sb100\n(8) Die abgegrenzten Zinsen, angewachsenen Anspr{\\u0252}che und Mieten sowie die Ertr{\\u0228}ge nach Absatz 6 Satz 5 geh{\\u0246}ren zu den ausgesch{\\u0252}tteten und aussch{\\u0252}ttungsgleichen Ertr{\\u0228}gen.\\\n}"
}