{
  "documentIdentifier" : "BJNR059200013BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hlen und gew{\\u0228}hlt werden kann, wer im W{\\u0228}hlerverzeichnis registriert ist.\\\n\\pard\n\\pard\\sb100\n(2) Die W{\\u0228}hlerin oder der W{\\u0228}hler kann bei jeder Wahl bis zu sieben Stimmen abgeben, jedoch je Kandidatin oder Kandidat nur eine Stimme.\\\n\\pard\\sb100\n(3) Freiwillige, die als Sprecherin oder Sprecher gew{\\u0228}hlt werden m{\\u0246}chten, {\\u0252}bersenden dem Bundesamt bis sp{\\u0228}testens zwei Wochen vor Beginn des Wahlzeitraums durch E-Mail ihre Bewerbungsunterlagen. Das Bundesamt ver{\\u0246}ffentlicht diese Unterlagen nach {\\u0167} 5 Absatz 1 Nummer 5.\\\n\\pard\\sb100\n(4) Die Wahl wird ausschlie{\\u0223}lich {\\u0252}ber die Internetseite www.bundesfreiwilligendienst.de durchgef{\\u0252}hrt. Die Identifikation der registrierten W{\\u0228}hlerinnen und W{\\u0228}hler erfolgt {\\u0252}ber die Zugangsdaten. Die Stimmabgabe erfolgt mittels Transaktionscode. Die Zuordnung einer W{\\u0228}hlerin oder eines W{\\u0228}hlers zum Transaktionscode wird nach der Stimmabgabe gel{\\u0246}scht.\\\n\\pard\\sb100\n(5) Als Sprecherinnen und Sprecher gew{\\u0228}hlt sind die sieben Freiwilligen, auf die die meisten Stimmen entfallen. Stehen weniger als sieben Freiwillige f{\\u0252}r das Amt zur Verf{\\u0252}gung, sind es entsprechend weniger Sprecherinnen oder Sprecher. Bei Stimmengleichheit der Sprecherinnen oder Sprecher entscheidet die l{\\u0228}ngere Dienstdauer, bei gleicher Dienstdauer das Los.\\\n\\pard\\sb100\n(6) Als Stellvertreterinnen oder Stellvertreter gew{\\u0228}hlt sind die sieben Personen, auf die nach den Sprecherinnen und Sprechern die meisten Stimmen entfallen. Bei Stimmengleichheit gilt Absatz 5 Satz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(7) Die Amtszeit der Sprecherinnen oder Sprecher und der Stellvertreterinnen oder Stellvertreter dauert bis zur n{\\u0228}chsten Wahl. Dies gilt auch, wenn sie aus dem Bundesfreiwilligendienst ausgeschieden sind. Legt eine Sprecherin oder ein Sprecher oder eine Stellvertreterin oder ein Stellvertreter das Amt nieder, r{\\u0252}ckt die Kandidatin oder der Kandidat nach, auf die oder den bei der Wahl nach den Stellvertreterinnen und Stellvertretern die meisten Stimmen entfallen sind. Steht die Kandidatin oder der Kandidat nicht mehr zur Verf{\\u0252}gung, r{\\u0252}ckt die oder der N{\\u0228}chstplatzierte nach.\\\n}"
}