{
  "documentIdentifier" : "BJNR082600008BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 Nr. 1 bis 4 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L{\\u0246}sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestaltung, Konstruktion und Fertigungstechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, gestalterische, konstruktions- und fertigungstechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Tischlerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis e aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab konzeptionelle und funktionale L{\\u0246}sungen f{\\u0252}r die Fertigung unter Ber{\\u0252}cksichtigung der zu be- und verarbeitenden Werkstoffe einschlie{\\u0223}lich der Verfahren zur Oberfl{\\u0228}chenbehandlung sowie statischer Berechnungen erarbeiten, bewerten und korrigieren,\\\n\\tab b)\\tab die Bedeutung von Stilrichtungen und der Kunstgeschichte sowie der historischen und zeitgem{\\u0228}{\\u0223}en Formensprache f{\\u0252}r die Gestaltung, Fertigung, Restaurierung und Rekonstruktion von M{\\u0246}beln, Inneneinrichtungen sowie von fassadenabschlie{\\u0223}enden Elementen beschreiben und begr{\\u0252}nden,\\\n\\tab c)\\tab Skizzen, Entwurfs- und Konstruktionszeichnungen anfertigen, bewerten und korrigieren,\\\n\\tab d)\\tab M{\\u0246}bel und Inneneinrichtungen, insbesondere B{\\u0252}ro- und Ladeneinrichtungen, K{\\u0252}chen sowie Messebauten, auch unter Ber{\\u0252}cksichtigung der Ergonomie konzipieren, Fertigungstechniken bestimmen und die Auswahl begr{\\u0252}nden,\\\n\\tab e)\\tab Vorschl{\\u0228}ge f{\\u0252}r konstruktionstechnische Ma{\\u0223}nahmen, insbesondere f{\\u0252}r fassadenabschlie{\\u0223}ende Elemente und Bauelemente sowie f{\\u0252}r Wand- und Deckenverkleidungen, unter Ber{\\u0252}cksichtigung unterschiedlicher bauphysikalischer Gegebenheiten erarbeiten und begr{\\u0252}nden; konstruktionsspezifische Vorgaben bewerten und korrigieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Montage und Instandhaltung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er Montageleistungen und Instandhaltungsma{\\u0223}nahmen unter Ber{\\u0252}cksichtigung betrieblicher und baustellenbezogener Planungsbedingungen in Arbeitsauftr{\\u0228}ge umsetzen sowie die Durchf{\\u0252}hrung veranlassen, koordinieren und kontrollieren kann. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ablaufpl{\\u0228}ne f{\\u0252}r Montagearbeiten einschlie{\\u0223}lich der zum Einsatz kommenden Werkzeuge und Maschinen konzipieren und begr{\\u0252}nden; vorgegebene Montagepl{\\u0228}ne pr{\\u0252}fen, bewerten und korrigieren,\\\n\\tab b)\\tab Konzepte f{\\u0252}r Transport, Baustelleneinrichtung, Sicherheit und Abfallentsorgung entwickeln, bewerten und korrigieren,\\\n\\tab c)\\tab Notwendigkeit objektbezogener Zwischen- und Endkontrollen von Montagearbeiten und Instandhaltungsma{\\u0223}nahmen darstellen und begr{\\u0252}nden,\\\n\\tab d)\\tab Kriterien f{\\u0252}r die Koordination von Montageleistungen mit Auftraggebern und beteiligten Gewerken festlegen und begr{\\u0252}nden,\\\n\\tab e)\\tab Montagetechniken beurteilen, Verwendungszwecken zuordnen und Zuordnung begr{\\u0252}nden,\\\n\\tab f)\\tab Vorschl{\\u0228}ge f{\\u0252}r Ma{\\u0223}nahmen des W{\\u0228}rme-, Feuchte-, Schall-, Rauch-, Brand- und Strahlenschutzes unter Ber{\\u0252}cksichtigung der Normen, Richtlinien und Vorschriften erarbeiten, begr{\\u0252}nden und korrigieren,\\\n\\tab g)\\tab Schlie{\\u0223}- und Schutzsysteme unterschiedlichen Verwendungszwecken zuordnen und Auswahl begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung von Fertigung und Montage sowie des Einsatzes von Personal, Material und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen und Gewerken ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Fertigung, der Montage, der Instandhaltung und bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab auftragsbezogenen Einsatz von Material, Maschinen und Ger{\\u0228}ten bestimmen und Auswahl begr{\\u0252}nden,\\\n\\tab f)\\tab Zeichnungen und Ablaufpl{\\u0228}ne f{\\u0252}r die Fertigung erstellen, bewerten und korrigieren,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und deren Durchf{\\u0252}hrung kontrollieren,\\\n\\tab h)\\tab Konstruktions-, Verfahrens-, Fertigungs- und Oberfl{\\u0228}chentechniken sowie Beschl{\\u0228}ge ausw{\\u0228}hlen, bewerten und Verwendungszwecken zuordnen,\\\n\\tab i)\\tab Mengen und Zeiten ermitteln und berechnen, Vor- und Nachkalkulation durchf{\\u0252}hren,\\\n\\tab j)\\tab Kennzeichnung, Verpackung, Lagerung und Transport von Erzeugnissen bestimmen und begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen sowie Konzepte f{\\u0252}r den Umgang mit Kunden erarbeiten; Pr{\\u0228}sentationskonzepte erstellen,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung aufzeigen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem{\\u0228}{\\u0223} Absatz 2 gebildet.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}