{
  "documentIdentifier" : "BJNR119100010BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er die pflanzliche Produktion und Ma{\\u0223}nahmen der Landschaftspflege einschlie{\\u0223}lich des jeweils damit verbundenen Einsatzes von Arbeitskr{\\u0228}ften, Maschinen, Ger{\\u0228}ten, Betriebseinrichtungen und Betriebsstoffen planen, durchf{\\u0252}hren und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich unter Beachtung von Kundenanforderungen, berufsbezogener Rechtsvorschriften, des Umwelt-, Boden- und Naturschutzes, des Arbeits- und Gesundheitsschutzes sowie der Erfordernisse des Marktes durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planungen der Pflanzenproduktion und anderer agrarischer Dienstleistungen einschlie{\\u0223}lich der Landschaftspflege entsprechend den Standortverh{\\u0228}ltnissen unter Ber{\\u0252}cksichtigung der Erfordernisse einer nachhaltigen Sicherung der Bodenfruchtbarkeit sowie der betrieblichen und regionalen Erzeugungs- und Vermarktungsstrukturen,\\\n\\tab 2.\\tab Ausw{\\u0228}hlen und Festlegen der Produktionsverfahren,\\\n\\tab 3.\\tab Durchf{\\u0252}hren der Produktion unter Anwendung von Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung,\\\n\\tab 4.\\tab Organisieren der Arbeit sowie des Arbeitskr{\\u0228}fte- und Technikeinsatzes,\\\n\\tab 5.\\tab Organisieren der Wartung und Reparatur einschlie{\\u0223}lich des Werkstattbetriebes,\\\n\\tab 6.\\tab Kontrollieren und Bewerten von Arbeitsergebnissen,\\\n\\tab 7.\\tab Entwickeln von Qualit{\\u0228}tsstandards; Betriebskontrolle und Qualit{\\u0228}tssicherung,\\\n\\tab 8.\\tab Durchf{\\u0252}hren von Pr{\\u0228}sentationen, Kundenberatung und Marketing,\\\n\\tab 9.\\tab Vermarkten von Produkten und Dienstleistungen im Agrarservicebereich,\\\n\\tab 10.\\tab Sicherstellen des Arbeits- und Gesundheitsschutzes,\\\n\\tab 11.\\tab Kontrollieren, Beurteilen und Optimieren der Produktionsverfahren und der betrieblichen Abl{\\u0228}ufe,\\\n\\tab 12.\\tab Ber{\\u0252}cksichtigen der Wechselbeziehungen zwischen Betrieb und Umwelt; Anwenden umweltschonender Ma{\\u0223}nahmen bei Beschaffung, Produktion, Vermarktung und Entsorgung,\\\n\\tab 13.\\tab Ber{\\u0252}cksichtigen der rechtlichen Bestimmungen f{\\u0252}r Produktion, Umweltschutz, Verbraucherschutz und Vermarktung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Pr{\\u0252}fung nach Absatz 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, Zusammenh{\\u0228}nge der Bereiche Pflanzenbau, Agrarservice, Vermarktung und Marketing in einem komplexen Sinne erfasst, analysiert, entsprechende L{\\u0246}sungsvorschl{\\u0228}ge erstellt und diese umgesetzt werden k{\\u0246}nnen. Die Aufgabe f{\\u0252}r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines Unternehmens des Agrarservice, des Pflanzenbaus mit Serviceangeboten oder eines vergleichbaren landwirtschaftlichen Unternehmens beziehen und f{\\u0252}r dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespr{\\u0228}ch zu erl{\\u0228}utern. Das Fachgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass das urspr{\\u0252}nglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgef{\\u0252}hrt werden kann, so hat er in Abstimmung mit dem Pr{\\u0252}fling eine gleichwertige Aufgabe f{\\u0252}r ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. F{\\u0252}r die Durchf{\\u0252}hrung des Arbeitsprojekts steht ein Zeitraum von zw{\\u0246}lf Monaten zur Verf{\\u0252}gung. Das Fachgespr{\\u0228}ch selbst soll nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten. F{\\u0252}r die schriftliche Pr{\\u0252}fung stehen 180 Minuten zur Verf{\\u0252}gung.\\\n}"
}