{
  "documentIdentifier" : "BJNR119100010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einordnen und Beurteilen der Rahmenbedingungen und Struktur von Dienstleistungsbetrieben,\\\n\\tab 2.\\tab Kontrollieren und Bewerten von Produktion, Produktionsverfahren und Dienstleistungen,\\\n\\tab 3.\\tab Erfassen, Analysieren und Bewerten von Betriebsergebnissen,\\\n\\tab 4.\\tab Durchf{\\u0252}hren von Rentabilit{\\u0228}tsanalysen,\\\n\\tab 5.\\tab Bewerten der Betriebs- und Arbeitsorganisation,\\\n\\tab 6.\\tab Beurteilen von Marketingma{\\u0223}nahmen,\\\n\\tab 7.\\tab Kalkulieren und Erstellen von Angeboten,\\\n\\tab 8.\\tab Planung der Betriebsentwicklung, insbesondere Investition, Finanzierung und Liquidit{\\u0228}t,\\\n\\tab 9.\\tab Anwenden berufsbezogener Rechtsvorschriften, insbesondere Vertrags- und Haftungsrecht, Arbeits- und Sozialrecht, Umweltrecht, Verkehrsrecht,\\\n\\tab 10.\\tab Anwenden der steuerlichen Buchf{\\u0252}hrung unter Beachtung von Steuerarten und -verfahren.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer Betriebsbeurteilung nach Absatz 4 und einer schriftlichen Pr{\\u0252}fung nach Absatz 5.\\\n\\pard\\sb100\n(4) Bei der Betriebsbeurteilung soll die Situation eines fremden Betriebs im {\\u0246}konomischen Zusammenhang erfasst, analysiert und beurteilt sowie Entwicklungsm{\\u0246}glichkeiten aufgezeigt werden. Die Ergebnisse sind zu dokumentieren und in einem Fachgespr{\\u0228}ch zu erl{\\u0228}utern. Das Fachgespr{\\u0228}ch erstreckt sich auch auf die in Absatz 2 aufgef{\\u0252}hrten Inhalte. F{\\u0252}r die Erfassung des Betriebs sind die erforderlichen betrieblichen Kennzahlen, Grunddaten und Informationen zur Verf{\\u0252}gung zu stellen. Dem Pr{\\u0252}fling ist Gelegenheit zu geben, den Betrieb unmittelbar kennen zu lernen. Nach dem Kennenlernen des Betriebs stehen f{\\u0252}r die Vorbereitung auf das Fachgespr{\\u0228}ch 120 Minuten zur Verf{\\u0252}gung. Das Fachgespr{\\u0228}ch selbst soll nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten. F{\\u0252}r die schriftliche Pr{\\u0252}fung stehen 180 Minuten zur Verf{\\u0252}gung.\\\n}"
}