{
  "documentIdentifier" : "BJNR114210001BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Untersuchungsausschuss hat jederzeit das Recht und auf Antrag eines Viertels seiner Mitglieder die Pflicht, zu seiner Unterst{\\u0252}tzung eine Untersuchung zu beschlie{\\u0223}en, die von einem oder einer Ermittlungsbeauftragten durchgef{\\u0252}hrt wird. Der Ermittlungsauftrag soll zeitlich auf h{\\u0246}chstens sechs Monate begrenzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der oder die Ermittlungsbeauftragte wird innerhalb von drei Wochen nach Beschlussfassung gem{\\u0228}{\\u0223} Absatz 1 mit einer Mehrheit von zwei Dritteln der anwesenden Mitglieder bestimmt. Erfolgt diese Bestimmung nicht fristgem{\\u0228}{\\u0223}, bestimmt der oder die Vorsitzende im Einvernehmen mit der Stellvertretung und im Benehmen mit den Obleuten der Fraktionen im Untersuchungsausschuss innerhalb weiterer drei Wochen die Person des oder der Ermittlungsbeauftragten.\\\n\\pard\\sb100\n(3) Ermittlungsbeauftragte bereiten in der Regel die Untersuchung durch den Untersuchungsausschuss vor. Sie beschaffen und sichten die erforderlichen s{\\u0228}chlichen Beweismittel. Sie haben entsprechend {\\u0167} 18 das Recht auf Vorlage von Beweismitteln sowie entsprechend {\\u0167} 19 das Recht der Augenscheineinnahme. Sie k{\\u0246}nnen Herausgabeanspr{\\u0252}che entsprechend {\\u0167} 30 geltend machen. Werden ihnen die Rechte gem{\\u0228}{\\u0223} Satz 3 oder 4 nicht freiwillig gew{\\u0228}hrt, bedarf es eines Beweisbeschlusses gem{\\u0228}{\\u0223} {\\u0167} 17 Abs. 1. Ermittlungsbeauftragte k{\\u0246}nnen Personen informatorisch anh{\\u0246}ren. Sie sind dem gesamten Untersuchungsausschuss verantwortlich. Die Ergebnisse ihrer T{\\u0228}tigkeit stehen allen Mitgliedern des Untersuchungsausschusses zur Verf{\\u0252}gung. Nach Abschluss ihrer Untersuchung erstatten Ermittlungsbeauftragte dem Untersuchungsausschuss {\\u0252}ber das Ergebnis einen schriftlichen und m{\\u0252}ndlichen Bericht. Darin unterbreiten sie dem Untersuchungsausschuss einen Vorschlag {\\u0252}ber die weitere Vorgehensweise. Im Verkehr nach au{\\u0223}en haben sie die geb{\\u0252}hrende Zur{\\u0252}ckhaltung zu wahren; {\\u0246}ffentliche Erkl{\\u0228}rungen geben sie nicht ab.\\\n\\pard\\sb100\n(4) Ermittlungsbeauftragte sind im Rahmen ihres Auftrages unabh{\\u0228}ngig. Sie k{\\u0246}nnen jederzeit mit einer Mehrheit von zwei Dritteln der anwesenden Mitglieder abberufen werden. Sie haben das Recht, f{\\u0252}r ihren Ermittlungsauftrag in angemessenem Umfang Hilfskr{\\u0228}fte einzusetzen.\\\n}"
}