{
  "documentIdentifier" : "BJNR211590990BJNE004208301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde hat Berechtigte nach {\\u0167} 6 auf Antrag vorl{\\u0228}ufig in den Besitz des zur{\\u0252}ckzugebenden Unternehmens einzuweisen, wenn die Berechtigung nachgewiesen ist und kein anderer Berechtigter nach {\\u0167} 3 Abs. 2 Vorrang hat. Wird die Berechtigung nur glaubhaft gemacht, erfolgt die vorl{\\u0228}ufige Einweisung, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Anhaltspunkte daf{\\u0252}r bestehen, dass die Berechtigten oder die zur Leitung des Unternehmens bestellten Personen die Gesch{\\u0228}ftsf{\\u0252}hrung nicht ordnungsgem{\\u0228}{\\u0223} ausf{\\u0252}hren werden, und\\\n\\tab 2.\\tab im Falle der Sanierungsbed{\\u0252}rftigkeit die Berechtigten {\\u0252}ber einen erfolgversprechenden Plan verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 25 zust{\\u0228}ndige Beh{\\u0246}rde entscheidet {\\u0252}ber die Einweisung durch Bescheid nach {\\u0167} 33 Abs. 4 innerhalb von drei Monaten. In den F{\\u0228}llen des Absatzes 1 Satz 1 gilt die Einweisung nach Ablauf der Genehmigungsfrist als bewilligt. Die Anfechtungsklage gegen eine Entscheidung der Beh{\\u0246}rde hat keine aufschiebende Wirkung. Auf das Rechtsverh{\\u0228}ltnis zwischen dem Berechtigten und dem Verf{\\u0252}gungsberechtigten sind die Vorschriften {\\u0252}ber den Pachtvertrag entsprechend anzuwenden, sofern sich der Berechtigte im Falle des Absatzes 1 Satz 1 nicht f{\\u0252}r einen Kauf entscheidet. Die Beh{\\u0246}rde hat auf Antrag f{\\u0252}r den Fall, dass dem Antrag der Berechtigten auf R{\\u0252}ckgabe des entzogenen Unternehmens nicht stattgegeben wird, die Pacht oder den Kaufpreis zu bestimmen. Die Pacht oder der Kaufpreis bleiben bis zur bestandskr{\\u0228}ftigen Entscheidung {\\u0252}ber die R{\\u0252}ckgabe gestundet; sie entfallen, wenn das Unternehmen an den Berechtigten zur{\\u0252}ck{\\u0252}bertragen wird. Der Berechtigte hat daf{\\u0252}r einzustehen, dass er und die zur Leitung des Unternehmens bestellten Personen bei der F{\\u0252}hrung der Gesch{\\u0228}fte die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters anwenden. \\\n\\pard\\sb100\n(3) Der Berechtigte hat Anspruch darauf, dass eine wesentliche Verschlechterung nach {\\u0167} 6 Abs. 2 und 4 bereits im Zeitpunkt der vorl{\\u0228}ufigen Einweisung ausgeglichen wird, soweit das Unternehmen sonst nicht fortgef{\\u0252}hrt werden k{\\u0246}nnte. Der Verpflichtete kann die Fortf{\\u0252}hrung des Unternehmens auch in anderer Form, insbesondere durch B{\\u0252}rgschaft, gew{\\u0228}hrleisten. \\\n\\pard\\sb100\n(4) Einer Entscheidung der Beh{\\u0246}rde bedarf es nicht, wenn der Berechtigte und der Verf{\\u0252}gungsberechtigte eine vorl{\\u0228}ufige Nutzung des zur{\\u0252}ckzugebenden Unternehmens vereinbaren. Die Vereinbarung ist der Beh{\\u0246}rde mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}