{
  "documentIdentifier" : "BJNR211590990BJNE004510301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein vom Verf{\\u0252}gungsberechtigten im Zusammenhang mit dem Erwerb des Eigentums an dem zur{\\u0252}ckzu{\\u0252}bertragenden Verm{\\u0246}genswert an eine staatliche Stelle der Deutschen Demokratischen Republik oder an einen Dritten gezahlter Kaufpreis ist ihm, au{\\u0223}er in den F{\\u0228}llen des Absatzes 2 oder des {\\u0167} 121 Abs. 6 des Sachenrechtsbereinigungsgesetzes, auf Antrag aus dem Entsch{\\u0228}digungsfonds zu erstatten. Geldbetr{\\u0228}ge in Reichsmark sind im Verh{\\u0228}ltnis 20 zu 1, Geldbetr{\\u0228}ge in Mark der Deutschen Demokratischen Republik sind im Verh{\\u0228}ltnis 2 zu 1 auf Deutsche Mark umzustellen. Das Amt zur Regelung offener Verm{\\u0246}gensfragen kann hier{\\u0252}ber einen gesonderten Bescheid erlassen. Der Antrag auf Erstattung kann vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung gestellt werden (Ausschlussfrist). Die Antragsfrist endet fr{\\u0252}hestens mit Ablauf des 30. April 1999. Ein Anspruch nach Satz 1 entsteht nicht, wenn der Kaufpreis von einem ehemaligen volkseigenen Betrieb oder einer sozialistischen Genossenschaft geleistet wurde.\\\n\\pard\n\\pard\\sb100\n(2) Ist dem Berechtigten aus Anlass des Verm{\\u0246}gensverlustes eine Gegenleistung oder eine Entsch{\\u0228}digung tats{\\u0228}chlich zugeflossen, so hat er diese im Falle der R{\\u0252}ck{\\u0252}bertragung des Eigentums an den Verf{\\u0252}gungsberechtigten herauszugeben. Ist demjenigen, der auf der in {\\u0167} 2 Abs. 1 Satz 2 genannten Grundlage Eigentum an dem Verm{\\u0246}genswert erlangt hat, f{\\u0252}r den anschlie{\\u0223}enden Verlust oder die anschlie{\\u0223}ende Ver{\\u0228}u{\\u0223}erung des Verm{\\u0246}genswertes eine Gegenleistung oder Entsch{\\u0228}digung tats{\\u0228}chlich zugeflossen, hat der Berechtigte, der Rechtsnachfolger nach {\\u0167} 2 Abs. 1 Satz 3 ist, auch diese an den Verf{\\u0252}gungsberechtigten herauszugeben. Geldbetr{\\u0228}ge in Reichsmark sind im Verh{\\u0228}ltnis 20 zu 1, Geldbetr{\\u0228}ge in Mark der Deutschen Demokratischen Republik sind im Verh{\\u0228}ltnis 2 zu 1 auf Deutsche Mark umzustellen. Wurde die Gegenleistung oder die Entsch{\\u0228}digung aus dem Staatshaushalt der Deutschen Demokratischen Republik, aus einem {\\u0246}ffentlichen Haushalt der Bundesrepublik Deutschland oder dem Kreditabwicklungsfonds erbracht, so steht sie dem Entsch{\\u0228}digungsfonds zu; dies gilt auch dann, wenn eine Gesellschaft verf{\\u0252}gungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine {\\u0246}ffentlich-rechtliche Gebietsk{\\u0246}rperschaft oder die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben ist und den zur{\\u0252}ckzu{\\u0252}bertragenden Verm{\\u0246}genswert unentgeltlich erlangt hat. Erf{\\u0252}llungshalber begr{\\u0252}ndete Schuldbuchforderungen erl{\\u0246}schen, soweit sie noch nicht getilgt worden sind.\\\n\\pard\\sb100\n(2a) Auf Antrag des Berechtigten wird {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung des Verm{\\u0246}genswertes gesondert vorab entschieden, wenn der Berechtigte f{\\u0252}r einen von dem zust{\\u0228}ndigen Amt festzusetzenden Betrag in H{\\u0246}he der voraussichtlich zu erf{\\u0252}llenden Anspr{\\u0252}che Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl{\\u0246}severordnung geleistet hat. {\\u0167} 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Bis zur Befriedigung des Anspruchs nach Absatz 2 Satz 1 steht dem Verf{\\u0252}gungsberechtigten gegen{\\u0252}ber dem Herausgabeanspruch des Berechtigten ein Recht zum Besitz zu.\\\n\\pard\\sb100\n(3a) Macht der Berechtigte den Anspruch nach {\\u0167} 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert f{\\u0252}r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch{\\u0228}digungsfonds zusteht. Die Summe der Zinsbetr{\\u0228}ge ist auf die H{\\u0246}he des nach {\\u0167} 7 Abs. 7 Satz 2 und 4 Erlangten beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3b) In den F{\\u0228}llen des {\\u0167} 1 Abs. 6 kann der Verf{\\u0252}gungberechtigte an Stelle des Anspruchs nach Absatz 1 oder 2 Entsch{\\u0228}digung nach dem Entsch{\\u0228}digungsgesetz w{\\u0228}hlen, wenn der vom Verf{\\u0252}gungsberechtigten oder demjenigen, von dem er seine Rechte ableitet, im Zusammenhang mit dem Erwerb des Eigentums gezahlte Kaufpreis oder die dem Berechtigten aus Anlass des Verm{\\u0246}gensverlustes tats{\\u0228}chlich zugeflossene Gegenleistung oder Entsch{\\u0228}digung in Reichsmark geleistet wurde. Dies gilt nicht, wenn der Verf{\\u0252}gungsberechtigte oder derjenige, von dem er seine Rechte ableitet, gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en, in schwerwiegendem Ma{\\u0223}e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi{\\u0223}braucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblich Vorschub geleistet hat. Der Antrag ist bei dem f{\\u0252}r die Entscheidung in der Hauptsache zust{\\u0228}ndigen Amt oder Landesamt zur Regelung offener Verm{\\u0246}gensfragen zu stellen. Er ist vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung nach Absatz 2 zul{\\u0228}ssig (Ausschlussfrist). Die Antragfrist endet fr{\\u0252}hestens mit Ablauf des 31. Dezember 1995. W{\\u0228}hlt der Verf{\\u0252}gungsberechtigte Entsch{\\u0228}digung, geht der Anspruch nach Absatz 2 auf den Entsch{\\u0228}digungsfonds {\\u0252}ber.\\\n\\pard\\sb100\n(3c) Eine Entsch{\\u0228}digung nach dem Entsch{\\u0228}digungsgesetz steht auch demjenigen zu, der nach {\\u0167} 3 Abs. 2 wegen eines Anspruchs nach {\\u0167} 1 Abs. 6 von der R{\\u0252}ck{\\u0252}bertragung ausgeschlossen ist. Absatz 3b Satz 2, 3, 5 und 6 gilt entsprechend. Der Antrag auf Entsch{\\u0228}digung kann vorbehaltlich des Absatzes 3b Satz 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung, mit der die R{\\u0252}ck{\\u0252}bertragung nach {\\u0167} 3 Abs. 2 abgelehnt wird, gestellt werden (Ausschlussfrist).\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3c sind auf R{\\u0252}ck{\\u0252}bertragungsanspr{\\u0252}che nach {\\u0167} 6 nur dann anzuwenden, wenn nicht bereits nach {\\u0167} 8 der Unternehmensr{\\u0252}ckgabeverordnung oder {\\u0167} 6 Abs. 6a Satz 1 Halbsatz 2 R{\\u0252}ckzahlungen festzusetzen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}