{
  "documentIdentifier" : "BJNR211590990BJNE004606301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die staatliche Verwaltung {\\u0252}ber Verm{\\u0246}genswerte endet auch ohne Antrag des Berechtigten mit Ablauf des 31. Dezember 1992. Das Wahlrecht nach {\\u0167} 11 Abs. 1 Satz 2 muss bis zum Ablauf zweier Monate nach Inkrafttreten des Entsch{\\u0228}digungsgesetzes ausge{\\u0252}bt werden. Ist der Verm{\\u0246}genswert ein Grundst{\\u0252}ck oder ein Geb{\\u0228}ude, so gilt der bisherige staatliche Verwalter weiterhin als befugt, eine Verf{\\u0252}gung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem 1. Januar 1993 die Eintragung des Rechts oder die Eintragung einer Vormerkung zur Sicherung des Anspruchs bei dem Grundbuchamt beantragt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist in dem Grundbuch eines bisher staatlich verwalteten Grundst{\\u0252}cks oder Geb{\\u0228}udes ein Vermerk {\\u0252}ber die Anordnung der staatlichen Verwaltung eingetragen, so wird dieser mit Ablauf des 31. Dezember 1992 gegenstandslos. Er ist von dem Grundbuchamt auf Antrag des Eigent{\\u0252}mers oder des bisherigen staatlichen Verwalters zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Von dem Ende der staatlichen Verwaltung an treffen den bisherigen staatlichen Verwalter, bei Unklarheit {\\u0252}ber seine Person den Landkreis oder die kreisfreie Stadt, in dessen oder deren Bezirk der Verm{\\u0246}genswert liegt, die den Beauftragten nach dem B{\\u0252}rgerlichen Gesetzbuch bei Beendigung seines Auftrags obliegenden Pflichten. Der Verwalter kann die Erf{\\u0252}llung der in Satz 1 genannten Pflichten l{\\u0228}ngstens bis zum 30. Juni 1993 ablehnen, wenn und soweit ihm die Erf{\\u0252}llung aus organisatorischen Gr{\\u0252}nden nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Mit der Aufhebung der staatlichen Verwaltung gehen Nutzungsverh{\\u0228}ltnisse an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude auf den Eigent{\\u0252}mer {\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}