{
  "documentIdentifier" : "BJNR004200012BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmer, dessen Unternehmen seinen Sitz weder in einem Mitgliedstaat der Europ{\\u0228}ischen Union noch in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darf An- oder Abfuhren im kombinierten Verkehr im Sinne des {\\u0167} 13 im Inland durchf{\\u0252}hren, wenn ihm auf Grund internationaler Abkommen eine besondere Genehmigung daf{\\u0252}r erteilt ist;\\\n\\tab 2.\\tab ist bei An- oder Abfuhren im kombinierten Verkehr im Sinne des {\\u0167} 13 im Inland von der Erlaubnis- und Genehmigungspflicht befreit, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Kraftfahrzeug im unbegleiteten kombinierten Verkehr bei der An- oder Abfuhr die deutsche Grenze {\\u0252}berschreitet oder\\\n\\tab b)\\tab das Kraftfahrzeug im begleiteten kombinierten Verkehr w{\\u0228}hrend der Mitbef{\\u0246}rderung auf der Eisenbahn oder dem Binnen- oder Seeschiff die deutsche Grenze {\\u0252}berschreitet und nur eine An- oder Abfuhr durchgef{\\u0252}hrt wird, die beim begleiteten kombinierten Verkehr Schiene\/Stra{\\u0223}e (Rollende Landstra{\\u0223}e) nur zwischen Be- oder Entladestelle und einem innerhalb eines Umkreises von 150 Kilometer Luftlinie gelegenen geeigneten Bahnhof erfolgen darf, und\\\n\\tab c)\\tab der Unternehmer in dem Staat, in dem sein Unternehmen den Sitz hat, zum grenz{\\u0252}berschreitenden G{\\u0252}terkraftverkehr f{\\u0252}r andere zugelassen ist und {\\u0252}ber ihn keine Tatsachen vorliegen, aus denen sich Bedenken gegen seine pers{\\u0246}nliche Zuverl{\\u0228}ssigkeit ergeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass w{\\u0228}hrend einer Bef{\\u0246}rderung im Sinne des Absatzes 1 Nummer 1 die Genehmigung oder w{\\u0228}hrend einer Bef{\\u0246}rderung im Sinne des Absatzes 1 Nummer 2 ein Nachweis {\\u0252}ber die Erf{\\u0252}llung der Voraussetzungen des Absatzes 1 Nummer 2 Buchstabe c erster Halbsatz mitgef{\\u0252}hrt wird. Das Fahrpersonal hat den jeweils erforderlichen Nachweis gem{\\u0228}{\\u0223} Satz 1 im Kraftfahrzeug mitzuf{\\u0252}hren und Kontrollberechtigten auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n}"
}