{
  "documentIdentifier" : "BJNR007420980BJNE001901309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des verbrauchsabh{\\u0228}ngigen Entgelts hat das Fernw{\\u0228}rmeversorgungsunternehmen Me{\\u0223}einrichtungen zu verwenden, die den eichrechtlichen Vorschriften entsprechen m{\\u0252}ssen. Die gelieferte W{\\u0228}rmemenge ist durch Messung festzustellen (W{\\u0228}rmemessung). Anstelle der W{\\u0228}rmemessung ist auch die Messung der Wassermenge ausreichend (Ersatzverfahren), wenn die Einrichtungen zur Messung der Wassermenge vor dem 30. September 1989 installiert worden sind. Der anteilige W{\\u0228}rmeverbrauch mehrerer Kunden kann mit Einrichtungen zur Verteilung von Heizkosten (Hilfsverfahren) bestimmt werden, wenn die gelieferte W{\\u0228}rmemenge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einem Hausanschlu{\\u0223}, von dem aus mehrere Kunden versorgt werden, oder\\\n\\tab 2.\\tab an einer sonstigen verbrauchsnah gelegenen Stelle f{\\u0252}r einzelne Geb{\\u0228}udegruppen, die vor dem 1. April 1980 an das Verteilungsnetz angeschlossen worden sind,\\\n\\pard\nfestgestellt wird. Das Unternehmen bestimmt das jeweils anzuwendende Verfahren; es ist berechtigt, dieses w{\\u0228}hrend der Vertragslaufzeit zu {\\u0228}ndern.\\\n\\pard\\sb100\n(2) Dient die gelieferte W{\\u0228}rme ausschlie{\\u0223}lich der Deckung des eigenen Bedarfs des Kunden, so kann vereinbart werden, da{\\u0223} das Entgelt auf andere Weise als nach Absatz 1 ermittelt wird.\\\n\\pard\\sb100\n(3) Erfolgt die Versorgung aus Anlagen der Kraft-W{\\u0228}rme-Kopplung oder aus Anlagen zur Verwertung von Abw{\\u0228}rme, so kann die zust{\\u0228}ndige Beh{\\u0246}rde im Interesse der Energieeinsparung Ausnahmen von Absatz 1 zulassen.\\\n\\pard\\sb100\n(4) Das Fernw{\\u0228}rmeversorgungsunternehmen hat daf{\\u0252}r Sorge zu tragen, da{\\u0223} eine einwandfreie Anwendung der in Absatz 1 genannten Verfahren gew{\\u0228}hrleistet ist. Es bestimmt Art, Zahl und Gr{\\u0246}{\\u0223}e sowie Anbringungsort von Me{\\u0223}- und Regeleinrichtungen. Ebenso ist die Lieferung, Anbringung, {\\u0220}berwachung, Unterhaltung und Entfernung der Me{\\u0223}- und Regeleinrichtungen Aufgabe des Unternehmens. Es hat den Kunden und den Anschlu{\\u0223}nehmer anzuh{\\u0246}ren und deren berechtigte Interessen zu wahren. Es ist verpflichtet, auf Verlangen des Kunden oder des Hauseigent{\\u0252}mers Me{\\u0223}- oder Regeleinrichtungen zu verlegen, wenn dies ohne Beeintr{\\u0228}chtigung einer einwandfreien Messung oder Regelung m{\\u0246}glich ist.\\\n\\pard\\sb100\n(5) Die Kosten f{\\u0252}r die Me{\\u0223}einrichtungen hat das Fernw{\\u0228}rmeversorgungsunternehmen zu tragen; die Zul{\\u0228}ssigkeit von Verrechnungspreisen bleibt unber{\\u0252}hrt. Die im Falle des Absatzes 4 Satz 5 entstehenden Kosten hat der Kunde oder der Hauseigent{\\u0252}mer zu tragen.\\\n\\pard\\sb100\n(6) Der Kunde haftet f{\\u0252}r das Abhandenkommen und die Besch{\\u0228}digung von Me{\\u0223}- und Regeleinrichtungen, soweit ihn hieran ein Verschulden trifft. Er hat den Verlust, Besch{\\u0228}digungen und St{\\u0246}rungen dieser Einrichtungen dem Fernw{\\u0228}rmeversorgungsunternehmen unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(7) Bei der Abrechnung der Lieferung von Fernw{\\u0228}rme und Fernwarmwasser sind die Bestimmungen der Verordnung {\\u0252}ber Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. April 1984 (BGBl. I S. 592), ge{\\u0228}ndert durch Artikel 1 der Verordnung vom 19. Januar 1989 (BGBl. I S. 109), zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}