{
  "documentIdentifier" : "BJNR505620009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dienstzeit ist jede Zeitspanne, w{\\u0228}hrend der ein Besatzungsmitglied auf der Grundlage von Rechtsvorschriften, tariflichen und betrieblichen Regelungen oder von der Aufsichtsbeh{\\u0246}rde genehmigten Verfahren arbeitet, dem Arbeitgeber zur Verf{\\u0252}gung steht und seine T{\\u0228}tigkeit aus{\\u0252}bt oder Aufgaben wahrnimmt.\\\n\\pard\n\\pard\\sb100\n(2) Eine Pause ist ein als Dienstzeit geltender Zeitraum, der frei von allen dienstlichen Verpflichtungen und k{\\u0252}rzer als eine Ruhezeit ist.\\\n\\pard\\sb100\n(3) Flugdienstzeit ist die gesamte Zeitspanne, w{\\u0228}hrend derer eine Person in einem Luftfahrzeug oder Flug{\\u0252}bungsger{\\u0228}t als Besatzungsmitglied t{\\u0228}tig ist.\\\n\\pard\\sb100\n(4) Blockzeit ist die Zeit zwischen dem erstmaligen Abrollen eines Luftfahrzeugs aus seiner Parkposition zum Zweck des Startens bis zum Stillstand an der zugewiesenen Parkposition mit abgestellten Triebwerken. F{\\u0252}r Hubschrauber bedeutet Blockzeit die Zeit zwischen dem erstmaligen Drehen der Rotorbl{\\u0228}tter bis zum Absetzen und dem nachfolgenden Stillstand des Rotors.\\\n\\pard\\sb100\n(5) Positionierung ist die Bef{\\u0246}rderung eines nicht diensttuenden Besatzungsmitglieds von einem Ort zum anderen auf Verlangen des Luftfahrtunternehmers. Hiervon ausgenommen ist die Reisezeit.\\\n\\pard\\sb100\n(6) Reisezeit ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeit f{\\u0252}r die Hin- und R{\\u0252}ckfahrt zwischen dem Wohnort und der Heimatbasis;\\\n\\tab 2.\\tab die Zeit f{\\u0252}r den {\\u0246}rtlichen Transfer vom Ruheort zum Ort des Dienstbeginns und f{\\u0252}r die R{\\u0252}ckfahrt.\\\n\\pard\n\\pard\\sb100\n(7) Bereitschaftszeit ist ein festgelegter Zeitraum, in dem sich das Besatzungsmitglied dem Luftfahrtunternehmer zur Verf{\\u0252}gung halten muss, um f{\\u0252}r einen Flug, eine Positionierung oder f{\\u0252}r einen anderen Dienst ohne vorhergehende Ruhezeit eingesetzt werden zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Ruhezeit ist eine zusammenh{\\u0228}ngende Zeit von mindestens zehn Stunden, w{\\u0228}hrend der ein Besatzungsmitglied von Dienstleistungen jeglicher Art befreit ist.\\\n\\pard\\sb100\n(9) Das Tagesrhythmus-Tief ist der Zeitraum zwischen 2 Uhr und 6 Uhr. Innerhalb einer Bandbreite von drei Zeitzonen bezieht sich das Tagesrhythmus-Tief auf die Zeit der Heimatbasis. Bei mehr als drei Zeitzonen Unterschied bezieht sich das Tagesrhythmus-Tief w{\\u0228}hrend der ersten 48 Stunden nach Verlassen der Heimatbasis-Zeitzone auf die Heimatbasiszeit und danach auf die Ortszeit.\\\n\\pard\\sb100\n(10) Eine Ortsnacht ist ein Zeitraum von acht Stunden zwischen 22 Uhr und 8 Uhr Ortszeit.\\\n\\pard\\sb100\n(11) Ein Ortstag ist ein Zeitraum von 24 Stunden, der um 0 Uhr Ortszeit beginnt und den die Besatzungsmitglieder an der Heimatbasis verbringen k{\\u0246}nnen.\\\n}"
}