{
  "documentIdentifier" : "BJNR002450869BJNE004728116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer den selbst{\\u0228}ndigen Betrieb eines stehenden Gewerbes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle anf{\\u0228}ngt, muss dies der zust{\\u0228}ndigen Beh{\\u0246}rde gleichzeitig anzeigen. Das Gleiche gilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrieb verlegt wird,\\\n\\tab 2.\\tab der Gegenstand des Gewerbes gewechselt oder auf Waren oder Leistungen ausgedehnt wird, die bei Gewerbebetrieben der angemeldeten Art nicht gesch{\\u0228}fts{\\u0252}blich sind, oder\\\n\\tab 3.\\tab der Betrieb aufgegeben wird.\\\n\\pard\nSteht die Aufgabe des Betriebes eindeutig fest und ist die Abmeldung nicht innerhalb eines angemessenen Zeitraums erfolgt, kann die Beh{\\u0246}rde die Abmeldung von Amts wegen vornehmen.\\\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r den Handel mit Arzneimitteln, mit Losen von Lotterien und Ausspielungen sowie mit Bezugs- und Anteilscheinen auf solche Lose und f{\\u0252}r den Betrieb von Wettannahmestellen aller Art.\\\n\\pard\\sb100\n(3) Wer die Aufstellung von Automaten jeder Art als selbst{\\u0228}ndiges Gewerbe betreibt, muss die Anzeige bei der zust{\\u0228}ndigen Beh{\\u0246}rde seiner Hauptniederlassung erstatten. Der Gewerbetreibende ist verpflichtet, zum Zeitpunkt der Aufstellung des Automaten den Familiennamen mit mindestens einem ausgeschriebenen Vornamen, seine ladungsf{\\u0228}hige Anschrift sowie die Anschrift seiner Hauptniederlassung an dem Automaten sichtbar anzubringen. Gewerbetreibende, f{\\u0252}r die eine Firma im Handelsregister eingetragen ist, haben au{\\u0223}erdem ihre Firma in der in Satz 2 bezeichneten Weise anzubringen. Ist aus der Firma der Familienname des Gewerbetreibenden mit einem ausgeschriebenen Vornamen zu ersehen, so gen{\\u0252}gt die Anbringung der Firma.\\\n\\pard\\sb100\n(4) Die Finanzbeh{\\u0246}rden teilen den zust{\\u0228}ndigen Beh{\\u0246}rden die nach {\\u0167} 30 der Abgabenordnung gesch{\\u0252}tzten Daten von Unternehmern im Sinne des {\\u0167} 5 des Gewerbesteuergesetzes mit, wenn deren Steuerpflicht erloschen ist; mitzuteilen sind lediglich Name und betriebliche Anschrift des Unternehmers und der Tag, an dem die Steuerpflicht endete. Die Mitteilungspflicht besteht nicht, soweit ihre Erf{\\u0252}llung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden w{\\u0228}re. Absatz 5 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die erhobenen Daten d{\\u0252}rfen nur f{\\u0252}r die {\\u0220}berwachung der Gewerbeaus{\\u0252}bung sowie statistische Erhebungen verarbeitet werden. Der Name, die betriebliche Anschrift und die angezeigte T{\\u0228}tigkeit des Gewerbetreibenden d{\\u0252}rfen allgemein zug{\\u0228}nglich gemacht werden.\\\n\\pard\\sb100\n(6) {\\u0214}ffentlichen Stellen, soweit sie nicht als {\\u0246}ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, d{\\u0252}rfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten {\\u0252}bermittelt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine regelm{\\u0228}{\\u0223}ige Daten{\\u0252}bermittlung nach Absatz 8 zul{\\u0228}ssig ist,\\\n\\tab 2.\\tab die Kenntnis der Daten zur Abwehr einer gegenw{\\u0228}rtigen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder erheblicher Nachteile f{\\u0252}r das Gemeinwohl erforderlich ist oder\\\n\\tab 3.\\tab der Empf{\\u0228}nger die Daten beim Gewerbetreibenden nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erheben k{\\u0246}nnte oder von einer solchen Datenerhebung nach der Art der Aufgabe, f{\\u0252}r deren Erf{\\u0252}llung die Kenntnis der Daten erforderlich ist, abgesehen werden muss und kein Grund zu der Annahme besteht, dass das schutzw{\\u0252}rdige Interesse des Gewerbetreibenden {\\u0252}berwiegt.\\\n\\pard\nF{\\u0252}r die Weitergabe von Daten innerhalb der Verwaltungseinheiten, denen die f{\\u0252}r die Entgegennahme der Anzeige und die {\\u0220}berwachung der Gewerbeaus{\\u0252}bung zust{\\u0228}ndigen Beh{\\u0246}rden angeh{\\u0246}ren, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(7) {\\u0214}ffentlichen Stellen, soweit sie als {\\u0246}ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, und nicht{\\u0246}ffentlichen Stellen d{\\u0252}rfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten {\\u0252}bermittelt werden, wenn der Empf{\\u0228}nger ein rechtliches Interesse an der Kenntnis der zu {\\u0252}bermittelnden Daten glaubhaft macht und kein Grund zu der Annahme besteht, dass das schutzw{\\u0252}rdige Interesse des Gewerbetreibenden {\\u0252}berwiegt.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt, sofern die empfangsberechtigte Stelle auf die regelm{\\u0228}{\\u0223}ige Daten{\\u0252}bermittlung nicht verzichtet hat, Daten aus der Gewerbeanzeige regelm{\\u0228}{\\u0223}ig an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Industrie- und Handelskammer zur Wahrnehmung der in den {\\u0167}{\\u0167} 1, 3 und 5 des Gesetzes zur vorl{\\u0228}ufigen Regelung des Rechts der Industrie- und Handelskammern genannten sowie der nach {\\u0167} 1 Abs. 4 desselben Gesetzes {\\u0252}bertragenen Aufgaben,\\\n\\tab 2.\\tab die Handwerkskammer zur Wahrnehmung der in {\\u0167} 91 der Handwerksordnung genannten, insbesondere der ihr durch die {\\u0167}{\\u0167} 6, 19 und 28 der Handwerksordnung zugewiesenen und sonstiger durch Gesetz {\\u0252}bertragener Aufgaben,\\\n\\tab 3.\\tab die f{\\u0252}r den Immissionsschutz zust{\\u0228}ndige Landesbeh{\\u0246}rde zur Durchf{\\u0252}hrung arbeitsschutzrechtlicher sowie immissionsschutzrechtlicher Vorschriften,\\\n\\tab 3a.\\tab die f{\\u0252}r den technischen und sozialen Arbeitsschutz, einschlie{\\u0223}lich den Entgeltschutz nach dem Heimarbeitsgesetz zust{\\u0228}ndige Landesbeh{\\u0246}rde zur Durchf{\\u0252}hrung ihrer Aufgaben,\\\n\\tab 4.\\tab die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zur Wahrnehmung der Aufgaben, die im Mess- und Eichgesetz und in den auf Grund des Mess- und Eichgesetzes ergangenen Rechtsverordnungen festgelegt sind,\\\n\\tab 5.\\tab die Bundesagentur f{\\u0252}r Arbeit zur Wahrnehmung der in {\\u0167} 405 Abs. 1 in Verbindung mit {\\u0167} 404 Abs. 2 des Dritten Buches Sozialgesetzbuch sowie der im Arbeitnehmer{\\u0252}berlassungsgesetz genannten Aufgaben,\\\n\\tab 6.\\tab die Deutsche Gesetzliche Unfallversicherung e. V. ausschlie{\\u0223}lich zur Weiterleitung an die zust{\\u0228}ndige Berufsgenossenschaft f{\\u0252}r die Erf{\\u0252}llung der ihr durch Gesetz {\\u0252}bertragenen Aufgaben,\\\n\\tab 7.\\tab die Beh{\\u0246}rden der Zollverwaltung zur Wahrnehmung der ihnen nach dem Schwarzarbeitsbek{\\u0228}mpfungsgesetz, nach {\\u0167} 405 Abs. 1 in Verbindung mit {\\u0167} 404 Abs. 2 des Dritten Buches Sozialgesetzbuch sowie nach dem Arbeitnehmer-{\\u0252}berlassungsgesetz obliegenden Aufgaben,\\\n\\tab 8.\\tab das Registergericht, soweit es sich um die Abmeldung einer im Handels- und Genossenschaftsregister eingetragenen Haupt- oder Zweigniederlassung handelt, f{\\u0252}r Ma{\\u0223}nahmen zur Herstellung der inhaltlichen Richtigkeit des Handelsregisters gem{\\u0228}{\\u0223} {\\u0167} 388 Absatz 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder des Genossenschaftsregisters gem{\\u0228}{\\u0223} {\\u0167} 160 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften,\\\n\\tab 9.\\tab die statistischen {\\u0196}mter der L{\\u0228}nder zur F{\\u0252}hrung des Statistikregisters nach {\\u0167} 1 Abs. 1 Satz 1 des Statistikregistergesetzes in den F{\\u0228}llen des Absatzes 1 Satz 2 Nr. 1 und 2,\\\n\\tab 10.\\tab die f{\\u0252}r die Lebensmittel{\\u0252}berwachung zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder zur Durchf{\\u0252}hrung lebensmittelrechtlicher Vorschriften.\\\n\\pard\nDie {\\u0220}bermittlung der Daten ist auf das zur Wahrnehmung der in Satz 1 bezeichneten Aufgaben Erforderliche zu beschr{\\u0228}nken. {\\u0167} 138 der Abgabenordnung bleibt unber{\\u0252}hrt. Sind die Daten derart verbunden, dass ihre Trennung nach erforderlichen und nicht erforderlichen Daten nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist, sind auch die Kenntnisnahme, die Weitergabe innerhalb der datenverarbeitenden Stelle und die {\\u0220}bermittlung der Daten, die nicht zur Erf{\\u0252}llung der jeweiligen Aufgaben erforderlich sind, zul{\\u0228}ssig, soweit nicht schutzw{\\u0252}rdige Belange der betroffenen Personen oder Dritter {\\u0252}berwiegen. Die nicht erforderlichen Daten unterliegen insoweit einem Verwertungsverbot.\\\n\\pard\\sb100\n(9) Dar{\\u0252}ber hinaus sind {\\u0220}bermittlungen der nach den Abs{\\u0228}tzen 1 bis 4 erhobenen Daten nur zul{\\u0228}ssig, soweit die Kenntnis der Daten zur Verfolgung von Straftaten erforderlich ist oder eine besondere Rechtsvorschrift dies vorsieht.\\\n\\pard\\sb100\n(10) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten aus der Gewerbeanzeige erm{\\u0246}glicht, ist nur zul{\\u0228}ssig, wenn technisch sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die abrufende Stelle die bei der zust{\\u0228}ndigen Stelle gespeicherten Daten nicht ver{\\u0228}ndern kann und\\\n\\tab 2.\\tab ein Abruf durch eine in Absatz 7 genannte Stelle nur m{\\u0246}glich ist, wenn die abrufende Stelle entweder den Namen des Gewerbetreibenden oder die betriebliche Anschrift des Gewerbetreibenden angegeben hat; der Abruf von Daten unter Verwendung unvollst{\\u0228}ndiger Abfragedaten oder die Suche mittels einer {\\u0196}hnlichenfunktion kann zugelassen werden.\\\n\\pard\n\\pard\\sb100\n(11) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten erm{\\u0246}glicht, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, ist nur zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies wegen der H{\\u0228}ufigkeit oder der Eilbed{\\u0252}rftigkeit der Abrufe und unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der Gewerbetreibenden angemessen ist,\\\n\\tab 2.\\tab die zum Abruf bereitgehaltenen Daten ihrer Art nach f{\\u0252}r die Aufgaben oder Gesch{\\u0228}ftszwecke des Empf{\\u0228}ngers erforderlich sein k{\\u0246}nnen und\\\n\\tab 3.\\tab technisch sichergestellt ist, dass Daten durch andere als die in Absatz 8 genannten Stellen nur abgerufen werden k{\\u0246}nnen, wenn dabei der Verarbeitungszweck, f{\\u0252}r den der Abruf erfolgt, sowie das Aktenzeichen oder eine andere Bezeichnung des Vorgangs, f{\\u0252}r den der Abruf erfolgt, angegeben wird.\\\n\\pard\nDie Datenempf{\\u0228}nger sowie die Verarbeitungszwecke, f{\\u0252}r die Abrufe zugelassen werden, sind vom Leiter der Verwaltungseinheit festzulegen. Die zust{\\u0228}ndige Stelle protokolliert die Abrufe einschlie{\\u0223}lich der angegebenen Verarbeitungszwecke und Vorgangsbezeichnungen. Die Protokolle m{\\u0252}ssen die Feststellung der f{\\u0252}r die einzelnen Abrufe verantwortlichen Personen erm{\\u0246}glichen. Eine mindestens stichprobenweise Protokollauswertung ist durch die speichernde Stelle zu gew{\\u0228}hrleisten. Die Protokolldaten d{\\u0252}rfen nur zur Kontrolle der Zul{\\u0228}ssigkeit der Abrufe verarbeitet werden und sind nach sechs Monaten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(12) Daten, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, darf der Empf{\\u0228}nger nur f{\\u0252}r den Zweck verarbeiten, zu dessen Erf{\\u0252}llung sie ihm {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(13) {\\u0220}ber die Gewerbeanzeigen nach Absatz 1 Satz 1 und 2 Nr. 3 werden monatliche Erhebungen als Bundesstatistik durchgef{\\u0252}hrt. Die Statistik nach Satz 1 soll als Informationsgrundlage f{\\u0252}r die Wirtschafts-, Wettbewerbs- und Strukturpolitik dienen. F{\\u0252}r die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig sind die Anzeigepflichtigen, die die Auskunftspflicht durch Erstattung der Anzeige erf{\\u0252}llen. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt aus den Gewerbeanzeigen monatlich die Daten als Erhebungs- oder Hilfsmerkmale an die statistischen {\\u0196}mter der L{\\u0228}nder, die zur F{\\u0252}hrung der Statistik nach Satz 1 erforderlich sind. Die statistischen {\\u0196}mter der L{\\u0228}nder d{\\u0252}rfen die Angaben zum eingetragenen Namen des Betriebes mit Rechtsform und zum Namen des Betriebsinhabers f{\\u0252}r die Bestimmung der Rechtsform bis zum Abschluss der nach {\\u0167} 12 Abs. 1 des Bundesstatistikgesetzes vorgesehenen Pr{\\u0252}fung auswerten. Ferner d{\\u0252}rfen sie n{\\u0228}here Angaben zu der angemeldeten T{\\u0228}tigkeit unmittelbar bei den Auskunftspflichtigen erfragen, soweit die gemeldete T{\\u0228}tigkeit sonst den Wirtschaftszweigen nach Anhang I der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. EU Nr. L 393 S. 1) in der jeweils geltenden Fassung nicht zugeordnet werden kann.\\\n\\pard\\sb100\n(14) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie erl{\\u0228}sst mit Zustimmung des Bundesrates durch Rechtsverordnung zur Gew{\\u0228}hrleistung der ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der Anzeigepflicht nach Absatz 1, zur Regelung der Daten{\\u0252}bermittlung nach Absatz 8 sowie zur F{\\u0252}hrung der Statistik nach Absatz 13 n{\\u0228}here Vorschriften. Die Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmt insbesondere, welche erforderlichen Informationen in den Anzeigen nach Absatz 1 anzugeben sind,\\\n\\tab 2.\\tab kann die Verwendung von Vordrucken zur Anzeige eines Gewerbes anordnen, die Gestaltung der Vordrucke durch Muster festlegen und Vorgaben treffen, wie und in welcher Anzahl die Vordrucke auszuf{\\u0252}llen sind,\\\n\\tab 3.\\tab kann Rahmenvorgaben f{\\u0252}r die elektronische Datenverarbeitung und -{\\u0252}bermittlung festlegen,\\\n\\tab 4.\\tab bestimmt, welche Daten zur Aufgabenwahrnehmung der in Absatz 8 Satz 1 bezeichneten Stellen erforderlicherweise zu {\\u0252}bermitteln sind, und\\\n\\tab 5.\\tab bestimmt, welche Daten als Erhebungs- und Hilfsmerkmale f{\\u0252}r die Statistik nach Absatz 13 Satz 1 an die statistischen {\\u0196}mter der L{\\u0228}nder zu {\\u0252}bermitteln sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Nichtanwendung vgl. {\\u0167} 4 +++) \\\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 158 +++)\\\n}"
}