{
  "documentIdentifier" : "BJNR122610989BJNE028109126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitr{\\u0228}ge f{\\u0252}r Kindererziehungszeiten werden vom Bund gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bund zahlt zur pauschalen Abgeltung f{\\u0252}r die Beitragszahlung f{\\u0252}r Kindererziehungszeiten an die allgemeine Rentenversicherung f{\\u0252}r das Jahr 2000 einen Betrag in H{\\u0246}he von 22,4 Milliarden Deutsche Mark. Dieser Betrag ver{\\u0228}ndert sich im jeweils folgenden Kalenderjahr in dem Verh{\\u0228}ltnis, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ({\\u0167} 68 Abs. 2 Satz 1) im vergangenen Kalenderjahr zu den entsprechenden Bruttol{\\u0246}hnen und -geh{\\u0228}ltern im vorvergangenen Kalenderjahr stehen,\\\n\\tab 2.\\tab bei Ver{\\u0228}nderungen des Beitragssatzes der Beitragssatz des Jahres, f{\\u0252}r das er bestimmt wird, zum Beitragssatz des laufenden Kalenderjahres steht,\\\n\\tab 3.\\tab die Anzahl der unter Dreij{\\u0228}hrigen im vorvergangenen Kalenderjahr zur entsprechenden Anzahl der unter Dreij{\\u0228}hrigen in dem dem vorvergangenen vorausgehenden Kalenderjahr steht.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Bestimmung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer sind f{\\u0252}r das vergangene Kalenderjahr und f{\\u0252}r das vorvergangene Kalenderjahr die Daten zugrunde zu legen, die dem Statistischen Bundesamt zu Beginn des Kalenderjahres, in dem die Bestimmung erfolgt, vorliegen. Bei der Anzahl der unter Dreij{\\u0228}hrigen in einem Kalenderjahr sind die f{\\u0252}r das jeweilige Kalenderjahr zum Jahresende vorliegenden Daten des Statistischen Bundesamtes zugrunde zu legen.\\\n\\pard\\sb100\n(4) Die Beitragszahlung des Bundes erfolgt in zw{\\u0246}lf gleichen Monatsraten. Die Festsetzung und Auszahlung der Monatsraten sowie die Abrechnung f{\\u0252}hrt das Bundesamt f{\\u0252}r Soziale Sicherung entsprechend den haushaltsrechtlichen Vorschriften durch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}