{
  "documentIdentifier" : "BJNR122610989BJNE028308119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r behinderte Menschen nach {\\u0167} 1 Satz 1 Nummer 2 Buchstabe a, die im Arbeitsbereich einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind, erstattet der Bund den Tr{\\u0228}gern der Einrichtung oder dem anderen Anbieter nach {\\u0167} 60 des Neunten Buches die Beitr{\\u0228}ge, die auf den Betrag zwischen dem tats{\\u0228}chlich erzielten monatlichen Arbeitsentgelt und 80 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e entfallen, wenn das tats{\\u0228}chlich erzielte monatliche Arbeitsentgelt 80 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e nicht {\\u0252}bersteigt; der Bund erstattet den Tr{\\u0228}gern der Einrichtung oder dem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches ferner die Beitr{\\u0228}ge f{\\u0252}r behinderte Menschen im Eingangsverfahren und im Berufsbildungsbereich einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder in einer entsprechenden Bildungsma{\\u0223}nahme bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches, soweit Satz 2 nichts anderes bestimmt. Im {\\u0220}brigen erstatten die Kostentr{\\u0228}ger den Tr{\\u0228}gern der Einrichtung oder dem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches die von diesen getragenen Beitr{\\u0228}ge f{\\u0252}r behinderte Menschen; das gilt auch, wenn sie im Eingangsverfahren oder im Berufsbildungsbereich anerkannter Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen oder in einer entsprechenden Bildungsma{\\u0223}nahme bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind, soweit die Bundesagentur f{\\u0252}r Arbeit, die Tr{\\u0228}ger der Unfallversicherung oder die Tr{\\u0228}ger der Rentenversicherung zust{\\u0228}ndige Kostentr{\\u0228}ger sind. F{\\u0252}r behinderte Menschen, die im Anschluss an eine Besch{\\u0228}ftigung in einer nach dem Neunten Buch anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder im Anschluss an eine Besch{\\u0228}ftigung bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches in einem Inklusionsbetrieb ({\\u0167} 215 des Neunten Buches) besch{\\u0228}ftigt sind, gilt Satz 1 entsprechend. Die zust{\\u0228}ndigen Stellen, die Erstattungen des Bundes nach Satz 1 oder 3 durchf{\\u0252}hren, k{\\u0246}nnen auch nach erfolgter Erstattung bei den davon umfassten Einrichtungen, anderen Leistungsanbietern nach {\\u0167} 60 des Neunten Buches, Inklusionsbetrieben oder bei deren Tr{\\u0228}gern die Voraussetzungen der Erstattung pr{\\u0252}fen. Soweit es im Einzelfall erforderlich ist, haben die von der Erstattung umfassten Einrichtungen, anderen Leistungsanbietern nach {\\u0167} 60 des Neunten Buches, Inklusionsbetriebe oder deren Tr{\\u0228}ger den zust{\\u0228}ndigen Stellen auf Verlangen {\\u0252}ber alle Tatsachen Auskunft zu erteilen, die f{\\u0252}r die Pr{\\u0252}fung der Voraussetzungen der Erstattung erforderlich sind. Sie haben auf Verlangen die Gesch{\\u0228}ftsb{\\u0252}cher, Listen oder andere Unterlagen, aus denen die Angaben {\\u0252}ber die der Erstattung zu Grunde liegende Besch{\\u0228}ftigung hervorgehen, w{\\u0228}hrend der Betriebszeit nach ihrer Wahl entweder in ihren eigenen Gesch{\\u0228}ftsr{\\u0228}umen oder denen der zust{\\u0228}ndigen Stelle zur Einsicht vorzulegen. Das Wahlrecht nach Satz 6 entf{\\u0228}llt, wenn besondere Gr{\\u0252}nde eine Pr{\\u0252}fung in den Gesch{\\u0228}ftsr{\\u0228}umen der Einrichtungen, anderen Leistungsanbietern nach {\\u0167} 60 des Neunten Buches, Inklusionsbetriebe oder deren Tr{\\u0228}gern gerechtfertigt erscheinen lassen.\\\n\\pard\n\\pard\\sb100\n(1a) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz eines Schadens geht auf den Bund {\\u0252}ber, soweit dieser aufgrund des Schadensereignisses Erstattungsleistungen nach Absatz 1 Satz 1 und 3 erbracht hat. Die nach Landesrecht f{\\u0252}r die Erstattung von Aufwendungen f{\\u0252}r die gesetzliche Rentenversicherung der in Werkst{\\u0228}tten oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches besch{\\u0228}ftigten behinderten Menschen zust{\\u0228}ndige Stelle macht den nach Satz 1 {\\u0252}bergegangenen Anspruch geltend. {\\u0167} 116 Abs. 2 bis 7, 9 und die {\\u0167}{\\u0167} 117 und 118 des Zehnten Buches gelten entsprechend. Werden Beitr{\\u0228}ge nach Absatz 1 Satz 2 erstattet, gelten die S{\\u0228}tze 1 und 3 entsprechend mit der Ma{\\u0223}gabe, dass der Anspruch auf den Kostentr{\\u0228}ger {\\u0252}bergeht. Der Kostentr{\\u0228}ger erfragt, ob ein Schadensereignis vorliegt und {\\u0252}bermittelt diese Antwort an die Stelle, die den Anspruch auf Ersatz von Beitr{\\u0228}gen zur Rentenversicherung geltend macht.\\\n\\pard\\sb100\n(2) Bei den nach {\\u0167} 4 Absatz 1 versicherten Personen sind unbeschadet der Regelung {\\u0252}ber die Beitragstragung Vereinbarungen zul{\\u0228}ssig, wonach Versicherte den antragstellenden Stellen die Beitr{\\u0228}ge ganz oder teilweise zu erstatten haben. Besteht eine Pflicht zur Antragstellung nach {\\u0167} 11 des Entwicklungshelfer-Gesetzes, so ist eine Vereinbarung zul{\\u0228}ssig, soweit die Entwicklungshelfer von einer Stelle im Sinne des {\\u0167} 5 Abs. 2 des Entwicklungshelfer-Gesetzes Zuwendungen erhalten, die zur Abdeckung von Risiken bestimmt sind, die von der Rentenversicherung abgesichert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}