{
  "documentIdentifier" : "BJNR122610989BJNE028804308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beitr{\\u0228}ge sind zu zahlen, wenn die Voraussetzungen f{\\u0252}r die Nachversicherung eingetreten sind, insbesondere Gr{\\u0252}nde f{\\u0252}r einen Aufschub der Beitragszahlung nicht gegeben sind. {\\u0167} 24 des Vierten Buches ist mit der Ma{\\u0223}gabe anzuwenden, dass die S{\\u0228}umnis drei Monate nach Eintritt der F{\\u0228}lligkeit beginnt und f{\\u0252}r die Ermittlung des r{\\u0252}ckst{\\u0228}ndigen Betrages die zu diesem Zeitpunkt geltenden Rechengr{\\u0246}{\\u0223}en anzuwenden sind. Sind die Beitr{\\u0228}ge vor dem 1. Oktober 1994 f{\\u0228}llig geworden, beginnt die S{\\u0228}umnis am 1. Januar 1995; f{\\u0252}r die Berechnung des r{\\u0252}ckst{\\u0228}ndigen Betrages sind die zu diesem Zeitpunkt geltenden Rechengr{\\u0246}{\\u0223}en anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitragszahlung wird aufgeschoben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Besch{\\u0228}ftigung nach einer Unterbrechung, die infolge ihrer Eigenart oder vertraglich im Voraus zeitlich begrenzt ist, voraussichtlich wieder aufgenommen wird,\\\n\\tab 2.\\tab eine andere Besch{\\u0228}ftigung sofort oder voraussichtlich innerhalb von zwei Jahren nach dem Ausscheiden aufgenommen wird, in der wegen Gew{\\u0228}hrleistung einer Versorgungsanwartschaft Versicherungsfreiheit besteht oder eine Befreiung von der Versicherungspflicht erfolgt, sofern der Nachversicherungszeitraum bei der Versorgungsanwartschaft aus der anderen Besch{\\u0228}ftigung ber{\\u0252}cksichtigt wird,\\\n\\tab 3.\\tab eine widerrufliche Versorgung gezahlt wird, die der aus einer Nachversicherung erwachsenden Rentenanwartschaft mindestens gleichwertig ist.\\\n\\pard\nDer Aufschub der Beitragszahlung erstreckt sich in den F{\\u0228}llen des Satzes 1 Nr. 1 und 2 auch auf die Zeit der wiederaufgenommenen oder anderen Besch{\\u0228}ftigung und endet mit einem Eintritt der Nachversicherungsvoraussetzungen f{\\u0252}r diese Besch{\\u0228}ftigungen.\\\n\\pard\\sb100\n(3) {\\u0220}ber den Aufschub der Beitragszahlung entscheiden die Arbeitgeber, Genossenschaften oder Gemeinschaften.\\\n\\pard\\sb100\n(4) Wird die Beitragszahlung aufgeschoben, erteilen die Arbeitgeber, Genossenschaften oder Gemeinschaften den ausgeschiedenen Besch{\\u0228}ftigten und dem Tr{\\u0228}ger der Rentenversicherung eine Bescheinigung {\\u0252}ber den Nachversicherungszeitraum und die Gr{\\u0252}nde f{\\u0252}r einen Aufschub der Beitragszahlung (Aufschubbescheinigung). Die ausgeschiedenen Besch{\\u0228}ftigten und der Tr{\\u0228}ger der Rentenversicherung k{\\u0246}nnen verlangen, dass sich die Aufschubbescheinigung auch auf die beitragspflichtigen Einnahmen erstreckt, die einer Nachversicherung in den einzelnen Kalenderjahren zugrunde zu legen w{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}