{
  "documentIdentifier" : "BJNR002470959BJNE002100319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag mu{\\u0223} enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen, den Vornamen, das Geburtsdatum und den Wohnsitz oder den gew{\\u0246}hnlichen Aufenthalt des Antragstellers;\\\n\\tab 2.\\tab die Angabe, f{\\u0252}r welche Stufe des Verwundetenabzeichens des zweiten Weltkrieges der Berechtigungsausweis beantragt wird;\\\n\\tab 3.\\tab eine Versicherung des Antragstellers, da{\\u0223} er einen Antrag auf Ausstellung eines Berechtigungsausweises nicht schon bei einer anderen nach {\\u0167} 14 zust{\\u0228}ndigen Beh{\\u0246}rde gestellt hat;\\\n\\tab 4.\\tab eine Versicherung des Antragstellers, da{\\u0223} ihm das Verwundetenabzeichen des zweiten Weltkrieges nicht verliehen wurde oder einen Hinweis auf die seinem Antrag beigef{\\u0252}gte Abschrift des Besitznachweises oder Berechtigungsausweises f{\\u0252}r das Verwundetenabzeichen des zweiten Weltkrieges bzw. der Mitteilung nach {\\u0167} 9 Abs. 2 dieser Verordnung;\\\n\\tab 5.\\tab die Unterschrift des Antragstellers.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag soll enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der insgesamt erlittenen Verwundungen oder Besch{\\u0228}digungen; dabei gelten mehrere gleichzeitig erlittene Verwundungen als eine Verwundung;\\\n\\tab 2.\\tab Angaben {\\u0252}ber Ort und Zeitpunkt der Verwundungen oder Besch{\\u0228}digungen;\\\n\\tab 3.\\tab die Art der erlittenen Verwundungen oder Besch{\\u0228}digungen und die dauernden Folgen;\\\n\\tab 4.\\tab Angaben {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde, die zu der jeweiligen Verwundung oder Besch{\\u0228}digung f{\\u0252}hrten;\\\n\\tab 5.\\tab Angaben {\\u0252}ber Lazarett- oder Krankenhausaufenthalte im Zusammenhang mit der jeweiligen Verwundung oder Besch{\\u0228}digung;\\\n\\tab 6.\\tab Angaben {\\u0252}ber die Verleihung des Verwundetenabzeichens des ersten oder zweiten Weltkrieges;\\\n\\tab 7.\\tab bei Verwundeten oder Besch{\\u0228}digten, die Versorgung nach dem Bundesversorgungsgesetz erhalten oder die zu irgendeinem Zeitpunkt einen Antrag auf Versorgung gestellt haben, die Angabe des Versorgungsamtes, bei dem die Akten gef{\\u0252}hrt werden oder gef{\\u0252}hrt wurden, und das Aktenzeichen dieses Versorgungsamtes;\\\n\\tab 8.\\tab bei fr{\\u0252}heren Wehrmachtsangeh{\\u0246}rigen Angaben {\\u0252}ber den Wehrmachts- und Truppenteil, dem der Antragsteller zur Zeit der jeweiligen Verwundung oder Besch{\\u0228}digung angeh{\\u0246}rt hat; bei fr{\\u0252}heren Angeh{\\u0246}rigen milit{\\u0228}r{\\u0228}hnlicher Organisationen Angaben {\\u0252}ber die Dienststellen, denen der Antragsteller zur Zeit der jeweiligen Verwundung oder Besch{\\u0228}digung angeh{\\u0246}rt hat.\\\n\\pard\n}"
}