{
  "documentIdentifier" : "BJNR007560957BJNE002301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Art und H{\\u0246}he der Verg{\\u0252}tung soll in angemessener Frist nach Inanspruchnahme der Diensterfindung durch Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer festgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Wenn mehrere Arbeitnehmer an der Diensterfindung beteiligt sind, ist die Verg{\\u0252}tung f{\\u0252}r jeden gesondert festzustellen. Die Gesamth{\\u0246}he der Verg{\\u0252}tung und die Anteile der einzelnen Erfinder an der Diensterfindung hat der Arbeitgeber den Beteiligten bekanntzugeben.\\\n\\pard\\sb100\n(3) Kommt eine Vereinbarung {\\u0252}ber die Verg{\\u0252}tung in angemessener Frist nach Inanspruchnahme der Diensterfindung nicht zustande, so hat der Arbeitgeber die Verg{\\u0252}tung durch eine begr{\\u0252}ndete Erkl{\\u0228}rung in Textform an den Arbeitnehmer festzusetzen und entsprechend der Festsetzung zu zahlen. Die Verg{\\u0252}tung ist sp{\\u0228}testens bis zum Ablauf von drei Monaten nach Erteilung des Schutzrechts festzusetzen.\\\n\\pard\\sb100\n(4) Der Arbeitnehmer kann der Festsetzung innerhalb von zwei Monaten durch Erkl{\\u0228}rung in Textform widersprechen, wenn er mit der Festsetzung nicht einverstanden ist. Widerspricht er nicht, so wird die Festsetzung f{\\u0252}r beide Teile verbindlich.\\\n\\pard\\sb100\n(5) Sind mehrere Arbeitnehmer an der Diensterfindung beteiligt, so wird die Festsetzung f{\\u0252}r alle Beteiligten nicht verbindlich, wenn einer von ihnen der Festsetzung mit der Begr{\\u0252}ndung widerspricht, da{\\u0223} sein Anteil an der Diensterfindung unrichtig festgesetzt sei. Der Arbeitgeber ist in diesem Falle berechtigt, die Verg{\\u0252}tung f{\\u0252}r alle Beteiligten neu festzusetzen.\\\n\\pard\\sb100\n(6) Arbeitgeber und Arbeitnehmer k{\\u0246}nnen voneinander die Einwilligung in eine andere Regelung der Verg{\\u0252}tung verlangen, wenn sich Umst{\\u0228}nde wesentlich {\\u0228}ndern, die f{\\u0252}r die Feststellung oder Festsetzung der Verg{\\u0252}tung ma{\\u0223}gebend waren. R{\\u0252}ckzahlung einer bereits geleisteten Verg{\\u0252}tung kann nicht verlangt werden. Die Abs{\\u0228}tze 1 bis 5 sind nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}