{
  "documentIdentifier" : "BJNR020650969BJNE002508311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Verfahren nach der Insolvenzordnung bleiben dem Richter vorbehalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren bis zur Entscheidung {\\u0252}ber den Er{\\u0246}ffnungsantrag unter Einschluss dieser Entscheidung und der Ernennung des Insolvenzverwalters sowie des Verfahrens {\\u0252}ber einen Schuldenbereinigungsplan nach den {\\u0167}{\\u0167} 305 bis 310 der Insolvenzordnung,\\\n\\tab 2.\\tab das Verfahren {\\u0252}ber einen Insolvenzplan nach den {\\u0167}{\\u0167} 217 bis 256 und den {\\u0167}{\\u0167} 258 bis 269 der Insolvenzordnung,\\\n\\tab 3.\\tab die Entscheidung {\\u0252}ber die Begr{\\u0252}ndung des Gruppen-Gerichtsstands nach {\\u0167} 3a Absatz 1 der Insolvenzordnung, die Entscheidung {\\u0252}ber den Antrag auf Verweisung an das Gericht des Gruppen-Gerichtsstands nach {\\u0167} 3d Absatz 1 der Insolvenzordnung sowie das Koordinationsverfahren nach den {\\u0167}{\\u0167} 269d bis 269i der Insolvenzordnung,\\\n\\tab 4.\\tab bei einem Antrag des Schuldners auf Erteilung der Restschuldbefreiung die Entscheidungen nach den {\\u0167}{\\u0167} 287a, 290, 296 bis 297a und 300 der Insolvenzordnung, wenn ein Insolvenzgl{\\u0228}ubiger die Versagung der Restschuldbefreiung beantragt, sowie die Entscheidung {\\u0252}ber den Widerruf der Restschuldbefreiung nach {\\u0167} 303 der Insolvenzordnung,\\\n\\tab 5.\\tab Entscheidungen nach den {\\u0167}{\\u0167} 344 bis 346 der Insolvenzordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der Richter kann sich das Insolvenzverfahren ganz oder teilweise vorbehalten, wenn er dies f{\\u0252}r geboten erachtet. H{\\u0228}lt er den Vorbehalt nicht mehr f{\\u0252}r erforderlich, kann er das Verfahren dem Rechtspfleger {\\u0252}bertragen. Auch nach der {\\u0220}bertragung kann er das Verfahren wieder an sich ziehen, wenn und solange er dies f{\\u0252}r erforderlich h{\\u0228}lt.\\\n\\pard\\sb100\n(3) Hat sich die Entscheidung des Rechtspflegers {\\u0252}ber die Gew{\\u0228}hrung des Stimmrechts nach {\\u0167} 77 der Insolvenzordnung auf das Ergebnis einer Abstimmung ausgewirkt, so kann der Richter auf Antrag eines Gl{\\u0228}ubigers oder des Insolvenzverwalters das Stimmrecht neu festsetzen und die Wiederholung der Abstimmung anordnen; der Antrag kann nur bis zum Schluss des Termins gestellt werden, in dem die Abstimmung stattfindet.\\\n\\pard\\sb100\n(4) Ein Beamter auf Probe darf im ersten Jahr nach seiner Ernennung Gesch{\\u0228}fte des Rechtspflegers in Insolvenzsachen nicht wahrnehmen. Rechtspfleger in Insolvenzsachen sollen {\\u0252}ber belegbare Kenntnisse des Insolvenzrechts und Grundkenntnisse des Handels- und Gesellschaftsrechts und der f{\\u0252}r das Insolvenzverfahren notwendigen Teile des Arbeits-, Sozial- und Steuerrechts und des Rechnungswesens verf{\\u0252}gen. Einem Rechtspfleger, dessen Kenntnisse auf diesen Gebieten nicht belegt sind, d{\\u0252}rfen die Aufgaben eines Rechtspflegers in Insolvenzsachen nur zugewiesen werden, wenn der Erwerb der Kenntnisse alsbald zu erwarten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}