{
  "documentIdentifier" : "BJNR020650969BJNE002609311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die in den vorstehenden Vorschriften bestimmten Richtervorbehalte ganz oder teilweise aufzuheben, soweit sie folgende Angelegenheiten betreffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesch{\\u0228}fte nach {\\u0167} 14 Absatz 1 Nummer 9 und 10 sowie {\\u0167} 15 Absatz 1 Satz 1 Nummer 1 bis 6, soweit sie nicht die Entscheidung {\\u0252}ber die Anordnung einer Betreuung und die Festlegung des Aufgabenkreises des Betreuers auf Grund der {\\u0167}{\\u0167} 1896 und 1908a des B{\\u0252}rgerlichen Gesetzbuchs sowie die Verrichtungen auf Grund der {\\u0167}{\\u0167} 1903 bis 1905 und 1908d des B{\\u0252}rgerlichen Gesetzbuchs und von {\\u0167} 278 Absatz 5 und {\\u0167} 283 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit betreffen;\\\n\\tab 2.\\tab die Gesch{\\u0228}fte nach {\\u0167} 16 Absatz 1 Nummer 1, soweit sie den nach {\\u0167} 14 Absatz 1 Nummer 9 und 10 dieses Gesetzes ausgeschlossenen Gesch{\\u0228}ften in Kindschaftssachen entsprechen;\\\n\\tab 3.\\tab die Gesch{\\u0228}fte nach {\\u0167} 16 Absatz 1 Nummer 2;\\\n\\tab 4.\\tab die Gesch{\\u0228}fte nach {\\u0167} 16 Absatz 1 Nummer 5, soweit der Erblasser den Testamentsvollstrecker nicht selbst ernannt oder einen Dritten zu dessen Ernennung bestimmt hat;\\\n\\tab 5.\\tab die Gesch{\\u0228}fte nach {\\u0167} 16 Absatz 1 Nummer 6 und 7 sowie Absatz 2;\\\n\\tab 6.\\tab die Gesch{\\u0228}fte nach {\\u0167} 17 Nummer 1.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) In der Verordnung nach Absatz 1 ist vorzusehen, dass der Rechtspfleger das Verfahren dem Richter zur weiteren Bearbeitung vorzulegen hat, soweit bei den Gesch{\\u0228}ften nach Absatz 1 Satz 1 Nummer 2 bis 5 gegen den Erlass der beantragten Entscheidung Einw{\\u0228}nde erhoben werden.\\\n\\pard\\sb100\n(3) Soweit von der Erm{\\u0228}chtigung nach Absatz 1 Nummer 1 hinsichtlich der Auswahl und Bestellung eines Betreuers Gebrauch gemacht wird, sind die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit {\\u0252}ber die Bestellung eines Betreuers auch f{\\u0252}r die Anordnung einer Betreuung und Festlegung des Aufgabenkreises des Betreuers nach {\\u0167} 1896 des B{\\u0252}rgerlichen Gesetzbuchs anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}