{
  "documentIdentifier" : "BJNR020650969BJNE002839125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Gesch{\\u0228}fte im Verfahren nach der Zivilprozessordnung werden dem Rechtspfleger {\\u0252}bertragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Mahnverfahren im Sinne des Siebenten Buchs der Zivilprozessordnung einschlie{\\u0223}lich der Bestimmung der Einspruchsfrist nach {\\u0167} 700 Absatz 1 in Verbindung mit {\\u0167} 339 Absatz 2 und 3 der Zivilprozessordnung sowie der Abgabe an das f{\\u0252}r das streitige Verfahren als zust{\\u0228}ndig bezeichnete Gericht, auch soweit das Mahnverfahren maschinell bearbeitet wird; jedoch bleibt das Streitverfahren dem Richter vorbehalten;\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die nach den {\\u0167}{\\u0167} 109, 715 der Zivilprozessordnung zu treffenden Entscheidungen bei der R{\\u0252}ckerstattung von Sicherheiten;\\\n\\tab 4.\\tab im Verfahren {\\u0252}ber die Prozesskostenhilfe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in {\\u0167} 118 Absatz 2 der Zivilprozessordnung bezeichneten Ma{\\u0223}nahmen einschlie{\\u0223}lich der Beurkundung von Vergleichen nach {\\u0167} 118 Absatz 1 Satz 3 zweiter Halbsatz, wenn der Vorsitzende den Rechtspfleger damit beauftragt;\\\n\\tab b)\\tab die Bestimmung des Zeitpunktes f{\\u0252}r die Einstellung und eine Wiederaufnahme der Zahlungen nach {\\u0167} 120 Absatz 3 der Zivilprozessordnung;\\\n\\tab c)\\tab die {\\u0196}nderung und die Aufhebung der Bewilligung der Prozesskostenhilfe nach den {\\u0167}{\\u0167} 120a, 124 Absatz 1 Nummer 2 bis 5 der Zivilprozessordnung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab das Verfahren {\\u0252}ber die Bewilligung der Prozesskostenhilfe in den F{\\u0228}llen, in denen au{\\u0223}erhalb oder nach Abschluss eines gerichtlichen Verfahrens die Bewilligung der Prozesskostenhilfe lediglich f{\\u0252}r die Zwangsvollstreckung beantragt wird; jedoch bleibt dem Richter das Verfahren {\\u0252}ber die Bewilligung der Prozesskostenhilfe in den F{\\u0228}llen vorbehalten, in welchen dem Prozessgericht die Vollstreckung obliegt oder in welchen die Prozesskostenhilfe f{\\u0252}r eine Rechtsverfolgung oder Rechtsverteidigung beantragt wird, die eine sonstige richterliche Handlung erfordert;\\\n\\tab 6.\\tab im Verfahren {\\u0252}ber die grenz{\\u0252}berschreitende Prozesskostenhilfe innerhalb der Europ{\\u0228}ischen Union die in {\\u0167} 1077 der Zivilprozessordnung bezeichneten Ma{\\u0223}nahmen sowie die dem Vollstreckungsgericht nach {\\u0167} 1078 der Zivilprozessordnung obliegenden Entscheidungen; wird Prozesskostenhilfe f{\\u0252}r eine Rechtsverfolgung oder Rechtsverteidigung beantragt, die eine richterliche Handlung erfordert, bleibt die Entscheidung nach {\\u0167} 1078 der Zivilprozessordnung dem Richter vorbehalten;\\\n\\tab 6a.\\tab die Entscheidungen nach {\\u0167} 22 Absatz 3 des Auslandsunterhaltsgesetzes vom 23. Mai 2011 (BGBl. I S. 898);\\\n\\tab 7.\\tab das Europ{\\u0228}ische Mahnverfahren im Sinne des Abschnitts 5 des Elften Buchs der Zivilprozessordnung einschlie{\\u0223}lich der Abgabe an das f{\\u0252}r das streitige Verfahren als zust{\\u0228}ndig bezeichnete Gericht, auch soweit das Europ{\\u0228}ische Mahnverfahren maschinell bearbeitet wird; jedoch bleiben die {\\u0220}berpr{\\u0252}fung des Europ{\\u0228}ischen Zahlungsbefehls und das Streitverfahren dem Richter vorbehalten;\\\n\\tab 8.\\tab die Ausstellung von Bescheinigungen nach Artikel 13 Absatz 1 Buchstabe e und Absatz 3 des Haager {\\u0220}bereinkommens vom 30. Juni 2005 {\\u0252}ber Gerichtsstandsvereinbarungen;\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab die Anfertigung eines Auszugs nach Artikel 20 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 4\/2009 des Rates vom 18. Dezember 2008 {\\u0252}ber die Zust{\\u0228}ndigkeit, das anwendbare Recht, die Anerkennung und Vollstreckung von Entscheidungen und die Zusammenarbeit in Unterhaltssachen;\\\n\\tab 11.\\tab die Ausstellung, die Berichtigung und der Widerruf einer Best{\\u0228}tigung nach den {\\u0167}{\\u0167} 1079 bis 1081 der Zivilprozessordnung, die Ausstellung der Best{\\u0228}tigung nach {\\u0167} 1106 der Zivilprozessordnung, die Ausstellung der Bescheinigung nach {\\u0167} 1110 der Zivilprozessordnung und die Ausstellung einer Bescheinigung nach Artikel 45 Absatz 3 Buchstabe b, Artikel 59 Absatz 2 und Artikel 60 Absatz 2 der Verordnung (EU) 2016\/1103 oder nach Artikel 45 Absatz 3 Buchstabe b, Artikel 59 Absatz 2 und Artikel 60 Absatz 2 der Verordnung (EU) 2016\/1104;\\\n\\tab 12.\\tab die Erteilung der vollstreckbaren Ausfertigungen in den F{\\u0228}llen des {\\u0167} 726 Absatz 1, der {\\u0167}{\\u0167} 727 bis 729, 733, 738, 742, 744, 745 Absatz 2 sowie des {\\u0167} 749 der Zivilprozessordnung;\\\n\\tab 13.\\tab die Erteilung von weiteren vollstreckbaren Ausfertigungen gerichtlicher Urkunden und die Entscheidung {\\u0252}ber den Antrag auf Erteilung weiterer vollstreckbarer Ausfertigungen notarieller Urkunden nach {\\u0167} 797 Absatz 3 der Zivilprozessordnung und {\\u0167} 60 Satz 3 Nummer 2 des Achten Buches Sozialgesetzbuch;\\\n\\tab 14.\\tab die Anordnung, dass die Partei, welche einen Arrestbefehl oder eine einstweilige Verf{\\u0252}gung erwirkt hat, binnen einer zu bestimmenden Frist Klage zu erheben habe ({\\u0167} 926 Absatz 1, {\\u0167} 936 der Zivilprozessordnung);\\\n\\tab 15.\\tab die Entscheidung {\\u0252}ber Antr{\\u0228}ge auf Aufhebung eines vollzogenen Arrestes gegen Hinterlegung des in dem Arrestbefehl festgelegten Geldbetrages ({\\u0167} 934 Absatz 1 der Zivilprozessordnung);\\\n\\tab 16.\\tab die Pf{\\u0228}ndung von Forderungen sowie die Anordnung der Pf{\\u0228}ndung von eingetragenen Schiffen oder Schiffsbauwerken aus einem Arrestbefehl, soweit der Arrestbefehl nicht zugleich den Pf{\\u0228}ndungsbeschluss oder die Anordnung der Pf{\\u0228}ndung enth{\\u0228}lt;\\\n\\tab 16a.\\tab die Anordnung, dass die Sache versteigert und der Erl{\\u0246}s hinterlegt werde, nach {\\u0167} 21 des Anerkennungs- und Vollstreckungsausf{\\u0252}hrungsgesetzes vom 19. Februar 2001 (BGBl. I S. 288, 436), nach {\\u0167} 51 des Auslandsunterhaltsgesetzes vom 23. Mai 2011 (BGBl. I S. 898), nach {\\u0167} 17 des Internationalen Erbrechtsverfahrensgesetzes und {\\u0167} 17 des Internationalen G{\\u0252}terrechtsverfahrensgesetzes;\\\n\\tab 17.\\tab die Gesch{\\u0228}fte im Zwangsvollstreckungsverfahren nach dem Achten Buch der Zivilprozessordnung, soweit sie von dem Vollstreckungsgericht, einem von diesem ersuchten Gericht oder in den F{\\u0228}llen der {\\u0167}{\\u0167} 848, 854, 855 der Zivilprozessordnung von einem anderen Amtsgericht oder dem Verteilungsgericht ({\\u0167} 873 der Zivilprozessordnung) zu erledigen sind. Jedoch bleiben dem Richter die Entscheidungen nach {\\u0167} 766 sowie Artikel 34 Absatz 1 Buchstabe b und Absatz 2 der Verordnung (EU) Nr. 655\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 zur Einf{\\u0252}hrung eines Verfahrens f{\\u0252}r einen Europ{\\u0228}ischen Beschluss zur vorl{\\u0228}ufigen Kontenpf{\\u0228}ndung im Hinblick auf die Erleichterung der grenz{\\u0252}berschreitenden Eintreibung von Forderungen in Zivil- und Handelssachen (ABl. L 189 vom 27.6.2014, S. 59) der Zivilprozessordnung vorbehalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, dass die Pr{\\u0252}fung der pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse nach den {\\u0167}{\\u0167} 114 bis 116 der Zivilprozessordnung einschlie{\\u0223}lich der in {\\u0167} 118 Absatz 2 der Zivilprozessordnung bezeichneten Ma{\\u0223}nahmen, der Beurkundung von Vergleichen nach {\\u0167} 118 Absatz 1 Satz 3 der Zivilprozessordnung und der Entscheidungen nach {\\u0167} 118 Absatz 2 Satz 4 der Zivilprozessordnung durch den Rechtspfleger vorzunehmen ist, wenn der Vorsitzende das Verfahren dem Rechtspfleger insoweit {\\u0252}bertr{\\u0228}gt. In diesem Fall ist {\\u0167} 5 Absatz 1 Nummer 2 nicht anzuwenden. Liegen die Voraussetzungen f{\\u0252}r die Bewilligung der Prozesskostenhilfe hiernach nicht vor, erl{\\u0228}sst der Rechtspfleger die den Antrag ablehnende Entscheidung; anderenfalls vermerkt der Rechtspfleger in den Prozessakten, dass dem Antragsteller nach seinen pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnissen Prozesskostenhilfe gew{\\u0228}hrt werden kann und in welcher H{\\u0246}he gegebenenfalls Monatsraten oder Betr{\\u0228}ge aus dem Verm{\\u0246}gen zu zahlen sind.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung nach Absatz 2 auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}