{
  "documentIdentifier" : "BJNR217900011BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 2196)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das GS-Zeichen besteht aus der Beschriftung und der Umrandung.\\\n\\tab 2.\\tab Die Dicke der Umrandung betr{\\u0228}gt ein Drittel des Rasterabstands.\\\n\\tab 3.\\tab Die W{\\u0246}rter {\\u8222}gepr{\\u0252}fte Sicherheit{\\u8220} sind in der Schriftart Arial zu setzen sowie fett und kursiv zu formatieren bei einem Rasterabstand von 0,3 cm in der Schriftgr{\\u0246}{\\u0223}e 25 pt.\\\n\\\n\\\n\\tab 4.\\tab Bei Verkleinerung oder Vergr{\\u0246}{\\u0223}erung des GS-Zeichens m{\\u0252}ssen die Proportionen des oben abgebildeten Rasters eingehalten werden.\\\n\\tab 5.\\tab Das Raster dient ausschlie{\\u0223}lich zur Festlegung der Proportionen; es ist nicht Bestandteil des GS-Zeichens.\\\n\\tab 6.\\tab F{\\u0252}r die Darstellung des GS-Zeichens ist sowohl dunkle Schrift auf hellem Grund als auch helle Schrift auf dunklem Grund zul{\\u0228}ssig.\\\n\\tab 7.\\tab Mit dem GS-Zeichen ist das Symbol der GS-Stelle zu kombinieren. Das Symbol der GS-Stelle ersetzt das Wort {\\u8222}Id-Zeichen{\\u8220} in der obigen Darstellung. Es muss einen eindeutigen R{\\u0252}ckschluss auf die GS-Stelle zulassen und darf zu keinerlei Verwechslung mit anderen GS-Stellen f{\\u0252}hren.\\\n\\tab 8.\\tab Das Symbol der GS-Stelle ist in der linken oberen Ecke des GS-Zeichens anzubringen. Es kann geringf{\\u0252}gig {\\u0252}ber den {\\u0228}u{\\u0223}eren Rand des GS-Zeichens hinausreichen, wenn dies aus Platzgr{\\u0252}nden erforderlich ist und sofern das Gesamtbild des GS-Zeichens nicht verf{\\u0228}lscht wird.\\\n\\tab 9.\\tab Wird das GS-Zeichen mit einer H{\\u0246}he von 2 cm oder weniger abgebildet, ist es zul{\\u0228}ssig, das Symbol der GS-Stelle links neben dem GS-Zeichen abzubilden. In diesem Fall muss jedoch das Symbol der GS-Stelle das GS-Zeichen ber{\\u0252}hren, damit die Einheit des Sicherheitszeichens erhalten bleibt. Au{\\u0223}erdem darf das Symbol der GS-Stelle nicht gr{\\u0246}{\\u0223}er sein als das GS-Zeichen, damit es dieses nicht dominiert.\\\n\\tab 10.\\tab Andere grafische Darstellungen und Beschriftungen d{\\u0252}rfen nicht mit dem GS-Zeichen verkn{\\u0252}pft werden, wenn dadurch der Charakter und die Aussage des GS-Zeichens beeintr{\\u0228}chtigt werden.\\\n\\pard\n}"
}