{
  "documentIdentifier" : "BJNR005650959BJNE008212125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechtsanwaltskammern f{\\u0252}hren elektronische Verzeichnisse der in ihren Bezirken zugelassenen Rechtsanw{\\u0228}lte. Sie k{\\u0246}nnen ihre Verzeichnisse als Teil des von der Bundesrechtsanwaltskammer zu f{\\u0252}hrenden Gesamtverzeichnisses f{\\u0252}hren. Die Rechtsanwaltskammern geben die in ihren Verzeichnissen zu speichernden Daten im automatisierten Verfahren in das Gesamtverzeichnis ein. Aus dem Gesamtverzeichnis muss sich die Kammerzugeh{\\u0246}rigkeit der Rechtsanw{\\u0228}lte ergeben. Die Rechtsanwaltskammern nehmen Neueintragungen nur nach Durchf{\\u0252}hrung eines Identifizierungsverfahrens vor. Sie tragen die datenschutzrechtliche Verantwortung f{\\u0252}r die eingegebenen Daten, insbesondere f{\\u0252}r ihre Richtigkeit und die Rechtm{\\u0228}{\\u0223}igkeit ihrer Erhebung.\\\n\\pard\n\\pard\\sb100\n(2) Die Verzeichnisse der Rechtsanwaltskammern und das Gesamtverzeichnis dienen der Information der Beh{\\u0246}rden und Gerichte, der Rechtsuchenden sowie anderer am Rechtsverkehr Beteiligter. Die Einsicht in die Verzeichnisse und das Gesamtverzeichnis steht jedem unentgeltlich zu. Die Suche in den Verzeichnissen und dem Gesamtverzeichnis wird durch ein elektronisches Suchsystem erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) In die Verzeichnisse der Rechtsanwaltskammern haben diese einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen und den oder die Vornamen des Rechtsanwalts;\\\n\\tab 2.\\tab den Namen der Kanzlei und deren Anschrift; wird keine Kanzlei gef{\\u0252}hrt, eine zustellf{\\u0228}hige Anschrift;\\\n\\tab 3.\\tab den Namen und die Anschrift bestehender weiterer Kanzleien und Zweigstellen;\\\n\\tab 4.\\tab von dem Rechtsanwalt mitgeteilte Telekommunikationsdaten und Internetadressen der Kanzlei und bestehender weiterer Kanzleien und Zweigstellen;\\\n\\tab 5.\\tab die Berufsbezeichnung und Fachanwaltsbezeichnungen;\\\n\\tab 6.\\tab den Zeitpunkt der Zulassung;\\\n\\tab 7.\\tab bestehende Berufs-, Berufsaus{\\u0252}bungs- und Vertretungsverbote sowie bestehende, sofort vollziehbare R{\\u0252}cknahmen und Widerrufe der Zulassung;\\\n\\tab 8.\\tab die Bestellung eines Vertreters oder Abwicklers sowie die Benennung eines Zustellungsbevollm{\\u0228}chtigten unter Angabe von Familienname, Vorname oder Vornamen und Anschrift des Vertreters, Abwicklers oder Zustellungsbevollm{\\u0228}chtigten;\\\n\\tab 9.\\tab in den F{\\u0228}llen des {\\u0167} 29 Absatz 1 oder des {\\u0167} 29a Absatz 2 den Inhalt der Befreiung;\\\n\\tab 10.\\tab ein von dem Rechtsanwalt angezeigtes Interesse an der {\\u0220}bernahme von Pflichtverteidigungen.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesrechtsanwaltskammer hat in das Gesamtverzeichnis zus{\\u0228}tzlich die Bezeichnung des besonderen elektronischen Anwaltspostfachs einzutragen. Sie tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r diese Daten. Die Bundesrechtsanwaltskammer hat Rechtsanw{\\u0228}lten zudem die Eintragung von Sprachkenntnissen und T{\\u0228}tigkeitsschwerpunkten in das Gesamtverzeichnis zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Die Eintragungen zu einem Rechtsanwalt in den Verzeichnissen der Rechtsanwaltskammern und im Gesamtverzeichnis werden gesperrt, sobald dessen Mitgliedschaft in der das Verzeichnis f{\\u0252}hrenden Rechtsanwaltskammer endet. Die Eintragungen werden anschlie{\\u0223}end nach angemessener Zeit gel{\\u0246}scht. Endet die Mitgliedschaft durch Wechsel der Rechtsanwaltskammer, so ist im Gesamtverzeichnis statt der Sperrung und L{\\u0246}schung eine Berichtigung vorzunehmen. Wird ein Abwickler bestellt, erfolgt keine Sperrung; eine bereits erfolgte Sperrung ist aufzuheben. Eine L{\\u0246}schung erfolgt erst nach Beendigung der Abwicklung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}