{
  "documentIdentifier" : "BJNR090500017BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe, die die in {\\u0167} 45 Absatz 1 genannten T{\\u0228}tigkeiten an den dort genannten Anlagen und Anlagenteilen ausf{\\u0252}hren, bed{\\u0252}rfen der Zertifizierung als Fachbetrieb durch eine Sachverst{\\u0228}ndigenorganisation oder eine G{\\u0252}te- und {\\u0220}berwachungsgemeinschaft. Die Zertifizierung kann auf bestimmte T{\\u0228}tigkeiten beschr{\\u0228}nkt werden. Sie ist auf einen Zeitraum von zwei Jahren zu befristen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Sachverst{\\u0228}ndigenorganisation oder eine G{\\u0252}te- und {\\u0220}berwachungsgemeinschaft darf einen Betrieb nur als Fachbetrieb zertifizieren, wenn dieser Betrieb \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Ger{\\u0228}te und Ausr{\\u0252}stungsteile verf{\\u0252}gt, durch die die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 62 Absatz 1 und 2 des Wasserhaushaltsgesetzes und dieser Verordnung gew{\\u0228}hrleistet wird,\\\n\\tab 2.\\tab eine betrieblich verantwortliche Person bestellt hat mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erfolgreich abgeschlossener Meisterpr{\\u0252}fung in einem einschl{\\u0228}gigen Handwerk, mit erfolgreichem Abschluss eines ingenieurwissenschaftlichen Studiums in einer f{\\u0252}r die ausge{\\u0252}bte T{\\u0228}tigkeit einschl{\\u0228}gigen Fachrichtung oder mit einer geeigneten gleichwertigen Ausbildung,\\\n\\tab b)\\tab mindestens zweij{\\u0228}hriger Praxis in dem T{\\u0228}tigkeitsgebiet des Fachbetriebs und\\\n\\tab c)\\tab ausreichenden Kenntnissen in den in Satz 2 genannten Bereichen, die in einer Pr{\\u0252}fung nachgewiesen wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab nur Personal einsetzt, das {\\u0252}ber die erforderlichen F{\\u0228}higkeiten f{\\u0252}r die vorgesehenen T{\\u0228}tigkeiten verf{\\u0252}gt, beispielsweise auch an Schulungen von Herstellern zu einzusetzenden Produkten teilgenommen hat, und\\\n\\tab 4.\\tab Arbeitsbedingungen schafft, die eine ordnungsgem{\\u0228}{\\u0223}e Ausf{\\u0252}hrung der T{\\u0228}tigkeiten gew{\\u0228}hrleisten.\\\n\\pard\nDie Kenntnisse nach Satz 1 Nummer 2 Buchstabe c m{\\u0252}ssen Folgendes umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbau und Funktionsweise der Anlagen sowie deren Gef{\\u0228}hrdungspotenzial,\\\n\\tab 2.\\tab Eigenschaften der Stoffe, mit denen in den Anlagen umgegangen wird, insbesondere hinsichtlich ihrer Wassergef{\\u0228}hrdung,\\\n\\tab 3.\\tab ma{\\u0223}gebliche Vorschriften des Wasser-, Bau-, Betriebssicherheits-, Immissionsschutz- und Abfallrechts und\\\n\\tab 4.\\tab Anforderungen an das Verarbeiten von bestimmten Bauprodukten und Anlagenteilen.\\\n\\pard\n\\pard\\sb100\n(3) Die Sachverst{\\u0228}ndigenorganisation oder die G{\\u0252}te- und {\\u0220}berwachungsgemeinschaft stellt nach abgeschlossener Zertifizierung eine Urkunde {\\u0252}ber die Zertifizierung aus. Die Urkunde muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Fachbetriebs,\\\n\\tab 2.\\tab Name und Anschrift der Sachverst{\\u0228}ndigenorganisation oder der G{\\u0252}te- und {\\u0220}berwachungsgemeinschaft, die den Betrieb zertifiziert hat,\\\n\\tab 3.\\tab eine Beschreibung des T{\\u0228}tigkeitsbereichs des Fachbetriebs sowie\\\n\\tab 4.\\tab die Geltungsdauer der Zertifizierung.\\\n\\pard\n\\pard\\sb100\n(4) Als Fachbetrieb gilt auch, wer die Anforderungen nach Absatz 2 erf{\\u0252}llt und berechtigt ist, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum T{\\u0228}tigkeiten durchzuf{\\u0252}hren, die in der Bundesrepublik Deutschland nach {\\u0167} 45 Fachbetrieben vorbehalten sind, sofern der Betrieb in dem anderen Staat einer gleichwertigen {\\u0220}berwachung unterliegt.\\\n}"
}