{
  "documentIdentifier" : "BJNR104400012BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1049)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Kontrollbereich A. Landwirtschaftliche Erzeugung}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten zur Produktion von Pflanzen und pflanzlichen Erzeugnissen aus der landwirtschaftlichen Erzeugung oder aus der Sammlung von Wildpflanzen, ohne Meeresalgen, sowie von Tieren und tierischen Erzeugnissen aus der Tierproduktion, ohne Bienenhaltung und ohne Produktion von Tieren in Aquakultur; die Verarbeitung, Verpackung und Vermarktung ausschlie{\\u0223}lich im eigenen Betrieb erzeugter Produkte sind dabei mit umfasst,\\\n\\tab {\\b 2.}\\tab {\\b Kontrollbereich A. Landwirtschaftliche Erzeugung {\\u8211} Imkerei}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten zur Produktion von Tieren und tierischen Erzeugnissen aus der Bienenhaltung; die Verarbeitung, Verpackung und Vermarktung ausschlie{\\u0223}lich im eigenen Betrieb erzeugter Produkte sind dabei mit umfasst,\\\n\\tab {\\b 3.}\\tab {\\b Kontrollbereich A. Landwirtschaftliche Erzeugung {\\u8211} Meeresalgen und Aquakultur}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten zur Produktion von Meeresalgen und Tieren in Aquakultur; die Verarbeitung, Verpackung und Vermarktung ausschlie{\\u0223}lich im eigenen Betrieb erzeugter Produkte sind dabei mit umfasst,\\\n\\tab {\\b 4.}\\tab {\\b Kontrollbereich B. Herstellung verarbeiteter Lebensmittel}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten zur Aufbereitung von Pflanzen-, Meeresalgen- und Tiererzeugnissen sowie tierischen Aquakulturerzeugnissen und Lebensmitteln aus solchen Erzeugnissen sowie Einheiten, die {\\u0246}kologische\/biologische Erzeugnisse ausschlie{\\u0223}lich lagern und handeln,\\\n\\tab {\\b 5.}\\tab {\\b Kontrollbereich C. Handel mit Drittl{\\u0228}ndern (Import)}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten f{\\u0252}r die Einfuhr von {\\u0246}kologischen\/biologischen Erzeugnissen aus Drittl{\\u0228}ndern,\\\n\\tab {\\b 6.}\\tab {\\b Kontrollbereich D. Vergabe an Dritte}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten, die {\\u0246}kologische\/biologische Erzeugnisse produzieren, aufbereiten oder einf{\\u0252}hren und einen Teil oder alle damit verbundenen Arbeitsg{\\u0228}nge an Dritte vergeben,\\\n\\tab {\\b 7.}\\tab {\\b Kontrollbereich E. Herstellung von Futtermitteln}\\\n\\\n\\tab\\tab Der Kontrollbereich umfasst Einheiten zur Aufbereitung von Futtermitteln.\\\n\\pard\n}"
}