{
  "documentIdentifier" : "BJNR511800965BJNE000904377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) K{\\u0228}se sind frische oder in verschiedenen Graden der Reife befindliche Erzeugnisse, die aus dickgelegter K{\\u0228}sereimilch hergestellt sind.\\\n\\pard\n\\pard\\sb100\n(2) K{\\u0228}sereimilch ist die zur Herstellung von K{\\u0228}se bestimmte Milch, auch unter Mitverwendung von Buttermilcherzeugnissen, Sahneerzeugnissen, S{\\u0252}{\\u0223}molke, Sauermolke und Molkensahne (Molkenrahm). Als K{\\u0228}sereimilch gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Buttermilcherzeugnisse,\\\n\\tab 2.\\tab Sahneerzeugnisse zur Herstellung von Frischk{\\u0228}se,\\\n\\tab 3.\\tab S{\\u0252}{\\u0223}molke, Sauermolke und Molkensahne (Molkenrahm), auch unter Zusatz von Milch und Sahneerzeugnissen, zur Herstellung von Molkeneiwei{\\u0223}k{\\u0228}se.\\\n\\pard\nButtermilcherzeugnissen d{\\u0252}rfen keine Bindemittel zugesetzt sein. Die Milch kann ganz oder teilweise durch Schaf-, Ziegen- oder B{\\u0252}ffelmilch ersetzt sein. Die in den S{\\u0228}tzen 1 und 2 genannten Milcherzeugnisse k{\\u0246}nnen ganz oder teilweise durch entsprechende Erzeugnisse aus Schaf-, Ziegen- oder B{\\u0252}ffelmilch ersetzt sein. Die in den S{\\u0228}tzen 1 bis 5 genannten Erzeugnisse d{\\u0252}rfen miteinander vermischt und durch Entzug von Wasser oder unter Anwendung von Verfahren zur Konzentration des Milcheiwei{\\u0223}es durch Entzug anderer Milchinhaltsstoffe eingedickt sein, wobei der Anteil des Molkeneiwei{\\u0223}es am Gesamteiwei{\\u0223} nicht gr{\\u0246}{\\u0223}er sein darf als in der K{\\u0228}sereimilch.\\\n\\pard\\sb100\n(3) K{\\u0228}se sind auch Erzeugnisse, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die aus S{\\u0252}{\\u0223}molke oder Sauermolke durch Entzug von Wasser, auch unter Zusatz von Milch, Sahne (Rahm), Molkensahne (Molkenrahm), Butter, Butterschmalz, Schaf-, Ziegen- oder B{\\u0252}ffelmilch, hergestellt sind (Molkenk{\\u0228}se);\\\n\\tab 2.\\tab die aus Sauermilchquark hergestellt sind (Sauermilchk{\\u0228}se);\\\n\\tab 3.\\tab die durch Behandlung der Bruchmasse mit hei{\\u0223}em Wasser, hei{\\u0223}em Salzwasser oder hei{\\u0223}er Molke und durch Kneten, Ziehen der plastischen Masse zu B{\\u0228}ndern oder Str{\\u0228}ngen und Formen hergestellt sind (Pasta filata K{\\u0228}se).\\\n\\pard\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Erzeugnisse aus K{\\u0228}se sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugnisse, die mindestens zu 50 Prozent, bezogen auf die Trockenmasse, aus K{\\u0228}se, auch unter Zusatz anderer Milcherzeugnisse, durch Schmelzen unter Anwendung von W{\\u0228}rme, auch unter Verwendung von Schmelzsalzen, und Emulgieren hergestellt sind (Schmelzk{\\u0228}se);\\\n\\tab 2.\\tab Erzeugnisse, die aus K{\\u0228}se unter Zusatz anderer Milcherzeugnisse, ausgenommen Schmelzk{\\u0228}se, Schmelzk{\\u0228}sezubereitungen, Kasein und Kaseinat, oder beigegebener Lebensmittel ohne Schmelzen hergestellt sind (K{\\u0228}sezubereitungen);\\\n\\tab 3.\\tab Erzeugnisse, die unter Zusatz anderer Milcherzeugnisse oder beigegebener Lebensmittel aus K{\\u0228}se, aus Schmelzk{\\u0228}se oder aus K{\\u0228}se und Schmelzk{\\u0228}se durch Schmelzen unter Anwendung von W{\\u0228}rme, auch unter Verwendung von Schmelzsalzen, und Emulgieren hergestellt sind (Schmelzk{\\u0228}sezubereitungen);\\\n\\tab 4.\\tab Erzeugnisse, die aus zwei oder mehr Sorten von K{\\u0228}se, Schmelzk{\\u0228}se, K{\\u0228}sezubereitungen oder Schmelzk{\\u0228}sezubereitungen zusammengesetzt sind (K{\\u0228}sekompositionen).\\\n\\pard\n\\pard\\sb100\n(5) Beigegebene Lebensmittel im Sinne dieser Verordnung sind Lebensmittel, die bei der Herstellung von K{\\u0228}sezubereitungen und Schmelzk{\\u0228}sezubereitungen zur Erzielung einer besonderen Geschmacksrichtung, ohne einen Milchbestandteil zu ersetzen, zugesetzt werden, ausgenommen die in {\\u0167} 3 Abs. 1 oder in {\\u0167} 4 Abs. 1 genannten Stoffe sowie Milch und Milcherzeugnisse. Im Falle der Herstellung von K{\\u0228}sezubereitungen aus Speisequark sind die in {\\u0167} 3 Abs. 1 Nr. 2 Buchstabe b genannten Stoffe beigegebene Lebensmittel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}