{
  "documentIdentifier" : "BJNR024820988BJNE038412126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, zugelassenen Krankenh{\\u0228}user und {\\u0252}brigen Leistungserbringer gem{\\u0228}{\\u0223} {\\u0167} 135a Absatz 2 sowie die nach Satz 2 festgelegten Empf{\\u0228}nger der Daten sind befugt und verpflichtet, personen- oder einrichtungsbezogene Daten der Versicherten und der Leistungserbringer f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Absatz 2, {\\u0167} 135b Absatz 2 oder {\\u0167} 137a Absatz 3 zu verarbeiten, soweit dies erforderlich und in Richtlinien und Beschl{\\u0252}ssen des Gemeinsamen Bundesausschusses nach {\\u0167} 27b Absatz 2, {\\u0167} 135b Absatz 2, {\\u0167} 136 Absatz 1 Satz 1, den {\\u0167}{\\u0167} 136b, 136c Absatz 1 und 2 sowie in Vereinbarungen nach {\\u0167} 137d vorgesehen ist. In den Richtlinien, Beschl{\\u0252}ssen und Vereinbarungen nach Satz 1 sind diejenigen Daten, die von den Leistungserbringern zu verarbeiten sind, sowie deren Empf{\\u0228}nger festzulegen und die Erforderlichkeit darzulegen. Der Gemeinsame Bundesausschuss hat bei der Festlegung der Daten nach Satz 2 in Abh{\\u0228}ngigkeit von der jeweiligen Ma{\\u0223}nahme der Qualit{\\u0228}tssicherung insbesondere diejenigen Daten zu bestimmen, die f{\\u0252}r die Ermittlung der Qualit{\\u0228}t von Diagnostik oder Behandlung mit Hilfe geeigneter Qualit{\\u0228}tsindikatoren, f{\\u0252}r die Erfassung m{\\u0246}glicher Begleiterkrankungen und Komplikationen, f{\\u0252}r die Feststellung der Sterblichkeit sowie f{\\u0252}r eine geeignete Validierung oder Risikoadjustierung bei der Auswertung der Daten medizinisch oder methodisch notwendig sind. Die Richtlinien und Beschl{\\u0252}sse sowie Vereinbarungen nach Satz 1 haben dar{\\u0252}ber hinaus sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Regel die Datenerhebung auf eine Stichprobe der betroffenen Patienten begrenzt wird und die versichertenbezogenen Daten pseudonymisiert werden,\\\n\\tab 2.\\tab die Auswertung der Daten, soweit sie nicht im Rahmen der Qualit{\\u0228}tspr{\\u0252}fungen durch die Kassen{\\u0228}rztlichen Vereinigungen erfolgt, von einer unabh{\\u0228}ngigen Stelle vorgenommen wird und\\\n\\tab 3.\\tab eine qualifizierte Information der betroffenen Patienten in geeigneter Weise stattfindet.\\\n\\pard\nAbweichend von Satz 4 Nummer 1 k{\\u0246}nnen die Richtlinien, Beschl{\\u0252}sse und Vereinbarungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch eine Vollerhebung der Daten aller betroffenen Patienten vorsehen, sofern dies aus gewichtigen medizinisch fachlichen oder gewichtigen methodischen Gr{\\u0252}nden, die als Bestandteil der Richtlinien, Beschl{\\u0252}sse und Vereinbarungen dargelegt werden m{\\u0252}ssen, erforderlich ist;\\\n\\tab 2.\\tab auch vorsehen, dass von einer Pseudonymisierung der versichertenbezogenen Daten abgesehen werden kann, wenn f{\\u0252}r die Qualit{\\u0228}tssicherung die {\\u0220}berpr{\\u0252}fung der {\\u0228}rztlichen Behandlungsdokumentation fachlich oder methodisch erforderlich ist und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die technische Beschaffenheit des die versichertenbezogenen Daten speichernden Datentr{\\u0228}gers eine Pseudonymisierung nicht zul{\\u0228}sst und die Anfertigung einer Kopie des speichernden Datentr{\\u0228}gers, um auf dieser die versichertenbezogenen Daten zu pseudonymisieren, mit f{\\u0252}r die Qualit{\\u0228}tssicherung nicht hinnehmbaren Qualit{\\u0228}tsverlusten verbunden w{\\u0228}re oder\\\n\\tab b)\\tab die Richtigkeit der Behandlungsdokumentation Gegenstand der Qualit{\\u0228}tspr{\\u0252}fung nach {\\u0167} 135b Absatz 2 ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Gr{\\u0252}nde sind in den Richtlinien, Beschl{\\u0252}ssen und Vereinbarungen darzulegen.\\\n\\pard\nAuch Auswahl, Umfang und Verfahren der Stichprobe sind in den Richtlinien und Beschl{\\u0252}ssen sowie den Vereinbarungen nach Satz 1 festzulegen und von den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten und den {\\u0252}brigen Leistungserbringern zu erheben und zu {\\u0252}bermitteln. Es ist auszuschlie{\\u0223}en, dass die Krankenkassen, Kassen{\\u0228}rztlichen Vereinigungen oder deren jeweilige Verb{\\u0228}nde Kenntnis von Daten erlangen, die {\\u0252}ber den Umfang der ihnen nach den {\\u0167}{\\u0167} 295, 300, 301, 301a und 302 zu {\\u0252}bermittelnden Daten hinausgeht; dies gilt nicht f{\\u0252}r die Kassen{\\u0228}rztlichen Vereinigungen in Bezug auf die f{\\u0252}r die Durchf{\\u0252}hrung der Qualit{\\u0228}tspr{\\u0252}fung nach {\\u0167} 135b Absatz 2 sowie die f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben einer Datenannahmestelle oder f{\\u0252}r Einrichtungsbefragungen zur Qualit{\\u0228}tssicherung aus Richtlinien nach {\\u0167} 136 Absatz 1 Satz 1 erforderlichen Daten. Eine {\\u0252}ber die in den Richtlinien nach {\\u0167} 136 Absatz 1 Satz 1 festgelegten Zwecke hinausgehende Verarbeitung dieser Daten, insbesondere eine Zusammenf{\\u0252}hrung mit anderen Daten, ist unzul{\\u0228}ssig. Aufgaben zur Qualit{\\u0228}tssicherung sind von den Kassen{\\u0228}rztlichen Vereinigungen r{\\u0228}umlich und personell getrennt von ihren anderen Aufgaben wahrzunehmen. Abweichend von Satz 4 Nummer 1 zweiter Halbsatz k{\\u0246}nnen die Richtlinien und Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses nach {\\u0167} 135b Absatz 2, {\\u0167} 136 Absatz 1 Satz 1 und {\\u0167} 136b und die Vereinbarungen nach {\\u0167} 137d vorsehen, dass den Leistungserbringern nach Satz 1 die Daten der von ihnen behandelten Versicherten versichertenbezogen f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung im erforderlichen Umfang {\\u0252}bermittelt werden. Die Leistungserbringer d{\\u0252}rfen diese versichertenbezogenen Daten mit den Daten, die bei ihnen zu den Versicherten bereits vorliegen, zusammenf{\\u0252}hren und f{\\u0252}r die in den Richtlinien, Beschl{\\u0252}ssen oder Vereinbarungen nach Satz 1 festgelegten Zwecke verarbeiten.\\\n\\pard\\sb100\n(1a) Die Krankenkassen sind befugt und verpflichtet, nach {\\u0167} 284 Absatz 1 erhobene und gespeicherte Sozialdaten f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Absatz 2, {\\u0167} 135b Absatz 2 oder {\\u0167} 137a Absatz 3 zu verarbeiten, soweit dies erforderlich und in Richtlinien und Beschl{\\u0252}ssen des Gemeinsamen Bundesausschusses nach {\\u0167} 27b Absatz 2, {\\u0167} 135b Absatz 2, {\\u0167} 136 Absatz 1 Satz 1, den {\\u0167}{\\u0167} 136b, 136c Absatz 1 und 2, {\\u0167} 137 Absatz 3 und {\\u0167} 137b Absatz 1 sowie in Vereinbarungen nach {\\u0167} 137d vorgesehen ist. In den Richtlinien, Beschl{\\u0252}ssen und Vereinbarungen nach Satz 1 sind diejenigen Daten, die von den Krankenkassen f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung zu verarbeiten sind, sowie deren Empf{\\u0228}nger festzulegen und die Erforderlichkeit darzulegen. Absatz 1 Satz 3 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(2) Das Verfahren zur Pseudonymisierung der Daten wird durch die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und {\\u0252}brigen Leistungserbringer gem{\\u0228}{\\u0223} {\\u0167} 135a Absatz 2 angewendet. Es ist in den Richtlinien und Beschl{\\u0252}ssen sowie den Vereinbarungen nach Absatz 1 Satz 1 unter Ber{\\u0252}cksichtigung der Empfehlungen des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik festzulegen. Das Verfahren zur Pseudonymisierung der Daten kann in den Richtlinien, Beschl{\\u0252}ssen und Vereinbarungen auch auf eine von den Krankenkassen, Kassen{\\u0228}rztlichen Vereinigungen oder deren jeweiligen Verb{\\u0228}nden r{\\u0228}umlich, organisatorisch und personell getrennte Stelle {\\u0252}bertragen werden, wenn das Verfahren f{\\u0252}r die in Satz 1 genannten Leistungserbringer einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand bedeuten w{\\u0252}rde; f{\\u0252}r Verfahren zur Qualit{\\u0228}tspr{\\u0252}fung nach {\\u0167} 135b Absatz 2 kann dies auch eine gesonderte Stelle bei den Kassen{\\u0228}rztlichen Vereinigungen sein. Die Gr{\\u0252}nde f{\\u0252}r die {\\u0220}bertragung sind in den Richtlinien, Beschl{\\u0252}ssen und Vereinbarungen darzulegen. Bei einer Vollerhebung nach Absatz 1 Satz 5 hat die Pseudonymisierung durch eine von den Krankenkassen, Kassen{\\u0228}rztlichen Vereinigungen oder deren jeweiligen Verb{\\u0228}nden r{\\u0228}umlich organisatorisch und personell getrennten Vertrauensstelle zu erfolgen.\\\n\\pard\\sb100\n(2a) Enthalten die f{\\u0252}r Zwecke des Absatz 1 Satz 1 verarbeiteten Daten noch keine den Anforderungen des {\\u0167} 290 Absatz 1 Satz 2 entsprechende Krankenversichertennummer und ist in Richtlinien des Gemeinsamen Bundesausschusses vorgesehen, dass die Pseudonymisierung auf der Grundlage der Krankenversichertennummer nach {\\u0167} 290 Absatz 1 Satz 2 erfolgen soll, kann der Gemeinsame Bundesausschuss in den Richtlinien ein {\\u0220}bergangsverfahren regeln, das einen Abgleich der f{\\u0252}r einen Versicherten vorhandenen Krankenversichertennummern erm{\\u0246}glicht. In diesem Fall hat er in den Richtlinien eine von den Krankenkassen und ihren Verb{\\u0228}nden r{\\u0228}umlich, organisatorisch und personell getrennte eigenst{\\u0228}ndige Vertrauensstelle zu bestimmen, die dem Sozialgeheimnis nach {\\u0167} 35 Absatz 1 des Ersten Buches unterliegt, an die die Krankenkassen f{\\u0252}r die in das Qualit{\\u0228}tssicherungsverfahren einbezogenen Versicherten die vorhandenen Krankenversichertennummern {\\u0252}bermitteln. Weitere Daten d{\\u0252}rfen nicht {\\u0252}bermittelt werden. Der Gemeinsame Bundesausschuss hat in den Richtlinien die Dauer der {\\u0220}bergangsregelung und den Zeitpunkt der L{\\u0246}schung der Daten bei der Stelle nach Satz 2 festzulegen.\\\n\\pard\\sb100\n(3) Zur Auswertung der f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Abs. 2 erhobenen Daten bestimmen in den F{\\u0228}llen des {\\u0167} 136 Absatz 1 Satz 1 und {\\u0167} 136b der Gemeinsame Bundesausschuss und im Falle des {\\u0167} 137d die Vereinbarungspartner eine unabh{\\u0228}ngige Stelle. Diese darf Auswertungen nur f{\\u0252}r Qualit{\\u0228}tssicherungsverfahren mit zuvor in den Richtlinien, Beschl{\\u0252}ssen oder Vereinbarungen festgelegten Auswertungszielen durchf{\\u0252}hren. Daten, die f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Abs. 2 f{\\u0252}r ein Qualit{\\u0228}tssicherungsverfahren verarbeitet werden, d{\\u0252}rfen nicht mit f{\\u0252}r andere Zwecke als die Qualit{\\u0228}tssicherung erhobenen Datenbest{\\u0228}nden zusammengef{\\u0252}hrt und ausgewertet werden. F{\\u0252}r die unabh{\\u0228}ngige Stelle gilt {\\u0167} 35 Absatz 1 des Ersten Buches entsprechend.\\\n\\pard\\sb100\n(4) Der Gemeinsame Bundesausschuss kann zur Durchf{\\u0252}hrung von Patientenbefragungen f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung in den Richtlinien und Beschl{\\u0252}ssen nach den {\\u0167}{\\u0167} 136 bis 136b eine zentrale Stelle (Versendestelle) bestimmen, die die Auswahl der zu befragenden Versicherten und die Versendung der Frageb{\\u0246}gen {\\u0252}bernimmt. In diesem Fall regelt er in den Richtlinien oder Beschl{\\u0252}ssen die Einzelheiten des Verfahrens; insbesondere legt er die Auswahlkriterien fest und bestimmt, wer welche Daten an die Versendestelle zu {\\u0252}bermitteln hat. Dabei kann er auch die {\\u0220}bermittlung nicht pseudonymisierter personenbezogener Daten der Versicherten und nicht pseudonymisierter personen- oder einrichtungsbezogener Daten der Leistungserbringer vorsehen, soweit dies f{\\u0252}r die Auswahl der Versicherten oder die Versendung der Frageb{\\u0246}gen erforderlich ist. Der R{\\u0252}cklauf der ausgef{\\u0252}llten Frageb{\\u0246}gen darf nicht {\\u0252}ber die Versendestelle erfolgen. Die Versendestelle muss von den Krankenkassen und ihren Verb{\\u0228}nden, den Kassen{\\u0228}rztlichen Vereinigungen und ihren Verb{\\u0228}nden, der Vertrauensstelle nach Absatz 2 Satz 5, dem Institut nach {\\u0167} 137a und sonstigen nach Absatz 1 Satz 2 festgelegten Datenempf{\\u0228}ngern r{\\u0228}umlich, organisatorisch und personell getrennt sein und darf {\\u0252}ber die Daten nach Satz 2 hinaus keine Behandlungs-, Leistungs- oder Sozialdaten von Versicherten verarbeiten. Die Versendestelle hat die ihr {\\u0252}bermittelten Identifikationsmerkmale der Versicherten in gleicher Weise geheim zu halten wie derjenige, von dem sie sie erhalten hat; sie darf diese Daten anderen Personen oder Stellen nicht zug{\\u0228}nglich machen. Die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, zugelassenen Krankenh{\\u0228}user und {\\u0252}brigen Leistungserbringer gem{\\u0228}{\\u0223} {\\u0167} 135a Absatz 2 sowie die Krankenkassen sind befugt und verpflichtet, die vom Gemeinsamen Bundesausschuss nach Satz 2 festgelegten Daten an die Stelle nach Satz 1 zu {\\u0252}bermitteln. Die Daten nach Satz 7 sind von der Versendestelle sp{\\u0228}testens sechs Monate nach Versendung der Frageb{\\u0246}gen zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Der Gemeinsame Bundesausschuss ist befugt und berechtigt, abweichend von Absatz 3 Satz 3 transplantationsmedizinische Qualit{\\u0228}tssicherungsdaten, die aufgrund der Richtlinien nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 erhoben werden, nach {\\u0167} 15e des Transplantationsgesetzes an die Transplantationsregisterstelle zu {\\u0252}bermitteln sowie von der Transplantationsregisterstelle nach {\\u0167} 15f des Transplantationsgesetzes {\\u0252}bermittelte Daten f{\\u0252}r die Weiterentwicklung von Richtlinien und Beschl{\\u0252}ssen zur Qualit{\\u0228}tssicherung transplantationsmedizinischer Leistungen nach den {\\u0167}{\\u0167} 136 bis 136c zu verarbeiten.\\\n\\pard\\sb100\n(6) Der Gemeinsame Bundesausschuss ist befugt und berechtigt, abweichend von Absatz 3 Satz 3 die Daten, die ihm von der Registerstelle des Implantateregisters Deutschland nach {\\u0167} 29 Absatz 1 Nummer 4 des Implantateregistergesetzes {\\u0252}bermittelt werden, f{\\u0252}r die Umsetzung und Weiterentwicklung von Richtlinien und Beschl{\\u0252}ssen zur Qualit{\\u0228}tssicherung implantationsmedizinischer Leistungen nach den {\\u0167}{\\u0167} 136 bis 136c zu verarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}