{
  "documentIdentifier" : "BJNR024820988BJNE038819126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 108 zugelassenen Krankenh{\\u0228}user oder ihre Krankenhaustr{\\u0228}ger sind verpflichtet, den Krankenkassen bei Krankenhausbehandlung folgende Angaben im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach {\\u0167} 291 Abs. 2 Nr. 1 bis 10 sowie das krankenhausinterne Kennzeichen des Versicherten,\\\n\\tab 2.\\tab das Institutionskennzeichen der Krankenkasse und des Krankenhauses sowie ab dem 1. Januar 2020 dessen Kennzeichen nach {\\u0167} 293 Absatz 6,\\\n\\tab 3.\\tab den Tag, die Uhrzeit und den Grund der Aufnahme sowie die Einweisungsdiagnose, die Aufnahmediagnose, bei einer {\\u0196}nderung der Aufnahmediagnose die nachfolgenden Diagnosen, die voraussichtliche Dauer der Krankenhausbehandlung sowie, falls diese {\\u0252}berschritten wird, auf Verlangen der Krankenkasse die medizinische Begr{\\u0252}ndung, bei Kleinkindern bis zu einem Jahr das Aufnahmegewicht,\\\n\\tab 4.\\tab bei {\\u0228}rztlicher Verordnung von Krankenhausbehandlung die Arztnummer des einweisenden Arztes, bei Verlegung das Institutionskennzeichen des veranlassenden Krankenhauses, bei Notfallaufnahme die die Aufnahme veranlassende Stelle,\\\n\\tab 5.\\tab die Bezeichnung der aufnehmenden Fachabteilung, bei Verlegung die der weiterbehandelnden Fachabteilungen,\\\n\\tab 6.\\tab Datum und Art der im oder vom jeweiligen Krankenhaus durchgef{\\u0252}hrten Operationen und sonstigen Prozeduren,\\\n\\tab 7.\\tab den Tag, die Uhrzeit und den Grund der Entlassung oder der Verlegung, bei externer Verlegung das Institutionskennzeichen der aufnehmenden Institution, bei Entlassung oder Verlegung die f{\\u0252}r die Krankenhausbehandlung ma{\\u0223}gebliche Hauptdiagnose und die Nebendiagnosen,\\\n\\tab 8.\\tab Aussagen zur Arbeitsf{\\u0228}higkeit und Vorschl{\\u0228}ge zur erforderlichen weiteren Behandlung f{\\u0252}r Zwecke des Entlassmanagements nach {\\u0167} 39 Absatz 1a mit Angabe geeigneter Einrichtungen,\\\n\\tab 9.\\tab die nach den {\\u0167}{\\u0167} 115a und 115b sowie nach dem Krankenhausentgeltgesetz und der Bundespflegesatzverordnung berechneten Entgelte,\\\n\\tab 10.\\tab den Nachweis {\\u0252}ber die Erf{\\u0252}llung der Meldepflicht nach {\\u0167} 36 des Implantateregistergesetzes.\\\n\\pard\nDie {\\u0220}bermittlung der medizinischen Begr{\\u0252}ndung von Verl{\\u0228}ngerungen der Verweildauer nach Satz 1 Nr. 3 sowie der Angaben nach Satz 1 Nr. 8 ist auch in nicht maschinenlesbarer Form zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die Diagnosen nach Absatz 1 Satz 1 Nr. 3 und 7 sind nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information im Auftrag des Bundesministeriums f{\\u0252}r Gesundheit herausgegebenen deutschen Fassung zu verschl{\\u0252}sseln. Die Operationen und sonstigen Prozeduren nach Absatz 1 Satz 1 Nr. 6 sind nach dem vom Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information im Auftrag des Bundesministeriums f{\\u0252}r Gesundheit herausgegebenen Schl{\\u0252}ssel zu verschl{\\u0252}sseln; der Schl{\\u0252}ssel hat die sonstigen Prozeduren zu umfassen, die nach {\\u0167} 17b und {\\u0167} 17d des Krankenhausfinanzierungsgesetzes abgerechnet werden k{\\u0246}nnen. In dem Operationen- und Prozedurenschl{\\u0252}ssel nach Satz 2 k{\\u0246}nnen durch das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information auch Voraussetzungen f{\\u0252}r die Abrechnung der Operationen und sonstigen Prozeduren festgelegt werden. Das Bundesministerium f{\\u0252}r Gesundheit gibt den Zeitpunkt der Inkraftsetzung der jeweiligen Fassung des Diagnosenschl{\\u0252}ssels nach Satz 1 sowie des Prozedurenschl{\\u0252}ssels nach Satz 2 im Bundesanzeiger bekannt; es kann das Deutsche Institut f{\\u0252}r medizinische Dokumentation und Information beauftragen, den in Satz 1 genannten Schl{\\u0252}ssel um Zusatzkennzeichen zur Gew{\\u0228}hrleistung der f{\\u0252}r die Erf{\\u0252}llung der Aufgaben der Krankenkassen notwendigen Aussagef{\\u0228}higkeit des Schl{\\u0252}ssels zu erg{\\u0228}nzen. Von dem in Satz 4 genannten Zeitpunkt an sind der Diagnoseschl{\\u0252}ssel nach Satz 1 sowie der Operationen- und Prozedurenschl{\\u0252}ssel nach Satz 2 verbindlich und f{\\u0252}r die Abrechnung der erbrachten Leistungen zu verwenden. Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information kann bei Auslegungsfragen zu den Diagnosenschl{\\u0252}sseln nach Satz 1 und den Prozedurenschl{\\u0252}sseln nach Satz 2 Klarstellungen und {\\u0196}nderungen mit Wirkung auch f{\\u0252}r die Vergangenheit vornehmen, soweit diese nicht zu erweiterten Anforderungen an die Verschl{\\u0252}sselung erbrachter Leistungen f{\\u0252}hren. F{\\u0252}r das Verfahren der Festlegung des Diagnoseschl{\\u0252}ssels nach Satz 1 sowie des Operationen- und Prozedurenschl{\\u0252}ssels nach Satz 2 gibt sich das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information eine Verfahrensordnung, die der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit bedarf und die auf der Internetseite des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information zu ver{\\u0246}ffentlichen ist.\\\n\\pard\\sb100\n(2a) Die Krankenkassen haben den nach {\\u0167} 108 zugelassenen Krankenh{\\u0228}usern einen bestehenden Pflegegrad gem{\\u0228}{\\u0223} {\\u0167} 15 des Elften Buches eines Patienten oder einer Patientin unverz{\\u0252}glich zu {\\u0252}bermitteln, sobald ihnen das Krankenhaus anzeigt, dass es den Patienten oder die Patientin zur Behandlung aufgenommen hat. W{\\u0228}hrend des Krankenhausaufenthaltes eines Patienten oder einer Patientin haben die Krankenkassen dem Krankenhaus {\\u0196}nderungen eines bestehenden Pflegegrades des Patienten oder der Patientin sowie beantragte Einstufungen in einen Pflegegrad durch einen Patienten oder eine Patientin zu {\\u0252}bermitteln. Die {\\u0220}bermittlung nach den S{\\u0228}tzen 1 und 2 hat im Wege elektronischer Daten{\\u0252}bertragung zu erfolgen.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here {\\u0252}ber Form und Inhalt der erforderlichen Vordrucke, die Zeitabst{\\u0228}nde f{\\u0252}r die {\\u0220}bermittlung der Angaben nach Absatz 1 und das Verfahren der Abrechnung im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern sowie das N{\\u0228}here zum Verfahren und zu den Zeitabst{\\u0228}nden der {\\u0220}bermittlung im Wege elektronischer Daten{\\u0252}bertragungen nach Absatz 2a vereinbart der Spitzenverband Bund der Krankenkassen mit der Deutschen Krankenhausgesellschaft oder den Bundesverb{\\u0228}nden der Krankenhaustr{\\u0228}ger gemeinsam.\\\n\\pard\\sb100\n(4) Vorsorge- oder Rehabilitationseinrichtungen, f{\\u0252}r die ein Versorgungsvertrag nach {\\u0167} 111 oder {\\u0167} 111c besteht, sind verpflichtet den Krankenkassen bei station{\\u0228}rer oder ambulanter Behandlung folgende Angaben im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach {\\u0167} 291 Abs. 2 Nr. 1 bis 10 sowie das interne Kennzeichen der Einrichtung f{\\u0252}r den Versicherten,\\\n\\tab 2.\\tab das Institutionskennzeichen der Vorsorge- oder Rehabilitationseinrichtung und der Krankenkasse,\\\n\\tab 3.\\tab den Tag der Aufnahme, die Einweisungsdiagnose, die Aufnahmediagnose, die voraussichtliche Dauer der Behandlung sowie, falls diese {\\u0252}berschritten wird, auf Verlangen der Krankenkasse die medizinische Begr{\\u0252}ndung,\\\n\\tab 4.\\tab bei {\\u0228}rztlicher Verordnung von Vorsorge- oder Rehabilitationsma{\\u0223}nahmen die Arztnummer des einweisenden Arztes,\\\n\\tab 5.\\tab den Tag, die Uhrzeit und den Grund der Entlassung oder der externen Verlegung sowie die Entlassungs- oder Verlegungsdiagnose; bei externer Verlegung das Institutionskennzeichen der aufnehmenden Institution,\\\n\\tab 6.\\tab Angaben {\\u0252}ber die durchgef{\\u0252}hrten Vorsorge- und Rehabilitationsma{\\u0223}nahmen sowie Vorschl{\\u0228}ge f{\\u0252}r die Art der weiteren Behandlung mit Angabe geeigneter Einrichtungen,\\\n\\tab 7.\\tab die berechneten Entgelte.\\\n\\pard\nDie {\\u0220}bermittlung der medizinischen Begr{\\u0252}ndung von Verl{\\u0228}ngerungen der Verweildauer nach Satz 1 Nr. 3 sowie Angaben nach Satz 1 Nr. 6 ist auch in nicht maschinenlesbarer Form zul{\\u0228}ssig. F{\\u0252}r die Angabe der Diagnosen nach Satz 1 Nr. 3 und 5 gilt Absatz 2 entsprechend. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die erm{\\u0228}chtigten Krankenhaus{\\u0228}rzte sind verpflichtet, dem Krankenhaustr{\\u0228}ger im Rahmen des Verfahrens nach {\\u0167} 120 Abs. 1 Satz 3 die f{\\u0252}r die Abrechnung der vertrags{\\u0228}rztlichen Leistungen erforderlichen Unterlagen zu {\\u0252}bermitteln; {\\u0167} 295 gilt entsprechend. Der Krankenhaustr{\\u0228}ger hat den kassen{\\u0228}rztlichen Vereinigungen die Abrechnungsunterlagen zum Zweck der Abrechnung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}