{
  "documentIdentifier" : "BJNR024820988BJNE038914126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungserbringer im Bereich der Heil- und Hilfsmittel sowie der digitalen Gesundheitsanwendungen und die weiteren Leistungserbringer sind verpflichtet, den Krankenkassen im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern die von ihnen erbrachten Leistungen nach Art, Menge und Preis zu bezeichnen und den Tag der Leistungserbringung sowie die Arztnummer des verordnenden Arztes, die Verordnung des Arztes mit der Diagnose und den erforderlichen Angaben {\\u0252}ber den Befund und die Angaben nach {\\u0167} 291 Absatz 2 Nummer 1 bis 10 anzugeben; bei der Abrechnung {\\u0252}ber die Abgabe von Hilfsmitteln sind dabei die Bezeichnungen des Hilfsmittelverzeichnisses nach {\\u0167} 139 zu verwenden und die H{\\u0246}he der mit dem Versicherten abgerechneten Mehrkosten nach {\\u0167} 33 Absatz 1 Satz 6 anzugeben. Bei der Abrechnung von Leistungen der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 ist zus{\\u0228}tzlich zu den Angaben nach Satz 1 die Zeit der Leistungserbringung anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Das N{\\u0228}here {\\u0252}ber Form und Inhalt des Abrechnungsverfahrens bestimmt der Spitzenverband Bund der Krankenkassen in Richtlinien, die in den Leistungs- oder Liefervertr{\\u0228}gen zu beachten sind. Die Leistungserbringer nach Absatz 1 k{\\u0246}nnen zur Erf{\\u0252}llung ihrer Verpflichtungen Rechenzentren in Anspruch nehmen. Die Rechenzentren d{\\u0252}rfen die ihnen hierzu {\\u0252}bermittelten Daten f{\\u0252}r im Sozialgesetzbuch bestimmte Zwecke und nur in einer auf diese Zwecke ausgerichteten Weise verarbeiten, soweit sie dazu von einer berechtigten Stelle beauftragt worden sind; anonymisierte Daten d{\\u0252}rfen auch f{\\u0252}r andere Zwecke verarbeitet werden. Die Rechenzentren d{\\u0252}rfen die Daten nach Absatz 1 den Kassen{\\u0228}rztlichen Vereinigungen {\\u0252}bermitteln, soweit diese Daten zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 73 Absatz 8 und {\\u0167} 84 erforderlich sind. Soweit die Daten nach Absatz 1 f{\\u0252}r die Aufgabenerf{\\u0252}llung nach {\\u0167} 305a erforderlich sind, haben die Rechenzentren den Kassen{\\u0228}rztlichen Vereinigungen diese Daten auf Anforderung im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern zu {\\u0252}bermitteln. {\\u0167} 300 Absatz 2 Satz 5 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Richtlinien haben auch die Voraussetzungen und das Verfahren bei Teilnahme an einer Abrechnung im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern sowie bis zum 31. Dezember 2020 das Verfahren bei der Verwendung von Verordnungen in elektronischer Form zu regeln.\\\n\\pard\\sb100\n(4) Soweit der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen der Leistungserbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene in Rahmenempfehlungen oder in den Vertr{\\u0228}gen nach {\\u0167} 125 Regelungen zur Abrechnung der Leistungen getroffen haben, die von den Richtlinien nach den Abs{\\u0228}tzen 2 und 3 abweichen, sind die Rahmenempfehlungen oder die Vertr{\\u0228}ge nach {\\u0167} 125 ma{\\u0223}geblich.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen ver{\\u0246}ffentlicht erstmals bis zum 30. Juni 2018 und danach j{\\u0228}hrlich einen nach Produktgruppen differenzierten Bericht {\\u0252}ber die Entwicklung der Mehrkostenvereinbarungen f{\\u0252}r Versorgungen mit Hilfsmittelleistungen. Der Bericht informiert ohne Versicherten- oder Einrichtungsbezug insbesondere {\\u0252}ber die Zahl der abgeschlossenen Mehrkostenvereinbarungen und die durchschnittliche H{\\u0246}he der mit ihnen verbundenen Aufzahlungen der Versicherten. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu {\\u0252}bermittelnden statistischen Informationen sowie Art und Umfang der {\\u0220}bermittlung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}