{
  "documentIdentifier" : "BJNR010350934BJNE022600140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung der jeweiligen Wirtschaftswerte ist von der nachhaltigen Ertragsf{\\u0228}higkeit land- und forstwirtschaftlicher Betriebe auszugehen. Ertragsf{\\u0228}higkeit ist der bei ordnungsm{\\u0228}{\\u0223}iger Bewirtschaftung gemeinhin und nachhaltig erzielbare Reingewinn. Dabei sind alle Umst{\\u0228}nde zu ber{\\u0252}cksichtigen, die bei einer Selbstbewirtschaftung den Wirtschaftserfolg beeinflussen.\\\n\\pard\n\\pard\\sb100\n(2) Der Reingewinn umfasst das ordentliche Ergebnis abz{\\u0252}glich eines angemessenen Lohnansatzes f{\\u0252}r die Arbeitsleistung des Betriebsinhabers und der nicht entlohnten Arbeitskr{\\u0228}fte. Die im unmittelbaren wirtschaftlichen Zusammenhang mit einem Betrieb der Land- und Forstwirtschaft stehenden Verbindlichkeiten sind durch den Ansatz der Zinsaufwendungen abgegolten. Zur Ber{\\u0252}cksichtigung der nachhaltigen Ertragsf{\\u0228}higkeit ist der Durchschnitt der letzten f{\\u0252}nf abgelaufenen Wirtschaftsjahre vor dem Bewertungsstichtag zu Grunde zu legen.\\\n\\pard\\sb100\n(3) Der Reingewinn f{\\u0252}r die landwirtschaftliche Nutzung bestimmt sich nach der Region, der ma{\\u0223}geblichen Nutzungsart (Betriebsform) und der Betriebsgr{\\u0246}{\\u0223}e nach der Europ{\\u0228}ischen Gr{\\u0246}{\\u0223}eneinheit (EGE). Zur Ermittlung der ma{\\u0223}geblichen Betriebsform ist das Klassifizierungssystem nach der Entscheidung 85\/377\/EWG der Kommission vom 7. Juni 1985 zur Errichtung eines gemeinschaftlichen Klassifizierungssystems der landwirtschaftlichen Betriebe (ABl. EG Nr. L 220 S. 1), zuletzt ge{\\u0228}ndert durch Entscheidung der Kommission vom 16. Mai 2003 (ABl. EU Nr. L 127 S. 48), in der jeweils geltenden Fassung heranzuziehen. Hierzu sind die Standarddeckungsbeitr{\\u0228}ge der selbst bewirtschafteten Fl{\\u0228}chen und der Tiereinheiten der landwirtschaftlichen Nutzung zu ermitteln und daraus die Betriebsform zu bestimmen. Die Summe der Standarddeckungsbeitr{\\u0228}ge ist durch 1{\\u0160}200 Euro zu dividieren, so dass sich die Betriebsgr{\\u0246}{\\u0223}e in EGE ergibt, die einer der folgenden Betriebsgr{\\u0246}{\\u0223}enklassen zuzuordnen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kleinbetriebe von 0 bis unter 40 EGE,\\\n\\tab 2.\\tab Mittelbetriebe von 40 bis 100 EGE,\\\n\\tab 3.\\tab Gro{\\u0223}betriebe {\\u0252}ber 100 EGE.\\\n\\pard\nDas Bundesministerium der Finanzen ver{\\u0246}ffentlicht die ma{\\u0223}geblichen Standarddeckungsbeitr{\\u0228}ge im Bundessteuerblatt. Der entsprechende Reingewinn ergibt sich aus der Spalte 4 der Anlage 14 in Euro pro Hektar landwirtschaftlich genutzter Fl{\\u0228}che (EUR\/ha LF).\\\n\\pard\\sb100\n(4) Der Reingewinn f{\\u0252}r die forstwirtschaftliche Nutzung bestimmt sich nach den Fl{\\u0228}chen der jeweiligen Nutzungsart (Baumartengruppe) und den Ertragsklassen. Die jeweilige Nutzungsart umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Baumartengruppe Buche, zu der auch sonstiges Laubholz einschlie{\\u0223}lich der Roteiche geh{\\u0246}rt,\\\n\\tab 2.\\tab die Baumartengruppe Eiche, zu der auch alle {\\u0252}brigen Eichenarten geh{\\u0246}ren,\\\n\\tab 3.\\tab die Baumartengruppe Fichte, zu der auch alle {\\u0252}brigen Nadelholzarten mit Ausnahme der Kiefer und der L{\\u0228}rche geh{\\u0246}ren,\\\n\\tab 4.\\tab die Baumartengruppe Kiefer und L{\\u0228}rchen mit Ausnahme der Weymouthskiefer,\\\n\\tab 5.\\tab die {\\u0252}brige Fl{\\u0228}che der forstwirtschaftlichen Nutzung.\\\n\\pard\nDie Ertragsklassen bestimmen sich f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Baumartengruppe Buche nach der von Schober f{\\u0252}r m{\\u0228}{\\u0223}ige Durchforstung ver{\\u0246}ffentlichten Ertragstafel,\\\n\\tab 2.\\tab die Baumartengruppe Eiche nach der von J{\\u0252}ttner f{\\u0252}r m{\\u0228}{\\u0223}ige Durchforstung ver{\\u0246}ffentlichten Ertragstafel,\\\n\\tab 3.\\tab die Baumartengruppe Fichte nach der von Wiedemann f{\\u0252}r m{\\u0228}{\\u0223}ige Durchforstung ver{\\u0246}ffentlichten Ertragstafel,\\\n\\tab 4.\\tab die Baumartengruppe Kiefer nach der von Wiedemann f{\\u0252}r m{\\u0228}{\\u0223}ige Durchforstung ver{\\u0246}ffentlichten Ertragstafel.\\\n\\pard\nDer nach den S{\\u0228}tzen 2 und 3 ma{\\u0223}gebliche Reingewinn ergibt sich aus der Spalte 4 der Anlage 15 in Euro pro Hektar (EUR\/ha).\\\n\\pard\\sb100\n(5) Der Reingewinn f{\\u0252}r die weinbauliche Nutzung bestimmt sich nach den Fl{\\u0228}chen der jeweiligen Nutzungsart (Verwertungsform). Er ergibt sich aus der Spalte 3 der Anlage 16.\\\n\\pard\\sb100\n(6) Der Reingewinn f{\\u0252}r die g{\\u0228}rtnerische Nutzung bestimmt sich nach dem ma{\\u0223}geblichen Nutzungsteil, der Nutzungsart und den Fl{\\u0228}chen. Er ergibt sich aus der Spalte 4 der Anlage 17.\\\n\\pard\\sb100\n(7) Der Reingewinn f{\\u0252}r die Sondernutzungen Hopfen, Spargel, Tabak ergibt sich aus der Spalte 3 der Anlage 18.\\\n\\pard\\sb100\n(8) Der Reingewinn f{\\u0252}r die sonstigen land- und forstwirtschaftlichen Nutzungen, f{\\u0252}r Nebenbetriebe sowie f{\\u0252}r Abbauland ist im Einzelertragswertverfahren zu ermitteln, soweit f{\\u0252}r die jeweilige Region nicht auf einen durch statistische Erhebungen ermittelten pauschalierten Reingewinn zur{\\u0252}ckgegriffen werden kann. Der Einzelertragswert ermittelt sich aus dem betriebsindividuellen Ergebnis und dem Kapitalisierungszinssatz nach Absatz 11.\\\n\\pard\\sb100\n(9) Der Reingewinn f{\\u0252}r das Geringstland wird pauschal mit 5,40 Euro pro Hektar festgelegt.\\\n\\pard\\sb100\n(10) Der Reingewinn f{\\u0252}r das Unland betr{\\u0228}gt 0 Euro.\\\n\\pard\\sb100\n(11) Der jeweilige Reingewinn ist zu kapitalisieren. Der Kapitalisierungszinssatz betr{\\u0228}gt 5,5 Prozent und der Kapitalisierungsfaktor betr{\\u0228}gt 18,6.\\\n\\pard\\sb100\n(12) Der kapitalisierte Reingewinn f{\\u0252}r die landwirtschaftliche, die forstwirtschaftliche, die weinbauliche, die g{\\u0228}rtnerische Nutzung oder f{\\u0252}r deren Nutzungsteile, die Sondernutzungen und das Geringstland ist mit der jeweiligen Eigentumsfl{\\u0228}che des Betriebs zum Bewertungsstichtag zu vervielf{\\u0228}ltigen, der dieser Nutzung zuzurechnen ist.\\\n\\pard\\sb100\n(13) Die Hoffl{\\u0228}chen und die Fl{\\u0228}chen der Wirtschaftsgeb{\\u0228}ude sind dabei anteilig in die einzelnen Nutzungen einzubeziehen. Wirtschaftswege, Hecken, Gr{\\u0228}ben, Grenzraine und dergleichen sind in die Nutzung einzubeziehen, zu der sie geh{\\u0246}ren; dies gilt auch f{\\u0252}r Wasserfl{\\u0228}chen, soweit sie nicht Unland sind oder zu den {\\u0252}brigen land- und forstwirtschaftlichen Nutzungen geh{\\u0246}ren.\\\n\\pard\\sb100\n(14) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen 14 bis 18 zu diesem Gesetz dadurch zu {\\u0228}ndern, dass es die darin aufgef{\\u0252}hrten Reingewinne turnusm{\\u0228}{\\u0223}ig an die Ergebnisse der Erhebungen nach {\\u0167} 2 des Landwirtschaftsgesetzes anpasst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}