{
  "documentIdentifier" : "BJNR018850973BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebs{\\u0228}rzte haben die Aufgabe, den Arbeitgeber beim Arbeitsschutz und bei der Unfallverh{\\u0252}tung in allen Fragen des Gesundheitsschutzes zu unterst{\\u0252}tzen. Sie haben insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Arbeitgeber und die sonst f{\\u0252}r den Arbeitsschutz und die Unfallverh{\\u0252}tung verantwortlichen Personen zu beraten, insbesondere bei\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Planung, Ausf{\\u0252}hrung und Unterhaltung von Betriebsanlagen und von sozialen und sanit{\\u0228}ren Einrichtungen,\\\n\\tab b)\\tab der Beschaffung von technischen Arbeitsmitteln und der Einf{\\u0252}hrung von Arbeitsverfahren und Arbeitsstoffen,\\\n\\tab c)\\tab der Auswahl und Erprobung von K{\\u0246}rperschutzmitteln,\\\n\\tab d)\\tab arbeitsphysiologischen, arbeitspsychologischen und sonstigen ergonomischen sowie arbeitshygienischen Fragen, insbesondere\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab des Arbeitsrhythmus, der Arbeitszeit und der Pausenregelung,\\\n\\tab\\tab\\tab\\tab\\tab\\tab der Gestaltung der Arbeitspl{\\u0228}tze, des Arbeitsablaufs und der Arbeitsumgebung,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab der Organisation der \"Ersten Hilfe\" im Betrieb,\\\n\\tab f)\\tab Fragen des Arbeitsplatzwechsels sowie der Eingliederung und Wiedereingliederung Behinderter in den Arbeitsproze{\\u0223},\\\n\\tab g)\\tab der Beurteilung der Arbeitsbedingungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Arbeitnehmer zu untersuchen, arbeitsmedizinisch zu beurteilen und zu beraten sowie die Untersuchungsergebnisse zu erfassen und auszuwerten,\\\n\\tab 3.\\tab die Durchf{\\u0252}hrung des Arbeitsschutzes und der Unfallverh{\\u0252}tung zu beobachten und im Zusammenhang damit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Arbeitsst{\\u0228}tten in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu begehen und festgestellte M{\\u0228}ngel dem Arbeitgeber oder der sonst f{\\u0252}r den Arbeitsschutz und die Unfallverh{\\u0252}tung verantwortlichen Person mitzuteilen, Ma{\\u0223}nahmen zur Beseitigung dieser M{\\u0228}ngel vorzuschlagen und auf deren Durchf{\\u0252}hrung hinzuwirken,\\\n\\tab b)\\tab auf die Benutzung der K{\\u0246}rperschutzmittel zu achten,\\\n\\tab c)\\tab Ursachen von arbeitsbedingten Erkrankungen zu untersuchen, die Untersuchungsergebnisse zu erfassen und auszuwerten und dem Arbeitgeber Ma{\\u0223}nahmen zur Verh{\\u0252}tung dieser Erkrankungen vorzuschlagen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab darauf hinzuwirken, da{\\u0223} sich alle im Betrieb Besch{\\u0228}ftigten den Anforderungen des Arbeitsschutzes und der Unfallverh{\\u0252}tung entsprechend verhalten, insbesondere sie {\\u0252}ber die Unfall- und Gesundheitsgefahren, denen sie bei der Arbeit ausgesetzt sind, sowie {\\u0252}ber die Einrichtungen und Ma{\\u0223}nahmen zur Abwendung dieser Gefahren zu belehren und bei der Einsatzplanung und Schulung der Helfer in \"Erster Hilfe\" und des medizinischen Hilfspersonals mitzuwirken.\\\n\\pard\n\\pard\\sb100\n(2) Die Betriebs{\\u0228}rzte haben auf Wunsch des Arbeitnehmers diesem das Ergebnis arbeitsmedizinischer Untersuchungen mitzuteilen; {\\u0167} 8 Abs. 1 Satz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Zu den Aufgaben der Betriebs{\\u0228}rzte geh{\\u0246}rt es nicht, Krankmeldungen der Arbeitnehmer auf ihre Berechtigung zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}