{
  "documentIdentifier" : "BJNR114690980BJNE003803126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Verwaltungsverfahren darf f{\\u0252}r eine Beh{\\u0246}rde nicht t{\\u0228}tig werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer selbst Beteiligter ist,\\\n\\tab 2.\\tab wer Angeh{\\u0246}riger eines Beteiligten ist,\\\n\\tab 3.\\tab wer einen Beteiligten kraft Gesetzes oder Vollmacht allgemein oder in diesem Verwaltungsverfahren vertritt oder als Beistand zugezogen ist,\\\n\\tab 4.\\tab wer Angeh{\\u0246}riger einer Person ist, die einen Beteiligten in diesem Verfahren vertritt,\\\n\\tab 5.\\tab wer bei einem Beteiligten gegen Entgelt besch{\\u0228}ftigt ist oder bei ihm als Mitglied des Vorstandes, des Aufsichtsrates oder eines gleichartigen Organs t{\\u0228}tig ist; dies gilt nicht f{\\u0252}r den, dessen Anstellungsk{\\u0246}rperschaft Beteiligte ist, und nicht f{\\u0252}r Besch{\\u0228}ftigte bei Betriebskrankenkassen,\\\n\\tab 6.\\tab wer au{\\u0223}erhalb seiner amtlichen Eigenschaft in der Angelegenheit ein Gutachten abgegeben hat oder sonst t{\\u0228}tig geworden ist.\\\n\\pard\nDem Beteiligten steht gleich, wer durch die T{\\u0228}tigkeit oder durch die Entscheidung einen unmittelbaren Vorteil oder Nachteil erlangen kann. Dies gilt nicht, wenn der Vor- oder Nachteil nur darauf beruht, dass jemand einer Berufs- oder Bev{\\u0246}lkerungsgruppe angeh{\\u0246}rt, deren gemeinsame Interessen durch die Angelegenheit ber{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Wahlen zu einer ehrenamtlichen T{\\u0228}tigkeit und f{\\u0252}r die Abberufung von ehrenamtlich T{\\u0228}tigen. Absatz 1 Nr. 3 und 5 gilt auch nicht f{\\u0252}r das Verwaltungsverfahren auf Grund der Beziehungen zwischen {\\u0196}rzten, Zahn{\\u0228}rzten und Krankenkassen.\\\n\\pard\\sb100\n(3) Wer nach Absatz 1 ausgeschlossen ist, darf bei Gefahr im Verzug unaufschiebbare Ma{\\u0223}nahmen treffen.\\\n\\pard\\sb100\n(4) H{\\u0228}lt sich ein Mitglied eines Ausschusses oder Beirats f{\\u0252}r ausgeschlossen oder bestehen Zweifel, ob die Voraussetzungen des Absatzes 1 gegeben sind, ist dies dem Ausschu{\\u0223} oder Beirat mitzuteilen. Der Ausschuss oder Beirat entscheidet {\\u0252}ber den Ausschluss. Der Betroffene darf an dieser Entscheidung nicht mitwirken. Das ausgeschlossene Mitglied darf bei der weiteren Beratung und Beschlussfassung nicht zugegen sein.\\\n\\pard\\sb100\n(5) Angeh{\\u0246}rige im Sinne des Absatzes 1 Nr. 2 und 4 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verlobte,\\\n\\tab 2.\\tab der Ehegatte oder Lebenspartner,\\\n\\tab 3.\\tab Verwandte und Verschw{\\u0228}gerte gerader Linie,\\\n\\tab 4.\\tab Geschwister,\\\n\\tab 5.\\tab Kinder der Geschwister,\\\n\\tab 6.\\tab Ehegatten oder Lebenspartner der Geschwister und Geschwister der Ehegatten oder Lebenspartner,\\\n\\tab 7.\\tab Geschwister der Eltern,\\\n\\tab 8.\\tab Personen, die durch ein auf l{\\u0228}ngere Dauer angelegtes Pflegeverh{\\u0228}ltnis mit h{\\u0228}uslicher Gemeinschaft wie Eltern und Kind miteinander verbunden sind (Pflegeeltern und Pflegekinder).\\\n\\pard\nAngeh{\\u0246}rige sind die in Satz 1 aufgef{\\u0252}hrten Personen auch dann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen der Nummern 2, 3 und 6 die die Beziehung begr{\\u0252}ndende Ehe oder Lebenspartnerschaft nicht mehr besteht,\\\n\\tab 2.\\tab in den F{\\u0228}llen der Nummern 3 bis 7 die Verwandtschaft oder Schw{\\u0228}gerschaft durch Annahme als Kind erloschen ist,\\\n\\tab 3.\\tab im Fall der Nummer 8 die h{\\u0228}usliche Gemeinschaft nicht mehr besteht, sofern die Personen weiterhin wie Eltern und Kind miteinander verbunden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}