{
  "documentIdentifier" : "BJNR302300998BJNE000310124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Zusammenarbeit der zust{\\u0228}ndigen Beh{\\u0246}rden der Bundesverkehrsverwaltung im Rahmen ihrer M{\\u0246}glichkeiten mit den nach {\\u0167} 3 des Schiffssicherheitsgesetzes Verpflichteten oder den f{\\u0252}r sie T{\\u0228}tigen k{\\u0246}nnen, insbesondere in den Bereichen der {\\u0167}{\\u0167} 2 und 7 dieser Verordnung oder des {\\u0167} 12 des Schiffssicherheitsgesetzes, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Unternehmen, Verb{\\u0228}nden oder zust{\\u0228}ndigen Stellen in bezug auf bestimmte Produkte, Systeme, Verfahren, Konzepte, Entwicklungen, Erprobungen, Kontrollen oder Erfahrungen zur Verbesserung der Schiffssicherheit Absprachen getroffen und\\\n\\tab 2.\\tab zur F{\\u0246}rderung solcher Absprachen - auch unter Beteiligung geeigneter anderer Stellen - sachdienliche konkrete Modelle ausgearbeitet\\\n\\pard\nwerden. Soweit solche Absprachen oder Modelle die zur Verbesserung der Schiffssicherheit erforderlichen beruflichen Fortbildungsma{\\u0223}nahmen, Unterweisungen oder Schulungen f{\\u0252}r Seeleute betreffen, k{\\u0246}nnen auch Einrichtungen einbezogen werden, die hierf{\\u0252}r geeignete Ma{\\u0223}nahmen anbieten.\\\n\\pard\\sb100\n(2) Die nach dieser Verordnung zust{\\u0228}ndigen Beh{\\u0246}rden ber{\\u0252}cksichtigen m{\\u0246}glichst, soweit dies der Sicherheit f{\\u0246}rderlich ist, die Sicherheitskonzepte, Initiativen und Erkl{\\u0228}rungen, die ihnen bei der Sicherheitsvorsorge nach {\\u0167} 3 des Schiffssicherheitsgesetzes und {\\u0167} 2 dieser Verordnung unterbreitet werden.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rden der Bundesverkehrsverwaltung sind auch f{\\u0252}r folgendes zust{\\u0228}ndig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ist eine Neuregelung im Bereich der internationalen Regelungen zur Schiffssicherheit oder zur Verh{\\u0252}tung der Umweltverschmutzung durch Schiffe beschlossen worden, aber noch nicht in Kraft getreten, so pr{\\u0252}ft und bescheinigt die Beh{\\u0246}rde, die f{\\u0252}r den Sachverhalt nach dem Seeaufgabengesetz grunds{\\u0228}tzlich zust{\\u0228}ndig ist, bei Vorliegen der in der Neuregelung enthaltenen Voraussetzungen auf schriftlichen Antrag, da{\\u0223} ein bestimmtes darin vorgeschriebenes Baumuster, System, Verfahren, Konzept oder Verhalten unbeschadet der geltenden Sicherheitsvorschriften den Anforderungen der Neuregelung entspricht.\\\n\\tab 2.\\tab Das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie und die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation k{\\u0246}nnen nach Ma{\\u0223}gabe ihres jeweiligen Zust{\\u0228}ndigkeitsbereichs auf Antrag Vermessungen von Schiffen, Teilen oder Typen und Serien von Schiffen, schiffsbezogene Baumusterpr{\\u0252}fungen oder sonstige schiffsbezogene Pr{\\u0252}fungen, Untersuchungen, Zulassungen oder Konformit{\\u0228}tsbewertungen, auch soweit sie nicht vorgeschrieben sind, durchf{\\u0252}hren oder bescheinigen, wenn dies f{\\u0252}r die Anwendung von Rechtsvorschriften sachdienlich ist.\\\n\\tab 3.\\tab Macht eine zust{\\u0228}ndige Beh{\\u0246}rde Auslegungen, allgemeine Ausnahmen und Befreiungen im Sinne des {\\u0167} 7, international beschlossene Empfehlungen im Sinne des {\\u0167} 12 des Schiffssicherheitsgesetzes oder international angenommene Standards im Sinne des {\\u0167} 9d des Seeaufgabengesetzes bekannt, so bezeichnet sie die zugeh{\\u0246}rigen Rechtsvorschriften.\\\n\\tab 4.\\tab Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur ver{\\u0246}ffentlicht im Januar jeden Jahres im Verkehrsblatt eine Liste der Fundstellen der neuen Bekanntmachungen der Muster von Zeugnissen und sonstigen Bescheinigungen nach Teil 1 Nummer 12, Teil 2 Nummer 2.9, Teil 3 Kapitel 12, Teil 5 Nummer 11, Teil 6 Kapitel 7 und Teil 7 Nummer 9 der Anlage 1a und Abschnitt A Nummer 1 bis 3 der Anlage 2.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}