{
  "documentIdentifier" : "BJNR302300998BJNE000711124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie und die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation k{\\u0246}nnen im Rahmen ihrer Aufgaben nach dem Seeaufgabengesetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ma{\\u0223}gabe der internationalen Regelungen im Sinne des Schiffssicherheitsgesetzes,\\\n\\tab 2.\\tab in Anwendung des {\\u0167} 13 Abs. 6 oder des Abschnitts A.I. Nr. 6.1 der Anlage 1,\\\n\\tab 3.\\tab nach Ma{\\u0223}gabe der Anlage 1a\\\n\\pard\nauf Antrag Ausnahmen von verbindlichen Pflichten oder Befreiungen zulassen, soweit eine vergleichbare Sicherheit des Schiffes oder die Abwehr von Gefahren und sch{\\u0228}dlichen Umwelteinwirkungen im Sinne des Seeaufgabengesetzes auf andere Weise, auch durch geeignete Nebenbestimmungen, gew{\\u0228}hrleistet ist. Dies kann insbesondere dann erforderlich sein, wenn f{\\u0252}r ein seeg{\\u0228}ngiges Wasserfahrzeug wegen seiner geringen Gr{\\u0246}{\\u0223}e oder besonderen Bauart die Anforderungen dieser Verordnung nicht oder nur mit wirtschaftlich nicht vertretbaren Kosten erf{\\u0252}llbar sind.\\\n\\pard\\sb100\n(2) F{\\u0252}r Schiffe, die nach den Vorschriften der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden Fassung auf den Wasserstra{\\u0223}en der Zonen 1 und 2 nach Anhang I der Binnenschiffsuntersuchungsordnung am Verkehr teilnehmen d{\\u0252}rfen, treten im Verkehr auf diesen Wasserstra{\\u0223}en hinsichtlich der Anforderungen an den Bau, die Ausr{\\u0252}stung, Vermessung, den Freibord und die Besetzung der Fahrzeuge, die Eignung des Unternehmers sowie die Bef{\\u0228}higung der Besatzungsmitglieder einschlie{\\u0223}lich des Schiffsf{\\u0252}hrers die auf der Grundlage des Binnenschifffahrtsaufgabengesetzes erlassenen Rechtsvorschriften an die Stelle dieser Verordnung.\\\n\\pard\\sb100\n(3) Die in den internationalen Regelungen enthaltenen Vorschriften {\\u0252}ber die Zulassung eines gleichwertigen Einsatzes f{\\u0252}r Einrichtungen, Werkstoffe, Vorrichtungen, Ger{\\u0228}te, Ausr{\\u0252}stungen oder sonstige Vorkehrungen sind auf Schiffe, f{\\u0252}r die die internationalen Regelungen keine Anwendung finden, entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ein Seeschiff, f{\\u0252}r das die Befugnis zur F{\\u0252}hrung der Bundesflagge nach {\\u0167} 10 des Flaggenrechtsgesetzes f{\\u0252}r die erste {\\u0220}berf{\\u0252}hrungsreise in einen anderen Hafen verliehen wurde, ist f{\\u0252}r die Zwecke dieser Verordnung ausschlie{\\u0223}lich w{\\u0228}hrend dieser Reise einem Schiff unter ausl{\\u0228}ndischer Flagge gleichgestellt, sofern der Eigent{\\u0252}mer nicht widerspricht.\\\n\\pard\\sb100\n(5) F{\\u0252}r Schiffe, deren Kiel vor dem 18. Juli 1994 gelegt wurde und denen im Schiffsme{\\u0223}brief zus{\\u0228}tzlich zu der nach dem Internationalen Schiffsvermessungs-{\\u0220}bereinkommen von 1969 (BGBl. 1975 II S. 65) ermittelten Bruttoraumzahl ein Bruttoraumgehalt in Registertonnen bescheinigt wurde, gilt als Parameter f{\\u0252}r die Anwendung dieser Verordnung der Bruttoraumgehalt anstelle der Bruttoraumzahl.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 2: Zur Anwendung vgl. {\\u0167} 15 +++) \\\n{\\u0167} 7 Abs. 1 Satz 1 Nr. 3: Fr{\\u0252}here Nr. 3 aufgeh., fr{\\u0252}here Nr. 4 jetzt Nr. 3 gem. Art. 2 Nr. 4 Buchst. b u. c V v. 24.8.2001 I 2276 mWv 7.9.2001; idF d. Art. 1 Nr. 5 Buchst. a V v. 7.3.2018 I 237 mWv 14.3.2018 (die {\\u0196}nderungsanweisung h{\\u0228}tte zutreffend lauten m{\\u0252}ssen \"der Richtlinien im Sinne des  {\\u0167} 6\" werden durch die W{\\u0246}rter \"der Anlage 1a\" ersetzt, die {\\u0196}nderung wurde sinngem{\\u0228}{\\u0223} konsolidiert)\\\n}"
}