{
  "documentIdentifier" : "BJNR302300998BJNE000913124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Besichtigung und Zeugniserteilung folgt den in der IMO-Entschlie{\\u0223}ung A.746(18) vom 4. November 1993 {\\u0252}ber ein harmonisiertes System der Besichtigung und Zeugniserteilung (VkBl. 1998 S. 829) festgelegten Verfahren und Leitlinien.\\\n\\pard\n\\pard\\sb100\n(2) Auf Besichtigungen von Schiffen zur Erteilung von Zeugnissen durch bef{\\u0228}higte Schiffsbesichtiger ist zu der in Abschnitt D Nr. 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009\/15\/EG in der jeweils geltenden Fassung insbesondere Abschnitt B der Anlage 2 zu dieser Verordnung anzuwenden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Beh{\\u0246}rden erteilen auf Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ein Schiff, auf das {\\u0167} 5 Absatz 1 bis 4 anzuwenden ist, die erforderlichen Zeugnisse und Bescheinigungen,\\\n\\tab 2.\\tab f{\\u0252}r ein Schiff im Sinne des {\\u0167} 6 Absatz 1 die in der Anlage 1a bezeichneten Zeugnisse und Bescheinigungen,\\\n\\pard\nwenn durch Besichtigung die {\\u0220}bereinstimmung mit den anwendbaren Vorschriften dieser Verordnung oder der internationalen Regelungen im Sinne des Schiffssicherheitsgesetzes festgestellt ist. Sind f{\\u0252}r ein Schiff Schiffssicherheitszeugnisse f{\\u0252}r verschiedene Nutzungen erteilt worden, hat der Schiffsf{\\u0252}hrer zu Beginn einer Reise jede {\\u0196}nderung des Nutzungszwecks im Schiffstagebuch einzutragen.\\\n\\pard\\sb100\n(4) Der Verantwortliche hat unter Antragstellung und auf eigene Kosten sicherzustellen, da{\\u0223} ein Schiff im Sinne des Absatzes 3, das die Bundesflagge f{\\u0252}hrt und f{\\u0252}r das weder ein solches Schiffssicherheitszeugnis noch ein entsprechendes nach internationalen Regelungen an Bord mitzuf{\\u0252}hrendes Bau- und Ausr{\\u0252}stungszeugnis oder eine Bescheinigung nach Ma{\\u0223}gabe des Absatzes 5 g{\\u0252}ltig ist, vor der ersten Inbetriebnahme des Schiffes durch ihn oder auf seine Veranlassung oder vor der ersten Fahrt nach Ung{\\u0252}ltigwerden eines solchen Zeugnisses \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Bestehen einer Ausr{\\u0252}stungs- oder Zulassungspflicht f{\\u0252}r Navigations- oder Funkausr{\\u0252}stung an Bord dem Bundesamt f{\\u0252}r Seeschiffahrt oder Hydrographie zur {\\u0220}berpr{\\u0252}fung dieser Ausr{\\u0252}stung sowie\\\n\\tab 2.\\tab in jedem Fall der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zur {\\u0220}berpr{\\u0252}fung des sicheren Zustands des Schiffes und seiner Ausr{\\u0252}stung\\\n\\pard\nvorgef{\\u0252}hrt wird. Er hat unverz{\\u0252}glich alle - auch betrieblichen - M{\\u0228}ngel zu beseitigen, bei denen eine dieser Beh{\\u0246}rden feststellt, da{\\u0223} sie eine Gefahr f{\\u0252}r Schiffe, Schiffahrt oder Schiffahrtseinrichtungen, Gesundheit, K{\\u0252}ste oder die Umwelt darstellen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Binnenschiffe - ausgenommen {\\u0214}l-, Gas- und Chemikalientankschiffe in der Massengutschiffahrt sowie Fahrgastschiffe mit nicht zur Besatzung z{\\u0228}hlenden Personen an Bord - gen{\\u0252}gt hinsichtlich der baulichen Beschaffenheit und der Ausr{\\u0252}stung im Bereich seew{\\u0228}rts bis zur Verbindungslinie Schilligh{\\u0246}rn {\\u0252}ber das Haus der Vogelschutzwarte der Insel Alte Mellum zum Kirchturm Cappel eine g{\\u0252}ltige Bescheinigung der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt {\\u0252}ber die Einhaltung der Anforderungen des Teils 2 der Anlage 1a.\\\n\\pard\\sb100\n(6) Die Gleichwertigkeit im Sinne der in {\\u0167} 5 Abs. 5 genannten Anforderungen ist bei Schiffen, die K{\\u0252}stenschifffahrt betreiben oder die auf Seeschifffahrtsstra{\\u0223}en oder im seew{\\u0228}rts angrenzenden Bereich des deutschen K{\\u0252}stenmeeres gewerblich eingesetzt sind, durch eine an Bord mitzuf{\\u0252}hrende Bescheinigung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nachzuweisen. F{\\u0252}r Schiffe im Sinne des Satzes 1, die internationalen Regelungen unterliegen, kann die Gleichwertigkeit auch durch geeignete, an Bord mitgef{\\u0252}hrte Zeugnisse oder Bescheinigungen des jeweiligen Flaggenstaates nachgewiesen werden.\\\n\\pard\\sb100\n(7) Die Vorf{\\u0252}hrung und die M{\\u0228}ngelbeseitigung im Sinne des Absatzes 4 sind unverz{\\u0252}glich vorzunehmen, wenn f{\\u0252}r ein zur Seefahrt eingesetztes Schiff der Nachweis der G{\\u0252}ltigkeit oder Gleichwertigkeit im Sinne der Abs{\\u0228}tze 4 und 6 auf amtliche Aufforderungen nicht erbracht wird.\\\n\\pard\\sb100\n(8) Beabsichtigt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, einen Versto{\\u0223} gegen Anforderungen oder Pflichten in Bezug auf die Sicherheit auf See im Rahmen der {\\u0220}berwachung der Einhaltung der Vorschriften {\\u0252}ber die Organisation eines sicheren Schiffsbetriebes, auch im Hinblick auf {\\u0167} 13 Abs. 2 des Schiffssicherheitsgesetzes, zu ber{\\u0252}cksichtigen, so unterrichtet sie hiervon umgehend die Verantwortlichen durch eine schriftliche Abmahnung und gibt ihnen Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(9) Der Eigent{\\u0252}mer eines Schiffes hat ung{\\u0252}ltige oder verlorene und nach Neuausstellung wiedergefundene Schiffszeugnisse und -bescheinigungen unverz{\\u0252}glich nachweislich zu vernichten, soweit die ausstellende Beh{\\u0246}rde nicht etwas anderes anordnet. Der Eigent{\\u0252}mer des Schiffes kann abweichend von Satz 1 ein solches Zeugnis auch der ausstellenden Beh{\\u0246}rde zur{\\u0252}ckgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}