{
  "documentIdentifier" : "BJNR016330985BJNE008607377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vermehrungsmaterial von Obst wird anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sorte nach {\\u0167} 30 zugelassen oder nach dem Sortenschutzgesetz oder nach der Verordnung (EG) Nr. 2100\/94 in der jeweils geltenden Fassung gesch{\\u0252}tzt ist,\\\n\\tab b)\\tab eine vom Bundessortenamt f{\\u0252}r die Anerkennung von Vermehrungsmaterial der Sorte nach {\\u0167} 52 Abs. 6 festgesetzte Auslauffrist noch nicht abgelaufen ist,\\\n\\tab c)\\tab das Vermehrungsmaterial der Sorte gem{\\u0228}{\\u0223} {\\u0167} 55 Abs. 2 Satz 5 anerkannt werden darf,\\\n\\tab d)\\tab die Eintragung der Sorte nach {\\u0167} 57a Absatz 4 Satz 2 Nummer 2 auch in Verbindung mit Satz 3 erneuert worden ist,\\\n\\tab e)\\tab die Sorte bereits vor dem 30. September 2012 im Inland oder in einem anderen Mitgliedstaat in den Verkehr gebracht worden ist und f{\\u0252}r sie eine durch das Bundessortenamt amtlich anerkannte Beschreibung vorliegt oder\\\n\\tab f)\\tab die Sorte mit amtlicher oder amtlich anerkannter Beschreibung in einem Sortenverzeichnis im Sinne des Artikels 3 Absatz 1 der Durchf{\\u0252}hrungsrichtlinie 2014\/97\/EU in der jeweils geltenden Fassung eines anderen Mitgliedstaates eingetragen ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es den f{\\u0252}r anerkanntes Vermehrungsmaterial auf Grund des {\\u0167} 14a Nr. 3 festgesetzten Anforderungen an den Bestand der Anbau- und Vermehrungsfl{\\u0228}che, die Erzeugung und die Beschaffenheit entspricht und\\\n\\tab 3.\\tab die mit der Sortenzulassung verbundenen Auflagen erf{\\u0252}llt sind.\\\n\\pard\nDie Anerkennungsstelle kann mit Wirkung f{\\u0252}r die Anerkennung von Vermehrungsmaterial einer Sorte, bei der die Voraussetzungen nach Satz 1 Nr. 1 Buchstabe a noch nicht vorliegen und die Sortenzulassung oder die Erteilung des Sortenschutzes beantragt ist, auch einen Feldbestand, aus dem das Vermehrungsmaterial gewonnen werden soll, sowie die Beschaffenheit des Vermehrungsmaterials pr{\\u0252}fen. Ergibt die Pr{\\u0252}fung nach Satz 2, dass die auf Grund des {\\u0167} 14a Nr. 3 f{\\u0252}r Standardmaterial festgesetzten Anforderungen an den Bestand der Anbau- und Vermehrungsfl{\\u0228}che, die Erzeugung oder die Beschaffenheit nicht erf{\\u0252}llt sind, so kann die Anerkennungsstelle die Verwendung des Vermehrungsmaterials zur Vermehrung untersagen. {\\u0167} 4 Abs. 2 gilt f{\\u0252}r Vermehrungsmaterial von Obst entsprechend. Das Bundessortenamt {\\u0252}bermittelt der Anerkennungsstelle auf Anfrage die f{\\u0252}r die Anerkennung von Vermehrungsmaterial von Sorten nach Satz 1 Nummer 1 Buchstabe a bis f und Satz 2 erforderlichen Informationen. Es kann diese Informationen auch im f{\\u0252}r Bekanntmachungen des Bundessortenamtes bestimmten Blatt oder auf seiner Internetseite bekannt machen.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der Anerkennung von Vermehrungsmaterial von Obst einschlie{\\u0223}lich der Probenahme zu regeln;\\\n\\tab 2.\\tab vorzuschreiben, dass anerkanntes Vermehrungsmaterial von Obst darauf nachzupr{\\u0252}fen ist, ob das Vermehrungsmaterial oder sein Aufwuchs die Anforderungen an die Beschaffenheit erf{\\u0252}llt, sowie das Verfahren der Nachpr{\\u0252}fung zu regeln und dabei das Bundessortenamt mit der Durchf{\\u0252}hrung der Nachpr{\\u0252}fung auf Sortenechtheit zu beauftragen.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r Vermehrungsmaterial von Obst bestimmter Sorten Ausnahmen von den Voraussetzungen nach Absatz 1 Nr. 1 vorzusehen.\\\n\\pard\\sb100\n(4) {\\u0167} 9 Abs. 2 gilt f{\\u0252}r anerkanntes Vermehrungsmaterial von Obst entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}