{
  "documentIdentifier" : "BJNR016330985BJNE008706377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vermehrungsmaterial darf zu gewerblichen Zwecken nur eingef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als anerkanntes Vermehrungsmaterial von Obst, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sorte, der das Vermehrungsmaterial zugeh{\\u0246}rt,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zugelassen ist und eine mit der Sortenzulassung verbundene Auflage f{\\u0252}r das gesamte Inland nicht entgegensteht,\\\n\\tab bb)\\tab nach dem Sortenschutzgesetz gesch{\\u0252}tzt ist,\\\n\\tab cc)\\tab unter eine vom Bundessortenamt f{\\u0252}r die Anerkennung oder das Inverkehrbringen von Vermehrungsmaterial der Sorte festgesetzte Auslauffrist f{\\u0228}llt, die noch nicht abgelaufen ist, oder\\\n\\tab dd)\\tab in einem anderen Mitgliedstaat in ein der Sortenliste oder der Sortenschutzrolle entsprechendes Verzeichnis eingetragen ist oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab das Vermehrungsmaterial im Inland anerkannt ist oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn es die Voraussetzungen nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 1 Buchstabe b bis d oder Nummer 2 bis 3 erf{\\u0252}llt oder auf Grund einer Rechtsverordnung nach {\\u0167} 3a Abs. 3 in den Verkehr gebracht werden darf.\\\n\\pard\nAus einem Mitgliedstaat darf Vermehrungsmaterial ferner zu gewerblichen Zwecken eingef{\\u0252}hrt werden, wenn es den in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union festgesetzten Voraussetzungen f{\\u0252}r das Inverkehrbringen von Vermehrungsmaterial entspricht.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Schutz des Verbrauchers die Einfuhr von Vermehrungsmaterial abh{\\u0228}ngig zu machen von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Gleichstellung mit im Inland erzeugtem Vermehrungsmaterial,\\\n\\tab b)\\tab der Begleitung durch bestimmte Bescheinigungen,\\\n\\tab c)\\tab bestimmten Anforderungen an den Bestand der Anbau- und Vermehrungsfl{\\u0228}che,\\\n\\tab d)\\tab dem Nachweis {\\u0252}ber die fachgerechte Erzeugung des Vermehrungsmaterials einschlie{\\u0223}lich der Ernte oder Entnahme,\\\n\\tab e)\\tab einer Zulassung oder Registrierung des Betriebes, der das Vermehrungsmaterial einf{\\u0252}hrt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vorschriften zu erlassen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Inhalt, Form, Ausstellung und Aufbewahrung der Bescheinigungen nach Nummer 1 Buchstabe b und der Nachweise nach Nummer 1 Buchstabe d,\\\n\\tab b)\\tab die Voraussetzungen und das Verfahren f{\\u0252}r die Zulassung oder Registrierung der Betriebe nach Nummer 1 Buchstabe e einschlie{\\u0223}lich des Ruhens der Zulassung von Beschr{\\u0228}nkungen f{\\u0252}r zugelassene oder registrierte Betriebe bei der Einfuhr von Vermehrungsmaterial sowie der Verarbeitung und Nutzung der in dem Verfahren erhobenen Daten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab soweit es mit dem Schutz des Verbrauchers vereinbar ist, die Einfuhr von Vermehrungsmaterial bestimmter Arten zu gestatten, das die Anforderungen des Absatzes 1 nicht erf{\\u0252}llt; dabei kann es die Einfuhr des Vermehrungsmaterials von bestimmten Mindestanforderungen abh{\\u0228}ngig machen.\\\n\\pard\nIst die Versorgung mit Vermehrungsmaterial bestimmter Arten nicht gesichert, so bedarf eine Rechtsverordnung nach Satz 1 Nr. 3 nicht der Zustimmung des Bundesrates, wenn das Inverkehrbringen f{\\u0252}r einen bestimmten Zeitraum von h{\\u0246}chstens einem Jahr gestattet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}