{
  "documentIdentifier" : "BJNR274910013BJNE002100116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden der unmittelbaren Bundesverwaltung stellen unbearbeitete Daten, die sie zur Erf{\\u0252}llung ihrer {\\u0246}ffentlich-rechtlichen Aufgaben erhoben haben oder durch Dritte in ihrem Auftrag haben erheben lassen, zum Datenabruf {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze bereit. Ein Anspruch auf die Bereitstellung dieser Daten wird hierdurch nicht begr{\\u0252}ndet.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nur f{\\u0252}r Daten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beh{\\u0246}rde elektronisch gespeichert und in Sammlungen strukturiert vorliegen, insbesondere in Tabellen oder Listen,\\\n\\tab 2.\\tab ausschlie{\\u0223}lich Tatsachen enthalten, die au{\\u0223}erhalb der Beh{\\u0246}rde liegende Verh{\\u0228}ltnisse betreffen,\\\n\\tab 3.\\tab nicht das Ergebnis einer Bearbeitung anderer Daten durch eine Beh{\\u0246}rde der unmittelbaren Bundesverwaltung sind,\\\n\\tab 4.\\tab nach der Erhebung keine Bearbeitung erfahren haben, ausgenommen eine Bearbeitung, die aus rechtlichen oder aus tats{\\u0228}chlichen Gr{\\u0252}nden erfolgt ist und ohne die eine Ver{\\u0246}ffentlichung der Daten nicht m{\\u0246}glich w{\\u0228}re, und\\\n\\tab 5.\\tab nicht f{\\u0252}r Forschungszwecke erhoben worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 1 m{\\u0252}ssen die Daten nicht bereitgestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Daten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kein oder nur ein eingeschr{\\u0228}nktes Zugangsrecht insbesondere gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 3 bis 6 des Informationsfreiheitsgesetzes besteht oder\\\n\\tab b)\\tab ein Zugangsrecht erst nach der Beteiligung Dritter best{\\u0252}nde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Daten ohne Auftrag der Beh{\\u0246}rde von Dritten erstellt und ihr ohne rechtliche Verpflichtung {\\u0252}bermittelt werden oder\\\n\\tab 3.\\tab die Daten bereits {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze entgeltfrei bereitgestellt werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Bereitstellung der Daten nach Absatz 1 Satz 1 erfolgt unverz{\\u0252}glich nach der Erhebung, sofern der Zweck der Erhebung dadurch nicht beeintr{\\u0228}chtigt wird, andernfalls unverz{\\u0252}glich nach Wegfall der Beeintr{\\u0228}chtigung. Ist aus technischen oder sonstigen gewichtigen Gr{\\u0252}nden eine unverz{\\u0252}gliche Bereitstellung nicht m{\\u0246}glich, sind die Daten unverz{\\u0252}glich nach Wegfall dieser Gr{\\u0252}nde bereitzustellen.\\\n\\pard\\sb100\n(5) Die Daten werden grunds{\\u0228}tzlich maschinenlesbar bereitgestellt. Sie sind mit Metadaten zu versehen. Die Metadaten werden im nationalen Metadatenportal GovData eingestellt.\\\n\\pard\\sb100\n(6) Der Abruf von Daten nach Absatz 1 Satz 1 muss entgeltfrei und zur uneingeschr{\\u0228}nkten Weiterverwendung der Daten durch jedermann erm{\\u0246}glicht werden. Der Abruf von Daten nach Absatz 1 Satz 1 soll jederzeit, ohne verpflichtende Registrierung und ohne Begr{\\u0252}ndung m{\\u0246}glich sein.\\\n\\pard\\sb100\n(7) Die Beh{\\u0246}rden der unmittelbaren Bundesverwaltung sollen die Anforderungen an die Bereitstellung von Daten im Sinne des Absatzes 1 Satz 1 bereits fr{\\u0252}hzeitig ber{\\u0252}cksichtigen bei: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Optimierung von Verwaltungsabl{\\u0228}ufen gem{\\u0228}{\\u0223} {\\u0167} 9,\\\n\\tab 2.\\tab dem Abschluss von vertraglichen Regelungen zur Erhebung oder Verarbeitung der Daten sowie\\\n\\tab 3.\\tab bei der Beschaffung von informationstechnischen Systemen f{\\u0252}r die Speicherung und Verarbeitung der Daten.\\\n\\pard\n\\pard\\sb100\n(8) Die Beh{\\u0246}rden der unmittelbaren Bundesverwaltung sind nicht verpflichtet, die bereitzustellenden Daten auf Richtigkeit, Vollst{\\u0228}ndigkeit, Plausibilit{\\u0228}t oder in sonstiger Weise zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(9) Die Bundesregierung richtet eine zentrale Stelle ein, die die Beh{\\u0246}rden der Bundesverwaltung zu Fragen der Bereitstellung von Daten als offene Daten ber{\\u0228}t und Ansprechpartner f{\\u0252}r entsprechende Stellen der L{\\u0228}nder ist.\\\n\\pard\\sb100\n(10) Die Bundesregierung berichtet dem Bundestag alle zwei Jahre {\\u0252}ber die Fortschritte bei der Bereitstellung von Daten durch die Beh{\\u0246}rden der unmittelbaren Bundesverwaltung als offene Daten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}