{
  "documentIdentifier" : "BJNR035900008BJNE005503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Quote, die einem Milcherzeuger am 1. Februar 2010, 1. April 2010, 1. April 2011, 1. April 2012 und 1. April 2013 jeweils zur Verf{\\u0252}gung steht, erh{\\u0246}ht sich zu dem jeweiligen Zeitpunkt vorbehaltlich des Satzes 2 und der Abs{\\u0228}tze 2 und 3 um 1 vom Hundert. Die Erh{\\u0246}hungen zum jeweils 1. April der Jahre 2010 bis einschlie{\\u0223}lich 2013 erfolgen nicht, soweit die im Rahmen der EU-Milchquotenregelung f{\\u0252}r den jeweiligen Zeitpunkt angeordnete Erh{\\u0246}hung der einzelstaatlichen Quote der Bundesrepublik Deutschland, auf der die genannten Erh{\\u0246}hungen beruhen, aufgehoben wird.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nur f{\\u0252}r Milcherzeuger, die in dem in Satz 2 genannten Zeitraum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Milch erzeugen und vermarkten oder\\\n\\tab 2.\\tab auf Grund h{\\u0246}herer Gewalt oder eines vor{\\u0252}bergehenden Ausfalls der Produktionskapazit{\\u0228}t keine Milch erzeugen und vermarkten k{\\u0246}nnen.\\\n\\pard\nDer nach Satz 1 ma{\\u0223}gebliche Zeitraum ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Erh{\\u0246}hung zum 1. Februar 2010 der Zeitraum vom 1. Februar 2010 bis zum Ablauf des 28. Februar 2010 und\\\n\\tab 2.\\tab f{\\u0252}r die Erh{\\u0246}hungen zum jeweils 1. April der Jahre 2010 bis einschlie{\\u0223}lich 2013 der Zeitraum vom 1. April bis zum Ablauf des 30. April des jeweils ma{\\u0223}geblichen Jahres.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle des Absatzes 2 Satz 1 Nummer 2 erfolgt die Erh{\\u0246}hung nach Absatz 1 nur auf Antrag, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Erh{\\u0246}hung zum 1. Februar 2010 bis zum Ablauf des 30. April 2010 und\\\n\\tab 2.\\tab f{\\u0252}r die Erh{\\u0246}hungen zum jeweils 1. April der Jahre 2010 bis einschlie{\\u0223}lich 2013 bis zum Ablauf des 30. Juni des jeweils ma{\\u0223}geblichen Jahres\\\n\\pard\nbei dem f{\\u0252}r den Milcherzeuger zust{\\u0228}ndigen Hauptzollamt zu stellen ist. Dem Antrag sind die f{\\u0252}r das Vorliegen der Voraussetzungen des Absatzes 2 Satz 1 Nummer 2 erforderlichen Nachweise beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Hat ein Quoteninhaber zwischen dem 1. April 2009 und dem 31. Januar 2010 eine Quoten{\\u0252}bertragung vorgenommen, die auf Grund des {\\u0167} 8 Absatz 4 erst zum 1. April 2010 wirksam wird, und erf{\\u0252}llt er nicht die in Absatz 2 enthaltenen Voraussetzungen f{\\u0252}r eine Erh{\\u0246}hung zum 1. Februar 2010, tritt die nach Absatz 1 zum 1. Februar 2010 vorgesehene Erh{\\u0246}hung der betreffenden Quote zum 1. April 2010 bei dem {\\u0220}bernehmer der Quote ein.\\\n\\pard\\sb100\n(5) Wird zum 1. April eine Quote {\\u0252}bertragen, tritt hinsichtlich der in Absatz 1 zum jeweils 1. April der Jahre 2010 bis einschlie{\\u0223}lich 2013 vorgesehenen Erh{\\u0246}hungen die jeweilige Erh{\\u0246}hung bei dem {\\u0220}bernehmer der Quote ein.\\\n\\pard\\sb100\n(6) Soweit die Quoten, um die sich die einzelstaatliche Quote der Bundesrepublik Deutschland in den Zw{\\u0246}lfmonatszeitr{\\u0228}umen 2009\/10 bis einschlie{\\u0223}lich 2013\/14 jeweils erh{\\u0246}ht, nicht f{\\u0252}r den jeweiligen Zw{\\u0246}lfmonatszeitraum nach Absatz 1 zugeteilt werden, fallen diese Quoten als Anlieferungsquoten in die Bundesreserve.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}