{
  "documentIdentifier" : "BJNR117130972BJNE001308123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer nat{\\u0252}rlichen Person, die insgesamt mindestens zehn Jahre nach {\\u0167} 1 Abs. 1 des Einkommensteuergesetzes unbeschr{\\u0228}nkt steuerpflichtig war und deren unbeschr{\\u0228}nkte Steuerpflicht durch Aufgabe des Wohnsitzes oder gew{\\u0246}hnlichen Aufenthalts endet, ist auf Anteile im Sinne des {\\u0167} 17 Abs. 1 Satz 1 des Einkommensteuergesetzes im Zeitpunkt der Beendigung der unbeschr{\\u0228}nkten Steuerpflicht {\\u0167} 17 des Einkommensteuergesetzes auch ohne Ver{\\u0228}u{\\u0223}erung anzuwenden, wenn im {\\u0220}brigen f{\\u0252}r die Anteile zu diesem Zeitpunkt die Voraussetzungen dieser Vorschrift erf{\\u0252}llt sind. Der Beendigung der unbeschr{\\u0228}nkten Steuerpflicht im Sinne des Satzes 1 stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bertragung der Anteile durch ganz oder teilweise unentgeltliches Rechtsgesch{\\u0228}ft unter Lebenden oder durch Erwerb von Todes wegen auf nicht unbeschr{\\u0228}nkt steuerpflichtige Personen oder\\\n\\tab 2.\\tab die Begr{\\u0252}ndung eines Wohnsitzes oder gew{\\u0246}hnlichen Aufenthalts oder die Erf{\\u0252}llung eines anderen {\\u0228}hnlichen Merkmals in einem ausl{\\u0228}ndischen Staat, wenn der Steuerpflichtige auf Grund dessen nach einem Abkommen zur Vermeidung der Doppelbesteuerung als in diesem Staat ans{\\u0228}ssig anzusehen ist, oder\\\n\\tab 3.\\tab die Einlage der Anteile in einen Betrieb oder eine Betriebsst{\\u0228}tte des Steuerpflichtigen in einem ausl{\\u0228}ndischen Staat oder\\\n\\tab 4.\\tab der Ausschluss oder die Beschr{\\u0228}nkung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der Anteile auf Grund anderer als der in Satz 1 oder der in den Nummern 1 bis 3 genannten Ereignisse.\\\n\\pard\n{\\u0167} 17 Abs. 5 des Einkommensteuergesetzes und die Vorschriften des Umwandlungssteuergesetzes bleiben unber{\\u0252}hrt. An Stelle des Ver{\\u0228}u{\\u0223}erungspreises ({\\u0167} 17 Abs. 2 des Einkommensteuergesetzes) tritt der gemeine Wert der Anteile in dem nach Satz 1 oder 2 ma{\\u0223}gebenden Zeitpunkt. Die {\\u0167}{\\u0167} 17 und 49 Abs. 1 Nr. 2 Buchstabe e des Einkommensteuergesetzes bleiben mit der Ma{\\u0223}gabe unber{\\u0252}hrt, dass der nach diesen Vorschriften anzusetzende Gewinn aus der Ver{\\u0228}u{\\u0223}erung dieser Anteile um den nach den vorstehenden Vorschriften besteuerten Verm{\\u0246}genszuwachs zu k{\\u0252}rzen ist.\\\n\\pard\\sb100\n(2) Hat der unbeschr{\\u0228}nkt Steuerpflichtige die Anteile durch ganz oder teilweise unentgeltliches Rechtsgesch{\\u0228}ft erworben, so sind f{\\u0252}r die Errechnung der nach Absatz 1 ma{\\u0223}gebenden Dauer der unbeschr{\\u0228}nkten Steuerpflicht auch Zeitr{\\u0228}ume einzubeziehen, in denen der Rechtsvorg{\\u0228}nger bis zur {\\u0220}bertragung der Anteile unbeschr{\\u0228}nkt steuerpflichtig war. Sind die Anteile mehrmals nacheinander in dieser Weise {\\u0252}bertragen worden, so gilt Satz 1 f{\\u0252}r jeden der Rechtsvorg{\\u0228}nger entsprechend. Zeitr{\\u0228}ume, in denen der Steuerpflichtige oder ein oder mehrere Rechtsvorg{\\u0228}nger gleichzeitig unbeschr{\\u0228}nkt steuerpflichtig waren, werden dabei nur einmal angesetzt.\\\n\\pard\\sb100\n(3) Beruht die Beendigung der unbeschr{\\u0228}nkten Steuerpflicht auf vor{\\u0252}bergehender Abwesenheit und wird der Steuerpflichtige innerhalb von f{\\u0252}nf Jahren seit Beendigung der unbeschr{\\u0228}nkten Steuerpflicht wieder unbeschr{\\u0228}nkt steuerpflichtig, so entf{\\u0228}llt der Steueranspruch nach Absatz 1, soweit die Anteile in der Zwischenzeit nicht ver{\\u0228}u{\\u0223}ert und die Tatbest{\\u0228}nde des Absatzes 1 Satz 2 Nr. 1 oder 3 nicht erf{\\u0252}llt worden sind und der Steuerpflichtige im Zeitpunkt der Begr{\\u0252}ndung der unbeschr{\\u0228}nkten Steuerpflicht nicht nach einem Abkommen zur Vermeidung der Doppelbesteuerung als in einem ausl{\\u0228}ndischen Staat ans{\\u0228}ssig gilt. Das Finanzamt, das in dem nach Absatz 1 Satz 1 oder 2 ma{\\u0223}gebenden Zeitpunkt nach {\\u0167} 19 der Abgabenordnung zust{\\u0228}ndig ist, kann diese Frist um h{\\u0246}chstens f{\\u0252}nf Jahre verl{\\u0228}ngern, wenn der Steuerpflichtige glaubhaft macht, dass berufliche Gr{\\u0252}nde f{\\u0252}r seine Abwesenheit ma{\\u0223}gebend sind und seine Absicht zur R{\\u0252}ckkehr unver{\\u0228}ndert fortbesteht. Wird im Fall des Erwerbs von Todes wegen nach Absatz 1 Satz 2 Nr. 1 der Rechtsnachfolger des Steuerpflichtigen innerhalb von f{\\u0252}nf Jahren seit Entstehung des Steueranspruchs nach Absatz 1 unbeschr{\\u0228}nkt steuerpflichtig, gilt Satz 1 entsprechend. Ist der Steueranspruch nach Absatz 5 gestundet, gilt Satz 1 ohne die darin genannte zeitliche Begrenzung entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige oder im Fall des Absatzes 1 Satz 2 Nr. 1 sein Rechtsnachfolger unbeschr{\\u0228}nkt steuerpflichtig werden oder\\\n\\tab 2.\\tab das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der Anteile auf Grund eines anderen Ereignisses wieder begr{\\u0252}ndet wird oder nicht mehr beschr{\\u0228}nkt ist.\\\n\\pard\n\\pard\\sb100\n(4) Vorbehaltlich des Absatzes 5 ist die nach Absatz 1 geschuldete Einkommensteuer auf Antrag in regelm{\\u0228}{\\u0223}igen Teilbetr{\\u0228}gen f{\\u0252}r einen Zeitraum von h{\\u0246}chstens f{\\u0252}nf Jahren seit Eintritt der ersten F{\\u0228}lligkeit gegen Sicherheitsleistung zu stunden, wenn ihre alsbaldige Einziehung mit erheblichen H{\\u0228}rten f{\\u0252}r den Steuerpflichtigen verbunden w{\\u0228}re. Die Stundung ist zu widerrufen, soweit die Anteile w{\\u0228}hrend des Stundungszeitraums ver{\\u0228}u{\\u0223}ert werden oder verdeckt in eine Gesellschaft im Sinne des {\\u0167} 17 Abs. 1 Satz 1 des Einkommensteuergesetzes eingelegt werden oder einer der Tatbest{\\u0228}nde des {\\u0167} 17 Abs. 4 des Einkommensteuergesetzes verwirklicht wird. In F{\\u0228}llen des Absatzes 3 Satz 1 und 2 richtet sich der Stundungszeitraum nach der auf Grund dieser Vorschrift einger{\\u0228}umten Frist; die Erhebung von Teilbetr{\\u0228}gen entf{\\u0228}llt; von der Sicherheitsleistung kann nur abgesehen werden, wenn der Steueranspruch nicht gef{\\u0228}hrdet erscheint.\\\n\\pard\\sb100\n(5) Ist der Steuerpflichtige im Fall des Absatzes 1 Satz 1 Staatsangeh{\\u0246}riger eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Staates, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vom 3. Januar 1994 (ABl. EG Nr. L 1 S. 3), zuletzt ge{\\u0228}ndert durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 91\/2007 vom 6. Juli 2007 (ABl. EU Nr. L 328 S. 40), in der jeweils geltenden Fassung anwendbar ist (Vertragsstaat des EWR-Abkommens), und unterliegt er nach der Beendigung der unbeschr{\\u0228}nkten Steuerpflicht in einem dieser Staaten (Zuzugsstaat) einer der deutschen unbeschr{\\u0228}nkten Einkommensteuerpflicht vergleichbaren Steuerpflicht, so ist die nach Absatz 1 geschuldete Steuer zinslos und ohne Sicherheitsleistung zu stunden. Voraussetzung ist, dass die Amtshilfe und die gegenseitige Unterst{\\u0252}tzung bei der Beitreibung der geschuldeten Steuer zwischen der Bundesrepublik Deutschland und diesem Staat gew{\\u0228}hrleistet sind. Die S{\\u0228}tze 1 und 2 gelten entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 1 Satz 2 Nr. 1 der Rechtsnachfolger des Steuerpflichtigen einer der deutschen unbeschr{\\u0228}nkten Einkommensteuerpflicht vergleichbaren Steuerpflicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens unterliegt oder\\\n\\tab 2.\\tab im Fall des Absatzes 1 Satz 2 Nr. 2 der Steuerpflichtige einer der deutschen unbeschr{\\u0228}nkten Einkommensteuerpflicht vergleichbaren Steuerpflicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens unterliegt und Staatsangeh{\\u0246}riger eines dieser Staaten ist oder\\\n\\tab 3.\\tab im Fall des Absatzes 1 Satz 2 Nr. 3 der Steuerpflichtige die Anteile in einen Betrieb oder eine Betriebsst{\\u0228}tte in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des EWR-Abkommens einlegt oder\\\n\\tab 4.\\tab im Fall des Absatzes 1 Satz 2 Nummer 4 der Steuerpflichtige Anteile an einer in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des EWR-Abkommens ans{\\u0228}ssigen Gesellschaft h{\\u0228}lt.\\\n\\pard\nDie Stundung ist zu widerrufen, wenn die Voraussetzungen f{\\u0252}r die Stundung nach den S{\\u0228}tzen 1 bis 3 nicht mehr vorliegen oder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der Steuerpflichtige oder sein Rechtsnachfolger im Sinne des Satzes 3 Nr. 1 Anteile ver{\\u0228}u{\\u0223}ert oder verdeckt in eine Gesellschaft im Sinne des {\\u0167} 17 Abs. 1 Satz 1 des Einkommensteuergesetzes einlegt oder einer der Tatbest{\\u0228}nde des {\\u0167} 17 Abs. 4 des Einkommensteuergesetzes erf{\\u0252}llt wird;\\\n\\tab 2.\\tab soweit Anteile auf eine nicht unbeschr{\\u0228}nkt steuerpflichtige Person {\\u0252}bergehen, die nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens einer der deutschen unbeschr{\\u0228}nkten Einkommensteuerpflicht vergleichbaren Steuerpflicht unterliegt;\\\n\\tab 3.\\tab soweit in Bezug auf die Anteile eine Entnahme oder ein anderer Vorgang verwirklicht wird, der nach inl{\\u0228}ndischem Recht zum Ansatz des Teilwerts oder des gemeinen Werts f{\\u0252}hrt;\\\n\\tab 4.\\tab wenn f{\\u0252}r den Steuerpflichtigen oder seinen Rechtsnachfolger im Sinne des Satzes 3 Nr. 1 durch Aufgabe des Wohnsitzes oder gew{\\u0246}hnlichen Aufenthalts keine Steuerpflicht nach Satz 1 mehr besteht.\\\n\\pard\nEin Umwandlungsvorgang, auf den die {\\u0167}{\\u0167} 11, 15 oder 21 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791) in der jeweils geltenden Fassung anzuwenden sind, gilt auf Antrag nicht als Ver{\\u0228}u{\\u0223}erung im Sinne des Satzes 4 Nr. 1, wenn die erhaltenen Anteile bei einem unbeschr{\\u0228}nkt steuerpflichtigen Anteilseigner, der die Anteile nicht in einem Betriebsverm{\\u0246}gen h{\\u0228}lt, nach {\\u0167} 13 Abs. 2, {\\u0167} 21 Abs. 2 des Umwandlungssteuergesetzes mit den Anschaffungskosten der bisherigen Anteile angesetzt werden k{\\u0246}nnten; f{\\u0252}r Zwecke der Anwendung des Satzes 4 und der Abs{\\u0228}tze 3, 6 und 7 treten insoweit die erhaltenen Anteile an die Stelle der Anteile im Sinne des Absatzes 1. Ist im Fall des Satzes 1 oder Satzes 3 der Gesamtbetrag der Eink{\\u0252}nfte ohne Einbeziehung des Verm{\\u0246}genszuwachses nach Absatz 1 negativ, ist dieser Verm{\\u0246}genszuwachs bei Anwendung des {\\u0167} 10d des Einkommensteuergesetzes nicht zu ber{\\u0252}cksichtigen. Soweit ein Ereignis im Sinne des Satzes 4 eintritt, ist der Verm{\\u0246}genszuwachs r{\\u0252}ckwirkend bei der Anwendung des {\\u0167} 10d des Einkommensteuergesetzes zu ber{\\u0252}cksichtigen und in Anwendung des Satzes 6 ergangene oder ge{\\u0228}nderte Feststellungsbescheide oder Steuerbescheide sind aufzuheben oder zu {\\u0228}ndern; {\\u0167} 175 Abs. 1 Satz 2 der Abgabenordnung gilt entsprechend.\\\n\\pard\\sb100\n(6) Ist im Fall des Absatzes 5 Satz 4 Nr. 1 der Ver{\\u0228}u{\\u0223}erungsgewinn im Sinne des {\\u0167} 17 Abs. 2 des Einkommensteuergesetzes im Zeitpunkt der Beendigung der Stundung niedriger als der Verm{\\u0246}genszuwachs nach Absatz 1 und wird die Wertminderung bei der Einkommensbesteuerung durch den Zuzugsstaat nicht ber{\\u0252}cksichtigt, so ist der Steuerbescheid insoweit aufzuheben oder zu {\\u0228}ndern; {\\u0167} 175 Abs. 1 Satz 2 der Abgabenordnung gilt entsprechend. Dies gilt nur, soweit der Steuerpflichtige nachweist, dass die Wertminderung betrieblich veranlasst ist und nicht auf eine gesellschaftsrechtliche Ma{\\u0223}nahme, insbesondere eine Gewinnaussch{\\u0252}ttung, zur{\\u0252}ckzuf{\\u0252}hren ist. Die Wertminderung ist h{\\u0246}chstens im Umfang des Verm{\\u0246}genszuwachses nach Absatz 1 zu ber{\\u0252}cksichtigen. Ist die Wertminderung auf eine Gewinnaussch{\\u0252}ttung zur{\\u0252}ckzuf{\\u0252}hren und wird sie bei der Einkommensbesteuerung nicht ber{\\u0252}cksichtigt, ist die auf diese Gewinnaussch{\\u0252}ttung erhobene und keinem Erm{\\u0228}{\\u0223}igungsanspruch mehr unterliegende inl{\\u0228}ndische Kapitalertragsteuer auf die nach Absatz 1 geschuldete Steuer anzurechnen.\\\n\\pard\\sb100\n(7) Der Steuerpflichtige oder sein Gesamtrechtsnachfolger hat dem Finanzamt, das in dem in Absatz 1 genannten Zeitpunkt nach {\\u0167} 19 der Abgabenordnung zust{\\u0228}ndig ist, nach amtlich vorgeschriebenem Vordruck die Verwirklichung eines der Tatbest{\\u0228}nde des Absatzes 5 Satz 4 mitzuteilen. Die Mitteilung ist innerhalb eines Monats nach dem meldepflichtigen Ereignis zu erstatten; sie ist vom Steuerpflichtigen eigenh{\\u0228}ndig zu unterschreiben. In den F{\\u0228}llen des Absatzes 5 Satz 4 Nr. 1 und 2 ist der Mitteilung ein schriftlicher Nachweis {\\u0252}ber das Rechtsgesch{\\u0228}ft beizuf{\\u0252}gen. Der Steuerpflichtige hat dem nach Satz 1 zust{\\u0228}ndigen Finanzamt j{\\u0228}hrlich bis zum Ablauf des 31. Januar schriftlich seine am 31. Dezember des vorangegangenen Kalenderjahres geltende Anschrift mitzuteilen und zu best{\\u0228}tigen, dass die Anteile ihm oder im Fall der unentgeltlichen Rechtsnachfolge unter Lebenden seinem Rechtsnachfolger weiterhin zuzurechnen sind. Die Stundung nach Absatz 5 Satz 1 kann widerrufen werden, wenn der Steuerpflichtige seine Mitwirkungspflicht nach Satz 4 nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 5 Satz 4 f{\\u0252}hrt der Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union nicht zum Widerruf der Stundung, wenn allein auf Grund dessen f{\\u0252}r den Steuerpflichtigen oder seinen Rechtsnachfolger im Sinne des Absatzes 5 Satz 3 Nummer 1 die Voraussetzungen f{\\u0252}r die Stundung nach Absatz 5 Satz 1 und 3 nicht mehr vorliegen. In den F{\\u0228}llen des Satzes 1 ist Absatz 5 Satz 4 auf die gestundeten Betr{\\u0228}ge weiterhin mit der Ma{\\u0223}gabe anzuwenden, dass die Stundung {\\u0252}ber die in Absatz 5 Satz 4 geregelten Tatbest{\\u0228}nde hinaus auch zu widerrufen ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Anteile auf Grund einer Entnahme oder eines anderen Vorgangs, der nach inl{\\u0228}ndischem Recht nicht zum Ansatz des Teilwerts oder des gemeinen Werts f{\\u0252}hrt, weder einer Betriebsst{\\u0228}tte des Steuerpflichtigen im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland noch einer Betriebsst{\\u0228}tte des Steuerpflichtigen im Sinne des Absatzes 5 Satz 3 Nummer 3 zuzuordnen ist;\\\n\\tab 2.\\tab wenn f{\\u0252}r den Steuerpflichtigen oder f{\\u0252}r seinen Rechtsnachfolger im Sinne des Absatzes 5 Satz 3 Nummer 1 infolge der Aufgabe des Wohnsitzes oder gew{\\u0246}hnlichen Aufenthalts weder eine mit der deutschen unbeschr{\\u0228}nkten Einkommensteuerpflicht vergleichbare Steuerpflicht im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland noch eine Steuerpflicht nach Absatz 5 Satz 1 besteht.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 gilt Absatz 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 1: Zur erstmaligen Anwendung vgl. {\\u0167} 21 Abs. 13 Satz 1 +++) \\\n(+++ {\\u0167} 6 Abs. 3 Nr. 4: Zur Erst- und letztmaligen Anwendung vgl. {\\u0167} 21 Abs. 8 +++) \\\n(+++ {\\u0167} 6 Abs. 2 bis 7: Zur Anwendung vgl. {\\u0167} 21 Abs. 13 Satz 2 +++) \\\n(+++ {\\u0167} 6 Abs. 5 Satz 3: Zur Anwendung vgl. {\\u0167} 21 Abs. 23 +++)\\\n}"
}