{
  "documentIdentifier" : "BJNR117130972BJNE001411377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind unbeschr{\\u0228}nkt Steuerpflichtige an einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des K{\\u0246}rperschaftsteuergesetzes, die weder Gesch{\\u0228}ftsleitung noch Sitz im Geltungsbereich dieses Gesetzes hat und die nicht gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 des K{\\u0246}rperschaftsteuergesetzes von der K{\\u0246}rperschaftsteuerpflicht ausgenommen ist (ausl{\\u0228}ndische Gesellschaft), zu mehr als der H{\\u0228}lfte beteiligt, so sind die Eink{\\u0252}nfte, f{\\u0252}r die diese Gesellschaft Zwischengesellschaft ist, bei jedem von ihnen mit dem Teil steuerpflichtig, der auf die ihm zuzurechnende Beteiligung am Nennkapital der Gesellschaft entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschr{\\u0228}nkt Steuerpflichtige sind im Sinne des Absatzes 1 an einer ausl{\\u0228}ndischen Gesellschaft zu mehr als der H{\\u0228}lfte beteiligt, wenn ihnen allein oder zusammen mit Personen im Sinne des {\\u0167} 2 am Ende des Wirtschaftsjahres der Gesellschaft, in dem sie die Eink{\\u0252}nfte nach Absatz 1 bezogen hat (ma{\\u0223}gebendes Wirtschaftsjahr), mehr als 50 Prozent der Anteile oder der Stimmrechte an der ausl{\\u0228}ndischen Gesellschaft zuzurechnen sind. Bei der Anwendung des vorstehenden Satzes sind auch Anteile oder Stimmrechte zu ber{\\u0252}cksichtigen, die durch eine andere Gesellschaft vermittelt werden, und zwar in dem Verh{\\u0228}ltnis, das den Anteilen oder Stimmrechten an der vermittelnden Gesellschaft zu den gesamten Anteilen oder Stimmrechten an dieser Gesellschaft entspricht; dies gilt entsprechend bei der Vermittlung von Anteilen oder Stimmrechten durch mehrere Gesellschaften. Ist ein Gesellschaftskapital nicht vorhanden und bestehen auch keine Stimmrechte, so kommt es auf das Verh{\\u0228}ltnis der Beteiligungen am Verm{\\u0246}gen der Gesellschaft an.\\\n\\pard\\sb100\n(3) Sind unbeschr{\\u0228}nkt Steuerpflichtige unmittelbar oder {\\u0252}ber Personengesellschaften an einer Personengesellschaft beteiligt, die ihrerseits an einer ausl{\\u0228}ndischen Gesellschaft im Sinne des Absatzes 1 beteiligt ist, so gelten sie als an der ausl{\\u0228}ndischen Gesellschaft beteiligt.\\\n\\pard\\sb100\n(4) Einem unbeschr{\\u0228}nkt Steuerpflichtigen sind f{\\u0252}r die Anwendung der {\\u0167}{\\u0167} 7 bis 14 auch Anteile oder Stimmrechte zuzurechnen, die eine Person h{\\u0228}lt, die seinen Weisungen so zu folgen hat oder so folgt, da{\\u0223} ihr kein eigener wesentlicher Entscheidungsspielraum bleibt. Diese Voraussetzung ist nicht schon allein dadurch erf{\\u0252}llt, da{\\u0223} der unbeschr{\\u0228}nkt Steuerpflichtige an der Person beteiligt ist.\\\n\\pard\\sb100\n(5) Ist f{\\u0252}r die Gewinnverteilung der ausl{\\u0228}ndischen Gesellschaft nicht die Beteiligung am Nennkapital ma{\\u0223}gebend oder hat die Gesellschaft kein Nennkapital, so ist der Aufteilung der Eink{\\u0252}nfte nach Absatz 1 der Ma{\\u0223}stab f{\\u0252}r die Gewinnverteilung zugrunde zu legen.\\\n\\pard\\sb100\n(6) Ist eine ausl{\\u0228}ndische Gesellschaft Zwischengesellschaft f{\\u0252}r Zwischeneink{\\u0252}nfte mit Kapitalanlagecharakter im Sinne des Absatz 6a und ist ein unbeschr{\\u0228}nkt Steuerpflichtiger an der Gesellschaft zu mindestens 1 Prozent beteiligt, sind diese Zwischeneink{\\u0252}nfte bei diesem Steuerpflichtigen in dem in Absatz 1 bestimmten Umfang steuerpflichtig, auch wenn die Voraussetzungen des Absatzes 1 im {\\u0252}brigen nicht erf{\\u0252}llt sind. Satz 1 ist nicht anzuwenden, wenn die den Zwischeneink{\\u0252}nften mit Kapitalanlagecharakter zugrunde liegenden Bruttoertr{\\u0228}ge nicht mehr als 10 Prozent der den gesamten Zwischeneink{\\u0252}nften zugrunde liegenden Bruttoertr{\\u0228}ge der ausl{\\u0228}ndischen Zwischengesellschaft betragen und die bei einer Zwischengesellschaft oder bei einem Steuerpflichtigen hiernach au{\\u0223}er Ansatz zu lassenden Betr{\\u0228}ge insgesamt 80{\\u0160}000 Euro nicht {\\u0252}bersteigen. Satz 1 ist auch anzuwenden bei einer Beteiligung von weniger als 1 Prozent, wenn die ausl{\\u0228}ndische Gesellschaft ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich Bruttoertr{\\u0228}ge erzielt, die Zwischeneink{\\u0252}nften mit Kapitalanlagecharakter zugrunde liegen, es sei denn, dass mit der Hauptgattung der Aktien der ausl{\\u0228}ndischen Gesellschaft ein wesentlicher und regelm{\\u0228}{\\u0223}iger Handel an einer anerkannten B{\\u0246}rse stattfindet.\\\n\\pard\\sb100\n(6a) Zwischeneink{\\u0252}nfte mit Kapitalanlagecharakter sind Eink{\\u0252}nfte der ausl{\\u0228}ndischen Zwischengesellschaft ({\\u0167} 8), die aus dem Halten, der Verwaltung, Werterhaltung oder Werterh{\\u0246}hung von Zahlungsmitteln, Forderungen, Wertpapieren, Beteiligungen (mit Ausnahme der in {\\u0167} 8 Abs. 1 Nr. 8 und 9 genannten Eink{\\u0252}nfte) oder {\\u0228}hnlichen Verm{\\u0246}genswerten stammen, es sei denn, der Steuerpflichtige weist nach, dass sie aus einer T{\\u0228}tigkeit stammen, die einer unter {\\u0167} 8 Abs. 1 Nr. 1 bis 6 fallenden eigenen T{\\u0228}tigkeit der ausl{\\u0228}ndischen Gesellschaft dient, ausgenommen T{\\u0228}tigkeiten im Sinne des {\\u0167} 1 Abs. 1 Nr. 6 des Kreditwesengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2776), das zuletzt durch Artikel 3 Abs. 3 des Gesetzes vom 22. August 2002 (BGBl. I S. 3387) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6a sind nicht anzuwenden, wenn auf die Eink{\\u0252}nfte, f{\\u0252}r die die ausl{\\u0228}ndische Gesellschaft Zwischengesellschaft ist, die Vorschriften des Investmentsteuergesetzes in der jeweils geltenden Fassung anzuwenden sind.\\\n\\pard\\sb100\n(8) Sind unbeschr{\\u0228}nkt Steuerpflichtige an einer ausl{\\u0228}ndischen Gesellschaft beteiligt und ist diese an einer Gesellschaft im Sinne des {\\u0167} 16 des REIT-Gesetzes vom 28. Mai 2007 (BGBl. I S. 914) in der jeweils geltenden Fassung beteiligt, gilt Absatz 1 unbeschadet des Umfangs der jeweiligen Beteiligung an der ausl{\\u0228}ndischen Gesellschaft, es sei denn, dass mit der Hauptgattung der Aktien der ausl{\\u0228}ndischen Gesellschaft ein wesentlicher und regelm{\\u0228}{\\u0223}iger Handel an einer anerkannten B{\\u0246}rse stattfindet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 21 +++) \\\n(+++ {\\u0167} 7 Abs. 6: Zur erstmaligen Anwendung vgl. {\\u0167} 21 Abs. 17 +++) \\\n(+++ {\\u0167} 7 Abs. 8: Zur erstmaligen Anwendung vgl. {\\u0167} 21 Abs. 15 +++)\\\n}"
}