{
  "documentIdentifier" : "BJNR117130972BJNE001511140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine ausl{\\u0228}ndische Gesellschaft ist Zwischengesellschaft f{\\u0252}r Eink{\\u0252}nfte, die einer niedrigen Besteuerung unterliegen und nicht stammen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Land- und Forstwirtschaft,\\\n\\tab 2.\\tab der Herstellung, Bearbeitung, Verarbeitung oder Montage von Sachen, der Erzeugung von Energie sowie dem Aufsuchen und der Gewinnung von Bodensch{\\u0228}tzen,\\\n\\tab 3.\\tab dem Betrieb von Kreditinstituten oder Versicherungsunternehmen, die f{\\u0252}r ihre Gesch{\\u0228}fte einen in kaufm{\\u0228}nnischer Weise eingerichteten Betrieb unterhalten, es sei denn, die Gesch{\\u0228}fte werden {\\u0252}berwiegend mit unbeschr{\\u0228}nkt Steuerpflichtigen, die nach {\\u0167} 7 an der ausl{\\u0228}ndischen Gesellschaft beteiligt sind, oder solchen Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 2 nahestehenden Personen betrieben,\\\n\\tab 4.\\tab dem Handel, soweit nicht\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein unbeschr{\\u0228}nkt Steuerpflichtiger, der gem{\\u0228}{\\u0223} {\\u0167} 7 an der ausl{\\u0228}ndischen Gesellschaft beteiligt ist, oder eine einem solchen Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 2 nahe stehende Person, die mit ihren Eink{\\u0252}nften hieraus im Geltungsbereich dieses Gesetzes steuerpflichtig ist, der ausl{\\u0228}ndischen Gesellschaft die Verf{\\u0252}gungsmacht an den gehandelten G{\\u0252}tern oder Waren verschafft, oder\\\n\\tab b)\\tab die ausl{\\u0228}ndische Gesellschaft einem solchen Steuerpflichtigen oder einer solchen nahe stehenden Person die Verf{\\u0252}gungsmacht an den G{\\u0252}tern oder Waren verschafft,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab es sei denn, der Steuerpflichtige weist nach, dass die ausl{\\u0228}ndische Gesellschaft einen f{\\u0252}r derartige Handelsgesch{\\u0228}fte in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh{\\u0228}lt und die zur Vorbereitung, dem Abschluss und der Ausf{\\u0252}hrung der Gesch{\\u0228}fte geh{\\u0246}renden T{\\u0228}tigkeiten ohne Mitwirkung eines solchen Steuerpflichtigen oder einer solchen nahe stehenden Person aus{\\u0252}bt,\\\n\\tab 5.\\tab Dienstleistungen, soweit nicht\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ausl{\\u0228}ndische Gesellschaft f{\\u0252}r die Dienstleistung sich eines unbeschr{\\u0228}nkt Steuerpflichtigen, der gem{\\u0228}{\\u0223} {\\u0167} 7 an ihr beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 2 nahestehenden Person bedient, die mit ihren Eink{\\u0252}nften aus der von ihr beigetragenen Leistung im Geltungsbereich dieses Gesetzes steuerpflichtig ist,\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab b)\\tab die ausl{\\u0228}ndische Gesellschaft die Dienstleistung einem solchen Steuerpflichtigen oder einer solchen nahestehenden Person erbringt, es sei denn, der Steuerpflichtige weist nach, da{\\u0223} die ausl{\\u0228}ndische Gesellschaft einen f{\\u0252}r das Bewirken derartiger Dienstleistungen eingerichteten Gesch{\\u0228}ftsbetrieb unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh{\\u0228}lt und die zu der Dienstleistung geh{\\u0246}renden T{\\u0228}tigkeiten ohne Mitwirkung eines solchen Steuerpflichtigen oder einer solchen nahestehenden Person aus{\\u0252}bt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab der Vermietung und Verpachtung, ausgenommen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}berlassung der Nutzung von Rechten, Pl{\\u0228}nen, Mustern, Verfahren, Erfahrungen und Kenntnissen, es sei denn, der Steuerpflichtige weist nach, da{\\u0223} die ausl{\\u0228}ndische Gesellschaft die Ergebnisse eigener Forschungs- oder Entwicklungsarbeit auswertet, die ohne Mitwirkung eines Steuerpflichtigen, der gem{\\u0228}{\\u0223} {\\u0167} 7 an der Gesellschaft beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 2 nahestehenden Person unternommen worden ist,\\\n\\tab b)\\tab die Vermietung oder Verpachtung von Grundst{\\u0252}cken, es sei denn, der Steuerpflichtige weist nach, da{\\u0223} die Eink{\\u0252}nfte daraus nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerbefreit w{\\u0228}ren, wenn sie von den unbeschr{\\u0228}nkt Steuerpflichtigen, die gem{\\u0228}{\\u0223} {\\u0167} 7 an der ausl{\\u0228}ndischen Gesellschaft beteiligt sind, unmittelbar bezogen worden w{\\u0228}ren, und\\\n\\tab c)\\tab die Vermietung oder Verpachtung von beweglichen Sachen, es sei denn, der Steuerpflichtige weist nach, da{\\u0223} die ausl{\\u0228}ndische Gesellschaft einen Gesch{\\u0228}ftsbetrieb gewerbsm{\\u0228}{\\u0223}iger Vermietung oder Verpachtung unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh{\\u0228}lt und alle zu einer solchen gewerbsm{\\u0228}{\\u0223}igen Vermietung oder Verpachtung geh{\\u0246}renden T{\\u0228}tigkeiten ohne Mitwirkung eines unbeschr{\\u0228}nkt Steuerpflichtigen, der gem{\\u0228}{\\u0223} {\\u0167} 7 an ihr beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 2 nahestehenden Person aus{\\u0252}bt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab der Aufnahme und darlehensweisen Vergabe von Kapital, f{\\u0252}r das der Steuerpflichtige nachweist, da{\\u0223} es ausschlie{\\u0223}lich auf ausl{\\u0228}ndischen Kapitalm{\\u0228}rkten und nicht bei einer ihm oder der ausl{\\u0228}ndischen Gesellschaft nahestehenden Person im Sinne des {\\u0167} 1 Abs. 2 aufgenommen und au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes gelegenen Betrieben oder Betriebsst{\\u0228}tten, die ihre Bruttoertr{\\u0228}ge ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich aus unter die Nummern 1 bis 6 fallenden T{\\u0228}tigkeiten beziehen, oder innerhalb des Geltungsbereichs dieses Gesetzes gelegenen Betrieben oder Betriebsst{\\u0228}tten zugef{\\u0252}hrt wird,\\\n\\tab 8.\\tab Gewinnaussch{\\u0252}ttungen von Kapitalgesellschaften,\\\n\\tab 9.\\tab der Ver{\\u0228}u{\\u0223}erung eines Anteils an einer anderen Gesellschaft sowie aus deren Aufl{\\u0246}sung oder der Herabsetzung ihres Kapitals, soweit der Steuerpflichtige nachweist, dass der Ver{\\u0228}u{\\u0223}erungsgewinn auf Wirtschaftsg{\\u0252}ter der anderen Gesellschaft entf{\\u0228}llt, die anderen als den in Nummer 6 Buchstabe b, soweit es sich um Eink{\\u0252}nfte einer Gesellschaft im Sinne des {\\u0167} 16 des REIT-Gesetzes handelt, oder {\\u0167} 7 Abs. 6a bezeichneten T{\\u0228}tigkeiten dienen; dies gilt entsprechend, soweit der Gewinn auf solche Wirtschaftsg{\\u0252}ter einer Gesellschaft entf{\\u0228}llt, an der die andere Gesellschaft beteiligt ist; Verluste aus der Ver{\\u0228}u{\\u0223}erung von Anteilen an der anderen Gesellschaft sowie aus deren Aufl{\\u0246}sung oder der Herabsetzung ihres Kapitals sind nur insoweit zu ber{\\u0252}cksichtigen, als der Steuerpflichtige nachweist, dass sie auf Wirtschaftsg{\\u0252}ter zur{\\u0252}ckzuf{\\u0252}hren sind, die T{\\u0228}tigkeiten im Sinne der Nummer 6 Buchstabe b, soweit es sich um Eink{\\u0252}nfte einer Gesellschaft im Sinne des {\\u0167} 16 des REIT-Gesetzes handelt, oder im Sinne des {\\u0167} 7 Abs. 6a dienen,\\\n\\tab 10.\\tab Umwandlungen, die ungeachtet des {\\u0167} 1 Abs. 2 und 4 des Umwandlungssteuergesetzes zu Buchwerten erfolgen k{\\u0246}nnten; das gilt nicht, soweit eine Umwandlung den Anteil an einer Kapitalgesellschaft erfasst, dessen Ver{\\u0228}u{\\u0223}erung nicht die Voraussetzungen der Nummer 9 erf{\\u0252}llen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Ungeachtet des Absatzes 1 ist eine Gesellschaft, die ihren Sitz oder ihre Gesch{\\u0228}ftsleitung in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens hat, nicht Zwischengesellschaft f{\\u0252}r Eink{\\u0252}nfte, f{\\u0252}r die unbeschr{\\u0228}nkt Steuerpflichtige, die im Sinne des {\\u0167} 7 Absatz 2 oder Absatz 6 an der Gesellschaft beteiligt sind, nachweisen, dass die Gesellschaft insoweit einer tats{\\u0228}chlichen wirtschaftlichen T{\\u0228}tigkeit in diesem Staat nachgeht. Weitere Voraussetzung ist, dass zwischen der Bundesrepublik Deutschland und diesem Staat auf Grund der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 des EU-Amtshilfegesetzes oder einer vergleichbaren zwei- oder mehrseitigen Vereinbarung, Ausk{\\u0252}nfte erteilt werden, die erforderlich sind, um die Besteuerung durchzuf{\\u0252}hren. Satz 1 gilt nicht f{\\u0252}r die der Gesellschaft nach {\\u0167} 14 zuzurechnenden Eink{\\u0252}nfte einer Untergesellschaft, die weder Sitz noch Gesch{\\u0228}ftsleitung in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens hat. Das gilt auch f{\\u0252}r Zwischeneink{\\u0252}nfte, die einer Betriebsst{\\u0228}tte der Gesellschaft au{\\u0223}erhalb der Europ{\\u0228}ischen Union oder der Vertragsstaaten des EWR-Abkommens zuzurechnen sind. Der tats{\\u0228}chlichen wirtschaftlichen T{\\u0228}tigkeit der Gesellschaft sind nur Eink{\\u0252}nfte der Gesellschaft zuzuordnen, die durch diese T{\\u0228}tigkeit erzielt werden und dies nur insoweit, als der Fremdvergleichsgrundsatz ({\\u0167} 1) beachtet worden ist.\\\n\\pard\\sb100\n(3) Eine niedrige Besteuerung im Sinne des Absatzes 1 liegt vor, wenn die Eink{\\u0252}nfte der ausl{\\u0228}ndischen Gesellschaft einer Belastung durch Ertragsteuern von weniger als 25 Prozent unterliegen, ohne dass dies auf einem Ausgleich mit Eink{\\u0252}nften aus anderen Quellen beruht. In die Belastungsberechnung sind Anspr{\\u0252}che einzubeziehen, die der Staat oder das Gebiet der ausl{\\u0228}ndischen Gesellschaft im Fall einer Gewinnaussch{\\u0252}ttung der ausl{\\u0228}ndischen Gesellschaft dem unbeschr{\\u0228}nkt Steuerpflichtigen oder einer anderen Gesellschaft, an der der Steuerpflichtige direkt oder indirekt beteiligt ist, gew{\\u0228}hrt. Eine niedrige Besteuerung im Sinne des Absatzes 1 liegt auch dann vor, wenn Ertragsteuern von mindestens 25 Prozent zwar rechtlich geschuldet, jedoch nicht tats{\\u0228}chlich erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 21 Abs. 7, 9, 11, 14, 15, 17, 19, 21 +++) \\\n(+++ {\\u0167} 8 Abs. 3 Satz 2, 3: Zur Anwendung vgl. {\\u0167} 4j EStG +++)\\\n}"
}