{
  "documentIdentifier" : "BJNR198110013BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die weitere Gesch{\\u0228}ftsentwicklung einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europ{\\u0228}ischen Union und den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat keine Auswirkungen auf die Bestimmung des Referenzmitgliedstaates. Wenn eine durch die Bundesanstalt zugelassene ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft jedoch innerhalb von zwei Jahren nach ihrer Erstzulassung ihre Vertriebsstrategie {\\u0228}ndert und wenn diese {\\u0196}nderung, falls die ge{\\u0228}nderte Vertriebsstrategie die urspr{\\u0252}ngliche Vertriebsstrategie gewesen w{\\u0228}re, die Festlegung des Referenzmitgliedstaates beeinflusst h{\\u0228}tte, hat die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft die Bundesanstalt von dieser {\\u0196}nderung vor ihrer Durchf{\\u0252}hrung in Kenntnis zu setzen und ihren neuen Referenzmitgliedstaat gem{\\u0228}{\\u0223} den Kriterien nach Artikel 37 Absatz 4 der Richtlinie 2011\/61\/EU und entsprechend der neuen Strategie anzugeben. Die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft hat ihre Beurteilung zu begr{\\u0252}nden, indem sie ihre neue Vertriebsstrategie der Bundesanstalt gegen{\\u0252}ber offenlegt. Zugleich hat die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft Angaben zu ihrem gesetzlichen Vertreter, einschlie{\\u0223}lich zu dessen Name und dem Ort, an dem er seinen Sitz hat, vorzulegen. Der gesetzliche Vertreter muss seinen Sitz in dem neuen Referenzmitgliedstaat haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt beurteilt, ob die Festlegung durch die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft gem{\\u0228}{\\u0223} Absatz 1 zutreffend ist und setzt die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde von dieser Beurteilung in Kenntnis. In ihrer Meldung an die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde legt die Bundesanstalt die Begr{\\u0252}ndung der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft f{\\u0252}r ihre Beurteilung hinsichtlich des Referenzmitgliedstaates und Informationen {\\u0252}ber die neue Vertriebsstrategie der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft vor.\\\n\\pard\\sb100\n(3) Nachdem die Bundesanstalt die Empfehlung der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde im Hinblick auf ihre Beurteilung gem{\\u0228}{\\u0223} Absatz 2 erhalten hat, setzt sie die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, deren urspr{\\u0252}nglichen gesetzlichen Vertreter und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde von ihrer Entscheidung in Kenntnis.\\\n\\pard\\sb100\n(4) Ist die Bundesanstalt mit der von der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft vorgenommenen Beurteilung einverstanden, so setzt sie auch die zust{\\u0228}ndigen Stellen des neuen Referenzmitgliedstaates von der {\\u0196}nderung in Kenntnis. Die Bundesanstalt {\\u0252}bermittelt den zust{\\u0228}ndigen Stellen des neuen Referenzmitgliedstaates unverz{\\u0252}glich eine Abschrift der Erlaubnis- und Aufsichtsunterlagen der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft. Ab dem Zeitpunkt des Zugangs der Zulassungs- und Aufsichtsunterlagen sind die zust{\\u0228}ndigen Stellen des neuen Referenzmitgliedstaates f{\\u0252}r Zulassung und Aufsicht der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft zust{\\u0228}ndig.\\\n\\pard\\sb100\n(5) Wenn die abschlie{\\u0223}ende Entscheidung der Bundesanstalt im Widerspruch zu den Empfehlungen der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Absatz 3 steht, gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesanstalt setzt die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde davon unter Angabe ihrer Gr{\\u0252}nde in Kenntnis;\\\n\\tab 2.\\tab wenn die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft Anteile von durch sie verwalteten AIF in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als der Bundesrepublik Deutschland vertreibt, setzt die Bundesanstalt davon auch die zust{\\u0228}ndigen Stellen dieser anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unter Angabe ihrer Gr{\\u0252}nde in Kenntnis. Gegebenenfalls setzt die Bundesanstalt davon auch die zust{\\u0228}ndigen Stellen der Herkunftsmitgliedstaaten der von der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwalteten AIF unter Angabe ihrer Gr{\\u0252}nde in Kenntnis.\\\n\\pard\n\\pard\\sb100\n(6) Erweist sich anhand des tats{\\u0228}chlichen Verlaufs der Gesch{\\u0228}ftsentwicklung der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum innerhalb von zwei Jahren nach Erteilung ihrer Erlaubnis, dass der von der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft zum Zeitpunkt ihrer Erlaubnis vorgelegten Vertriebsstrategie nicht gefolgt worden ist, die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft diesbez{\\u0252}glich falsche Angaben gemacht hat oder die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft sich bei der {\\u0196}nderung ihrer Vertriebsstrategie nicht an die Abs{\\u0228}tze 1 bis 5 gehalten hat, so fordert die Bundesanstalt die ausl{\\u0228}ndische Verwaltungsgesellschaft auf, den Referenzmitgliedstaat gem{\\u0228}{\\u0223} ihrer tats{\\u0228}chlichen Vertriebsstrategie anzugeben. Das Verfahren nach den Abs{\\u0228}tzen 1 bis 5 ist entsprechend anzuwenden. Kommt die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft der Aufforderung der Bundesanstalt nicht nach, so entzieht sie ihr die Erlaubnis.\\\n\\pard\\sb100\n(7) {\\u0196}ndert die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft ihre Vertriebsstrategie nach Ablauf der in Absatz 1 genannten Zeitspanne und will sie ihren Referenzmitgliedstaat entsprechend ihrer neuen Vertriebsstrategie {\\u0228}ndern, so kann sie bei der Bundesanstalt einen Antrag auf {\\u0196}nderung ihres Referenzmitgliedstaates stellen. Das Verfahren nach den Abs{\\u0228}tzen 1 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(8) Sofern die Bundesrepublik Deutschland gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 7 als neuer Referenzmitgliedstaat festgelegt wird, gilt die Zulassung des bisherigen Referenzmitgliedstaates als Erlaubnis im Sinne des {\\u0167} 58. {\\u0167} 39 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61: Zur Anwendung vgl. {\\u0167} 344 +++)\\\n}"
}