{
  "documentIdentifier" : "BJNR198110013BJNE006905118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die OGAW-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass f{\\u0252}r jeden von ihr verwalteten OGAW eine Verwahrstelle im Sinne des Absatzes 2 beauftragt wird. Die Beauftragung der Verwahrstelle ist in einem schriftlichen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der f{\\u0252}r erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gem{\\u0228}{\\u0223} den anderen einschl{\\u0228}gigen Rechts- und Verwaltungsvorschriften ihren Aufgaben f{\\u0252}r den OGAW, f{\\u0252}r den sie als Verwahrstelle beauftragt wurde, nachkommen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwahrstelle ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 mit satzungsm{\\u0228}{\\u0223}igem Sitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, das gem{\\u0228}{\\u0223} {\\u0167} 32 des Kreditwesengesetzes oder den im Herkunftsmitgliedstaat des EU-OGAW anzuwendenden Vorschriften, die die Richtlinie 2013\/36\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Zugang zur T{\\u0228}tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur {\\u0196}nderung der Richtlinie 2002\/87\/EG und zur Aufhebung der Richtlinien 2006\/48\/EG und 2006\/49\/EG (ABl. L 176 vom 27.6.2013, S. 338) umsetzen, zugelassen ist.\\\n\\pard\\sb100\n(3) Verwaltet die OGAW-Kapitalverwaltungsgesellschaft inl{\\u0228}ndische OGAW, muss die Verwahrstelle ihren Sitz im Geltungsbereich dieses Gesetzes haben. Bei der Verwahrstelle f{\\u0252}r einen inl{\\u0228}ndischen OGAW muss es sich um ein CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d des Kreditwesengesetzes handeln, das {\\u0252}ber die Erlaubnis zum Betreiben des Depotgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf{\\u0252}gt. Als Verwahrstelle f{\\u0252}r inl{\\u0228}ndische OGAW kann auch eine Zweigniederlassung eines {\\i CRR-Kreditinstitut} im Sinne des {\\u0167} 53b Absatz 1 Satz 1 des Kreditwesengesetzes im Geltungsbereich dieses Gesetzes beauftragt werden.\\\n\\pard\\sb100\n(4) Mindestens ein Gesch{\\u0228}ftsleiter des Kreditinstituts, das als Verwahrstelle beauftragt werden soll, muss {\\u0252}ber die f{\\u0252}r die Verwahrstellenaufgaben erforderliche Erfahrung verf{\\u0252}gen. Das Kreditinstitut muss bereit und in der Lage sein, die f{\\u0252}r die Erf{\\u0252}llung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Diese umfassen einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit{\\u0228}t erm{\\u0246}glicht, potenzielle oder tats{\\u0228}chliche Verst{\\u0246}{\\u0223}e gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb der Verwahrstelle an geeignete Stellen im Sinne des {\\u0167} 25a Absatz 1 Satz 6 Nummer 3 des Kreditwesengesetzes zu melden.\\\n\\pard\\sb100\n(5) Die Verwahrstelle muss ein Anfangskapital von mindestens 5 Millionen Euro haben. Hiervon unber{\\u0252}hrt bleiben etwaige Eigenmittelanforderungen nach dem Kreditwesengesetz.\\\n\\pard\\sb100\n(6) F{\\u0252}r n{\\u0228}here Einzelheiten zum Mindestinhalt des Vertrags nach Absatz 1 wird auf Artikel 2 der Delegierten Verordnung (EU) 2016\/438 verwiesen. Der Vertrag unterliegt dem Recht des Herkunftsmitgliedstaates des OGAW.\\\n\\pard\\sb100\n(7) Die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der gesetzlichen oder vertraglichen Pflichten als Verwahrstelle durch das Kreditinstitut oder die Zweigniederlassung ist durch einen geeigneten Abschlusspr{\\u0252}fer einmal j{\\u0228}hrlich zu pr{\\u0252}fen. Geeignete Pr{\\u0252}fer sind Wirtschaftspr{\\u0252}fer, die hinsichtlich des Pr{\\u0252}fungsgegenstandes {\\u0252}ber ausreichende Erfahrung verf{\\u0252}gen. Die Verwahrstelle hat den Pr{\\u0252}fer sp{\\u0228}testens zwei Monate nach Ablauf des Kalenderjahres zu bestellen, auf das sich die Pr{\\u0252}fung erstreckt. Die Verwahrstelle hat den Pr{\\u0252}fer vor der Erteilung des Pr{\\u0252}fungsauftrags der Bundesanstalt anzuzeigen. Die Bundesanstalt kann innerhalb eines Monats nach Zugang der Anzeige die Bestellung eines anderen Pr{\\u0252}fers verlangen, wenn dies zur Erreichung des Pr{\\u0252}fungszwecks geboten ist. Der Pr{\\u0252}fer hat den Pr{\\u0252}fungsbericht unverz{\\u0252}glich nach Beendigung der Pr{\\u0252}fung der Bundesanstalt einzureichen.\\\n\\pard\\sb100\n(7a) Die Pr{\\u0252}fung nach Absatz 7 ist insbesondere auf die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der in den {\\u0167}{\\u0167} 70 bis 79 genannten Pflichten zu erstrecken. Die f{\\u0252}r diese Aufgaben vorgehaltene Organisation ist in Grundz{\\u0252}gen zu beschreiben und auf ihre Angemessenheit zu beurteilen. Die beauftragenden Kapitalverwaltungsgesellschaften sowie die Anzahl der f{\\u0252}r diese verwahrten inl{\\u0228}ndischen Investmentverm{\\u0246}gen und das Netto-Fondsverm{\\u0246}gen sind zu nennen. {\\u0220}ber wesentliche Vorkommnisse, insbesondere bei der Ausgabe und R{\\u0252}cknahme von Anteilen eines Investmentverm{\\u0246}gens, bei aufgetretenen Interessenkollisionen im Sinne des {\\u0167} 70, der Aus{\\u0252}bung der Kontrollfunktionen nach {\\u0167} 76 und der Belastung der Investmentverm{\\u0246}gen mit Verg{\\u0252}tungen und Aufwendungsersatz nach {\\u0167} 79 ist zu berichten. Sofern Anleger gegen{\\u0252}ber der Verwahrstelle oder durch die Verwahrstelle gegen{\\u0252}ber einer Kapitalverwaltungsgesellschaft Anspr{\\u0252}che nach {\\u0167} 78 geltend gemacht haben, ist auch hier{\\u0252}ber zu berichten.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Zeitpunkt der Pr{\\u0252}fung nach Absatz 7 Satz 1 zu erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der T{\\u0228}tigkeit als Verwahrstelle zu erhalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 68: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++) \\\n{\\u0167} 68 Abs. 3 Satz 3 Kursivdruck: IdF d. Art. 6 Abs. 11 Nr. 8 Buchst. b DBuchst. bb G v. 28.8.2013 I 3395 mWv 1.1.2014 (ersetzt wurde das Wort \"Kreditinstituts\")\\\n}"
}