{
  "documentIdentifier" : "BJNR240500002BJNE001005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Zulassung zu einem Pr{\\u0252}fungsabschnitt nach {\\u0167} 1 Abs. 2 Satz 1 Nr. 5 entscheidet die nach Landesrecht zust{\\u0228}ndige Stelle.\\\n\\pard\n\\pard\\sb100\n(2) Die Studierenden k{\\u0246}nnen sich zu den einzelnen Pr{\\u0252}fungsabschnitten jeweils fr{\\u0252}hestens im letzten Studienhalbjahr der Studienzeit melden, die {\\u0167} 1 Abs. 3 als Voraussetzung f{\\u0252}r das Ablegen der Pr{\\u0252}fung bestimmt.\\\n\\pard\\sb100\n(3) Der Antrag auf Zulassung ist schriftlich in der von der nach Landesrecht zust{\\u0228}ndigen Stelle vorgeschriebenen Form zu stellen und muss dieser bis zum 10. Januar oder bis zum 10. Juni zugegangen sein.\\\n\\pard\\sb100\n(4) Dem Antrag nach Absatz 3 sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Meldung zum Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,\\\n\\tab b)\\tab der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die im Ausland erworben worden sind, auch der Anerkennungsbescheid der nach Landesrecht zust{\\u0228}ndigen Stelle,\\\n\\tab c)\\tab das Studienbuch oder die an der jeweiligen Universit{\\u0228}t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,\\\n\\tab d)\\tab die Bescheinigungen oder eine zusammenfassende Bescheinigung {\\u0252}ber die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen,\\\n\\tab e)\\tab die Nachweise {\\u0252}ber die Teilnahme an einer Ausbildung in erster Hilfe ({\\u0167} 5) und {\\u0252}ber die Ableistung des Krankenpflegedienstes ({\\u0167} 6);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Meldung zum Zweiten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,\\\n\\tab b)\\tab das Studienbuch oder die an der jeweiligen Universit{\\u0228}t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,\\\n\\tab c)\\tab die Bescheinigungen oder eine zusammenfassende Bescheinigung {\\u0252}ber die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen einschlie{\\u0223}lich der Leistungsnachweise nach {\\u0167} 27 Absatz 1 bis 4 und der Nachweis {\\u0252}ber die Ableistung der Famulatur ({\\u0167} 7),\\\n\\tab d)\\tab das Zeugnis {\\u0252}ber das Bestehen des Ersten Abschnitts der {\\u0196}rztlichen Pr{\\u0252}fung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab 3.\\tab bei der Meldung zum Dritten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,\\\n\\tab b)\\tab das Studienbuch oder die an der jeweiligen Universit{\\u0228}t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,\\\n\\tab c)\\tab die Bescheinigung {\\u0252}ber das Praktische Jahr nach dem Muster der Anlage 4,\\\n\\tab d)\\tab das Zeugnis {\\u0252}ber das Bestehen des Zweiten Abschnitts der {\\u0196}rztlichen Pr{\\u0252}fung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSoweit die in Nummer 1 Buchstabe c und d, in Nummer 2 Buchstabe b und c oder in Nummer 3 Buchstabe b genannten Nachweise dem Antrag noch nicht beigef{\\u0252}gt werden k{\\u0246}nnen, sind sie in einer von der nach Landesrecht zust{\\u0228}ndigen Stelle zu bestimmenden Frist nachzureichen.\\\n\\pard\\sb100\n(5) Nachweise, die f{\\u0252}r die Zulassung zum Zweiten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung erforderlich sind, m{\\u0252}ssen vorbehaltlich des {\\u0167} 41 nach Bestehen des Ersten Abschnitts der {\\u0196}rztlichen Pr{\\u0252}fung erworben worden sein. Die f{\\u0252}r die Zulassung zum Dritten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung erforderliche Bescheinigung nach dem Muster der Anlage 4 muss vorbehaltlich des {\\u0167} 41 nach Bestehen des Zweiten Abschnitts der {\\u0196}rztlichen Pr{\\u0252}fung erworben worden sein.\\\n\\pard\\sb100\n(6) Hat der Pr{\\u0252}fungsbewerber im Zeitpunkt der Meldung zum Dritten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung die Ausbildung nach {\\u0167} 3 Absatz 1 noch nicht abgeschlossen, so hat er eine vorl{\\u0228}ufige Bescheinigung des f{\\u0252}r die Ausbildung verantwortlichen Arztes vorzulegen, aus der hervorgeht, dass er die Ausbildung bis zu dem Termin der Pr{\\u0252}fung abschlie{\\u0223}en wird. Die endg{\\u0252}ltige Bescheinigung nach dem Muster der Anlage 4 ist der nach Landesrecht zust{\\u0228}ndigen Stelle unverz{\\u0252}glich nach Erhalt und bis sp{\\u0228}testens eine Woche vor Beginn der Pr{\\u0252}fung nachzureichen.\\\n\\pard\\sb100\n(7) Rechtfertigen Tatsachen die Annahme, dass beim Pr{\\u0252}fungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundes{\\u0228}rzteordnung f{\\u0252}hren w{\\u0252}rde, so kann die nach Landesrecht zust{\\u0228}ndige Stelle die Vorlage weiterer Unterlagen, insbesondere {\\u0228}rztlicher Zeugnisse oder eines F{\\u0252}hrungszeugnisses verlangen. Sofern Zweifel an der Pr{\\u0252}fungsf{\\u0228}higkeit bestehen, kann die nach Landesrecht zust{\\u0228}ndige Stelle von einem Pr{\\u0252}fungsbewerber die Vorlage einer {\\u0228}rztlichen Bescheinigung auch durch einen von dieser Stelle benannten Arzt verlangen. Die besonderen Belange behinderter Pr{\\u0252}flinge sind zur Wahrung ihrer Chancengleichheit bei Durchf{\\u0252}hrung der Pr{\\u0252}fungen zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}