{
  "documentIdentifier" : "BJNR009540965BJNE003205320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind vor dem 1. Januar 1960 neben oder an Stelle eines {\\u0246}ffentlichen Baudarlehens Zins- und Tilgungshilfen aus {\\u0246}ffentlichen Mitteln f{\\u0252}r ein zur Deckung der Gesamtkosten aufgenommenes Darlehen bewilligt worden, so kann die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner f{\\u0252}r das Darlehen eine Verzinsung bis h{\\u0246}chstens 8 vom Hundert j{\\u0228}hrlich auf den urspr{\\u0252}nglichen Darlehnsbetrag selbst zu erbringen hat, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Erfolgte die Bewilligung nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970, so kann unter den gleichen Voraussetzungen die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner f{\\u0252}r das Darlehen eine Verzinsung bis h{\\u0246}chstens 6 vom Hundert j{\\u0228}hrlich auf den urspr{\\u0252}nglichen Darlehnsbetrag selbst zu erbringen hat. Die S{\\u0228}tze 1 und 2 gelten auch, wenn eine Einstellung oder Herabsetzung vertraglich ausdr{\\u0252}cklich ausgeschlossen ist. Die Vorschriften des {\\u0167} 18a Abs. 3 bis 5 gelten entsprechend. Verbleibt nach der Herabsetzung eine Zins- und Tilgungshilfe von weniger als insgesamt 60 Euro je Wohnung j{\\u0228}hrlich, so entf{\\u0228}llt diese.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Durchf{\\u0252}hrung des Absatzes 1 gelten die Vorschriften des {\\u0167} 18b sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Sind von verschiedenen Gl{\\u0228}ubigern aus {\\u0246}ffentlichen Mitteln Zins- und Tilgungshilfen nebeneinander oder Zins- und Tilgungshilfen neben {\\u0246}ffentlichen Baudarlehen gew{\\u0228}hrt worden, so ist auch {\\u0167} 18c sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(4) Sind vor dem 1. Januar 1970 neben oder an Stelle eines {\\u0246}ffentlichen Baudarlehens oder einer Zins- und Tilgungshilfe Zusch{\\u0252}sse oder Darlehen zur Deckung der laufenden Aufwendungen bewilligt worden, so k{\\u0246}nnen die Zusch{\\u0252}sse herabgesetzt oder f{\\u0252}r Darlehen die Zinsen nach Ma{\\u0223}gabe des {\\u0167} 18a Abs. 1 und 2 erh{\\u0246}ht werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Dies gilt auch, wenn nach dem Bewilligungsbescheid eine Herabsetzung oder H{\\u0246}herverzinsung zu diesem Zeitpunkt oder in diesem Umfang nicht vorgesehen oder vertraglich ausdr{\\u0252}cklich ausgeschlossen ist. Die Vorschriften des {\\u0167} 18a Abs. 3 bis 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}