{
  "documentIdentifier" : "BJNR009540965BJNE003808311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die in {\\u0167} 2 Abs. 2 Nr. 2 des Wohnraumf{\\u0246}rderung-{\\u0220}berleitungsgesetzes bezeichneten Wohnungen sind die Vorschriften dieses Gesetzes nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) An die Stelle der Wohnberechtigung im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau im Sinne des {\\u0167} 5 dieses Gesetzes in Verbindung mit {\\u0167} 27 Abs. 2 und 3 des Wohnraumf{\\u0246}rderungsgesetzes tritt die Wohnberechtigung nach {\\u0167} 4 Abs. 1 Buchstabe a, b oder c des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau.\\\n\\pard\\sb100\n(3) Der Verf{\\u0252}gungsberechtigte darf eine Bergarbeiterwohnung einem Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe d des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau oder einem Nichtwohnungsberechtigten vermieten oder {\\u0252}berlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn die zust{\\u0228}ndige Stelle diesem eine Bescheinigung {\\u0252}ber die Wohnberechtigung im Kohlenbergbau unter den Voraussetzungen des {\\u0167} 6 Abs. 2 des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau erteilt hat oder\\\n\\tab b)\\tab wenn die zust{\\u0228}ndige Stelle eine Freistellung von der Zweckbindung der Bergarbeiterwohnung unter den Voraussetzungen des {\\u0167} 6 Abs. 3 oder 4 des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau zugunsten von Wohnberechtigten im Sinne des Wohnungsbindungsgesetzes oder entsprechender landesrechtlicher Vorschriften ausgesprochen hat.\\\n\\pard\n\\pard\\sb100\n(4) Ist bei den in {\\u0167} 5 Abs. 2 des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau bezeichneten Wohnungen die Zweckbindung zugunsten von Wohnungsberechtigten im Kohlenbergbau beendet, so sind hinsichtlich der Zweckbindung die Vorschriften der {\\u0167}{\\u0167} 4 bis 7 dieses Gesetzes oder entsprechende landesrechtliche Vorschriften anzuwenden; der Verf{\\u0252}gungsberechtigte darf die Wohnung jedoch auch einem Wohnungsberechtigten im Sinne des {\\u0167} 4 Abs. 1 Buchstabe a bis c des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaus im Kohlenbergbau vermieten oder {\\u0252}berlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}