{
  "documentIdentifier" : "BJNR104370966BJNE005302307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Gesetzgebungsverfahren nach den Artikeln 76 bis 78 des Grundgesetzes sind die Abstimmungsfragen so zu fassen, da{\\u0223} sich aus der Abstimmung zweifelsfrei ergibt, ob der Bundesrat mit der Mehrheit seiner Stimmen beschlossen hat, \\\n\\pard\neine Gesetzesvorlage beim Bundestag einzubringen \\\n(Artikel 76 Abs. 1 des Grundgesetzes), \\\nzu einer Gesetzesvorlage der Bundesregierung Stellung zu nehmen und welchen Inhalt diese Stellungnahme hat (Artikel 76 Abs. 2 des Grundgesetzes), \\\neinem vom Bundestag beschlossenen Gesetz zuzustimmen (Artikel 78 des Grundgesetzes), \\\nwegen eines vom Bundestag beschlossenen Gesetzes die Einberufung des Vermittlungsausschusses zu verlangen (Artikel 77 Abs. 2 Satz 1 des Grundgesetzes), \\\ngegen ein vom Bundestag beschlossenes Gesetz Einspruch einzulegen oder ihn zur{\\u0252}ckzunehmen (Artikel 77 Abs. 3 Satz 1 und Artikel 78 des Grundgesetzes). \\\nAuch in allen anderen F{\\u0228}llen, in denen eine Zustimmung des Bundesrates erforderlich ist, mu{\\u0223} die Abstimmung eindeutig ergeben, ob der Bundesrat mit der Mehrheit seiner Stimmen die Zustimmung erteilt. Mit der Abstimmung {\\u0252}ber die Erteilung der Zustimmung wird {\\u0252}ber Antr{\\u0228}ge, die Zustimmung zu verweigern, mitentschieden.\\\n\\pard\\sb100\n(2) Sind zu demselben Gegenstand mehrere Antr{\\u0228}ge gestellt, so ist {\\u0252}ber den weitestgehenden Antrag zuerst abzustimmen. Entscheidend ist der Grad der Abweichung von der Vorlage. In Zweifelsf{\\u0228}llen entscheidet der Bundesrat. Bei zustimmungsbed{\\u0252}rftigen Gesetzen ist {\\u0252}ber einen Antrag gem{\\u0228}{\\u0223} Artikel 77 Abs. 2 Satz 1 des Grundgesetzes vor der Beschlu{\\u0223}fassung {\\u0252}ber die Zustimmung abzustimmen.\\\n\\pard\\sb100\n(3) Absatz 1 Satz 3 und Absatz 2 gelten f{\\u0252}r die Empfehlungen der Aussch{\\u0252}sse entsprechend.\\\n}"
}