{
  "documentIdentifier" : "BJNR134610009BJNE002202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um Daten im Wege des elektronischen Identit{\\u0228}tsnachweises anzufragen, ben{\\u0246}tigen Diensteanbieter eine Berechtigung. Die Berechtigung l{\\u0228}sst datenschutzrechtliche Vorschriften unber{\\u0252}hrt. Das Vorliegen einer Berechtigung ist durch die Vergabe von Berechtigungszertifikaten technisch abzusichern.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechtigung wird auf Antrag erteilt. Die antragstellende Person muss die Daten nach {\\u0167} 18 Absatz 4 Satz 2 Nummer 1, 2 und 4 angeben. Die Berechtigung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Diensteanbieter seine Identit{\\u0228}t gegen{\\u0252}ber der Vergabestelle f{\\u0252}r Berechtigungszertifikate nachweist,\\\n\\tab 2.\\tab der Diensteanbieter das dem Antrag zu Grunde liegende Interesse an einer Berechtigung, insbesondere zur geplanten organisationsbezogenen Nutzung, darlegt,\\\n\\tab 3.\\tab der Diensteanbieter die Einhaltung des betrieblichen Datenschutzes versichert und\\\n\\tab 4.\\tab der Vergabestelle f{\\u0252}r Berechtigungszertifikate keine Anhaltspunkte f{\\u0252}r eine missbr{\\u0228}uchliche Verwendung der Daten vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Die Berechtigung ist zu befristen. Die G{\\u0252}ltigkeitsdauer darf einen Zeitraum von drei Jahren nicht {\\u0252}berschreiten. Die Berechtigung darf nur von dem im Berechtigungszertifikat angegebenen Diensteanbieter verwendet werden. Sie wird auf Antrag wiederholt erteilt.\\\n\\pard\\sb100\n(4) Die Berechtigung ist zur{\\u0252}ckzunehmen, wenn der Diensteanbieter diese durch Angaben erwirkt hat, die in wesentlicher Beziehung unrichtig oder unvollst{\\u0228}ndig waren. Sie ist zu widerrufen, wenn sie nicht oder nicht im gleichen Umfang h{\\u0228}tte erteilt werden d{\\u0252}rfen. Die Berechtigung soll zur{\\u0252}ckgenommen oder widerrufen werden, wenn die f{\\u0252}r den Diensteanbieter zust{\\u0228}ndige Datenschutzaufsichtsbeh{\\u0246}rde die R{\\u0252}cknahme oder den Widerruf verlangt, weil Tatsachen die Annahme rechtfertigen, dass der Diensteanbieter die auf Grund der Nutzung des Berechtigungszertifikates erhaltenen personenbezogenen Daten in unzul{\\u0228}ssiger Weise verarbeitet oder nutzt.\\\n\\pard\\sb100\n(5) Mit Bekanntgabe der R{\\u0252}cknahme oder des Widerrufs der Berechtigung darf der Diensteanbieter vorhandene Berechtigungszertifikate nicht mehr verwenden. Dies gilt nicht, solange und soweit die sofortige Vollziehung ({\\u0167} 30) ausgesetzt worden ist.\\\n\\pard\\sb100\n(6) Der Diensteanbieter hat {\\u0196}nderungen der Angaben nach {\\u0167} 18 Absatz 4 Satz 2 Nummer 1 und 4 der Vergabestelle f{\\u0252}r Berechtigungszertifikate unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(7) {\\u0214}ffentliche Stellen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union sind berechtigt, Daten im Wege des elektronischen Identit{\\u0228}tsnachweises anzufragen.\\\n\\pard\\sb100\n(8) Die Vergabestelle f{\\u0252}r Berechtigungszertifikate f{\\u0252}hrt ein Register {\\u0252}ber die erteilten Berechtigungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}