{
  "documentIdentifier" : "BJNR134610009BJNE002502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Personalausweisbeh{\\u0246}rden d{\\u0252}rfen personenbezogene Daten nur nach Ma{\\u0223}gabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben oder verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Personalausweisbeh{\\u0246}rden d{\\u0252}rfen anderen Beh{\\u0246}rden auf deren Ersuchen Daten aus dem Personalausweisregister {\\u0252}bermitteln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ersuchende Beh{\\u0246}rde auf Grund von Gesetzen oder Rechtsverordnungen berechtigt ist, solche Daten zu erhalten,\\\n\\tab 2.\\tab die ersuchende Beh{\\u0246}rde ohne Kenntnis der Daten nicht in der Lage w{\\u0228}re, eine ihr obliegende Aufgabe zu erf{\\u0252}llen, und\\\n\\tab 3.\\tab die ersuchende Beh{\\u0246}rde die Daten bei dem Betroffenen nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand erheben kann oder wenn nach der Art der Aufgabe, zu deren Erf{\\u0252}llung die Daten erforderlich sind, von einer solchen Datenerhebung abgesehen werden muss.\\\n\\pard\nHinsichtlich der Daten, die auch im Melderegister gespeichert sind, m{\\u0252}ssen die im Bundesmeldegesetz enthaltenen Beschr{\\u0228}nkungen beachtet werden.\\\n\\pard\\sb100\n(3) Die ersuchende Beh{\\u0246}rde tr{\\u0228}gt die Verantwortung daf{\\u0252}r, dass die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Beh{\\u0246}rdenleiter dazu besonders erm{\\u0228}chtigt sind. Die ersuchende Beh{\\u0246}rde hat den Anlass des Ersuchens und die Herkunft der {\\u0252}bermittelten Daten und Unterlagen zu dokumentieren. Wird die Personalausweisbeh{\\u0246}rde vom Bundesamt f{\\u0252}r Verfassungsschutz, den Landesbeh{\\u0246}rden f{\\u0252}r Verfassungsschutz, dem Milit{\\u0228}rischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanw{\\u0228}ltin um die {\\u0220}bermittlung von Daten ersucht, so hat die ersuchende Beh{\\u0246}rde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der {\\u0220}bermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Ma{\\u0223}nahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der {\\u0220}bermittlung folgt, zu vernichten.\\\n\\pard\\sb100\n(4) Die Daten des Personalausweisregisters und des Melderegisters d{\\u0252}rfen zur Berichtigung des jeweils anderen Registers verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}