{
  "documentIdentifier" : "BJNR134610009BJNE002801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausweisinhaber ist verpflichtet, der Personalausweisbeh{\\u0246}rde unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ausweis vorzulegen, wenn eine Eintragung unrichtig ist,\\\n\\tab 2.\\tab auf Verlangen den alten Ausweis beim Empfang eines neuen Ausweises abzugeben,\\\n\\tab 3.\\tab den Verlust des Ausweises und sein Wiederauffinden anzuzeigen und im Falle des Wiederauffindens diesen vorzulegen,\\\n\\tab 4.\\tab den Erwerb einer ausl{\\u0228}ndischen Staatsangeh{\\u0246}rigkeit anzuzeigen und\\\n\\tab 5.\\tab anzuzeigen, wenn er auf Grund freiwilliger Verpflichtung in die Streitkr{\\u0228}fte oder einen vergleichbaren bewaffneten Verband eines ausl{\\u0228}ndischen Staates, dessen Staatsangeh{\\u0246}rigkeit er besitzt, eingetreten ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Personalausweisinhaber hat zumutbare Ma{\\u0223}nahmen zu treffen, damit keine andere Person Kenntnis von der Geheimnummer erlangt. Die Geheimnummer darf insbesondere nicht auf dem Personalausweis vermerkt oder in anderer Weise zusammen mit diesem aufbewahrt werden. Ist dem Personalausweisinhaber bekannt, dass die Geheimnummer Dritten zur Kenntnis gelangt ist, soll er diese unverz{\\u0252}glich {\\u0228}ndern oder die Funktion des elektronischen Identit{\\u0228}tsnachweises sperren lassen.\\\n\\pard\\sb100\n(3) Der Personalausweisinhaber soll durch technische und organisatorische Ma{\\u0223}nahmen gew{\\u0228}hrleisten, dass der elektronische Identit{\\u0228}tsnachweis gem{\\u0228}{\\u0223} {\\u0167} 18 nur in einer Umgebung eingesetzt wird, die nach dem jeweiligen Stand der Technik als sicher anzusehen ist. Dabei soll er insbesondere solche technischen Systeme und Bestandteile einsetzen, die vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik als f{\\u0252}r diesen Einsatzzweck sicher bewertet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}