{
  "documentIdentifier" : "BJNR232510994BJNE003304305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet des Rechts, Arbeitnehmerinnen und Arbeitnehmer zu besch{\\u0228}ftigen, wird der Bundesanstalt das Recht verliehen, Beamtinnen und Beamte zu haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Beamtinnen und Beamten der Bundesanstalt sind Bundesbeamtinnen und Bundesbeamte. Oberste Dienstbeh{\\u0246}rde und oberste Dienstvorgesetzte oder oberster Dienstvorgesetzter ist die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident; {\\u0167} 2 Abs. 2 des Postsozialversicherungsorganisationsgesetzes bleibt unber{\\u0252}hrt. Die f{\\u0252}r die Aufsicht zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde im Sinne des {\\u0167} 144 des Bundesbeamtengesetzes ist das Bundesministerium der Finanzen. Das Bundesministerium der Finanzen bestimmt nach Anh{\\u0246}rung oder auf Vorschlag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten, welche Stelleninhaberinnen oder Stelleninhaber unterhalb der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten die Befugnisse einer oder eines Dienstvorgesetzten f{\\u0252}r die bei den betrieblichen Sozialeinrichtungen besch{\\u0228}ftigten Beamtinnen und Beamten wahrnehmen. Die Bestimmung ist im Bundesgesetzblatt zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Die Bundespr{\\u0228}sidentin oder der Bundespr{\\u0228}sident ernennt und entl{\\u0228}sst die Beamtinnen und Beamten der Bundesbesoldungsordnung B der Bundesanstalt. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident ernennt und entl{\\u0228}sst die Beamtinnen und Beamten der Bundesbesoldungsordnung A.\\\n\\pard\\sb100\n(4) Bei der Bundesanstalt k{\\u0246}nnen die nach {\\u0167} 26 Abs. 1 des Bundesbesoldungsgesetzes zul{\\u0228}ssigen Obergrenzen f{\\u0252}r Bef{\\u0246}rderungs{\\u0228}mter {\\u0252}berschritten werden, soweit dies wegen der mit den Funktionen verbundenen Anforderungen erforderlich ist.\\\n\\pard\\sb100\n(5) Stand einer Beamtin oder einem Beamten vor einer Verwendung bei der Bundesanstalt eine Stellenzulage entsprechend der Vorbemerkung Nummer 7 zu den Besoldungsordnungen A und B des Bundesbesoldungsgesetzes zu, wird diese f{\\u0252}r die Dauer dieser Verwendung weitergew{\\u0228}hrt. Anrechnungsvorschriften finden Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}