{
  "documentIdentifier" : "BJNR232510994BJNE003606305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versorgungsanstalt der Deutschen Bundespost und das Erholungswerk Post Postbank Telekom e. V. werden f{\\u0252}r die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt als einheitliche Einrichtungen weitergef{\\u0252}hrt. Das Betreuungswerk Post Postbank Telekom wird f{\\u0252}r die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt aufrechterhalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Postbeamtenkrankenkasse als betriebliche Sozialeinrichtung ist in ihrem Bestand geschlossen und wird mit dem Ziel der Abwicklung in der bestehenden Rechtsform einer rechtsf{\\u0228}higen K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts nach Ma{\\u0223}gabe dieses Gesetzes und n{\\u0228}herer Ausgestaltung durch die Satzung der Postbeamtenkrankenkasse f{\\u0252}r die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt weitergef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die betrieblichen Sozialeinrichtungen haben sich an den organisatorischen Gegebenheiten der Postnachfolgeunternehmen zu orientieren und deren Interesse an einer m{\\u0246}glichst wirtschaftlichen Leistungserstellung zu befolgen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt {\\u0252}bernimmt im Rahmen der Weiterf{\\u0252}hrung und Aufrechterhaltung den Personal- und Sachaufwand f{\\u0252}r das Erholungswerk Post Postbank Telekom e. V., das Betreuungswerk Post Postbank Telekom und die Versorgungsanstalt der Deutschen Bundespost. Die hiermit verbundenen Kosten einschlie{\\u0223}lich der kalkulatorischen Kosten tragen, soweit sie nicht durch andere Einnahmen gedeckt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Postnachfolgeunternehmen f{\\u0252}r die Berechtigten oder Beg{\\u0252}nstigten aus dem Bereich der Postnachfolgeunternehmen und der Bundesanstalt gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 1,\\\n\\tab 2.\\tab im {\\u0220}brigen die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, die Museumsstiftung Post und Telekommunikation und die Bundesrepublik Deutschland f{\\u0252}r ihre Berechtigten oder Beg{\\u0252}nstigten.\\\n\\pard\nF{\\u0252}r die Weiterf{\\u0252}hrung des Erholungswerks und die Aufrechterhaltung des Betreuungswerks k{\\u0246}nnen besondere Vereinbarungen zum Zwecke der teilweisen Eigenfinanzierung geschlossen werden.\\\n\\pard\\sb100\n(5) Die Bundesanstalt ist verpflichtet, die Wirtschaftlichkeit der betrieblichen Sozialeinrichtungen zu kontrollieren. Die Bundesanstalt f{\\u0252}hrt die Aufsicht {\\u0252}ber die Postbeamtenkrankenkasse und die Versorgungsanstalt der Deutschen Bundespost. {\\u0167} 88 Abs. 1 und 2 und {\\u0167} 89 Abs. 1 und 3 des Vierten Buches Sozialgesetzbuch gelten entsprechend.\\\n\\pard\\sb100\n(6) Die in Teil VI der Bundeshaushaltsordnung enthaltenen Vorschriften {\\u0252}ber die Beteiligungsrechte des Bundesministeriums der Finanzen finden auf die betrieblichen Sozialeinrichtungen keine Anwendung. Die Rechte des zust{\\u0228}ndigen Ministeriums werden von der Bundesanstalt wahrgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}