{
  "documentIdentifier" : "BJNR336600002BJNE000402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine ortsfeste Funkanlage mit einer {\\u0228}quivalenten isotropen Strahlungsleistung (EIRP) von 10 Watt oder mehr darf nur betrieben werden, wenn f{\\u0252}r diesen Standort eine g{\\u0252}ltige Standortbescheinigung vorliegt. Das Gleiche gilt f{\\u0252}r eine ortsfeste Funkanlage mit einer {\\u0228}quivalenten isotropen Strahlungsleistung (EIRP) von weniger als 10 Watt, die an einem Standort mit einer Gesamtstrahlungsleistung von 10 Watt oder mehr errichtet wurde, oder wenn durch die hinzukommende Funkanlage die Gesamtstrahlungsleistung von 10 Watt (EIRP) erreicht oder {\\u0252}berschritten wird. Satz 2 gilt nicht f{\\u0252}r solche Funkanlagen, die eine {\\u0228}quivalente isotrope Strahlungsleistung (EIRP) von 100 Milliwatt oder weniger aufweisen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet Anwendung auf ortsfeste Amateurfunkanlagen nur soweit die Regelungen des {\\u0167} 8 dies bestimmen. Absatz 1 findet keine Anwendung auf ortsfeste Funkanlagen, die keinen systembezogenen Sicherheitsabstand aufweisen. Die Betreiber der Anlagen nach Satz 2 haben der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen die Installationsorte mit Angabe der geographischen Koordinaten mitzuteilen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 darf eine ortsfeste Funkanlage ohne Standortbescheinigung betrieben werden, wenn die sofortige Inbetriebnahme ausschlie{\\u0223}lich f{\\u0252}r T{\\u0228}tigkeiten im Zusammenhang mit der {\\u0246}ffentlichen Sicherheit, der Sicherheit des Staates oder f{\\u0252}r T{\\u0228}tigkeiten im Bereich der Gefahrenabwehr oder der Strafverfolgung erforderlich ist und die Grenzwerte nach {\\u0167} 3 eingehalten werden. Sp{\\u0228}testens vier Wochen nach Inbetriebnahme muss ein Antrag bei der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen vorliegen oder die Anlage au{\\u0223}er Betrieb genommen werden.\\\n\\pard\\sb100\n(4) Bei Antr{\\u0228}gen auf Erteilung einer Standortbescheinigung f{\\u0252}r die Nutzung von Frequenzen gleich oder gr{\\u0246}{\\u0223}er als 30 Megahertz sind ausschlie{\\u0223}lich die im Amtsblatt der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen ver{\\u0246}ffentlichten Antragsformulare zu verwenden. F{\\u0252}r die ausschlie{\\u0223}liche Nutzung von Frequenzen unterhalb von 30 Megahertz kann die Standortbescheinigung formlos beantragt werden.\\\n\\pard\\sb100\n(5) Der Antrag gilt nur dann als gestellt, wenn die Antragsunterlagen der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen vollst{\\u0228}ndig und im erforderlichen Umfang vorliegen. Mit dem Antrag teilt der Betreiber der Anlagen der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen auch die Installationsorte mit Angabe der geographischen Koordinaten mit. Dem Antrag sind in zweifacher Ausfertigung beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Lageplan (Kartenausschnitt, Ausschnitt aus dem Bebauungs- oder Fl{\\u0228}chennutzungsplan), in dem die angrenzenden Grundst{\\u0252}cke bzw. Geb{\\u0228}ude und deren Nutzung zum Betriebsort der beantragten Funkanlage wiederzugeben sind,\\\n\\tab 2.\\tab bei Montage der Sendeantenne auf einem Bauwerk eine Bauzeichnung oder Skizze des Bauwerks mit Bema{\\u0223}ung (Seitenansicht und Draufsicht), in der der Montageort der Funkanlage darzustellen ist,\\\n\\tab 3.\\tab Antennendiagramme bez{\\u0252}glich der zu verwendenden Antennen.\\\n\\pard\n\\pard\\sb100\n(6) Setzt die Bearbeitung eines Antrages zur Erteilung einer Standortbescheinigung eine Neubewertung von bereits am Standort installierten Funkanlagen voraus, ist der Antragsteller f{\\u0252}r den dadurch entstehenden Aufwand geb{\\u0252}hrenpflichtig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}