{
  "documentIdentifier" : "BJNR336600002BJNE000502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erteilung der Standortbescheinigung ermittelt die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen vorzugsweise rechnerisch oder auch messtechnisch nach DIN EN 50413 (Ausgabe August 2009) auf der Grundlage der systembezogenen Sicherheitsabst{\\u0228}nde den zur Einhaltung der Grenzwerte nach {\\u0167} 3 erforderlichen standortbezogenen Sicherheitsabstand. Sie bezieht dabei auch die relevanten Feldst{\\u0228}rken von umliegenden ortsfesten Funkanlagen ein (standortspezifischer Umfeldfaktor). Erteilt die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen die Standortbescheinigung auf Grundlage messtechnischer Untersuchung, so dokumentiert sie deren Ergebnis in geeigneter Form.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen hat eine Standortbescheinigung zu erteilen, wenn der standortbezogene Sicherheitsabstand innerhalb des kontrollierbaren Bereichs liegt. Die Anlage darf nur betrieben werden, wenn sich innerhalb des standortbezogenen Sicherheitsabstands keine Personen aufhalten, es sei denn aus betriebstechnischen Gr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Liegen die Voraussetzungen des Absatzes 2 Satz 1 nicht vor, kann eine Standortbescheinigung im Einvernehmen mit der zust{\\u0228}ndigen Immissionsschutzbeh{\\u0246}rde nur dann erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um einen Kurzwellen, Mittelwellen- oder Langwellen-Rundfunksender handelt, und\\\n\\tab 2.\\tab unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalls, insbesondere der Art und Dauer der Anlagenauslastung und des tats{\\u0228}chlichen Aufenthalts von Personen im Einwirkungsbereich der Anlage, sch{\\u0228}dliche Gesundheitseinwirkungen nicht zu erwarten sind. Der Bereich, in dem die Grenzwerte au{\\u0223}erhalb des kontrollierbaren Bereichs nicht eingehalten werden, ist von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen in der Standortbescheinigung festzustellen (Erg{\\u0228}nzungsbereich f{\\u0252}r Rundfunksendeanlagen).\\\n\\pard\nZur Gew{\\u0228}hrleistung dieser Anforderungen ist die Standortbescheinigung mit Nebenbestimmungen zu versehen. Die Grenzen des Erg{\\u0228}nzungsbereichs sind vom Betreiber zu kennzeichnen. Die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen {\\u0252}berpr{\\u0252}ft in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden die Einhaltung der Anforderungen. Die Anlage darf nur betrieben werden, wenn sich innerhalb des standortbezogenen Sicherheitsabstands, der im kontrollierbaren Bereich liegt, keine Personen aufhalten, es sei denn aus betriebstechnischen Gr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Kann eine Standortbescheinigung im Sinne der Abs{\\u0228}tze 2 und 3 f{\\u0252}r eine ortsfeste Funkanlage aufgrund messtechnischer Gegebenheiten erst nach deren Errichtung und vorl{\\u0228}ufigen Inbetriebnahme erteilt werden, ist dem Antragsteller auf Verlangen zuvor eine vorl{\\u0228}ufige Standortbescheinigung zu erteilen, wenn aufgrund der vorliegenden Daten davon auszugehen ist, dass die Voraussetzungen zur Erteilung einer Standortbescheinigung gegeben sein werden. Vor der endg{\\u0252}ltigen Inbetriebnahme {\\u0252}berpr{\\u0252}ft die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen die Funkanlage. Liegen die Voraussetzungen aufgrund messtechnischer Gegebenheiten zur Erteilung der Standortbescheinigung nach Absatz 2 oder 3 vor, erteilt sie diese.\\\n\\pard\\sb100\n(5) Zur Unterrichtung der {\\u0214}ffentlichkeit betreibt die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen in nicht personenbezogener Form ein Informationsportal, das f{\\u0252}r Anlagen mit Standortbescheinigung den jeweiligen Sicherheitsabstand nach Absatz 1 ausweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}