{
  "documentIdentifier" : "BJNR336600002BJNE000602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind an dem vorgesehenen Standort einer ortsfesten Funkanlage bereits weitere ortsfeste Funkanlagen vorhanden und ergibt die Gesamtleistung aller an dem Standort zu betreibenden ortsfesten Funkanlagen eine Strahlungsleistung (EIRP) von 10 Watt und mehr, so ist f{\\u0252}r die zuletzt zu errichtende Funkanlage eine Standortbescheinigung zu beantragen. Der Antragsteller dieser Funkanlage ist verpflichtet, der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen die Betreiber der {\\u0252}brigen ortsfesten Funkanlagen zu nennen. Die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen kann die Betreiber der vorhandenen Anlagen auffordern, die f{\\u0252}r die Pr{\\u0252}fung erforderlichen Daten zur Verf{\\u0252}gung zu stellen, soweit ihr die Daten nicht aufgrund einer vorhandenen Standortbescheinigung vorliegen. Werden innerhalb von acht Wochen nach der Aufforderung die erforderlichen Daten von diesen Betreibern nicht vorgelegt, hat der Antragsteller zu erkl{\\u0228}ren, ob die Frist verl{\\u0228}ngert oder von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen eine f{\\u0252}r ihn kostenpflichtige Feldst{\\u0228}rkemessung durchgef{\\u0252}hrt werden soll. Hat der Antragsteller eine Fristverl{\\u0228}ngerung beantragt und liegen die erforderlichen Daten auch nach Ablauf dieser Frist nicht vor, kann die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen den Antrag ablehnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtungen des Absatzes 1 gelten auch f{\\u0252}r den Betreiber einer an einem gemeinsamen Standort genutzten ortsfesten Funkanlage, der seine Anlage so {\\u0228}ndert, dass die Voraussetzungen, unter denen die Standortbescheinigung erteilt wurde, nicht mehr gegeben sind.\\\n\\pard\\sb100\n(3) Bei der Bewertung einer bereits vorhandenen Amateurfunkanlage ist nach der Anleitung der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen zur Durchf{\\u0252}hrung der Anzeige f{\\u0252}r jede Sendeantenne oder Sendeantennengruppierung die ung{\\u0252}nstigste Sendekonfiguration anzunehmen. Die Kosten f{\\u0252}r die Einbeziehung der Amateurfunkanlage tr{\\u0228}gt der Antragsteller der Standortbescheinigung.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die zuletzt zu errichtende oder im Sinne des Absatzes 2 zu {\\u0228}ndernde Funkanlage erteilte Standortbescheinigung gilt zugleich f{\\u0252}r die {\\u0252}brigen am Standort vorhandenen ortsfesten Funkanlagen und ersetzt fr{\\u0252}here Standortbescheinigungen f{\\u0252}r diesen Standort. Die Betreiber dieser Funkanlagen erhalten unter Angabe des Inhabers der Standortbescheinigung eine Abschrift der neuen Standortbescheinigung der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}