{
  "documentIdentifier" : "BJNR331610017BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur schriftlichen Abschlusspr{\\u0252}fung wird zugelassen, wer eine Ausbildungsrangpunktzahl von mindestens 5,00 erreicht hat. {\\u0220}ber die Zulassung oder Nichtzulassung ist die Anw{\\u0228}rterin oder der Anw{\\u0228}rter sp{\\u0228}testens zwei Wochen vor Beginn der schriftlichen Abschlusspr{\\u0252}fung zu informieren. Bei Nichtzulassung kann der Vorbereitungsdienst auf Antrag der Anw{\\u0228}rterin oder des Anw{\\u0228}rters verl{\\u0228}ngert werden; {\\u0167} 29 Absatz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die schriftliche Abschlusspr{\\u0252}fung besteht aus je einer Klausur in folgenden F{\\u0228}chern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankbetriebslehre,\\\n\\tab 2.\\tab Zentralbankbetriebslehre,\\\n\\tab 3.\\tab Finanzmathematik und\\\n\\tab 4.\\tab Rechnungswesen.\\\n\\pard\nF{\\u0252}r jede Klausur sind die Bearbeitungszeit und die zul{\\u0228}ssigen Hilfsmittel anzugeben.\\\n\\pard\\sb100\n(3) Jede Klausur ist von den beiden Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander zu bewerten. Weichen die Bewertungen um h{\\u0246}chstens drei Rangpunkte voneinander ab, wird das arithmetische Mittel gebildet. Weichen die Bewertungen um mehr als drei Rangpunkte voneinander ab, setzt die oder der Vorsitzende der Pr{\\u0252}fungskommission die Rangpunkte und die Note fest. Die festgesetzten Rangpunkte m{\\u0252}ssen innerhalb der Spanne liegen, die sich aus den von den beiden Pr{\\u0252}fenden abgegebenen Bewertungen ergibt. Hiervon darf nur abgewichen werden, wenn einer der beiden Pr{\\u0252}fenden zustimmt.\\\n\\pard\\sb100\n(4) Hat eine Anw{\\u0228}rterin oder ein Anw{\\u0228}rter die Klausur nicht oder nicht rechtzeitig abgegeben, gilt diese als mit null Rangpunkten bewertet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22 Abs. 3 Satz 4 u. 5: zur Anwendung vgl. {\\u0167} 23 Abs. 6 +++)\\\n}"
}