{
  "documentIdentifier" : "BJNR008810961BJNE011109377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verpflichtungen nach {\\u0167} 44 Abs. 1 Satz 1 gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank zur Auskunft und Vorlegung von Unterlagen gelten auch f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen und Unternehmen, die eine Beteiligungsabsicht nach {\\u0167} 2c anzeigen oder die im Rahmen eines Erlaubnisantrags nach {\\u0167} 32 Abs. 1 Satz 2 Nr. 6 oder einer Erg{\\u0228}nzungsanzeige nach {\\u0167} 64e Abs. 2 Satz 4 als Inhaber bedeutender Beteiligungen angegeben werden,\\\n\\tab 2.\\tab die Inhaber einer bedeutenden Beteiligung an einem Institut und den von ihnen kontrollierten Unternehmen,\\\n\\tab 3.\\tab Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, da{\\u0223} es sich um Personen oder Unternehmen im Sinne der Nummer 2 handelt, und\\\n\\tab 4.\\tab Personen und Unternehmen, die mit einer Person oder einem Unternehmen im Sinne der Nummern 1 bis 3 nach {\\u0167} 15 des Aktiengesetzes verbunden sind.\\\n\\pard\nAuf Verlangen der Bundesanstalt hat der Vorlagepflichtige die einzureichenden Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 2c Abs. 1 Satz 2 auf seine Kosten durch einen von der Bundesanstalt zu bestimmenden Wirtschaftspr{\\u0252}fer pr{\\u0252}fen zu lassen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt und die Deutsche Bundesbank k{\\u0246}nnen Ma{\\u0223}nahmen nach {\\u0167} 44 Abs. 1 Satz 2 und 3 gegen{\\u0252}ber den in Absatz 1 genannten Personen und Unternehmen ergreifen, wenn Anhaltspunkte f{\\u0252}r einen Untersagungsgrund nach {\\u0167} 2c Abs. 1b Satz 1 Nr. 1 bis 6 vorliegen. Die Betroffenen haben diese Ma{\\u0223}nahmen zu dulden.\\\n\\pard\\sb100\n(3) Wer nach Absatz 1 oder 2 zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}