{
  "documentIdentifier" : "BJNR008810961BJNE011233128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein CRR-Kreditinstitut oder ein Wertpapierhandelsunternehmen mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums darf ohne Erlaubnis durch die Aufsichtsbeh{\\u0246}rde {\\u0252}ber eine Zweigniederlassung oder {\\u0252}ber gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 10 angezeigte vertraglich gebundene Vermittler, die ihren Sitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben, sowie im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs, auch durch vertraglich gebundene Vermittler, die ihren Sitz oder gew{\\u0246}hnlichen Aufenthalt im Herkunftsmitgliedstaat haben, im Inland Bankgesch{\\u0228}fte betreiben oder Finanzdienstleistungen erbringen, wenn das Unternehmen von den zust{\\u0228}ndigen Stellen seines Herkunftsmitgliedstaates zugelassen worden ist, die Gesch{\\u0228}fte von der Zulassung abgedeckt sind und das Unternehmen von den zust{\\u0228}ndigen Stellen nach Ma{\\u0223}gabe der Richtlinien und Verordnungen der Europ{\\u0228}ischen Union beaufsichtigt wird. Satz 1 gilt entsprechend f{\\u0252}r CRR-Kreditinstitute, die auch Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes erbringen. {\\u0167} 53 ist in diesem Fall nicht anzuwenden. {\\u0167} 14 der Gewerbeordnung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum darf ohne Erlaubnis durch die Bundesanstalt {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland als Datenbereitstellungsdienst t{\\u0228}tig werden, wenn das Unternehmen von den zust{\\u0228}ndigen Stellen seines Herkunftsmitgliedstaates zugelassen worden ist und die Gesch{\\u0228}fte durch die Zulassung abgedeckt sind.\\\n\\pard\\sb100\n(2) Vorbehaltlich der Regelungen in Teil II, Titel 3 der Verordnung (EU) Nr. 468\/2014 hat die Bundesanstalt einem Unternehmen im Sinne des Absatzes 1 Satz 1 und 2, das beabsichtigt, eine Zweigniederlassung im Inland zu errichten, innerhalb von zwei Monaten nach Eingang der von den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates {\\u0252}ber die beabsichtigte Errichtung der Zweigniederlassung {\\u0252}bermittelten Unterlagen auf die f{\\u0252}r seine T{\\u0228}tigkeit vorgeschriebenen Meldungen an die Bundesanstalt und die Deutsche Bundesbank hinzuweisen und die Bedingungen anzugeben, die nach Absatz 3 Satz 1 f{\\u0252}r die Aus{\\u0252}bung der von der Zweigniederlassung geplanten T{\\u0228}tigkeiten aus Gr{\\u0252}nden des Allgemeininteresses gelten. Nach Eingang der Mitteilung der Aufsichtsbeh{\\u0246}rde, sp{\\u0228}testens nach Ablauf der in Satz 1 genannten Frist, kann die Zweigniederlassung errichtet werden und ihre T{\\u0228}tigkeit aufnehmen. Die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde kann nach dem Verfahren und unter den in Artikel 35 der Verordnung (EU) Nr. 1095\/2010 festgelegten Bedingungen den Zugang zu diesen Informationen verlangen.\\\n\\pard\\sb100\n(2a) Vorbehaltlich der Regelungen in Teil II, Titel 3 der Verordnung (EU) Nr. 468\/2014 hat die Bundesanstalt einem Unternehmen im Sinne des Absatzes 1 Satz 1 und 2, das beabsichtigt, im Inland im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig zu werden, innerhalb von zwei Monaten nach Eingang der von den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates {\\u0252}ber die beabsichtigte Aufnahme des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs {\\u0252}bermittelten Unterlagen die Bedingungen anzugeben, die nach Absatz 3 Satz 3 f{\\u0252}r die Aus{\\u0252}bung der geplanten T{\\u0228}tigkeiten aus Gr{\\u0252}nden des Allgemeininteresses gelten. Die Bundesanstalt ver{\\u0246}ffentlicht die Namen von vertraglich gebundenen Vermittlern, die ihren Sitz oder gew{\\u0246}hnlichen Aufenthalt im Herkunftsmitgliedstaat des Instituts haben und die das Institut im Inland heranziehen will, auf ihrer Internetseite, soweit die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates diese mitgeteilt haben.\\\n\\pard\\sb100\n(3) Auf Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 und 2 sind die folgenden Regelungen entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass eine oder mehrere Zweigniederlassungen desselben Unternehmens als ein Kreditinstitut oder Finanzdienstleistungsinstitut gelten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 3 Absatz 1 und {\\u0167} 6 Absatz 2,\\\n\\tab 1a.\\tab {\\u0167} 10 Absatz 2,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die {\\u0167}{\\u0167} 14, 18a, 22 und 23,\\\n\\tab 4.\\tab {\\u0167} 23a, sofern es sich um ein CRR-Institut oder Wertpapierhandelsunternehmen handelt,\\\n\\tab 5.\\tab {\\u0167} 24 Abs. 1 Nr. 5 und 7,\\\n\\tab 6.\\tab die {\\u0167}{\\u0167} 24b, 24c, 25, 25a Abs. 1 Satz 6 Nr. 2,\\\n\\tab 7.\\tab {\\u0167} 25h Absatz 1 bis 3, soweit es sich um Anforderungen zur Verhinderung von Geldw{\\u0228}sche und Terrorismusfinanzierung handelt, sowie {\\u0167} 25h Absatz 4 und 5,\\\n\\tab 8.\\tab die {\\u0167}{\\u0167} 25i bis 25k, 25m, 37, 39 bis 42, 43 Absatz 2 und 3, {\\u0167} 44 Absatz 1 und 6, {\\u0167} 44a Absatz 1 und 2 sowie die {\\u0167}{\\u0167} 44c, 46 bis 46h, 48u und 49,\\\n\\tab 9.\\tab {\\u0167} 17 des Finanzdienstleistungsaufsichtsgesetzes.\\\n\\pard\nF{\\u0252}r die T{\\u0228}tigkeiten im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 und 2 gelten {\\u0167} 3 Absatz 1, sofern es sich um ein CRR-Institut oder ein Wertpapierhandelsunternehmen handelt, die {\\u0167}{\\u0167} 18a, 23a, 37, 44 Absatz 1 sowie die {\\u0167}{\\u0167} 44c, 48u Absatz 1 und {\\u0167} 49 {\\i dieses Gesetzes und {\\u0167} 17} des Finanzdienstleistungsaufsichtsgesetzes entsprechend. Auf Betreiber eines multilateralen oder organisierten Handelssystems, die im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland einen Zugang anbieten, ist {\\u0167} 23a nicht anzuwenden.\\\n\\pard\\sb100\n(4) Stellt die Aufsichtsbeh{\\u0246}rde fest, dass ein Unternehmen im Sinne des Absatzes 1 Satz 1 und 2 seinen Pflichten nach Absatz 3 oder der Verordnung (EU) Nr. 575\/2013 nicht nachkommt oder dass es sehr wahrscheinlich ist, dass es diesen Verpflichtungen nicht nachkommen wird, unterrichtet die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates. Ergreifen die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates keine Ma{\\u0223}nahmen oder erachtet die Aufsichtsbeh{\\u0246}rde die Ma{\\u0223}nahme auf Grundlage der ihr von den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates {\\u0252}bermittelten Informationen und Erkenntnissen als unzureichend, kann sie nach Unterrichtung der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen ergreifen. Erforderlichenfalls kann sie die Durchf{\\u0252}hrung neuer Gesch{\\u0228}fte im Inland untersagen. Sind die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates mit den zu ergreifenden Ma{\\u0223}nahmen nicht einverstanden, k{\\u0246}nnen sie die Angelegenheit nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 an die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde verweisen und diese um Unterst{\\u0252}tzung bitten.\\\n\\pard\\sb100\n(5) In dringenden F{\\u0228}llen kann die Aufsichtsbeh{\\u0246}rde vor Einleitung des in Absatz 4 vorgesehenen Verfahrens die erforderlichen Ma{\\u0223}nahmen anordnen, sofern der Herkunftsmitgliedstaat keine Sanierungsma{\\u0223}nahmen im Sinne des Artikels 2 der Richtlinie 2001\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 4. April 2001 {\\u0252}ber die Sanierung und Liquidation der Kreditinstitute (ABl. L 125 vom 5.5.2001, S. 15) erlassen hat. Sie hat die Europ{\\u0228}ische Kommission, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde und die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates unverz{\\u0252}glich hiervon zu unterrichten. Diese Ma{\\u0223}nahmen sind aufzuheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Herkunftsmitgliedstaat eine Sanierungsma{\\u0223}nahme im Sinne des Artikels 2 der Richtlinie 2001\/24\/EG angeordnet oder erlassen hat,\\\n\\tab 2.\\tab der Herkunftsmitgliedstaat die notwendigen Ma{\\u0223}nahmen angeordnet oder ergriffen hat, damit das Unternehmen seinen Verpflichtungen nachkommt,\\\n\\tab 3.\\tab die Europ{\\u0228}ische Kommission nach Anh{\\u0246}rung der Aufsichtsbeh{\\u0246}rde, des Herkunftsmitgliedstaates und der Europ{\\u0228}ischen Bankaufsichtsbeh{\\u0246}rde entschieden hat, dass die Ma{\\u0223}nahmen nach Satz 1 aufzuheben sind oder\\\n\\tab 4.\\tab der Grund f{\\u0252}r ihre Anordnung entfallen ist.\\\n\\pard\n\\pard\\sb100\n(6) Die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates k{\\u0246}nnen nach vorheriger Unterrichtung der Aufsichtsbeh{\\u0246}rde selbst oder durch ihre Beauftragten die f{\\u0252}r die bankaufsichtliche {\\u0220}berwachung der Zweigniederlassung erforderlichen Informationen bei der Zweigniederlassung pr{\\u0252}fen.\\\n\\pard\\sb100\n(7) Ein Unternehmen mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums, das Bankgesch{\\u0228}fte im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 bis 3, 5, 7 bis 9 betreibt, Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 7, 9 und 10, oder Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes erbringt oder sich als Finanzunternehmen im Sinne des {\\u0167} 1 Abs. 3 bet{\\u0228}tigt, kann diese T{\\u0228}tigkeiten {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland abweichend von {\\u0167} 32 ohne Erlaubnis der Aufsichtsbeh{\\u0246}rde aus{\\u0252}ben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen ein Tochterunternehmen eines CRR-Kreditinstituts oder ein gemeinsames Tochterunternehmen mehrere CRR-Kreditinstitute ist,\\\n\\tab 2.\\tab seine Satzung diese T{\\u0228}tigkeiten gestattet,\\\n\\tab 3.\\tab das oder die Mutterunternehmen in dem Staat, in dem das Unternehmen seinen Sitz hat, als CRR-Kreditinstitut zugelassen sind,\\\n\\tab 4.\\tab die T{\\u0228}tigkeiten, die das Unternehmen aus{\\u0252}bt, auch im Herkunftsmitgliedstaat betrieben werden,\\\n\\tab 5.\\tab das oder die Mutterunternehmen mindestens 90 vom Hundert der Stimmrechte des Tochterunternehmens halten,\\\n\\tab 6.\\tab das oder die Mutterunternehmen gegen{\\u0252}ber den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des Unternehmens die umsichtige Gesch{\\u0228}ftsf{\\u0252}hrung des Unternehmens glaubhaft gemacht und sich mit Zustimmung dieser zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates gegebenenfalls gesamtschuldnerisch f{\\u0252}r die vom Tochterunternehmen eingegangenen Verpflichtungen verb{\\u0252}rgt haben und\\\n\\tab 7.\\tab das Unternehmen in die Beaufsichtigung des Mutterunternehmens auf konsolidierter Basis einbezogen ist.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Tochterunternehmen von in Satz 1 genannten Unternehmen, Finanzholding-Gesellschaften, gemischten Finanzholding-Gesellschaften und gemischten Holdinggesellschaften, welche die vorgenannten Bedingungen erf{\\u0252}llen. Die Abs{\\u0228}tze 2 bis 6 gelten entsprechend.\\\n\\pard\\sb100\n(7a) Ergreift die Aufsichtsbeh{\\u0246}rde Ma{\\u0223}nahmen nach Absatz 4 oder Absatz 5, jeweils auch in Verbindung mit Absatz 7, sind diese schriftlich zu begr{\\u0252}nden und dem Institut bekanntzumachen.\\\n\\pard\\sb100\n(8) Die Bundesanstalt kann beantragen, dass eine inl{\\u0228}ndische Zweigniederlassung eines Instituts mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums als bedeutend angesehen wird. Geh{\\u0246}rt das Institut einer Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe an, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, richtet die Bundesanstalt den Antrag an die f{\\u0252}r die Beaufsichtigung der Gruppe auf zusammengefasster Basis zust{\\u0228}ndige Stelle, anderenfalls an die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates. Der Antrag ist zu begr{\\u0252}nden. Eine Zweigniederlassung ist insbesondere dann als bedeutend anzusehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Marktanteil gemessen an den Einlagen 2 vom Hundert {\\u0252}bersteigt,\\\n\\tab 2.\\tab sich eine Aussetzung oder Einstellung der T{\\u0228}tigkeit des Instituts auf die systemische Liquidit{\\u0228}t und die Zahlungsverkehrs- sowie Abwicklungs- und Verrechnungssysteme im Inland auswirken w{\\u0252}rde oder\\\n\\tab 3.\\tab ihr eine gewisse Gr{\\u0246}{\\u0223}e und Bedeutung gemessen an der Kundenzahl innerhalb des Banken- und Finanzsystems zukommt.\\\n\\pard\nDie Bundesanstalt kann von den Instituten nach Satz 1 alle Angaben verlangen, die f{\\u0252}r die Beurteilung nach Satz 4 erforderlich sind.\\\n\\pard\\sb100\n(9) Haben die Bundesanstalt, die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates sowie gegebenenfalls die f{\\u0252}r die Beaufsichtigung auf zusammengefasster Basis zust{\\u0228}ndige Stelle innerhalb von zwei Monaten nach Erhalt des Antrags keine einvernehmliche Entscheidung {\\u0252}ber die Einstufung der Zweigniederlassung als bedeutend getroffen, entscheidet die Bundesanstalt unter Ber{\\u0252}cksichtigung der Auffassungen und Vorbehalte der anderen zust{\\u0228}ndigen Stelle innerhalb von weiteren zwei Monaten selbst {\\u0252}ber die Einstufung einer Zweigniederlassung als bedeutend. Diese Entscheidung ist den anderen zust{\\u0228}ndigen Stellen schriftlich unter Angabe von Gr{\\u0252}nden mitzuteilen. Hat die Bundesanstalt oder eine zust{\\u0228}ndige Stelle in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums bis zum Ablauf der Zweimonatsfrist nach Satz 1 nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 1 bis zu einem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 zur{\\u0252}ck und entscheidet dann in {\\u0220}bereinstimmung mit einem solchen Beschluss. Nach Ablauf der Zweimonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde nicht mehr um Hilfe ersucht werden.\\\n\\pard\\sb100\n(10) Ist die Bundesanstalt auf Einzelinstitutsebene oder unterkonsolidierter Basis f{\\u0252}r die Beaufsichtigung von Tochterunternehmen eines EU-Mutterinstituts, einer EU-Mutterfinanzholding-Gesellschaft oder einer gemischten EU-Mutterfinanzholding-Gesellschaft zust{\\u0228}ndig, f{\\u0252}r deren Beaufsichtigung auf zusammengefasster Basis sie nicht zust{\\u0228}ndig ist und kommt es innerhalb der viermonatigen Frist nicht zu einer gemeinsamen Entscheidung aller zust{\\u0228}ndigen Stellen {\\u0252}ber die Angemessenheit der Eigenmittelausstattung und das Erfordernis zus{\\u0228}tzlicher Eigenmittelanforderungen, entscheidet die Bundesanstalt allein, ob die Eigenmittelausstattung der ihrer Beaufsichtigung unterliegenden Tochterunternehmen angemessen ist und ob zus{\\u0228}tzliche Eigenmittelanforderungen erforderlich sind. Bei der Entscheidung ber{\\u0252}cksichtigt sie angemessen die Auffassungen und Vorbehalte der zust{\\u0228}ndigen Stelle, die die Aufsicht auf zusammengefasster Basis {\\u0252}ber die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe aus{\\u0252}bt; die Entscheidung muss der Risikobewertung und den Auffassungen und Vorbehalten Rechnung tragen, die innerhalb der viermonatigen Frist von den anderen zust{\\u0228}ndigen Stellen ge{\\u0228}u{\\u0223}ert wurden. Hat die Bundesanstalt oder eine zust{\\u0228}ndige Stelle in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums bis zum Ablauf der Viermonatsfrist nach {\\u0167} 8a Absatz 4 Satz 1 nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 1 bis zu dem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 zur{\\u0252}ck und entscheidet dann in {\\u0220}bereinstimmung mit einem solchen Beschluss. Nach Ablauf der Viermonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde nicht mehr um Hilfe ersucht werden. Die Bundesanstalt {\\u0252}bersendet der zust{\\u0228}ndigen Stelle, die die Aufsicht auf zusammengefasster Basis {\\u0252}ber die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe aus{\\u0252}bt, die schriftliche Entscheidung unter Angabe der vollst{\\u0228}ndigen Begr{\\u0252}ndung. Wurde die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde angeh{\\u0246}rt, ber{\\u0252}cksichtigt die Bundesanstalt deren Stellungnahme und begr{\\u0252}ndet jede erhebliche Abweichung davon.\\\n\\pard\\sb100\n(11) Bevor die Bundesanstalt eine Pr{\\u0252}fung nach {\\u0167} 44 {\\u0252}ber eine Zweigniederlassung anordnet, die im Inland t{\\u0228}tig ist, hat sie die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates anzuh{\\u0246}ren. Die Informationen und Erkenntnisse, die durch die Pr{\\u0252}fung gewonnen werden, sind den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates mitzuteilen, wenn sie wichtig sind f{\\u0252}r die Risikobewertung des Mutterinstituts oder f{\\u0252}r die Stabilit{\\u0228}t des Finanzsystems des Herkunftsmitgliedstaates.\\\n\\pard\\sb100\n(12) Wird der Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union wirksam, ohne dass bis zu diesem Zeitpunkt ein Austrittsabkommen im Sinne von Artikel 50 Absatz 2 Satz 2 des Vertrages {\\u0252}ber die Europ{\\u0228}ische Union in Kraft getreten ist, so kann die Bundesanstalt zur Vermeidung von Nachteilen f{\\u0252}r die Funktionsf{\\u0228}higkeit oder die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte anordnen, dass die Vorschriften der Abs{\\u0228}tze 1 bis 9 f{\\u0252}r einen {\\u0220}bergangszeitraum nach dem Austritt auf Unternehmen mit Sitz im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland, die zum Zeitpunkt des Austritts des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union nach Absatz 1 im Inland {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs Bankgesch{\\u0228}fte betrieben oder Finanzdienstleistungen erbracht haben, ganz oder teilweise entsprechend anzuwenden sind. Dies gilt nur, soweit die Unternehmen nach dem Austritt Bankgesch{\\u0228}fte betreiben oder Finanzdienstleistungen erbringen, die in engem Zusammenhang mit zum Zeitpunkt des Austritts bestehenden Vertr{\\u0228}gen stehen. Der im Zeitpunkt des Austritts beginnende {\\u0220}bergangszeitraum darf eine Dauer von 21 Monaten nicht {\\u0252}berschreiten. Die Anordnung kann auch durch Allgemeinverf{\\u0252}gung ohne vorherige Anh{\\u0246}rung getroffen und {\\u0246}ffentlich bekannt gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53b Abs. 4, 5 u. 8: Zur Anwendung vgl. {\\u0167} 64r Abs. 16 +++) \\\n{\\u0167} 53b Abs. 3 Satz 3 Kursivdruck: IdF d. Art. 2 Nr. 31 Buchst. d DBuchst. bb G v. 10.12.2014 I 2091 mWv 19.12.2014 u. d. Art. 2 Nr. 25 Buchst. b G v. 2.11.2015 I 1864 mWv 6.11.2015 (abweichend vom Bundesgesetzblatt wurden wegen offensichtlicher Unrichtigkeit der {\\u0196}nderungsanweisung die W{\\u0246}rter \"dieses Gesetzes und {\\u0167} und 17\" durch die W{\\u0246}rter \"dieses Gesetzes und {\\u0167} 17\" ersetzt)\\\n}"
}