{
  "documentIdentifier" : "BJNR008810961BJNE011310118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bestimmen, da{\\u0223} die Vorschriften dieses Gesetzes {\\u0252}ber ausl{\\u0228}ndische Unternehmen mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums auch auf Unternehmen mit Sitz in einem Drittstaat anzuwenden sind, soweit dies im Bereich des Niederlassungsrechts oder des Dienstleistungsverkehrs oder f{\\u0252}r die Aufsicht auf zusammengefa{\\u0223}ter Basis auf Grund von Abkommen der Europ{\\u0228}ischen Union mit Drittstaaten erforderlich ist;\\\n\\tab 2.\\tab die vollst{\\u0228}ndige oder teilweise Anwendung der Vorschriften des {\\u0167} 53b unter vollst{\\u0228}ndiger oder teilweiser Freistellung von den Vorschriften des {\\u0167} 53 auf Unternehmen mit Sitz in einem Drittstaat anzuordnen, wenn die Gegenseitigkeit gew{\\u0228}hrleistet ist und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Unternehmen in ihrem Sitzstaat in den von der Freistellung betroffenen Bereichen nach international anerkannten Grunds{\\u0228}tzen beaufsichtigt werden,\\\n\\tab b)\\tab den Zweigniederlassungen der entsprechenden Unternehmen mit Sitz im Inland in diesem Staat gleichwertige Erleichterungen einger{\\u0228}umt werden und\\\n\\tab c)\\tab die zust{\\u0228}ndigen Beh{\\u0246}rden des Sitzstaates zu einer befriedigenden Zusammenarbeit mit der Bundesanstalt bereit sind und dies auf der Grundlage einer Vereinbarung sichergestellt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Ungeachtet der Regelungen des Absatzes 1 k{\\u0246}nnen Unternehmen mit Sitz in einem Drittstaat, die in das Register nach Artikel 48 der Verordnung (EU) Nr. 600\/2014 eingetragen wurden, gegen{\\u0252}ber geeigneten Gegenparteien und professionellen Kunden im Inland Wertpapierdienstleistungen im Sinne des {\\u0167} 2 Absatz 3 und 3a des Wertpapierhandelsgesetzes erbringen. In diesem Fall ist {\\u0167} 53b Absatz 1 und 3 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}