{
  "documentIdentifier" : "BJNR008810961BJNE011822118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe (Gruppe) besteht jeweils aus einem {\\u0252}bergeordneten Unternehmen und einem oder mehreren nachgeordneten Unternehmen. {\\u0220}bergeordnete Unternehmen sind CRR-Institute, die nach Artikel 11 der Verordnung (EU) Nr. 575\/2013 die Konsolidierung vorzunehmen haben, sowie Institute, die nach {\\u0167} 1a in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 575\/2013 die Konsolidierung vorzunehmen haben. Nachgeordnete Unternehmen sind Unternehmen, die nach Artikel 18 der Verordnung (EU) Nr. 575\/2013 zu konsolidieren sind oder freiwillig konsolidiert werden; Institute, die nach {\\u0167} 1a als CRR-Institute gelten und die nicht ausschlie{\\u0223}lich {\\u0252}ber eine Erlaubnis verf{\\u0252}gen, die T{\\u0228}tigkeit einer zentralen Gegenpartei im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 12 auszu{\\u0252}ben, gelten hierbei als Institute im Sinne des Artikels 18 der Verordnung (EU) Nr. 575\/2013. Ist ein Kreditinstitut, das nicht CRR-Kreditinstitut ist, {\\u0252}bergeordnetes Unternehmen, so gelten als nachgeordnete Unternehmen auch Unternehmen, die als Bankgesch{\\u0228}fte ausschlie{\\u0223}lich das Einlagengesch{\\u0228}ft nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 betreiben. Abweichend von Satz 2 kann die Bundesanstalt auf Antrag des {\\u0252}bergeordneten Unternehmens ein anderes gruppenangeh{\\u0246}riges Institut als {\\u0252}bergeordnetes Unternehmen bestimmen; das gruppenangeh{\\u0246}rige Institut ist vorab anzuh{\\u0246}ren. Erf{\\u0252}llt bei wechselseitigen Beteiligungen kein Unternehmen der Institutsgruppe die Voraussetzungen des Satzes 2, bestimmt die Bundesanstalt das {\\u0252}bergeordnete Unternehmen der Gruppe. Bei einer horizontalen Unternehmensgruppe im Sinne von Artikel 18 Absatz 3 der Verordnung (EU) Nr. 575\/2013 gilt das gruppenangeh{\\u0246}rige Institut mit Sitz im Inland mit der h{\\u0246}chsten Bilanzsumme als {\\u0252}bergeordnetes Unternehmen. Ist das {\\u0252}bergeordnete Unternehmen ein Kreditinstitut, das ausschlie{\\u0223}lich {\\u0252}ber eine Erlaubnis verf{\\u0252}gt, die T{\\u0228}tigkeit einer zentralen Gegenpartei im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 12 auszu{\\u0252}ben, ein Finanzdienstleistungsinstitut, das ausschlie{\\u0223}lich Finanzdienstleistungen im Sinne von {\\u0167} 1 Absatz 1a Satz 2 Nummer 9 oder 10 erbringt, besteht nur dann eine Institutsgruppe im Sinne dieser Vorschrift, wenn ihm mindestens ein CRR-Institut mit Sitz im Inland als Tochterunternehmen nachgeordnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Sind einer Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 20 der Verordnung (EU) Nr. 575\/2013 oder gemischten Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 21 der Verordnung (EU) Nr. 575\/2013 mehrere Institute mit Sitz im Inland nachgeordnet, gilt als {\\u0252}bergeordnetes Unternehmen das Institut mit der h{\\u0246}chsten Bilanzsumme; auf Antrag des {\\u0252}bergeordneten Unternehmens bestimmt die Bundesanstalt ein anderes gruppenangeh{\\u0246}riges Institut mit Sitz im Inland als {\\u0252}bergeordnetes Unternehmen; das gruppenangeh{\\u0246}rige Institut ist vorab anzuh{\\u0246}ren. Auf Antrag einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft, die ihren Sitz im Inland hat, und nach Anh{\\u0246}rung des beaufsichtigten Unternehmens, das nach Artikel 11 Absatz 2 oder Artikel 12 der Verordnung (EU) Nr. 575\/2013 oder Satz 1 als {\\u0252}bergeordnetes Unternehmen gilt oder durch die Bundesanstalt bestimmt wurde, kann die Bundesanstalt die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft als {\\u0252}bergeordnetes Unternehmen bestimmen, sofern diese dargelegt hat, dass sie {\\u0252}ber die zur Einhaltung der gruppenbezogenen Pflichten erforderliche Struktur und Organisation verf{\\u0252}gt. Die Bundesanstalt kann eine Finanzholding-Gesellschaft oder eine gemischte Finanzholding-Gesellschaft, die ihren Sitz im Inland hat, nach Anh{\\u0246}rung des beaufsichtigten Unternehmens, das nach Artikel 11 Absatz 2 oder Artikel 12 der Verordnung (EU) Nr. 575\/2013 oder Satz 1 als {\\u0252}bergeordnetes Unternehmen gilt oder gem{\\u0228}{\\u0223} Satz 1 durch die Bundesanstalt bestimmt wurde, auch ohne Antrag als {\\u0252}bergeordnetes Unternehmen bestimmen, sofern dies aus bankaufsichtlichen Gr{\\u0252}nden, insbesondere solchen, die sich aus der Organisation und Struktur der Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft ergeben, erforderlich ist. Die nach Satz 2 oder Satz 3 als {\\u0252}bergeordnetes Unternehmen bestimmte Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft hat alle gruppenbezogenen Pflichten eines {\\u0252}bergeordneten Unternehmens zu erf{\\u0252}llen. Liegen die Voraussetzungen f{\\u0252}r eine Bestimmung als {\\u0252}bergeordnetes Unternehmen nach Satz 2 oder Satz 3 nicht mehr vor, insbesondere, wenn die Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft ihren Sitz in einen anderen Staat verlagert oder nicht mehr in der Lage ist, f{\\u0252}r die Einhaltung der gruppenbezogenen Pflichten zu sorgen, hat die Bundesanstalt die Bestimmung nach Anh{\\u0246}rung der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft aufzuheben; {\\u0167} 35 Absatz 4 gilt entsprechend. Die Bundesanstalt hat gegen{\\u0252}ber einer nach Satz 2 oder Satz 3 zum {\\u0252}bergeordneten Unternehmen bestimmten Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft und deren Organen alle Befugnisse, die ihr gegen{\\u0252}ber einem Institut als {\\u0252}bergeordnetem Unternehmen und dessen Organen zustehen. Erf{\\u0252}llt bei wechselseitigen Beteiligungen kein Institut im Inland die Voraussetzung, selbst keinem anderen gruppenangeh{\\u0246}rigen Institut nachgeordnet zu sein, gilt als {\\u0252}bergeordnetes Unternehmen regelm{\\u0228}{\\u0223}ig das Institut mit der h{\\u0246}chsten Bilanzsumme; auf Antrag des {\\u0252}bergeordneten Unternehmens bestimmt die Bundesanstalt ein anderes gruppenangeh{\\u0246}riges Institut, das seinen Sitz im Inland hat, als {\\u0252}bergeordnetes Unternehmen; das gruppenangeh{\\u0246}rige Institut ist vorab anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 1 bis 3 besteht keine Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe, wenn die Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 30 oder 31 der Verordnung (EU) Nr. 575\/2013 oder die gemischte Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 32 oder 33 der Verordnung (EU) Nr. 575\/2013 ihren Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums hat und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft mindestens ein CRR-Institut mit Sitz in ihrem Sitzstaat als Tochterunternehmen nachgeordnet ist oder\\\n\\tab 2.\\tab der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft mindestens ein CRR-Institut mit Sitz im Inland und kein CRR-Institut mit Sitz in ihrem Sitzstaat nachgeordnet ist und das CRR-Institut mit Sitz im Inland keine h{\\u0246}here Bilanzsumme hat als ein anderes der Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft als Tochterunternehmen nachgeordnetes CRR-Institut mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\pard\nSind in einer Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe mehr als eine Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 30 oder 31 der Verordnung (EU) Nr. 575\/2013 oder gemischte Finanzholding-Gesellschaft im Sinne von Artikel 4 Absatz 1 Nummer 32 oder 33 der Verordnung (EU) Nr. 575\/2013 mit Sitz sowohl im Inland als auch in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums Mutterunternehmen und hat in jedem dieser Staaten mindestens ein CRR-Institut seinen Sitz, so besteht keine Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe, wenn das CRR-Institut mit Sitz im Inland keine h{\\u0246}here Bilanzsumme hat als ein anderes der Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe als Tochterunternehmen angeh{\\u0246}riges CRR-Institut mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\pard\\sb100\n(4) Zur Ermittlung der Angemessenheit der Eigenmittel nach den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung auf konsolidierter Ebene und zur Begrenzung der Gro{\\u0223}kreditrisiken nach den Artikeln 387 bis 403 der Verordnung (EU) Nr. 575\/2013 haben die {\\u0252}bergeordneten Unternehmen jeweils die Eigenmittel und die ma{\\u0223}geblichen Risikopositionen der Gruppe zusammenzufassen. Von den nach Satz 1 zusammenzufassenden Eigenmitteln sind die auf gruppenangeh{\\u0246}rige Unternehmen entfallenden Buchwerte der Kapitalinstrumente gem{\\u0228}{\\u0223} Artikel 26 Absatz 1 Buchstabe a, Artikel 51 Buchstabe a und Artikel 62 Buchstabe a der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung abzuziehen. Bei Beteiligungen, die {\\u0252}ber nicht gruppenangeh{\\u0246}rige Unternehmen vermittelt werden, sind solche Buchwerte jeweils quotal in H{\\u0246}he desjenigen Anteils abzuziehen, der der durchgerechneten Kapitalbeteiligung entspricht. Ist der Buchwert einer Beteiligung h{\\u0246}her als der nach Satz 1 unter Eigenmitteln zusammenzufassende Teil der Posten des harten Kernkapitals nach Artikel 26 Absatz 1 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung des nachgeordneten Unternehmens, hat das {\\u0252}bergeordnete Unternehmen den Unterschiedsbetrag von dem harten Kernkapital gem{\\u0228}{\\u0223} Artikel 50 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung der Gruppe abzuziehen. Die Adressenausfallpositionen, die sich aus Rechtsverh{\\u0228}ltnissen zwischen gruppenangeh{\\u0246}rigen Unternehmen ergeben, sind nicht zu ber{\\u0252}cksichtigen. Bei nachgeordneten Unternehmen, die keine Tochterunternehmen sind, hat das {\\u0252}bergeordnete Unternehmen seine Eigenmittel und die im Rahmen der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung ma{\\u0223}geblichen Risikopositionen mit den Eigenmitteln und den ma{\\u0223}geblichen Risikopositionen der nachgeordneten Unternehmen jeweils quotal in H{\\u0246}he desjenigen Anteils zusammenzufassen, der seiner Kapitalbeteiligung an dem nachgeordneten Unternehmen entspricht. Im {\\u0220}brigen gelten die S{\\u0228}tze 2 bis 5, jeweils auch in Verbindung mit der Rechtsverordnung nach Absatz 7, entsprechend.\\\n\\pard\\sb100\n(5) Ist das {\\u0252}bergeordnete Unternehmen einer Institutsgruppe verpflichtet, nach den Vorschriften des Handelsgesetzbuchs einen Konzernabschluss aufzustellen, oder ist es nach Artikel 4 der Verordnung (EG) Nr. 1606\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. L 243 vom 11.9.2002, S. 1) in der jeweils geltenden Fassung oder nach Ma{\\u0223}gabe von {\\u0167} 315e Absatz 2 des Handelsgesetzbuchs verpflichtet, bei der Aufstellung des Konzernabschlusses die nach den Artikeln 3 und 6 der Verordnung (EG) Nr. 1606\/2002 {\\u0252}bernommenen internationalen Rechnungslegungsstandards anzuwenden, so hat es sp{\\u0228}testens nach Ablauf von f{\\u0252}nf Jahren nach Entstehen der jeweiligen Verpflichtung bei der Ermittlung der zusammengefassten Eigenmittel sowie der zusammengefassten Risikopositionen nach Ma{\\u0223}gabe der Artikel 24 bis 386 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung den Konzernabschluss zugrunde zu legen. Wendet das {\\u0252}bergeordnete Unternehmen einer Institutsgruppe die genannten internationalen Rechnungslegungsstandards nach Ma{\\u0223}gabe von {\\u0167} 315e Absatz 3 des Handelsgesetzbuchs an, sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden; an die Stelle des Entstehens der Verpflichtung zur Anwendung der internationalen Rechnungslegungsstandards tritt deren erstmalige Anwendung. Absatz 4 ist in den F{\\u0228}llen der S{\\u0228}tze 1 bis 3 nicht anzuwenden. In diesen F{\\u0228}llen bleiben die Eigenmittel und sonstigen ma{\\u0223}geblichen Risikopositionen von Unternehmen, die in den Konzernabschluss einbezogen und keine gruppenangeh{\\u0246}rigen Unternehmen im Sinne dieser Vorschrift sind, unber{\\u0252}cksichtigt. Eigenmittel und sonstige ma{\\u0223}gebliche Risikopositionen nicht in den Konzernabschluss einbezogener Unternehmen, die gruppenangeh{\\u0246}rige Unternehmen im Sinne dieser Vorschrift sind, sind hinzuzurechnen, wobei das Verfahren nach Absatz 4 angewendet werden darf. Die S{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe, wenn die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft nach den genannten Vorschriften verpflichtet ist, einen Konzernabschluss aufzustellen oder nach {\\u0167} 315e Absatz 3 des Handelsgesetzbuchs einen Konzernabschluss nach den genannten internationalen Rechnungslegungsstandards aufstellt.\\\n\\pard\\sb100\n(6) Eine Gruppe, die nach Absatz 5 bei der Ermittlung der zusammengefassten Eigenmittel sowie der zusammengefassten Risikopositionen den Konzernabschluss zugrunde zu legen hat, darf mit Zustimmung der Bundesanstalt f{\\u0252}r diese Zwecke das Verfahren nach Absatz 4 nutzen, wenn die Heranziehung des Konzernabschlusses im Einzelfall ungeeignet ist. Das {\\u0252}bergeordnete Unternehmen der Gruppe muss das Verfahren nach Absatz 4 in diesem Fall in mindestens drei aufeinander folgenden Jahren anwenden.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber die Ermittlung der Eigenmittelausstattung von Gruppen zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berleitung von Angaben aus dem Konzernabschluss in die Ermittlung der zusammengefassten Eigenmittelausstattung bei Anwendung des Verfahrens nach Absatz 5,\\\n\\tab 2.\\tab die Behandlung der nach der {\\u0196}quivalenzmethode bewerteten Beteiligungen bei Anwendung des Verfahrens nach Absatz 5.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(8) Das {\\u0252}bergeordnete Unternehmen ist f{\\u0252}r eine angemessene Eigenmittelausstattung der Gruppe verantwortlich. Es darf jedoch zur Erf{\\u0252}llung seiner Verpflichtungen nach Satz 1 auf die gruppenangeh{\\u0246}rigen Unternehmen nur einwirken, soweit dem das allgemein geltende Gesellschaftsrecht nicht entgegensteht.\\\n\\pard\\sb100\n(9) Gruppen sind von der Anwendung der Anforderungen auf konsolidierter Ebene nach den Artikeln 11 bis 23 der Verordnung (EU) Nr. 575\/2013 befreit, wenn s{\\u0228}mtliche gruppenangeh{\\u0246}rigen Institute die Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 nicht auf Einzelebene anzuwenden haben, es sei denn, sie wurden nach Artikel 7 der Verordnung (EU) Nr. 575\/2013 von der Anwendung der Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 auf Einzelebene freigestellt.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Unterkonsolidierung gem{\\u0228}{\\u0223} Artikel 22 der Verordnung (EU) Nr. 575\/2013 sind die Abs{\\u0228}tze 4 bis 9 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 10a: Zur Anwendung vgl. {\\u0167} 64w +++) \\\n(+++ {\\u0167} 10a Abs. 4 Satz 4: Zur Anwendung vgl. {\\u0167} 64r Abs. 4 +++)\\\n}"
}