{
  "documentIdentifier" : "BJNR008810961BJNE011908301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank f{\\u0252}r Millionenkredite n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ermittlung der Kreditbetr{\\u0228}ge und Kreditnehmer,\\\n\\tab 2.\\tab die Ermittlung der Kredit{\\u0228}quivalenzbetr{\\u0228}ge von Derivaten sowie die Ermittlung von Pensions- und Leihgesch{\\u0228}ften und von anderen mit diesen vergleichbaren Gesch{\\u0228}ften sowie der f{\\u0252}r diese Gesch{\\u0228}fte {\\u0252}bernommenen Gew{\\u0228}hrleistungen,\\\n\\tab 3.\\tab die Zurechnung von Krediten zu Kreditnehmern,\\\n\\tab 4.\\tab die Anzeigeinhalte, Anzeigefristen und den Beobachtungszeitraum nach {\\u0167} 14 Absatz 1 Satz 1,\\\n\\tab 5.\\tab weitere Angaben in der Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 2, soweit dies auf Grund von Informationen, die die Deutsche Bundesbank von ausl{\\u0228}ndischen Evidenzzentralen erhalten hat, erforderlich ist,\\\n\\tab 6.\\tab Einzelheiten zu den Angaben in der Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 2, insbesondere zu den Voraussetzungen und den Inhalten der R{\\u0252}ckmeldungen der Informationen {\\u0252}ber prognostizierte Ausfallwahrscheinlichkeiten, sowie die Aufgliederung dieser Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 3 und\\\n\\tab 7.\\tab Einzelheiten des Verfahrens der elektronischen Daten{\\u0252}bertragung nach {\\u0167} 14 Absatz 2 Satz 6.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}