{
  "documentIdentifier" : "BJNR294700009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewilligung der Truppenverwendung zur Belieferung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere nach {\\u0167} 3 Absatz 2 des Gesetzes wird auf Antrag Personen erteilt, die Waren an ausl{\\u0228}ndische Streitkr{\\u0228}fte oder an Hauptquartiere liefern.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Bewilligung ist schriftlich nach amtlich vorgeschriebenem Vordruck zu stellen. Die nach {\\u0167} 27 Absatz 3 zust{\\u0228}ndige Zollstelle ({\\u0167} 1 Nummer 19 des Gesetzes) kann zulassen, dass ein Antrag auf Erneuerung oder {\\u0196}nderung der Bewilligung in einfacher Schriftform gestellt wird.\\\n\\pard\\sb100\n(3) In nachfolgenden F{\\u0228}llen kann der Antrag auf Bewilligung auch mittels einer schriftlichen oder mit Mitteln der Datenverarbeitung im normalen Verfahren erstellten Zollanmeldung im Sinne der {\\u0167}{\\u0167} 4 und 5 des Gesetzes gestellt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Waren, die im Auftrag der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere aus einem Drittland oder einem anderen Mitgliedstaat ({\\u0167} 1 Nummer 15 des Gesetzes) eingef{\\u0252}hrt oder aus Freizonen (Artikel 166 des Zollkodex) oder aus einem Zollverfahren geliefert werden, zur unmittelbaren und vollst{\\u0228}ndigen Belieferung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere;\\\n\\tab 2.\\tab f{\\u0252}r Waren, die lediglich im Einzelfall vollst{\\u0228}ndig an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere geliefert werden sollen; in diesem Fall verlangt die Zollstelle, dass vom Anmelder erstellte Unterlagen mit mindestens folgenden Angaben beigef{\\u0252}gt werden, es sei denn, diese Angaben werden als unn{\\u0246}tig erachtet oder in der Zollanmeldung gemacht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die voraussichtliche Frist f{\\u0252}r die Lieferung der Waren an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere,\\\n\\tab b)\\tab der Lagerort der Waren bis zur Lieferung an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere und\\\n\\tab c)\\tab die Warennummer der Kombinierten Nomenklatur (KN) oder der Taric-Code sowie Art, Zollwert und Bezeichnung der Waren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Bewilligung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller in der Gemeinschaft ans{\\u0228}ssig ist,\\\n\\tab 2.\\tab der Antragsteller die erforderliche Gew{\\u0228}hr f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Ablauf des Verfahrens bietet,\\\n\\tab 3.\\tab die zollamtliche {\\u0220}berwachung gew{\\u0228}hrleistet ist und insbesondere festgestellt werden kann, dass die Einfuhrwaren an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere geliefert werden,\\\n\\tab 4.\\tab entsprechend den {\\u0167}{\\u0167} 146 und 147 der Abgabenordnung angemessene Aufzeichnungen {\\u0252}ber das Verfahren gef{\\u0252}hrt und aufbewahrt werden,\\\n\\tab 5.\\tab gew{\\u0228}hrleistet ist, dass die {\\u0220}berwachung und die zollamtliche Pr{\\u0252}fung im Rahmen der Truppenverwendung nicht mit einem zum wirtschaftlichen Bed{\\u0252}rfnis au{\\u0223}er Verh{\\u0228}ltnis stehenden Verwaltungsaufwand verbunden sind, und\\\n\\tab 6.\\tab die von der zust{\\u0228}ndigen Zollstelle im Einzelfall nach Artikel 190 des Zollkodex ({\\u0167} 1 Nummer 8 des Gesetzes) festgelegte Sicherheitsleistung erbracht wird.\\\n\\pard\nErachtet die zust{\\u0228}ndige Zollstelle die Angaben im Antrag als unzureichend, so kann sie weitere Ausk{\\u0252}nfte vom Antragsteller verlangen; insbesondere kann sie eine Ausfertigung des Vertrags mit den ausl{\\u0228}ndischen Streitkr{\\u0228}ften oder den Hauptquartieren verlangen, der der Lieferung zugrunde liegt.\\\n\\pard\\sb100\n(5) In der Bewilligung werden die Voraussetzungen festgelegt, unter denen die Truppenverwendung zur Belieferung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere nach {\\u0167} 3 Absatz 2 des Gesetzes in Anspruch genommen werden darf. Insbesondere werden festgelegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Waren, f{\\u0252}r die die Bewilligung gilt;\\\n\\tab 2.\\tab die Frist, innerhalb derer die Einfuhrwaren den ausl{\\u0228}ndischen Streitkr{\\u0228}ften oder den Hauptquartieren {\\u0252}bergeben werden m{\\u0252}ssen;\\\n\\tab 3.\\tab die Form, in der nachgewiesen werden muss, dass die Einfuhrwaren an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere {\\u0252}bergeben wurden;\\\n\\tab 4.\\tab die f{\\u0252}r die {\\u0220}berf{\\u0252}hrung und die Beendigung des Verfahrens zust{\\u0228}ndigen Zollstellen sowie die {\\u0220}berwachungszollstelle. Die {\\u0220}berwachungszollstelle kann zulassen, dass die Zollanmeldung bei einer anderen als der in der Bewilligung angegebenen Zollstelle abgegeben wird. In diesem Fall legt die {\\u0220}berwachungszollstelle fest, in welcher Weise sie zu benachrichtigen ist;\\\n\\tab 5.\\tab Mittel und Methoden der N{\\u0228}mlichkeitssicherung und der zollamtlichen {\\u0220}berwachung sowie, soweit im Einzelfall erforderlich, Regelungen {\\u0252}ber den Ort der Lagerung der Einfuhrwaren bis zur {\\u0220}bergabe an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder die Hauptquartiere und der gemeinsamen Lagerung mit Gemeinschaftswaren. Eine gemeinsame Lagerung kann zugelassen werden, sofern die gemeinsam zu lagernden Waren zum selben achtstelligen KN-Code geh{\\u0246}ren, dieselbe Handelsqualit{\\u0228}t und dieselben technischen Merkmale besitzen und es nicht m{\\u0246}glich ist, jederzeit den zollrechtlichen Status jeder Warenart festzustellen;\\\n\\tab 6.\\tab Art und Form der Aufzeichnungen, die der Inhaber der Bewilligung {\\u0252}ber das Verfahren f{\\u0252}hren muss, deren Inhalt und der Ort, an dem die Verfahrensaufzeichnungen zu f{\\u0252}hren sind;\\\n\\tab 7.\\tab Bestimmungen {\\u0252}ber die Bef{\\u0246}rderung von Waren in der Truppenverwendung, f{\\u0252}r die die Regelungen des Zollkodex und der Zollkodex-Durchf{\\u0252}hrungsverordnung ({\\u0167} 1 Nummer 8 und 9 des Gesetzes) {\\u0252}ber die Bef{\\u0246}rderung von Waren in Zollverfahren mit wirtschaftlicher Bedeutung sinngem{\\u0228}{\\u0223} gelten;\\\n\\tab 8.\\tab die gem{\\u0228}{\\u0223} {\\u0167} 6 des Gesetzes gegebenenfalls bewilligten vereinfachten Verfahren;\\\n\\tab 9.\\tab die im Einzelfall nach Absatz 4 Nummer 6 festgelegte Sicherheit.\\\n\\pard\n\\pard\\sb100\n(6) Die Bewilligung wird in den F{\\u0228}llen des Absatzes 2 auf dem amtlichen Vordruck erteilt, in den F{\\u0228}llen des Absatzes 3 durch Annahme der Zollanmeldung. Bei Antr{\\u0228}gen auf Erneuerung oder {\\u0196}nderung der Bewilligung kann die Entscheidung auch in sonstiger schriftlicher Form mitgeteilt werden. Die Bewilligung soll innerhalb von 30 Tagen nach Abgabe des Antrags oder nach Eingang nachtr{\\u0228}glich angeforderter Angaben bei den Zollstellen erteilt werden. Wird der Antrag abgelehnt, soll der Antragsteller innerhalb dieser Frist {\\u0252}ber die Gr{\\u0252}nde unterrichtet werden.\\\n\\pard\\sb100\n(7) Unbeschadet des {\\u0167} 3 wird die Bewilligung wirksam mit dem Tag, an dem sie erteilt wird, oder zu einem sp{\\u0228}teren, in der Bewilligung bestimmten Zeitpunkt. Die Bewilligung ist au{\\u0223}er in begr{\\u0252}ndeten F{\\u0228}llen auf l{\\u0228}ngstens drei Jahre ab dem Zeitpunkt des Wirksamwerdens zu befristen.\\\n\\pard\\sb100\n(8) Der Bewilligungsinhaber ist verpflichtet, der zust{\\u0228}ndigen Zollstelle alle Ereignisse mitzuteilen, die nach Erteilung der Bewilligung eingetreten sind und die sich auf deren Aufrechterhaltung oder Inhalt auswirken k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Die Rechte und Pflichten eines Bewilligungsinhabers k{\\u0246}nnen unter den Voraussetzungen, die die zust{\\u0228}ndige Zollstelle in der Bewilligung festgelegt hat, auf andere Bewilligungsinhaber {\\u0252}bertragen werden, sofern diese die Voraussetzungen erf{\\u0252}llen, die f{\\u0252}r dieses Verfahren gelten.\\\n\\pard\\sb100\n(10) Kombinierte Nomenklatur im Sinne dieser Verordnung ist die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1, L 341 vom 3.12.1987, S. 38, L 378 vom 31.12.1987, S. 120, L 130 vom 26.5.1988, S. 42), die zuletzt durch die Verordnung (EG) Nr. 332\/2009 (ABl. L 104 vom 24.4.2009, S. 3) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(11) Taric-Code im Sinne dieser Verordnung ist die Warennomenklatur nach Artikel 2 der Verordnung (EWG) Nr. 2658\/87.\\\n}"
}