{
  "documentIdentifier" : "DDNR514700990BJNE000700307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Nationalpark sind alle Handlungen verboten, die zu einer Zerst{\\u0246}rung, Besch{\\u0228}digung oder Ver{\\u0228}nderung des Schutzgebietes oder seiner Bestandteile oder zu einer nachhaltigen Beeintr{\\u0228}chtigung f{\\u0252}hren k{\\u0246}nnen. Insbesondere ist es verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bodenbestandteile abzubauen, Grabungen, Sprengungen oder Bohrungen vorzunehmen, die Bodengestalt in sonstiger Weise zu ver{\\u0228}ndern, nat{\\u0252}rliche Felsbildungen sowie Gesteinsw{\\u0228}nde und -fl{\\u0228}chen zu besch{\\u0228}digen oder zu zerst{\\u0246}ren, Mineralien und sonstige Bodensch{\\u0228}tze zu suchen, zu gewinnen oder sich anzueignen,\\\n\\tab 2.\\tab die nat{\\u0252}rlichen Wasserl{\\u0228}ufe sowie deren Ufer oder Quellen, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu ver{\\u0228}ndern oder {\\u0252}ber den {\\u0246}rtlichen Trinkwasser- und Gemeingebrauch hinaus Wasser zu entnehmen,\\\n\\tab 3.\\tab die Lebensbereiche (Biotope) der Pflanzen und Tiere zu st{\\u0246}ren oder zu ver{\\u0228}ndern,\\\n\\tab 4.\\tab Pflanzen einzubringen und Tiere auszusetzen,\\\n\\tab 5.\\tab Pflanzenbehandlungsmittel oder sonstige Chemikalien auszubringen,\\\n\\tab 6.\\tab Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen oder zu besch{\\u0228}digen sowie deren Wurzeln, Knollen oder Zwiebeln auszurei{\\u0223}en, auszugraben oder mitzunehmen,\\\n\\tab 7.\\tab freilebenden Tieren nachzustellen, sie zu f{\\u0252}ttern, sie mutwillig zu beunruhigen, zum Fang der freilebenden Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu t{\\u0246}ten, ihre Brut- und Wohnst{\\u0228}tten oder Gelege aufzusuchen, fortzunehmen oder zu besch{\\u0228}digen,\\\n\\tab 8.\\tab bauliche Anlagen und Werbeanlagen zu errichten oder zu ver{\\u0228}ndern, auch wenn hierf{\\u0252}r keine Baugenehmigung erforderlich ist; dies gilt insbesondere f{\\u0252}r das Aufstellen von Buden und Verkaufsst{\\u0228}nden,\\\n\\tab 9.\\tab bauliche Anlagen einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Fl{\\u0228}chen sowie G{\\u0228}rten bestimmungswidrig und zu anderen als den bisher {\\u0252}blichen Zwecken zu verwenden,\\\n\\tab 10.\\tab oberirdische Versorgungs- oder Entsorgungsleitungen zu errichten sowie Stra{\\u0223}en, Wege und Stiegen neu anzulegen oder zu erweitern,\\\n\\tab 11.\\tab ausgewiesene Wege und touristisch erschlossene Stiegen und Pl{\\u0228}tze zu verlassen sowie aus Naturschutzgr{\\u0252}nden st{\\u0228}ndig oder zeitweise gesperrte Gebietsteile zu betreten,\\\n\\tab 12.\\tab au{\\u0223}erhalb der Fahrbahnen der dem {\\u0246}ffentlichen Verkehr gewidmeten Stra{\\u0223}en und Wege und beschilderten Park- und Rastpl{\\u0228}tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen sowie au{\\u0223}erhalb der dem {\\u0246}ffentlichen Verkehr gewidmeten oder hierf{\\u0252}r ausdr{\\u0252}cklich zugelassenen Stra{\\u0223}en und Wege zu reiten, mit bespannten Fahrzeugen oder Fahrrad zu fahren,\\\n\\tab 13.\\tab zu zelten, Wohnwagen und Wohnmobile aufzustellen, au{\\u0223}erhalb von Geb{\\u0228}uden Feuer zu machen oder zu n{\\u0228}chtigen,\\\n\\tab 14.\\tab die Gew{\\u0228}sser f{\\u0252}r Freizeitzwecke, einschlie{\\u0223}lich Baden, zu benutzen,\\\n\\tab 15.\\tab Bild- und Schrifttafeln sowie Wegemarkierungen ohne Genehmigung der Nationalparkverwaltung anzubringen oder zu ver{\\u0228}ndern,\\\n\\tab 16.\\tab die Ruhe der Natur oder den Naturgenu{\\u0223} durch L{\\u0228}rmen oder auf andere Weise zu st{\\u0246}ren.\\\n\\tab 17.\\tab das Gel{\\u0228}nde einschlie{\\u0223}lich der Gew{\\u0228}sser zu verunreinigen,\\\n\\tab 18.\\tab Hunde, ausgenommen Jagdhunde bei der Aus{\\u0252}bung der Wildbestandsregulierung im Vollzug von {\\u0167} 5 Abs. 1 Nr. 5 frei laufen zu lassen,\\\n\\tab 19.\\tab organisierte Veranstaltungen aller Art, ausgenommen Veranstaltungen (F{\\u0252}hrungen, Wanderungen usw.) unter der Leitung oder mit Genehmigung der Nationalparkverwaltung, durchzuf{\\u0252}hren,\\\n\\tab 20.\\tab Felsklettern an anderen als an den von der Nationalparkverwaltung best{\\u0228}tigten Kletterfelsen und Kletterwegen sowie an nassem oder feuchtem Gestein durchzuf{\\u0252}hren oder dabei k{\\u0252}nstliche Hilfsmittel zu benutzen,\\\n\\tab 21.\\tab mit Luftfahrzeugen, Hanggleitern und Gleitschirmen zu starten oder zu landen oder Modellflugger{\\u0228}te zu betreiben,\\\n\\tab 22.\\tab {\\u0220}bungen ziviler Hilfs- und Schutzdienste ohne Genehmigung der Nationalparkverwaltung durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Weiter ist es verboten, Ger{\\u0228}te mitzuf{\\u0252}hren, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r Handlungen benutzt werden k{\\u0246}nnen, die gem{\\u0228}{\\u0223} Absatz 1 verboten sind.\\\n}"
}