{
  "documentIdentifier" : "DDNR514700990BJNE000800307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgenommen von den Verboten des {\\u0167} 6 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unaufschiebbare Ma{\\u0223}nahmen zum Schutz der Bev{\\u0246}lkerung und zur Abwehr von Gefahren f{\\u0252}r Leib und Leben von Menschen sowie f{\\u0252}r erhebliche Sachwerte,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen der Grenztruppen, der Zollverwaltung, der Polizei und der Feuerwehr im Rahmen ihrer Aufgaben und Befugnisse,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen der Nationalparkverwaltung, deren Beauftragten sowie sonstiger Nutzungsberechtigter, die ausschlie{\\u0223}lich dem Zweck des {\\u0167} 3 dienen,\\\n\\tab 4.\\tab die im Sinne des Bundesnaturschutzgesetzes ({\\u0167} 8 Abs. 7) ordnungsgem{\\u0228}{\\u0223}e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl{\\u0228}chen, soweit in dem gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan nicht etwas anderes vorgesehen ist,\\\n\\tab 5.\\tab der mit der Nationalparkverwaltung abgestimmte Einsatz von Pflanzenbehandlungsmitteln oder sonstigen Chemikalien auf Waldfl{\\u0228}chen der Schutzzonen II und III,\\\n\\tab 6.\\tab die Nutzung der Standgew{\\u0228}sser Amselsee bei Rathen und Obere Schleuse Hinterhermsdorf f{\\u0252}r Freizeitzwecke (Kahnfahrt),\\\n\\tab 7.\\tab das Befahren der gesperrten Stra{\\u0223}en und Wege mit Kraftfahrzeugen durch Angeh{\\u0246}rige von staatlichen Verwaltungen oder deren Beauftragten bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,\\\n\\tab 8.\\tab das Verlassen ausgewiesener Wege und touristisch erschlossener Stiegen und Pl{\\u0228}tze durch Bergsteiger zur unmittelbaren Aus{\\u0252}bung des Klettersportes an den von der Nationalparkverwaltung best{\\u0228}tigten Kletterfelsen und Kletterwegen unter Beachtung vorhandener Sondermarkierungen,\\\n\\tab 9.\\tab das Frei{\\u0252}bernachten in Felsgebieten der Schutzzonen II und III, soweit dies in unmittelbarem Zusammenhang mit der Aus{\\u0252}bung des Klettersportes erfolgt und der Schutzzweck dadurch nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul{\\u0228}ssigen Ma{\\u0223}nahmen unber{\\u0252}hrt. Soweit diese Ma{\\u0223}nahmen mit dem Schutzzweck ({\\u0167} 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M{\\u0246}glichkeiten so schnell wie m{\\u0246}glich abgebaut werden.\\\n}"
}