{
  "documentIdentifier" : "BJNR031000998BJNE002107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 10 Abs. 1 bis 4 und 7 bezeichneten Getr{\\u0228}nke d{\\u0252}rfen als \"...Wein\" nur in solchen Wortverbindungen in den Verkehr gebracht werden, die die in {\\u0167} 10 Abs. 1 aufgef{\\u0252}hrten Ausgangsstoffe kennzeichnen, aus denen sie hergestellt sind. Bei der Verwendung von aus Fr{\\u0252}chten herr{\\u0252}hrenden Zutaten sind die Namen der Fr{\\u0252}chte anzugeben. An Stelle der Namen der Fr{\\u0252}chte k{\\u0246}nnen auch andere entsprechende Bezeichnungen wie insbesondere Gattungsbezeichnungen verwendet werden. Bei den in {\\u0167} 10 Abs. 2 oder 3 genannten Getr{\\u0228}nken ist die Verwendung nicht aus der G{\\u0228}rung stammender Kohlens{\\u0228}ure in Verbindung mit der Bezeichnung des Lebensmittels kenntlich zu machen. Diese Angabe kann entfallen, wenn auf der Fertigpackung ein Verzeichnis der Zutaten im Sinne der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung angegeben ist. Anhang VII Teil II Nummer 1 Unterabsatz 6 der Verordnung (EU) Nr. 1308\/2013 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die in {\\u0167} 10 Absatz 3 bezeichneten Getr{\\u0228}nke die Anforderungen nach Absatz 1 erf{\\u0252}llen, d{\\u0252}rfen sie als {\\u8222}{\\u8230}-Schaumwein{\\u8220} in der in Artikel 69 Absatz 1 der Verordnung (EG) Nr. 607\/2009 der Kommission vom 14. Juli 2009 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 479\/2009 des Rates hinsichtlich der gesch{\\u0252}tzten Ursprungsbezeichnungen und geografischen Angaben, der traditionellen Begriffe sowie der Kennzeichnung und Aufmachung bestimmter Weinbauerzeugnisse (ABl. L 193 vom 24.7.2009, S. 60) in der jeweils geltenden Fassung bezeichneten Aufmachung in Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}