{
  "documentIdentifier" : "BJNR031000998BJNE002202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle des Originaltextes: BGBl. I 2003, 1263;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note )\\\nLfd. Nr.VerkehrsbezeichnungenVoraussetzungen1231.Schwarzw{\\u0228}lder Kirschwasser, Schwarzw{\\u0228}lder Himbeergeist, Schwarzw{\\u0228}lder Williamsbirne, Schwarzw{\\u0228}lder Mirabellenwasser, Schwarzw{\\u0228}lder ZwetschgenwasserHerstellung im Schwarzwald aus den jeweiligen Fr{\\u0252}chten des Schwarzwaldes und seines nahe gelegenen Vorlandes. Zum Gebiet \"Schwarzwald und sein nahe gelegenes Vorland\" z{\\u0228}hlen vom Regierungsbezirk Freiburg die Landkreise Breisgau-Hochschwarzwald, Emmendingen, Konstanz, L{\\u0246}rrach, Ortenaukreis, Rottweil, Schwarzwald-Baar-Kreis, Tuttlingen, Waldshut und die kreisfreien St{\\u0228}dte Freiburg und Offenburg, und vom Regierungsbezirk Karlsruhe die Landkreise Calw, Enzkreis, Freudenstadt, Karlsruhe, Rastatt und die kreisfreien St{\\u0228}dte Baden-Baden und Karlsruhe. Der Alkoholgehalt der fertigen Spirituose betr{\\u0228}gt mindestens 40 Volumenprozent.2.Fr{\\u0228}nkisches Kirschwasser, Fr{\\u0228}nkisches Zwetschgenwasser, Fr{\\u0228}nkischer ObstlerHerstellung in Franken aus den jeweiligen Fr{\\u0252}chten von Franken. Zum Gebiet \"Franken\" z{\\u0228}hlen die Regierungsbezirke Unter-, Mittel- und Oberfranken. \"Fr{\\u0228}nkischer Obstler\" darf nur aus Birnen und {\\u0196}pfeln hergestellt werden. Der Alkoholgehalt der fertigen Spirituose betr{\\u0228}gt im Falle von \"Fr{\\u0228}nkischem Kirschwasser\" und \"Fr{\\u0228}nkischem Zwetschgenwasser\" mindestens 40 Volumenprozent und im Falle von \"Fr{\\u0228}nkischem Obstler\" mindestens 38 Volumenprozent.3.Bayerischer GebirgsenzianHerstellung im Freistaat Bayern aus Enzianwurzeln, angebaut in den bayerischen Alpen oder dem bayerischen Alpenvorland. Der Alkoholgehalt der fertigen Spirituose betr{\\u0228}gt mindestens 38 Volumenprozent.4.Ostfriesischer KorngeneverHerstellung in Ostfriesland. Zum Gebiet \"Ostfriesland\" z{\\u0228}hlen vom Regierungsbezirk Weser-Ems die Landkreise Aurich, Leer und Wittmund und die kreisfreie Stadt Emden. Der Alkoholgehalt besteht ausschlie{\\u0223}lich aus Korndestillat. Der Alkoholgehalt der fertigen Spirituose betr{\\u0228}gt mindestens 38 Volumenprozent.5.Steinh{\\u0228}gerHerstellung in Steinhagen. Bei der Weiterverarbeitung des Wacholderlutters durch erneute Destillation darf nur {\\u0196}thylalkohol landwirtschaftlichen Ursprungs oder Korndestillat sowie Wasser zugesetzt werden. Die Beigabe von anderen Zutaten mit Ausnahme einer geringen Menge an Wacholderbeeren ist unzul{\\u0228}ssig. Der Alkoholgehalt der fertigen Spirituose betr{\\u0228}gt mindestens 38 Volumenprozent.6.Berliner K{\\u0252}mmel, Hamburger K{\\u0252}mmel, M{\\u0252}nchener K{\\u0252}mmelHerstellung in den jeweiligen Stadtgebieten und den jeweiligen Landkreisen.7.Bayerischer Kr{\\u0228}uterlik{\\u0246}rHerstellung im Freistaat Bayern.8.Benediktbeurer Klosterlik{\\u0246}rHerstellung in Benediktbeuren nach Ma{\\u0223}gabe der dortigen Praxis.9.Chiemseer Klosterlik{\\u0246}rHerstellung auf der Insel Frauen-Chiemsee nach Ma{\\u0223}gabe der dortigen Praxis.10.Ettaler Klosterlik{\\u0246}rHerstellung in Ettal nach Ma{\\u0223}gabe der dortigen Praxis.11.M{\\u0252}nsterl{\\u0228}nder Korn, M{\\u0252}nsterl{\\u0228}nder KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser im Regierungsbezirk M{\\u0252}nster12.Sendenhorster Korn, Sendenhorster KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser in Sendenhorst13.Bergischer Korn, Bergischer KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser im Bergischen Land. Zum Gebiet {\\u8222}Bergisches Land{\\u8220} z{\\u0228}hlen vom Landkreis Oberbergischer Kreis die Gemeinden Bergneustadt, Engelskirchen, Gummersbach, H{\\u0252}ckeswagen, Lindlar, Marienheide, Morsbach, N{\\u0252}mbrecht, Radevormwald, Reichshof, Waldbr{\\u0246}l, Wiehl, Wipperf{\\u0252}rth; vom Rheinisch-Bergischen Kreis die Gemeinden Bergisch-Gladbach, Burscheid, K{\\u0252}rten, Leichlingen, Odenthal, Overath, R{\\u0246}srath, Wermelskirchen; vom Rhein-Sieg-Kreis die Gemeinden Eitorf, Hennef, Lohmar, Much, Neunkirchen-Seelscheid, Ruppichteroth, Windeck; vom Kreis Mettmann die Gemeinden Erkrath, Haan, Heiligenhaus, Hilden, Langenfeld, Mettmann, Monheim, Ratingen, Velbert, W{\\u0252}lfrath; die kreisfreien St{\\u0228}dte Wuppertal, Remscheid, Solingen und Leverkusen sowie von der kreisfreien Stadt K{\\u0246}ln die Stadtbezirke M{\\u0252}lheim, Kalk, Porz14.Emsl{\\u0228}nder Korn, Emsl{\\u0228}nder KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser im Landkreis Emsland15.Hasel{\\u0252}nner Korn, Hasel{\\u0252}nner KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser in Hasel{\\u0252}nne16.Hasetaler Korn, Hasetaler KornbrandHerstellung, einschlie{\\u0223}lich die des Destillates, und die Herabsetzung auf Trinkst{\\u0228}rke mit Wasser im Gebiet des Zweckverbandes Hasetal\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}