{
  "documentIdentifier" : "BJNR106500994BJNE001001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Heimarbeit Besch{\\u0228}ftigte ({\\u0167} 1 Abs. 1 des Heimarbeitsgesetzes) und ihnen nach {\\u0167} 1 Abs. 2 Buchstabe a bis c des Heimarbeitsgesetzes Gleichgestellte haben gegen ihren Auftraggeber oder, falls sie von einem Zwischenmeister besch{\\u0228}ftigt werden, gegen diesen Anspruch auf Zahlung eines Zuschlags zum Arbeitsentgelt. Der Zuschlag betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Heimarbeiter, f{\\u0252}r Hausgewerbetreibende ohne fremde Hilfskr{\\u0228}fte und die nach {\\u0167} 1 Abs. 2 Buchstabe a des Heimarbeitsgesetzes Gleichgestellten 3,4 vom Hundert,\\\n\\tab 2.\\tab f{\\u0252}r Hausgewerbetreibende mit nicht mehr als zwei fremden Hilfskr{\\u0228}ften und die nach {\\u0167} 1 Abs. 2 Buchstabe b und c des Heimarbeitsgesetzes Gleichgestellten 6,4 vom Hundert\\\n\\pard\ndes Arbeitsentgelts vor Abzug der Steuern, des Beitrags zur Bundesagentur f{\\u0252}r Arbeit und der Sozialversicherungsbeitr{\\u0228}ge ohne Unkostenzuschlag und ohne die f{\\u0252}r den Lohnausfall an gesetzlichen Feiertagen, den Urlaub und den Arbeitsausfall infolge Krankheit zu leistenden Zahlungen. Der Zuschlag f{\\u0252}r die unter Nummer 2 aufgef{\\u0252}hrten Personen dient zugleich zur Sicherung der Anspr{\\u0252}che der von ihnen Besch{\\u0228}ftigten.\\\n\\pard\\sb100\n(2) Zwischenmeister, die den in Heimarbeit Besch{\\u0228}ftigten nach {\\u0167} 1 Abs. 2 Buchstabe d des Heimarbeitsgesetzes gleichgestellt sind, haben gegen ihren Auftraggeber Anspruch auf Verg{\\u0252}tung der von ihnen nach Absatz 1 nachweislich zu zahlenden Zuschl{\\u0228}ge.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 in Betracht kommenden Zuschl{\\u0228}ge sind gesondert in den Entgeltbeleg einzutragen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Heimarbeiter ({\\u0167} 1 Abs. 1 Buchstabe a des Heimarbeitsgesetzes) kann durch Tarifvertrag bestimmt werden, da{\\u0223} sie statt der in Absatz 1 Satz 2 Nr. 1 bezeichneten Leistungen die den Arbeitnehmern im Falle ihrer Arbeitsunf{\\u0228}higkeit nach diesem Gesetz zustehenden Leistungen erhalten. Bei der Bemessung des Anspruchs auf Arbeitsentgelt bleibt der Unkostenzuschlag au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(5) Auf die in den Abs{\\u0228}tzen 1 und 2 vorgesehenen Zuschl{\\u0228}ge sind die {\\u0167}{\\u0167} 23 bis 25, 27 und 28 des Heimarbeitsgesetzes, auf die in Absatz 1 dem Zwischenmeister gegen{\\u0252}ber vorgesehenen Zuschl{\\u0228}ge au{\\u0223}erdem {\\u0167} 21 Abs. 2 des Heimarbeitsgesetzes entsprechend anzuwenden. Auf die Anspr{\\u0252}che der fremden Hilfskr{\\u0228}fte der in Absatz 1 unter Nummer 2 genannten Personen auf Entgeltfortzahlung im Krankheitsfall ist {\\u0167} 26 des Heimarbeitsgesetzes entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}