{
  "documentIdentifier" : "BJNR106500994BJNE001100307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Heimarbeit Besch{\\u0228}ftigen ({\\u0167} 1 Abs. 1 des Heimarbeitsgesetzes) haben gegen den Auftraggeber oder Zwischenmeister Anspruch auf Feiertagsbezahlung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5. Den gleichen Anspruch haben die in {\\u0167} 1 Abs. 2 Buchstabe a bis d des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Feiertagsbezahlung gleichgestellt werden; die Vorschriften des {\\u0167} 1 Abs. 3 Satz 3 und Abs. 4 und 5 des Heimarbeitsgesetzes finden Anwendung. Eine Gleichstellung, die sich auf die Entgeltregelung erstreckt, gilt auch f{\\u0252}r die Feiertagsbezahlung, wenn diese nicht ausdr{\\u0252}cklich von der Gleichstellung ausgenommen ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Feiertagsgeld betr{\\u0228}gt f{\\u0252}r jeden Feiertag im Sinne des {\\u0167} 2 Abs. 1 0,72 vom Hundert des in einem Zeitraum von sechs Monaten ausgezahlten reinen Arbeitsentgelts ohne Unkostenzuschl{\\u0228}ge. Bei der Berechnung des Feiertagsgeldes ist f{\\u0252}r die Feiertage, die in den Zeitraum vom 1. Mai bis 31. Oktober fallen, der vorhergehende Zeitraum vom 1. November bis 30. April und f{\\u0252}r die Feiertage, die in den Zeitraum vom 1. November bis 30. April fallen, der vorhergehende Zeitraum vom 1. Mai bis 31. Oktober zugrunde zu legen. Der Anspruch auf Feiertagsgeld ist unabh{\\u0228}ngig davon, ob im laufenden Halbjahreszeitraum noch eine Besch{\\u0228}ftigung in Heimarbeit f{\\u0252}r den Auftraggeber stattfindet.\\\n\\pard\\sb100\n(3) Das Feiertagsgeld ist jeweils bei der Entgeltzahlung vor dem Feiertag zu zahlen. Ist die Besch{\\u0228}ftigung vor dem Feiertag unterbrochen worden, so ist das Feiertagsgeld sp{\\u0228}testens drei Tage vor dem Feiertag auszuzahlen. Besteht bei der Einstellung der Ausgabe von Heimarbeit zwischen den Beteiligten Einvernehmen, das Heimarbeitsverh{\\u0228}ltnis nicht wieder fortzusetzen, so ist dem Berechtigten bei der letzten Entgeltzahlung das Feiertagsgeld f{\\u0252}r die noch {\\u0252}brigen Feiertage des laufenden sowie f{\\u0252}r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen. Das Feiertagsgeld ist jeweils bei der Auszahlung in die Entgeltbelege ({\\u0167} 9 des Heimarbeitsgesetzes) einzutragen.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt das Feiertagsgeld, das der nach Absatz 1 anspruchsberechtigte Hausgewerbetreibende oder im Lohnauftrag arbeitende Gewerbetreibende (Anspruchsberechtigte) f{\\u0252}r einen Feiertag auf Grund des {\\u0167} 2 seinen fremden Hilfskr{\\u0228}ften ({\\u0167} 2 Abs. 6 des Heimarbeitsgesetzes) gezahlt hat, den Betrag, den er auf Grund der Abs{\\u0228}tze 2 und 3 f{\\u0252}r diesen Feiertag erhalten hat, so haben ihm auf Verlangen seine Auftraggeber oder Zwischenmeister den Mehrbetrag anteilig zu erstatten. Ist der Anspruchsberechtigte gleichzeitig Zwischenmeister, so bleibt hierbei das f{\\u0252}r die Heimarbeiter oder Hausgewerbetreibenden empfangene und weiter gezahlte Feiertagsgeld au{\\u0223}er Ansatz. Nimmt ein Anspruchsberechtigter eine Erstattung nach Satz 1 in Anspruch, so k{\\u0246}nnen ihm bei Einstellung der Ausgabe von Heimarbeit die erstatteten Betr{\\u0228}ge auf das Feiertagsgeld angerechnet werden, das ihm auf Grund des Absatzes 2 und des Absatzes 3 Satz 3 f{\\u0252}r die dann noch {\\u0252}brigen Feiertage des laufenden sowie f{\\u0252}r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen ist.\\\n\\pard\\sb100\n(5) Das Feiertagsgeld gilt als Entgelt im Sinne der Vorschriften des Heimarbeitsgesetzes {\\u0252}ber Mithaftung des Auftraggebers ({\\u0167} 21 Abs. 2), {\\u0252}ber Entgeltschutz ({\\u0167}{\\u0167} 23 bis 27) und {\\u0252}ber Auskunftspflicht {\\u0252}ber Entgelte ({\\u0167} 28); hierbei finden die {\\u0167}{\\u0167} 24 bis 26 des Heimarbeitsgesetzes Anwendung, wenn ein Feiertagsgeld gezahlt ist, das niedriger ist als das in diesem Gesetz festgesetzte.\\\n}"
}