{
  "documentIdentifier" : "BJNR106500994BJNE001601119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Arbeitnehmer durch Arbeitsunf{\\u0228}higkeit infolge der Spende von Organen oder Geweben, die nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgt, oder einer Blutspende zur Separation von Blutstammzellen oder anderen Blutbestandteilen im Sinne von {\\u0167} 9 des Transfusionsgesetzes an seiner Arbeitsleistung verhindert, hat er Anspruch auf Entgeltfortzahlung durch den Arbeitgeber f{\\u0252}r die Zeit der Arbeitsunf{\\u0228}higkeit bis zur Dauer von sechs Wochen. {\\u0167} 3 Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Dem Arbeitgeber sind von der gesetzlichen Krankenkasse des Empf{\\u0228}ngers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen das an den Arbeitnehmer nach Absatz 1 fortgezahlte Arbeitsentgelt sowie die hierauf entfallenden vom Arbeitgeber zu tragenden Beitr{\\u0228}ge zur Sozialversicherung und zur betrieblichen Alters- und Hinterbliebenenversorgung auf Antrag zu erstatten. Ist der Empf{\\u0228}nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen gem{\\u0228}{\\u0223} {\\u0167} 193 Absatz 3 des Versicherungsvertragsgesetzes bei einem privaten Krankenversicherungsunternehmen versichert, erstattet dieses dem Arbeitgeber auf Antrag die Kosten nach Satz 1 in H{\\u0246}he des tariflichen Erstattungssatzes. Ist der Empf{\\u0228}nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen bei einem Beihilfetr{\\u0228}ger des Bundes beihilfeberechtigt oder ber{\\u0252}cksichtigungsf{\\u0228}higer Angeh{\\u0246}riger, erstattet der zust{\\u0228}ndige Beihilfetr{\\u0228}ger dem Arbeitgeber auf Antrag die Kosten nach Satz 1 zum jeweiligen Bemessungssatz des Empf{\\u0228}ngers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen; dies gilt entsprechend f{\\u0252}r sonstige {\\u0246}ffentlich-rechtliche Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene. Unterliegt der Empf{\\u0228}nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen der Heilf{\\u0252}rsorge im Bereich des Bundes oder der truppen{\\u0228}rztlichen Versorgung, erstatten die zust{\\u0228}ndigen Tr{\\u0228}ger auf Antrag die Kosten nach Satz 1. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen. Der Arbeitnehmer hat dem Arbeitgeber unverz{\\u0252}glich die zur Geltendmachung des Erstattungsanspruches erforderlichen Angaben zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}