{
  "documentIdentifier" : "BJNR001270871BJNE029206377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in den F{\\u0228}llen des {\\u0167} 138 die Tat nicht versucht worden, so kann von Strafe abgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Geistlicher ist nicht verpflichtet anzuzeigen, was ihm in seiner Eigenschaft als Seelsorger anvertraut worden ist.\\\n\\pard\\sb100\n(3) Wer eine Anzeige unterl{\\u0228}{\\u0223}t, die er gegen einen Angeh{\\u0246}rigen erstatten m{\\u0252}{\\u0223}te, ist straffrei, wenn er sich ernsthaft bem{\\u0252}ht hat, ihn von der Tat abzuhalten oder den Erfolg abzuwenden, es sei denn, da{\\u0223} es sich um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Mord oder Totschlag ({\\u0167}{\\u0167} 211 oder 212),\\\n\\tab 2.\\tab einen V{\\u0246}lkermord in den F{\\u0228}llen des {\\u0167} 6 Abs. 1 Nr. 1 des V{\\u0246}lkerstrafgesetzbuches oder ein Verbrechen gegen die Menschlichkeit in den F{\\u0228}llen des {\\u0167} 7 Abs. 1 Nr. 1 des V{\\u0246}lkerstrafgesetzbuches oder ein Kriegsverbrechen in den F{\\u0228}llen des {\\u0167} 8 Abs. 1 Nr. 1 des V{\\u0246}lkerstrafgesetzbuches oder\\\n\\tab 3.\\tab einen erpresserischen Menschenraub ({\\u0167} 239a Abs. 1), eine Geiselnahme ({\\u0167} 239b Abs. 1) oder einen Angriff auf den Luft- und Seeverkehr ({\\u0167} 316c Abs. 1) durch eine terroristische Vereinigung ({\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Abs. 1)\\\n\\pard\nhandelt. Unter denselben Voraussetzungen ist ein Rechtsanwalt, Verteidiger, Arzt, Psychologischer Psychotherapeut oder Kinder- und Jugendlichenpsychotherapeut nicht verpflichtet anzuzeigen, was ihm in dieser Eigenschaft anvertraut worden ist. Die berufsm{\\u0228}{\\u0223}igen Gehilfen der in Satz 2 genannten Personen und die Personen, die bei diesen zur Vorbereitung auf den Beruf t{\\u0228}tig sind, sind nicht verpflichtet mitzuteilen, was ihnen in ihrer beruflichen Eigenschaft bekannt geworden ist.\\\n\\pard\\sb100\n(4) Straffrei ist, wer die Ausf{\\u0252}hrung oder den Erfolg der Tat anders als durch Anzeige abwendet. Unterbleibt die Ausf{\\u0252}hrung oder der Erfolg der Tat ohne Zutun des zur Anzeige Verpflichteten, so gen{\\u0252}gt zu seiner Straflosigkeit sein ernsthaftes Bem{\\u0252}hen, den Erfolg abzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}