{
  "documentIdentifier" : "BJNR001270871BJNE029503307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unfallbeteiligter, der sich nach einem Unfall im Stra{\\u0223}enverkehr vom Unfallort entfernt, bevor er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zugunsten der anderen Unfallbeteiligten und der Gesch{\\u0228}digten die Feststellung seiner Person, seines Fahrzeugs und der Art seiner Beteiligung durch seine Anwesenheit und durch die Angabe, da{\\u0223} er an dem Unfall beteiligt ist, erm{\\u0246}glicht hat oder\\\n\\tab 2.\\tab eine nach den Umst{\\u0228}nden angemessene Zeit gewartet hat, ohne da{\\u0223} jemand bereit war, die Feststellungen zu treffen,\\\n\\pard\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Nach Absatz 1 wird auch ein Unfallbeteiligter bestraft, der sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ablauf der Wartefrist (Absatz 1 Nr. 2) oder\\\n\\tab 2.\\tab berechtigt oder entschuldigt\\\n\\pard\nvom Unfallort entfernt hat und die Feststellungen nicht unverz{\\u0252}glich nachtr{\\u0228}glich erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) Der Verpflichtung, die Feststellungen nachtr{\\u0228}glich zu erm{\\u0246}glichen, gen{\\u0252}gt der Unfallbeteiligte, wenn er den Berechtigten (Absatz 1 Nr. 1) oder einer nahe gelegenen Polizeidienststelle mitteilt, da{\\u0223} er an dem Unfall beteiligt gewesen ist, und wenn er seine Anschrift, seinen Aufenthalt sowie das Kennzeichen und den Standort seines Fahrzeugs angibt und dieses zu unverz{\\u0252}glichen Feststellungen f{\\u0252}r eine ihm zumutbare Zeit zur Verf{\\u0252}gung h{\\u0228}lt. Dies gilt nicht, wenn er durch sein Verhalten die Feststellungen absichtlich vereitelt.\\\n\\pard\\sb100\n(4) Das Gericht mildert in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 die Strafe ({\\u0167} 49 Abs. 1) oder kann von Strafe nach diesen Vorschriften absehen, wenn der Unfallbeteiligte innerhalb von vierundzwanzig Stunden nach einem Unfall au{\\u0223}erhalb des flie{\\u0223}enden Verkehrs, der ausschlie{\\u0223}lich nicht bedeutenden Sachschaden zur Folge hat, freiwillig die Feststellungen nachtr{\\u0228}glich erm{\\u0246}glicht (Absatz 3).\\\n\\pard\\sb100\n(5) Unfallbeteiligter ist jeder, dessen Verhalten nach den Umst{\\u0228}nden zur Verursachung des Unfalls beigetragen haben kann.\\\n}"
}