{
  "documentIdentifier" : "BJNR142200018BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Seil- und Kettenanlagen sind wie folgt zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Trag-, Fahr- und F{\\u0252}hrungsseile sind auf ihren inneren und {\\u0228}u{\\u0223}eren Zustand zu pr{\\u0252}fen. Die Untersuchung hat sich auf die Feststellung von Drahtbr{\\u0252}chen, Korrosion, Verschlei{\\u0223}, Lockerung von Dr{\\u0228}hten, anderen Ver{\\u0228}nderungen des Seilgef{\\u0252}ges und auf Besch{\\u0228}digungen zu erstrecken. Zur Beurteilung der Ablegereife sind die Regeln der Technik anzuwenden.\\\n\\tab 2.\\tab Das Tragseil ist in Zeitabst{\\u0228}nden von maximal zehn Jahren nach Herstellung von einer amtlich anerkannten Stelle oder von einem von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt anerkannten Sachverst{\\u0228}ndigen mittels zerst{\\u0246}rungsfreier (magnetinduktiver) Seilpr{\\u0252}fung zu pr{\\u0252}fen. Die Ergebnisse sind in einem Bericht zu dokumentieren.\\\n\\tab 3.\\tab Die Pr{\\u0252}fung der Zug-, Spann- und Abspannseile beinhaltet {\\u0228}u{\\u0223}erlich feststellbare Drahtbr{\\u0252}che und die Abnutzung der Dr{\\u0228}hte innerhalb eines Seilst{\\u0252}ckes. Zur Beurteilung der Ablegereife sind die Regeln der Technik anzuwenden.\\\n\\tab 4.\\tab Die Seilendbefestigungen werden daraufhin gepr{\\u0252}ft, ob ihre Ausf{\\u0252}hrung den Regeln der Technik entspricht.\\\n\\tab 5.\\tab Ketten werden im Hinblick auf Verschlei{\\u0223}, L{\\u0228}ngung und Teilungsvergr{\\u0246}{\\u0223}erung gepr{\\u0252}ft. Die Ablegereife wird entsprechend der DIN 685 Teil 5, Ausgabe November 1981, beurteilt.\\\n\\tab 6.\\tab Abspannmasten werden auf Verformung, Besch{\\u0228}digungen, Korrosion (bei Hohlprofilen auch innere Korrosion), ordnungsgem{\\u0228}{\\u0223}e Verbindung von Tragseil und Mast und ordnungsgem{\\u0228}{\\u0223}en {\\u0220}bergang vom Mast zum Fundament hin gepr{\\u0252}ft.\\\n\\tab 7.\\tab Die Verankerung wird auf Verformung und Besch{\\u0228}digungen sowie auf Korrosion an den Befestigungselementen und im Bereich des {\\u0220}bergangs zum Fundament hin gepr{\\u0252}ft.\\\n\\tab 8.\\tab Bei Hochseilanlagen ist f{\\u0252}r eine Sichtkontrolle von Mast zu Mast an beiden Masten je eine Markierung anzubringen, die als Kontrollpunkt dient um den Durchhang des Tragseils zu kontrollieren und insbesondere nach gr{\\u0246}{\\u0223}eren Temperaturver{\\u0228}nderungen auf das im F{\\u0228}hrzeugnis festgelegte Ma{\\u0223} zu korrigieren.\\\n\\pard\n}"
}