{
  "documentIdentifier" : "BJNR338160994BJNE007500305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n1.Einzeln fahrende Kleinfahrzeuge mit Maschinenantrieb m{\\u0252}ssen bei Nacht f{\\u0252}hren:a)ein Topplicht, jedoch hell statt stark, in gleicher H{\\u0246}he wie die Seitenlichter und mindestens 1,00 m vor diesen;b)Seitenlichter, die gew{\\u0246}hnliche Lichter sein d{\\u0252}rfen. Sie m{\\u0252}ssen in gleicher H{\\u0246}he und in einer Ebene senkrecht zur L{\\u0228}ngsachse des Fahrzeugs gesetzt sein und innenbords derart abgeblendet sein, da{\\u0223} das gr{\\u0252}ne Licht nicht von Backbord, das rote Licht nicht von Steuerbord gesehen werden kann;c)ein Hecklichtoderd)das Topplicht nach Buchstabe a; dieses Licht mu{\\u0223} jedoch mindestens 1,00 m h{\\u0246}her als die Seitenlichter gesetzt sein;e)die Seitenlichter nach Buchstabe b; diese Lichter k{\\u0246}nnen jedoch unmittelbar nebeneinander oder in einer einzigen Laterne am oder nahe am Bug in der Schiffsachse gesetzt sein;f)ein Hecklicht; dieses Licht darf unter der Voraussetzung entfallen, da{\\u0223} anstelle des Topplichtes nach Buchstabe d ein von allen Seiten sichtbares wei{\\u0223}es helles Licht gef{\\u0252}hrt wird.2.Schleppt ein Kleinfahrzeug ausschlie{\\u0223}lich Kleinfahrzeuge oder f{\\u0252}hrt es nur solche l{\\u0228}ngsseits gekuppelt, mu{\\u0223} es bei Nacht die Lichter nach Nummer 1 f{\\u0252}hren.3.Geschleppte oder l{\\u0228}ngsseits gekuppelte Kleinfahrzeuge m{\\u0252}ssen bei Nacht ein von allen Seiten sichtbares wei{\\u0223}es gew{\\u0246}hnliches Licht f{\\u0252}hren. Dies gilt nicht f{\\u0252}r die Beiboote der Fahrzeuge.4.Einzeln fahrende Kleinfahrzeuge unter Segel m{\\u0252}ssen bei Nacht f{\\u0252}hren:entweder die Seitenlichter nach Nummer 1 Buchstabe b oder e und ein Hecklichtoder diese Seitenlichter und das Hecklicht in einer einzigen Laterne am Toppoder ein von allen Seiten sichtbares wei{\\u0223}es gew{\\u0246}hnliches Licht und bei der Ann{\\u0228}herung anderer Fahrzeuge au{\\u0223}erdem ein zweites wei{\\u0223}es gew{\\u0246}hnliches Licht zeigen.5.Einzeln weder mit Maschinenantrieb noch unter Segel fahrende Kleinfahrzeuge m{\\u0252}ssen bei Nacht ein von allen Seiten sichtbares wei{\\u0223}es gew{\\u0246}hnliches Licht f{\\u0252}hren. Beiboote, auf die die gleichen Voraussetzungen zutreffen, brauchen dieses Licht jedoch nur bei der Ann{\\u0228}herung anderer Fahrzeuge zu zeigen.6.Ein Kleinfahrzeug unter Segel, das gleichzeitig mit einer Antriebsmaschine f{\\u0228}hrt, mu{\\u0223} bei Tag f{\\u0252}hren:einen schwarzen Kegel mit der Spitze nach unten, so hoch wie m{\\u0246}glich an einer Stelle, an der er am besten sichtbar ist.\\\n\\pard\n}"
}