{
  "documentIdentifier" : "BJNR338160994BJNE007602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n1.Fahrzeuge in Fahrt, die bestimmte entz{\\u0252}ndbare Stoffe nach ADNR bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADNR Nr. 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:-bei Nacht:ein blaues Licht;-bei Tag:einen blauen Kegel mit der Spitze nach unten.Dieses Zeichen muss an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass sie von allen Seiten sichtbar ist; anstelle des blauen Kegels kann auch je ein blauer Kegel auf dem Vor- und Hinterschiff in einer H{\\u0246}he von mindestens 3 m {\\u0252}ber der Ebene der Einsenkungsmarken gef{\\u0252}hrt werden.2.Fahrzeuge in Fahrt, die bestimmte gesundheitssch{\\u0228}dliche Stoffe nach ADNR bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADNR Nr. 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:-bei Nacht:zwei blaue Lichter;-bei Tag:zwei blaue Kegel mit der Spitze nach unten.Diese Zeichen m{\\u0252}ssen {\\u0252}bereinander in einem Abstand von etwa 1 m an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass sie von allen Seiten sichtbar sind; anstelle der zwei blauen Kegel k{\\u0246}nnen auch je 2 blaue Kegel auf dem Vor- und Hinterschiff, von denen der untere in einer H{\\u0246}he von mindestens 3 m {\\u0252}ber der Ebene der Einsenkungsmarken angebracht ist, gef{\\u0252}hrt werden.3.Fahrzeuge in Fahrt, die bestimmte explosive Stoffe nach ADNR bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADNR Nr. 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:-bei Nacht:drei blaue Lichter;-bei Tag:drei blaue Kegel mit der Spitze nach unten.Diese Zeichen m{\\u0252}ssen {\\u0252}bereinander in einem Abstand von jeweils etwa 1 m an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass sie von allen Seiten sichtbar sind.4.F{\\u0228}hrt oder fahren in einem Schubverband oder in einer Zusammenstellung gekuppelter Fahrzeuge ein Fahrzeug oder mehrere Fahrzeuge nach Nummer 1, 2 oder 3, mu{\\u0223} die Bezeichnung nach Nummer 1, 2 oder 3 auf dem Fahrzeug gef{\\u0252}hrt werden, das den Verband oder die Zusammenstellung fortbewegt.5.Schubverb{\\u0228}nde, die durch zwei schiebende Fahrzeuge nebeneinander fortbewegt werden, m{\\u0252}ssen die Bezeichnung nach Nummer 4 auf dem steuerbordseitigen, schiebenden Fahrzeug f{\\u0252}hren.6.Fahrzeuge, Schubverb{\\u0228}nde und gekuppelte Fahrzeuge, die verschiedene gef{\\u0228}hrliche G{\\u0252}ter nach Nummer 1, 2 oder 3 zusammen bef{\\u0246}rdern, f{\\u0252}hren die Bezeichnung f{\\u0252}r das gef{\\u0228}hrliche Gut, das die gr{\\u0246}{\\u0223}te Anzahl der blauen Lichter oder blauen Kegel erfordert.7.Fahrzeuge, die keine Bezeichnung nach Nummer 1, 2 oder 3 f{\\u0252}hren m{\\u0252}ssen, jedoch nach ADN Abschnitt 1.16.1 ein Zulassungszeugnis besitzen und die Sicherheitsbestimmungen einhalten, die f{\\u0252}r ein Fahrzeug nach Nummer 1 gelten, k{\\u0246}nnen bei der Ann{\\u0228}herung an Schleusen die Bezeichnung nach Nummer 1 f{\\u0252}hren, wenn sie zusammen mit einem Fahrzeug geschleust werden wollen, das die Bezeichnung nach Nummer 1 f{\\u0252}hren muss.8.Die Lichtst{\\u0228}rke der in diesem Paragraphen vorgeschriebenen blauen Lichter mu{\\u0223} mindestens derjenigen der gew{\\u0246}hnlichen blauen Lichter entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}