{
  "documentIdentifier" : "BJNR010000015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung entscheidet das Bundeskriminalamt auf Grund eines Auswahlverfahrens, in dem festgestellt wird, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den gehobenen Kriminaldienst geeignet sind. Das Auswahlverfahren wird beim Bundeskriminalamt von einer Auswahlkommission durchgef{\\u0252}hrt. Es besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil sowie einer Pr{\\u0252}fung der k{\\u0246}rperlichen Tauglichkeit.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl an Studienpl{\\u0228}tzen, kann die Zahl der am Auswahlverfahren Teilnehmenden auf das Dreifache der Zahl an Studienpl{\\u0228}tzen beschr{\\u0228}nkt werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am geeignetsten ist.\\\n\\pard\\sb100\n(3) Die Auswahlkommission entscheidet nach den Ergebnissen des schriftlichen und des m{\\u0252}ndlichen Teils des Auswahlverfahrens, wer zur Pr{\\u0252}fung der k{\\u0246}rperlichen Tauglichkeit zugelassen wird. Wer zum Auswahlverfahren oder zur Pr{\\u0252}fung der k{\\u0246}rperlichen Tauglichkeit nicht zugelassen wird oder daran erfolglos teilgenommen hat, erh{\\u0228}lt eine schriftliche Mitteilung.\\\n\\pard\\sb100\n(4) Die Auswahlkommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes als Vorsitzender oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes und\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des gehobenen Dienstes.\\\n\\pard\nMindestens zwei Mitglieder sollen die Laufbahnbef{\\u0228}higung f{\\u0252}r den Kriminaldienst besitzen. Eine Angeh{\\u0246}rige oder ein Angeh{\\u0246}riger des Fachbereichs Kriminalpolizei der Hochschule ist berechtigt, an den Auswahlverfahren als stimmberechtigtes Mitglied der Auswahlkommission teilzunehmen. Die Mitglieder sind unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Eine Stimmenthaltung ist nicht zul{\\u0228}ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Die Mitglieder und Ersatzmitglieder der Auswahlkommission werden vom Bundeskriminalamt f{\\u0252}r die Dauer von drei Jahren bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Bei Bedarf k{\\u0246}nnen mehrere Kommissionen eingerichtet werden. In diesen F{\\u0228}llen sind gleiche Auswahlma{\\u0223}st{\\u0228}be sicherzustellen.\\\n}"
}