{
  "documentIdentifier" : "BJNR198110013BJNE027002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Verkaufsprospekt von geschlossenen Publikums-AIF gilt {\\u0167} 165 Absatz 1, 2 Nummer 1 bis 25 und 27 bis 40, Absatz 3 bis 5, 7 bis 9 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des in {\\u0167} 165 Absatz 2 Nummer 19 genannten Verweises auf die {\\u0167}{\\u0167} 168 bis 170, 212, 216 und 217 der Verweis auf die {\\u0167}{\\u0167} 271 und 272 tritt und die Regelungen, soweit sie sich auf Teilinvestmentverm{\\u0246}gen beziehen, nicht anzuwenden sind.\\\n\\pard\n\\pard\\sb100\n(2) Zus{\\u0228}tzlich sind folgende Informationen in den Verkaufsprospekt aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei geschlossenen Publikums-AIF in Form der geschlossenen Investmentkommanditgesellschaft die Angabe, wie die Anteile {\\u0252}bertragen werden k{\\u0246}nnen und in welcher Weise ihre freie Handelbarkeit eingeschr{\\u0228}nkt ist;\\\n\\tab 2.\\tab gegebenenfalls in Bezug auf den Treuhandkommanditisten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Anschrift, bei juristischen Personen Firma und Sitz;\\\n\\tab b)\\tab Aufgaben und Rechtsgrundlage der T{\\u0228}tigkeit;\\\n\\tab c)\\tab seine wesentlichen Rechte und Pflichten;\\\n\\tab d)\\tab der Gesamtbetrag der f{\\u0252}r die Wahrnehmung der Aufgaben vereinbarten Verg{\\u0252}tung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei geschlossenen Publikums-AIF, die in Verm{\\u0246}gensgegenst{\\u0228}nde gem{\\u0228}{\\u0223} {\\u0167} 261 Absatz 1 Nummer 2 investieren, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beschreibung der wesentlichen Merkmale von {\\u0214}PP-Projektgesellschaften;\\\n\\tab b)\\tab die Arten von {\\u0214}PP-Projektgesellschaften, die f{\\u0252}r den geschlossenen Publikums-AIF erworben werden d{\\u0252}rfen, und nach welchen Grunds{\\u0228}tzen sie ausgew{\\u0228}hlt werden;\\\n\\tab c)\\tab ein Hinweis, dass in Beteiligungen an {\\u0214}PP-Projektgesellschaften, die nicht zum Handel an einer B{\\u0246}rse zugelassen oder in einen anderen organisierten Markt einbezogen sind, angelegt werden darf.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Sofern bereits feststeht, in welche konkreten Anlageobjekte im Sinne von {\\u0167} 261 Absatz 1 Nummer 1 investiert werden soll, sind folgende Angaben zu den Anlageobjekten zus{\\u0228}tzlich in den Verkaufsprospekt mit aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beschreibung des Anlageobjekts;\\\n\\tab 2.\\tab nicht nur unerhebliche dingliche Belastungen des Anlageobjekts;\\\n\\tab 3.\\tab rechtliche oder tats{\\u0228}chliche Beschr{\\u0228}nkungen der Verwendungsm{\\u0246}glichkeiten des Anlageobjekts, insbesondere im Hinblick auf das Anlageziel;\\\n\\tab 4.\\tab ob beh{\\u0246}rdliche Genehmigungen erforderlich sind und inwieweit diese vorliegen;\\\n\\tab 5.\\tab welche Vertr{\\u0228}ge die Kapitalverwaltungsgesellschaft {\\u0252}ber die Anschaffung oder Herstellung des Anlageobjekts oder wesentlicher Teile davon geschlossen hat;\\\n\\tab 6.\\tab den Namen der Person oder Gesellschaft, die ein Bewertungsgutachten f{\\u0252}r das Anlageobjekt erstellt hat, das Datum des Bewertungsgutachtens und dessen Ergebnis;\\\n\\tab 7.\\tab die voraussichtlichen Gesamtkosten des Anlageobjekts in einer Aufgliederung, die insbesondere Anschaffungs- und Herstellungskosten sowie sonstige Kosten ausweist und die geplante Finanzierung in einer Gliederung, die Eigen- und Fremdmittel gesondert ausweist, jeweils untergliedert nach Zwischenfinanzierungs- und Endfinanzierungsmitteln; zu den Eigen- und Fremdmitteln sind die Konditionen und F{\\u0228}lligkeiten anzugeben und in welchem Umfang und von wem diese bereits verbindlich zugesagt sind.\\\n\\pard\nSteht noch nicht fest, in welche konkreten Anlageobjekte investiert werden soll, ist dies im Verkaufsprospekt anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}