{
  "documentIdentifier" : "BJNR198110013BJNE027101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die wesentlichen Anlegerinformationen f{\\u0252}r geschlossene Publikums-AIF gilt {\\u0167} 166 Absatz 1 bis 3 und 5 nach Ma{\\u0223}gabe der folgenden Vorschriften entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r geschlossene Publikums-AIF sind die Artikel 3 bis 7, 10 bis 24, 26 bis 30 und 38 der Verordnung (EU) Nr. 583\/2010 hinsichtlich der n{\\u0228}heren Inhalte, der Form und Gestaltung der wesentlichen Anlegerinformationen entsprechend mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern bereits feststeht, in welche konkreten Anlageobjekte im Sinne von {\\u0167} 261 Absatz 1 Nummer 1 investiert werden soll, ist zus{\\u0228}tzlich zu den in Artikel 7 Absatz 1 der Verordnung (EU) Nr. 583\/2010 genannten Mindestangaben eine Beschreibung dieser Anlageobjekte erforderlich. Andernfalls ist die Angabe aufzunehmen, dass noch nicht feststeht, in welche konkreten Anlageobjekte investiert werden soll;\\\n\\tab 2.\\tab in den F{\\u0228}llen, in denen eine Beschreibung von konkreten Anlageobjekten im Sinne von Nummer 1 oder eine Darstellung von Performance-Szenarien erfolgt, ist Artikel 6 der Verordnung (EU) Nr. 583\/2010 mit der Ma{\\u0223}gabe anzuwenden, dass die wesentlichen Anlegerinformationen ausgedruckt nicht l{\\u0228}nger als drei Seiten sein d{\\u0252}rfen;\\\n\\tab 3.\\tab die in Artikel 10 Absatz 2 Buchstabe b und c der Verordnung (EU) Nr. 583\/2010 genannten Kosten umfassen die mit der Anlage in den geschlossenen Publikums-AIF verbundenen Kosten und Provisionen;\\\n\\tab 4.\\tab sofern gem{\\u0228}{\\u0223} Artikel 15 Absatz 4 der Verordnung (EU) Nr. 583\/2010 keine Daten {\\u0252}ber die fr{\\u0252}here Wertentwicklung f{\\u0252}r ein vollst{\\u0228}ndiges Kalenderjahr vorliegen, sind anstelle der bisherigen Wertentwicklung im Sinne von {\\u0167} 166 Absatz 2 Satz 1 Nummer 5 die Aussichten f{\\u0252}r die Kapitalr{\\u0252}ckzahlung und Ertr{\\u0228}ge unter verschiedenen Marktbedingungen in Form einer Illustration darzustellen; die Illustration muss mindestens drei zweckm{\\u0228}{\\u0223}ige Szenarien der potenziellen Wertentwicklung des geschlossenen Publikums-AIF enthalten;\\\n\\tab 5.\\tab Artikel 4 Absatz 8 und die Artikel 8 und 9 der Verordnung (EU) Nr. 583\/2010 sind nicht anzuwenden; die Darstellung des Risiko- und Ertragsprofils nach {\\u0167} 166 Absatz 2 Satz 1 Nummer 3 hat daf{\\u0252}r eine Bezeichnung der wesentlichen Risiken und Chancen, die mit einer Anlage verbunden sind, zu enthalten. Dabei ist auf die wesentlichen Risiken, die Einfluss auf das Risikoprofil des geschlossenen Publikums-AIF haben, hinzuweisen; insbesondere sind die Risiken der Investitionen in die Verm{\\u0246}gensgegenst{\\u0228}nde, in die der geschlossene Publikums-AIF investiert, zu bezeichnen. Daneben ist ein Hinweis auf die Beschreibung der wesentlichen Risiken im Verkaufsprospekt aufzunehmen. Die Darstellung muss den Anleger in die Lage versetzen, die Bedeutung und die Wirkung der verschiedenen Risikofaktoren zu verstehen. Die Beschreibung ist in Textform zu erstellen und darf keine grafischen Elemente aufweisen. Daneben sind folgende Angaben aufzunehmen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein genereller Hinweis, dass mit der Investition in den geschlossenen Publikums-AIF neben den Chancen auf Wertsteigerungen auch Risiken verbunden sein k{\\u0246}nnen, und\\\n\\tab b)\\tab anstelle der Angaben nach Artikel 7 Absatz 1 Satz 2 Buchstabe b der Verordnung (EU) Nr. 583\/2010 ein Hinweis auf die fehlende oder nur eingeschr{\\u0228}nkte M{\\u0246}glichkeit der R{\\u0252}ckgabe von Anteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSoweit sich die in Satz 1 genannten Regelungen auf Teilinvestmentverm{\\u0246}gen oder Master-Feeder-Konstruktionen beziehen, sind sie nicht anzuwenden.\\\n\\pard\\sb100\n(3) Die Ermittlung und die Erl{\\u0228}uterung der Risiken im Rahmen des Risiko- und Ertragsprofils nach Absatz 2 Satz 1 Nummer 5 m{\\u0252}ssen mit dem internen Verfahren zur Ermittlung, Messung und {\\u0220}berwachung von Risiken {\\u0252}bereinstimmen, das die AIF-Kapitalverwaltungsgesellschaft im Sinne der Artikel 38 bis 56 der Verordnung (EU) Nr. 231\/2013 angewendet hat. Verwaltet eine AIF-Kapitalverwaltungsgesellschaft mehr als ein Investmentverm{\\u0246}gen, sind die hiermit verbundenen Risiken einheitlich zu ermitteln und widerspruchsfrei zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(4) Sofern in den Anlagebedingungen eine zus{\\u0228}tzliche Verwaltungsverg{\\u0252}tung f{\\u0252}r den Erwerb, die Ver{\\u0228}u{\\u0223}erung oder die Verwaltung von Verm{\\u0246}gensgegenst{\\u0228}nden nach {\\u0167} 261 Absatz 1 Nummer 1 vereinbart wurde, ist diese Verg{\\u0252}tung neben der Gesamtkostenquote nach {\\u0167} 166 Absatz 5 gesondert als Prozentsatz des durchschnittlichen Nettoinventarwertes des geschlossenen Publikums-AIF anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}