{
  "documentIdentifier" : "BJNR135100007BJNE001104116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde oder einer Beh{\\u0246}rde, der Aufgaben und Befugnisse der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde nach {\\u0167} 3 Abs. 7 {\\u0252}bertragen worden sind, Besch{\\u0228}ftigten, die nach {\\u0167} 3 Abs. 8 beauftragten Personen, die Mitglieder der B{\\u0246}rsenorgane sowie die beim Tr{\\u0228}ger der B{\\u0246}rse Besch{\\u0228}ftigten oder unmittelbar oder mittelbar in seinem Auftrag handelnden Personen, soweit sie f{\\u0252}r die B{\\u0246}rse t{\\u0228}tig sind, d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse der Handelsteilnehmer oder eines Dritten liegt, insbesondere Gesch{\\u0228}fts- und Betriebsgeheimnisse sowie personenbezogene Daten, nicht unbefugt erheben oder verwenden, auch wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Erheben oder Verwenden im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Informationen weitergegeben werden an\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von B{\\u0246}rsen oder anderen M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, von Kreditinstituten, Finanzdienstleistungsinstituten, Kapitalverwaltungsgesellschaften, extern verwalteten Investmentgesellschaften, Finanzunternehmen, Versicherungsunternehmen, Versicherungsvermittlern oder den Vermittlern von Anteilen an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 2a Abs. 1 Nr. 7 des Wertpapierhandelsgesetzes oder mit der {\\u0220}berwachung des Handels mit Finanzinstrumenten oder Devisen betraute Stellen sowie von diesen beauftragten Personen,\\\n\\tab 3.\\tab Zentralnotenbanken, das Europ{\\u0228}ische System der Zentralbanken oder die Europ{\\u0228}ische Zentralbank in ihrer Eigenschaft als W{\\u0228}hrungsbeh{\\u0246}rden sowie an andere staatliche Beh{\\u0246}rden, die mit der {\\u0220}berwachung der Zahlungssysteme betraut sind,\\\n\\tab 4.\\tab mit der Liquidation oder dem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Wertpapierdienstleistungsunternehmens im Sinne des {\\u0167} 2 Abs. 4 des Wertpapierhandelsgesetzes, eines B{\\u0246}rsentr{\\u0228}gers oder eines organisierten Marktes mit Sitz im Ausland oder dessen Betreiber befasste Stellen, und an\\\n\\tab 5.\\tab die Europ{\\u0228}ische Zentralbank, das europ{\\u0228}ische System der Zentralbanken, die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Gemeinsamen Ausschuss der Europ{\\u0228}ischen Finanzaufsichtsbeh{\\u0246}rden, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken oder die Europ{\\u0228}ische Kommission,\\\n\\pard\nsoweit die Kenntnis dieser Informationen f{\\u0252}r diese Stellen zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. F{\\u0252}r die bei diesen Stellen Besch{\\u0228}ftigten gilt die Verschwiegenheitspflicht nach Satz 1 entsprechend.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Mitglieder der B{\\u0246}rsenorgane sowie die beim Tr{\\u0228}ger der B{\\u0246}rse Besch{\\u0228}ftigten oder unmittelbar oder mittelbar in seinem Auftrag handelnden Personen gilt {\\u0167} 10 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes entsprechend.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 93, 97, 105 Abs. 1, {\\u0167} 111 Abs. 5 in Verbindung mit {\\u0167} 105 Abs. 1 sowie {\\u0167} 116 Abs. 1 der Abgabenordnung gelten nicht f{\\u0252}r die in Absatz 1 Satz 1 oder 2 bezeichneten Personen, soweit sie zur Durchf{\\u0252}hrung dieses Gesetzes t{\\u0228}tig werden. Sie finden Anwendung, soweit die Finanzbeh{\\u0246}rden die Kenntnis f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen, an deren Verfolgung ein zwingendes {\\u0246}ffentliches Interesse besteht und nicht Tatsachen betroffen sind, die den in Absatz 1 Satz 1 oder 2 bezeichneten Personen durch eine Stelle eines anderen Staates im Sinne des Absatzes 1 Satz 3 Nr. 2 oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}