{
  "documentIdentifier" : "BJNR170200003BJNE001002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Patentanspr{\\u0252}chen kann das, was als patentf{\\u0228}hig unter Schutz gestellt werden soll ({\\u0167} 34 Abs. 3 Nr. 3 des Patentgesetzes), einteilig oder nach Oberbegriff und kennzeichnendem Teil geteilt (zweiteilig) gefasst sein.{\\u9830} In beiden F{\\u0228}llen kann die Fassung nach Merkmalen gegliedert sein.{\\u9830}\\\n\\pard\n\\pard\\sb100\n(2) Wird die zweiteilige Anspruchsfassung gew{\\u0228}hlt, sind in den Oberbegriff die durch den Stand der Technik bekannten Merkmale der Erfindung aufzunehmen; in den kennzeichnenden Teil sind die Merkmale der Erfindung aufzunehmen, f{\\u0252}r die in Verbindung mit den Merkmalen des Oberbegriffs Schutz begehrt wird.{\\u9830} Der kennzeichnende Teil ist mit den Worten \"dadurch gekennzeichnet, dass\" oder \"gekennzeichnet durch\" oder einer sinngem{\\u0228}{\\u0223}en Wendung einzuleiten.{\\u9830}\\\n\\pard\\sb100\n(3) Werden Patentanspr{\\u0252}che nach Merkmalen oder Merkmalsgruppen gegliedert, so ist die Gliederung dadurch {\\u0228}u{\\u0223}erlich hervorzuheben, dass jedes Merkmal oder jede Merkmalsgruppe mit einer neuen Zeile beginnt.{\\u9830} Den Merkmalen oder Merkmalsgruppen sind deutlich vom Text abzusetzende Gliederungszeichen voranzustellen.{\\u9830}\\\n\\pard\\sb100\n(4) Im ersten Patentanspruch (Hauptanspruch) sind die wesentlichen Merkmale der Erfindung anzugeben.{\\u9830}\\\n\\pard\\sb100\n(5) Eine Anmeldung kann mehrere unabh{\\u0228}ngige Patentanspr{\\u0252}che (Nebenanspr{\\u0252}che) enthalten, soweit der Grundsatz der Einheitlichkeit gewahrt ist ({\\u0167} 34 Abs. 5 des Patentgesetzes).{\\u9830} Absatz 4 ist entsprechend anzuwenden.{\\u9830} Nebenanspr{\\u0252}che k{\\u0246}nnen eine Bezugnahme auf mindestens einen der vorangehenden Patentanspr{\\u0252}che enthalten.{\\u9830}\\\n\\pard\\sb100\n(6) Zu jedem Haupt- bzw. Nebenanspruch k{\\u0246}nnen ein oder mehrere Patentanspr{\\u0252}che (Unteranspr{\\u0252}che) aufgestellt werden, die sich auf besondere Ausf{\\u0252}hrungsarten der Erfindung beziehen.{\\u9830} Unteranspr{\\u0252}che m{\\u0252}ssen eine Bezugnahme auf mindestens einen der vorangehenden Patentanspr{\\u0252}che enthalten.{\\u9830} Sie sind so weit wie m{\\u0246}glich und auf die zweckm{\\u0228}{\\u0223}igste Weise zusammenzufassen.{\\u9830}\\\n\\pard\\sb100\n(7) Werden mehrere Patentanspr{\\u0252}che aufgestellt, so sind sie fortlaufend mit arabischen Ziffern zu nummerieren.{\\u9830}\\\n\\pard\\sb100\n(8) Die Patentanspr{\\u0252}che d{\\u0252}rfen, wenn dies nicht unbedingt erforderlich ist, im Hinblick auf die technischen Merkmale der Erfindung keine Bezugnahmen auf die Beschreibung oder die Zeichnungen enthalten, z. B. \"wie beschrieben in Teil ... der Beschreibung\" oder \"wie in Abbildung ... der Zeichnung dargestellt\".{\\u9830}\\\n\\pard\\sb100\n(9) Enth{\\u0228}lt die Anmeldung Zeichnungen, so sollen die in den Patentanspr{\\u0252}chen angegebenen Merkmale mit ihren Bezugszeichen versehen sein.{\\u9830}\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}