{
  "documentIdentifier" : "BJNR170200003BJNE001204377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in der Patentanmeldung Strukturformeln in Form von Nukleotid- oder Aminos{\\u0228}uresequenzen angegeben und damit konkret offenbart, so ist ein entsprechendes Sequenzprotokoll getrennt von Beschreibung und Anspr{\\u0252}chen als Anlage zur Anmeldung einzureichen. Das Sequenzprotokoll hat den in der Anlage 1 enthaltenen Standards f{\\u0252}r die Einreichung von Sequenzprotokollen zu entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Patentanmeldung in schriftlicher Form eingereicht, ist zus{\\u0228}tzlich ein Datentr{\\u0228}ger einzureichen, der das Sequenzprotokoll in maschinenlesbarer Form enth{\\u0228}lt. Der Datentr{\\u0228}ger ist als Datentr{\\u0228}ger f{\\u0252}r ein Sequenzprotokoll deutlich zu kennzeichnen und hat den in Absatz 1 genannten Standards zu entsprechen. Dem Datentr{\\u0228}ger ist eine Erkl{\\u0228}rung beizuf{\\u0252}gen, dass die auf dem Datentr{\\u0228}ger gespeicherten Informationen mit dem schriftlichen Sequenzprotokoll {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(3) Wird das auf dem Datentr{\\u0228}ger bei der Anmeldung eingereichte Sequenzprotokoll nachtr{\\u0228}glich berichtigt, so hat der Anmelder eine Erkl{\\u0228}rung beizuf{\\u0252}gen, dass das berichtigte Sequenzprotokoll nicht {\\u0252}ber den Inhalt der Anmeldung in der urspr{\\u0252}nglich eingereichten Fassung hinausgeht. F{\\u0252}r die Berichtigung gelten die Abs{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Handelt es sich um eine Anmeldung, die aus einer internationalen Patentanmeldung nach dem Patentzusammenarbeitsvertrag hervorgegangen und f{\\u0252}r die das Deutsche Patent- und Markenamt Bestimmungsamt oder ausgew{\\u0228}hltes Amt ist (Artikel III {\\u0167} 4 Abs. 1, {\\u0167} 6 Abs. 1 des Gesetzes {\\u0252}ber internationale Patent{\\u0252}bereinkommen vom 21. Juni 1976, BGBl. 1976 II S. 649), so finden die Bestimmungen der Ausf{\\u0252}hrungsordnung zum Patentzusammenarbeitsvertrag unmittelbar Anwendung, soweit diese den Standard f{\\u0252}r die Einreichung von Sequenzprotokollen regelt.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}