{
  "documentIdentifier" : "BJNR004460952BJNE016003301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gew{\\u0228}hrung von Aufbaudarlehen sind im Rechnungsjahr 1957 h{\\u0246}chstens 650 Millionen Deutsche Mark bereitzustellen. Dieser H{\\u0246}chstbetrag erm{\\u0228}{\\u0223}igt sich in den Rechnungsjahren 1958 bis 1965 jeweils um 72 Millionen Deutsche Mark. Im Rechnungsjahr 1965 wird zus{\\u0228}tzlich ein einmaliger Betrag von 200 Millionen Deutsche Mark bereitgestellt. In den Rechnungsjahren 1966 bis 1974 kann unbeschadet des Absatzes 8 ein Betrag von je 100 Millionen Deutsche Mark bereitgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zwecke der Wohnraumhilfe ({\\u0167}{\\u0167} 298 bis 300) sind die Ertr{\\u0228}ge aus der Hypothekengewinnabgabe ({\\u0167}{\\u0167} 91ff) bereitzustellen; die Mittel werden den L{\\u0228}ndern darlehensweise zur Verf{\\u0252}gung gestellt. In den auf das Rechnungsjahr 1956 folgenden 10 Rechnungsjahren erm{\\u0228}{\\u0223}igt sich der Betrag jeweils um 10 vom Hundert des nach Satz 1 bereitzustellenden Betrags. Bei der Berechnung des Ertrags aus der Hypothekengewinnabgabe nach Satz 1 werden Betr{\\u0228}ge, die auf Grund der vorzeitigen Abl{\\u0246}sung der Hypothekengewinnabgabe aufkommen, je mit f{\\u0252}nf vom Hundert als Ertrag des Abl{\\u0246}sungsjahres und der 19 folgenden Rechnungsjahre angesetzt. Ertr{\\u0228}ge der Hypothekengewinnabgabe, die hiernach im Jahr der Abl{\\u0246}sung nicht f{\\u0252}r Zwecke der Wohnraumhilfe bereitzustellen sind, sind zus{\\u0228}tzlich zu den nach Absatz 1 bereitzustellenden Mitteln als Aufbaudarlehen f{\\u0252}r den Wohnungsbau nach {\\u0167} 254 Abs. 2 und 3 bereitzustellen; dies gilt letztmals f{\\u0252}r Abl{\\u0246}sungsbetr{\\u0228}ge, die in den Ertr{\\u0228}gen der Hypothekengewinnabgabe des Rechnungsjahres 1962 enthalten sind. Von dem nach den S{\\u0228}tzen 1 bis 3 sich ergebenden Betrag sind zus{\\u0228}tzlich zu den nach Absatz 1 bereitzustellenden Mitteln f{\\u0252}r die Gew{\\u0228}hrung von Aufbaudarlehen f{\\u0252}r den Wohnungsbau bereitzustellen \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tim Rechnungsjahr 1963\n\t\t\t\t50.000.000 DM,\n\t\t\t\n\t\t\t\n\t\t\t\tim Rechnungsjahr 1964\n\t\t\t\t40.000.000 DM,\n\t\t\t\n\t\t\t\n\t\t\t\tim Rechnungsjahr 1965\n\t\t\t\t30.000.000 DM;\n\t\t\t\n\t\t\n\t\n\\\nder Pr{\\u0228}sident des Bundesausgleichsamtes kann nach Ma{\\u0223}gabe des {\\u0167} 319 Abs. 1 bestimmen, da{\\u0223} der verbleibende Betrag teilweise, h{\\u0246}chstens jedoch mit 50 vom Hundert, ebenfalls zus{\\u0228}tzlich f{\\u0252}r die Gew{\\u0228}hrung von Aufbaudarlehen f{\\u0252}r den Wohnungsbau bereitgestellt wird. Er wird gleichzeitig erm{\\u0228}chtigt, in den Jahren 1962 bis 1964 einem jeweils {\\u0252}ber die verf{\\u0252}gbaren Mittel hinausgehenden dringenden Bedarf an Aufbaudarlehen f{\\u0252}r den Wohnungsbau im Vorgriff auf die in den Jahren 1963 bis 1965 vorgesehenen zus{\\u0228}tzlichen Bereitstellungen Rechnung zu tragen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Gew{\\u0228}hrung von Arbeitsplatzdarlehen sind vom Beginn des Rechnungsjahres 1957 ab Mittel nicht mehr bereitzustellen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den H{\\u0228}rtefonds ({\\u0167}{\\u0167} 301, 301a) werden Mittel des Ausgleichsfonds vorbehaltlich des Absatzes 8 bis zum 31. Dezember 1965, Mittel f{\\u0252}r Aufbaudarlehen dar{\\u0252}ber hinaus auch f{\\u0252}r die in Absatz 1 Satz 4 bezeichneten Rechnungsjahre bereitgestellt; der j{\\u0228}hrlich bereitzustellende Betrag darf 100 Millionen Deutsche Mark nicht {\\u0252}bersteigen. F{\\u0252}r sonstige F{\\u0246}rderungsma{\\u0223}nahmen nach {\\u0167} 302 werden Mittel bis zum 31. M{\\u0228}rz 1963 bereitgestellt. {\\u0220}ber diesen Zeitpunkt hinaus werden vorbehaltlich des Absatzes 8 bis zum 31. Dezember 1965 Mittel zur Gew{\\u0228}hrung von Ausbildungshilfe bereitgestellt f{\\u0252}r F{\\u0228}lle, in denen die Ausbildung vor dem 1. April 1963 begonnen wurde, sowie f{\\u0252}r Personen, die nach dem 31. Dezember 1956 dadurch antragsberechtigt wurden, da{\\u0223} sie ihren st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes einschlie{\\u0223}lich Berlin (West) genommen haben.\\\n\\pard\\sb100\n(5) Vom Ausgleichsfonds k{\\u0246}nnen mit Zustimmung der Bundesregierung B{\\u0252}rgschaften ({\\u0167} 303) bis zu einem Gesamtbetrag von 100 Millionen Euro sowie Beteiligungen ({\\u0167} 303) bis zu einem Gesamtbetrag von 10 Millionen Euro {\\u0252}bernommen werden. Im Falle der {\\u0220}bernahme von B{\\u0252}rgschaften ist in dem Ausgabeplan die voraussichtliche Inanspruchnahme des Ausgleichsfonds zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Zur Durchf{\\u0252}hrung des W{\\u0228}hrungsausgleichsgesetzes werden aus dem Ausgleichsfonds j{\\u0228}hrlich mindestens 50 Millionen Deutsche Mark so lange bereitgestellt, bis der W{\\u0228}hrungsausgleich durchgef{\\u0252}hrt ist.\\\n\\pard\\sb100\n(7) Zur Durchf{\\u0252}hrung des Altsparergesetzes werden die zur Verzinsung der auf Grund des Altsparergesetzes entstandenen Deckungsforderungen erforderlichen Betr{\\u0228}ge so lange bereitgestellt, bis das Altsparergesetz abgeschlossen ist.\\\n\\pard\\sb100\n(8) Vom 1. Januar 1966 ab k{\\u0246}nnen Mittel bereitgestellt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Gew{\\u0228}hrung von Aufbaudarlehen ({\\u0167}{\\u0167} 254, 301, 301a), Ausbildungshilfe ({\\u0167} 302) und Beihilfe zur Beschaffung von Hausrat nach {\\u0167}{\\u0167} 301, 301a an Personen, die in den letzten zehn Kalenderjahren vor Antragstellung nach den {\\u0167}{\\u0167} 230, 301, 301a antragsberechtigt geworden sind,\\\n\\tab 2.\\tab f{\\u0252}r die Gew{\\u0228}hrung von Ausbildungshilfe in F{\\u0228}llen, in denen die Ausbildung vor dem 1. April 1963, bei den in Absatz 4 Satz 3 genannten Personen vor dem 1. Januar 1966 begonnen hatte,\\\n\\tab 3.\\tab f{\\u0252}r die Gew{\\u0228}hrung von laufender Beihilfe nach {\\u0167}{\\u0167} 301, 301a,\\\n\\tab 4.\\tab f{\\u0252}r die Gew{\\u0228}hrung von Leistungen nach {\\u0167} 301b.\\\n\\pard\nDer f{\\u0252}r die bezeichneten Leistungen mit Ausnahme der laufenden Beihilfe und der Beihilfe zur Beschaffung von Hausrat nach {\\u0167}{\\u0167} 301, 301a bereitzustellende Betrag darf 5 Millionen Euro j{\\u0228}hrlich nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}