{
  "documentIdentifier" : "BJNR004460952BJNE016201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antr{\\u0228}ge auf Gew{\\u0228}hrung von Ausgleichsleistungen sind, soweit nichts anderes bestimmt wird, an das f{\\u0252}r den st{\\u0228}ndigen Aufenthalt des Gesch{\\u0228}digten zust{\\u0228}ndige Ausgleichsamt zu richten. Hat der Antragsteller keinen st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West), so ist zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Vertreibungssch{\\u0228}den, Ostsch{\\u0228}den, Sparersch{\\u0228}den und Zonensch{\\u0228}den dasjenige Ausgleichsamt, in dessen Bereich der Antragsteller zuletzt st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) gehabt hat,\\\n\\tab 2.\\tab bei Kriegssachsch{\\u0228}den dasjenige Ausgleichsamt, in dessen Bereich der Kriegssachschaden eingetreten ist.\\\n\\pard\n\\pard\\sb100\n(2) Sind einem Antragsteller, der keinen st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) hat, Kriegssachsch{\\u0228}den im Bereich mehrerer Ausgleichs{\\u0228}mter entstanden oder bestehen aus anderen Gr{\\u0252}nden Zweifel dar{\\u0252}ber, welches Ausgleichsamt f{\\u0252}r die Entgegennahme des Antrags zust{\\u0228}ndig ist, so bestimmt der Pr{\\u0228}sident des Bundesausgleichsamtes das zust{\\u0228}ndige Ausgleichsamt.\\\n\\pard\\sb100\n(3) Der Antrag ist, soweit nichts anderes bestimmt wird, bei der f{\\u0252}r den st{\\u0228}ndigen Aufenthalt des Gesch{\\u0228}digten zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde einzureichen. Die Gemeindebeh{\\u0246}rde oder die an deren Stelle bestimmte Beh{\\u0246}rde hat, soweit der Antrag nicht hinreichend begr{\\u0252}ndet ist oder die Angaben unvollst{\\u0228}ndig sind, auf Erg{\\u0228}nzung hinzuwirken und erforderlichenfalls den Antragsteller vorzuladen. Sie hat den Antrag mit kurzer eigener Stellungnahme weiterzuleiten.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge auf Gew{\\u0228}hrung von Ausgleichsleistungen, auf die nach diesem Gesetz ein Rechtsanspruch besteht, sind auf amtlichem Formblatt einzureichen.\\\n}"
}