{
  "documentIdentifier" : "BJNR004460952BJNE016906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entscheidungen der Ausgleichsbeh{\\u0246}rden und der Beschwerdeaussch{\\u0252}sse ergehen schriftlich und sind zu begr{\\u0252}nden. Sie m{\\u0252}ssen eine Belehrung dar{\\u0252}ber enthalten, ob ein Rechtsbehelf und welcher Rechtsbehelf gegeben ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidungen m{\\u0252}ssen die erlassende Ausgleichsbeh{\\u0246}rde erkennen lassen und die Unterschrift oder die Namenswiedergabe der f{\\u0252}r sie handelnden Person enthalten. Bei Entscheidungen, die mit Hilfe automatischer Vorrichtungen erlassen werden, k{\\u0246}nnen Unterschrift und Namenswiedergabe entfallen.\\\n\\pard\\sb100\n(3) Die Entscheidungen sind den Antragstellern zuzustellen. F{\\u0252}r das Zustellungsverfahren gelten die Vorschriften des Verwaltungszustellungsgesetzes. Die Zustellung der Entscheidungen kann durch einen verschlossen zugesandten einfachen Brief ersetzt werden. In welchen F{\\u0228}llen die Zustellung durch einfachen Brief erfolgen kann, bestimmt der Pr{\\u0228}sident des Bundesausgleichsamtes nach Ma{\\u0223}gabe des {\\u0167} 319 Abs. 2. Eine Entscheidung, die durch die Post mittels einfachen Briefes im Geltungsbereich dieses Gesetzes {\\u0252}bermittelt wird, gilt mit dem dritten Tage nach der Aufgabe zur Post als bekannt gegeben, au{\\u0223}er wenn sie nicht oder zu einem sp{\\u0228}teren Zeitpunkt zugegangen ist; im Zweifel hat die Beh{\\u0246}rde den Zugang der Entscheidung und den Zeitpunkt des Zugangs nachzuweisen.\\\n\\pard\\sb100\n(4) Vergleiche sind zul{\\u0228}ssig, wenn bei verst{\\u0228}ndiger W{\\u0252}rdigung des Sachverhalts oder der Rechtslage eine bestehende Ungewissheit durch gegenseitiges Nachgeben beseitigt wird und die Beh{\\u0246}rde den Abschluss des Vergleichs zur Beseitigung der Ungewissheit nach pflichtgem{\\u0228}{\\u0223}em Ermessen f{\\u0252}r zweckm{\\u0228}{\\u0223}ig h{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}