{
  "documentIdentifier" : "BJNR233500002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage 1 in Abschnitt 1 f{\\u0252}r die ersten 15 Monate aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im praktischen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens sieben Stunden eine praktische Aufgabe, die aus mehreren Teilaufgaben bestehen kann, durchf{\\u0252}hren. Dabei soll der Pr{\\u0252}fling zeigen, dass er die Arbeitsabl{\\u0228}ufe wirtschaftlich planen, Arbeitsmittel festlegen, Arbeitsergebnisse dokumentieren sowie Ma{\\u0223}nahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und zur Qualit{\\u0228}tssicherung ergreifen kann. F{\\u0252}r die praktische Aufgabe kommt insbesondere in Betracht: \\\nBearbeiten von Werkstoffen, Montieren, Demontieren und Warten von Bauteilen oder Arbeitsger{\\u0228}ten, Proben nehmen, Messen physikalischer Gr{\\u0246}{\\u0223}en und Durchf{\\u0252}hren von Untersuchungen und Einsetzen technischer Kommunikationsmittel.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll im schriftlichen Teil der Pr{\\u0252}fung in h{\\u0246}chstens 180 Minuten praxisbezogene Aufgaben l{\\u0246}sen. Dabei sollen Ma{\\u0223}nahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz sowie zur Qualit{\\u0228}tssicherung dargestellt werden. F{\\u0252}r die Aufgaben kommen unter Ber{\\u0252}cksichtigung naturwissenschaftlicher Zusammenh{\\u0228}nge und berufsbezogener Berechnungen insbesondere folgende Gebiete in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Umweltschutztechnik, {\\u0246}kologische Kreisl{\\u0228}ufe und Hygiene,\\\n\\tab 2.\\tab Anlagen- und Maschinentechnik,\\\n\\tab 3.\\tab Mess- und Analysentechnik,\\\n\\tab 4.\\tab Werk-, Hilfs- und Gefahrstoffe, gef{\\u0228}hrliche Arbeitsstoffe.\\\n\\pard\n}"
}