{
  "documentIdentifier" : "BJNR326110017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hochschule bestellt in Abstimmung mit der Bundespolizeiakademie f{\\u0252}r jeden Studienjahrgang eine Beamtin oder einen Beamten des h{\\u0246}heren Polizeivollzugsdienstes als Ausbildungsleiterin oder Ausbildungsleiter und eine Vertretung. Die Ausbildungsleiterin oder der Ausbildungsleiter f{\\u0252}hrt zentral die Fachaufsicht {\\u0252}ber die Ausbildung w{\\u0228}hrend der berufspraktischen Studienzeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Hochschule bestellt in Abstimmung mit der Bundespolizeiakademie Praktikaleiterinnen oder Praktikaleiter und je eine Vertretung. Die Praktikaleiterinnen oder Praktikaleiter gew{\\u0228}hrleisten eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der jeweiligen berufspraktischen Studienzeiten.\\\n\\pard\\sb100\n(3) In jeder Dienststelle der Bundespolizei, der Studierende f{\\u0252}r eine praktische Verwendung zugewiesen werden, benennt die zust{\\u0228}ndige Beh{\\u0246}rde gegen{\\u0252}ber der Hochschule eine Beamtin als Betreuerin oder einen Beamten als Betreuer sowie eine Vertretung.\\\n\\pard\\sb100\n(4) Zur Ausbildung der Studierenden benennt die zust{\\u0228}ndige Beh{\\u0246}rde gegen{\\u0252}ber der Hochschule f{\\u0252}r die Durchf{\\u0252}hrung der praktischen Verwendungen Ausbilderinnen und Ausbilder. Den Ausbilderinnen und Ausbildern sollen nur so viele Studierende zugewiesen werden, wie sie sorgf{\\u0228}ltig ausbilden k{\\u0246}nnen. Sie sind im erforderlichen Umfang von anderen Aufgaben zu entlasten.\\\n\\pard\\sb100\n(5) Die Einweisung und Anleitung der Studierenden in den praktischen Verwendungen erfolgt durch die Ausbilderinnen oder Ausbilder oder bei Bedarf durch von ihnen beauftragte Beamtinnen und Beamte der Dienststelle. Den beauftragten Beamtinnen und Beamten soll jeweils eine Studierende oder ein Studierender zugewiesen werden.\\\n\\pard\\sb100\n(6) N{\\u0228}heres legt die Hochschule im Modulhandbuch fest.\\\n}"
}