{
  "documentIdentifier" : "BJNR326110017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Studium besteht aus Fachstudienzeiten und berufspraktischen Studienzeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Fachstudienzeiten bestehen aus den Studienabschnitten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundstudium (sechs Monate),\\\n\\tab 2.\\tab Hauptstudium I (vier Monate),\\\n\\tab 3.\\tab Hauptstudium II (vier Monate) und\\\n\\tab 4.\\tab Hauptstudium III (vier Monate).\\\n\\pard\n\\pard\\sb100\n(3) Die berufspraktischen Studienzeiten bestehen aus den Studienabschnitten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Basisausbildung (vier Monate),\\\n\\tab 2.\\tab praxisbezogene Lehrveranstaltung I (drei Monate),\\\n\\tab 3.\\tab praxisbezogene Lehrveranstaltung II (zwei Monate),\\\n\\tab 4.\\tab praktische Verwendung I (drei Monate),\\\n\\tab 5.\\tab praktische Verwendung II (zwei Monate) und\\\n\\tab 6.\\tab praktische Verwendung III (vier Monate).\\\n\\pard\n\\pard\\sb100\n(4) Die Studienabschnitte bestehen aus folgenden interdisziplin{\\u0228}ren Modulen: \\\nStudienabschnittModulnummerModulbezeichnungBasisausbildung1Polizei und B{\\u0252}rgerinnen und B{\\u0252}rger2Grundlagen des polizeilichen Handelns3PolizeitrainingGrundstudium4Rolle der Bundesbeamtinnen und -beamten im freiheitlichen, demokratischen und sozialen Rechtsstaat5Nationale und internationale Aufgaben der Polizei6Grundlagen des {\\u0246}ffentlichen Dienstes7Grundlagen des VerwaltungshandelnsPraxisbezogene Lehrveranstaltung I8Polizeivollzugsbeamtinnen und -beamte im Kontroll- und StreifendienstPraktische\\\n Verwendung I9Verwendung als Polizeivollzugsbeamtin oder -beamter im Kontroll- und StreifendienstHauptstudium I10Wissenschaftliche Grundlagen der Polizeiarbeit11Bundespolizeiliche Spektren der Pr{\\u0228}vention und Repression I: Kontrollt{\\u0228}tigkeiten und Fahndungsma{\\u0223}nahmenPraxisbezogene Lehrveranstaltung II12Vorbereitung auf die Verwendung als Gruppenleiterin oder Gruppenleiter und als Gruppenf{\\u0252}hrerin oder Gruppenf{\\u0252}hrerPraktische\\\n Verwendung II13Verwendung als Polizeivollzugsbeamtin oder -beamter im Kontroll- und StreifendienstHauptstudium II14Bundespolizeiliche Spektren der Pr{\\u0228}vention und Repression II: {\\u0220}berwachungsma{\\u0223}nahmen und Ermittlungst{\\u0228}tigkeiten15Polizeif{\\u0252}hrungPraktische\\\n Verwendung III16Verwendung als Gruppenleiterin oder Gruppenleiter und als Gruppenf{\\u0252}hrerin oder Gruppenf{\\u0252}hrerHauptstudium III17Polizeiarbeit auf internationaler Ebene18Polizeiarbeit in besonderen EinsatzsituationenStudienabschnitt{\\u0252}bergreifende Module19Diplomarbeit (w{\\u0228}hrend der Module 15 bis 17)20Polizeitraining (w{\\u0228}hrend der Module 10 bis 18)\\\n\\pard\\sb100\n(5) Den Studienverlauf sowie die Inhalte und die Ausgestaltung der Module legt die Hochschule im Modulhandbuch fest.\\\n\\pard\\sb100\n(6) Die Teilnahme an s{\\u0228}mtlichen Veranstaltungen des Studiums ist f{\\u0252}r die Studierenden verpflichtend.\\\n}"
}