{
  "documentIdentifier" : "BJNR397010002BJNE006002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle: BGBl. I 2002, 3994 - 3998;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note )\\\n\\pard\\sb100\nAbschnitt 1: \\\nWaffen- und munitionstechnische Begriffe, Einstufung von Gegenst{\\u0228}nden \\\nUnterabschnitt 1: \\\nSchusswaffen 1. \\\nSchusswaffen im Sinne des {\\u0167} 1 Abs. 2 Nr. 1 \\\n1.1 \\\nSchusswaffen \\\nSchusswaffen sind Gegenst{\\u0228}nde, die zum Angriff oder zur Verteidigung, zur Signalgebung, zur Jagd, zur Distanzinjektion, zur Markierung, zum Sport oder zum Spiel bestimmt sind und bei denen Geschosse durch einen Lauf getrieben werden.\\\n1.2 \\\nGleichgestellte Gegenst{\\u0228}nde \\\nDen Schusswaffen stehen gleich tragbare Gegenst{\\u0228}nde, \\\n1.2.1 \\\ndie zum Abschie{\\u0223}en von Munition f{\\u0252}r die in Nummer 1.1 genannten Zwecke bestimmt sind, \\\n1.2.2\\\ndie in Anhang IV Nummer 18 der Richtlinie 2006\/42\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Mai 2006 {\\u0252}ber Maschinen und zur {\\u0196}nderung der Richtlinie 95\/16\/EG (Neufassung) (ABl. L 157 vom 9.6.2006, S. 24; L 76 vom 16.3.2007, S. 35), die zuletzt durch die Verordnung (EU) Nr. 167\/2013 (ABl. L 60 vom 2.3.2013, S. 1) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrt sind und zum Abschie{\\u0223}en von Munition f{\\u0252}r andere als die in Nummer 1.1 genannten Zwecke (insbesondere Schlachtzwecke, technische und industrielle Zwecke) bestimmt sind (tragbare Befestigungsger{\\u0228}te mit Treibladung und andere Schussger{\\u0228}te), sofern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sie nicht die Anforderungen des {\\u0167} 7 des Beschussgesetzes erf{\\u0252}llen und zum Nachweis das Kennzeichen der in {\\u0167} 20 Absatz 3 Satz 1 des Beschussgesetzes bezeichneten Stelle oder ein anerkanntes Pr{\\u0252}fzeichen eines Staates, mit dem die gegenseitige Anerkennung der Pr{\\u0252}fzeichen vereinbart ist, tragen oder\\\n\\tab b)\\tab bei ihnen nicht die Einhaltung der Anforderungen nach Anhang I Nummer 2.2.2.1 der Richtlinie 2006\/42\/EG durch Bescheinigung einer zust{\\u0228}ndigen Stelle eines Mitgliedstaates oder des {\\u0220}bereinkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nachgewiesen ist,\\\n\\\n\\pard\n1.2.3 \\\nbei denen bestimmungsgem{\\u0228}{\\u0223} feste K{\\u0246}rper gezielt verschossen werden, deren Antriebsenergie durch Muskelkraft eingebracht und durch eine Sperrvorrichtung gespeichert werden kann (z. B. Armbr{\\u0252}ste). Dies gilt nicht f{\\u0252}r feste K{\\u0246}rper, die mit elastischen Geschossspitzen (z. B. Saugnapf aus Gummi) versehen sind, bei denen eine maximale Bewegungsenergie der Geschossspitzen je Fl{\\u0228}cheneinheit von 0,16 J\/cm2 nicht {\\u0252}berschritten wird;\\\n1.3 \\\nWesentliche Teile von Schusswaffen, Schalld{\\u0228}mpfer \\\nWesentliche Teile von Schusswaffen und Schalld{\\u0228}mpfer stehen, soweit in diesem Gesetz nichts anderes bestimmt ist, den Schusswaffen gleich, f{\\u0252}r die sie bestimmt sind. Dies gilt auch dann, wenn sie mit anderen Gegenst{\\u0228}nden verbunden sind und die Gebrauchsf{\\u0228}higkeit als Waffenteil nicht beeintr{\\u0228}chtigt ist oder mit allgemein gebr{\\u0228}uchlichen Werkzeugen wiederhergestellt werden kann. Teile von Kriegswaffen im Sinne des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), zuletzt ge{\\u0228}ndert durch Artikel 24 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407), die nicht vom Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen erfasst und nachstehend als wesentliche Teile aufgef{\\u0252}hrt sind, sowie Schalld{\\u0228}mpfer zu derartigen Waffen werden von diesem Gesetz erfasst; \\\nWesentliche Teile sind \\\n1.3.1 \\\nder Lauf oder Gaslauf, der Verschluss sowie das Patronen- oder Kartuschenlager, wenn diese nicht bereits Bestandteil des Laufes sind; der Lauf ist ein aus einem ausreichend festen Werkstoff bestehender rohrf{\\u0246}rmiger Gegenstand, der Geschossen, die hindurchgetrieben werden, ein gewisses Ma{\\u0223} an F{\\u0252}hrung gibt, wobei dies in der Regel als gegeben anzusehen ist, wenn die L{\\u0228}nge des Laufteils, der die F{\\u0252}hrung des Geschosses bestimmt, mindestens das Zweifache des Kalibers betr{\\u0228}gt; der Gaslauf ist ein Lauf, der ausschlie{\\u0223}lich der Ableitung der Verbrennungsgase dient; der Verschluss ist das unmittelbar das Patronen- oder Kartuschenlager oder den Lauf abschlie{\\u0223}ende Teil; \\\n1.3.2 \\\nbei Schusswaffen, bei denen zum Antrieb ein entz{\\u0252}ndbares fl{\\u0252}ssiges oder gasf{\\u0246}rmiges Gemisch verwendet wird, auch die Verbrennungskammer und die Einrichtung zur Erzeugung des Gemisches; \\\n1.3.3 \\\nbei Schusswaffen mit anderem Antrieb auch die Antriebsvorrichtung, sofern sie fest mit der Schusswaffe verbunden ist; \\\n1.3.4 \\\nbei Kurzwaffen auch das Griffst{\\u0252}ck oder sonstige Waffenteile, soweit sie f{\\u0252}r die Aufnahme des Ausl{\\u0246}semechanismus bestimmt sind.\\\nAls wesentliche Teile gelten auch vorgearbeitete wesentliche Teile von Schusswaffen sowie Teile\/Restst{\\u0252}cke von L{\\u0228}ufen und Laufrohlingen, wenn sie mit allgemein gebr{\\u0228}uchlichen Werkzeugen fertiggestellt werden k{\\u0246}nnen. Schalld{\\u0228}mpfer sind Vorrichtungen, die der wesentlichen D{\\u0228}mpfung des M{\\u0252}ndungsknalls dienen und f{\\u0252}r Schusswaffen bestimmt sind;\\\n1.4 \\\nUnbrauchbar gemachte Schusswaffen (Dekorationswaffen)\\\nSchusswaffen sind unbrauchbar, wenn sie gem{\\u0228}{\\u0223} ihrem Waffentyp und in jedem wesentlichen Bestandteil den Ma{\\u0223}gaben des Anhangs I Tabelle I bis III der Durchf{\\u0252}hrungsverordnung (EU) 2015\/2403 der Kommission vom 15. Dezember 2015 zur Festlegung gemeinsamer Leitlinien {\\u0252}ber Deaktivierungsstandards und -techniken, die gew{\\u0228}hrleisten, dass Feuerwaffen bei der Deaktivierung endg{\\u0252}ltig unbrauchbar gemacht werden (ABl. L 333 vom 19.12.2015, S. 62), entsprechen.\\\n1.5 \\\nSalutwaffen\\\nSalutwaffen sind ver{\\u0228}nderte Langwaffen, die u. a. f{\\u0252}r Theaterauff{\\u0252}hrungen, Foto-, Film- oder Fernsehaufnahmen bestimmt sind, wenn sie die nachstehenden Anforderungen erf{\\u0252}llen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab das Patronenlager muss dauerhaft so ver{\\u0228}ndert sein, dass keine Patronen- oder pyrotechnische Munition geladen werden kann,\\\n\\tab -\\tab der Lauf muss in dem dem Patronenlager zugekehrten Drittel mindestens sechs kalibergro{\\u0223}e, offene Bohrungen oder andere gleichwertige Laufver{\\u0228}nderungen aufweisen und vor diesen in Richtung der Laufm{\\u0252}ndung mit einem kalibergro{\\u0223}en geh{\\u0228}rteten Stahlstift dauerhaft verschlossen sein,\\\n\\tab -\\tab der Lauf muss mit dem Geh{\\u0228}use fest verbunden sein, sofern es sich um Waffen handelt, bei denen der Lauf ohne Anwendung von Werkzeugen ausgetauscht werden kann,\\\n\\tab -\\tab die {\\u0196}nderungen m{\\u0252}ssen so vorgenommen sein, dass sie nicht mit allgemein gebr{\\u0228}uchlichen Werkzeugen r{\\u0252}ckg{\\u0228}ngig gemacht und die Gegenst{\\u0228}nde nicht so ge{\\u0228}ndert werden k{\\u0246}nnen, dass aus ihnen Geschosse, Patronen- oder pyrotechnische Munition verschossen werden k{\\u0246}nnen, und\\\n\\tab -\\tab der Verschluss muss ein Kennzeichen nach Abbildung 11 der Anlage II zur Beschussverordnung tragen;\\\n\\pard\n1.6 \\\nAnscheinswaffen\\\nAnscheinswaffen sind\\\n1.6.1\\\nSchusswaffen, die ihrer {\\u0228}u{\\u0223}eren Form nach im Gesamterscheinungsbild den Anschein von Feuerwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 2.1) hervorrufen und bei denen zum Antrieb der Geschosse keine hei{\\u0223}en Gase verwendet werden,\\\n1.6.2\\\nNachbildungen von Schusswaffen mit dem Aussehen von Schusswaffen nach Nummer 1.6.1 oder\\\n1.6.3\\\nunbrauchbar gemachte Schusswaffen mit dem Aussehen von Schusswaffen nach Nummer 1.6.1.\\\nAusgenommen sind solche Gegenst{\\u0228}nde, die erkennbar nach ihrem Gesamterscheinungsbild zum Spiel oder f{\\u0252}r Brauchtumsveranstaltungen bestimmt sind oder die Teil einer kulturhistorisch bedeutsamen Sammlung im Sinne des {\\u0167} 17 sind oder werden sollen oder Schusswaffen, f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 4 eine Erlaubnis zum F{\\u0252}hren erforderlich ist. Erkennbar nach ihrem Gesamterscheinungsbild zum Spiel bestimmt sind insbesondere Gegenst{\\u0228}nde, deren Gr{\\u0246}{\\u0223}e die einer entsprechenden Feuerwaffe um 50 Prozent {\\u0252}ber- oder unterschreiten, neonfarbene Materialien enthalten oder keine Kennzeichnungen von Feuerwaffen aufweisen.\\\n2. \\\nArten von Schusswaffen\\\n2.1 \\\nFeuerwaffen; dies sind Schusswaffen nach Nummer 1.1, bei denen ein Geschoss mittels hei{\\u0223}er Gase durch einen oder aus einem Lauf getrieben wird.\\\n2.2 \\\nAutomatische Schusswaffen; dies sind Schusswaffen, die nach Abgabe eines Schusses selbstt{\\u0228}tig erneut schussbereit werden und bei denen aus demselben Lauf durch einmalige Bet{\\u0228}tigung des Abzuges oder einer anderen Schussausl{\\u0246}sevorrichtung mehrere Sch{\\u0252}sse abgegeben werden k{\\u0246}nnen (Vollautomaten) oder durch einmalige Bet{\\u0228}tigung des Abzuges oder einer anderen Schussausl{\\u0246}sevorrichtung jeweils nur ein Schuss abgegeben werden kann (Halbautomaten). Als automatische Schusswaffen gelten auch Schusswaffen, die mit allgemein gebr{\\u0228}uchlichen Werkzeugen in automatische Schusswaffen ge{\\u0228}ndert werden k{\\u0246}nnen. Als Vollautomaten gelten auch in Halbautomaten ge{\\u0228}nderte Vollautomaten, die mit den in Satz 2 genannten Hilfsmitteln wieder in Vollautomaten zur{\\u0252}ckge{\\u0228}ndert werden k{\\u0246}nnen. Double-Action-Revolver sind keine halbautomatischen Schusswaffen. Beim Double-Action-Revolver wird bei Bet{\\u0228}tigung des Abzuges durch den Sch{\\u0252}tzen die Trommel weitergedreht, so dass das n{\\u0228}chste Lager mit einer neuen Patrone vor den Lauf und den Schlagbolzen zu liegen kommt, und gleichzeitig die Feder gespannt. Beim weiteren Durchziehen des Abzuges schnellt der Hahn nach vorn und l{\\u0246}st den Schuss aus.\\\n2.3 \\\nRepetierwaffen; dies sind Schusswaffen, bei denen nach Abgabe eines Schusses {\\u0252}ber einen von Hand zu bet{\\u0228}tigenden Mechanismus Munition aus einem Magazin in das Patronenlager nachgeladen wird.\\\n2.4 \\\nEinzelladerwaffen; dies sind Schusswaffen ohne Magazin mit einem oder mehreren L{\\u0228}ufen, die vor jedem Schuss aus demselben Lauf von Hand geladen werden.\\\n2.5 \\\nLangwaffen; dies sind Schusswaffen, deren Lauf und Verschluss in geschlossener Stellung insgesamt l{\\u0228}nger als 30 cm sind und deren k{\\u0252}rzeste bestimmungsgem{\\u0228}{\\u0223} verwendbare Gesamtl{\\u0228}nge 60 cm {\\u0252}berschreitet; Kurzwaffen sind alle anderen Schusswaffen.\\\n2.6 \\\nSchreckschusswaffen; dies sind Schusswaffen mit einem Kartuschenlager, die zum Abschie{\\u0223}en von Kartuschenmunition bestimmt sind.\\\n2.7 \\\nReizstoffwaffen; dies sind Schusswaffen mit einem Patronen- oder Kartuschenlager, die zum Verschie{\\u0223}en von Reiz- oder anderen Wirkstoffen bestimmt sind.\\\n2.8 \\\nSignalwaffen; dies sind Schusswaffen mit einem Patronen- oder Kartuschenlager oder tragbare Gegenst{\\u0228}nde nach Nummer 1.2.1, die zum Verschie{\\u0223}en pyrotechnischer Munition bestimmt sind.\\\n2.9\\\nDruckluft- und Federdruckwaffen und Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase verwendet werden; Federdruckwaffen sind Schusswaffen, bei denen entweder Federkraft direkt ein Geschoss antreibt (auch als Federkraftwaffen bezeichnet) oder ein federbelasteter Kolben in einem Zylinder bewegt wird und ein vom Kolben erzeugtes Luftpolster das Geschoss antreibt. Druckluftwaffen sind Schusswaffen, bei denen Luft in einen Druckbeh{\\u0228}lter vorkomprimiert und gespeichert sowie {\\u0252}ber ein Ventilsystem zum Geschossantrieb freigegeben wird. Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase Verwendung finden, sind z. B. Druckgaswaffen.\\\n3. \\\nWeitere Begriffe zu den wesentlichen Teilen \\\n3.1 \\\nAustauschl{\\u0228}ufe sind L{\\u0228}ufe f{\\u0252}r ein bestimmtes Waffenmodell oder -system, die ohne Nacharbeit ausgetauscht werden k{\\u0246}nnen.\\\n3.2 \\\nWechsell{\\u0228}ufe sind L{\\u0228}ufe, die f{\\u0252}r eine bestimmte Waffe zum Austausch des vorhandenen Laufes vorgefertigt sind und die noch eingepasst werden m{\\u0252}ssen.\\\n3.3 \\\nEinsteckl{\\u0228}ufe sind L{\\u0228}ufe ohne eigenen Verschluss, die in die L{\\u0228}ufe von Waffen gr{\\u0246}{\\u0223}eren Kalibers eingesteckt werden k{\\u0246}nnen.\\\n3.4 \\\nWechseltrommeln sind Trommeln f{\\u0252}r ein bestimmtes Revolvermodell, die ohne Nacharbeit gewechselt werden k{\\u0246}nnen.\\\n3.5 \\\nWechselsysteme sind Wechsell{\\u0228}ufe einschlie{\\u0223}lich des f{\\u0252}r sie bestimmten Verschlusses.\\\n3.6 \\\nEinstecksysteme sind Einsteckl{\\u0228}ufe einschlie{\\u0223}lich des f{\\u0252}r sie bestimmten Verschlusses.\\\n3.7 \\\nEins{\\u0228}tze sind Teile, die den Innenma{\\u0223}en des Patronenlagers der Schusswaffe angepasst und zum Verschie{\\u0223}en von Munition kleinerer Abmessungen bestimmt sind.\\\n4. \\\nSonstige Vorrichtungen f{\\u0252}r Schusswaffen\\\n4.1 \\\nZielscheinwerfer sind f{\\u0252}r Schusswaffen bestimmte Vorrichtungen, die das Ziel beleuchten. Ein Ziel wird dann beleuchtet, wenn es mittels Lichtstrahlen bei ung{\\u0252}nstigen Lichtverh{\\u0228}ltnissen oder Dunkelheit f{\\u0252}r den Sch{\\u0252}tzen erkennbar dargestellt wird. Dabei ist es unerheblich, ob das Licht sichtbar oder unsichtbar (z. B. infrarot) ist und ob der Sch{\\u0252}tze weitere Hilfsmittel f{\\u0252}r die Zielerkennung ben{\\u0246}tigt.\\\n4.2 \\\nLaser oder Zielpunktprojektoren sind f{\\u0252}r Schusswaffen bestimmte Vorrichtungen, die das Ziel markieren. Ein Ziel wird markiert, wenn auf diesem f{\\u0252}r den Sch{\\u0252}tzen erkennbar ein Zielpunkt projiziert wird.\\\n4.3\\\nNachtsichtger{\\u0228}te oder Nachtzielger{\\u0228}te sind f{\\u0252}r Schusswaffen bestimmte Vorrichtungen, die eine elektronische Verst{\\u0228}rkung oder einen Bildwandler und eine Montageeinrichtung f{\\u0252}r Schusswaffen besitzen. Zu Nachtzielger{\\u0228}ten z{\\u0228}hlen auch Nachtsichtvors{\\u0228}tze und Nachtsichtaufs{\\u0228}tze f{\\u0252}r Zielhilfsmittel (Zielfernrohre).\\\n5. \\\nReizstoffe sind Stoffe, die bei ihrer bestimmungsgem{\\u0228}{\\u0223}en Anwendung auf den Menschen eine bel{\\u0228}stigende Wirkung durch Haut- und Schleimhautreizung, insbesondere durch einen Augenreiz aus{\\u0252}ben und resorptiv nicht giftig wirken.\\\n6.\\\nNachbildungen von Schusswaffen sind Gegenst{\\u0228}nde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8212}\\tab die nicht als Schusswaffen hergestellt wurden,\\\n\\tab {\\u8212}\\tab die die {\\u0228}u{\\u0223}ere Form einer Schusswaffe haben,\\\n\\tab {\\u8212}\\tab aus denen nicht geschossen werden kann und\\\n\\tab {\\u8212}\\tab die nicht mit allgemein gebr{\\u0228}uchlichen Werkzeugen so umgebaut oder ver{\\u0228}ndert werden k{\\u0246}nnen, dass aus ihnen Munition, Ladungen oder Geschosse verschossen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\nUnterabschnitt 2: \\\nTragbare Gegenst{\\u0228}nde 1. \\\nTragbare Gegenst{\\u0228}nde nach {\\u0167} 1 Abs. 2 Nr. 2 Buchstabe a sind insbesondere \\\n1.1 \\\nHieb- und Sto{\\u0223}waffen (Gegenst{\\u0228}nde, die ihrem Wesen nach dazu bestimmt sind, unter unmittelbarer Ausnutzung der Muskelkraft durch Hieb, Sto{\\u0223}, Stich, Schlag oder Wurf Verletzungen beizubringen), \\\n1.2 \\\nGegenst{\\u0228}nde, \\\n1.2.1 \\\ndie unter Ausnutzung einer anderen als mechanischen Energie Verletzungen beibringen (z. B. Elektroimpulsger{\\u0228}te), \\\n1.2.2 \\\naus denen Reizstoffe verspr{\\u0252}ht oder ausgesto{\\u0223}en werden, die eine Reichweite bis zu 2 m haben (Reizstoffspr{\\u0252}hger{\\u0228}te), \\\n1.2.3 \\\nbei denen in einer Entfernung von mehr als 2 m bei Menschen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eine angriffsunf{\\u0228}hig machende Wirkung durch ein gezieltes Verspr{\\u0252}hen oder Aussto{\\u0223}en von Reiz- oder anderen Wirkstoffen oder\\\n\\tab b)\\tab eine gesundheitssch{\\u0228}dliche Wirkung durch eine andere als kinetische Energie, insbesondere durch ein gezieltes Ausstrahlen einer elektromagnetischen Strahlung,\\\n\\pard\nhervorgerufen werden kann, \\\n1.2.4 \\\nbei denen gasf{\\u0246}rmige, fl{\\u0252}ssige oder feste Stoffe den Gegenstand gezielt und brennend mit einer Flamme von mehr als 20 cm L{\\u0228}nge verlassen, \\\n1.2.5 \\\nbei denen leicht entflammbare Stoffe so verteilt und entz{\\u0252}ndet werden, dass schlagartig ein Brand entstehen kann, oder in denen unter Verwendung explosionsgef{\\u0228}hrlicher oder explosionsf{\\u0228}higer Stoffe eine Explosion ausgel{\\u0246}st werden kann,\\\n1.2.6 \\\ndie nach ihrer Beschaffenheit und Handhabung dazu bestimmt sind, durch Drosseln die Gesundheit zu sch{\\u0228}digen, \\\n1.3 \\\nSchleudern, die zur Erreichung einer h{\\u0246}chstm{\\u0246}glichen Bewegungsenergie eine Armst{\\u0252}tze oder eine vergleichbare Vorrichtung besitzen oder f{\\u0252}r eine solche Vorrichtung eingerichtet sind (Pr{\\u0228}zisionsschleudern), sowie Armst{\\u0252}tzen und vergleichbare Vorrichtungen f{\\u0252}r die vorbezeichneten Gegenst{\\u0228}nde.\\\n2. \\\nTragbare Gegenst{\\u0228}nde im Sinne des {\\u0167} 1 Abs. 2 Nr. 2 Buchstabe b sind \\\n2.1 \\\nMesser, \\\n2.1.1 \\\nderen Klingen auf Knopf- oder Hebeldruck hervorschnellen und hierdurch oder beim Loslassen der Sperrvorrichtung festgestellt werden k{\\u0246}nnen (Springmesser),\\\n2.1.2 \\\nderen Klingen beim L{\\u0246}sen einer Sperrvorrichtung durch ihre Schwerkraft oder durch eine Schleuderbewegung aus dem Griff hervorschnellen und selbstt{\\u0228}tig oder beim Loslassen der Sperrvorrichtung festgestellt werden (Fallmesser), \\\n2.1.3 \\\nmit einem quer zur feststehenden oder feststellbaren Klinge verlaufenden Griff, die bestimmungsgem{\\u0228}{\\u0223} in der geschlossenen Faust gef{\\u0252}hrt oder eingesetzt werden (Faustmesser),\\\n2.1.4 \\\nFaltmesser mit zweigeteilten, schwenkbaren Griffen (Butterflymesser), \\\n2.2 \\\nGegenst{\\u0228}nde, die bestimmungsgem{\\u0228}{\\u0223} unter Ausnutzung einer anderen als mechanischen Energie Tieren Schmerzen beibringen (z. B. Elektroimpulsger{\\u0228}te), mit Ausnahme der ihrer Bestimmung entsprechend im Bereich der Tierhaltung oder bei der sachgerechten Hundeausbildung Verwendung findenden Gegenst{\\u0228}nde (z. B. Viehtreiber).\\\n\\pard\\sb100\nUnterabschnitt 3: \\\nMunition und Geschosse \\\n1. \\\nMunition ist zum Verschie{\\u0223}en aus Schusswaffen bestimmte \\\n1.1 \\\nPatronenmunition (H{\\u0252}lsen mit Ladungen, die ein Geschoss enthalten, und Geschosse mit Eigenantrieb), \\\n1.2 \\\nKartuschenmunition (H{\\u0252}lsen mit Ladungen, die ein Geschoss nicht enthalten), \\\n1.3 \\\nh{\\u0252}lsenlose Munition (Ladung mit oder ohne Geschoss, wobei die Treibladung eine den Innenabmessungen einer Schusswaffe oder eines Gegenstandes nach Unterabschnitt 1 Nr. 1.2 angepasste Form hat), \\\n1.4 \\\npyrotechnische Munition (dies sind Gegenst{\\u0228}nde, die Geschosse mit explosionsgef{\\u0228}hrlichen Stoffen oder Stoffgemischen [pyrotechnische S{\\u0228}tze] enthalten, die Licht-, Schall-, Rauch-, Nebel-, Heiz-, Druck- oder Bewegungswirkungen erzeugen und keine zweckbestimmte Durchschlagskraft im Ziel entfalten); hierzu geh{\\u0246}rt\\\n1.4.1 \\\npyrotechnische Patronenmunition (Patronenmunition, bei der das Geschoss einen pyrotechnischen Satz enth{\\u0228}lt), \\\n1.4.2 \\\nunpatronierte pyrotechnische Munition (Geschosse, die einen pyrotechnischen Satz enthalten), \\\n1.4.3 \\\nmit der Antriebsvorrichtung fest verbundene pyrotechnische Munition.\\\n2. \\\nLadungen sind die Hauptenergietr{\\u0228}ger, die in loser Sch{\\u0252}ttung in Munition oder als vorgefertigte Ladung oder in loser Form in Waffen nach Unterabschnitt 1 Nr. 1.1 oder Gegenst{\\u0228}nde nach Unterabschnitt 1 Nr. 1.2.1 eingegeben werden und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab zum Antrieb von Geschossen oder Wirkstoffen oder\\\n\\tab -\\tab zur Erzeugung von Schall- oder Lichtimpulsen\\\n\\pard\nbestimmt sind, sowie Anz{\\u0252}nds{\\u0228}tze, die direkt zum Antrieb von Geschossen dienen.\\\n3. \\\nGeschosse im Sinne dieses Gesetzes sind als Waffen oder f{\\u0252}r Schusswaffen bestimmte \\\n3.1 \\\nfeste K{\\u0246}rper, \\\n3.2 \\\ngasf{\\u0246}rmige, fl{\\u0252}ssige oder feste Stoffe in Umh{\\u0252}llungen.\\\n\\pard\\sb100\nAbschnitt 2: \\\nWaffenrechtliche Begriffe \\\nIm Sinne dieses Gesetzes \\\n1. \\\nerwirbt eine Waffe oder Munition, wer die tats{\\u0228}chliche Gewalt dar{\\u0252}ber erlangt, \\\n2. \\\nbesitzt eine Waffe oder Munition, wer die tats{\\u0228}chliche Gewalt dar{\\u0252}ber aus{\\u0252}bt, \\\n3. \\\n{\\u0252}berl{\\u0228}sst eine Waffe oder Munition, wer die tats{\\u0228}chliche Gewalt dar{\\u0252}ber einem anderen einr{\\u0228}umt, \\\n4. \\\nf{\\u0252}hrt eine Waffe, wer die tats{\\u0228}chliche Gewalt dar{\\u0252}ber au{\\u0223}erhalb der eigenen Wohnung, Gesch{\\u0228}ftsr{\\u0228}ume, des eigenen befriedeten Besitztums oder einer Schie{\\u0223}st{\\u0228}tte aus{\\u0252}bt, \\\n5. \\\nverbringt eine Waffe oder Munition, wer diese Waffe oder Munition {\\u0252}ber die Grenze zum dortigen Verbleib oder mit dem Ziel des Besitzwechsels in den, durch den oder aus dem Geltungsbereich des Gesetzes zu einer anderen Person oder zu sich selbst transportieren l{\\u0228}sst oder selbst transportiert, \\\n6. \\\nnimmt eine Waffe oder Munition mit, wer diese Waffe oder Munition vor{\\u0252}bergehend auf einer Reise ohne Aufgabe des Besitzes zur Verwendung {\\u0252}ber die Grenze in den, durch den oder aus dem Geltungsbereich des Gesetzes bringt, \\\n7. \\\nschie{\\u0223}t, wer mit einer Schusswaffe Geschosse durch einen Lauf verschie{\\u0223}t, Kartuschenmunition abschie{\\u0223}t, mit Patronen- oder Kartuschenmunition Reiz- oder andere Wirkstoffe verschie{\\u0223}t oder pyrotechnische Munition verschie{\\u0223}t, \\\n8. \\\n8.1 \\\nwerden Waffen oder Munition hergestellt, wenn aus Rohteilen oder Materialien ein Endprodukt oder wesentliche Teile eines Endproduktes erzeugt werden; als Herstellen von Munition gilt auch das Wiederladen von H{\\u0252}lsen,\\\n8.2 \\\nwird eine Schusswaffe insbesondere bearbeitet oder instand gesetzt, wenn sie verk{\\u0252}rzt, in der Schussfolge ver{\\u0228}ndert oder so ge{\\u0228}ndert wird, dass andere Munition oder Geschosse anderer Kaliber aus ihr verschossen werden k{\\u0246}nnen, oder wenn wesentliche Teile, zu deren Einpassung eine Nacharbeit erforderlich ist, ausgetauscht werden; eine Schusswaffe wird weder bearbeitet noch instand gesetzt, wenn lediglich geringf{\\u0252}gige {\\u0196}nderungen, insbesondere am Schaft oder an der Zieleinrichtung, vorgenommen werden, \\\n9. \\\ntreibt Waffenhandel, wer gewerbsm{\\u0228}{\\u0223}ig oder selbstst{\\u0228}ndig im Rahmen einer wirtschaftlichen Unternehmung Schusswaffen oder Munition ankauft, feilh{\\u0228}lt, Bestellungen entgegennimmt oder aufsucht, anderen {\\u0252}berl{\\u0228}sst oder den Erwerb, den Vertrieb oder das {\\u0220}berlassen vermittelt, \\\n10. \\\nsind Kinder Personen, die noch nicht 14 Jahre alt sind, \\\n11. \\\nsind Jugendliche Personen, die mindestens 14, aber noch nicht 18 Jahre alt sind;\\\n12.\\\nist eine Waffe schussbereit, wenn sie geladen ist, das hei{\\u0223}t, dass Munition oder Geschosse in der Trommel, im in die Waffe eingef{\\u0252}gten Magazin oder im Patronen- oder Geschosslager sind, auch wenn sie nicht gespannt ist;\\\n13.\\\nist eine Schusswaffe zugriffsbereit, wenn sie unmittelbar in Anschlag gebracht werden kann; sie ist nicht zugriffsbereit, wenn sie in einem verschlossenen Beh{\\u0228}ltnis mitgef{\\u0252}hrt wird;\\\n14.\\\nsind Mitgliedstaaten die Mitgliedstaaten der Europ{\\u0228}ischen Union und gelten als Mitgliedstaaten auch die Vertragsstaaten des Schengener {\\u0220}bereinkommens.\\\n\\\n\\pard\\sb100\nAbschnitt 3: \\\nEinteilung der Schusswaffen oder Munition in die Kategorien A bis D nach der Waffenrichtlinie \\\n1. Kategorie A \\\n1.1 \\\nKriegsschusswaffen der Nummern 29 und 30 der Kriegswaffenliste (Anlage zu {\\u0167} 1 Abs. 1 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen), \\\n1.2 \\\nvollautomatische Schusswaffen, \\\n1.3 \\\nals anderer Gegenstand getarnte Schusswaffen, \\\n1.4 \\\nPistolen- und Revolvermunition mit Expansivgeschossen sowie Geschosse f{\\u0252}r diese Munition mit Ausnahme solcher f{\\u0252}r Jagd- und Sportwaffen von Personen, die zur Benutzung dieser Waffen befugt sind.\\\n1.5\\\npanzerbrechende Munition, Munition mit Spreng- und Brands{\\u0228}tzen und Munition mit Leuchtspurs{\\u0228}tzen sowie Geschosse f{\\u0252}r diese Munition, soweit die Munition oder die Geschosse nicht von dem Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen erfasst sind.\\\n2. Kategorie B \\\n2.1 \\\nhalbautomatische Kurz-Schusswaffen und kurze Repetier-Schusswaffen, \\\n2.2 \\\nkurze Einzellader-Schusswaffen f{\\u0252}r Munition mit Zentralfeuerz{\\u0252}ndung, \\\n2.3 \\\nkurze Einzellader-Schusswaffen f{\\u0252}r Munition mit Randfeuerz{\\u0252}ndung mit einer Gesamtl{\\u0228}nge von weniger als 28 cm, \\\n2.4 \\\nhalbautomatische Lang-Schusswaffen, deren Magazin und Patronenlager mehr als drei Patronen aufnehmen kann, \\\n2.5 \\\nhalbautomatische Lang-Schusswaffen, deren Magazin und Patronenlager nicht mehr als drei Patronen aufnehmen kann und deren Magazin auswechselbar ist oder bei denen nicht sichergestellt ist, dass sie mit allgemein gebr{\\u0228}uchlichen Werkzeugen nicht zu Waffen, deren Magazin und Patronenlager mehr als drei Patronen aufnehmen kann, umgebaut werden k{\\u0246}nnen, \\\n2.6 \\\nlange Repetier-Schusswaffen und halbautomatische Schusswaffen jeweils mit glattem Lauf, deren Lauf nicht l{\\u0228}nger als 60 cm ist, \\\n2.7 \\\nzivile halbautomatische Schusswaffen, die wie vollautomatische Kriegswaffen aussehen.\\\n3. Kategorie C \\\n3.1 \\\nandere lange Repetier-Schusswaffen als die unter Nummer 2.6 genannten, \\\n3.2 \\\nlange Einzellader-Schusswaffen mit gezogenem Lauf\/gezogenen L{\\u0228}ufen, \\\n3.3 \\\nandere halbautomatische Lang-Schusswaffen als die unter den Nummern 2.4 bis 2.7 genannten, \\\n3.4 \\\nkurze Einzellader-Schusswaffen f{\\u0252}r Munition mit Randfeuerz{\\u0252}ndung, ab einer Gesamtl{\\u0228}nge von 28 cm.\\\n4. Kategorie D \\\n4.1 \\\nlange Einzellader-Schusswaffen mit glattem Lauf\/glatten L{\\u0228}ufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}