{
  "documentIdentifier" : "BJNR397010002BJNE006201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sportliches Schie{\\u0223}en liegt dann vor, wenn nach festen Regeln einer genehmigten Sportordnung geschossen wird. Schie{\\u0223}{\\u0252}bungen des kampfm{\\u0228}{\\u0223}igen Schie{\\u0223}ens, insbesondere die Verwendung von Zielen oder Scheiben, die Menschen darstellen oder symbolisieren, sind im Schie{\\u0223}sport nicht zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt entscheidet {\\u0252}ber die erstmalige Genehmigung und die {\\u0196}nderung der Teile der Sportordnungen von Verb{\\u0228}nden und Vereinen, die f{\\u0252}r die Ausf{\\u0252}hrung dieses Gesetzes und der auf seiner Grundlage erlassenen Rechtsverordnungen erheblich sind. Die erstmalige Genehmigung oder die Genehmigung von {\\u0196}nderungen erfolgt, wenn die zu pr{\\u0252}fenden Teile der Sportordnungen den Anforderungen dieses Gesetzes und der auf Grundlage von Absatz 4 erlassenen Rechtsverordnung gen{\\u0252}gen. Eine {\\u0196}nderung gilt als genehmigt, wenn das Bundesverwaltungsamt nicht binnen drei Monaten nach Zugang aller erforderlichen Pr{\\u0252}funterlagen {\\u0196}nderungen verlangt oder dem Betroffenen mitteilt, dass die Pr{\\u0252}fung aus anderen wichtigen Gr{\\u0252}nden nicht abgeschlossen werden kann.\\\n\\pard\\sb100\n(3) Die Genehmigung von Sportordnungen ohne gleichzeitige Anerkennung als Verband nach {\\u0167} 15 Absatz 1 erfolgt, wenn die Vorgaben des {\\u0167} 15 Absatz 1 Nummer 4 Buchstabe a und Nummer 7 sowie die Vorgaben des Absatzes 2 Satz 2 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung unter Ber{\\u0252}cksichtigung der berechtigten Interessen des Schie{\\u0223}sports Vorschriften {\\u0252}ber die Anforderungen und die Inhalte der Sportordnungen zum sportlichen Schie{\\u0223}en zu erlassen und insbesondere zu bestimmen, dass vom Schie{\\u0223}sport bestimmte Schusswaffen wegen ihrer Konstruktion, ihrer Handhabung oder Wirkungsweise ganz oder teilweise ausgeschlossen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}