{
  "documentIdentifier" : "BJNR608630018BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser EETS-Zulassungsvertrag ({\\u8222}Vertrag{\\u8220}) regelt die Rechte und Pflichten des Anbieters und des Mauterhebers im Zusammenhang mit der Durchf{\\u0252}hrung des EETS auf mautpflichtigen Bundesfernstra{\\u0223}en im Geltungsbereich des BFStrMG ({\\u8222}EETS-Gebiet BFStrMG{\\u8220}) nach {\\u0167} 4f Absatz 1 BFStrMG. Soweit nicht ausdr{\\u0252}cklich geregelt, sind Rechte und Pflichten des Anbieters gegen{\\u0252}ber Nutzern sowie die zwischen Anbieter und Nutzern geltenden vertraglichen und sonstigen Vereinbarungen nicht Gegenstand dieses Vertrags.\\\n\\pard\n\\pard\\sb100\n(2) Dem Anbieter wird auf der Grundlage dieses Vertrags Zugang zum EETS-Gebiet BFStrMG gew{\\u0228}hrt. Zu den Pflichten des Anbieters im EETS-Gebiet BFStrMG geh{\\u0246}rt insbesondere die fortlaufende Erf{\\u0252}llung der jeweils geltenden Bestimmungen zur Interoperabilit{\\u0228}t der elektronischen Mautsysteme in der Europ{\\u0228}ischen Union und der jeweils geltenden Rechtsvorschriften der Bundesrepublik Deutschland im Zusammenhang mit der Erhebung, Vereinnahmung und Auskehr der Maut im EETS-Gebiet BFStrMG, insbesondere der Vorgaben der Verordnung {\\u0252}ber die Vorgaben f{\\u0252}r das EETS-Gebiet Bundesfernstra{\\u0223}enmautgesetz (EEMD-Gebietsvorgabenverordnung {\\u8211} GVV) (nachfolgend: {\\u8222}Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG{\\u8220}).\\\n\\pard\\sb100\n(3) Auf der Grundlage dieses Vertrags wird dem Anbieter gestattet, im Auftrag seiner Nutzer die von diesen f{\\u0252}r die Nutzung des mautpflichtigen Streckennetzes innerhalb des EETS-Gebiets BFStrMG geschuldete Maut einzunehmen. Eine weitergehende Aufgaben{\\u0252}bertragung an den Anbieter findet nicht statt.\\\n\\pard\\sb100\n(4) Der Anbieter ist verpflichtet, die Mauteinnahmen an den Mauterheber auszukehren.\\\n\\pard\\sb100\n(5) Gegenstand dieses Vertrags ist insbesondere auch die Gew{\\u0228}hrleistung der Sicherheit der Daten und des Datenschutzes. Daten im Sinne dieses Vertrags sind alle Informationen jeglicher Art in elektronischer, Papier- und sonstiger Form (insgesamt {\\u8222}Daten{\\u8220}).\\\n\\pard\\sb100\n(6) Vorbehaltlich der in diesem Vertrag enthaltenen Definitionen gelten f{\\u0252}r diesen Vertrag die im Glossar nach Anlage 7 enthaltenen Definitionen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}