{
  "documentIdentifier" : "BJNR608630018BJNE000501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter versichert, dass er entsprechend Artikel 3 der Entscheidung 2009\/750\/EG registriert ist und belegt die Registrierung bei Vertragsschluss. Der Anbieter muss dem Mauterheber unverz{\\u0252}glich mitteilen, wenn seine Registrierung widerrufen oder aus anderem Grund nicht mehr g{\\u0252}ltig ist oder ein Verfahren zum Widerruf der Registrierung von der zust{\\u0228}ndigen Stelle eingeleitet worden ist. Auf Verlangen des Mauterhebers muss der Anbieter das Vorliegen seiner Registrierung nachweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter versichert, dass die nachfolgenden Angaben am Tag der Unterzeichnung dieses Vertrags vollst{\\u0228}ndig und richtig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Der Anbieter ist nach den auf ihn anwendbaren gesetzlichen Bestimmungen ordnungsgem{\\u0228}{\\u0223} gegr{\\u0252}ndet worden und besteht wirksam.\\\n\\tab b)\\tab Der Anbieter ist uneingeschr{\\u0228}nkt berechtigt, diesen Vertrag abzuschlie{\\u0223}en und durchzuf{\\u0252}hren und besitzt alle hierzu erforderlichen Zustimmungen.\\\n\\tab c)\\tab Der Abschluss und die Durchf{\\u0252}hrung dieses Vertrags verletzen nicht die Satzung, Gesellschafterbeschl{\\u0252}sse oder eine Gesch{\\u0228}ftsordnung des Anbieters.\\\n\\tab d)\\tab Der Abschluss und die Durchf{\\u0252}hrung dieses Vertrags verletzen nicht f{\\u0252}r den Anbieter verbindliche Rechtsvorschriften oder gerichtliche oder beh{\\u0246}rdliche Entscheidungen, Verf{\\u0252}gungen oder sonstige Regelungen.\\\n\\tab e)\\tab Es sind keine Insolvenz-, Reorganisations- oder {\\u0228}hnliche Verfahren im In- oder Ausland {\\u0252}ber das Verm{\\u0246}gen des Anbieters beantragt oder er{\\u0246}ffnet worden, auch wurden keine Zwangsvollstreckungs- oder {\\u0228}hnliche Ma{\\u0223}nahmen in das Verm{\\u0246}gen oder einzelne Verm{\\u0246}gensgegenst{\\u0228}nde des Anbieters beantragt oder eingeleitet. Es bestehen keine Umst{\\u0228}nde, denen zufolge die Er{\\u0246}ffnung solcher Verfahren gerechtfertigt w{\\u0228}re. Insbesondere ist der Anbieter nicht {\\u0252}berschuldet oder zahlungsunf{\\u0228}hig und es liegt auch kein Fall drohender Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung vor. Der Anbieter hat weder seine Zahlungen eingestellt noch Schuldenbereinigungsabkommen oder {\\u0228}hnliche Vereinbarungen mit Gl{\\u0228}ubigern abgeschlossen oder angeboten.\\\n\\tab f)\\tab Die in Anlage 3 dargestellte {\\u0220}bersicht {\\u0252}ber die gesellschaftsrechtlichen Beteiligungsverh{\\u0228}ltnisse des Anbieters ({\\u8222}Beteiligungsstruktur{\\u8220}) ist richtig und vollst{\\u0228}ndig.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}