{
  "documentIdentifier" : "BJNR221500008BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mittel nach {\\u0167} 1 Satz 1 d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn folgende Angaben angebracht sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe {\\u8222}Mittel zum T{\\u0228}towieren{\\u8220}, {\\u8222}T{\\u0228}towierfarbe{\\u8220} oder {\\u8222}Tattoo colour{\\u8220}, soweit es sich um ein Mittel im Sinne des {\\u0167} 1 Satz 1 Nr. 1 handelt,\\\n\\tab 2.\\tab die nach allgemeiner Verkehrsauffassung {\\u0252}bliche Bezeichnung oder eine Beschreibung des Mittels und seiner Verwendung, die es dem Verbraucher erm{\\u0246}glicht, die Art des Mittels zu erkennen und es von verwechselbaren Erzeugnissen zu unterscheiden, soweit es sich um Mittel im Sinne des {\\u0167} 1 Satz 1 Nr. 2 handelt,\\\n\\tab 3.\\tab die Nummer des Herstellungspostens oder ein Kennzeichen, welche eine Identifizierung der Herstellung erm{\\u0246}glichen,\\\n\\tab 4.\\tab der Name sowie die Anschrift des Herstellers oder einer Person, die f{\\u0252}r das Inverkehrbringen verantwortlich ist,\\\n\\tab 5.\\tab das Mindesthaltbarkeitsdatum nach Ma{\\u0223}gabe des Absatzes 2, sofern das Mittel eine Mindesthaltbarkeit von 30 Monaten oder weniger aufweist,\\\n\\tab 6.\\tab die Verwendungsdauer nach dem {\\u0214}ffnen nach Ma{\\u0223}gabe des Absatzes 3,\\\n\\tab 7.\\tab die Liste der Bestandteile nach Ma{\\u0223}gabe des Absatzes 4 in abnehmender Reihenfolge ihres Gewichtes zum Zeitpunkt der Herstellung.\\\n\\pard\n\\pard\\sb100\n(2) Das Mindesthaltbarkeitsdatum ist das Datum, bis zu dem das Mittel bei sachgerechter Aufbewahrung der noch nicht ge{\\u0246}ffneten Packung seine urspr{\\u0252}ngliche Funktion erf{\\u0252}llt. Es ist unverschl{\\u0252}sselt mit den Worten {\\u8222}mindestens haltbar bis ...{\\u8220} unter Angabe von Monat und Jahr anzugeben.\\\n\\pard\\sb100\n(3) Die Verwendungsdauer nach dem {\\u0214}ffnen gibt an, wie lange das Mittel nach dem {\\u0214}ffnen verwendet werden kann, ohne dass eine Gef{\\u0228}hrdung der Gesundheit zu erwarten ist. Sie ist unverschl{\\u0252}sselt mit den Worten {\\u8222}nach dem {\\u0214}ffnen innerhalb von ... Tag\/Tagen zu verwenden{\\u8220} anzugeben. Ist die angegebene Verwendungsdauer nach dem {\\u0214}ffnen nur unter bestimmten Aufbewahrungsbedingungen einzuhalten, sind auch diese vom Hersteller anzugeben.\\\n\\pard\\sb100\n(4) Die Bestandteile nach Absatz 1 Nr. 7 sind mit ihren INCI-Bezeichnungen nach dem Beschluss der Kommission vom 8. Mai 1996 zur Festlegung einer Liste und einer gemeinsamen Nomenklatur der Bestandteile kosmetischer Mittel (ABl. EG Nr. L 132 S. 1), ge{\\u0228}ndert durch den Beschluss 2006\/257\/EG vom 9. Februar 2006 (ABl. EU Nr. L 97 S. 1) anzugeben. Sofern eine INCI-Bezeichnung nicht vorhanden ist, ist die chemische Bezeichnung, die Bezeichnung des Europ{\\u0228}ischen Arzneibuches, der von der Weltgesundheitsorganisation empfohlene nicht gesch{\\u0252}tzte Name (INN) oder eine sonstige Bezeichnung zur Identit{\\u0228}t des Bestandteils anzugeben. Farbstoffe sind, soweit vorhanden, mit der Nummer des Colour Index CI anzugeben.\\\n\\pard\\sb100\n(5) Die Angaben nach Absatz 1 sind unverwischbar, leicht lesbar und deutlich sichtbar, die Angaben nach Absatz 1 Nr. 1, 2, 4, 5 und 6 dar{\\u0252}ber hinaus in deutscher Sprache auf dem Beh{\\u0228}ltnis und der Verpackung anzugeben. Kann der volle Wortlaut der Angabe nach Absatz 1 Nr. 7 aus technischen Gr{\\u0252}nden nicht auf dem Beh{\\u0228}ltnis angebracht werden, so muss diese Angabe auf der Verpackung, einer Packungsbeilage, einem beigef{\\u0252}gten Etikett, Papierstreifen oder K{\\u0228}rtchen enthalten sein.\\\n}"
}