{
  "documentIdentifier" : "BJNR203410016BJNE006802377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber von {\\u0220}bertragungsnetzen darf erhaltene Messwerte neben den in {\\u0167} 66 Absatz 1 genannten Zwecken auch verarbeiten, soweit dies f{\\u0252}r folgende Zwecke zwingend erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erbringungskontrolle und Abrechnung von Regelleistung aus dezentralen Anlagen,\\\n\\tab 2.\\tab Prognose der Abnahmestellen mit Eigenerzeugung zur Verbesserung der Vermarktung nach {\\u0167} 59 des Erneuerbare-Energien-Gesetzes,\\\n\\tab 3.\\tab Information zur aktuellen Einspeisung aus Photovoltaikanlagen,\\\n\\tab 4.\\tab Verbesserung der von Direktvermarktungsunternehmern und Netzbetreibern genutzten Kurzfristprognosen und Hochrechnungen der Ist-Einspeisung,\\\n\\tab 5.\\tab Kontrolle und Verg{\\u0252}tung von Kapazit{\\u0228}tsverpflichtungen und zur Absch{\\u0228}tzung der maximalen Residuallast,\\\n\\tab 6.\\tab Aggregation der Last- und Einspeiseg{\\u0228}nge von Einzelz{\\u0228}hlpunkten an Messstellen, die mit intelligenten Messsystemen ausgestattet sind, zu Bilanzkreissummenzeitreihen je Bilanzkreis und Bilanzierungsgebiet f{\\u0252}r die Einbeziehung in die Bilanzkreisabrechnung,\\\n\\tab 7.\\tab Bilanzkoordination,\\\n\\tab 8.\\tab Erstattung von finanziellen F{\\u0246}rderungen und Erhebung von vermiedenen Netzentgelten nach {\\u0167} 57 des Erneuerbare-Energien-Gesetzes,\\\n\\tab 9.\\tab Erhebung der EEG-Umlage von Elektrizit{\\u0228}tsversorgungsunternehmen, Letztverbrauchern und Eigenversorgern nach dem Erneuerbare-Energien-Gesetz,\\\n\\tab 10.\\tab Erf{\\u0252}llung weiterer sich aus den Festlegungen der Bundesnetzagentur nach {\\u0167} 75 ergebender Pflichten.\\\n\\pard\n\\pard\\sb100\n(2) Standardm{\\u0228}{\\u0223}ig {\\u0252}bermittelt der Betreiber von {\\u0220}bertragungsnetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab t{\\u0228}glich f{\\u0252}r den Vortag den Betreibern von Verteilernetzen zu Zwecken der Prognosebildung und Bilanzierung die aus den Messwerten nach Absatz 1 Nummer 6 aggregierten Summenzeitreihen netzebenenscharf f{\\u0252}r das jeweilige Bilanzierungsgebiet,\\\n\\tab 2.\\tab t{\\u0228}glich f{\\u0252}r den Vortag f{\\u0252}r die Messwerte nach Absatz 1 Nummer 6 den Bilanzkreisverantwortlichen zu Zwecken der Bilanzkreisbewirtschaftung die aus den Messwerten aggregierten Summenzeitreihen f{\\u0252}r den jeweiligen Bilanzkreis,\\\n\\tab 3.\\tab die zur Erf{\\u0252}llung weiterer, sich aus den Festlegungen der Bundesnetzagentur nach {\\u0167} 75 ergebender Pflichten erforderlichen Daten.\\\n\\pard\n\\pard\\sb100\n(3) Der {\\u0220}bertragungsnetzbetreiber muss personenbezogene Messwerte l{\\u0246}schen, sobald f{\\u0252}r seine Aufgabenwahrnehmung eine Speicherung nicht mehr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}