{
  "documentIdentifier" : "BJNR170700004BJNE003102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die schriftliche Pr{\\u0252}fung besteht aus zwei unter Aufsicht anzufertigenden Arbeiten (Aufsichtsarbeiten). Die Aufgaben f{\\u0252}r die Aufsichtsarbeiten sind aus der Berufsarbeit der Wirtschaftspr{\\u0252}fer und Wirtschaftspr{\\u0252}ferinnen zu entnehmen; die zust{\\u0228}ndigen Kommissionen sind die nach den {\\u0167}{\\u0167} 8 und 9.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jede Aufsichtsarbeit stehen vier bis sechs Stunden zur Verf{\\u0252}gung. Behinderten Menschen kann die Frist verl{\\u0228}ngert werden; die Verl{\\u0228}ngerung soll zwei Stunden nicht {\\u0252}berschreiten. Die Pr{\\u0252}fungsstelle soll im Fall des Satzes 2 die Vorlage eines amts{\\u0228}rztlichen Zeugnisses verlangen. Hilfsmittel und die Inanspruchnahme von Hilfeleistungen Dritter, die die besonderen Verh{\\u0228}ltnisse behinderter Menschen ber{\\u0252}cksichtigen, sollen von der Pr{\\u0252}fungsstelle zugelassen werden.\\\n\\pard\\sb100\n(3) Es sind zu bearbeiten je eine Aufgabe aus dem Gebiet des Wirtschaftsrechts ({\\u0167} 27 Absatz 1 Nummer 1) und des Steuerrechts I ({\\u0167} 27 Absatz 1 Nummer 2), und zwar jeweils eine Aufgabe an je einem Tag. F{\\u0252}r die Aufgaben k{\\u0246}nnen zwei Themen zur Wahl gestellt werden. {\\u0167} 10 gilt entsprechend.\\\n\\pard\\sb100\n(4) Jede Aufsichtsarbeit ist von zwei nach {\\u0167} 26 Abs. 2 berufenen Mitgliedern der Pr{\\u0252}fungskommission, die nicht an der m{\\u0252}ndlichen Pr{\\u0252}fung teilnehmen m{\\u0252}ssen, selbstst{\\u0228}ndig mit \"gen{\\u0252}gt den Anforderungen\" oder \"gen{\\u0252}gt nicht den Anforderungen\" zu bewerten. Die beiden Bewertungen k{\\u0246}nnen gegenseitig mitgeteilt werden. Eine nicht abgegebene Arbeit ist mit \"gen{\\u0252}gt nicht den Anforderungen\" zu bewerten. Die bei der m{\\u0252}ndlichen Pr{\\u0252}fung mitwirkenden Mitglieder der Pr{\\u0252}fungskommission haben das Recht, die Arbeit einzusehen. Weichen die Bewertungen einer Arbeit voneinander ab und einigen sich die beiden die Arbeit bewertenden Personen nicht, so ist die Arbeit zus{\\u0228}tzlich durch ein Mitglied der Pr{\\u0252}fungskommission, das nicht an der m{\\u0252}ndlichen Pr{\\u0252}fung teilnehmen muss und von der Pr{\\u0252}fungsstelle bestimmt wird, zu bewerten. Die Aufsichtsarbeit gen{\\u0252}gt in diesem Fall den Anforderungen, wenn mindestens zwei der die Arbeit bewertenden Personen die Arbeit so bewerten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}