{
  "documentIdentifier" : "BJNR122610989BJNE022211308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Laufende Geldleistungen mit Ausnahme des {\\u0220}bergangsgeldes werden am Ende des Monats f{\\u0228}llig, zu dessen Beginn die Anspruchsvoraussetzungen erf{\\u0252}llt sind; sie werden am letzten Bankarbeitstag dieses Monats ausgezahlt. Bei Zahlung auf ein Konto im Inland ist die Gutschrift der laufenden Geldleistung, auch wenn sie nachtr{\\u0228}glich erfolgt, so vorzunehmen, dass die Wertstellung des eingehenden {\\u0220}berweisungsbetrages auf dem Empf{\\u0228}ngerkonto unter dem Datum des Tages erfolgt, an dem der Betrag dem Geldinstitut zur Verf{\\u0252}gung gestellt worden ist. F{\\u0252}r die rechtzeitige Auszahlung im Sinne von Satz 1 gen{\\u0252}gt es, wenn nach dem gew{\\u0246}hnlichen Verlauf die Wertstellung des Betrages der laufenden Geldleistung unter dem Datum des letzten Bankarbeitstages erfolgen kann.\\\n\\pard\n\\pard\\sb100\n(2) Laufende Geldleistungen, die bei Auszahlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Inland den aktuellen Rentenwert,\\\n\\tab 2.\\tab im Ausland das Dreifache des aktuellen Rentenwerts nicht {\\u0252}bersteigen,\\\n\\pard\nk{\\u0246}nnen f{\\u0252}r einen angemessenen Zeitraum im Voraus ausgezahlt werden.\\\n\\pard\\sb100\n(2a) Nachzahlungsbetr{\\u0228}ge, die ein Zehntel des aktuellen Rentenwerts nicht {\\u0252}bersteigen, sollen nicht ausgezahlt werden.\\\n\\pard\\sb100\n(3) Geldleistungen, die f{\\u0252}r die Zeit nach dem Tod des Berechtigten auf ein Konto bei einem Geldinstitut, f{\\u0252}r das die Verordnung (EU) Nr. 260\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Festlegung der technischen Vorschriften und der Gesch{\\u0228}ftsanforderungen f{\\u0252}r {\\u0220}berweisungen und Lastschriften in Euro und zur {\\u0196}nderung der Verordnung (EG) Nr. 924\/2009 (ABl. L 94 vom 30.3.2012, S. 22) gilt, {\\u0252}berwiesen wurden, gelten als unter Vorbehalt erbracht. Das Geldinstitut hat sie der {\\u0252}berweisenden Stelle oder dem Tr{\\u0228}ger der Rentenversicherung zur{\\u0252}ckzu{\\u0252}berweisen, wenn diese sie als zu Unrecht erbracht zur{\\u0252}ckfordern. Eine Verpflichtung zur R{\\u0252}ck{\\u0252}berweisung besteht nicht, soweit {\\u0252}ber den entsprechenden Betrag bei Eingang der R{\\u0252}ckforderung bereits anderweitig verf{\\u0252}gt wurde, es sei denn, dass die R{\\u0252}ck{\\u0252}berweisung aus einem Guthaben erfolgen kann. Das Geldinstitut darf den {\\u0252}berwiesenen Betrag nicht zur Befriedigung eigener Forderungen verwenden.\\\n\\pard\\sb100\n(4) Soweit Geldleistungen f{\\u0252}r die Zeit nach dem Tod des Berechtigten zu Unrecht erbracht worden sind, sind sowohl die Personen, die die Geldleistungen unmittelbar in Empfang genommen haben oder an die der entsprechende Betrag durch Dauerauftrag, Lastschrifteinzug oder sonstiges bank{\\u0252}bliches Zahlungsgesch{\\u0228}ft auf ein Konto weitergeleitet wurde (Empf{\\u0228}nger), als auch die Personen, die als Verf{\\u0252}gungsberechtigte {\\u0252}ber den entsprechenden Betrag ein bank{\\u0252}bliches Zahlungsgesch{\\u0228}ft zu Lasten des Kontos vorgenommen oder zugelassen haben (Verf{\\u0252}gende), dem Tr{\\u0228}ger der Rentenversicherung zur Erstattung des entsprechenden Betrages verpflichtet. Der Tr{\\u0228}ger der Rentenversicherung hat Erstattungsanspr{\\u0252}che durch Verwaltungsakt geltend zu machen. Ein Geldinstitut, das eine R{\\u0252}ck{\\u0252}berweisung mit dem Hinweis abgelehnt hat, dass {\\u0252}ber den entsprechenden Betrag bereits anderweitig verf{\\u0252}gt wurde, hat der {\\u0252}berweisenden Stelle oder dem Tr{\\u0228}ger der Rentenversicherung auf Verlangen Name und Anschrift des Empf{\\u0228}ngers oder Verf{\\u0252}genden und etwaiger neuer Kontoinhaber zu benennen. Ein Anspruch gegen die Erben nach {\\u0167} 50 des Zehnten Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) Die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 3 und 4 verj{\\u0228}hren in vier Jahren nach Ablauf des Kalenderjahres, in dem der Tr{\\u0228}ger der Rentenversicherung Kenntnis von der {\\u0220}berzahlung und in den F{\\u0228}llen des Absatzes 4 zus{\\u0228}tzlich Kenntnis von dem Erstattungspflichtigen erlangt hat. F{\\u0252}r die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verj{\\u0228}hrung gelten die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Sind laufende Geldleistungen, die nach Absatz 1 auszuzahlen und in dem Monat f{\\u0228}llig geworden sind, in dem der Berechtigte verstorben ist, auf das bisherige Empf{\\u0228}ngerkonto bei einem Geldinstitut {\\u0252}berwiesen worden, ist der Anspruch der Erben gegen{\\u0252}ber dem Tr{\\u0228}ger der Rentenversicherung erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 118 Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 26 Abs. 3 HZvG 2002 ab F. 2016-11-11 +++)\\\n}"
}