{
  "documentIdentifier" : "BJNR002200977BJNE000900326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Kernanlage mu{\\u0223} sich die Deckungsvorsorge auf die gesetzlichen Schadensersatzverpflichtungen im Sinne des {\\u0167} 13 Abs. 5 des Atomgesetzes erstrecken, die sich f{\\u0252}r den Inhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab infolge eines nuklearen Ereignisses\\\n\\tab\\tab und\\\n\\tab 2.\\tab infolge der ionisierenden Strahlen einer Strahlenquelle im Sinne des {\\u0167} 25 Abs. 1 Satz 2 des Atomgesetzes\\\n\\pard\nergeben.\\\n\\pard\\sb100\n(2) Bei T{\\u0228}tigkeiten oder Anlagen, bei denen eine Haftung nach {\\u0167} 26 des Atomgesetzes in Betracht kommt, mu{\\u0223} sich die Deckungsvorsorge auf die gesetzlichen Schadensersatzverpflichtungen im Sinne des {\\u0167} 13 Abs. 5 des Atomgesetzes erstrecken, die sich im Zusammenhang mit der genehmigungspflichtigen T{\\u0228}tigkeit oder Anlage infolge von Wirkungen der in {\\u0167} 26 Abs. 1 Satz 1 und Abs. 2 des Atomgesetzes bezeichneten Art ergeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den zur Deckungsvorsorge Verpflichteten,\\\n\\tab 2.\\tab f{\\u0252}r die Personen, die von dem zur Deckungsvorsorge Verpflichteten zu einer Verrichtung bestellt sind,\\\n\\tab 3.\\tab im Falle der Bef{\\u0246}rderung auch f{\\u0252}r die Personen, die neben dem zur Deckungsvorsorge Verpflichteten an der Bef{\\u0246}rderung beteiligt sind oder waren oder befugterweise Sach-, Dienst- oder Werkleistungen zur Bef{\\u0246}rderung bewirken oder bewirkt haben oder zu einer der Bef{\\u0246}rderung dienenden Verrichtung bestellt sind oder waren.\\\n\\pard\n\\pard\\sb100\n(3) Die Deckungsvorsorge mu{\\u0223} Schadensereignisse einschlie{\\u0223}en, die au{\\u0223}erhalb des Geltungsbereichs des Atomgesetzes eintreten oder sich dort auswirken und f{\\u0252}r die der zur Deckungsvorsorge Verpflichtete nach internationalen Vertr{\\u0228}gen oder nach au{\\u0223}erhalb des Geltungsbereichs des Atomgesetzes geltenden Haftpflichtbestimmungen der in {\\u0167} 13 Abs. 5 des Atomgesetzes genannten Art haftet.\\\n\\pard\\sb100\n(4) Die Deckungsvorsorge darf bis zur festgesetzten H{\\u0246}he nicht f{\\u0252}r andere als die in den Abs{\\u0228}tzen 1 bis 3 genannten Verpflichtungen bestimmt sein oder verwendet werden.\\\n\\pard\\sb100\n(5) Die Verwaltungsbeh{\\u0246}rde kann Ausnahmen von den Abs{\\u0228}tzen 1 bis 3 zulassen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit R{\\u0252}cksicht auf die Art der Deckungsvorsorge gerechtfertigt sind und\\\n\\tab 2.\\tab die Interessen der Gesamtheit der Gesch{\\u0228}digten, sowie in F{\\u0228}llen, in denen eine Freistellung von Schadensersatzverpflichtungen nach {\\u0167} 34 des Atomgesetzes in Betracht kommt, auch die Interessen der zur Freistellung Verpflichteten nicht unangemessen beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(6) Die von dem Inhaber einer Kernanlage zu erbringende Deckungsvorsorge braucht sich nicht auf Schadensersatzverpflichtungen zu erstrecken, die sich aus dem Umgang mit oder der Bef{\\u0246}rderung von radioaktiven Stoffen au{\\u0223}erhalb der Kernanlage f{\\u0252}r ihn ergeben.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 und 3 bis 6 gelten f{\\u0252}r den Inhaber eines Reaktorschiffs entsprechend.\\\n}"
}