{
  "documentIdentifier" : "BJNR106010984BJNE000203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf den Zuschu{\\u0223} setzt voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitgeber auf Grund eines Tarifvertrags, einer Regelung der Kirchen und der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften oder einer Vereinbarung mit dem Arbeitnehmer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem ausgeschiedenen Arbeitnehmer Vorruhestandsgeld in H{\\u0246}he von mindestens 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des {\\u0167} 3 Abs. 2 gezahlt hat und\\\n\\tab b)\\tab Vorruhestandsgeld bis zum Ablauf des Kalendermonats zu zahlen hat, in dem der ausgeschiedene Arbeitnehmer das 65. Lebensjahr vollendet, l{\\u0228}ngstens bis zum Ablauf des Kalendermonats vor dem Monat, von dem ab der ausgeschiedene Arbeitnehmer Altersruhegeld vor Vollendung des 65. Lebensjahres, Knappschaftsausgleichsleistung oder {\\u0228}hnliche Bez{\\u0252}ge {\\u0246}ffentlich-rechtlicher Art beanspruchen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der ausgeschiedene Arbeitnehmer innerhalb der letzten f{\\u0252}nf Jahre vor Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses mindestens 1.080 Kalendertage in einer die Beitragspflicht begr{\\u0252}ndenden Besch{\\u0228}ftigung im Sinne des {\\u0167} 168 des Arbeitsf{\\u0246}rderungsgesetzes gestanden hat. Zeiten des Bezuges von Arbeitslosengeld sowie Zeiten im Sinne des {\\u0167} 107 Nr. 2 bis 6 des Arbeitsf{\\u0246}rderungsgesetzes in der bis zum 31. Dezember 1989 geltenden Fassung stehen diesen Besch{\\u0228}ftigungszeiten gleich,\\\n\\tab 3.\\tab das Arbeitsverh{\\u0228}ltnis auf Grund einer Vereinbarung zwischen Arbeitgeber und Arbeitnehmer beendigt ist,\\\n\\tab 4.\\tab die freie Entscheidung des Arbeitgebers bei einer {\\u0252}ber 5 vom Hundert der Arbeitnehmer des Betriebes hinausgehenden Inanspruchnahme sichergestellt ist oder eine Ausgleichskasse der Arbeitgeber oder eine gemeinsame Einrichtung besteht, wobei beide Voraussetzungen in Tarifvertr{\\u0228}gen verbunden werden k{\\u0246}nnen; f{\\u0252}r die Berechnung der Zahl der Arbeitnehmer ist der Durchschnitt der letzten zw{\\u0246}lf Kalendermonate vor dem Ausscheiden des Arbeitnehmers ma{\\u0223}gebend; dabei werden Auszubildende und Schwerbehinderte nicht mitgez{\\u0228}hlt,\\\n\\tab 5.\\tab der Arbeitgeber aus Anla{\\u0223} der Beendigung des Arbeitsverh{\\u0228}ltnisses\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen beim Arbeitsamt arbeitslos gemeldeten Arbeitnehmer oder\\\n\\tab b)\\tab einen Jugendlichen oder sonstigen Arbeitnehmer, f{\\u0252}r den nach Abschlu{\\u0223} der Ausbildung kein Arbeitsplatz vorhanden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab auf dem freigemachten oder auf einem infolge des Ausscheidens durch Umsetzung freigewordenen Arbeitsplatz besch{\\u0228}ftigt oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab einen Auszubildenden besch{\\u0228}ftigt, sofern der Arbeitgeber in der Regel ausschlie{\\u0223}lich der Auszubildenden und Schwerbehinderten nicht mehr als zwanzig Arbeitnehmer besch{\\u0228}ftigt. {\\u0167} 3 Abs. Satz 2 bis 4 des Aufwendungsausgleichsgesetzes gilt entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} das letzte Kalenderjahr vor Beginn des Ausbildungsverh{\\u0228}ltnisses ma{\\u0223}gebend ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Den in Absatz 1 Nr. 1 Buchstabe b genannten Leistungen stehen vergleichbare Leistungen einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens gleich, wenn der ausgeschiedene Arbeitnehmer in der vorhergehenden Besch{\\u0228}ftigung (Absatz 1 Nr. 2) von der Versicherungspflicht in der Rentenversicherung befreit war.\\\n\\pard\\sb100\n(3) Bei der Anwendung des Absatzes 1 Nr. 2 bleiben Besch{\\u0228}ftigungszeiten unber{\\u0252}cksichtigt, f{\\u0252}r die kein Arbeitsentgelt gezahlt wird, soweit diese Zeiten jeweils vier Wochen {\\u0252}berschreiten. Satz 1 gilt nicht, wenn f{\\u0252}r diese Zeiten Lohnersatzleistungen gezahlt werden.\\\n\\pard\\sb100\n(4) Der Anspruch auf den Zuschu{\\u0223} besteht nicht, wenn der ausgeschiedene Arbeitnehmer Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus erh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}