{
  "documentIdentifier" : "BJNR106010984BJNE000901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Arbeitgeber seine Verpflichtung zur Zahlung von Vorruhestandsgeld nicht erf{\\u0252}llt und der Arbeitnehmer auf Grund tarifvertraglicher Vereinbarungen f{\\u0252}r den Fall der Zahlungseinstellung durch den Arbeitgeber nicht gesch{\\u0252}tzt ist, gew{\\u0228}hrt die Bundesanstalt Vorruhestandsgeld wie ein Arbeitgeber, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers oder {\\u0252}ber seinen Nachla{\\u0223} das Insolvenzverfahren er{\\u0246}ffnet worden ist, oder\\\n\\tab 2.\\tab der Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers oder {\\u0252}ber seinen Nachla{\\u0223} mangels Masse abgewiesen worden ist, oder\\\n\\tab 3.\\tab der Arbeitgeber mit seinen Gl{\\u0228}ubigern zur Abwendung eines Insolvenzverfahrens einen au{\\u0223}ergerichtlichen Vergleich schlie{\\u0223}t und die Bundesanstalt dem Vergleich zustimmt.\\\n\\pard\nVorruhestandsgeld nach Satz 1 ist auch zu gew{\\u0228}hren, soweit die Durchsetzung des Anspruchs gegen den Arbeitgeber f{\\u0252}r den Arbeitnehmer unzumutbar ist. Die Durchsetzung des Anspruchs ist insbesondere dann unzumutbar, wenn der Arbeitgeber die Zahlung des Vorruhestandsgeldes wegen wirtschaftlicher Notlage eingestellt hat.\\\n\\pard\\sb100\n(2) Die Leistung nach Absatz 1 wird in H{\\u0246}he des Vorruhestandsgeldes nach {\\u0167} 3 Abs. 1 Nr. 1 gew{\\u0228}hrt. {\\u0167} 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Anspruch des Arbeitnehmers auf Vorruhestandsgeld gegen den Arbeitgeber geht auf die Bundesanstalt {\\u0252}ber, soweit diese nach Absatz 1 Vorruhestandsgeld zu leisten hat. Der Arbeitgeber hat der Bundesanstalt die Beitr{\\u0228}ge zur gesetzlichen Kranken- und Rentenversicherung zu erstatten, die sie nach Absatz 1 getragen hat.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 141k und 141l des Arbeitsf{\\u0246}rderungsgesetzes gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}