{
  "documentIdentifier" : "BJNR197010005BJNE014300310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb eines Transportnetzes bedarf der Zertifizierung durch die Regulierungsbeh{\\u0246}rde. Das Zertifizierungsverfahren wird auf Antrag des Transportnetzbetreibers oder des Transportnetzeigent{\\u0252}mers, auf begr{\\u0252}ndeten Antrag der Europ{\\u0228}ischen Kommission oder von Amts wegen eingeleitet. Transportnetzbetreiber oder Transportnetzeigent{\\u0252}mer haben den Antrag auf Zertifizierung bis sp{\\u0228}testens 3. M{\\u0228}rz 2012 zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Transportnetzbetreiber haben dem Antrag alle zur Pr{\\u0252}fung des Antrags erforderlichen Unterlagen beizuf{\\u0252}gen. Die Unterlagen sind der Regulierungsbeh{\\u0246}rde auf Anforderung auch elektronisch zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde erteilt die Zertifizierung des Transportnetzbetreibers, wenn der Transportnetzbetreiber nachweist, dass er entsprechend den Vorgaben der {\\u0167}{\\u0167} 8 oder 9 oder der {\\u0167}{\\u0167} 10 bis 10e organisiert ist.\\\n\\pard\\sb100\n(4) Die Zertifizierung kann mit Nebenbestimmungen verbunden werden, soweit dies erforderlich ist, um zu gew{\\u0228}hrleisten, dass die Vorgaben der {\\u0167}{\\u0167} 8 oder 9 oder der {\\u0167}{\\u0167} 10 bis 10e erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde erstellt innerhalb eines Zeitraums von vier Monaten ab Einleitung des Zertifizierungsverfahrens einen Entscheidungsentwurf und {\\u0252}bersendet diesen unverz{\\u0252}glich der Europ{\\u0228}ischen Kommission zur Abgabe einer Stellungnahme. Die Regulierungsbeh{\\u0246}rde hat der Europ{\\u0228}ischen Kommission mit der {\\u0220}bersendung des Entscheidungsentwurfs nach Satz 1 alle Antragsunterlagen nach Absatz 2 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Die Regulierungsbeh{\\u0246}rde hat binnen zwei Monaten nach Zugang der Stellungnahme der Europ{\\u0228}ischen Kommission oder nach Ablauf der Frist des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 714\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Netzzugangsbedingungen f{\\u0252}r den grenz{\\u0252}berschreitenden Stromhandel und zur Aufhebung der Verordnung (EG) Nr. 1228\/2003 (ABl. L 211 vom 14.8.2009, S. 15) oder des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 715\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Bedingungen f{\\u0252}r den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775\/2005 (ABl. L 211 vom 14.8.2009, S. 36, L 229 vom 1.9.2009, S. 29), ohne dass der Regulierungsbeh{\\u0246}rde eine Stellungnahme der Europ{\\u0228}ischen Kommission zugegangen ist, eine Entscheidung zu treffen. Hat die Europ{\\u0228}ische Kommission eine Stellungnahme {\\u0252}bermittelt, ber{\\u0252}cksichtigt die Regulierungsbeh{\\u0246}rde diese so weit wie m{\\u0246}glich in ihrer Entscheidung. Die Entscheidung wird zusammen mit der Stellungnahme der Europ{\\u0228}ischen Kommission im Amtsblatt der Bundesnetzagentur in nicht personenbezogener Form bekannt gegeben. Trifft die Regulierungsbeh{\\u0246}rde innerhalb der Frist nach Satz 1 keine Entscheidung, gilt der betreffende Transportnetzbetreiber bis zu einer Entscheidung der Regulierungsbeh{\\u0246}rde als zertifiziert.\\\n\\pard\\sb100\n(7) Mit der Bekanntgabe der Zertifizierung im Amtsblatt der Bundesnetzagentur ist der Antragsteller als Transportnetzbetreiber benannt. Die Regulierungsbeh{\\u0246}rde teilt der Europ{\\u0228}ischen Kommission die Benennung mit. Die Benennung eines Unabh{\\u0228}ngigen Systembetreibers im Sinne des {\\u0167} 9 erfordert die Zustimmung der Europ{\\u0228}ischen Kommission.\\\n\\pard\\sb100\n(8) Artikel 3 der Verordnung (EG) Nr. 714\/2009 und Artikel 3 der Verordnung (EG) Nr. 715\/2009 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}