{
  "documentIdentifier" : "BJNR197010005BJNE014701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieversorgungsunternehmen, die Energie an Kunden verkaufen, haben die hierf{\\u0252}r erforderlichen Daten {\\u0252}ber s{\\u0228}mtliche mit Gro{\\u0223}handelskunden und Transportnetzbetreibern sowie im Gasbereich mit Betreibern von Speicheranlagen und LNG-Anlagen im Rahmen von Energieversorgungsvertr{\\u0228}gen und Energiederivaten get{\\u0228}tigte Transaktionen f{\\u0252}r die Dauer von f{\\u0252}nf Jahren zu speichern und sie auf Verlangen der Regulierungsbeh{\\u0246}rde, dem Bundeskartellamt, den Landeskartellbeh{\\u0246}rden sowie der Europ{\\u0228}ischen Kommission zu {\\u0252}bermitteln, soweit dies f{\\u0252}r deren jeweilige Aufgabenerf{\\u0252}llung erforderlich ist. Daten im Sinne des Satzes 1 sind genaue Angaben zu den Merkmalen der Transaktionen wie Laufzeit-, Liefer- und Abrechnungsbestimmungen, Menge, Datum und Uhrzeit der Ausf{\\u0252}hrung, Transaktionspreise und Angaben zur Identifizierung des betreffenden Vertragspartners sowie entsprechende Angaben zu s{\\u0228}mtlichen offenen Positionen und nicht abgerechneten Energieversorgungsvertr{\\u0228}gen und Energiederivaten.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde kann Informationen nach Absatz 1 in nicht personenbezogener Form ver{\\u0246}ffentlichen, wenn damit keine wirtschaftlich sensiblen Daten {\\u0252}ber einzelne Marktakteure oder einzelne Transaktionen preisgegeben werden. Satz 1 gilt nicht f{\\u0252}r Informationen {\\u0252}ber Energiederivate. Die Regulierungsbeh{\\u0246}rde stellt vor der Ver{\\u0246}ffentlichung das Einvernehmen mit dem Bundeskartellamt her.\\\n\\pard\\sb100\n(3) Soweit sich aus dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapierhandelsgesetz,\\\n\\tab 2.\\tab den Artikeln 72 bis 76 der Delegierten Verordnung (EU) 2017\/565 der Kommission vom 25. April 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f{\\u0252}r die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f{\\u0252}r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1), in der jeweils geltenden Fassung, oder\\\n\\tab 3.\\tab handels- oder steuerrechtlichen Bestimmungen Pflichten zur Aufbewahrung ergeben, die mit den Pflichten nach Absatz 1 vergleichbar sind, ist das Energieversorgungsunternehmen insoweit von den Pflichten zur Aufbewahrung gem{\\u0228}{\\u0223} Absatz 1 befreit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}