{
  "documentIdentifier" : "BJNR197010005BJNE014902140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertikal integrierte Energieversorgungsunternehmen im Sinne des {\\u0167} 3 Nummer 38, einschlie{\\u0223}lich rechtlich selbst{\\u0228}ndiger Unternehmen, die zu einer Gruppe verbundener Elektrizit{\\u0228}ts- oder Gasunternehmen geh{\\u0246}ren und mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, und rechtlich selbst{\\u0228}ndige Netzbetreiber sowie Betreiber von Speicheranlagen haben ungeachtet ihrer Eigentumsverh{\\u0228}ltnisse und ihrer Rechtsform einen Jahresabschluss und Lagebericht nach den f{\\u0252}r Kapitalgesellschaften geltenden Vorschriften des Ersten, Dritten und Vierten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs aufzustellen, pr{\\u0252}fen zu lassen und offenzulegen; {\\u0167} 264 Absatz 3 und {\\u0167} 264b des Handelsgesetzbuchs sind insoweit nicht anzuwenden. Handelt es sich bei dem Unternehmen nach Satz 1 um eine Personenhandelsgesellschaft oder das Unternehmen eines Einzelkaufmanns, d{\\u0252}rfen das sonstige Verm{\\u0246}gen der Gesellschafter oder des Einzelkaufmanns (Privatverm{\\u0246}gen) nicht in die Bilanz und die auf das Privatverm{\\u0246}gen entfallenden Aufwendungen und Ertr{\\u0228}ge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Im Anhang zum Jahresabschluss sind die Gesch{\\u0228}fte gr{\\u0246}{\\u0223}eren Umfangs mit verbundenen oder assoziierten Unternehmen im Sinne von {\\u0167} 271 Absatz 2 oder {\\u0167} 311 des Handelsgesetzbuchs gesondert auszuweisen. Hierbei sind insbesondere Leistung und Gegenleistung anzugeben.\\\n\\pard\\sb100\n(3) Unternehmen nach Absatz 1 Satz 1 haben zur Vermeidung von Diskriminierung und Quersubventionierung in ihrer internen Rechnungslegung jeweils getrennte Konten f{\\u0252}r jede ihrer T{\\u0228}tigkeiten in den nachfolgend aufgef{\\u0252}hrten Bereichen so zu f{\\u0252}hren, wie dies erforderlich w{\\u0228}re, wenn diese T{\\u0228}tigkeiten von rechtlich selbstst{\\u0228}ndigen Unternehmen ausgef{\\u0252}hrt w{\\u0252}rden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Elektrizit{\\u0228}ts{\\u0252}bertragung;\\\n\\tab 2.\\tab Elektrizit{\\u0228}tsverteilung;\\\n\\tab 3.\\tab Gasfernleitung;\\\n\\tab 4.\\tab Gasverteilung;\\\n\\tab 5.\\tab Gasspeicherung;\\\n\\tab 6.\\tab Betrieb von LNG-Anlagen.\\\n\\pard\nT{\\u0228}tigkeit im Sinne dieser Bestimmung ist auch jede wirtschaftliche Nutzung eines Eigentumsrechts an Elektrizit{\\u0228}ts- oder Gasversorgungsnetzen, Gasspeichern oder LNG-Anlagen. F{\\u0252}r die anderen T{\\u0228}tigkeiten innerhalb des Elektrizit{\\u0228}tssektors und innerhalb des Gassektors sind Konten zu f{\\u0252}hren, die innerhalb des jeweiligen Sektors zusammengefasst werden k{\\u0246}nnen. F{\\u0252}r T{\\u0228}tigkeiten au{\\u0223}erhalb des Elektrizit{\\u0228}ts- und Gassektors sind ebenfalls eigene Konten zu f{\\u0252}hren, die zusammengefasst werden k{\\u0246}nnen. Soweit eine direkte Zuordnung zu den einzelnen T{\\u0228}tigkeiten nicht m{\\u0246}glich ist oder mit unvertretbarem Aufwand verbunden w{\\u0228}re, hat die Zuordnung durch Schl{\\u0252}sselung zu den Konten, die sachgerecht und f{\\u0252}r Dritte nachvollziehbar sein muss, zu erfolgen. Mit der Erstellung des Jahresabschlusses ist f{\\u0252}r jeden der genannten T{\\u0228}tigkeitsbereiche jeweils eine den in Absatz 1 Satz 1 genannten Vorschriften entsprechende Bilanz und Gewinn- und Verlustrechnung (T{\\u0228}tigkeitsabschluss) aufzustellen und dem Abschlusspr{\\u0252}fer zur Pr{\\u0252}fung vorzulegen. Dabei sind in der Rechnungslegung die Regeln, einschlie{\\u0223}lich der Abschreibungsmethoden, anzugeben, nach denen die Gegenst{\\u0228}nde des Aktiv- und Passivverm{\\u0246}gens sowie die Aufwendungen und Ertr{\\u0228}ge den gem{\\u0228}{\\u0223} Satz 1 bis 4 gef{\\u0252}hrten Konten zugeordnet worden sind.\\\n\\pard\\sb100\n(4) Die gesetzlichen Vertreter haben den T{\\u0228}tigkeitsabschluss unverz{\\u0252}glich, jedoch sp{\\u0228}testens vor Ablauf des zw{\\u0246}lften Monats des dem Abschlussstichtag nachfolgenden Gesch{\\u0228}ftsjahres, gemeinsam mit dem nach Absatz 1 Satz 1 in Verbindung mit {\\u0167} 325 des Handelsgesetzbuchs offenzulegenden Jahresabschluss beim Betreiber des Bundesanzeigers elektronisch einzureichen. Er ist unverz{\\u0252}glich im Bundesanzeiger bekannt machen zu lassen. {\\u0167} 326 des Handelsgesetzbuchs ist insoweit nicht anzuwenden.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung des Jahresabschlusses gem{\\u0228}{\\u0223} Absatz 1 umfasst auch die Einhaltung der Pflichten zur Rechnungslegung nach Absatz 3. Dabei ist neben dem Vorhandensein getrennter Konten auch zu pr{\\u0252}fen, ob die Wertans{\\u0228}tze und die Zuordnung der Konten sachgerecht und nachvollziehbar erfolgt sind und der Grundsatz der Stetigkeit beachtet worden ist. Im Best{\\u0228}tigungsvermerk zum Jahresabschuss ist anzugeben, ob die Vorgaben nach Absatz 3 eingehalten worden sind.\\\n\\pard\\sb100\n(6) Unbeschadet der besonderen Pflichten des Pr{\\u0252}fers nach Absatz 5 kann die Regulierungsbeh{\\u0246}rde zus{\\u0228}tzliche Bestimmungen gegen{\\u0252}ber dem Unternehmen nach Absatz 1 Satz 1 durch Festlegung nach {\\u0167} 29 Absatz 1 treffen, die vom Pr{\\u0252}fer im Rahmen der Jahresabschlusspr{\\u0252}fung {\\u0252}ber die nach Absatz 1 anwendbaren Pr{\\u0252}fungsvoraussetzungen hinaus zu ber{\\u0252}cksichtigen sind. Sie kann insbesondere zus{\\u0228}tzliche Schwerpunkte f{\\u0252}r die Pr{\\u0252}fungen festlegen. Eine solche Festlegung muss sp{\\u0228}testens sechs Monate vor dem Bilanzstichtag des jeweiligen Kalenderjahres ergehen.\\\n\\pard\\sb100\n(7) Der Auftraggeber der Pr{\\u0252}fung des Jahresabschlusses hat der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich nach Feststellung des Jahresabschlusses eine Ausfertigung des Berichts {\\u0252}ber die Pr{\\u0252}fung des Jahresabschlusses nach {\\u0167} 321 des Handelsgesetzbuchs (Pr{\\u0252}fungsbericht) einschlie{\\u0223}lich erstatteter Teilberichte zu {\\u0252}bersenden. Der Pr{\\u0252}fungsbericht ist fest mit dem gepr{\\u0252}ften Jahresabschluss, dem Lagebericht und den erforderlichen T{\\u0228}tigkeitsabschl{\\u0252}ssen zu verbinden. Der Best{\\u0228}tigungsvermerk oder der Vermerk {\\u0252}ber die Versagung sind im Pr{\\u0252}fungsbericht wiederzugeben. Der Lagebericht muss auf die T{\\u0228}tigkeiten nach Absatz 3 Satz 1 eingehen. Gesch{\\u0228}ftsberichte zu den in Absatz 3 Satz 1 und 2 aufgef{\\u0252}hrten T{\\u0228}tigkeitsbereichen sind von den Unternehmen auf ihrer Internetseite zu ver{\\u0246}ffentlichen. T{\\u0228}tigkeitsabschl{\\u0252}sse zu den T{\\u0228}tigkeitsbereichen, die nicht in Absatz 3 Satz 1 aufgef{\\u0252}hrt sind, hat die Regulierungsbeh{\\u0246}rde als Gesch{\\u0228}ftsgeheimnisse zu behandeln. Pr{\\u0252}fberichte von solchen Unternehmen nach Absatz 1 Satz 1, die mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, sind der Regulierungsbeh{\\u0246}rde zu {\\u0252}bersenden, die f{\\u0252}r das regulierte Unternehmen nach {\\u0167} 54 Absatz 1 zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(8) Unternehmen, die nur deshalb als vertikal integriertes Energieversorgungsunternehmen im Sinne des {\\u0167} 3 Nummer 38 einzuordnen sind, weil sie auch Betreiber eines geschlossenen Verteilernetzes sind, und ihre Abschlusspr{\\u0252}fer sind von den Verpflichtungen nach den Abs{\\u0228}tzen 4 und 7 ausgenommen. Die Befugnisse der Regulierungsbeh{\\u0246}rde insbesondere nach {\\u0167} 110 Absatz 4 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6b: Zur Anwendung vgl. {\\u0167} 3 Abs. 4 MessbG +++) \\\n(+++ {\\u0167} 6b Abs. 3: Zur Anwendung vgl. {\\u0167} 26 KWKG 2016 +++)\\\n}"
}