{
  "documentIdentifier" : "BJNR024100013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Logistische Anforderungen ermitteln, analysieren und bewerten{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, logistische Bed{\\u0252}rfnisse von Kunden zu ermitteln, deren Wertsch{\\u0246}pfungskette zu analysieren und unter betriebswirtschaftlichen Gesichtspunkten zu bewerten. Dabei sollen auch soziale, rechtliche, technische und {\\u0246}kologische Bedingungen zielorientiert und situationsbezogen ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab logistische Abl{\\u0228}ufe und ihre Einbindung in den Wertsch{\\u0246}pfungsprozess auf der Grundlage einer Logistiksystemanalyse bewerten,\\\n\\tab 2.\\tab Ergebnisse von Analyse und Bewertung gegen{\\u0252}ber dem Kunden darstellen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Logistische L{\\u0246}sungen entwickeln und planen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, logistische Konzepte im Kontext von Prozessketten entscheidungsreif zu entwickeln, deren Umsetzungsbedingungen und Konsequenzen zu ermitteln und ihre Einf{\\u0252}hrung vorzubereiten. Daf{\\u0252}r ist die Zusammenarbeit auch unter Ber{\\u0252}cksichtigung der rechtlichen Verantwortlichkeiten mit den Prozesspartnern zu organisieren. Dabei soll auch gezeigt werden, wie ein Projekt team- und kundenorientiert geleitet werden kann. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alternative logistische Konzepte entwickeln und bewerten,\\\n\\tab 2.\\tab logistische L{\\u0246}sungen und deren Umsetzung planen, dabei Information, Dokumentation, Kooperation, Kommunikation im logistischen Netzwerk gestalten,\\\n\\tab 3.\\tab an der Vergabe von Dienstleistungen zur Umsetzung von Logistikl{\\u0246}sungen mitwirken.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Logistische L{\\u0246}sungen umsetzen, bewerten und weiterentwickeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, die Umsetzung logistischer L{\\u0246}sungen verantwortlich zu koordinieren und zu bewerten. Insbesondere soll nachgewiesen werden, dass die Kommunikation zwischen den Prozessbeteiligten gef{\\u0246}rdert, Anpassungsbedarfe und Verbesserungsm{\\u0246}glichkeiten erkannt und in Zusammenarbeit mit den Beteiligten Schlussfolgerungen abgeleitet und geeignete Ma{\\u0223}nahmen initiiert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ver{\\u0228}nderungsprozesse bei der Einf{\\u0252}hrung von logistischen L{\\u0246}sungen zusammen mit den Prozessbeteiligten gestalten,\\\n\\tab 2.\\tab Logistikprozesse anhand von Kennzahlen bewerten und optimieren.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Kommunikation, F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grunds{\\u0228}tze zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie der Unternehmensziele gef{\\u0252}hrt und motiviert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab situationsgerechtes Kommunizieren mit internen und externen Partnern sowie zielgerichtetes Einsetzen von Pr{\\u0228}sentationstechniken,\\\n\\tab 2.\\tab Festlegen und Begr{\\u0252}nden von Kriterien f{\\u0252}r die Personalauswahl sowie Mitwirken bei der Personalrekrutierung,\\\n\\tab 3.\\tab Planen und Steuern des Personaleinsatzes,\\\n\\tab 4.\\tab Anwenden von situationsgerechten F{\\u0252}hrungsmethoden,\\\n\\tab 5.\\tab Planen und Durchf{\\u0252}hren der Berufsausbildung,\\\n\\tab 6.\\tab F{\\u0246}rdern der beruflichen Entwicklung und Weiterbildung von Mitarbeiterinnen und Mitarbeitern,\\\n\\tab 7.\\tab Gestalten des Arbeits- und Gesundheitsschutzes.\\\n\\pard\n}"
}