{
  "documentIdentifier" : "BJNR705150937BJNE006305125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der elektronischen F{\\u0252}hrung des Handelsregisters muss gew{\\u0228}hrleistet sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Datenverarbeitung eingehalten, insbesondere Vorkehrungen gegen einen Datenverlust getroffen sowie die erforderlichen Kopien der Datenbest{\\u0228}nde mindestens tagesaktuell gehalten und die origin{\\u0228}ren Datenbest{\\u0228}nde sowie deren Kopien sicher aufbewahrt werden,\\\n\\tab 2.\\tab die vorzunehmenden Eintragungen alsbald in einen Datenspeicher aufgenommen und auf Dauer inhaltlich unver{\\u0228}ndert in lesbarer Form wiedergegeben werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 erforderlichen Anforderungen erf{\\u0252}llt sind, soweit es um personenbezogene Daten geht.\\\n\\pard\nDie Dokumente sind in inhaltlich unver{\\u0228}nderbarer Form zu speichern.\\\n\\pard\\sb100\n(2) Wird die Datenverarbeitung im Auftrag des zust{\\u0228}ndigen Amtsgerichts auf den Anlagen einer anderen staatlichen Stelle oder eines Dritten vorgenommen ({\\u0167} 387 Abs. 5 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit), so muss sichergestellt sein, dass Eintragungen in das Handelsregister und der Abruf von Daten hieraus nur erfolgen, wenn dies von dem zust{\\u0228}ndigen Gericht verf{\\u0252}gt worden oder sonst zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(3) Die Verarbeitung der Registerdaten auf Anlagen, die nicht im Eigentum der anderen staatlichen Stelle oder des Dritten stehen, ist nur zul{\\u0228}ssig, wenn gew{\\u0228}hrleistet ist, dass die Daten dem uneingeschr{\\u0228}nkten Zugriff des zust{\\u0228}ndigen Gerichts unterliegen und der Eigent{\\u0252}mer der Anlage keinen Zugang zu den Daten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}