{
  "documentIdentifier" : "BJNR009050989BJNE092300377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde soll die Einfuhr und das innergemeinschaftliche Verbringen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Schadorganismus, der nicht in den Anh{\\u0228}ngen der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt ist und der im Zust{\\u0228}ndigkeitsbereich der zust{\\u0228}ndigen Beh{\\u0246}rde bisher nicht angesiedelt ist, sowie\\\n\\tab 2.\\tab von Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nden, die von einem solchen Schadorganismus befallen oder befallsverd{\\u0228}chtig sind,\\\n\\pard\nverbieten, beschr{\\u0228}nken oder von einer Entseuchung oder Entwesung abh{\\u0228}ngig machen, wenn auf Grund einer Risikoanalyse des Julius K{\\u0252}hn-Instituts Anlass zur Annahme besteht, dass sich der Schadorganismus im Geltungsbereich dieser Verordnung oder einem anderen Mitgliedstaat ansiedeln und nicht unerhebliche Sch{\\u0228}den verursachen kann und sie festgestellt hat, dass die Gefahr einer Ein- oder Verschleppung besteht. Bis zum Vorliegen der Risikoanalyse kann die zust{\\u0228}ndige Beh{\\u0246}rde vorl{\\u0228}ufige Ma{\\u0223}nahmen anordnen, die erforderlich sind, um die Gefahr einer Ein- oder Verschleppung zu verhindern. Sie kann gestatten, dass die befallenen Pflanzen, Pflanzenerzeugnisse oder sonstigen Gegenst{\\u0228}nde, unabh{\\u0228}ngig von der Einleitung eines Zollverfahrens, an einen anderen Ort verbracht werden, soweit dies erforderlich ist, um ein Absterben oder einen Verderb zu verhindern und eine getrennte Lagerung sichergestellt ist. Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet dabei die erforderlichen Ma{\\u0223}nahmen an, um eine Ausbreitung des Schadorganismus zu verhindern.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde soll Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung oder zur Abwehr der Gefahr einer Verschleppung eines Schadorganismus, der im Zust{\\u0228}ndigkeitsbereich der Beh{\\u0246}rde bisher nicht angesiedelt war, anordnen, wenn auf Grund einer Risikoanalyse des Julius K{\\u0252}hn-Instituts Anlass zur Annahme besteht, dass sich der Schadorganismus im Geltungsbereich dieser Verordnung oder einem anderen Mitgliedstaat ansiedeln und nicht unerhebliche Sch{\\u0228}den verursachen kann. Die zust{\\u0228}ndige Beh{\\u0246}rde kann insbesondere Verf{\\u0252}gungsberechtigte und Besitzer verpflichten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchung von Befallsgegenst{\\u0228}nden, Grundst{\\u0252}cken, Geb{\\u0228}uden oder R{\\u0228}umen auf das Auftreten des Schadorganismus zu dulden,\\\n\\tab 2.\\tab befallene oder befallsverd{\\u0228}chtige Gegenst{\\u0228}nde zu entfernen oder zu vernichten,\\\n\\tab 3.\\tab Befallsgegenst{\\u0228}nde zu entseuchen oder zu entwesen,\\\n\\tab 4.\\tab Pflanzen und Pflanzenerzeugnisse, die befallsgef{\\u0228}hrdet sind, zu entfernen oder zu vernichten oder\\\n\\tab 5.\\tab sonstige geeignete Ma{\\u0223}nahmen durchzuf{\\u0252}hren oder Ma{\\u0223}nahmen der Beh{\\u0246}rde zu dulden.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Risikoanalyse ber{\\u0252}cksichtigt das Julius K{\\u0252}hn-Institut insbesondere wissenschaftliche Erkenntnisse, Berichte aus anderen Staaten oder von internationalen Pflanzenschutzorganisationen sowie Art und Verwendungszweck der befallenen Pflanzen oder Pflanzenerzeugnisse oder sonstigen Gegenst{\\u0228}nde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}