{
  "documentIdentifier" : "BJNR009050989BJNE092401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nWer eine Sendung aus einem Drittland in das Gebiet der Bundesrepublik Deutschland einf{\\u0252}hrt, deren Waren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verpackungsmaterial aus Holz oder Stauholz im Sinne des Anhangs IV Teil A Kapitel 1 Nummer 2 und 8 der Richtlinie 2000\/29\/EG enthalten oder\\\n\\tab 2.\\tab mit solchem Verpackungsmaterial oder Stauholz verpackt sind und\\\n\\pard\ndie in einer nach {\\u0167} 8 Absatz 4 Satz 3 bekannt gemachten Risikowarenliste aufgef{\\u0252}hrt sind, ist verpflichtet, dies unmittelbar nach Eintreffen der Sendung im Gebiet der Bundesrepublik Deutschland unter Angabe des Ursprungslandes des Verpackungsmaterials und der eingef{\\u0252}hrten Waren der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen. Im Falle der {\\u0220}berf{\\u0252}hrung in ein Versandverfahren nach Artikel 4 Nummer 16 Buchstabe b der Verordnung (EWG) Nr. 2913\/92 muss der Einf{\\u0252}hrer die zust{\\u0228}ndige Beh{\\u0246}rde am Bestimmungsort unterrichten, wenn diese im Geltungsbereich dieser Verordnung liegt. Der Einf{\\u0252}hrer ist verpflichtet, die Sendung zur Verf{\\u0252}gung der zust{\\u0228}ndigen Beh{\\u0246}rde vorzuhalten, bis diese die erforderlichen Kontrollen durchgef{\\u0252}hrt hat oder dem Einf{\\u0252}hrer mitgeteilt hat, dass auf eine Kontrolle verzichtet wird. {\\u0220}ber die Durchf{\\u0252}hrung der Kontrolle einschlie{\\u0223}lich gegebenenfalls ergriffener Ma{\\u0223}nahmen oder den Verzicht auf eine Kontrolle stellt die zust{\\u0228}ndige Beh{\\u0246}rde dem Einf{\\u0252}hrer eine Bescheinigung aus. Die Bescheinigung nach Satz 4 ist der zust{\\u0228}ndigen Zollstelle mit der Anmeldung zur {\\u0220}berf{\\u0252}hrung der Waren in ein Zollverfahren nach Artikel 4 Nummer 16 Buchstabe a und c bis g vorzulegen. Wird die Bescheinigung nicht vorgelegt, ist die {\\u0220}berf{\\u0252}hrung der Sendung in eines der in Satz 5 genannten Zollverfahren ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}