{
  "documentIdentifier" : "BJNR472100002BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2002, 4722 - 4726)\\\n\\pard\n\\pard\\sb100\nKapitel I \\\nMindestanforderungen f{\\u0252}r die Zulassung unter der Kategorie \"Ausgew{\\u0228}hlt\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausgangsmaterial: Beim Ausgangsmaterial muss es sich um einen Erntebestand in einem einzigen Herkunftsgebiet handeln.\\\n\\tab 2.\\tab Ursprung: Vorzugsweise sollen bei Baumarten, die in dem betreffenden Herkunftsgebiet nat{\\u0252}rlich vorkommen, autochthone Erntebest{\\u0228}nde zugelassen werden. Bei anderen Baumarten sollen vorzugsweise Erntebest{\\u0228}nde zugelassen werden, die sich auf dem gegebenen Standort ph{\\u0228}notypisch bew{\\u0228}hrt haben und von denen der Ursprung bekannt ist. Abweichend von Satz 1 und 2 k{\\u0246}nnen Erntebest{\\u0228}nde zugelassen werden, die sich auf dem gegebenen Standort ph{\\u0228}notypisch bew{\\u0228}hrt haben. In diesen F{\\u0228}llen ist an die Erf{\\u0252}llung der Anforderungen nach Nummer 7 ein besonders strenger Ma{\\u0223}stab anzulegen.\\\n\\tab 3.\\tab Isolierung: Erntebest{\\u0228}nde m{\\u0252}ssen in ausreichender Entfernung von ph{\\u0228}notypisch schlechten Best{\\u0228}nden derselben Art sowie Best{\\u0228}nden verwandter Arten oder Sorten liegen, die bei den betreffenden Arten einkreuzen k{\\u0246}nnen. Dies gilt insbesondere bei autochthonen Erntebest{\\u0228}nden, die von nicht autochthonen Best{\\u0228}nden oder Best{\\u0228}nden unbekannten Ursprungs umgeben sind. Bei Stiel- und Traubeneiche, bei Winter- und Sommerlinde sowie bei Sand- und Moorbirke ist eine Beimischung der jeweils anderen Art im Erntebestand und in seiner Umgebung zul{\\u0228}ssig, soweit es sich nicht um ph{\\u0228}notypisch schlechte Individuen oder Best{\\u0228}nde handelt. Die Beimischung im Erntebestand ist bei der Zulassung entsprechend zu dokumentieren (gesch{\\u0228}tzter Anteil an der Baumartenanteilsfl{\\u0228}che). Bei der Vogelkirsche ist insbesondere auf ausreichende Entfernung von Kulturkirschen zu achten.\\\n\\tab 4.\\tab Tats{\\u0228}chliche Bestandesgr{\\u0246}{\\u0223}e: Die Erntebest{\\u0228}nde der bestandesbildenden Baumarten m{\\u0252}ssen eine baumartenspezifische Mindestfl{\\u0228}che aufweisen, wobei die Anteilsfl{\\u0228}che der zugelassenen Baumart ausschlaggebend ist. Erntebest{\\u0228}nde m{\\u0252}ssen aus fruktifikationsf{\\u0228}higen B{\\u0228}umen bestehen, die so zahlreich und gut verteilt sind, dass zwischen den B{\\u0228}umen eine ausreichende gegenseitige Befruchtung gew{\\u0228}hrleistet ist. Zur Vermeidung der Gefahr eines Verlusts an genetischer Vielfalt wird die Zulassung mit der Auflage versehen, dass die Ernte von einer Mindestzahl etwa gleichm{\\u0228}{\\u0223}ig {\\u0252}ber den Erntebestand verteilter Einzelb{\\u0228}ume erfolgen muss. Die Tabelle zu Nummern 4 und 5 legt die Mindestfl{\\u0228}che (nur bei bestandesbildenden Baumarten) sowie die Mindestzahl fruktifikationsf{\\u0228}higer B{\\u0228}ume im Erntebestand und bei der Ernte fest. Von den Mindestbaumzahlen bei der Ernte kann bei den Baumarten Gro{\\u0223}e K{\\u0252}stentanne, Spitzahorn, Bergahorn, Gemeine Esche, Vogelkirsche, Douglasie, Robinie und Sommerlinde in besonders begr{\\u0252}ndeten Ausnahmef{\\u0228}llen abgewichen werden, soweit es f{\\u0252}r die Versorgung erforderlich ist.\\\n\\tab 5.\\tab Alter und Entwicklungsstand: Erntebest{\\u0228}nde m{\\u0252}ssen sich aus B{\\u0228}umen zusammensetzen, deren Alter und Entwicklungsstand ohne weiteres die Ansprache der Auslesekriterien erm{\\u0246}glicht. Die Tabelle zu Nummern 4 und 5 legt das Mindestalter fest.\\\n\\tab 6.\\tab Homogenit{\\u0228}t: Die Erntebest{\\u0228}nde m{\\u0252}ssen in den zu beurteilenden ph{\\u0228}notypischen Merkmalen unter Ber{\\u0252}cksichtigung der normalen individuellen Variabilit{\\u0228}t ausreichend einheitlich sein, um eine Bewertung f{\\u0252}r den gesamten Erntebestand zu erm{\\u0246}glichen.\\\n\\tab 7.\\tab Angepasstheit, Gesundheit und Widerstandsf{\\u0228}higkeit: Die Erntebest{\\u0228}nde m{\\u0252}ssen offensichtlich an die im Herkunftsgebiet herrschenden {\\u0246}kologischen Bedingungen angepasst sein. Sie m{\\u0252}ssen gesund sein und an ihrem Standort eine hohe Widerstandsf{\\u0228}higkeit gegen{\\u0252}ber Schadorganismen und abiotischen Schadeinfl{\\u0252}ssen aufweisen. Eine als normal anzusehende Reaktion auf Immissionen schlie{\\u0223}t die Zulassung nicht aus.\\\n\\tab 8.\\tab Volumenzuwachs: Die Erntebest{\\u0228}nde sollen einen Holzvolumenzuwachs aufweisen, der {\\u0252}ber dem Mittelwert vergleichbar bewirtschafteter Best{\\u0228}nde unter {\\u0228}hnlichen {\\u0246}kologischen Bedingungen liegt. Ausnahmen sind zul{\\u0228}ssig, wenn gegenl{\\u0228}ufige Aspekte der Kriterien Nummer 9 oder 10 h{\\u0246}her zu bewerten sind oder wenn im Hinblick auf den Zweck (Kriterium Nummer 11) dem Volumenzuwachs keine hohe Bedeutung zukommt.\\\n\\tab 9.\\tab Holzqualit{\\u0228}t: Der Holzqualit{\\u0228}t ist Rechnung zu tragen. Sie kann als wesentliches Kriterium herangezogen werden bei Baumarten, bei denen deutlich unterschiedliche Holzqualit{\\u0228}ten auftreten k{\\u0246}nnen, die sich stark auf den Wert des Holzes auswirken.\\\n\\tab 10.\\tab Form und Habitus: B{\\u0228}ume in Erntebest{\\u0228}nden m{\\u0252}ssen besonders gute ph{\\u0228}notypische Merkmale aufweisen, insbesondere Geradschaftigkeit, Wipfelsch{\\u0228}ftigkeit und Schaftrundheit, gute Verzweigung und Feinastigkeit. Dar{\\u0252}ber hinaus darf der Anteil von B{\\u0228}umen mit Zwieseln oder Drehwuchs nur gering sein. Je nach Baumart sollen weitere Merkmale wie Vollholzigkeit, Kronenform, Rindenstruktur, Astwinkel, gute nat{\\u0252}rliche Astreinigung sowie {\\u0220}berwallung von Astnarben und Wunden ber{\\u0252}cksichtigt werden.\\\n\\tab 11.\\tab Zweck: Der Erntebestand ist im Hinblick auf den Zweck zu beurteilen, f{\\u0252}r den das Vermehrungsgut bestimmt sein soll. Der Zweck wird vom Antragsteller oder, bei Zulassung von Amts wegen, von der nach Landesrecht zust{\\u0228}ndigen Stelle (Landesstelle) bestimmt. Dem Zweck ist bei der Anwendung der Kriterien Nummer 1 bis 10 in geb{\\u0252}hrender Weise Rechnung zu tragen. Erntebest{\\u0228}nde, die zu einem besonderen Zweck zugelassen werden sollen, m{\\u0252}ssen f{\\u0252}r diesen besonderen Zweck {\\u0252}berdurchschnittlich gut geeignet sein.\\\n\\pard\n\\pard\\sb100\nTabelle zu Nummern 4 und 5BaumartMindestalter\\\n(Jahre)Mindestfl{\\u0228}che\\\n(ha)MindestbaumzahlBestandErnteWei{\\u0223}tanne701,04020Wei{\\u0223}tanne (Randgebiete der nat{\\u0252}rlichen Verbreitung)600,252010Gro{\\u0223}e K{\\u0252}stentanne400,254020Spitzahorn40-2010Bergahorn500,254020Schwarzerle (Roterle)400,54020Grauerle20-2010Sandbirke30-2010Moorbirke30-2010Hainbuche50-2010Esskastanie40-4020Rotbuche702,54020Rotbuche (500-800 m H{\\u0246}henlage)701,02010Rotbuche ({\\u0252}ber 800 m H{\\u0246}henlage)700,252010Esche500,254020Europ{\\u0228}ische L{\\u0228}rche500,54020Europ{\\u0228}ische L{\\u0228}rche (Alpen {\\u0252}ber 900 m)500,252010Japanische L{\\u0228}rche400,54020Fichte602,54020Fichte (Schwarzwald {\\u0252}ber 1.000 m, Mittelgebirge {\\u0252}ber 800 m)600,52010Fichte (Alpen {\\u0252}ber 1.300 m)600,252010Sitkafichte500,54020Schwarzkiefer600,54020Waldkiefer602,54020Waldkiefer (Mittelgebirge {\\u0252}ber 700 m, Alpen {\\u0252}ber 900 m)600,252010Pappeln (alle Arten und k{\\u0252}nstliche Hybriden) 200,252010{\\u0160}Vogelkirsche30-2010Douglasie400,254020Traubeneiche701,04020Stieleiche700,54020Roteiche400,254020Robinie30-2010Winterlinde40-2010Sommerlinde40-2010\\\n\\pard\\sb100\nKapitel II \\\nMindestanforderungen f{\\u0252}r die Zulassung unter der Kategorie \"Qualifiziert\"\\\nSamenplantagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Zweck, Anzahl der Klone oder S{\\u0228}mlings-Familien, Anzahl der B{\\u0228}ume pro Klon oder S{\\u0228}mlings-Familie, Isolierung, Ort, Anlageschema und - soweit vorhanden - Kreuzungsplan m{\\u0252}ssen von der Landesstelle genehmigt sein. Die Genehmigung darf nur versagt werden, wenn die im Hinblick auf den Zweck der Samenplantage ausreichende genetische Vielfalt nicht vorhanden ist oder wenn die Anforderungen der Nummer 2 nicht erf{\\u0252}llt sind. {\\u0196}nderungen der Zusammensetzung der Samenplantage sind der Landesstelle mitzuteilen.\\\n\\tab 2.\\tab Die zugeh{\\u0246}rigen Klone oder Familien sind auf Grund ihrer im Hinblick auf den vom Antragsteller vorgesehenen Zweck bedeutsamen Merkmale auszuw{\\u0228}hlen, wobei den Kriterien 5 und 7 bis 10 des Kapitels I besonders Rechnung zu tragen ist.\\\n\\tab 3.\\tab Die zugeh{\\u0246}rigen Klone oder Familien sollen entsprechend einem von der Landesstelle genehmigten Plan ausgepflanzt werden und so angeordnet sein, dass ein h{\\u0246}chstm{\\u0246}glicher Anteil an gegenseitiger Befruchtung innerhalb der Samenplantage erreicht wird und dass jeder Bestandteil identifiziert werden kann.\\\n\\tab 4.\\tab Die Durchforstung in Samenplantagen ist zusammen mit den dabei verwendeten Auslesekriterien zu beschreiben und der Landesstelle mitzuteilen.\\\n\\tab 5.\\tab Die Samenplantagen sind so zu bewirtschaften und zu beernten, dass die Zwecke der Samenplantagen erreicht werden.\\\n\\pard\n\\pard\\sb100\nKapitel III \\\nMindestanforderungen f{\\u0252}r die Zulassung unter der Kategorie \"Gepr{\\u0252}ft\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an alle Pr{\\u0252}fungen\\\n\\tab\\tab Der Anbauwert des Vermehrungsgutes von Ausgangsmaterial wird in Vergleichspr{\\u0252}fungen gepr{\\u0252}ft. Bei Komponenten von Ausgangsmaterial (Samenplantagen, Familieneltern, Klonen und Klonmischungen) kann die Pr{\\u0252}fung des Anbauwerts auch als genetische Bewertungspr{\\u0252}fung durchgef{\\u0252}hrt werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Allgemeine Anforderungen an alle Arten von Ausgangsmaterial gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1 Nr. 3 des Forstvermehrungsgutgesetzes\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fungen f{\\u0252}r die Zulassung von Ausgangsmaterial m{\\u0252}ssen international anerkannten Verfahren entsprechen. Bei Vergleichspr{\\u0252}fungen m{\\u0252}ssen f{\\u0252}r das zu pr{\\u0252}fende Vermehrungsgut Vergleiche mit einem oder m{\\u0246}glichst mehreren empfohlenen oder vorausgew{\\u0228}hlten Standards vorliegen.\\\n\\tab b)\\tab Besondere Anforderungen an Erntebest{\\u0228}nde und Samenplantagen\\\n\\tab\\tab\\tab\\tab Das Ausgangsmaterial muss die entsprechenden Anforderungen gem{\\u0228}{\\u0223} Kapitel I oder Kapitel II erf{\\u0252}llen.\\\n\\tab c)\\tab Besondere Anforderungen an Familieneltern\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Auswahl der Eltern erfolgt auf Grund ihrer {\\u0252}berragenden Merkmale, wobei den Kriterien 5 und 7 bis 10 des Kapitels I besonders Rechnung zu tragen ist, oder aber wegen ihrer allgemeinen oder spezifischen Kombinationseignung.\\\n\\tab bb)\\tab Zweck, Kreuzungsplan und Best{\\u0228}ubungsmethode, Komponenten, Isolierung und Ort sowie jedwede {\\u0196}nderung dieser Parameter m{\\u0252}ssen von der Landesstelle genehmigt sein, um sicherzustellen, dass die Bestandteile identifiziert und dass unbeabsichtigte Einkreuzungen weitgehend vermieden werden k{\\u0246}nnen.\\\n\\tab cc)\\tab Identit{\\u0228}t, Anzahl und Anteile der Eltern in einer Mischung von Familieneltern m{\\u0252}ssen von der Landesstelle genehmigt und registriert sein. Die Genehmigung darf nur versagt werden, wenn die im Hinblick auf den vom Antragsteller vorgesehenen Zweck der Familieneltern ausreichende genetische Vielfalt nicht vorhanden ist oder wenn die Anforderungen des Doppelbuchstaben aa nicht erf{\\u0252}llt sind.\\\n\\tab dd)\\tab Bei Erzeugung k{\\u0252}nstlicher Hybriden ist der prozentuale Anteil von Hybriden am Vermehrungsgut in einer Analyse nachzuweisen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Besondere Anforderungen an Klone\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Klone sollen nach M{\\u0246}glichkeit anhand von objektiv erfassbaren Unterscheidungsmerkmalen, die von der Landesstelle registriert wurden, identifizierbar sein.\\\n\\tab bb)\\tab Der Anbauwert von Klonen ist anhand der Ergebnisse hinreichend langer Versuche nachzuweisen.\\\n\\tab cc)\\tab Ausgangsindividuen (Ortets) zur Erzeugung von Klonen sind auf Grund ihrer {\\u0252}berragenden und im Hinblick auf den Zweck bedeutsamen Merkmale auszuw{\\u0228}hlen, wobei den Kriterien 5 und 7 bis 10 des Kapitels I besonders Rechnung zu tragen ist.\\\n\\tab dd)\\tab Die Zulassung wird bis zum Ende des auf die Zulassung folgenden zehnten Jahres befristet oder auf eine H{\\u0246}chstzahl von vegetativen Abk{\\u0246}mmlingen (Ramets) begrenzt. Sie kann mehrmals um jeweils h{\\u0246}chstens zehn Jahre verl{\\u0228}ngert oder auf eine neue H{\\u0246}chstzahl erh{\\u0246}ht werden, wenn die Zulassungsvoraussetzungen weiterhin gegeben sind und die Anbau- und Marktbedeutung nicht den in {\\u0167} 1 Abs. 1 des Forstvermehrungsgutgesetzes genannten Zweck beeintr{\\u0228}chtigen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab Besondere Anforderungen an Klonmischungen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Komponenten von Klonmischungen m{\\u0252}ssen die Anforderungen nach Buchstabe d erf{\\u0252}llen.\\\n\\tab bb)\\tab Die Identit{\\u0228}t, die Anzahl und die Anteile der Komponenten einer Klonmischung sowie die Auslesemethode und das Klonquartier m{\\u0252}ssen von der Landesstelle genehmigt sein. Die Genehmigung darf nur versagt werden, wenn eine Klonmischung die im Hinblick auf den vorgesehenen Zweck ausreichende genetische Vielfalt nicht aufweist.\\\n\\tab cc)\\tab Klonmischungen k{\\u0246}nnen auf der Basis des Anbauwerts ihrer Komponenten zusammengestellt und zugelassen werden und m{\\u0252}ssen nicht als Klonmischung gepr{\\u0252}ft werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab Pr{\\u0252}fmerkmale\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fungen m{\\u0252}ssen zur Bewertung bestimmter Merkmale konzipiert sein, die f{\\u0252}r jede Pr{\\u0252}fung anzugeben sind. Den Kriterien Angepasstheit, W{\\u0252}chsigkeit, Qualit{\\u0228}t und Widerstandsf{\\u0228}higkeit gegen{\\u0252}ber wichtigen biotischen und abiotischen Faktoren ist besonders Rechnung zu tragen. Dar{\\u0252}ber hinaus sind noch weitere Merkmale, die im Hinblick auf den vorgesehenen Zweck als wichtig erachtet werden, in Bezug auf die am Ort der Pr{\\u0252}fung herrschenden {\\u0246}kologischen Bedingungen zu bewerten.\\\n\\tab g)\\tab Dokumentation\\\n\\tab\\tab\\tab\\tab {\\u0220}ber die Pr{\\u0252}forte sind Aufzeichnungen zu f{\\u0252}hren, die Aufschluss geben {\\u0252}ber stand{\\u0246}rtliche Bedingungen (wie Klima und Boden), Vornutzung, Bestandsbegr{\\u0252}ndung, Bewirtschaftung sowie Sch{\\u0228}den durch abiotische oder biotische Faktoren; diese Aufzeichnungen sind der Landesstelle zur Verf{\\u0252}gung zu stellen. Die Ergebnisse der Pr{\\u0252}fung und das Alter des Vermehrungsgutes zum Zeitpunkt der Datenerhebung sind der Landesstelle mitzuteilen.\\\n\\tab h)\\tab Versuchsanstellung\\\n\\tab\\tab\\tab\\tab Das Vermehrungsgut aller Pr{\\u0252}fglieder muss, soweit es die Art des Pflanzgutes gestattet, in derselben Weise angezogen, ausgepflanzt und gepflegt werden. Jeder Versuch ist nach einem anerkannten statistischen Verfahren unter Verwendung einer hinreichenden Anzahl von B{\\u0228}umen anzulegen, damit die Variationsbreite der individuellen Merkmale jedes Pr{\\u0252}fgliedes erfasst und aus den daraus gewonnenen Erkenntnissen R{\\u0252}ckschl{\\u0252}sse auf das zuzulassende Ausgangsmaterial gezogen werden k{\\u0246}nnen.\\\n\\tab j)\\tab Auswertung und G{\\u0252}ltigkeit der Ergebnisse\\\n\\tab\\tab\\tab\\tab Die gewonnenen Daten werden nach anerkannten statistischen Verfahren ausgewertet; die Ergebnisse sind f{\\u0252}r jedes gepr{\\u0252}fte Merkmal anzugeben. Die Versuchsmethode und die erzielten Einzelergebnisse sind frei zug{\\u0228}nglich zu machen. Zu dem Gebiet der mutma{\\u0223}lichen Angepasstheit innerhalb Deutschlands sowie zu den Merkmalen, die m{\\u0246}glicherweise den Anbauwert begrenzen, ist ebenfalls Stellung zu nehmen.\\\n\\tab\\tab\\tab\\tab Stellt sich bei dem Versuch heraus, dass das Vermehrungsgut nicht mindestens\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die im Hinblick auf den Zweck relevanten Merkmalsauspr{\\u0228}gungen des Ausgangsmaterials oder\\\n\\tab bb)\\tab die gleiche Widerstandsf{\\u0228}higkeit gegen{\\u0252}ber Schaderregern mit wirtschaftlicher Bedeutung wie das Ausgangsmaterial\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab aufweist, so ist das Ausgangsmaterial nicht zulassungsf{\\u0228}hig.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anforderungen an Pr{\\u0252}fungen von Komponenten des Ausgangsmaterials\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dokumentation\\\n\\tab\\tab\\tab\\tab F{\\u0252}r die Zulassung von Ausgangsmaterial ist folgende zus{\\u0228}tzliche Dokumentation erforderlich:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Identit{\\u0228}t, Ursprung und Abstammung der bewerteten Komponenten;\\\n\\tab bb)\\tab Kreuzungsplan zur Erzeugung des der Pr{\\u0252}fung unterzogenen Vermehrungsgutes (bei generativ erzeugtem Vermehrungsgut).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Pr{\\u0252}fverfahren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Der Anbauwert jeder Komponente ist an zwei oder mehr Pr{\\u0252}forten zu sch{\\u0228}tzen, von denen mindestens einer stand{\\u0246}rtliche Bedingungen aufweist, die f{\\u0252}r die vorgesehene Verwendung des Vermehrungsgutes relevant sind.\\\n\\tab bb)\\tab Die {\\u0220}berlegenheit des in den Verkehr zu bringenden Vermehrungsguts ist auf der Grundlage der einzelnen Anbauwerte und - bei generativ erzeugtem Vermehrungsgut - des Kreuzungsplans zu ermitteln.\\\n\\tab\\tab\\tab\\tab\\tab\\tab cc)\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Pr{\\u0252}fverfahren muss von der Landesstelle genehmigt sein, um sicherzustellen, dass das Pr{\\u0252}fverfahren geeignet ist, um die {\\u0220}berlegenheit nach Buchstabe c festzustellen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Auswertung\\\n\\tab\\tab\\tab\\tab Die {\\u0220}berlegenheit des Vermehrungsgutes ist im Verh{\\u0228}ltnis zu einer Vergleichspopulation f{\\u0252}r ein Merkmal oder eine Gruppe von Merkmalen anzugeben. F{\\u0252}r jedes wichtige Merkmal ist festzustellen, ob die {\\u0220}berlegenheit des Vermehrungsgutes gegen{\\u0252}ber der Vergleichspopulation gegeben ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Anforderungen an Vergleichspr{\\u0252}fungen von Vermehrungsgut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stichprobennahme\\\n\\tab\\tab\\tab\\tab Die Stichprobe des Vermehrungsgutes f{\\u0252}r Vergleichspr{\\u0252}fungen muss repr{\\u0228}sentativ sein f{\\u0252}r das Vermehrungsgut von dem zur Zulassung vorgesehenen Ausgangsmaterial.\\\n\\tab\\tab\\tab\\tab Generativ erzeugtes Vermehrungsgut f{\\u0252}r Vergleichspr{\\u0252}fungen muss\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in Jahren mit {\\u0252}ppiger Bl{\\u0252}te und gutem Frucht-\/Samenansatz geerntet worden sein, k{\\u0252}nstliche Best{\\u0228}ubung ist zul{\\u0228}ssig;\\\n\\tab bb)\\tab mit Methoden geerntet worden sein, bei denen sichergestellt ist, dass die gewonnenen Stichproben repr{\\u0228}sentativ sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Standards\\\n\\tab\\tab\\tab\\tab Die Leistungsf{\\u0228}higkeit der in Vergleichspr{\\u0252}fungen verwendeten Standards soll nach M{\\u0246}glichkeit bereits lange genug in dem Pr{\\u0252}fungsgebiet bekannt sein. Die Standards sollen f{\\u0252}r Material repr{\\u0228}sentativ sein, das sich bei Versuchsbeginn und unter den {\\u0246}kologischen Bedingungen, f{\\u0252}r das es zur Zulassung vorgeschlagen wurde, bereits als n{\\u0252}tzlich f{\\u0252}r die Forstwirtschaft erwiesen hat. Sie sollen nach M{\\u0246}glichkeit aus Best{\\u0228}nden stammen, die nach den Kriterien des Kapitels I ausgew{\\u0228}hlt wurden.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r Vergleichspr{\\u0252}fungen k{\\u0252}nstlicher Hybriden m{\\u0252}ssen nach M{\\u0246}glichkeit beide Elternarten durch Standards vertreten sein.\\\n\\tab\\tab\\tab\\tab Nach M{\\u0246}glichkeit sind verschiedene Standards zu verwenden. Soweit m{\\u0246}glich und gerechtfertigt, k{\\u0246}nnen Standards durch das am besten geeignete in der Pr{\\u0252}fung vertretene Pr{\\u0252}fglied oder einen Mittelwert der in der Pr{\\u0252}fung vertretenen Pr{\\u0252}fglieder ersetzt werden.\\\n\\tab\\tab\\tab\\tab Die gleichen Standards sollen in allen Pr{\\u0252}fungen {\\u0252}ber eine m{\\u0246}glichst breite Vielfalt von Standortbedingungen verwendet werden.\\\n\\tab c)\\tab Auswertung\\\n\\tab\\tab\\tab\\tab F{\\u0252}r mindestens ein wichtiges Merkmal ist eine statistisch signifikante {\\u0220}berlegenheit gegen{\\u0252}ber den Standards nachzuweisen. Es ist eindeutig anzugeben, ob es wichtige Merkmale gibt, bei denen erheblich schlechtere Ergebnisse erzielt werden als im Falle der Standards; ihre Auswirkungen m{\\u0252}ssen durch vorteilhafte Merkmale ausgeglichen werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Vorl{\\u0228}ufige Zulassung\\\n\\tab\\tab Eine vorl{\\u0228}ufige Zulassung f{\\u0252}r einen Zeitraum von h{\\u0246}chstens zehn Jahren kann erteilt werden, wenn auf Grund von vorl{\\u0228}ufigen Ergebnissen der Vergleichspr{\\u0252}fung oder der Pr{\\u0252}fung von Komponenten des Ausgangsmaterials zu erwarten steht, dass das betreffende Ausgangsmaterial nach Abschluss der Pr{\\u0252}fungen die Voraussetzungen f{\\u0252}r die Zulassung unter der Kategorie \"Gepr{\\u0252}ft\" erf{\\u0252}llen wird.\\\n\\tab 5.\\tab Fr{\\u0252}htests\\\n\\tab\\tab Versuche in Baumschulen, Gew{\\u0228}chsh{\\u0228}usern und Laboratorien k{\\u0246}nnen als Grundlage f{\\u0252}r die vorl{\\u0228}ufige oder die endg{\\u0252}ltige Zulassung dienen, wenn nachgewiesen werden kann, dass zwischen dem untersuchten Merkmal und den Merkmalen, wie sie normalerweise in forstlichen Feldversuchen gepr{\\u0252}ft worden w{\\u0228}ren, ein enger Zusammenhang besteht. Die anderen zu pr{\\u0252}fenden Merkmale m{\\u0252}ssen die Anforderungen nach Nummer 3 erf{\\u0252}llen.\\\n\\pard\n}"
}