{
  "documentIdentifier" : "BJNR125410996BJNE022515377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die {\\u0220}bernahme der vor dem 1. Januar 1992 eingetretenen Unf{\\u0228}lle und Krankheiten als Arbeitsunf{\\u0228}lle und Berufskrankheiten nach dem Recht der gesetzlichen Unfallversicherung ist {\\u0167} 1150 Abs. 2 und 3 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden. {\\u0167} 1150 Abs. 2 Satz 2 Nr. 1 der Reichsversicherungsordnung gilt nicht f{\\u0252}r Versicherungsf{\\u0228}lle aus dem Wehrdienst ehemaliger Wehrdienstpflichtiger der Nationalen Volksarmee der Deutschen Demokratischen Republik. Tritt bei diesen Personen nach dem 31. Dezember 1991 eine Berufskrankheit auf, die infolge des Wehrdienstes entstanden ist, gelten die Vorschriften dieses Buches.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften {\\u0252}ber den Jahresarbeitsverdienst gelten nicht f{\\u0252}r Versicherungsf{\\u0228}lle in dem in Artikel 3 des Einigungsvertrags genannten Gebiet, die vor dem 1. Januar 1992 eingetreten sind; f{\\u0252}r diese Versicherungsf{\\u0228}lle ist {\\u0167} 1152 Abs. 2 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Ma{\\u0223}gabe, dass der zuletzt am 1. Juli 2001 angepasste Betrag aus {\\u0167} 1152 Abs. 2 der Reichsversicherungsordnung ab 1. Januar 2002 in Euro umgerechnet und auf volle Euro-Betr{\\u0228}ge aufgerundet wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r Versicherungsf{\\u0228}lle im Zust{\\u0228}ndigkeitsbereich der Unfallversicherung Bund und Bahn nach {\\u0167} 125 Absatz 1, die nach dem 31. Dezember 1991 eingetreten sind, gilt {\\u0167} 85 Abs. 2 Satz 1 mit der Ma{\\u0223}gabe, da{\\u0223} der Jahresarbeitsverdienst h{\\u0246}chstens das Zweifache der im Zeitpunkt des Versicherungsfalls geltenden Bezugsgr{\\u0246}{\\u0223}e (West) betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Versicherte an Bord von Seeschiffen und f{\\u0252}r nach {\\u0167} 2 Abs. 1 Nr. 7 versicherte K{\\u0252}stenschiffer und K{\\u0252}stenfischer ist {\\u0167} 1152 Abs. 6 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung {\\u0167} 92 dieses Buches tritt.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber die Anpassung der vom Jahresarbeitsverdienst abh{\\u0228}ngigen Geldleistungen und {\\u0252}ber die H{\\u0246}he und die Anpassung des Pflegegeldes gelten nicht f{\\u0252}r Versicherungsf{\\u0228}lle in dem in Artikel 3 des Einigungsvertrags genannten Gebiet; f{\\u0252}r diese Versicherungsf{\\u0228}lle sind {\\u0167} 1151 Abs. 1 und {\\u0167} 1153 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung {\\u0167} 44 Abs. 2 und 4 sowie {\\u0167} 95 dieses Buches treten. Abweichend von Satz 1 ist bei den Anpassungen ab dem 1. Juli 2001 der Vomhundertsatz ma{\\u0223}gebend, um den sich die Renten aus der gesetzlichen Rentenversicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ver{\\u0228}ndern. {\\u0167} 1151 Abs. 1 der Reichsversicherungsordnung gilt mit der Ma{\\u0223}gabe, dass ab 1. Januar 2002 an die Stelle des Pflegegeldrahmens in Deutscher Mark der Pflegegeldrahmen in Euro tritt, indem die zuletzt am 1. Juli 2001 angepassten Betr{\\u0228}ge in Euro umgerechnet und auf volle Euro-Betr{\\u0228}ge aufgerundet werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Feststellung und Zahlung von Renten bei Versicherungsf{\\u0228}llen, die vor dem 1. Januar 1992 eingetreten sind, ist {\\u0167} 1154 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung die {\\u0167}{\\u0167} 56 und 81 bis 91 dieses Buches treten.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Feststellung und Zahlung von Leistungen im Todesfall ist {\\u0167} 1155 Abs. 1 Satz 2 und 3 sowie Abs. 2 und 3 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung {\\u0167} 65 Abs. 3 und {\\u0167} 66 dieses Buches treten. Bestand am 31. Dezember 1991 nach dem in dem in Artikel 3 des Einigungsvertrags genannten Gebiet geltenden Recht ein Anspruch auf Witwenrente, Witwerrente oder Waisenrente, wird der Zahlbetrag dieser Rente so lange unver{\\u0228}ndert weitergezahlt, wie er den Zahlbetrag der Rente, die sich aus den {\\u0167}{\\u0167} 63 bis 71 und aus Satz 1 ergeben w{\\u0252}rde, {\\u0252}bersteigt.\\\n\\pard\\sb100\n(8) Die Vorschrift des {\\u0167} 1156 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung ist weiter anzuwenden.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}