{
  "documentIdentifier" : "BJNR125410996BJNE022703119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Geldleistung, die aufgrund des bis zum Inkrafttreten dieses Gesetzes geltenden Rechts festgestellt worden ist oder h{\\u0228}tte festgestellt werden m{\\u0252}ssen, h{\\u0246}her, als sie nach diesem Buch sein w{\\u0252}rde, wird dem Berechtigten die h{\\u0246}here Leistung gezahlt. Satz 1 gilt entsprechend f{\\u0252}r die Dauer einer Geldleistung. Bei den nach {\\u0167} 2 Abs. 1 Nr. 5 Buchstabe b versicherten mitarbeitenden Familienangeh{\\u0246}rigen sind dabei auch die bisher gezahlten Zulagen an Schwerverletzte zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 590 bis 593, 598 und 600 Abs. 3 in Verbindung mit den {\\u0167}{\\u0167} 602 und 614 der Reichsversicherungsordnung in der am 31. Dezember 1985 geltenden Fassung sind weiter anzuwenden, wenn der Tod des Versicherten vor dem 1. Januar 1986 eingetreten ist. {\\u0167} 80 Abs. 1 ist auch anzuwenden, wenn der Tod des Versicherten vor dem 1. Januar 1986 eingetreten ist und die neue Ehe nach dem Inkrafttreten dieses Gesetzes geschlossen wird. Bei der Anwendung des {\\u0167} 65 Abs. 3 und des {\\u0167} 80 Abs. 3 gilt {\\u0167} 617 Abs. 2 und 6 der Reichsversicherungsordnung in der am Tag vor dem Inkrafttreten dieses Gesetzes geltenden Fassung.\\\n\\pard\\sb100\n(3) Berechtigten, die vor dem Inkrafttreten dieses Gesetzes f{\\u0252}r ein Kind Anspruch auf eine Kinderzulage hatten, wird die Kinderzulage nach Ma{\\u0223}gabe des {\\u0167} 583 unter Ber{\\u0252}cksichtigung des {\\u0167} 584 Abs. 1 Satz 2, des {\\u0167} 585, des {\\u0167} 579 Abs. 1 Satz 2 und des {\\u0167} 609 Abs. 3 der Reichsversicherungsordnung in der am Tag vor dem Inkrafttreten dieses Gesetzes geltenden Fassung weiter geleistet.\\\n\\pard\\sb100\n(4) Artikel 1 {\\u0167} 9 Abs. 3 und {\\u0167} 10 Abs. 1 Satz 2 des Einundzwanzigsten Rentenanpassungsgesetzes vom 25. Juli 1978 (BGBl. I S. 1089) sind f{\\u0252}r die Anpassung der dort genannten Geldleistungen nach {\\u0167} 95 weiter anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}