{
  "documentIdentifier" : "BJNR194600997BJNE003001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Wahl mit Wahlhandlung durchgef{\\u0252}hrt, ist den Tr{\\u0228}gern der zugelassenen Vorschlagslisten durch den Versicherungstr{\\u0228}ger Gelegenheit zu geben, die Liste, Wahlbewerber sowie die sozialpolitische Zielsetzung der die Liste tragenden Vereinigung f{\\u0252}r die Wahlberechtigten darzustellen. Vergleichende Darstellungen sind unzul{\\u0228}ssig. Der Vorstand oder der Verwaltungsrat oder ein vom Verwaltungsrat bestimmter Erledigungsausschu{\\u0223} legt unter Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze der Wirtschaftlichkeit und Sparsamkeit die geeignete Form der Darstellung fest. Er stellt sicher, da{\\u0223} sich jede der zugelassenen Vorschlagslisten in gleichem Umfang und auf die gleiche Weise darstellen kann und da{\\u0223} den Listentr{\\u0228}gern jeder zugelassenen Vorschlagsliste die festgelegte Form der Darstellung und das Datum, bis zu dem die Darstellung in der geeigneten Form dem Versicherungstr{\\u0228}ger sp{\\u0228}testens vorliegen mu{\\u0223}, schriftlich bekanntgegeben wird. Die Bekanntgabe hat unverz{\\u0252}glich nach der Entscheidung des Wahlausschusses {\\u0252}ber die Zulassung der Vorschlagsliste zu erfolgen. Die Darstellung der zugelassenen Vorschlagslisten soll insbesondere im Rahmen von Mitgliederzeitschriften des Versicherungstr{\\u0228}gers oder in dessen sonstigen Ver{\\u0246}ffentlichungen, die im Zusammenhang mit der Wahl stehen, erfolgen; sie mu{\\u0223} bis zum 20. Tag vor dem Wahltag erfolgt sein. Die Versicherungstr{\\u0228}ger k{\\u0246}nnen ihren Ver{\\u0246}ffentlichungen eine nicht freigemachte Postkarte beilegen, mittels derer die Wahlberechtigten die Darstellungen der zugelassenen Vorschlagslisten anfordern k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Wahlausschuss Zweifel, ob die von dem Tr{\\u0228}ger einer zugelassenen Vorschlagsliste vorgelegte Darstellung den Anforderungen des Absatzes 1 entspricht, trifft er die Entscheidungen, die erforderlich sind, um sicherzustellen, da{\\u0223} die Darstellung der festgelegten Form entspricht.\\\n\\pard\\sb100\n(3) Die Versicherungstr{\\u0228}ger sollen die Wahlberechtigten in geeigneter und angemessener Weise {\\u0252}ber den Zweck und den Ablauf der Wahl und der Wahlhandlung informieren. Hierzu k{\\u0246}nnen sie sich insbesondere der Mittel bedienen, mit denen sie auch der ihnen nach {\\u0167} 13 des Ersten Buches Sozialgesetzbuch obliegenden Verpflichtungen zur Aufkl{\\u0228}rung {\\u0252}ber Rechte und Pflichten nach dem Sozialgesetzbuch nachkommen. Die Information der Wahlberechtigten kann mit der Aush{\\u0228}ndigung oder {\\u0220}bermittlung der Wahlunterlagen verbunden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}