{
  "documentIdentifier" : "BJNR194600997BJNE003700310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlaussch{\\u0252}sse verteilen bis zum 51. Tag vor dem Wahltag die Vordrucke f{\\u0252}r die Wahlausweise, die Stimmzettel, die Merkbl{\\u0228}tter, die Stimmzettelumschl{\\u0228}ge und die Wahlbriefumschl{\\u0228}ge in der erforderlichen Zahl an die Stellen, die die Wahlausweise ausstellen. Dabei sorgen sie daf{\\u0252}r, da{\\u0223} eine mi{\\u0223}br{\\u0228}uchliche Verwendung von Stimmzetteln verhindert wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahlausweise werden von den Versicherungstr{\\u0228}gern oder, soweit das in den nachfolgenden Vorschriften besonders bestimmt ist, durch die anderen in {\\u0167} 55 Abs. 2 des Vierten Buches Sozialgesetzbuch genannten Stellen ausgestellt und den Wahlberechtigten zusammen mit den {\\u0252}brigen in Absatz 1 genannten Wahlunterlagen fr{\\u0252}hestens am 51. und sp{\\u0228}testens am 20. Tag vor dem Wahltag ausgeh{\\u0228}ndigt oder {\\u0252}bermittelt. Die Aush{\\u0228}ndigung hat zu erfolgen, ohne da{\\u0223} es einer besonderen Anforderung durch den Wahlberechtigten bedarf. Soweit besondere Gr{\\u0252}nde vorliegen, k{\\u0246}nnen die Wahlunterlagen mit Zustimmung des Wahlbeauftragten bereits vorher ausgeh{\\u0228}ndigt oder {\\u0252}bermittelt werden. Der Wahlbeauftragte kann anordnen, da{\\u0223} die Wahlunterlagen f{\\u0252}r Wahlberechtigte, die in einem bestimmten Bundesland wohnen, in der nach den S{\\u0228}tzen 1 und 3 zur Verf{\\u0252}gung stehenden Zeit innerhalb eines von ihm bestimmten Zeitraumes ausgeh{\\u0228}ndigt oder {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) Im Zusammenhang mit der Aush{\\u0228}ndigung der Wahlunterlagen ist jede Einflu{\\u0223}nahme auf die Stimmabgabe der Wahlberechtigten unzul{\\u0228}ssig; die Information der Wahlberechtigten durch die Versicherungstr{\\u0228}ger {\\u0252}ber Zweck und Ablauf der Wahl und der Wahlhandlung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Wahlberechtigte, die bis zum 20. Tag vor dem Wahltag die Wahlunterlagen nicht erhalten haben, sollen ihre Ausstellung sp{\\u0228}testens bis zum 13. Tag vor dem Wahltag beantragen. Sp{\\u0228}ter eingehenden Antr{\\u0228}gen ist, soweit m{\\u0246}glich, zu entsprechen.\\\n\\pard\\sb100\n(5) Soweit Wahlausweise auf Antrag ausgestellt werden, haben die Antragsteller darzulegen, worauf ihre Wahlberechtigung beruht; in Zweifelsf{\\u0228}llen kann eine Glaubhaftmachung verlangt werden.\\\n\\pard\\sb100\n(6) Der Bundeswahlbeauftragte macht sp{\\u0228}testens am 107. Tag vor dem Wahltag bekannt, in welchen F{\\u0228}llen Wahlberechtigte einen Antrag auf Ausstellung des Wahlausweises stellen m{\\u0252}ssen, und bestimmt dazu das N{\\u0228}here.\\\n}"
}