{
  "documentIdentifier" : "BJNR265910016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die schlichtenden Personen m{\\u0252}ssen die Bef{\\u0228}higung zum Richteramt haben. Sie m{\\u0252}ssen {\\u0252}ber das Fachwissen, die F{\\u0228}higkeiten und die Erfahrung verf{\\u0252}gen, die f{\\u0252}r die Beilegung von Streitigkeiten in der Zust{\\u0228}ndigkeit der Schlichtungsstelle und f{\\u0252}r die Durchf{\\u0252}hrung von Mediationen erforderlich sind. Die schlichtenden Personen sind unabh{\\u0228}ngig und an Weisungen nicht gebunden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jede schlichtende Person ist eine andere schlichtende Person als Vertretung zu bestellen.\\\n\\pard\\sb100\n(3) Vor jedem Gesch{\\u0228}ftsjahr ist die Gesch{\\u0228}ftsverteilung durch die schlichtenden Personen festzulegen. Eine {\\u0196}nderung der Gesch{\\u0228}ftsverteilung w{\\u0228}hrend des Gesch{\\u0228}ftsjahres ist nur aus wichtigem Grund zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestellt unter Beteiligung der oder des Beauftragten der Bundesregierung f{\\u0252}r die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes die schlichtenden Personen f{\\u0252}r vier Jahre. Nach Ablauf dieser Zeit bleiben die schlichtenden Personen bis zur Bestellung ihrer Nachfolgerin oder ihres Nachfolgers im Amt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Unter Beteiligung der oder des Beauftragten f{\\u0252}r die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes kann das Bundesministerium f{\\u0252}r Arbeit und Soziales eine schlichtende Person nur abberufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, die eine unabh{\\u0228}ngige und unparteiische Aus{\\u0252}bung der T{\\u0228}tigkeit als schlichtende Person nicht mehr erwarten lassen,\\\n\\tab 2.\\tab sie nicht nur vor{\\u0252}bergehend an der Aus{\\u0252}bung der T{\\u0228}tigkeit als schlichtende Person gehindert ist oder\\\n\\tab 3.\\tab ein vergleichbar wichtiger Grund vorliegt.\\\n\\pard\n\\pard\\sb100\n(6) Eine schlichtende Person darf nicht zur Beilegung einer Streitigkeit t{\\u0228}tig werden, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen ihre Unparteilichkeit zu rechtfertigen. Das Verfahren {\\u0252}bernimmt in diesem Fall ihre Vertreterin oder ihr Vertreter.\\\n}"
}