{
  "documentIdentifier" : "BJNR265910016BJNE000801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die schlichtende Person bestimmt den weiteren Gang des Verfahrens nach freiem Ermessen unter Beachtung der Grunds{\\u0228}tze der Unparteilichkeit und Billigkeit. Sie wirkt auf eine g{\\u0252}tliche Einigung der Beteiligten hin. Die schlichtende Person kann den Beteiligten den Einsatz von Mediation zur Streitbeilegung anbieten oder einen Schlichtungsvorschlag unterbreiten. Sie kann den Beteiligten die Hinzuziehung der oder des Beauftragten der Bundesregierung f{\\u0252}r die Belange von Menschen mit Behinderungen nach Abschnitt 5 des Behindertengleichstellungsgesetzes oder anderer sachkundiger Stellen vorschlagen. Eine Hinzuziehung kommt nur in Betracht, wenn die Beteiligten zustimmen.\\\n\\pard\n\\pard\\sb100\n(2) Entscheiden sich die Beteiligten f{\\u0252}r eine Mediation, wird in der Regel die schlichtende Person als Mediatorin oder Mediator t{\\u0228}tig. Im Fall der Einigung der Beteiligten im Rahmen der Mediation gilt {\\u0167} 2 Absatz 6 Satz 3 des Mediationsgesetzes mit der Ma{\\u0223}gabe, dass die erzielte Einigung in einer Abschlussvereinbarung dokumentiert und von den Beteiligten unterschrieben wird.\\\n\\pard\\sb100\n(3) Kommt eine g{\\u0252}tliche Einigung der Beteiligten nicht zustande, unterbreitet die schlichtende Person den Beteiligten einen Vorschlag zur Beilegung der Streitigkeit (Schlichtungsvorschlag), der auf der sich aus dem Schlichtungsverfahren ergebenden Sachlage beruht. Er soll am geltenden Recht ausgerichtet sein und muss geeignet sein, den Streit der Beteiligten angemessen beizulegen. Der Schlichtungsvorschlag ist kurz und verst{\\u0228}ndlich zu begr{\\u0252}nden. Gibt die {\\u0246}ffentliche Stelle keine Stellungnahme ab, kann die schlichtende Person den Beteiligten allein auf Grund des Schlichtungsantrages einen Schlichtungsvorschlag nach Absatz 2 unterbreiten.\\\n\\pard\\sb100\n(4) Die Schlichtungsstelle {\\u0252}bermittelt den Beteiligten den Schlichtungsvorschlag in Textform.\\\n\\pard\\sb100\n(5) Die Schlichtungsstelle unterrichtet die Beteiligten mit der Unterbreitung des Schlichtungsvorschlags {\\u0252}ber die rechtlichen Folgen einer Annahme des Vorschlags und dar{\\u0252}ber, dass der Vorschlag nicht dem Ergebnis eines gerichtlichen Verfahrens entsprechen muss. Sie weist auf die M{\\u0246}glichkeit hin, den Vorschlag nicht anzunehmen und einen Rechtsbehelf einzulegen.\\\n\\pard\\sb100\n(6) Die Schlichtungsstelle setzt den Beteiligten eine angemessene Frist zur Annahme des Schlichtungsvorschlags. Sie soll einen Monat ab Bekanntgabe des Schlichtungsvorschlags nicht {\\u0252}berschreiten. Die Annahme erfolgt durch Mitteilung in Textform an die Schlichtungsstelle. Nach Ablauf der Frist schlie{\\u0223}t die Schlichtungsstelle das Verfahren ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}