{
  "documentIdentifier" : "BJNR001950896BJNE067304123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reiseveranstalter kann den Reisepreis einseitig nur erh{\\u0246}hen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vertrag diese M{\\u0246}glichkeit vorsieht und zudem einen Hinweis auf die Verpflichtung des Reiseveranstalters zur Senkung des Reisepreises nach Absatz 4 Satz 1 sowie die Angabe enth{\\u0228}lt, wie {\\u0196}nderungen des Reisepreises zu berechnen sind, und\\\n\\tab 2.\\tab die Erh{\\u0246}hung des Reisepreises sich unmittelbar ergibt aus einer nach Vertragsschluss erfolgten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erh{\\u0246}hung des Preises f{\\u0252}r die Bef{\\u0246}rderung von Personen aufgrund h{\\u0246}herer Kosten f{\\u0252}r Treibstoff oder andere Energietr{\\u0228}ger,\\\n\\tab b)\\tab Erh{\\u0246}hung der Steuern und sonstigen Abgaben f{\\u0252}r vereinbarte Reiseleistungen, wie Touristenabgaben, Hafen- oder Flughafengeb{\\u0252}hren, oder\\\n\\tab c)\\tab {\\u0196}nderung der f{\\u0252}r die betreffende Pauschalreise geltenden Wechselkurse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Reiseveranstalter hat den Reisenden auf einem dauerhaften Datentr{\\u0228}ger klar und verst{\\u0228}ndlich {\\u0252}ber die Preiserh{\\u0246}hung und deren Gr{\\u0252}nde zu unterrichten und hierbei die Berechnung der Preiserh{\\u0246}hung mitzuteilen. Eine Preiserh{\\u0246}hung ist nur wirksam, wenn sie diesen Anforderungen entspricht und die Unterrichtung des Reisenden nicht sp{\\u0228}ter als 20 Tage vor Reisebeginn erfolgt.\\\n\\pard\\sb100\n(2) Andere Vertragsbedingungen als den Reisepreis kann der Reiseveranstalter einseitig nur {\\u0228}ndern, wenn dies im Vertrag vorgesehen und die {\\u0196}nderung unerheblich ist. Der Reiseveranstalter hat den Reisenden auf einem dauerhaften Datentr{\\u0228}ger klar, verst{\\u0228}ndlich und in hervorgehobener Weise {\\u0252}ber die {\\u0196}nderung zu unterrichten. Eine {\\u0196}nderung ist nur wirksam, wenn sie diesen Anforderungen entspricht und vor Reisebeginn erkl{\\u0228}rt wird.\\\n\\pard\\sb100\n(3) {\\u0167} 308 Nummer 4 und {\\u0167} 309 Nummer 1 sind auf {\\u0196}nderungsvorbehalte nach den Abs{\\u0228}tzen 1 und 2, die durch vorformulierte Vertragsbedingungen vereinbart werden, nicht anzuwenden.\\\n\\pard\\sb100\n(4) Sieht der Vertrag die M{\\u0246}glichkeit einer Erh{\\u0246}hung des Reisepreises vor, kann der Reisende eine Senkung des Reisepreises verlangen, wenn und soweit sich die in Absatz 1 Satz 1 Nummer 2 genannten Preise, Abgaben oder Wechselkurse nach Vertragsschluss und vor Reisebeginn ge{\\u0228}ndert haben und dies zu niedrigeren Kosten f{\\u0252}r den Reiseveranstalter f{\\u0252}hrt. Hat der Reisende mehr als den hiernach geschuldeten Betrag gezahlt, ist der Mehrbetrag vom Reiseveranstalter zu erstatten. Der Reiseveranstalter darf von dem zu erstattenden Mehrbetrag die ihm tats{\\u0228}chlich entstandenen Verwaltungsausgaben abziehen. Er hat dem Reisenden auf dessen Verlangen nachzuweisen, in welcher H{\\u0246}he Verwaltungsausgaben entstanden sind.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}