{
  "documentIdentifier" : "BJNR001950896BJNE067405123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bersteigt die im Vertrag nach {\\u0167} 651f Absatz 1 vorbehaltene Preiserh{\\u0246}hung 8 Prozent des Reisepreises, kann der Reiseveranstalter sie nicht einseitig vornehmen. Er kann dem Reisenden jedoch eine entsprechende Preiserh{\\u0246}hung anbieten und verlangen, dass der Reisende innerhalb einer vom Reiseveranstalter bestimmten Frist, die angemessen sein muss, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Angebot zur Preiserh{\\u0246}hung annimmt oder\\\n\\tab 2.\\tab seinen R{\\u0252}cktritt vom Vertrag erkl{\\u0228}rt.\\\n\\pard\nSatz 2 gilt f{\\u0252}r andere Vertrags{\\u0228}nderungen als Preiserh{\\u0246}hungen entsprechend, wenn der Reiseveranstalter die Pauschalreise aus einem nach Vertragsschluss eingetretenen Umstand nur unter erheblicher {\\u0196}nderung einer der wesentlichen Eigenschaften der Reiseleistungen (Artikel 250 {\\u0167} 3 Nummer 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche) oder nur unter Abweichung von besonderen Vorgaben des Reisenden, die Inhalt des Vertrags geworden sind, verschaffen kann. Das Angebot zu einer Preiserh{\\u0246}hung kann nicht sp{\\u0228}ter als 20 Tage vor Reisebeginn, das Angebot zu sonstigen Vertrags{\\u0228}nderungen nicht nach Reisebeginn unterbreitet werden.\\\n\\pard\\sb100\n(2) Der Reiseveranstalter kann dem Reisenden in einem Angebot zu einer Preiserh{\\u0246}hung oder sonstigen Vertrags{\\u0228}nderung nach Absatz 1 wahlweise auch die Teilnahme an einer anderen Pauschalreise (Ersatzreise) anbieten. Der Reiseveranstalter hat den Reisenden nach Ma{\\u0223}gabe des Artikels 250 {\\u0167} 10 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zu informieren. Nach dem Ablauf der vom Reiseveranstalter bestimmten Frist gilt das Angebot zur Preiserh{\\u0246}hung oder sonstigen Vertrags{\\u0228}nderung als angenommen.\\\n\\pard\\sb100\n(3) Tritt der Reisende vom Vertrag zur{\\u0252}ck, findet {\\u0167} 651h Absatz 1 Satz 2 und Absatz 5 entsprechende Anwendung; Anspr{\\u0252}che des Reisenden nach {\\u0167} 651i Absatz 3 Nummer 7 bleiben unber{\\u0252}hrt. Nimmt er das Angebot zur Vertrags{\\u0228}nderung oder zur Teilnahme an einer Ersatzreise an und ist die Pauschalreise im Vergleich zur urspr{\\u0252}nglich geschuldeten nicht von mindestens gleichwertiger Beschaffenheit, gilt {\\u0167} 651m entsprechend; ist sie von gleichwertiger Beschaffenheit, aber f{\\u0252}r den Reiseveranstalter mit geringeren Kosten verbunden, ist im Hinblick auf den Unterschiedsbetrag {\\u0167} 651m Absatz 2 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}