{
  "documentIdentifier" : "BJNR146700019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind von den Ma{\\u0223}nahmen nach {\\u0167} 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates zu erwarten, so unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde den betroffenen Staat {\\u0252}ber die geplanten Ma{\\u0223}nahmen. Sofern der betroffene Staat die zu beteiligende Beh{\\u0246}rde nicht benannt hat, ist die oberste f{\\u0252}r Umweltangelegenheiten zust{\\u0228}ndige Beh{\\u0246}rde dieses Staates zu unterrichten. Sind von dem Vorhaben nachteilige Umweltauswirkungen auf die Hohe See zu erwarten, so unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde das Sekretariat des jeweils anwendbaren internationalen Meeresschutzabkommens {\\u0252}ber das Vorhaben. Die Unterrichtungen haben zum gleichen Zeitpunkt und im gleichen Umfang wie die der Beh{\\u0246}rden nach {\\u0167} 5 zu erfolgen. Dem betroffenen Staat und dem Sekretariat des jeweils einschl{\\u0228}gigen internationalen Meeresschutzabkommens r{\\u0228}umt die zust{\\u0228}ndige Beh{\\u0246}rde eine angemessene Frist f{\\u0252}r die Mitteilung ein, ob eine Teilnahme an dem Verfahren gew{\\u0252}nscht wird.\\\n\\pard\n\\pard\\sb100\n(2) Soweit von den geplanten Ma{\\u0223}nahmen nach {\\u0167} 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates oder auf die Hohe See zu erwarten sind, soll die zust{\\u0228}ndige Beh{\\u0246}rde hierzu Gutachten von unabh{\\u0228}ngigen international anerkannten Sachverst{\\u0228}ndigen einholen. Die zu beteiligende Beh{\\u0246}rde des betroffenen Staates oder das Sekretariat des jeweils einschl{\\u0228}gigen internationalen Meeresschutzabkommens k{\\u0246}nnen von der zust{\\u0228}ndigen Beh{\\u0246}rde verlangen, dass Gutachten nach Satz 1 eingeholt werden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde wirkt darauf hin, dass die vorgesehenen Ma{\\u0223}nahmen nach {\\u0167} 1 in dem betroffenen Staat auf geeignete Weise bekannt gemacht werden. Sie wirkt ferner darauf hin, dass aus der Bekanntmachung deutlich wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei welcher Beh{\\u0246}rde Einwendungen gegen die Ma{\\u0223}nahmen erhoben werden k{\\u0246}nnen und\\\n\\tab 2.\\tab dass mit Ablauf der Einwendungsfrist alle Einwendungen ausgeschlossen sind, die nicht auf besonderen privatrechtlichen Titeln beruhen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann verlangen, dass ihr der Antragsteller eine {\\u0220}bersetzung seines Antrags in die Amtssprache des beteiligten Staates zur Verf{\\u0252}gung stellt, sofern im Verh{\\u0228}ltnis zu diesem Staat die Voraussetzungen der Grunds{\\u0228}tze von Gegenseitigkeit und Gleichwertigkeit erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt den beteiligten Beh{\\u0246}rden des betroffenen Staates die Entscheidung {\\u0252}ber den Antrag einschlie{\\u0223}lich der Begr{\\u0252}ndung. Sofern die Voraussetzungen der Grunds{\\u0228}tze von Gegenseitigkeit und Gleichwertigkeit erf{\\u0252}llt sind, kann sie {\\u0220}bersetzungen des Zulassungsbescheids in den Amtssprachen des betroffenen Staates beif{\\u0252}gen.\\\n}"
}