{
  "documentIdentifier" : "BJNR208890990BJNE014204377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgende Rechtsvorschriften treten mit den nachfolgend genannten Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bundesberggesetz vom 13. August 1980 (BGBl. I S. 1310), zuletzt ge{\\u0228}ndert durch Gesetz vom 12. Februar 1990 (BGBl. I S. 215),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (nicht mehr anzuwenden)\\\n\\tab b)\\tab Untersuchungs-, Gewinnungs- und Speicherrechte des Staates im Sinne des {\\u0167} 5 Abs. 2 bis 4 des Berggesetzes der Deutschen Demokratischen Republik, die Dritten zur Aus{\\u0252}bung {\\u0252}bertragen worden sind (alte Rechte), werden nach Ma{\\u0223}gabe der Buchstaben c) bis g) aufrechterhalten. Soweit sich daraus nichts anderes ergibt, erlischt das Untersuchungs-, Gewinnungs- und Speicherrecht des Staates im Sinne des {\\u0167} 5 des Berggesetzes der Deutschen Demokratischen Republik.\\\n\\tab c)\\tab Untersuchungsrechte erl{\\u0246}schen zw{\\u0246}lf Monate nach dem Tage des Wirksamwerdens des Beitritts. {\\u0167} 14 Abs. 1 ist f{\\u0252}r die Erteilung einer Erlaubnis und insoweit mit der Ma{\\u0223}gabe entsprechend anzuwenden, da{\\u0223} an die Stelle des Inhabers einer Erlaubnis der durch ein Lagerst{\\u0228}tteninteressengebiet Beg{\\u0252}nstigte tritt, das auf der Grundlage der Lagerst{\\u0228}ttenwirtschaftsanordnung vom 15. M{\\u0228}rz 1971 (GBl. II Nr. 34 S. 279) festgelegt worden ist.\\\n\\tab d)\\tab (1) bis (3) (nicht mehr anzuwenden)\\\n\\tab\\tab\\tab\\tab (4) Ein best{\\u0228}tigtes Gewinnungsrecht gilt f{\\u0252}r die Bodensch{\\u0228}tze, die Zeit und den Bereich, f{\\u0252}r die es best{\\u0228}tigt wird,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 2 Nr. 1.1. und 1.2. erster und dritter Anstrich als Bewilligung im Sinne des {\\u0167} 8,\\\n\\tab 2.\\tab im Falle des Absatzes 2 Nr. 1.2. zweiter Anstrich als Bergwerkseigentum im Sinne des {\\u0167} 151.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (5) Die {\\u0167}{\\u0167} 75 und 76 gelten f{\\u0252}r best{\\u0228}tigte alte Rechte sinngem{\\u0228}{\\u0223}.\\\n\\tab\\tab\\tab\\tab (6) Nicht oder nicht fristgem{\\u0228}{\\u0223} angemeldete Rechte erl{\\u0246}schen mit Fristablauf. Rechte, denen die Best{\\u0228}tigung versagt wird, erl{\\u0246}schen mit dem Eintritt der Unanfechtbarkeit der Versagung.\\\n\\tab\\tab\\tab\\tab (7) Bergrechtliche Pflichten aus einem bis zum Tage des Wirksamwerdens des Beitritts ausge{\\u0252}bten Gewinnungsrecht bleiben von einer das bisherige Gewinnungsrecht nicht voll umfassenden Best{\\u0228}tigung unber{\\u0252}hrt. Ist die Rechtsnachfolge in bergrechtlichen Pflichten strittig, stellt die f{\\u0252}r die Best{\\u0228}tigung zust{\\u0228}ndige Beh{\\u0246}rde die Verantwortung fest. Die Rechtsnachfolger sind verpflichtet, die dazu erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\tab e)\\tab F{\\u0252}r Gewinnungsrechte an anderen mineralischen Rohstoffen gilt Buchstabe d) entsprechend\\\n\\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab und bb) (nicht mehr anzuwenden)\\\n\\tab cc)\\tab Die {\\u0220}bertragung der Bewilligung ({\\u0167} 22) bedarf der Zustimmung des Grundeigent{\\u0252}mers. Eine Verleihung von Bergwerkseigentum ist ausgeschlossen. {\\u0167} 31 findet keine Anwendung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab (fr{\\u0252}herer Satz 1 nicht mehr anzuwenden)\\\n\\\n\\tab\\tab\\tab\\tab Auf Untersuchungen des Untergrundes und auf Untergrundspeicher findet {\\u0167} 126 mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} auch die Vorschriften der {\\u0167}{\\u0167} 107 bis 125 entsprechende Anwendung finden.\\\n\\tab g)\\tab {\\u0167} 153 Satz 2 und 3 und die {\\u0167}{\\u0167} 159 und 160 finden auf best{\\u0228}tigte alte Rechte entsprechende Anwendung.\\\n\\tab h)\\tab Die {\\u0167}{\\u0167} 50 bis 62 und 169 sind mit folgender Ma{\\u0223}gabe anzuwenden:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Technische Betriebspl{\\u0228}ne, die am Tage des Wirksamwerdens des Beitritts nach dem Berggesetz der Deutschen Demokratischen Republik und den auf Grund dieses Gesetzes erlassenen Vorschriften genehmigt sind, gelten, soweit im folgenden nichts anderes bestimmt ist, f{\\u0252}r die Dauer ihrer Laufzeit, h{\\u0246}chstens jedoch bis zum 31. Dezember 1991 als im Sinne der {\\u0167}{\\u0167} 50 bis 56 zugelassen. Technische Betriebspl{\\u0228}ne mit einer Laufzeit bis l{\\u0228}ngstens zum 31. Dezember 1990 k{\\u0246}nnen bei Fortf{\\u0252}hrung des Vorhabens ohne wesentliche Ver{\\u0228}nderung nach Ma{\\u0223}gabe des bis zum Tage des Wirksamwerdens des Beitritts geltenden Rechts bis l{\\u0228}ngstens 31. Dezember 1991 verl{\\u0228}ngert werden. Technische Betriebspl{\\u0228}ne f{\\u0252}r die am Tage des Wirksamwerdens des Beitritts laufende oder k{\\u0252}nftige Einstellung eines Betriebes, die vor dem 1. Oktober 1990 genehmigt worden sind, sind innerhalb einer Frist von vier Monaten nach dem Tage des Wirksamwerdens des Beitritts der zust{\\u0228}ndigen Beh{\\u0246}rde zur Zulassung als Abschlu{\\u0223}betriebsplan einzureichen; {\\u0167} 169 Abs. 1 Nr. 2 Satz 2 gilt entsprechend. F{\\u0252}r T{\\u0228}tigkeiten und Einrichtungen im Sinne der {\\u0167}{\\u0167} 2, 126 bis 129 und 131, die erst mit dem Wirksamwerden des Beitritts der Betriebsplanpflicht unterliegen, gilt {\\u0167} 169 Abs. 1 Nr. 1 und 2 entsprechend. {\\u0167} 169 Abs. 2 Satz 2 findet keine Anwendung. In allen F{\\u0228}llen ist der Nachweis der Berechtigung im Sinne des {\\u0167} 55 Abs. 1 Satz 1 Nr. 1 unverz{\\u0252}glich nach der Entscheidung {\\u0252}ber die Best{\\u0228}tigung, bei Erlaubnissen innerhalb von zw{\\u0246}lf Monaten nach dem Tage des Wirksamwerdens des Beitritts zu f{\\u0252}hren.\\\n\\tab bb)\\tab {\\u0167} 52 Abs. 2a gilt nicht f{\\u0252}r Vorhaben, bei denen das Verfahren zur Zulassung des Betriebes, insbesondere zur Genehmigung eines technischen Betriebsplanes, am Tage des Wirksamwerdens des Beitritts bereits begonnen war.\\\n\\tab cc)\\tab (nicht mehr anzuwenden)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Festgesetzte Bergbauschutzgebiete im Sinne des {\\u0167} 11 des Berggesetzes der Deutschen Demokratischen Republik, bei denen nach Feststellung der f{\\u0252}r die Zulassung von Betriebspl{\\u0228}nen zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb der n{\\u0228}chsten f{\\u0252}nfzehn Jahre eine bergbauliche Inanspruchnahme von Grundst{\\u0252}cken zu erwarten ist, gelten f{\\u0252}r den Bereich des Feldes, f{\\u0252}r das das Gewinnungsrecht best{\\u0228}tigt worden ist, als Baubeschr{\\u0228}nkungsgebiete nach {\\u0167}{\\u0167} 107 bis 109 mit der Ma{\\u0223}gabe, da{\\u0223} {\\u0167} 107 Abs. 4 unabh{\\u0228}ngig von den Voraussetzungen f{\\u0252}r die Festsetzung der Bergbauschutzgebiete gilt, aber erstmalig ab 1. Januar 1995 anzuwenden ist, es sei denn, da{\\u0223} der durch die Baubeschr{\\u0228}nkung beg{\\u0252}nstigte Unternehmer eine fr{\\u0252}here Aufhebung beantragt. Im {\\u0252}brigen gelten Bergbauschutzgebiete mit dem Tage des Wirksamwerdens des Beitritts als aufgehoben. Das Register der nach Satz 1 als Baubeschr{\\u0228}nkungsgebiete geltenden Bergbauschutzgebiete gilt als archivm{\\u0228}{\\u0223}ige Sicherung nach {\\u0167} 107 Abs. 2.\\\n\\tab k)\\tab {\\u0167} 112 findet mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} als Versto{\\u0223} auch die Unterlassung oder die nicht ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung von Ma{\\u0223}nahmen im Sinne der {\\u0167}{\\u0167} 110 oder 111 gilt, sofern diese vor dem Tage des Wirksamwerdens des Beitritts in bergbaulichen Stellungnahmen gefordert wurde, zu deren Einholung der Bauherr nach dem Berggesetz der Deutschen Demokratischen Republik und den dazu erlassenen Rechtsvorschriften verpflichtet war. Die {\\u0167}{\\u0167} 114 bis 124 gelten mit der Ma{\\u0223}gabe, da{\\u0223} die Haftung nach diesen Vorschriften nur f{\\u0252}r die Sch{\\u0228}den gilt, die ausschlie{\\u0223}lich ab dem Tage des Wirksamwerdens des Beitritts verursacht werden. Im {\\u0252}brigen sind die f{\\u0252}r derartige Sch{\\u0228}den vor dem Tage des Beitritts geltenden Vorschriften der Deutschen Demokratischen Republik anzuwenden. An die Stelle der in {\\u0167} 124 Abs. 2 enthaltenen planungsrechtlichen Verfahrensabschnitte treten die entsprechenden Verfahrensabschnitte nach dem fortgeltenden Recht der Deutschen Demokratischen Republik, soweit nicht Recht des Gebiets, in dem das Bundesberggesetz schon vor dem Beitritt gegolten hat, auf das in Artikel 3 des Vertrages genannte Gebiet {\\u0252}bergeleitet wird.\\\n\\tab l)\\tab Soweit im {\\u0252}brigen auf Rechtsvorschriften verwiesen wird, die nicht auf das in Artikel 3 des Vertrages genannte Gebiet {\\u0252}bergeleitet werden, treten an deren Stelle die entsprechenden Vorschriften des fortgeltenden Rechts der Deutschen Demokratischen Republik.\\\n\\tab m)\\tab Der Bundesminister f{\\u0252}r Wirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen {\\u0252}ber\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine andere Zuordnung der in Buchstabe a) erfa{\\u0223}ten mineralischen Rohstoffe, soweit dies die im Verh{\\u0228}ltnis zu {\\u0167} 3 Abs. 3 und 4 geltenden anderen oder unbestimmten Kriterien erfordern,\\\n\\tab bb)\\tab eine Verl{\\u0228}ngerung der in diesem Gesetz geforderten Fristen um h{\\u0246}chstens sechs Monate, soweit das mit R{\\u0252}cksicht auf die erforderliche Anpassung geboten ist,\\\n\\tab cc)\\tab n{\\u0228}here Einzelheiten zur Aufrechterhaltung und Best{\\u0228}tigung alter Rechte im Sinne des Buchstaben b) sowie f{\\u0252}r die nach Buchstabe i) als Baubeschr{\\u0228}nkungsgebiete geltenden Bergbauschutzgebiete und zu deren Aufhebung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bis 9. (nicht mehr anzuwenden)\\\n\\tab 10.\\tab Verordnung {\\u0252}ber Heizkostenabrechnung in der Fassung der Bekanntmachung vom 20. Januar 1989 (BGBl. I S. 115)\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab und b) (nicht mehr anzuwenden)\\\n\\tab c)\\tab Soweit und solange die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden des in Artikel 3 des Vertrages genannten Gebietes noch nicht die Eignung sachverst{\\u0228}ndiger Stellen gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 Satz 2 und 3 der Verordnung best{\\u0228}tigt haben, k{\\u0246}nnen Ausstattungen zur Verbrauchserfassung verwendet werden f{\\u0252}r die eine sachverst{\\u0228}ndige Stelle aus dem Gebiet, in dem die Verordnung schon vor dem Beitritt gegolten hat, die Best{\\u0228}tigung im Sinne von {\\u0167} 5 Abs. 1 Satz 2 erteilt hat.\\\n\\tab d)\\tab und e) (nicht mehr anzuwenden)\\\n\\tab f)\\tab {\\u0167} 11 Abs. 1 Nr. 1 Buchstabe b) ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} an die Stelle des Datums \"1. Juli 1981\" das Datum \"1. Januar 1991\" tritt.\\\n\\tab g)\\tab (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab bis 16. (nicht mehr anzuwenden)\\\n\\tab 17.\\tab Verordnung {\\u0252}ber Allgemeine Bedingungen f{\\u0252}r die Versorgung mit Fernw{\\u0228}rme vom 20. Juni 1980 (BGBl. I S. 742), ge{\\u0228}ndert durch Artikel 4 der Verordnung vom 19. Januar 1989 (BGBl. I S. 109),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (nicht mehr anzuwenden)\\\n\\tab b)\\tab Abweichend von {\\u0167} 10 Abs. 4 bleibt das am Tage des Wirksamwerdens des Beitritts bestehende Eigentum eines Kunden an einem Hausanschlu{\\u0223}, den er auf eigene Kosten errichtet oder erweitert hat, bestehen, solange er das Eigentum nicht auf das Fernw{\\u0228}rmeversorgungsunternehmen {\\u0252}bertr{\\u0228}gt.\\\n\\tab c)\\tab und d) (nicht mehr anzuwenden)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}