{
  "documentIdentifier" : "BJNR089110018BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslandstrennungsgeld wird aus Anlass von Umsetzungen, Abordnungen, Versetzungen und versetzungsgleichen Ma{\\u0223}nahmen ({\\u0167} 3 Absatz 2 des Bundesumzugskostengesetzes) vom Inland ins Ausland, im Ausland und vom Ausland ins Inland gew{\\u0228}hrt. Der Abordnung stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kommandierung,\\\n\\tab 2.\\tab die vor{\\u0252}bergehende Zuteilung aus dienstlichen Gr{\\u0252}nden zu einem anderen Teil der Besch{\\u0228}ftigungsbeh{\\u0246}rde an einem anderen Ort als dem bisherigen Dienstort,\\\n\\tab 3.\\tab die Aufhebung der Abordnung oder Kommandierung nach einem Umzug mit Zusage der Umzugskostenverg{\\u0252}tung,\\\n\\tab 4.\\tab die vor{\\u0252}bergehende dienstliche T{\\u0228}tigkeit bei einer anderen Stelle als einer Dienststelle und\\\n\\tab 5.\\tab die Zuweisung ({\\u0167} 29 des Bundesbeamtengesetzes).\\\n\\pard\nBei Einstellungen ins Ausland und im Ausland bei vor{\\u0252}bergehender Dauer des Dienstverh{\\u0228}ltnisses oder bei einer vor{\\u0252}bergehenden Verwendung am Einstellungsort steht Auslandstrennungsgeld auch dann zu, wenn keine Zusage nach {\\u0167} 2 Absatz 1 Satz 1 des Bundesumzugskostengesetzes erteilt worden ist.\\\n\\pard\\sb100\n(2) Mit dem Auslandstrennungsgeld werden notwendige Auslagen f{\\u0252}r getrennte Haushaltsf{\\u0252}hrung oder f{\\u0252}r das Beibehalten der Wohnung am bisherigen Dienst- oder Wohnort aus Anlass von Ma{\\u0223}nahmen nach Absatz 1 an einen anderen Ort als den bisherigen Dienst- oder Wohnort unter Ber{\\u0252}cksichtigung der h{\\u0228}uslichen Ersparnis erstattet und die durch sie entstehenden materiellen und immateriellen Belastungen abgegolten. Zuwendungen aus diesem Grund, die der versetzten oder abgeordneten Person ihres Amtes wegen f{\\u0252}r die Dauer der dienstlichen Ma{\\u0223}nahme von dritter Seite gew{\\u0228}hrt werden, sind auf das Auslandstrennungsgeld anzurechnen.\\\n\\pard\\sb100\n(3) Auslandstrennungsgeld wird nur gew{\\u0228}hrt, wenn bei Ma{\\u0223}nahmen nach Absatz 1 der neue Dienstort ein anderer als der bisherige ist, es sei denn, dass die Wohnung am neuen Dienstort oder im Einzugsgebiet der neuen Dienstst{\\u0228}tte liegt. Die Wohnung liegt im Einzugsgebiet der neuen Dienstst{\\u0228}tte, wenn sie auf einer {\\u0252}blicherweise befahrenen Strecke weniger als 30 Kilometer von ihr entfernt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}