{
  "documentIdentifier" : "BJNR089110018BJNE000401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslandstrennungsgeld wird gew{\\u0228}hrt, wenn die berechtigte Person in h{\\u0228}uslicher Gemeinschaft lebt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit ihrer Ehegattin oder ihrem Ehegatten, ihrer Lebenspartnerin oder ihrem Lebenspartner oder mit Kindern, f{\\u0252}r die der berechtigten Person Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber{\\u0252}cksichtigung des {\\u0167} 64 oder des {\\u0167} 65 des Einkommensteuergesetzes oder des {\\u0167} 3 oder des {\\u0167} 4 des Bundeskindergeldgesetzes zust{\\u0252}nde,\\\n\\tab 2.\\tab mit anderen Verwandten bis zum vierten Grad, einem Verschw{\\u0228}gerten bis zum zweiten Grad, einem Pflegekind oder Pflegeeltern und ihnen auf Grund gesetzlicher oder sittlicher Verpflichtung nicht nur vor{\\u0252}bergehend Unterkunft und Unterhalt ganz oder {\\u0252}berwiegend gew{\\u0228}hrt oder\\\n\\tab 3.\\tab mit einer Person, deren Hilfe sie aus beruflichen oder nach amts{\\u0228}rztlichem Zeugnis aus gesundheitlichen Gr{\\u0252}nden nicht nur vor{\\u0252}bergehend bedarf.\\\n\\pard\nAuslandstrennungsgeld wird nur gew{\\u0228}hrt, wenn die berechtigte Person eine Wohnung oder Unterkunft am bisherigen Dienst- oder Wohnort beibeh{\\u0228}lt und einen Haushalt sowohl am bisherigen als auch am neuen Dienst- oder Wohnort f{\\u0252}hrt. {\\u0167} 12 Absatz 7 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Beh{\\u0228}lt die berechtigte Person eine Wohnung am bisherigen Dienst- oder Wohnort bei und wird eine dienstliche Ma{\\u0223}nahme nach {\\u0167} 2 Absatz 1 mit eingeschr{\\u0228}nkter oder ohne Zusage der Umzugskostenverg{\\u0252}tung angeordnet oder besteht am neuen Dienstort Wohnungsmangel, so wird Auslandstrennungsgeld nur gew{\\u0228}hrt, wenn die berechtigte Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen nach Absatz 1 Satz 1 nicht erf{\\u0252}llt oder\\\n\\tab 2.\\tab die Voraussetzungen nach Absatz 1 Satz 2 nicht erf{\\u0252}llt, weil eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person die berechtigte Person an deren neuen Dienstort begleitet und ein Haushalt am bisherigen Dienst- oder Wohnort nicht mehr gef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Verzichtet die berechtigte Person unwiderruflich auf die Zusage der Umzugskostenverg{\\u0252}tung und ist aus dienstlichen Gr{\\u0252}nden ein Umzug nicht erforderlich, werden als Auslandstrennungsgeld nur Reisebeihilfen nach {\\u0167} 13 f{\\u0252}r l{\\u0228}ngstens ein Jahr gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Nichtanwendung vgl. {\\u0167} 12 Abs. 7 +++)\\\n}"
}