{
  "documentIdentifier" : "BJNR258510009BJNE006103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abwasseranlagen sind so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die Abwasserbeseitigung eingehalten werden. Im {\\u0220}brigen m{\\u0252}ssen Abwasserbehandlungsanlagen im Sinne von Absatz 3 Satz 1 Nummer 2 und 3 nach dem Stand der Technik, andere Abwasseranlagen nach den allgemein anerkannten Regeln der Technik errichtet, betrieben und unterhalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Entsprechen vorhandene Abwasseranlagen nicht den Anforderungen nach Absatz 1, so sind die erforderlichen Ma{\\u0223}nahmen innerhalb angemessener Fristen durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Errichtung, der Betrieb und die wesentliche {\\u0196}nderung einer Abwasserbehandlungsanlage bed{\\u0252}rfen einer Genehmigung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Anlage nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung eine Verpflichtung zur Durchf{\\u0252}hrung einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung besteht oder\\\n\\tab 2.\\tab in der Anlage Abwasser behandelt wird, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus Anlagen nach {\\u0167} 3 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen stammt, deren Genehmigungserfordernis sich nicht nach {\\u0167} 1 Absatz 2 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen auf die Abwasserbehandlungsanlage erstreckt, und\\\n\\tab b)\\tab nicht unter die Richtlinie 91\/271\/EWG des Rates vom 21. Mai 1991 {\\u0252}ber die Behandlung von kommunalem Abwasser (ABl. L 135 vom 30.5.1991, S. 40), die zuletzt durch die Verordnung (EG) Nr. 1137\/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge{\\u0228}ndert worden ist, f{\\u0228}llt oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in der Anlage Abwasser behandelt wird, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus einer Deponie im Sinne von {\\u0167} 3 Absatz 27 des Kreislaufwirtschaftsgesetzes mit einer Aufnahmekapazit{\\u0228}t von mindestens 10 Tonnen pro Tag oder mit einer Gesamtkapazit{\\u0228}t von mindestens 25{\\u0160}000 Tonnen, ausgenommen Deponien f{\\u0252}r Inertabf{\\u0228}lle, stammt, sofern sich die Zulassung der Deponie nicht auf die Anlage erstreckt, und\\\n\\tab b)\\tab nicht unter die Richtlinie 91\/271\/EWG f{\\u0228}llt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Genehmigung ist zu versagen oder mit den notwendigen Nebenbestimmungen zu versehen, wenn die Anlage den Anforderungen des Absatzes 1 nicht entspricht oder sonstige {\\u0246}ffentlich-rechtliche Vorschriften dies erfordern. {\\u0167} 13 Absatz 1, {\\u0167} 16 Absatz 1 und 3 und {\\u0167} 17 gelten entsprechend. F{\\u0252}r die Anlagen, die die Voraussetzungen nach Satz 1 Nummer 2 oder Nummer 3 erf{\\u0252}llen, gelten auch die Anforderungen nach {\\u0167} 5 des Bundes-Immissionsschutzgesetzes entsprechend.\\\n\\pard\\sb100\n(4) Sofern eine Genehmigung nicht beantragt wird, hat der Betreiber die {\\u0196}nderung der Lage, der Beschaffenheit oder des Betriebs einer Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erf{\\u0252}llt, der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens einen Monat bevor mit der {\\u0196}nderung begonnen werden soll, schriftlich oder elektronisch anzuzeigen, wenn die {\\u0196}nderung Auswirkungen auf die Umwelt haben kann. Der Anzeige sind die zur Beurteilung der Auswirkungen notwendigen Unterlagen nach {\\u0167} 3 Absatz 1 und 2 der Industriekl{\\u0228}ranlagen-Zulassungs- und {\\u0220}berwachungsverordnung beizuf{\\u0252}gen, soweit diese f{\\u0252}r die Pr{\\u0252}fung erforderlich sein k{\\u0246}nnen, ob das Vorhaben genehmigungsbed{\\u0252}rftig ist. Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Betreiber unverz{\\u0252}glich mitzuteilen, ob ihr die f{\\u0252}r die Pr{\\u0252}fung nach Satz 2 erforderlichen Unterlagen vorliegen. Der Betreiber der Anlage darf die {\\u0196}nderung vornehmen, sobald die zust{\\u0228}ndige Beh{\\u0246}rde ihm mitgeteilt hat, dass die {\\u0196}nderung keiner Genehmigung bedarf oder wenn die zust{\\u0228}ndige Beh{\\u0246}rde sich innerhalb eines Monats nach Zugang der Mitteilung nach Satz 3, dass die erforderlichen Unterlagen vorliegen, nicht ge{\\u0228}u{\\u0223}ert hat.\\\n\\pard\\sb100\n(5) Kommt der Betreiber einer Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erf{\\u0252}llt, einer Nebenbestimmung oder einer abschlie{\\u0223}end bestimmten Pflicht aus einer Rechtsverordnung nach {\\u0167} 23 Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 57 Absatz 2, 3, 4 Satz 1 Nummer 1 oder Absatz 5 Satz 2, nach {\\u0167} 23 Absatz 1 Nummer 5 oder der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung nicht nach und wird hierdurch eine unmittelbare Gefahr f{\\u0252}r die menschliche Gesundheit oder die Umwelt herbeigef{\\u0252}hrt, so hat die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb der Anlage oder den Betrieb des betreffenden Teils der Anlage bis zur Erf{\\u0252}llung der Nebenbestimmung oder der abschlie{\\u0223}end bestimmten Pflicht zu untersagen.\\\n\\pard\\sb100\n(6) Wird eine Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erf{\\u0252}llt, ohne die erforderliche Genehmigung betrieben oder wesentlich ge{\\u0228}ndert, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die Stilllegung der Anlage an.\\\n\\pard\\sb100\n(7) Die L{\\u0228}nder k{\\u0246}nnen regeln, dass die Errichtung, der Betrieb und die wesentliche {\\u0196}nderung von Abwasseranlagen, die nicht unter Absatz 3 fallen, einer Anzeige oder Genehmigung bed{\\u0252}rfen. Genehmigungserfordernisse nach anderen {\\u0246}ffentlich-rechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}