{
  "documentIdentifier" : "BJNR258510009BJNE006404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen zum Lagern, Abf{\\u0252}llen oder Umschlagen wassergef{\\u0228}hrdender Stoffe d{\\u0252}rfen nur errichtet, betrieben und wesentlich ge{\\u0228}ndert werden, wenn ihre Eignung von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellt worden ist. {\\u0167} 13 Absatz 1 und {\\u0167} 17 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Anlagen zum Lagern und Abf{\\u0252}llen von Jauche, G{\\u0252}lle und Silagesickers{\\u0228}ften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen,\\\n\\tab 2.\\tab wenn wassergef{\\u0228}hrdende Stoffe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kurzzeitig in Verbindung mit dem Transport bereitgestellt oder aufbewahrt werden und die Beh{\\u0228}lter oder Verpackungen den Vorschriften und Anforderungen f{\\u0252}r den Transport im {\\u0246}ffentlichen Verkehr gen{\\u0252}gen,\\\n\\tab b)\\tab in Laboratorien in der f{\\u0252}r den Handgebrauch erforderlichen Menge bereitgehalten werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Durch Rechtsverordnung nach {\\u0167} 23 Absatz 1 Nummer 5, 6 und 10 kann geregelt werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab unter welchen Voraussetzungen {\\u0252}ber die Regelungen nach Satz 1 hinaus keine Eignungsfeststellung erforderlich ist,\\\n\\tab 2.\\tab dass {\\u0252}ber die Regelungen nach Absatz 4 hinaus bestimmte Anlagenteile als geeignet gelten, einschlie{\\u0223}lich hierf{\\u0252}r zu erf{\\u0252}llender Voraussetzungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Eignungsfeststellung entf{\\u0228}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Anlage eine Baugenehmigung erteilt worden ist und\\\n\\tab 2.\\tab die Baugenehmigung die Einhaltung der wasserrechtlichen Anforderungen voraussetzt.\\\n\\pard\n\\pard\\sb100\n(4) Folgende Anlagenteile gelten als geeignet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bauprodukte im Sinne von Artikel 2 Nummer 1 und 2 der Verordnung (EU) Nr. 305\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 zur Festlegung harmonisierter Bedingungen f{\\u0252}r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89\/106\/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5), wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bauprodukte von einer harmonisierten Norm im Sinne von Artikel 2 Nummer 11 der Verordnung (EU) Nr. 305\/2011 erfasst sind oder einer Europ{\\u0228}ischen Technischen Bewertung im Sinne von Artikel 2 Nummer 13 der Verordnung (EU) Nr. 305\/2011 entsprechen und die CE-Kennzeichnung angebracht wurde und\\\n\\tab b)\\tab die erkl{\\u0228}rten Leistungen alle wesentlichen Merkmale der harmonisierten Norm oder der Europ{\\u0228}ischen Technischen Bewertung umfassen, die dem Gew{\\u0228}sserschutz dienen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab serienm{\\u0228}{\\u0223}ig hergestellte Bauprodukte, die nicht unter Nummer 1 fallen und f{\\u0252}r die nach bauordnungsrechtlichen Vorschriften ein Verwendbarkeitsnachweis erteilt wurde, der die Einhaltung der wasserrechtlichen Anforderungen gew{\\u0228}hrleistet,\\\n\\tab 3.\\tab Anlagenteile, die aus Bauprodukten zusammengef{\\u0252}gt werden, sofern hierf{\\u0252}r nach bauordnungsrechtlichen Vorschriften eine Bauartgenehmigung oder eine allgemeine bauaufsichtliche Zulassung erteilt wurde, die jeweils die Einhaltung der wasserrechtlichen Anforderungen gew{\\u0228}hrleistet,\\\n\\tab 4.\\tab Druckger{\\u0228}te im Sinne von {\\u0167} 2 Satz 1 Nummer 3 der Druckger{\\u0228}teverordnung vom 13. Mai 2015 (BGBl. I S. 692), die durch Artikel 2 der Verordnung vom 6. April 2016 (BGBl. I S. 597) ge{\\u0228}ndert worden ist, und Baugruppen im Sinne von {\\u0167} 2 Satz 1 Nummer 1 dieser Verordnung, sofern die CE-Kennzeichnung angebracht wurde und die Druckger{\\u0228}te und Baugruppen in {\\u0220}bereinstimmung mit der Betriebsanleitung und den Sicherheitsinformationen nach {\\u0167} 6 Absatz 3 dieser Verordnung in Betrieb genommen werden, und\\\n\\tab 5.\\tab Maschinen im Sinne von {\\u0167} 2 Nummer 1 bis 4 der Maschinenverordnung vom 12. Mai 1993 (BGBl. I S. 704), die zuletzt durch Artikel 19 des Gesetzes vom 8. November 2011 (BGBl. I S. 2178) ge{\\u0228}ndert worden ist, sofern die CE-Kennzeichnung angebracht wurde und die Maschinen in {\\u0220}bereinstimmung mit der Betriebsanleitung und den Sicherheitsanforderungen nach {\\u0167} 3 Absatz 2 Nummer 1 dieser Verordnung in Betrieb genommen werden.\\\n\\pard\nEntsprechen bei Bauprodukten nach Satz 1 Nummer 1 die erkl{\\u0228}rten Leistungen nicht den wasserrechtlichen Anforderungen an die jeweilige Verwendung, muss die Anlage insgesamt so beschaffen sein, dass die wasserrechtlichen Anforderungen erf{\\u0252}llt werden. Bei Anlagenteilen nach Satz 1 Nummer 4 und 5 bleiben die wasserrechtlichen Anforderungen an die R{\\u0252}ckhaltung wassergef{\\u0228}hrdender Stoffe unber{\\u0252}hrt. Druckger{\\u0228}te und Baugruppen nach Satz 1 Nummer 4, f{\\u0252}r die eine Betreiberpr{\\u0252}fstelle eine EU-Konformit{\\u0228}tserkl{\\u0228}rung nach {\\u0167} 2 Satz 1 Nummer 10 der Druckger{\\u0228}teverordnung erteilt hat, bed{\\u0252}rfen keiner CE-Kennzeichnung.\\\n\\pard\\sb100\n(5) Bei serienm{\\u0228}{\\u0223}ig hergestellten Bauprodukten, die nicht unter Absatz 4 Satz 1 Nummer 1 fallen, sowie bei Anlagenteilen, die aus Bauprodukten zusammengef{\\u0252}gt werden, stehen den Verwendbarkeitsnachweisen nach Absatz 4 Satz 1 Nummer 2 sowie den Bauartgenehmigungen oder allgemeinen bauaufsichtlichen Zulassungen nach Absatz 4 Satz 1 Nummer 3 Zulassungen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der T{\\u0252}rkei gleich, wenn mit den Zulassungen dauerhaft das gleiche Schutzniveau erreicht wird. Das Ergebnis von Pr{\\u0252}fungen von Anlagenteilen nach Satz 1, die bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der T{\\u0252}rkei vorgenommen worden sind, ist bei der Eignungsfeststellung zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}