{
  "documentIdentifier" : "BJNR097310013BJNE000102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung und der Betrieb der im Anhang 1 genannten Anlagen bed{\\u0252}rfen einer Genehmigung, soweit den Umst{\\u0228}nden nach zu erwarten ist, dass sie l{\\u0228}nger als w{\\u0228}hrend der zw{\\u0246}lf Monate, die auf die Inbetriebnahme folgen, an demselben Ort betrieben werden. F{\\u0252}r die in Nummer 8 des Anhangs 1 genannten Anlagen, ausgenommen Anlagen zur Behandlung am Entstehungsort, gilt Satz 1 auch, soweit sie weniger als w{\\u0228}hrend der zw{\\u0246}lf Monate, die auf die Inbetriebnahme folgen, an demselben Ort betrieben werden sollen. F{\\u0252}r die in den Nummern 2.10.2, 7.4, 7.5, 7.25, 7.28, 9.1, 9.3 und 9.11 des Anhangs 1 genannten Anlagen gilt Satz 1 nur, soweit sie gewerblichen Zwecken dienen oder im Rahmen wirtschaftlicher Unternehmungen verwendet werden. H{\\u0228}ngt die Genehmigungsbed{\\u0252}rftigkeit der im Anhang 1 genannten Anlagen vom Erreichen oder {\\u0220}berschreiten einer bestimmten Leistungsgrenze oder Anlagengr{\\u0246}{\\u0223}e ab, ist jeweils auf den rechtlich und tats{\\u0228}chlich m{\\u0246}glichen Betriebsumfang der durch denselben Betreiber betriebenen Anlage abzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Das Genehmigungserfordernis erstreckt sich auf alle vorgesehenen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagenteile und Verfahrensschritte, die zum Betrieb notwendig sind, und\\\n\\tab 2.\\tab Nebeneinrichtungen, die mit den Anlagenteilen und Verfahrensschritten nach Nummer 1 in einem r{\\u0228}umlichen und betriebstechnischen Zusammenhang stehen und die von Bedeutung sein k{\\u0246}nnen f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Entstehen sch{\\u0228}dlicher Umwelteinwirkungen,\\\n\\tab b)\\tab die Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen oder\\\n\\tab c)\\tab das Entstehen sonstiger Gefahren, erheblicher Nachteile oder erheblicher Bel{\\u0228}stigungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die im Anhang 1 bestimmten Voraussetzungen sind auch erf{\\u0252}llt, wenn mehrere Anlagen derselben Art in einem engen r{\\u0228}umlichen und betrieblichen Zusammenhang stehen (gemeinsame Anlage) und zusammen die ma{\\u0223}gebenden Leistungsgrenzen oder Anlagengr{\\u0246}{\\u0223}en erreichen oder {\\u0252}berschreiten werden. Ein enger r{\\u0228}umlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf demselben Betriebsgel{\\u0228}nde liegen,\\\n\\tab 2.\\tab mit gemeinsamen Betriebseinrichtungen verbunden sind und\\\n\\tab 3.\\tab einem vergleichbaren technischen Zweck dienen.\\\n\\pard\n\\pard\\sb100\n(4) Geh{\\u0246}ren zu einer Anlage Teile oder Nebeneinrichtungen, die je gesondert genehmigungsbed{\\u0252}rftig w{\\u0228}ren, so bedarf es lediglich einer Genehmigung.\\\n\\pard\\sb100\n(5) Soll die f{\\u0252}r die Genehmigungsbed{\\u0252}rftigkeit ma{\\u0223}gebende Leistungsgrenze oder Anlagengr{\\u0246}{\\u0223}e durch die Erweiterung einer bestehenden Anlage erstmals {\\u0252}berschritten werden, bedarf die gesamte Anlage der Genehmigung.\\\n\\pard\\sb100\n(6) Keiner Genehmigung bed{\\u0252}rfen Anlagen, soweit sie der Forschung, Entwicklung oder Erprobung neuer Einsatzstoffe, Brennstoffe, Erzeugnisse oder Verfahren im Labor- oder Technikumsma{\\u0223}stab dienen; hierunter fallen auch solche Anlagen im Labor- oder Technikumsma{\\u0223}stab, in denen neue Erzeugnisse in der f{\\u0252}r die Erprobung ihrer Eigenschaften durch Dritte erforderlichen Menge vor der Markteinf{\\u0252}hrung hergestellt werden, soweit die neuen Erzeugnisse noch weiter erforscht oder entwickelt werden.\\\n\\pard\\sb100\n(7) Keiner Genehmigung bed{\\u0252}rfen Anlagen zur Lagerung von Stoffen, die eine Beh{\\u0246}rde in Erf{\\u0252}llung ihrer gesetzlichen Aufgabe zur Gefahrenabwehr sichergestellt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}