{
  "documentIdentifier" : "BJNR097310013BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Genehmigungsverfahren wird durchgef{\\u0252}hrt nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 10 des Bundes-Immissionsschutzgesetzes f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anlagen, die in Spalte c des Anhangs 1 mit dem Buchstaben G gekennzeichnet sind,\\\n\\tab b)\\tab Anlagen, die sich aus in Spalte c des Anhangs 1 mit dem Buchstaben G und dem Buchstaben V gekennzeichneten Anlagen zusammensetzen,\\\n\\tab c)\\tab Anlagen, die in Spalte c des Anhangs 1 mit dem Buchstaben V gekennzeichnet sind und zu deren Genehmigung nach den {\\u0167}{\\u0167} 3a bis 3f des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0167} 19 des Bundes-Immissionsschutzgesetzes im vereinfachten Verfahren f{\\u0252}r in Spalte c des Anhangs 1 mit dem Buchstaben V gekennzeichnete Anlagen.\\\n\\pard\nSoweit die Zuordnung zu den Genehmigungsverfahren von der Leistungsgrenze oder Anlagengr{\\u0246}{\\u0223}e abh{\\u0228}ngt, gilt {\\u0167} 1 Absatz 1 Satz 4 entsprechend.\\\n\\pard\\sb100\n(2) Kann eine Anlage vollst{\\u0228}ndig verschiedenen Anlagenbezeichnungen im Anhang 1 zugeordnet werden, so ist die speziellere Anlagenbezeichnung ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) F{\\u0252}r in Spalte c des Anhangs 1 mit dem Buchstaben G gekennzeichnete Anlagen, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend der Entwicklung und Erprobung neuer Verfahren, Einsatzstoffe, Brennstoffe oder Erzeugnisse dienen (Versuchsanlagen), wird das vereinfachte Verfahren durchgef{\\u0252}hrt, wenn die Genehmigung f{\\u0252}r einen Zeitraum von h{\\u0246}chstens drei Jahren nach Inbetriebnahme der Anlage erteilt werden soll; dieser Zeitraum kann auf Antrag um h{\\u0246}chstens ein Jahr verl{\\u0228}ngert werden. Satz 1 ist auf Anlagen der Anlage 1 (Liste {\\u8222}UVP-pflichtige Vorhaben{\\u8220}) zum Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung nur anzuwenden, soweit nach den Vorschriften dieses Gesetzes keine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist. Soll die Lage, die Beschaffenheit oder der Betrieb einer nach Satz 1 genehmigten Anlage f{\\u0252}r einen anderen Entwicklungs- oder Erprobungszweck ge{\\u0228}ndert werden, ist ein Verfahren nach Satz 1 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Wird die f{\\u0252}r die Zuordnung zu einer Verfahrensart ma{\\u0223}gebende Leistungsgrenze oder Anlagengr{\\u0246}{\\u0223}e durch die Errichtung und den Betrieb einer weiteren Teilanlage oder durch eine sonstige Erweiterung der Anlage erreicht oder {\\u0252}berschritten, so wird die Genehmigung f{\\u0252}r die {\\u0196}nderung in dem Verfahren erteilt, dem die Anlage nach der Summe ihrer Leistung oder Gr{\\u0246}{\\u0223}e entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}