{
  "documentIdentifier" : "BJNR010050934BJNE041600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einkommensteuer entsteht, soweit in diesem Gesetz nichts anderes bestimmt ist, mit Ablauf des Veranlagungszeitraums.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Einkommensteuer werden angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Veranlagungszeitraum entrichteten Einkommensteuer-Vorauszahlungen ({\\u0167} 37);\\\n\\tab 2.\\tab die durch Steuerabzug erhobene Einkommensteuer, soweit sie entf{\\u0228}llt auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die bei der Veranlagung erfassten Eink{\\u0252}nfte oder\\\n\\tab b)\\tab die nach {\\u0167} 3 Nummer 40 dieses Gesetzes oder nach {\\u0167} 8b Absatz 1, 2 und 6 Satz 2 des K{\\u0246}rperschaftsteuergesetzes bei der Ermittlung des Einkommens au{\\u0223}er Ansatz bleibenden Bez{\\u0252}ge\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und keine Erstattung beantragt oder durchgef{\\u0252}hrt worden ist. 2Die durch Steuerabzug erhobene Einkommensteuer wird nicht angerechnet, wenn die in {\\u0167} 45a Absatz 2 oder Absatz 3 bezeichnete Bescheinigung nicht vorgelegt worden ist. 3Soweit der Steuerpflichtige einen Antrag nach {\\u0167} 32d Absatz 4 oder Absatz 6 stellt, ist es f{\\u0252}r die Anrechnung ausreichend, wenn die Bescheinigung auf Verlangen des Finanzamts vorgelegt wird. 4In den F{\\u0228}llen des {\\u0167} 8b Absatz 6 Satz 2 des K{\\u0246}rperschaftsteuergesetzes ist es f{\\u0252}r die Anrechnung ausreichend, wenn die Bescheinigung nach {\\u0167} 45a Absatz 2 und 3 vorgelegt wird, die dem Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge ausgestellt worden ist;\\\n\\tab 3.\\tab die nach {\\u0167} 10 des Forschungszulagengesetzes festgesetzte Forschungszulage. 2 Das gilt auch f{\\u0252}r die gesondert und einheitlich festgestellte Forschungszulage.\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 32c Absatz 1 Satz 2 der nicht zum Abzug gebrachte Unterschiedsbetrag, wenn dieser h{\\u0246}her ist als die tarifliche Einkommensteuer des letzten Veranlagungszeitraums im Betrachtungszeitraum.\\\n\\pard\n\\pard\\sb100\n(3) 1Die Steuerbetr{\\u0228}ge nach Absatz 2 Nummer 2 sind auf volle Euro aufzurunden. 2Bei den durch Steuerabzug erhobenen Steuern ist jeweils die Summe der Betr{\\u0228}ge einer einzelnen Abzugsteuer aufzurunden.\\\n\\pard\\sb100\n(4) 1Wenn sich nach der Abrechnung ein {\\u0220}berschuss zuungunsten des Steuerpflichtigen ergibt, hat der Steuerpflichtige (Steuerschuldner) diesen Betrag, soweit er den f{\\u0228}llig gewordenen, aber nicht entrichteten Einkommensteuer-Vorauszahlungen entspricht, sofort, im {\\u0220}brigen innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten (Abschlusszahlung). 2Wenn sich nach der Abrechnung ein {\\u0220}berschuss zugunsten des Steuerpflichtigen ergibt, wird dieser dem Steuerpflichtigen nach Bekanntgabe des Steuerbescheids ausgezahlt. 3Bei Ehegatten, die nach den {\\u0167}{\\u0167} 26, 26b zusammen zur Einkommensteuer veranlagt worden sind, wirkt die Auszahlung an einen Ehegatten auch f{\\u0252}r und gegen den anderen Ehegatten.\\\n\\pard\\sb100\n(5) 1In den F{\\u0228}llen des {\\u0167} 16 Absatz 3a kann auf Antrag des Steuerpflichtigen die festgesetzte Steuer, die auf den Aufgabegewinn und den durch den Wechsel der Gewinnermittlungsart erzielten Gewinn entf{\\u0228}llt, in f{\\u0252}nf gleichen Jahresraten entrichtet werden, wenn die Wirtschaftsg{\\u0252}ter einem Betriebsverm{\\u0246}gen des Steuerpflichtigen in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder des Europ{\\u0228}ischen Wirtschaftsraums zuzuordnen sind, sofern durch diese Staaten Amtshilfe entsprechend oder im Sinne der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 des EU-Amtshilfegesetzes und gegenseitige Unterst{\\u0252}tzung bei der Beitreibung im Sinne der Beitreibungsrichtlinie einschlie{\\u0223}lich der in diesem Zusammenhang anzuwendenden Durchf{\\u0252}hrungsbestimmungen in den f{\\u0252}r den jeweiligen Veranlagungszeitraum geltenden Fassungen oder eines entsprechenden Nachfolgerechtsakts geleistet werden. 2Die erste Jahresrate ist innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten; die {\\u0252}brigen Jahresraten sind jeweils am 31. Mai der Folgejahre f{\\u0228}llig. 3Die Jahresraten sind nicht zu verzinsen. 4Wird der Betrieb oder Teilbetrieb w{\\u0228}hrend dieses Zeitraums eingestellt, ver{\\u0228}u{\\u0223}ert oder in andere als die in Satz 1 genannten Staaten verlegt, wird die noch nicht entrichtete Steuer innerhalb eines Monats nach diesem Zeitpunkt f{\\u0228}llig; Satz 2 bleibt unber{\\u0252}hrt. 5{\\u0196}ndert sich die festgesetzte Steuer, sind die Jahresraten entsprechend anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}