{
  "documentIdentifier" : "BJNR010050934BJNE041703123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Diese Fassung des Gesetzes ist, soweit in den folgenden Abs{\\u0228}tzen nichts anderes bestimmt ist, erstmals f{\\u0252}r den Veranlagungszeitraum 2020 anzuwenden. 2Beim Steuerabzug vom Arbeitslohn gilt Satz 1 mit der Ma{\\u0223}gabe, dass diese Fassung erstmals auf den laufenden Arbeitslohn anzuwenden ist, der f{\\u0252}r einen nach dem 31. Dezember 2019 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez{\\u0252}ge, die nach dem 31. Dezember 2019 zuflie{\\u0223}en. 3Beim Steuerabzug vom Kapitalertrag gilt Satz 1 mit der Ma{\\u0223}gabe, dass diese Fassung des Gesetzes erstmals auf Kapitalertr{\\u0228}ge anzuwenden ist, die dem Gl{\\u0228}ubiger nach dem 31. Dezember 2019 zuflie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) 1{\\u0167} 2a Absatz 1 Satz 1 Nummer 6 Buchstabe b in der am 1. Januar 2000 geltenden Fassung ist erstmals auf negative Eink{\\u0252}nfte eines Steuerpflichtigen anzuwenden, die er aus einer entgeltlichen {\\u0220}berlassung von Schiffen auf Grund eines nach dem 31. Dezember 1999 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts erzielt. 2F{\\u0252}r negative Eink{\\u0252}nfte im Sinne des {\\u0167} 2a Absatz 1 und 2 in der am 24. Dezember 2008 geltenden Fassung, die vor dem 25. Dezember 2008 nach {\\u0167} 2a Absatz 1 Satz 5 bestandskr{\\u0228}ftig gesondert festgestellt wurden, ist {\\u0167} 2a Absatz 1 Satz 3 bis 5 in der am 24. Dezember 2008 geltenden Fassung weiter anzuwenden. 3{\\u0167} 2a Absatz 3 Satz 3, 5 und 6 in der am 29. April 1997 geltenden Fassung ist f{\\u0252}r Veranlagungszeitr{\\u0228}ume ab 1999 weiter anzuwenden, soweit sich ein positiver Betrag im Sinne des {\\u0167} 2a Absatz 3 Satz 3 in der am 29. April 1997 geltenden Fassung ergibt oder soweit eine in einem ausl{\\u0228}ndischen Staat belegene Betriebsst{\\u0228}tte im Sinne des {\\u0167} 2a Absatz 4 in der Fassung des {\\u0167} 52 Absatz 3 Satz 8 in der am 30. Juli 2014 geltenden Fassung in eine Kapitalgesellschaft umgewandelt, {\\u0252}bertragen oder aufgegeben wird. 4Insoweit ist in {\\u0167} 2a Absatz 3 Satz 5 letzter Halbsatz in der am 29. April 1997 geltenden Fassung die Angabe {\\u8222}{\\u0167} 10d Absatz 3{\\u8221} durch die Angabe {\\u8222}{\\u0167} 10d Absatz 4{\\u8221} zu ersetzen.\\\n\\pard\\sb100\n(3) {\\u0167} 2b in der Fassung der Bekanntmachung vom 19. Oktober 2002 (BGBl. I S. 4210; 2003 I S. 179) ist weiterhin f{\\u0252}r Eink{\\u0252}nfte aus einer Einkunftsquelle im Sinne des {\\u0167} 2b anzuwenden, die der Steuerpflichtige nach dem 4. M{\\u0228}rz 1999 und vor dem 11. November 2005 rechtswirksam erworben oder begr{\\u0252}ndet hat.\\\n\\pard\\sb100\n(4) 1{\\u0167} 3 Nummer 5 in der am 30. Juni 2013 geltenden Fassung ist vorbehaltlich des Satzes 2 erstmals f{\\u0252}r den Veranlagungszeitraum 2013 anzuwenden. 2{\\u0167} 3 Nummer 5 in der am 29. Juni 2013 geltenden Fassung ist weiterhin anzuwenden f{\\u0252}r freiwillig Wehrdienst Leistende, die das Dienstverh{\\u0228}ltnis vor dem 1. Januar 2014 begonnen haben. 3{\\u0167} 3 Nummer 10 in der am 31. Dezember 2005 geltenden Fassung ist weiter anzuwenden f{\\u0252}r ausgezahlte {\\u0220}bergangsbeihilfen an Soldatinnen auf Zeit und Soldaten auf Zeit, wenn das Dienstverh{\\u0228}ltnis vor dem 1. Januar 2006 begr{\\u0252}ndet worden ist. 4Auf fortlaufende Leistungen nach dem Gesetz {\\u0252}ber die Heimkehrerstiftung vom 21. Dezember 1992 (BGBl. I S. 2094, 2101), das zuletzt durch Artikel 1 des Gesetzes vom 10. Dezember 2007 (BGBl. I S. 2830) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung ist {\\u0167} 3 Nummer 19 in der am 31. Dezember 2010 geltenden Fassung weiter anzuwenden. 5{\\u0167} 3 Nummer 26 und 26a in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist in allen offenen F{\\u0228}llen anzuwenden. 6F{\\u0252}r die Anwendung des {\\u0167} 3 Nummer 34 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist das Zertifizierungserfordernis nach {\\u0167} 20 Absatz 2 Satz 2 in Verbindung mit {\\u0167} 20 Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r bereits vor dem 1. Januar 2019 begonnene unzertifizierte Gesundheitsma{\\u0223}nahmen erstmals ma{\\u0223}geblich f{\\u0252}r Sachbez{\\u0252}ge, die nach dem 31. Dezember 2019 gew{\\u0228}hrt werden. 7{\\u0167} 3 Nummer 37 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist letztmals f{\\u0252}r den Veranlagungszeitraum 2030 anzuwenden, sowie beim Steuerabzug vom Arbeitslohn auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez{\\u0252}ge vor dem 1. Januar 2031 zugewendet werden. 8{\\u0167} 3 Nummer 40 ist erstmals anzuwenden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinnaussch{\\u0252}ttungen, auf die bei der aussch{\\u0252}ttenden K{\\u0246}rperschaft der nach Artikel 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) aufgehobene Vierte Teil des K{\\u0246}rperschaftsteuergesetzes nicht mehr anzuwenden ist; f{\\u0252}r die {\\u0252}brigen in {\\u0167} 3 Nummer 40 genannten Ertr{\\u0228}ge im Sinne des {\\u0167} 20 gilt Entsprechendes;\\\n\\tab 2.\\tab Ertr{\\u0228}ge im Sinne des {\\u0167} 3 Nummer 40 Satz 1 Buchstabe a, b, c und j nach Ablauf des ersten Wirtschaftsjahres der Gesellschaft, an der die Anteile bestehen, f{\\u0252}r das das K{\\u0246}rperschaftsteuergesetz in der Fassung des Artikels 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) erstmals anzuwenden ist.\\\n\\pard\n9{\\u0167} 3 Nummer 40 Satz 3 und 4 in der am 12. Dezember 2006 geltenden Fassung ist f{\\u0252}r Anteile, die einbringungsgeboren im Sinne des {\\u0167} 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. 10{\\u0167} 3 Nummer 40 Satz 3 erster Halbsatz in der am 1. Januar 2017 geltenden Fassung ist erstmals f{\\u0252}r den Veranlagungszeitraum 2017 anzuwenden; der zweite Halbsatz ist anzuwenden auf Anteile, die nach dem 31. Dezember 2016 dem Betriebsverm{\\u0246}gen zugehen. 11Bei vom Kalenderjahr abweichenden Wirtschaftsjahren ist {\\u0167} 3 Nummer 40 Buchstabe d Satz 2 in der am 30. Juni 2013 geltenden Fassung erstmals f{\\u0252}r den Veranlagungszeitraum anzuwenden, in dem das Wirtschaftsjahr endet, das nach dem 31. Dezember 2013 begonnen hat. 12{\\u0167} 3 Nummer 40a in der am 6. August 2004 geltenden Fassung ist auf Verg{\\u0252}tungen im Sinne des {\\u0167} 18 Absatz 1 Nummer 4 anzuwenden, wenn die verm{\\u0246}gensverwaltende Gesellschaft oder Gemeinschaft nach dem 31. M{\\u0228}rz 2002 und vor dem 1. Januar 2009 gegr{\\u0252}ndet worden ist oder soweit die Verg{\\u0252}tungen in Zusammenhang mit der Ver{\\u0228}u{\\u0223}erung von Anteilen an Kapitalgesellschaften stehen, die nach dem 7. November 2003 und vor dem 1. Januar 2009 erworben worden sind. 13{\\u0167} 3 Nummer 40a in der am 19. August 2008 geltenden Fassung ist erstmals auf Verg{\\u0252}tungen im Sinne des {\\u0167} 18 Absatz 1 Nummer 4 anzuwenden, wenn die verm{\\u0246}gensverwaltende Gesellschaft oder Gemeinschaft nach dem 31. Dezember 2008 gegr{\\u0252}ndet worden ist. 14{\\u0167} 3 Nummer 46 in der am 17. November 2016 geltenden Fassung ist erstmals anzuwenden auf Vorteile, die in einem nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum oder als sonstige Bez{\\u0252}ge nach dem 31. Dezember 2016 zugewendet werden, und letztmals anzuwenden auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez{\\u0252}ge vor dem 1. Januar 2031 zugewendet werden. 15Der H{\\u0246}chstbetrag nach {\\u0167} 3 Nummer 63 Satz 1 verringert sich um Zuwendungen, auf die {\\u0167} 40b Absatz 1 und 2 Satz 1 und 2 in der am 31. Dezember 2004 geltenden Fassung angewendet wird. 16{\\u0167} 3 Nummer 63 Satz 3 in der ab dem 1. Januar 2018 geltenden Fassung ist nicht anzuwenden, soweit {\\u0167} 40b Absatz 1 und 2 Satz 3 und 4 in der am 31. Dezember 2004 geltenden Fassung angewendet wird. 17{\\u0167} 3 Nummer 71 in der am 31. Dezember 2014 geltenden Fassung ist erstmals f{\\u0252}r den Veranlagungszeitraum 2013 anzuwenden. 18{\\u0167} 3 Nummer 71 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f{\\u0252}r den Veranlagungszeitraum 2017 anzuwenden.\\\n\\pard\\sb100\n(4a) 1{\\u0167} 3a in der Fassung des Artikels 2 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals in den F{\\u0228}llen anzuwenden, in denen die Schulden ganz oder teilweise nach dem 8. Februar 2017 erlassen wurden. 2Satz 1 gilt bei einem Schuldenerlass nach dem 8. Februar 2017 nicht, wenn dem Steuerpflichtigen auf Antrag Billigkeitsma{\\u0223}nahmen aus Gr{\\u0252}nden des Vertrauensschutzes f{\\u0252}r einen Sanierungsertrag auf Grundlage von {\\u0167} 163 Absatz 1 Satz 2 und den {\\u0167}{\\u0167} 222, 227 der Abgabenordnung zu gew{\\u0228}hren sind. 3Auf Antrag des Steuerpflichtigen ist {\\u0167} 3a auch in den F{\\u0228}llen anzuwenden, in denen die Schulden vor dem 9. Februar 2017 erlassen wurden. 4Satz 1 gilt auch f{\\u0252}r {\\u0167} 3a Absatz 3a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451).\\\n\\pard\\sb100\n(5) 1{\\u0167} 3c Absatz 2 Satz 3 und 4 in der am 12. Dezember 2006 geltenden Fassung ist f{\\u0252}r Anteile, die einbringungsgeboren im Sinne des {\\u0167} 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. 2{\\u0167} 3c Absatz 2 in der am 31. Dezember 2014 geltenden Fassung ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen. 3{\\u0167} 3c Absatz 4 in der Fassung des Artikels 2 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist f{\\u0252}r Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben in unmittelbarem wirtschaftlichem Zusammenhang mit einem Schuldenerlass nach dem 8. Februar 2017 anzuwenden, f{\\u0252}r den {\\u0167} 3a angewendet wird. 4{\\u0167} 3c Absatz 4 ist auch in den F{\\u0228}llen anzuwenden, in denen dem Steuerpflichtigen die Steuerbefreiung des {\\u0167} 3a auf Grund eines Antrags nach Absatz 4a Satz 3 gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(6) 1{\\u0167} 4 Absatz 1 Satz 4 in der Fassung des Artikels 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) gilt in allen F{\\u0228}llen, in denen {\\u0167} 4 Absatz 1 Satz 3 anzuwenden ist. 2{\\u0167} 4 Absatz 3 Satz 4 ist nicht anzuwenden, soweit die Anschaffungs- oder Herstellungskosten vor dem 1. Januar 1971 als Betriebsausgaben abgesetzt worden sind. 3{\\u0167} 4 Absatz 3 Satz 4 und 5 in der Fassung des Artikels 1 des Gesetzes vom 28. April 2006 (BGBl. I S. 1095) ist erstmals f{\\u0252}r Wirtschaftsg{\\u0252}ter anzuwenden, die nach dem 5. Mai 2006 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden. 4Die Anschaffungs- oder Herstellungskosten f{\\u0252}r nicht abnutzbare Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, die vor dem 5. Mai 2006 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt wurden, sind erst im Zeitpunkt des Zuflusses des Ver{\\u0228}u{\\u0223}erungserl{\\u0246}ses oder im Zeitpunkt der Entnahme als Betriebsausgaben zu ber{\\u0252}cksichtigen. 5{\\u0167} 4 Absatz 4a in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 1998 endet. 6{\\u0220}ber- und Unterentnahmen vorangegangener Wirtschaftsjahre bleiben unber{\\u0252}cksichtigt. 7Bei vor dem 1. Januar 1999 er{\\u0246}ffneten Betrieben sind im Fall der Betriebsaufgabe bei der {\\u0220}berf{\\u0252}hrung von Wirtschaftsg{\\u0252}tern aus dem Betriebsverm{\\u0246}gen in das Privatverm{\\u0246}gen die Buchwerte nicht als Entnahme anzusetzen; im Fall der Betriebsver{\\u0228}u{\\u0223}erung ist nur der Ver{\\u0228}u{\\u0223}erungsgewinn als Entnahme anzusetzen. 8{\\u0167} 4 Absatz 5 Satz 1 Nummer 5 in der Fassung des Artikels 1 des Gesetzes vom 20. Februar 2013 (BGBl. I S. 285) ist erstmals ab dem 1. Januar 2014 anzuwenden. 9{\\u0167} 4 Absatz 5 Satz 1 Nummer 6a in der Fassung des Artikels 1 des Gesetzes vom 20. Februar 2013 (BGBl. I S. 285) ist erstmals ab dem 1. Januar 2014 anzuwenden. 10{\\u0167} 4 Absatz 5 Satz 1 Nummer 8 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldbu{\\u0223}en, Ordnungsgelder und Verwarnungsgelder sowie auf nach dem 31. Dezember 2018 entstandene mit der Geldbu{\\u0223}e, dem Ordnungsgeld oder dem Verwarnungsgeld zusammenh{\\u0228}ngende Aufwendungen. 11{\\u0167} 4 Absatz 5 Satz 1 Nummer 8a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Zinsen im Sinne der Vorschrift. 12{\\u0167} 4 Absatz 10 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2019 durchgef{\\u0252}hrte {\\u0220}bernachtungen im Sinne der Vorschrift.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) {\\u0167} 4f in der Fassung des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 28. November 2013 enden.\\\n\\pard\\sb100\n(8a) {\\u0167} 4j in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f{\\u0252}r Aufwendungen anzuwenden, die nach dem 31. Dezember 2017 entstehen.\\\n\\pard\\sb100\n(9) 1{\\u0167} 5 Absatz 7 in der Fassung des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 28. November 2013 enden. 2Auf Antrag kann {\\u0167} 5 Absatz 7 auch f{\\u0252}r fr{\\u0252}here Wirtschaftsjahre angewendet werden. 3Bei Schuld{\\u0252}bertragungen, Schuldbeitritten und Erf{\\u0252}llungs{\\u0252}bernahmen, die vor dem 14. Dezember 2011 vereinbart wurden, ist {\\u0167} 5 Absatz 7 Satz 5 mit der Ma{\\u0223}gabe anzuwenden, dass f{\\u0252}r einen Gewinn, der sich aus der Anwendung von {\\u0167} 5 Absatz 7 Satz 1 bis 3 ergibt, jeweils in H{\\u0246}he von 19 Zwanzigsteln eine gewinnmindernde R{\\u0252}cklage gebildet werden kann, die in den folgenden 19 Wirtschaftsjahren jeweils mit mindestens einem Neunzehntel gewinnerh{\\u0246}hend aufzul{\\u0246}sen ist.\\\n\\pard\\sb100\n(10) 1{\\u0167} 5a Absatz 3 in der Fassung des Artikels 9 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2005 endet. 2{\\u0167} 5a Absatz 3 Satz 1 in der am 31. Dezember 2003 geltenden Fassung ist weiterhin anzuwenden, wenn der Steuerpflichtige im Fall der Anschaffung das Handelsschiff auf Grund eines vor dem 1. Januar 2006 rechtswirksam abgeschlossenen schuldrechtlichen Vertrags oder gleichgestellten Rechtsakts angeschafft oder im Fall der Herstellung mit der Herstellung des Handelsschiffs vor dem 1. Januar 2006 begonnen hat. 3In F{\\u0228}llen des Satzes 2 muss der Antrag auf Anwendung des {\\u0167} 5a Absatz 1 sp{\\u0228}testens bis zum Ablauf des Wirtschaftsjahres gestellt werden, das vor dem 1. Januar 2008 endet. 4Soweit Ansparabschreibungen im Sinne des {\\u0167} 7g Absatz 3 in der am 17. August 2007 geltenden Fassung zum Zeitpunkt des {\\u0220}bergangs zur Gewinnermittlung nach {\\u0167} 5a Absatz 1 noch nicht gewinnerh{\\u0246}hend aufgel{\\u0246}st worden sind, ist {\\u0167} 5a Absatz 5 Satz 3 in der am 17. August 2007 geltenden Fassung weiter anzuwenden. 5{\\u0167} 5a Absatz 6 in der durch Artikel 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ge{\\u0228}nderten Fassung ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2018 beginnen.\\\n\\pard\\sb100\n(11) {\\u0167} 5b in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) ist erstmals f{\\u0252}r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2010 beginnen.\\\n\\pard\\sb100\n(12) 1{\\u0167} 6 Absatz 1 Nummer 1b kann auch f{\\u0252}r Wirtschaftsjahre angewendet werden, die vor dem 23. Juli 2016 enden. 2{\\u0167} 6 Absatz 1 Nummer 4 Satz 6 ist bis zum 31. Dezember 2030 anzuwenden. 3{\\u0167} 6 Absatz 1 Nummer 5 Satz 1 Buchstabe c in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals bei Wirtschaftsg{\\u0252}tern anzuwenden, die nach dem 31. Dezember 2017 in ein Betriebsverm{\\u0246}gen eingelegt werden. 4{\\u0167} 6 Absatz 2 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 30. Juni 2017 (BGBl. I S. 2143) ist erstmals bei Wirtschaftsg{\\u0252}tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden. 5{\\u0167} 6 Absatz 2 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals bei Wirtschaftsg{\\u0252}tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden. 6{\\u0167} 6 Absatz 5 Satz 1 zweiter Halbsatz in der am 14. Dezember 2010 geltenden Fassung gilt in allen F{\\u0228}llen, in denen {\\u0167} 4 Absatz 1 Satz 3 anzuwenden ist. 7{\\u0167} 6 Absatz 2a in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals bei Wirtschaftsg{\\u0252}tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden.\\\n\\pard\\sb100\n(13) (weggefallen)\\\n\\pard\\sb100\n(14) 1{\\u0167}{\\u0160}6b Absatz{\\u0160}2a in der am 6. November 2015 geltenden Fassung ist auch auf Gewinne im Sinne des {\\u0167}{\\u0160}6b Absatz{\\u0160}2 anzuwenden, die vor dem 6. November 2015 entstanden sind. 2{\\u0167} 6b Absatz 10 Satz 11 in der am 12. Dezember 2006 geltenden Fassung ist f{\\u0252}r Anteile, die einbringungsgeboren im Sinne des {\\u0167} 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. 3{\\u0167} 6b Absatz 2a in der Fassung des Artikels 1 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne im Sinne des {\\u0167} 6b Absatz 2 anzuwenden, die in nach dem 31. Dezember 2017 beginnenden Wirtschaftsjahren entstanden sind.\\\n\\pard\\sb100\n(14a) {\\u0167} 6e in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist auch in Wirtschaftsjahren anzuwenden, die vor dem 18. Dezember 2019 enden.\\\n\\pard\\sb100\n(15) 1Bei Wirtschaftsg{\\u0252}tern, die vor dem 1. Januar 2001 angeschafft oder hergestellt worden sind, ist {\\u0167} 7 Absatz 2 Satz 2 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) weiter anzuwenden. 2Bei Geb{\\u0228}uden, soweit sie zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren und nicht Wohnzwecken dienen, ist {\\u0167} 7 Absatz 4 Satz 1 und 2 in der am 31. Dezember 2000 geltenden Fassung weiter anzuwenden, wenn der Steuerpflichtige im Fall der Herstellung vor dem 1. Januar 2001 mit der Herstellung des Geb{\\u0228}udes begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines vor dem 1. Januar 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. 3Als Beginn der Herstellung gilt bei Geb{\\u0228}uden, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Geb{\\u0228}uden, f{\\u0252}r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\\\n\\pard\\sb100\n(15a) 1Die Inanspruchnahme der Sonderabschreibungen nach {\\u0167} 7b in der Fassung des Artikels 1 des Gesetzes vom 4. August 2019 (BGBl. I S. 1122) kann erstmalig f{\\u0252}r den Veranlagungszeitraum 2018 und letztmalig f{\\u0252}r den Veranlagungszeitraum 2026, in den F{\\u0228}llen des {\\u0167} 4a letztmalig f{\\u0252}r Wirtschaftsjahre, die vor dem 1. Januar 2027 enden, geltend gemacht werden. 2Das gilt auch dann, wenn der Abschreibungszeitraum nach {\\u0167} 7b Absatz 1 noch nicht abgelaufen ist.\\\n\\pard\\sb100\n(15b) {\\u0167} 7c in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f{\\u0252}r nach dem 31. Dezember 2019 und vor dem 1. Januar 2031 angeschaffte neue Elektrolieferfahrzeuge anzuwenden.\\\n\\pard\\sb100\n(16) 1{\\u0167} 7g Absatz 1 bis 4 in der am 1. Januar 2016 geltenden Fassung ist erstmals f{\\u0252}r Investitionsabzugsbetr{\\u0228}ge anzuwenden, die in nach dem 31. Dezember 2015 endenden Wirtschaftsjahren in Anspruch genommen werden. 2Bei Investitionsabzugsbetr{\\u0228}gen, die in vor dem 1. Januar 2016 endenden Wirtschaftsjahren in Anspruch genommen wurden, ist {\\u0167} 7g Absatz 1 bis 4 in der am 31. Dezember 2015 geltenden Fassung weiter anzuwenden. 3Soweit vor dem 1. Januar 2016 beanspruchte Investitionsabzugsbetr{\\u0228}ge noch nicht hinzugerechnet oder r{\\u0252}ckg{\\u0228}ngig gemacht worden sind, vermindert sich der H{\\u0246}chstbetrag von 200{\\u0160}000 Euro nach {\\u0167} 7g Absatz 1 Satz 4 in der am 1. Januar 2016 geltenden Fassung entsprechend. 4In Wirtschaftsjahren, die nach dem 31. Dezember 2008 und vor dem 1. Januar 2011 enden, ist {\\u0167} 7g Absatz 1 Satz 2 Nummer 1 mit der Ma{\\u0223}gabe anzuwenden, dass bei Gewerbebetrieben oder der selbst{\\u0228}ndigen Arbeit dienenden Betrieben, die ihren Gewinn nach {\\u0167} 4 Absatz 1 oder {\\u0167} 5 ermitteln, ein Betriebsverm{\\u0246}gen von 335{\\u0160}000 Euro, bei Betrieben der Land- und Forstwirtschaft ein Wirtschaftswert oder Ersatzwirtschaftswert von 175{\\u0160}000 Euro und bei Betrieben, die ihren Gewinn nach {\\u0167} 4 Absatz 3 ermitteln, ohne Ber{\\u0252}cksichtigung von Investitionsabzugsbetr{\\u0228}gen ein Gewinn von 200{\\u0160}000 Euro nicht {\\u0252}berschritten wird. 5Bei Wirtschaftsg{\\u0252}tern, die nach dem 31. Dezember 2008 und vor dem 1. Januar 2011 angeschafft oder hergestellt worden sind, ist {\\u0167} 7g Absatz 6 Nummer 1 mit der Ma{\\u0223}gabe anzuwenden, dass der Betrieb zum Schluss des Wirtschaftsjahres, das der Anschaffung oder Herstellung vorangeht, die Gr{\\u0246}{\\u0223}enmerkmale des Satzes 1 nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(16a) 1{\\u0167} 7h Absatz 1a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Bauma{\\u0223}nahmen anzuwenden, mit denen nach dem 31. Dezember 2018 begonnen wurde. 2Als Beginn der Bauma{\\u0223}nahmen am Geb{\\u0228}ude, f{\\u0252}r die eine Baugenehmigung erforderlich ist, gilt der Zeitpunkt, in dem der Bauantrag gestellt wurde. 3Bei baugenehmigungsfreien Bauma{\\u0223}nahmen, f{\\u0252}r die Bauunterlagen einzureichen sind, gilt als Beginn der Bauma{\\u0223}nahmen der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. 4{\\u0167} 7h Absatz 2 Satz 1 letzter Halbsatz in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Bescheinigungen der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde, die nach dem 31. Dezember 2018 erteilt werden. 5{\\u0167} 7h Absatz 3 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Bauma{\\u0223}nahmen, mit denen nach dem 31. Dezember 2018 begonnen wurde sowie auf Bescheinigungen, die nach dem 31. Dezember 2018 erteilt werden.\\\n\\pard\\sb100\n(16b) 1{\\u0167} 9 Absatz 1 Satz 3 Nummer 7 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Sonderabschreibungen nach {\\u0167} 7b in der Fassung des Artikels 1 des Gesetzes vom 4. August 2019 (BGBl. I S. 1122). 2{\\u0167} 9 Absatz 5 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f{\\u0252}r Aufwendungen im Sinne des {\\u0167} 4j in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) anzuwenden, die nach dem 31. Dezember 2017 entstehen. 3{\\u0167} 9 Absatz 5 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist auch f{\\u0252}r Veranlagungszeitr{\\u0228}ume vor 2019 anzuwenden.\\\n\\pard\\sb100\n(17) {\\u0167} 9b Absatz 2 in der Fassung des Artikels 11 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist auf Mehr- und Minderbetr{\\u0228}ge infolge von {\\u0196}nderungen der Verh{\\u0228}ltnisse im Sinne von {\\u0167} 15a des Umsatzsteuergesetzes anzuwenden, die nach dem 28. November 2013 eingetreten sind.\\\n\\pard\\sb100\n(18) 1{\\u0167} 10 Absatz 1a Nummer 2 in der am 1. Januar 2015 geltenden Fassung ist auf alle Versorgungsleistungen anzuwenden, die auf Verm{\\u0246}gens{\\u0252}bertragungen beruhen, die nach dem 31. Dezember 2007 vereinbart worden sind. 2F{\\u0252}r Versorgungsleistungen, die auf Verm{\\u0246}gens{\\u0252}bertragungen beruhen, die vor dem 1. Januar 2008 vereinbart worden sind, gilt dies nur, wenn das {\\u0252}bertragene Verm{\\u0246}gen nur deshalb einen ausreichenden Ertrag bringt, weil ersparte Aufwendungen, mit Ausnahme des Nutzungsvorteils eines vom Verm{\\u0246}gens{\\u0252}bernehmer zu eigenen Zwecken genutzten Grundst{\\u0252}cks, zu den Ertr{\\u0228}gen des Verm{\\u0246}gens gerechnet werden. 3{\\u0167} 10 Absatz 1 Nummer 5 in der am 1. Januar 2012 geltenden Fassung gilt auch f{\\u0252}r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k{\\u0246}rperlichen, geistigen oder seelischen Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten. 4{\\u0167} 10 Absatz 2 Satz 1 Nummer 1 in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist in allen offenen F{\\u0228}llen anzuwenden. 5{\\u0167} 10 Absatz 4b Satz 4 bis 6 in der am 30. Juni 2013 geltenden Fassung ist erstmals f{\\u0252}r die {\\u0220}bermittlung der Daten des Veranlagungszeitraums 2016 anzuwenden. 6{\\u0167} 10 Absatz 5 in der am 31. Dezember 2009 geltenden Fassung ist auf Beitr{\\u0228}ge zu Versicherungen im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb bis dd in der am 31. Dezember 2004 geltenden Fassung weiterhin anzuwenden, wenn die Laufzeit dieser Versicherungen vor dem 1. Januar 2005 begonnen hat und ein Versicherungsbeitrag bis zum 31. Dezember 2004 entrichtet wurde.\\\n\\pard\\sb100\n(18a) {\\u0167} 10b Absatz 1 Satz 8 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Mitgliedsbeitr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2019 gezahlt werden.\\\n\\pard\\sb100\n(19) 1F{\\u0252}r nach dem 31. Dezember 1986 und vor dem 1. Januar 1991 hergestellte oder angeschaffte Wohnungen im eigenen Haus oder Eigentumswohnungen sowie in diesem Zeitraum fertiggestellte Ausbauten oder Erweiterungen ist {\\u0167} 10e in der am 30. Dezember 1989 geltenden Fassung weiter anzuwenden. 2F{\\u0252}r nach dem 31. Dezember 1990 hergestellte oder angeschaffte Wohnungen im eigenen Haus oder Eigentumswohnungen sowie in diesem Zeitraum fertiggestellte Ausbauten oder Erweiterungen ist {\\u0167} 10e in der am 28. Juni 1991 geltenden Fassung weiter anzuwenden. 3Abweichend von Satz 2 ist {\\u0167} 10e Absatz 1 bis 5 und 6 bis 7 in der am 28. Juni 1991 geltenden Fassung erstmals f{\\u0252}r den Veranlagungszeitraum 1991 bei Objekten im Sinne des {\\u0167} 10e Absatz 1 und 2 anzuwenden, wenn im Fall der Herstellung der Steuerpflichtige nach dem 30. September 1991 den Bauantrag gestellt oder mit der Herstellung des Objekts begonnen hat oder im Fall der Anschaffung der Steuerpflichtige das Objekt nach dem 30. September 1991 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat oder mit der Herstellung des Objekts nach dem 30. September 1991 begonnen worden ist. 4{\\u0167} 10e Absatz 5a ist erstmals bei den in {\\u0167} 10e Absatz 1 und 2 bezeichneten Objekten anzuwenden, wenn im Fall der Herstellung der Steuerpflichtige den Bauantrag nach dem 31. Dezember 1991 gestellt oder, falls ein solcher nicht erforderlich ist, mit der Herstellung nach diesem Zeitpunkt begonnen hat, oder im Fall der Anschaffung der Steuerpflichtige das Objekt auf Grund eines nach dem 31. Dezember 1991 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. 5{\\u0167} 10e Absatz 1 Satz 4 in der am 27. Juni 1993 geltenden Fassung und {\\u0167} 10e Absatz 6 Satz 3 in der am 30. Dezember 1993 geltenden Fassung sind erstmals anzuwenden, wenn der Steuerpflichtige das Objekt auf Grund eines nach dem 31. Dezember 1993 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. 6{\\u0167} 10e ist letztmals anzuwenden, wenn der Steuerpflichtige im Fall der Herstellung vor dem 1. Januar 1996 mit der Herstellung des Objekts begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines vor dem 1. Januar 1996 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. 7Als Beginn der Herstellung gilt bei Objekten, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Objekten, f{\\u0252}r die Bauunterlagen einzureichen sind, gilt als Beginn der Herstellung der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\\\n\\pard\\sb100\n(20) {\\u0167} 12 Nummer 4 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldstrafen, sonstige Rechtsfolgen verm{\\u0246}gensrechtlicher Art, bei denen der Strafcharakter {\\u0252}berwiegt, und Leistungen zur Erf{\\u0252}llung von Auflagen oder Weisungen, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen, sowie auf nach dem 31. Dezember 2018 entstandene damit zusammenh{\\u0228}ngende Aufwendungen.\\\n\\pard\\sb100\n(21) (weggefallen)\\\n\\pard\\sb100\n(22) F{\\u0252}r die Anwendung des {\\u0167} 13 Absatz 7 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\\\n\\pard\\sb100\n(22a) 1{\\u0167} 13a in der am 31. Dezember 2014 geltenden Fassung ist letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das vor dem 31. Dezember 2015 endet. 2{\\u0167} 13a in der am 1. Januar 2015 geltenden Fassung ist erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das nach dem 30. Dezember 2015 endet. 3Die Bindungsfrist auf Grund des {\\u0167} 13a Absatz 2 Satz 1 in der am 31. Dezember 2014 geltenden Fassung bleibt bestehen.\\\n\\pard\\sb100\n(23) 1{\\u0167} 15 Absatz 3 Nummer 1 Satz 2 ist auch f{\\u0252}r Veranlagungszeitr{\\u0228}ume vor 2019 anzuwenden. 2{\\u0167} 15 Absatz 4 Satz 2 und 7 in der am 30. Juni 2013 geltenden Fassung ist in allen F{\\u0228}llen anzuwenden, in denen am 30. Juni 2013 die Feststellungsfrist noch nicht abgelaufen ist.\\\n\\pard\\sb100\n(24) 1{\\u0167} 15a ist nicht auf Verluste anzuwenden, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Sonderabschreibungen nach {\\u0167} 82f der Einkommensteuer-Durchf{\\u0252}hrungsverordnung,\\\n\\tab 2.\\tab durch Absetzungen f{\\u0252}r Abnutzung in fallenden Jahresbetr{\\u0228}gen nach {\\u0167} 7 Absatz 2 von den Herstellungskosten oder von den Anschaffungskosten von in ungebrauchtem Zustand vom Hersteller erworbenen Seeschiffen, die in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen sind,\\\n\\pard\nentstehen; Nummer 1 gilt nur bei Schiffen, deren Anschaffungs- oder Herstellungskosten zu mindestens 30 Prozent durch Mittel finanziert werden, die weder unmittelbar noch mittelbar in wirtschaftlichem Zusammenhang mit der Aufnahme von Krediten durch den Gewerbebetrieb stehen, zu dessen Betriebsverm{\\u0246}gen das Schiff geh{\\u0246}rt. 2{\\u0167} 15a ist in diesen F{\\u0228}llen erstmals anzuwenden auf Verluste, die in nach dem 31. Dezember 1999 beginnenden Wirtschaftsjahren entstehen, wenn der Schiffbauvertrag vor dem 25. April 1996 abgeschlossen worden ist und der Gesellschafter der Gesellschaft vor dem 1. Januar 1999 beigetreten ist; soweit Verluste, die in dem Betrieb der Gesellschaft entstehen und nach Satz 1 oder nach {\\u0167} 15a Absatz 1 Satz 1 ausgleichsf{\\u0228}hig oder abzugsf{\\u0228}hig sind, zusammen das Eineinviertelfache der insgesamt geleisteten Einlage {\\u0252}bersteigen, ist {\\u0167} 15a auf Verluste anzuwenden, die in nach dem 31. Dezember 1994 beginnenden Wirtschaftsjahren entstehen. 3Scheidet ein Kommanditist oder ein anderer Mitunternehmer, dessen Haftung der eines Kommanditisten vergleichbar ist und dessen Kapitalkonto in der Steuerbilanz der Gesellschaft auf Grund von ausgleichs- oder abzugsf{\\u0228}higen Verlusten negativ geworden ist, aus der Gesellschaft aus oder wird in einem solchen Fall die Gesellschaft aufgel{\\u0246}st, so gilt der Betrag, den der Mitunternehmer nicht ausgleichen muss, als Ver{\\u0228}u{\\u0223}erungsgewinn im Sinne des {\\u0167} 16. 4In H{\\u0246}he der nach Satz 3 als Gewinn zuzurechnenden Betr{\\u0228}ge sind bei den anderen Mitunternehmern unter Ber{\\u0252}cksichtigung der f{\\u0252}r die Zurechnung von Verlusten geltenden Grunds{\\u0228}tze Verlustanteile anzusetzen. 5Bei der Anwendung des {\\u0167} 15a Absatz 3 sind nur Verluste zu ber{\\u0252}cksichtigen, auf die {\\u0167} 15a Absatz 1 anzuwenden ist.\\\n\\pard\\sb100\n(25) 1{\\u0167} 15b in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) ist nur auf Verluste der dort bezeichneten Steuerstundungsmodelle anzuwenden, denen der Steuerpflichtige nach dem 10. November 2005 beigetreten ist oder f{\\u0252}r die nach dem 10. November 2005 mit dem Au{\\u0223}envertrieb begonnen wurde. 2Der Au{\\u0223}envertrieb beginnt in dem Zeitpunkt, in dem die Voraussetzungen f{\\u0252}r die Ver{\\u0228}u{\\u0223}erung der konkret bestimmbaren Fondsanteile erf{\\u0252}llt sind und die Gesellschaft selbst oder {\\u0252}ber ein Vertriebsunternehmen mit Au{\\u0223}enwirkung an den Markt herangetreten ist. 3Dem Beginn des Au{\\u0223}envertriebs stehen der Beschluss von Kapitalerh{\\u0246}hungen und die Reinvestition von Erl{\\u0246}sen in neue Projekte gleich. 4Besteht das Steuerstundungsmodell nicht im Erwerb eines Anteils an einem geschlossenen Fonds, ist {\\u0167} 15b in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) anzuwenden, wenn die Investition nach dem 10. November 2005 rechtsverbindlich get{\\u0228}tigt wurde. 5{\\u0167} 15b Absatz 3a ist erstmals auf Verluste der dort bezeichneten Steuerstundungsmodelle anzuwenden, bei denen Wirtschaftsg{\\u0252}ter des Umlaufverm{\\u0246}gens nach dem 28. November 2013 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden.\\\n\\pard\\sb100\n(25a) 1{\\u0167} 17 Absatz 2a in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f{\\u0252}r Ver{\\u0228}u{\\u0223}erungen im Sinne von {\\u0167} 17 Absatz 1, 4 oder 5 nach dem 31. Juli 2019 anzuwenden. 2Auf Antrag des Steuerpflichtigen ist {\\u0167} 17 Absatz 2a Satz 1 bis 4 auch f{\\u0252}r Ver{\\u0228}u{\\u0223}erungen im Sinne von {\\u0167} 17 Absatz 1, 4 oder 5 vor dem 31. Juli 2019 anzuwenden.\\\n\\pard\\sb100\n(26) F{\\u0252}r die Anwendung des {\\u0167} 18 Absatz 4 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) gilt Absatz 25 entsprechend.\\\n\\pard\\sb100\n(26a) {\\u0167} 19 Absatz 1 Satz 1 Nummer 3 Satz 2 und 3 in der am 31. Dezember 2014 geltenden Fassung gilt f{\\u0252}r alle Zahlungen des Arbeitgebers nach dem 30. Dezember 2014.\\\n\\pard\\sb100\n(27) {\\u0167} 19a in der am 31. Dezember 2008 geltenden Fassung ist weiter anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verm{\\u0246}gensbeteiligung vor dem 1. April 2009 {\\u0252}berlassen wird oder\\\n\\tab 2.\\tab auf Grund einer am 31. M{\\u0228}rz 2009 bestehenden Vereinbarung ein Anspruch auf die unentgeltliche oder verbilligte {\\u0220}berlassung einer Verm{\\u0246}gensbeteiligung besteht sowie die Verm{\\u0246}gensbeteiligung vor dem 1. Januar 2016 {\\u0252}berlassen wird\\\n\\pard\nund der Arbeitgeber bei demselben Arbeitnehmer im Kalenderjahr nicht {\\u0167} 3 Nummer 39 anzuwenden hat.\\\n\\pard\\sb100\n(28) 1F{\\u0252}r die Anwendung des {\\u0167} 20 Absatz 1 Nummer 4 Satz 2 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend. 2F{\\u0252}r die Anwendung von {\\u0167} 20 Absatz 1 Nummer 4 Satz 2 und Absatz 2b in der am 1. Januar 2007 geltenden Fassung gilt Absatz 25 entsprechend. 3{\\u0167} 20 Absatz 1 Nummer 6 in der Fassung des Gesetzes vom 7. September 1990 (BGBl. I S. 1898) ist erstmals auf nach dem 31. Dezember 1974 zugeflossene Zinsen aus Versicherungsvertr{\\u0228}gen anzuwenden, die nach dem 31. Dezember 1973 abgeschlossen worden sind. 4{\\u0167} 20 Absatz 1 Nummer 6 in der Fassung des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) ist erstmals auf Zinsen aus Versicherungsvertr{\\u0228}gen anzuwenden, bei denen die Anspr{\\u0252}che nach dem 31. Dezember 1996 entgeltlich erworben worden sind. 5F{\\u0252}r Kapitalertr{\\u0228}ge aus Versicherungsvertr{\\u0228}gen, die vor dem 1. Januar 2005 abgeschlossen worden sind, ist {\\u0167} 20 Absatz 1 Nummer 6 in der am 31. Dezember 2004 geltenden Fassung mit der Ma{\\u0223}gabe weiterhin anzuwenden, dass in Satz 3 die W{\\u0246}rter {\\u8222}{\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Satz 5{\\u8220} durch die W{\\u0246}rter {\\u8222}{\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Satz 6{\\u8220} ersetzt werden. 6{\\u0167} 20 Absatz 1 Nummer 6 Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ist erstmals anzuwenden auf Versicherungsleistungen im Erlebensfall bei Versicherungsvertr{\\u0228}gen, die nach dem 31. Dezember 2006 abgeschlossen werden, und auf Versicherungsleistungen bei R{\\u0252}ckkauf eines Vertrages nach dem 31. Dezember 2006. 7{\\u0167} 20 Absatz 1 Nummer 6 Satz 2 ist f{\\u0252}r Vertragsabschl{\\u0252}sse nach dem 31. Dezember 2011 mit der Ma{\\u0223}gabe anzuwenden, dass die Versicherungsleistung nach Vollendung des 62. Lebensjahres des Steuerpflichtigen ausgezahlt wird. 8{\\u0167} 20 Absatz 1 Nummer 6 Satz 6 in der Fassung des Artikels 1 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist f{\\u0252}r alle Versicherungsvertr{\\u0228}ge anzuwenden, die nach dem 31. M{\\u0228}rz 2009 abgeschlossen werden oder bei denen die erstmalige Beitragsleistung nach dem 31. M{\\u0228}rz 2009 erfolgt. 9Wird auf Grund einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes oder einer externen Teilung nach {\\u0167} 14 des Versorgungsausgleichsgesetzes ein Anrecht in Form eines Versicherungsvertrags zugunsten der ausgleichsberechtigten Person begr{\\u0252}ndet, so gilt dieser Vertrag insoweit zu dem gleichen Zeitpunkt als abgeschlossen wie derjenige der ausgleichspflichtigen Person. 10{\\u0167} 20 Absatz 1 Nummer 6 Satz 7 und 8 ist auf Versicherungsleistungen anzuwenden, die auf Grund eines nach dem 31. Dezember 2014 eingetretenen Versicherungsfalles ausgezahlt werden. 11{\\u0167} 20 Absatz 2 Satz 1 Nummer 1 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne aus der Ver{\\u0228}u{\\u0223}erung von Anteilen anzuwenden, die nach dem 31. Dezember 2008 erworben wurden. 12{\\u0167} 20 Absatz 2 Satz 1 Nummer 3 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne aus Termingesch{\\u0228}ften anzuwenden, bei denen der Rechtserwerb nach dem 31. Dezember 2008 stattgefunden hat. 13{\\u0167} 20 Absatz 2 Satz 1 Nummer 4, 5 und 8 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne anzuwenden, bei denen die zugrunde liegenden Wirtschaftsg{\\u0252}ter, Rechte oder Rechtspositionen nach dem 31. Dezember 2008 erworben oder geschaffen wurden. 14{\\u0167} 20 Absatz 2 Satz 1 Nummer 6 in der am 18. August 2007 geltenden Fassung ist erstmals auf die Ver{\\u0228}u{\\u0223}erung von Anspr{\\u0252}chen nach dem 31. Dezember 2008 anzuwenden, bei denen der Versicherungsvertrag nach dem 31. Dezember 2004 abgeschlossen wurde; dies gilt auch f{\\u0252}r Versicherungsvertr{\\u0228}ge, die vor dem 1. Januar 2005 abgeschlossen wurden, sofern bei einem R{\\u0252}ckkauf zum Ver{\\u0228}u{\\u0223}erungszeitpunkt die Ertr{\\u0228}ge nach {\\u0167} 20 Absatz 1 Nummer 6 in der am 31. Dezember 2004 geltenden Fassung steuerpflichtig w{\\u0228}ren. 15{\\u0167} 20 Absatz 2 Satz 1 Nummer 7 in der Fassung des Artikels 1 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) ist erstmals auf nach dem 31. Dezember 2008 zuflie{\\u0223}ende Kapitalertr{\\u0228}ge aus der Ver{\\u0228}u{\\u0223}erung sonstiger Kapitalforderungen anzuwenden. 16F{\\u0252}r Kapitalertr{\\u0228}ge aus Kapitalforderungen, die zum Zeitpunkt des vor dem 1. Januar 2009 erfolgten Erwerbs zwar Kapitalforderungen im Sinne des {\\u0167} 20 Absatz 1 Nummer 7 in der am 31. Dezember 2008 anzuwendenden Fassung, aber nicht Kapitalforderungen im Sinne des {\\u0167} 20 Absatz 2 Satz 1 Nummer 4 in der am 31. Dezember 2008 anzuwendenden Fassung sind, ist {\\u0167} 20 Absatz 2 Satz 1 Nummer 7 nicht anzuwenden; f{\\u0252}r die bei der Ver{\\u0228}u{\\u0223}erung in Rechnung gestellten St{\\u0252}ckzinsen ist Satz 15 anzuwenden; Kapitalforderungen im Sinne des {\\u0167} 20 Absatz 2 Satz 1 Nummer 4 in der am 31. Dezember 2008 anzuwendenden Fassung liegen auch vor, wenn die R{\\u0252}ckzahlung nur teilweise garantiert ist oder wenn eine Trennung zwischen Ertrags- und Verm{\\u0246}gensebene m{\\u0246}glich erscheint. 17Bei Kapitalforderungen, die zwar nicht die Voraussetzungen von {\\u0167} 20 Absatz 1 Nummer 7 in der am 31. Dezember 2008 geltenden Fassung, aber die Voraussetzungen von {\\u0167} 20 Absatz 1 Nummer 7 in der am 18. August 2007 geltenden Fassung erf{\\u0252}llen, ist {\\u0167} 20 Absatz 2 Satz 1 Nummer 7 in Verbindung mit {\\u0167} 20 Absatz 1 Nummer 7 vorbehaltlich der Regelung in Absatz 31 Satz 2 und 3 auf alle nach dem 30. Juni 2009 zuflie{\\u0223}enden Kapitalertr{\\u0228}ge anzuwenden, es sei denn, die Kapitalforderung wurde vor dem 15. M{\\u0228}rz 2007 angeschafft. 18{\\u0167} 20 Absatz 4a Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) ist erstmals f{\\u0252}r Wertpapiere anzuwenden, die nach dem 31. Dezember 2009 geliefert wurden, sofern f{\\u0252}r die Lieferung {\\u0167} 20 Absatz 4 anzuwenden ist. 19{\\u0167} 20 Absatz 2 und 4 in der am 27. Juli 2016 geltenden Fassung ist erstmals ab dem 1. Januar 2017 anzuwenden. 20{\\u0167} 20 Absatz 1 in der am 27. Juli 2016 geltenden Fassung ist erstmals ab dem 1. Januar 2018 anzuwenden. 21Investmentertr{\\u0228}ge nach {\\u0167} 20 Absatz 1 Nummer 6 Satz 9 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach dem 31. Dezember 2017 zugeflossenen Aussch{\\u0252}ttungen nach {\\u0167} 2 Absatz 11 des Investmentsteuergesetzes,\\\n\\tab 2.\\tab die realisierten oder unrealisierten Wertver{\\u0228}nderungen aus Investmentanteilen nach {\\u0167} 2 Absatz 4 Satz 1 des Investmentsteuergesetzes, die das Versicherungsunternehmen nach dem 31. Dezember 2017 dem Sicherungsverm{\\u0246}gen zur Sicherung der Anspr{\\u0252}che des Steuerpflichtigen zugef{\\u0252}hrt hat, und\\\n\\tab 3.\\tab die realisierten oder unrealisierten Wertver{\\u0228}nderungen aus Investmentanteilen nach {\\u0167} 2 Absatz 4 Satz 1 des Investmentsteuergesetzes, die das Versicherungsunternehmen vor dem 1. Januar 2018 dem Sicherungsverm{\\u0246}gen zur Sicherung der Anspr{\\u0252}che des Steuerpflichtigen zugef{\\u0252}hrt hat, soweit Wertver{\\u0228}nderungen gegen{\\u0252}ber dem letzten im Kalenderjahr 2017 festgesetzten R{\\u0252}cknahmepreis des Investmentanteils eingetreten sind.\\\n\\pard\n22Wird kein R{\\u0252}cknahmepreis festgesetzt, tritt der B{\\u0246}rsen- oder {\\i Marktpreis} an die Stelle des R{\\u0252}cknahmepreises. 23{\\u0167} 20 Absatz 6 Satz 5 in der Fassung des Artikels 5 des Gesetzes vom 21. Dezember 2019 (BGBl. I S. 2875) ist auf Verluste anzuwenden, die nach dem 31. Dezember 2020 entstehen. 24{\\u0167} 20 Absatz 6 Satz 6 in der Fassung des Artikels 5 des Gesetzes vom 21. Dezember 2019 (BGBl. I S. 2875) ist auf Verluste anzuwenden, die nach dem 31. Dezember 2019 entstehen.\\\n\\pard\\sb100\n(29) F{\\u0252}r die Anwendung des {\\u0167} 21 Absatz 1 Satz 2 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\\\n\\pard\\sb100\n(30) F{\\u0252}r die Anwendung des {\\u0167} 22 Nummer 1 Satz 1 zweiter Halbsatz in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\\\n\\pard\\sb100\n(30a) {\\u0167} 22a Absatz 2 Satz 2 in der am 1. Januar 2017 geltenden Fassung ist erstmals f{\\u0252}r die {\\u0220}bermittlung von Daten ab dem 1. Januar 2019 anzuwenden.\\\n\\pard\\sb100\n(31) 1{\\u0167} 23 Absatz 1 Satz 1 Nummer 2 in der am 18. August 2007 geltenden Fassung ist erstmals auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen die Wirtschaftsg{\\u0252}ter nach dem 31. Dezember 2008 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft wurden; {\\u0167} 23 Absatz 1 Satz 1 Nummer 2 Satz 2 in der am 14. Dezember 2010 geltenden Fassung ist erstmals auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen die Gegenst{\\u0228}nde des t{\\u0228}glichen Gebrauchs auf Grund eines nach dem 13. Dezember 2010 rechtskr{\\u0228}ftig abgeschlossenen Vertrags oder gleichstehenden Rechtsakts angeschafft wurden. 2{\\u0167} 23 Absatz 1 Satz 1 Nummer 2 in der am 1. Januar 1999 geltenden Fassung ist letztmals auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen die Wirtschaftsg{\\u0252}ter vor dem 1. Januar 2009 erworben wurden. 3{\\u0167} 23 Absatz 1 Satz 1 Nummer 3 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen die Ver{\\u0228}u{\\u0223}erung auf einem nach dem 23. Dezember 2016 rechtswirksam abgeschlossenen obligatorischen Vertrag oder gleichstehenden Rechtsakt beruht. 4{\\u0167} 23 Absatz 1 Satz 1 Nummer 4 ist auf Termingesch{\\u0228}fte anzuwenden, bei denen der Erwerb des Rechts auf einen Differenzausgleich, Geldbetrag oder Vorteil nach dem 31. Dezember 1998 und vor dem 1. Januar 2009 erfolgt. 5{\\u0167} 23 Absatz 3 Satz 4 in der am 1. Januar 2000 geltenden Fassung ist auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen der Steuerpflichtige das Wirtschaftsgut nach dem 31. Juli 1995 und vor dem 1. Januar 2009 angeschafft oder nach dem 31. Dezember 1998 und vor dem 1. Januar 2009 fertiggestellt hat; {\\u0167} 23 Absatz 3 Satz 4 in der am 1. Januar 2009 geltenden Fassung ist auf Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte anzuwenden, bei denen der Steuerpflichtige das Wirtschaftsgut nach dem 31. Dezember 2008 angeschafft oder fertiggestellt hat. 6{\\u0167} 23 Absatz 1 Satz 2 und 3 sowie Absatz 3 Satz 3 in der am 12. Dezember 2006 geltenden Fassung sind f{\\u0252}r Anteile, die einbringungsgeboren im Sinne des {\\u0167} 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden.\\\n\\pard\\sb100\n(32) 1{\\u0167} 32 Absatz 4 Satz 1 Nummer 3 in der Fassung des Artikels 1 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist erstmals f{\\u0252}r Kinder anzuwenden, die im Veranlagungszeitraum 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen k{\\u0246}rperlichen, geistigen oder seelischen Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten; f{\\u0252}r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k{\\u0246}rperlichen, geistigen oder seelischen Behinderung au{\\u0223}erstande sind, sich selbst zu unterhalten, ist {\\u0167} 32 Absatz 4 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. 2{\\u0167} 32 Absatz 5 ist nur noch anzuwenden, wenn das Kind den Dienst oder die T{\\u0228}tigkeit vor dem 1. Juli 2011 angetreten hat. 3F{\\u0252}r die nach {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b und den {\\u0167}{\\u0167} 10a, 82 beg{\\u0252}nstigten Vertr{\\u0228}ge, die vor dem 1. Januar 2007 abgeschlossen wurden, gelten f{\\u0252}r das Vorliegen einer beg{\\u0252}nstigten Hinterbliebenenversorgung die Altersgrenzen des {\\u0167} 32 in der am 31. Dezember 2006 geltenden Fassung. 4Dies gilt entsprechend f{\\u0252}r die Anwendung des {\\u0167} 93 Absatz 1 Satz 3 Buchstabe b.\\\n\\pard\\sb100\n(32a) 1{\\u0167} 32a Absatz 1 und {\\u0167} 51a Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung sind beim Steuerabzug vom Arbeitslohn erstmals anzuwenden auf laufenden Arbeitslohn, der f{\\u0252}r einen nach dem 30. November 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez{\\u0252}ge, die nach dem 30. November 2015 zuflie{\\u0223}en. 2Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der f{\\u0252}r einen nach dem 30. November 2015, aber vor dem 1. Januar 2016 endenden t{\\u0228}glichen, w{\\u0246}chentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu ber{\\u0252}cksichtigen, dass {\\u0167} 32a Absatz 1 und {\\u0167} 51a Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung bis zum 30. November 2015 nicht angewandt wurden (Nachholung). 3Das Bundesministerium der Finanzen hat im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder entsprechende Programmablaufpl{\\u0228}ne aufzustellen und bekannt zu machen ({\\u0167} 39b Absatz 6 und {\\u0167} 51 Absatz 4 Nummer 1a).\\\n\\pard\\sb100\n(33) 1{\\u0167} 32b Absatz 2 Satz 1 Nummer 2 Satz 2 Buchstabe c ist erstmals auf Wirtschaftsg{\\u0252}ter des Umlaufverm{\\u0246}gens anzuwenden, die nach dem 28. Februar 2013 angeschafft, hergestellt oder in das Betriebsverm{\\u0246}gen eingelegt werden. 2{\\u0167} 32b Absatz 1 Satz 3 in der Fassung des Artikels 11 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist in allen offenen F{\\u0228}llen anzuwenden. 3{\\u0167} 32b Absatz 3 bis 5 in der am 1. Januar 2017 geltenden Fassung ist erstmals f{\\u0252}r ab dem 1. Januar 2018 gew{\\u0228}hrte Leistungen anzuwenden.\\\n\\pard\\sb100\n(33a) 1{\\u0167} 32c in der Fassung des Artikels 4 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f{\\u0252}r den Veranlagungszeitraum 2016 anzuwenden. 2{\\u0167} 32c ist im Veranlagungszeitraum 2016 mit der Ma{\\u0223}gabe anzuwenden, dass der erste Betrachtungszeitraum die Veranlagungszeitr{\\u0228}ume 2014 bis 2016 umfasst. 3Die weiteren Betrachtungszeitr{\\u0228}ume umfassen die Veranlagungszeitr{\\u0228}ume 2017 bis 2019 und 2020 bis 2022. 4{\\u0167} 32c ist letztmalig f{\\u0252}r den Veranlagungszeitraum 2022 anzuwenden.\\\n\\pard\\sb100\n(33b) {\\u0167} 32d Absatz 2 Nummer 3 Buchstabe b in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals auf Antr{\\u0228}ge f{\\u0252}r den Veranlagungszeitraum 2017 anzuwenden.\\\n\\pard\\sb100\n(34) 1{\\u0167} 34a in der Fassung des Artikels 1 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals f{\\u0252}r den Veranlagungszeitraum 2008 anzuwenden. 2{\\u0167} 34a Absatz 6 Satz 1 Nummer 3 und Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f{\\u0252}r unentgeltliche {\\u0220}bertragungen nach dem 5. Juli 2017 anzuwenden.\\\n\\pard\\sb100\n(34a) F{\\u0252}r Veranlagungszeitr{\\u0228}ume bis einschlie{\\u0223}lich 2014 ist {\\u0167} 34c Absatz 1 Satz 2 in der bis zum 31. Dezember 2014 geltenden Fassung in allen F{\\u0228}llen, in denen die Einkommensteuer noch nicht bestandskr{\\u0228}ftig festgesetzt ist, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der W{\\u0246}rter {\\u8222}Summe der Eink{\\u0252}nfte{\\u8220} die W{\\u0246}rter {\\u8222}Summe der Eink{\\u0252}nfte abz{\\u0252}glich des Altersentlastungsbetrages ({\\u0167} 24a), des Entlastungsbetrages f{\\u0252}r Alleinerziehende ({\\u0167} 24b), der Sonderausgaben ({\\u0167}{\\u0167} 10, 10a, 10b, 10c), der au{\\u0223}ergew{\\u0246}hnlichen Belastungen ({\\u0167}{\\u0167} 33 bis 33b), der ber{\\u0252}cksichtigten Freibetr{\\u0228}ge f{\\u0252}r Kinder ({\\u0167}{\\u0167} 31, 32 Absatz 6) und des Grundfreibetrages ({\\u0167} 32a Absatz 1 Satz 2 Nummer 1){\\u8220} treten.\\\n\\pard\\sb100\n(34b) 1{\\u0167} 34d Nummer 4 Buchstabe b Doppelbuchstabe bb in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne aus der Ver{\\u0228}u{\\u0223}erung von Anteilen anzuwenden, bei denen die Ver{\\u0228}u{\\u0223}erung nach dem 31. Dezember 2018 erfolgt, und nur soweit den Gewinnen nach dem 31. Dezember 2018 eingetretene Wertver{\\u0228}nderungen zugrunde liegen. 2{\\u0167} 34d Nummer 7 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Wertver{\\u0228}nderungen anzuwenden, die nach dem 31. Dezember 2018 eintreten.\\\n\\pard\\sb100\n(35) 1{\\u0167} 34f Absatz 3 und 4 Satz 2 in der Fassung des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297) ist erstmals anzuwenden bei Inanspruchnahme der Steuerbeg{\\u0252}nstigung nach {\\u0167} 10e Absatz 1 bis 5 in der Fassung des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297). 2{\\u0167} 34f Absatz 4 Satz 1 ist erstmals anzuwenden bei Inanspruchnahme der Steuerbeg{\\u0252}nstigung nach {\\u0167} 10e Absatz 1 bis 5 oder nach {\\u0167} 15b des Berlinf{\\u0246}rderungsgesetzes f{\\u0252}r nach dem 31. Dezember 1991 hergestellte oder angeschaffte Objekte.\\\n\\pard\\sb100\n(35a) 1{\\u0167} 35c ist erstmals auf energetische Ma{\\u0223}nahmen anzuwenden, mit deren Durchf{\\u0252}hrung nach dem 31. Dezember 2019 begonnen wurde und die vor dem 1. Januar 2030 abgeschlossen sind. 2Als Beginn gilt bei energetischen Ma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird. 3 Bei nicht genehmigungsbed{\\u0252}rftigen Vorhaben f{\\u0252}r solche Vorhaben, die nach Ma{\\u0223}gabe des Bauordnungsrechts der zust{\\u0228}ndigen Beh{\\u0246}rde zur Kenntnis zu geben sind, gilt als Beginn der Zeitpunkt des Eingangs der Kenntnisgabe bei der zust{\\u0228}ndigen Beh{\\u0246}rde und f{\\u0252}r sonstige nicht genehmigungsbed{\\u0252}rftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Vorhaben, der Zeitpunkt des Beginns der Bauausf{\\u0252}hrung. 4{\\u0167} 36 Absatz 2 Nummer 3 in der Fassung des Artikels 4 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f{\\u0252}r den Veranlagungszeitraum 2016 und letztmalig f{\\u0252}r den Veranlagungszeitraum 2022 anzuwenden.\\\n\\pard\\sb100\n(35b) 1{\\u0167} 36a in der am 27. Juli 2016 geltenden Fassung ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die ab dem 1. Januar 2016 zuflie{\\u0223}en. 2{\\u0167} 36a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die ab dem 1. Januar 2019 zuflie{\\u0223}en.\\\n\\pard\\sb100\n(36) 1Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder in einem Schreiben mitteilen, wann die in {\\u0167} 39 Absatz 4 Nummer 4 und 5 genannten Lohnsteuerabzugsmerkmale erstmals abgerufen werden k{\\u0246}nnen ({\\u0167} 39e Absatz 3 Satz 1). 2Dieses Schreiben ist im Bundessteuerblatt zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(37) 1Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder in einem Schreiben mitteilen, ab wann die Regelungen in {\\u0167} 39a Absatz 1 Satz 3 bis 5 erstmals anzuwenden sind. 2Dieses Schreiben ist im Bundessteuerblatt zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(37a) {\\u0167} 39f Absatz 1 Satz 9 bis 11 und Absatz 3 Satz 1 ist erstmals f{\\u0252}r den Veranlagungszeitraum 2019 anzuwenden.\\\n\\pard\\sb100\n(37b) 1{\\u0167} 39b Absatz 2 Satz 5 Nummer 4 in der am 23. Juli 2015 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der f{\\u0252}r einen nach dem 30. November 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez{\\u0252}ge, die nach dem 30. November 2015 zuflie{\\u0223}en. 2Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der f{\\u0252}r einen nach dem 30. November 2015, aber vor dem 1. Januar 2016 endenden t{\\u0228}glichen, w{\\u0246}chentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu ber{\\u0252}cksichtigen, dass {\\u0167} 39b Absatz 2 Satz 5 Nummer 4 in der am 23. Juli 2015 geltenden Fassung bis zum 30. November 2015 nicht angewandt wurde (Nachholung). 3Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder bei der Aufstellung und Bekanntmachung der ge{\\u0228}nderten Programmablaufpl{\\u0228}ne f{\\u0252}r 2015 zu ber{\\u0252}cksichtigen ({\\u0167} 39b Absatz 6 und {\\u0167} 51 Absatz 4 Nummer 1a). 4In den F{\\u0228}llen des {\\u0167} 24b Absatz 4 ist f{\\u0252}r das Kalenderjahr 2015 eine Veranlagung durchzuf{\\u0252}hren, wenn die Nachholung nach Satz 2 durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(37c) {\\u0167} 40 Absatz 2 Satz 1 Nummer 6 in der am 17. November 2016 geltenden Fassung ist erstmals anzuwenden auf Vorteile, die in einem nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum oder als sonstige Bez{\\u0252}ge nach dem 31. Dezember 2016 zugewendet werden, und letztmals anzuwenden auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez{\\u0252}ge vor dem 1. Januar 2031 zugewendet werden.\\\n\\pard\\sb100\n(38) {\\u0167} 40a Absatz 2, 2a und 6 in der am 31. Juli 2014 geltenden Fassung ist erstmals ab dem Kalenderjahr 2013 anzuwenden.\\\n\\pard\\sb100\n(39) (weggefallen)\\\n\\pard\\sb100\n(40) {\\u0167} 40b Absatz 1 und 2 in der am 31. Dezember 2004 geltenden Fassung ist weiter anzuwenden auf Beitr{\\u0228}ge f{\\u0252}r eine Direktversicherung des Arbeitnehmers und Zuwendungen an eine Pensionskasse, wenn vor dem 1. Januar 2018 mindestens ein Beitrag nach {\\u0167} 40b Absatz 1 und 2 in einer vor dem 1. Januar 2005 geltenden Fassung pauschal besteuert wurde.\\\n\\pard\\sb100\n(40a) 1{\\u0167} 41a Absatz 1 Satz 1 Nummer 1 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f{\\u0252}r Lohnzahlungszeitr{\\u0228}ume anzuwenden, die nach dem 31. Dezember 2020 enden. 2{\\u0167} 41a Absatz 4 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 24. Februar 2016 (BGBl. I S. 310) gilt f{\\u0252}r eine Dauer von 60 Monaten und ist erstmals f{\\u0252}r laufenden Arbeitslohn anzuwenden, der f{\\u0252}r den Lohnzahlungszeitraum gezahlt wird, der nach dem Kalendermonat folgt, in dem die Europ{\\u0228}ische Kommission die Genehmigung zu diesem {\\u0196}nderungsgesetz erteilt hat; die Regelung ist erstmals f{\\u0252}r sonstige Bez{\\u0252}ge anzuwenden, die nach dem Monat zuflie{\\u0223}en, in dem die Europ{\\u0228}ische Kommission die Genehmigung zu diesem {\\u0196}nderungsgesetz erteilt hat. 3Das Bundesministerium der Finanzen gibt den Tag der erstmaligen Anwendung im Bundesgesetzblatt bekannt. 4Nach Ablauf der 60 Monate ist wieder {\\u0167} 41a Absatz 4 Satz 1 in der Fassung der Bekanntmachung des Einkommensteuergesetzes vom 8. Oktober 2009 (BGBl. I S. 3366, 3862) anzuwenden.\\\n\\pard\\sb100\n(41) Bei der Ver{\\u0228}u{\\u0223}erung oder Einl{\\u0246}sung von Wertpapieren und Kapitalforderungen, die von der das Bundesschuldbuch f{\\u0252}hrenden Stelle oder einer Landesschuldenverwaltung verwahrt oder verwaltet werden k{\\u0246}nnen, bemisst sich der Steuerabzug nach den bis zum 31. Dezember 1993 geltenden Vorschriften, wenn die Wertpapier- und Kapitalforderungen vor dem 1. Januar 1994 emittiert worden sind; dies gilt nicht f{\\u0252}r besonders in Rechnung gestellte St{\\u0252}ckzinsen.\\\n\\pard\\sb100\n(42) 1{\\u0167} 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ist erstmals auf Vertr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2006 abgeschlossen werden. 2{\\u0167} 43 Absatz 1 Satz 1 Nummer 7 Buchstabe c in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die dem Gl{\\u0228}ubiger nach dem 31. Dezember 2020 zuflie{\\u0223}en. 3{\\u0167} 43 Absatz 1 Satz 6 und Absatz 2 Satz 7 und 8 in der am 1. Januar 2017 geltenden Fassung ist erstmals anzuwenden auf Kapitalertr{\\u0228}ge, die dem Gl{\\u0228}ubiger nach dem 31. Dezember 2016 zuflie{\\u0223}en. 4{\\u0167} 43 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2017 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden.\\\n\\pard\\sb100\n(42a) {\\u0167} 43a in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2017 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden.\\\n\\pard\\sb100\n(42b) {\\u0167} 43b und Anlage 2 (zu {\\u0167} 43b) in der am 1. Januar 2016 geltenden Fassung sind erstmals auf Aussch{\\u0252}ttungen anzuwenden, die nach dem 31. Dezember 2015 zuflie{\\u0223}en.\\\n\\pard\\sb100\n(43) 1Ist ein Freistellungsauftrag im Sinne des {\\u0167} 44a vor dem 1. Januar 2007 unter Beachtung des {\\u0167} 20 Absatz 4 in der bis dahin geltenden Fassung erteilt worden, darf der nach {\\u0167} 44 Absatz 1 zum Steuerabzug Verpflichtete den angegebenen Freistellungsbetrag nur zu 56,37 Prozent ber{\\u0252}cksichtigen. 2Sind in dem Freistellungsauftrag der gesamte Sparer-Freibetrag nach {\\u0167} 20 Absatz 4 in der Fassung des Artikels 1 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) und der gesamte Werbungskosten-Pauschbetrag nach {\\u0167} 9a Satz 1 Nummer 2 in der Fassung des Artikels 1 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) angegeben, ist der Werbungskosten-Pauschbetrag in voller H{\\u0246}he zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(44) 1{\\u0167} 44 Absatz 1 Satz 4 Nummer 2a in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die dem Gl{\\u0228}ubiger nach dem 31. Dezember 2020 zuflie{\\u0223}en. 2{\\u0167} 44 Absatz 6 Satz 2 und 5 in der am 12. Dezember 2006 geltenden Fassung ist f{\\u0252}r Anteile, die einbringungsgeboren im Sinne des {\\u0167} 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. 3{\\u0167} 44 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2017 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden.\\\n\\pard\\sb100\n(45) 1{\\u0167} 45d Absatz 1 in der am 14. Dezember 2010 geltenden Fassung ist erstmals f{\\u0252}r Kapitalertr{\\u0228}ge anzuwenden, die ab dem 1. Januar 2013 zuflie{\\u0223}en; eine {\\u0220}bermittlung der Identifikationsnummer hat f{\\u0252}r Kapitalertr{\\u0228}ge, die vor dem 1. Januar 2016 zuflie{\\u0223}en, nur zu erfolgen, wenn die Identifikationsnummer der Meldestelle vorliegt. 2{\\u0167} 45d Absatz 1 in der am 1. Januar 2017 geltenden Fassung ist erstmals anzuwenden auf Kapitalertr{\\u0228}ge, die dem Gl{\\u0228}ubiger nach dem 31. Dezember 2016 zuflie{\\u0223}en. 3{\\u0167} 45d Absatz 3 in der am 1. Januar 2017 geltenden Fassung ist f{\\u0252}r Versicherungsvertr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2016 abgeschlossen werden.\\\n\\pard\\sb100\n(45a) 1{\\u0167} 49 Absatz 1 Nummer 2 Buchstabe e Doppelbuchstabe cc in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne aus der Ver{\\u0228}u{\\u0223}erung von Anteilen anzuwenden, bei denen die Ver{\\u0228}u{\\u0223}erung nach dem 31. Dezember 2018 erfolgt, und nur soweit den Gewinnen nach dem 31. Dezember 2018 eingetretene Wertver{\\u0228}nderungen zugrunde liegen. 2{\\u0167} 49 Absatz 1 Nummer 2 Buchstabe f in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Wertver{\\u0228}nderungen anzuwenden, die nach dem 31. Dezember 2018 eintreten. 3{\\u0167} 49 Absatz 1 Nummer 5 in der am 27. Juli 2016 geltenden Fassung ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die ab dem 1. Januar 2018 zuflie{\\u0223}en. 4{\\u0167} 49 Absatz 1 Nummer 5 Satz 1 Buchstabe a und b in der am 26. Juli 2016 geltenden Fassung ist letztmals anzuwenden bei Ertr{\\u0228}gen, die vor dem 1. Januar 2018 zuflie{\\u0223}en oder als zugeflossen gelten.\\\n\\pard\\sb100\n(46) 1{\\u0167} 50 Absatz 1 Satz 3 in der Fassung des Artikels 8 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals f{\\u0252}r Versorgungsleistungen anzuwenden, die nach dem 31. Dezember 2016 geleistet werden. 2Der Zeitpunkt der erstmaligen Anwendung des {\\u0167} 50 Absatz 2 in der am 18. August 2009 geltenden Fassung wird durch eine Rechtsverordnung der Bundesregierung bestimmt, die der Zustimmung des Bundesrates bedarf; dieser Zeitpunkt darf nicht vor dem 31. Dezember 2011 liegen. 3{\\u0167} 50 Absatz 2 Satz 2 Nummer 6 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2016 zuflie{\\u0223}en. 4{\\u0167} 50 Absatz 4 in der am 1. Januar 2016 geltenden Fassung ist in allen offenen F{\\u0228}llen anzuwenden.\\\n\\pard\\sb100\n(47) 1Der Zeitpunkt der erstmaligen Anwendung des {\\u0167} 50a Absatz 3 und 5 in der am 18. August 2009 geltenden Fassung wird durch eine Rechtsverordnung der Bundesregierung bestimmt, die der Zustimmung des Bundesrates bedarf; dieser Zeitpunkt darf nicht vor dem 31. Dezember 2011 liegen. 2{\\u0167} 50a Absatz 7 in der am 31. Juli 2014 geltenden Fassung ist erstmals auf Verg{\\u0252}tungen anzuwenden, f{\\u0252}r die der Steuerabzug nach dem 31. Dezember 2014 angeordnet worden ist.\\\n\\pard\\sb100\n(48) 1{\\u0167} 50i Absatz 1 Satz 1 und 2 ist auf die Ver{\\u0228}u{\\u0223}erung oder Entnahme von Wirtschaftsg{\\u0252}tern oder Anteilen anzuwenden, die nach dem 29. Juni 2013 stattfindet. 2Hinsichtlich der laufenden Eink{\\u0252}nfte aus der Beteiligung an der Personengesellschaft ist die Vorschrift in allen F{\\u0228}llen anzuwenden, in denen die Einkommensteuer noch nicht bestandskr{\\u0228}ftig festgesetzt worden ist. 3{\\u0167} 50i Absatz 1 Satz 4 in der am 31. Juli 2014 geltenden Fassung ist erstmals auf die Ver{\\u0228}u{\\u0223}erung oder Entnahme von Wirtschaftsg{\\u0252}tern oder Anteilen anzuwenden, die nach dem 31. Dezember 2013 stattfindet. 4{\\u0167} 50i Absatz 2 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals f{\\u0252}r Einbringungen anzuwenden, bei denen der Einbringungsvertrag nach dem 31. Dezember 2013 geschlossen worden ist.\\\n\\pard\\sb100\n(49) {\\u0167} 51a Absatz 2c und 2e in der am 30. Juni 2013 geltenden Fassung ist erstmals auf nach dem 31. Dezember 2014 zuflie{\\u0223}ende Kapitalertr{\\u0228}ge anzuwenden.\\\n\\pard\\sb100\n(49a) 1{\\u0167} 62 Absatz 1a in der am 18. Juli 2019 geltenden Fassung ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Juli 2019 beginnen. 2{\\u0167} 62 Absatz 2 Nummer 1 bis 4 in der Fassung des Artikels 3 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 29. Februar 2020 beginnen. 3{\\u0167} 62 Absatz 2 Nummer 5 in der Fassung des Artikels 3 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2019 beginnen. 4Die {\\u0167}{\\u0167} 62, 63 und 67 in der am 9. Dezember 2014 geltenden Fassung sind f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2015 beginnen. 5Die {\\u0167}{\\u0167} 62, 63 und 67 in der am 9. Dezember 2014 geltenden Fassung sind auch f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die vor dem 1. Januar 2016 liegen, der Antrag auf Kindergeld aber erst nach dem 31. Dezember 2015 gestellt wird. 6{\\u0167} 66 Absatz 1 in der am 23. Juli 2015 geltenden Fassung ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2014 beginnen. 7{\\u0167} 66 Absatz 1 in der am 1. Januar 2016 geltenden Fassung ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2015 beginnen. 8{\\u0167} 66 Absatz 1 in der am 1. Januar 2017 geltenden Fassung ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2016 beginnen. 9{\\u0167} 66 Absatz 1 in der am 1. Januar 2018 geltenden Fassung ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 31. Dezember 2017 beginnen. 10{\\u0167} 66 Absatz 3 ist auf Antr{\\u0228}ge anzuwenden, die nach dem 31. Dezember 2017 und vor dem 18. Juli 2019 eingehen. 11{\\u0167} 69 in der am 1. Januar 2018 geltenden Fassung ist erstmals am 1. November 2019 anzuwenden. 12{\\u0167} 66 Absatz 1 in der Fassung des Artikels 2 des Gesetzes vom 29. November 2018 (BGBl. I S. 2210) ist f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die nach dem 30. Juni 2019 beginnen.\\\n\\pard\\sb100\n(50) 1{\\u0167} 70 Absatz 1 Satz 2 ist auf Antr{\\u0228}ge anzuwenden, die nach dem 18. Juli 2019 eingehen. 2{\\u0167} 70 Absatz 4 in der am 31. Dezember 2011 geltenden Fassung ist weiter f{\\u0252}r Kindergeldfestsetzungen anzuwenden, die Zeitr{\\u0228}ume betreffen, die vor dem 1. Januar 2012 enden.\\\n\\pard\\sb100\n(51) 1{\\u0167} 89 Absatz 2 Satz 1 in der am 1. Januar 2017 geltenden Fassung ist erstmals f{\\u0252}r die {\\u0220}bermittlung von Daten ab dem 1. Januar 2017 anzuwenden. 2{\\u0167} 89 Absatz 2 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals f{\\u0252}r die {\\u0220}bermittlung von Daten ab dem 1. Januar 2020 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 52 Abs. 28 Satz 22 Kursivdruck: Schreibung des Wortes \"Markpreis\" in \"Marktpreis\" korrigiert\\\n}"
}