{
  "documentIdentifier" : "BJNR007840991BJNE001003307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gensgegenst{\\u0228}nde im Sinne dieses Gesetzes sind bebaute und unbebaute Grundst{\\u0252}cke sowie rechtlich selbst{\\u0228}ndige Geb{\\u0228}ude und Baulichkeiten (Grundst{\\u0252}cke und Geb{\\u0228}ude), Nutzungsrechte und dingliche Rechte an Grundst{\\u0252}cken und Geb{\\u0228}uden, bewegliche Sachen, gewerbliche Schutzrechte sowie Unternehmen. Dazu geh{\\u0246}ren ferner Verbindlichkeiten, Anspr{\\u0252}che sowie Rechte und Pflichten aus Schuldverh{\\u0228}ltnissen, soweit sie Gegenstand der Zuteilung nach den in {\\u0167} 1 bezeichneten Vorschriften sind.\\\n\\pard\n\\pard\\sb100\n(2) Wenn B{\\u0252}rger nach Ma{\\u0223}gabe von {\\u0167} 310 Abs. 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik ihr Eigentum an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude aufgegeben haben und dieser Verzicht genehmigt worden ist, so bilden die betreffenden Grundst{\\u0252}cke oder Geb{\\u0228}ude Verm{\\u0246}gen im Sinne dieses Gesetzes und der in {\\u0167} 1 Abs. 1 bezeichneten Vorschriften. {\\u0167} 310 Abs. 2 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gilt f{\\u0252}r diese Grundst{\\u0252}cke nicht. Vorschriften, nach denen ein Verzicht auf Eigentum r{\\u0252}ckg{\\u0228}ngig gemacht werden kann, bleiben auch dann unber{\\u0252}hrt, wenn das Grundst{\\u0252}ck nach Ma{\\u0223}gabe dieses Gesetzes zugeordnet ist oder wird.\\\n\\pard\\sb100\n(3) Absatz 2 gilt sinngem{\\u0228}{\\u0223}, wenn nach anderen Vorschriften durch staatliche Entscheidung ohne Eintragung in das Grundbuch vor dem Wirksamwerden des Beitritts Volkseigentum entstanden ist, auch wenn das Grundbuch noch nicht berichtigt ist.\\\n\\pard\\sb100\n(4) Zur Wohnungswirtschaft genutztes volkseigenes Verm{\\u0246}gen, das sich nicht in der Rechtstr{\\u0228}gerschaft der ehemals volkseigenen Betriebe der Wohnungswirtschaft befand, diesen oder der Kommune aber zur Nutzung sowie zur selbst{\\u0228}ndigen Bewirtschaftung und Verwaltung {\\u0252}bertragen worden war, steht nach Ma{\\u0223}gabe des Artikels 22 Abs. 1 des Einigungsvertrages im Eigentum der jeweiligen Kommune. Artikel 22 Abs. 4 Satz 2 bis 6 des Einigungsvertrages gilt entsprechend. Ein Grundst{\\u0252}ck gilt als zur Wohnungswirtschaft genutzt im Sinne des Satzes 1 oder des Artikels 22 Abs. 4 des Einigungsvertrages auch dann, wenn es mit Geb{\\u0228}uden bebaut ist, die ganz oder {\\u0252}berwiegend Wohnzwecken dienen und am 3. Oktober 1990 nicht nur vor{\\u0252}bergehend leerstanden, jedoch der Wohnnutzung ganz oder teilweise wieder zugef{\\u0252}hrt werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1a: Nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2\/95)\\\n}"
}