{
  "documentIdentifier" : "BJNR007840991BJNE001401307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Verm{\\u0246}gensgegenstand der Restitution unterliegt oder unterliegen kann, die nicht nach {\\u0167} 11 Abs. 1 Nr. 1 bis 3 und 5 ausgeschlossen ist, ist eine Verf{\\u0252}gung, eine Bebauung oder eine l{\\u0228}ngerfristige Vermietung oder Verpachtung zul{\\u0228}ssig, wenn sie zur Durchf{\\u0252}hrung einer erlaubten Ma{\\u0223}nahme dient. Erlaubt sind Ma{\\u0223}nahmen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem der nachfolgenden Zwecke dienen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sicherung oder Schaffung von Arbeitspl{\\u0228}tzen,\\\n\\tab b)\\tab Wiederherstellung oder Schaffung von Wohnraum,\\\n\\tab c)\\tab erforderliche oder von Ma{\\u0223}nahmen nach Buchstabe a oder b veranla{\\u0223}te Infrastrukturma{\\u0223}nahmen,\\\n\\tab d)\\tab Sanierung eines Unternehmens oder\\\n\\tab e)\\tab Umsetzung eines festgestellten {\\u0246}ffentlichen Planungsvorhabens und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Inanspruchnahme des Verm{\\u0246}genswertes hierf{\\u0252}r erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine erlaubte Ma{\\u0223}nahme nach Absatz 1 darf erst ausgef{\\u0252}hrt werden, wenn sie vorher angezeigt worden und eine Wartefrist von vier Wochen verstrichen ist. Die Anzeige des beabsichtigten Vorhabens hat unter Bezeichnung des Verm{\\u0246}gensgegenstandes und des Zwecks allgemein im Mitteilungsblatt des Belegenheitslandes und an die vor der {\\u0220}berf{\\u0252}hrung in Volkseigentum im Grundbuch eingetragene juristische Person des {\\u0246}ffentlichen Rechts oder deren Rechtsnachfolger zu erfolgen. Auf ein Einvernehmen mit den zu Beteiligenden ist fr{\\u0252}hzeitig hinzuwirken. Die Frist beginnt bei den unmittelbar zu benachrichtigenden Stellen mit dem Eingang der Nachricht, im {\\u0252}brigen mit der Ver{\\u0246}ffentlichung im Mitteilungsblatt.\\\n\\pard\\sb100\n(3) Ist der Anspruch auf Restitution nicht offensichtlich unbegr{\\u0252}ndet, untersagt die nach {\\u0167} 1 f{\\u0252}r die Entscheidung {\\u0252}ber den Anspruch zust{\\u0228}ndige Stelle, in deren Bezirk der Verm{\\u0246}genswert liegt, auf Antrag des Anspruchstellers auf Restitution die Ma{\\u0223}nahme, wenn sie nach Absatz 1 nicht zul{\\u0228}ssig ist oder der Anspruchsteller sp{\\u0228}testens einen Monat nach Ablauf der Wartefrist (Absatz 2) glaubhaft darlegt, da{\\u0223} der Verm{\\u0246}gensgegenstand f{\\u0252}r eine beschlossene und unmittelbare Verwaltungsaufgabe dringend erforderlich ist. In diesem Falle ist eine angemessene Frist zur Durchf{\\u0252}hrung zu bestimmen.\\\n\\pard\\sb100\n(4) Ist ein Antrag nach Absatz 3 gestellt, darf die Ma{\\u0223}nahme erst nach dessen Ablehnung durchgef{\\u0252}hrt werden. Die Stellung des Antrags hat der Antragsteller dem Verf{\\u0252}gungsberechtigten, bis zu dessen Feststellung dem Verf{\\u0252}gungsbefugten, mitzuteilen.\\\n}"
}