{
  "documentIdentifier" : "BJNR007840991BJNE001501307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Derjenige, dessen Anspruch nach {\\u0167} 11 Abs. 1 Nr. 3 ausgeschlossen ist oder entsprechend den darin enthaltenen Grunds{\\u0228}tzen vor dem Inkrafttreten dieser Vorschrift bestandskr{\\u0228}ftig verneint worden ist, kann von dem durch Zuordnungsbescheid festgestellten unmittelbaren oder mittelbaren Eigent{\\u0252}mer des Unternehmens Zahlung eines Geldausgleichs nach Ma{\\u0223}gabe des in {\\u0167} 9 Abs. 3 des Verm{\\u0246}gensgesetzes genannten Gesetzes verlangen, sofern die Voraussetzung f{\\u0252}r den Ausschlu{\\u0223} nicht bis zum Ablauf des 29. September 1990 entstanden sind.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine erlaubte Ma{\\u0223}nahme durchgef{\\u0252}hrt oder war der Verm{\\u0246}genswert im Zeitpunkt der Entscheidung bereits rechtsgesch{\\u0228}ftlich ver{\\u0228}u{\\u0223}ert, so ist der Verf{\\u0252}gungsberechtigte, bei Unternehmen nur die Treuhandanstalt oder, in den F{\\u0228}llen des Artikels 22 Abs. 2 des Einigungsvertrages, der Bund zur Zahlung eines Geldbetrags in H{\\u0246}he des Erl{\\u0246}ses verpflichtet. Wird der Erl{\\u0246}s nicht erzielt oder unterschreitet dieser den Verkehrswert offensichtlich und ohne sachlichen Grund, den der Verm{\\u0246}genswert im Zeitpunkt des Beginns der Ma{\\u0223}nahme hat, so ist dieser Verkehrswert zu zahlen. Dies gilt entsprechend, wenn mit Zustimmung des Antragstellers oder nach dem 3. Oktober 1990, aber vor Inkrafttreten dieser Vorschrift verf{\\u0252}gt worden ist oder wenn der Antragsteller von seinen Rechten nach {\\u0167} 12 keinen Gebrauch gemacht hat. Erfolgte die Verf{\\u0252}gung nach {\\u0167} 8, so ist der Verf{\\u0252}gungsbefugte zur Zahlung verpflichtet; seine Verpflichtung nach Satz 1 tritt dann an die Stelle seiner Verpflichtung nach {\\u0167} 8 Abs. 4 Satz 2 Halbsatz 2.\\\n\\pard\\sb100\n(3) {\\u0220}ber Anspr{\\u0252}che nach dieser Vorschrift entscheidet die nach {\\u0167} 1 zust{\\u0228}ndige Stelle, in deren Bezirk der Verm{\\u0246}genswert liegt, durch Bescheid nach {\\u0167} 2. Unbeschadet des {\\u0167} 2 Abs. 1 Satz 2 sind Vergleiche zul{\\u0228}ssig. {\\u0167} 11 Abs. 2 Satz 6 gilt entsprechend.\\\n}"
}