{
  "documentIdentifier" : "BJNR014090971BJNE002312116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildungsf{\\u0246}rderung wird f{\\u0252}r den Lebensunterhalt und die Ausbildung geleistet (Bedarf).\\\n\\pard\n\\pard\\sb100\n(2) Auf den Bedarf sind nach Ma{\\u0223}gabe der folgenden Vorschriften Einkommen und Verm{\\u0246}gen des Auszubildenden sowie Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern in dieser Reihenfolge anzurechnen; die Anrechnung erfolgt zun{\\u0228}chst auf den nach {\\u0167} 17 Absatz 2 Satz 1 als Zuschuss und Darlehen, dann auf den nach {\\u0167} 17 Absatz 3 als Darlehen und anschlie{\\u0223}end auf den nach {\\u0167} 17 Absatz 1 als Zuschuss zu leistenden Teil des Bedarfs. Als Ehegatte oder Lebenspartner im Sinne dieses Gesetzes gilt der nicht dauernd Getrenntlebende, sofern dieses Gesetz nichts anderes bestimmt.\\\n\\pard\\sb100\n(2a) Einkommen der Eltern bleibt au{\\u0223}er Betracht, wenn ihr Aufenthaltsort nicht bekannt ist oder sie rechtlich oder tats{\\u0228}chlich gehindert sind, im Inland Unterhalt zu leisten.\\\n\\pard\\sb100\n(3) Einkommen der Eltern bleibt ferner au{\\u0223}er Betracht, wenn der Auszubildende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Abendgymnasium oder Kolleg besucht,\\\n\\tab 2.\\tab bei Beginn des Ausbildungsabschnitts das 30. Lebensjahr vollendet hat,\\\n\\tab 3.\\tab bei Beginn des Ausbildungsabschnitts nach Vollendung des 18. Lebensjahres f{\\u0252}nf Jahre erwerbst{\\u0228}tig war oder\\\n\\tab 4.\\tab bei Beginn des Ausbildungsabschnitts nach Abschluss einer vorhergehenden, zumindest dreij{\\u0228}hrigen berufsqualifizierenden Ausbildung drei Jahre oder im Falle einer k{\\u0252}rzeren Ausbildung entsprechend l{\\u0228}nger erwerbst{\\u0228}tig war.\\\n\\pard\nSatz 1 Nummer 3 und 4 gilt nur, wenn der Auszubildende in den Jahren seiner Erwerbst{\\u0228}tigkeit in der Lage war, sich aus deren Ertrag selbst zu unterhalten.\\\n\\pard\\sb100\n(4) Ist Einkommen des Ehegatten oder Lebenspartners, der Eltern oder eines Elternteils au{\\u0223}er auf den Bedarf des Antragstellers auch auf den anderer Auszubildender anzurechnen, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach {\\u0167} 56 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden kann, so wird es zu gleichen Teilen angerechnet. Dabei sind auch die Kinder des Einkommensbeziehers zu ber{\\u0252}cksichtigen, die Ausbildungsf{\\u0246}rderung ohne Anrechnung des Einkommens der Eltern erhalten k{\\u0246}nnen und nicht ein Abendgymnasium oder Kolleg besuchen oder bei Beginn der Ausbildung das 30. Lebensjahr vollendet haben. Nicht zu ber{\\u0252}cksichtigen sind Auszubildende, die eine Universit{\\u0228}t der Bundeswehr oder Verwaltungsfachhochschule besuchen, sofern diese als Besch{\\u0228}ftigte im {\\u0246}ffentlichen Dienst Anw{\\u0228}rterbez{\\u0252}ge oder {\\u0228}hnliche Leistungen aus {\\u0246}ffentlichen Mitteln erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}