{
  "documentIdentifier" : "BJNR209210015BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 6 Absatz 1 obliegt die Durchf{\\u0252}hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der Verordnung (EU) Nr. 511\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Ma{\\u0223}nahmen f{\\u0252}r die Nutzer zur Einhaltung der Vorschriften des Protokolls von Nagoya {\\u0252}ber den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile in der Union (ABl. L 150 vom 20.5.2014, S. 59) sowie der Durchf{\\u0252}hrungsrechtsakte, die auf Grund von Artikel 5 Absatz 5, Artikel 7 Absatz 6 und Artikel 8 Absatz 7 der Verordnung (EU) Nr. 511\/2014 erlassen werden.\\\n\\pard\n\\pard\\sb100\n(2) Nutzer im Sinne des Artikels 3 Nummer 4 der Verordnung (EU) Nr. 511\/2014 haben der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 511\/2014 sowie der dazu erlassenen Durchf{\\u0252}hrungsrechtsakte, dieses Gesetzes oder der zu seiner Durchf{\\u0252}hrung erlassenen Rechtsakte erforderlich sind.\\\n\\pard\\sb100\n(3) Personen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der Kontrolle beauftragt sind, sind befugt, soweit dies im Rahmen des Absatzes 2 erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen einzusehen und hieraus Ablichtungen oder Abschriften anzufertigen,\\\n\\tab 2.\\tab Pr{\\u0252}fungen einschlie{\\u0223}lich der Entnahme von Proben durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab zu den Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume und Betriebsr{\\u0228}ume zu betreten und zu besichtigen.\\\n\\pard\nDie zur Auskunft verpflichteten Nutzer haben die beauftragten Personen bei der Durchf{\\u0252}hrung der Kontrollen auf Verlangen zu unterst{\\u0252}tzen und die erforderlichen Unterlagen und Proben genetischer Ressourcen vorzulegen.\\\n\\pard\\sb100\n(4) Auskunftspflichtige Personen k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen ihrer in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Gesch{\\u0228}fts- und Betriebsgeheimnisse sind vertraulich zu behandeln.\\\n}"
}