{
  "documentIdentifier" : "BJNR209210015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 1 Absatz 2 eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt,\\\n\\tab 2.\\tab entgegen {\\u0167} 1 Absatz 3 Satz 2 auf Verlangen eine beauftragte Person nicht unterst{\\u0252}tzt oder eine Unterlage oder Probe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 3.\\tab einer vollziehbaren Anordnung nach {\\u0167} 2 Absatz 2 Satz 1 zuwiderhandelt oder\\\n\\tab 4.\\tab einer Rechtsverordnung nach {\\u0167} 3 Satz 1 oder Satz 2 Nummer 1 oder Nummer 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 511\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Ma{\\u0223}nahmen f{\\u0252}r die Nutzer zur Einhaltung der Vorschriften des Protokolls von Nagoya {\\u0252}ber den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile in der Union (ABl. L 150 vom 20.5.2014, S. 59) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 3 eine Information nicht oder nicht bis zum Beginn der Nutzung einholt oder nicht oder nicht bis zum Zeitpunkt eines Nutzerwechsels an den nachfolgenden Nutzer weitergibt,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 6 eine Information nicht mindestens 20 Jahre aufbewahrt,\\\n\\tab 3.\\tab entgegen Artikel 7 Absatz 2 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 3 Satz 2 Nummer 3 dieses Gesetzes, eine Erkl{\\u0228}rung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht bis sp{\\u0228}testens vier Wochen vor Beendigung der Nutzung abgibt oder\\\n\\tab 4.\\tab entgegen Artikel 7 Absatz 2 Satz 2 einen Nachweis nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig liefert.\\\n\\pard\n\\pard\\sb100\n(3) Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro geahndet werden.\\\n\\pard\\sb100\n(4) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist das Bundesamt f{\\u0252}r Naturschutz.\\\n}"
}