{
  "documentIdentifier" : "BJNR000210012BJNE052003305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 22.27 Nummer 1 darf ein Fahrzeug oder ein Verband mit jeweils einer L{\\u0228}nge von nicht mehr als 41,50 m und einer Breite von nicht mehr als 5,10 m f{\\u0252}r die Zeit einer Verkehrsst{\\u0246}rung auf dem Elbe-Havel-Kanal auf der {\\b Unteren Havel-Wasserstra{\\u0223}e} von der Einm{\\u0252}ndung der Rathenower Havel (km 104,20) bis zur Abzweigung des Stadtgrabens Havelberg (km 145,06) nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 fahren. Der Beginn und das Ende des Zeitraums nach Satz 1 wird von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0246}ffentlich im Verkehrsblatt oder im Bundesanzeiger bekannt gemacht. Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Befahren nach Satz 1 einschr{\\u0228}nken oder unter Auflagen stellen, wenn der Zustand der in Satz 1 genannten Strecke oder deren Benutzung dies erfordern.\\\n\\tab 2.\\tab Abweichend von {\\u0167} 22.27 Nummer 1 darf\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Fahrgastschiff mit einer L{\\u0228}nge von nicht mehr als 41,50 m und einer Breite von nicht mehr als 5,10 m,\\\n\\tab b)\\tab ein Sportfahrzeug,\\\n\\tab c)\\tab ein Fahrzeug der {\\u0220}berwachungsbeh{\\u0246}rden nach {\\u0167} 1.20,\\\n\\tab d)\\tab ein Feuerl{\\u0246}schboot,\\\n\\tab e)\\tab ein Zollboot,\\\n\\tab f)\\tab ein Wasserrettungsfahrzeug nach {\\u0167} 1.24 Nummer 2 im Rettungseinsatz oder bei einer Kontrollfahrt,\\\n\\tab g)\\tab ein Fahrzeug der Bundespolizei,\\\n\\tab h)\\tab ein Fahrzeug der Bundeswehr,\\\n\\tab i)\\tab ein Fahrzeug, das wasserbauliche Arbeiten durchf{\\u0252}hrt,\\\n\\tab j)\\tab ein Fahrzeug, das Transporte im Zusammenhang mit wasserbaulichen Arbeiten durchf{\\u0252}hrt oder\\\n\\tab k)\\tab ein Fischereifahrzeug\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab auf der {\\b Unteren Havel-Wasserstra{\\u0223}e} von der Einm{\\u0252}ndung der Rathenower Havel (km 104,20) bis zur Abzweigung des Stadtgrabens Havelberg (km 145,06) und der {\\b Hohennauener Wasserstra{\\u0223}e} nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 7 fahren. Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Befahren nach Satz 1 einschr{\\u0228}nken oder unter Auflagen stellen, wenn der Zustand der in Satz 1 genannten Strecken oder deren Benutzung dies erfordern. Bei der Talfahrt hat die Einfahrt in die Hohennauener Wasserstra{\\u0223}e durch ein Aufdrehman{\\u0246}ver {\\u0252}ber Backbord unterhalb der Einfahrt mit Abgabe eines Schallsignals (lang, kurz, kurz) zu erfolgen. Die Ausfahrt hat mit Kurs {\\u0252}ber Steuerbord zu erfolgen. Nach einem Aufdrehman{\\u0246}ver {\\u0252}ber Backbord unter Abgabe des entsprechenden Schallsignals kann die Bergfahrt aufgenommen werden. Begegnungen an Br{\\u0252}cken {\\u0252}ber die Hohennauener Wasserstra{\\u0223}e haben nach den Regeln {\\u0252}ber das Begegnen in engen Fahrwassern nach {\\u0167} 6.07 zu erfolgen. Die S{\\u0228}tze 3 bis 6 gelten nur f{\\u0252}r Sportfahrzeuge mit Maschinenantrieb, die f{\\u0252}hrerscheinfrei oder mit einer Charterbescheinigung nach der Binnenschifffahrt-Sportbootvermietungsverordnung gef{\\u0252}hrt werden d{\\u0252}rfen.\\\n\\tab 3.\\tab Die Abladetiefe auf der {\\b Unteren Havel-Wasserstra{\\u0223}e} von der Einm{\\u0252}ndung der Rathenower Havel (km 104,20) bis zur Abzweigung des Stadtgrabens Havelberg (km 145,06) richtet sich nach der Fahrrinnentiefe. Die geringste Fahrrinnentiefe f{\\u0252}r die Strecke nach Satz 1 wird von der zust{\\u0228}ndigen Beh{\\u0246}rde t{\\u0228}glich bekannt gemacht. Die h{\\u0246}chstzul{\\u0228}ssige Abladetiefe auf der Strecke nach Satz 1 betr{\\u0228}gt in Abh{\\u0228}ngigkeit von der Fahrrinnentiefe 1,40 m; dies gilt nicht f{\\u0252}r die Fahrzeuge nach Nummer 2 Satz 1 Buchstabe a bis k.\\\n\\tab 4.\\tab Die Abladetiefe auf der Hohennauener Wasserstra{\\u0223}e richtet sich nach der Fahrrinnentiefe. Die geringste Fahrrinnentiefe wird von der zust{\\u0228}ndigen Beh{\\u0246}rde in Abh{\\u0228}ngigkeit vom Pegelstand festgesetzt und bekannt gemacht. Die h{\\u0246}chstzul{\\u0228}ssige Abladetiefe betr{\\u0228}gt 1,40 m; dies gilt nicht f{\\u0252}r die Fahrzeuge nach Nummer 2 Satz 1 Buchstabe a bis h.\\\n\\tab 5.\\tab Nummer 1 Satz 1 gilt nur bis zur Fertigstellung einer jeweils zweiten Kammer an den Schleusen Wusterwitz und Zerben. Der Zeitpunkt der Fertigstellung der zuletzt errichteten zweiten Kammer nach Satz 1 wird von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0246}ffentlich im Verkehrsblatt bekannt gemacht.\\\n\\tab 6.\\tab Nummer 1 Satz 1, Nummer 2 Satz 1, Nummer 3 Satz 1, 2, 3 Halbsatz 1 und Nummer 4 Satz 1, 2, 3 Halbsatz 1 gilt auch f{\\u0252}r ein anderes Fahrzeug, f{\\u0252}r das die zust{\\u0228}ndige Beh{\\u0246}rde das Befahren der {\\b Unteren Havel-Wasserstra{\\u0223}e} von der Einm{\\u0252}ndung der Rathenower Havel (km 104,20) bis zur Abzweigung des Stadtgrabens Havelberg (km 145,06) und der {\\b Hohennauener Wasserstra{\\u0223}e} im Einzelfall oder mit Allgemeinverf{\\u0252}gung zugelassen hat. Sie kann das Befahren nach Satz 1 insbesondere hinsichtlich der zul{\\u0228}ssigen Abmessungen und Abladetiefen einschr{\\u0228}nken oder unter Auflagen stellen, wenn der Zustand der in Satz 1 genannten Strecken oder deren Benutzung dies erfordern.\\\n\\pard\n\\\namtlicher Hinweis: www.bundesanzeiger.de\\\n{\\b Fu{\\u0223}noten}\\\n}"
}