{
  "documentIdentifier" : "BJNR108410013BJNE001504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Meldebeh{\\u0246}rde hat gespeicherte Daten zu l{\\u0246}schen, wenn sie zur Erf{\\u0252}llung ihrer Aufgaben nicht mehr erforderlich sind. Das Gleiche gilt, wenn bereits die Speicherung der Daten unzul{\\u0228}ssig war.\\\n\\pard\n\\pard\\sb100\n(2) Daten nach {\\u0167} 3 Absatz 2 Nummer 6 sind unverz{\\u0252}glich nach {\\u0220}bermittlung an die Suchdienste zu l{\\u0246}schen. Die Daten nach {\\u0167} 3 Absatz 1 Nummer 11 und Absatz 2 Nummer 2 sind nach Ablauf des auf den Wegzug oder den Tod des Einwohners folgenden Kalenderjahres zu l{\\u0246}schen. Die weiteren Daten weggezogener oder verstorbener Einwohner, die nicht nach {\\u0167} 13 Absatz 1 aufbewahrt werden, sind 30 Tage nach dem Wegzug und der Auswertung der R{\\u0252}ckmeldung oder nach dem Tod des Einwohners zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Ist eine L{\\u0246}schung im Fall nicht automatisierter Datenverarbeitung wegen der besonderen Art der Speicherung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand m{\\u0246}glich und ist das Interesse der betroffenen Person an der L{\\u0246}schung als gering anzusehen, besteht das Recht der betroffenen Person auf L{\\u0246}schung personenbezogener Daten und die Pflicht der Meldebeh{\\u0246}rde zur L{\\u0246}schung personenbezogener Daten nach Artikel 17 Absatz 1 der Verordnung (EU) 2016\/679 erg{\\u0228}nzend zu den in Artikel 17 Absatz 3 der Verordnung (EU) 2016\/679 genannten Ausnahmen nicht. In diesem Fall tritt an die Stelle einer L{\\u0246}schung die Einschr{\\u0228}nkung der Verarbeitung nach Artikel 18 der Verordnung (EU) 2016\/679.\\\n\\pard\\sb100\n(4) Die Meldebeh{\\u0246}rde hat Daten, die nach {\\u0167} 3 Absatz 1 Nummer 17a gespeichert sind, zu l{\\u0246}schen, sobald sie von der Ausl{\\u0228}nderbeh{\\u0246}rde nach {\\u0167} 90a Absatz 1 Satz 3 des Aufenthaltsgesetzes unterrichtet wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}