{
  "documentIdentifier" : "BJNR070010009BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Entscheidung {\\u0252}ber einen {\\u0246}ffentlich-rechtlichen Versorgungsausgleich, die nach dem Recht getroffen worden ist, das bis zum 31. August 2009 gegolten hat, {\\u0228}ndert das Gericht bei einer wesentlichen Wert{\\u0228}nderung auf Antrag ab, indem es die in den Ausgleich einbezogenen Anrechte nach den {\\u0167}{\\u0167} 9 bis 19 teilt.\\\n\\pard\n\\pard\\sb100\n(2) Die Wert{\\u0228}nderung ist wesentlich, wenn die Voraussetzungen des {\\u0167} 225 Abs. 2 und 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit vorliegen, wobei es gen{\\u0252}gt, dass sich der Ausgleichswert nur eines Anrechts ge{\\u0228}ndert hat.\\\n\\pard\\sb100\n(3) Eine Ab{\\u0228}nderung nach Absatz 1 ist auch dann zul{\\u0228}ssig, wenn sich bei Anrechten der berufsst{\\u0228}ndischen, betrieblichen oder privaten Altersvorsorge ({\\u0167} 1587a Abs. 3 oder 4 des B{\\u0252}rgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung) der vor der Umrechnung ermittelte Wert des Ehezeitanteils wesentlich von dem dynamisierten und aktualisierten Wert unterscheidet. Die Aktualisierung erfolgt mithilfe der aktuellen Rentenwerte der gesetzlichen Rentenversicherung. Der Wertunterschied nach Satz 1 ist wesentlich, wenn er mindestens 2 Prozent der zum Zeitpunkt der Antragstellung ma{\\u0223}geblichen monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Abs. 1 des Vierten Buches Sozialgesetzbuch betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Eine Ab{\\u0228}nderung nach Absatz 3 ist ausgeschlossen, wenn f{\\u0252}r das Anrecht nach einem Teilausgleich gem{\\u0228}{\\u0223} {\\u0167} 3b Abs. 1 Nr. 1 des Gesetzes zur Regelung von H{\\u0228}rten im Versorgungsausgleich noch Ausgleichsanspr{\\u0252}che nach der Scheidung gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 20 bis 26 geltend gemacht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) {\\u0167} 225 Abs. 4 und 5 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.\\\n}"
}