{
  "documentIdentifier" : "BJNR239600993BJNE003204124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eisenbahnverkehrsunternehmen d{\\u0252}rfen vorbehaltlich des Absatzes 4 Satz 1 ohne \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einheitliche Sicherheitsbescheinigung nach Artikel 10 Absatz 1 Unterabsatz 1 der Richtlinie (EU) 2016\/798 oder\\\n\\tab 2.\\tab Sicherheitsbescheinigung nach Artikel 10 Absatz 1 Unterabsatz 1 Satz 1 der Richtlinie 2004\/49\/EG\\\n\\pard\nnicht am Eisenbahnbetrieb auf dem {\\u0252}bergeordneten Netz teilnehmen. Auf Eisenbahninfrastrukturen nach {\\u0167} 2b Absatz 1 Nummer 1 bis 4 d{\\u0252}rfen Eisenbahnverkehrsunternehmen bis in einen {\\u0220}bergangsbahnhof des {\\u0252}bergeordneten Netzes ohne Sicherheitsbescheinigung am Eisenbahnbetrieb teilnehmen. F{\\u0252}r die Teilnahme am Eisenbahnbetrieb auf dem {\\u0252}bergeordneten Netz mit Fahrzeugen, die ausschlie{\\u0223}lich f{\\u0252}r historische oder touristische Zwecke genutzt werden, bedarf es keiner Sicherheitsbescheinigung.\\\n\\pard\\sb100\n(2) Die Sicherheitsbescheinigung ist f{\\u0252}r nach Art und r{\\u0228}umliche Ausdehnung festgelegte Eisenbahnverkehrsdienste auf schriftlichen Antrag f{\\u0252}r die betreffenden Schienennetze oder Schienenwege {\\u0246}ffentlicher Eisenbahninfrastrukturunternehmen zu erteilen, wenn das Eisenbahnverkehrsunternehmen den Nachweis erbringt, dass es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Sicherheitsmanagementsystem eingerichtet hat, das mindestens die Anforderungen des Artikels 9 Abs. 2 und 3 der Richtlinie 2004\/49\/EG erf{\\u0252}llt, soweit sich nicht aus einer Rechtsverordnung auf Grund des {\\u0167} 26 Abs. 1 Nr. 14 erg{\\u0228}nzende Anforderungen ergeben, und\\\n\\tab 2.\\tab die besonderen Anforderungen f{\\u0252}r den sicheren Verkehrsbetrieb f{\\u0252}r Personal und Fahrzeuge auf dem betreffenden Schienennetz oder den einzelnen Schienenwegen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2a) Im Rahmen einer Technischen Hilfeleistung nach {\\u0167} 4 Absatz 3 Satz 1 Nummer 2 gilt eine Sicherheitsbescheinigung f{\\u0252}r den Personenverkehr auch als Sicherheitsbescheinigung f{\\u0252}r den G{\\u0252}terverkehr. Diese Regelung gilt auch umgekehrt.\\\n\\pard\\sb100\n(3) Der Nachweis {\\u0252}ber die Erf{\\u0252}llung der Anforderungen nach Absatz 2 Nummer 1 ist abweichend von Absatz 2 nicht erforderlich f{\\u0252}r Eisenbahnverkehrsunternehmen, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Eisenbahnbetriebsleiter bestellt haben, dessen Bestellung durch die zust{\\u0228}ndige Eisenbahnaufsichtsbeh{\\u0246}rde best{\\u0228}tigt worden ist, und\\\n\\tab 2.\\tab keine grenz{\\u0252}berschreitenden Eisenbahnverkehrsdienste erbringen.\\\n\\pard\n\\pard\\sb100\n(4) Soweit ein Eisenbahnverkehrsunternehmen, das am Eisenbahnbetrieb auf dem {\\u0252}bergeordneten Netz teilzunehmen beabsichtigt, bereits {\\u0252}ber eine in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union nach Artikel 10 Absatz 1 Unterabsatz 1 Satz 1 der Richtlinie 2004\/49\/EG f{\\u0252}r gleichartige Eisenbahnverkehrsdienste erteilte Sicherheitsbescheinigung verf{\\u0252}gt, darf es im Inland nur mit einer zus{\\u0228}tzlichen nationalen Bescheinigung am Eisenbahnbetrieb auf dem {\\u0252}bergeordneten Netz teilnehmen. Diese Bescheinigung ist auf Antrag f{\\u0252}r die betreffenden Schienennetze oder die Schienenwege {\\u0246}ffentlicher Eisenbahninfrastrukturunternehmen zu erteilen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorlage einer Darstellung des Sicherheitsmanagementsystems des Eisenbahnverkehrsunternehmens,\\\n\\tab 2.\\tab Vorlage der nach Artikel 10 Abs. 2 Buchstabe a der Richtlinie 2004\/49\/EG erteilten Bescheinigung und\\\n\\tab 3.\\tab Nachweis, dass das Eisenbahnverkehrsunternehmen die besonderen Anforderungen f{\\u0252}r den sicheren Betrieb auf dem betreffenden Schienennetz oder den in Frage kommenden Schienenwegen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(5) Soweit ein nichtbundeseigenes Eisenbahnverkehrsunternehmen mit Sitz im Inland eine Sicherheitsbescheinigung beantragt, ergeht die Entscheidung nach Anh{\\u0246}rung der f{\\u0252}r die Unternehmensgenehmigung nach {\\u0167} 6 zust{\\u0228}ndigen Beh{\\u0246}rde des Landes.\\\n\\pard\\sb100\n(6) Die Sicherheitsbeh{\\u0246}rde entscheidet {\\u0252}ber einen Antrag auf Erteilung einer Sicherheitsbescheinigung oder nationalen Bescheinigung nach Absatz 4 unverz{\\u0252}glich, sp{\\u0228}testens jedoch vier Monate nach Vorlage der f{\\u0252}r die Entscheidung erforderlichen Unterlagen. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde vor Ablauf der Frist M{\\u0228}ngel der vorgelegten Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung zu geben. Gibt die Beh{\\u0246}rde dem Antragsteller Gelegenheit, M{\\u0228}ngeln der vorgelegten Unterlagen abzuhelfen, so ist die Frist nach Satz 1 bis zur Behebung der M{\\u0228}ngel gehemmt.\\\n\\pard\\sb100\n(7) Die Sicherheitsbescheinigung nach Absatz 1 und die nationale Bescheinigung nach Absatz 4 gelten, vorbehaltlich des Satzes 3, jeweils f{\\u0252}r f{\\u0252}nf Jahre. Soweit ihre Verl{\\u0228}ngerung bis sp{\\u0228}testens sechs Monate vor Ablauf der Geltungsdauer beantragt wird, gilt die jeweilige Bescheinigung bis zur Unanfechtbarkeit der Entscheidung {\\u0252}ber den Verl{\\u0228}ngerungsantrag als weiterhin erteilt. Die G{\\u0252}ltigkeit einer nationalen Bescheinigung nach Absatz 4 endet in jedem Fall mit Ablauf der G{\\u0252}ltigkeit der von der Sicherheitsbeh{\\u0246}rde des anderen Mitgliedstaates erteilten Bescheinigung im Sinne des Absatzes 4 Satz 1.\\\n\\pard\\sb100\n(8) Der Inhaber der Sicherheitsbescheinigung nach Absatz 1 oder der nationalen Bescheinigung nach Absatz 4 hat sicherzustellen, dass die Voraussetzungen, die f{\\u0252}r die Erteilung der Bescheinigung gegolten haben, auch danach erf{\\u0252}llt bleiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}