{
  "documentIdentifier" : "BJNR239600993BJNE003610126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ber{\\u0252}hrt die Eisenbahninfrastruktur eines nichtbundeseigenen Eisenbahninfrastrukturunternehmens, dessen Genehmigungen bis zum 1. Juli 2002 von einem Land erteilt wurde, ein anderes Land, dann gelten die bislang erteilten Genehmigungen weiter und ab 1. Juli 2003 als Genehmigung des Landes, in dem die Eisenbahninfrastruktur liegt, soweit nicht die beteiligten L{\\u0228}nder bis dahin etwas anderes nach {\\u0167} 5 Abs. 1b Nr. 2 Satz 2 vereinbart haben. Satz 1 gilt f{\\u0252}r die Eisenbahnaufsicht entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Auf Eisenbahnen, die erstmals ab dem 30. April 2005 den Zugang zu ihrer Eisenbahninfrastruktur gew{\\u0228}hren m{\\u0252}ssen, finden die Eisenbahn-Bau- und Betriebsordnung, die Eisenbahn-Signalordnung 1959 und die Eisenbahnbetriebsleiterverordnung bis zum Erlass einer Regelung nach Satz 3 keine Anwendung. Auf diese Eisenbahnen sind die jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Betriebssicherheit nicht{\\u0246}ffentlicher Eisenbahnen anzuwenden. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass die S{\\u0228}tze 1 und 2 nicht mehr anzuwenden sind, soweit es f{\\u0252}r die einheitliche Regelung der Betriebssicherheit aller regelspurigen Eisenbahnen erforderlich ist.\\\n\\pard\\sb100\n(2a) Anordnungen nach {\\u0167} 5 Absatz 6 in der bis zum 29. M{\\u0228}rz 2019 geltenden Fassung bleiben bis zum 29. M{\\u0228}rz 2020 wirksam. Die betroffenen Eisenbahnverkehrsunternehmen haben bis zum 29. M{\\u0228}rz 2020 eine Sicherheitsbescheinigung nach {\\u0167} 7a Absatz 1 Satz 1 zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt. {\\u0167} 7a Absatz 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die bis zum 2. September 2016 erteilten Genehmigungen nach {\\u0167} 6 gelten ab 2. September 2016 als Unternehmensgenehmigungen nach den {\\u0167}{\\u0167} 6 bis 6g.\\\n\\pard\\sb100\n(4) Eisenbahnverkehrsunternehmen, Eisenbahninfrastrukturunternehmen, Fahrzeughalter und Wagenhalter, die am 2. September 2016 bereits am Eisenbahnbetrieb teilnehmen, haben den Nachweis {\\u0252}ber das Bestehen einer Versicherung nach {\\u0167} 14 der nach {\\u0167} 5 zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bis zum 2. M{\\u0228}rz 2017 vorzulegen.\\\n\\pard\\sb100\n(5) Eisenbahnverkehrsunternehmen, die am 30. April 2005 bereits am Eisenbahnbetrieb teilnehmen, haben die Sicherheitsbescheinigung bis zum 1. November 2005 zu beantragen. Die Sicherheitsbescheinigung gilt im Fall rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt.\\\n\\pard\\sb100\n(5a) Eisenbahnverkehrsunternehmen, die bis zum 1. November 2005 eine Sicherheitsbescheinigung nach {\\u0167} 14 Abs. 7 in der bis zum 20. April 2007 geltenden Fassung beantragt haben und deren Antrag noch nicht unanfechtbar beschieden ist, erhalten nach den bis zum 20. April 2007 geltenden Vorschriften eine Sicherheitsbescheinigung. Die Sicherheitsbescheinigung nach Satz 1 oder eine vor dem 21. April 2007 erteilte Sicherheitsbescheinigung gilt l{\\u0228}ngstens bis zum Ablauf des 31. Dezember 2010.\\\n\\pard\\sb100\n(5b) Eisenbahnverkehrsunternehmen, die bislang keiner Sicherheitsbescheinigung nach {\\u0167} 7a Absatz 1 bedurften, haben bei Zuordnung einer von ihnen genutzten Eisenbahninfrastruktur zum {\\u0252}bergeordneten Netz innerhalb von zw{\\u0246}lf Monaten nach Ver{\\u0246}ffentlichung der Entscheidung {\\u0252}ber die Zuordnung in der Liste nach {\\u0167} 2c Absatz 5 eine Sicherheitsbescheinigung zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt.\\\n\\pard\\sb100\n(5c) Betreiber der Schienenwege, die bislang keiner Sicherheitsgenehmigung nach {\\u0167} 7c Absatz 1 bedurften, haben bei Zuordnung ihrer Eisenbahninfrastruktur zum {\\u0252}bergeordneten Netz innerhalb von zw{\\u0246}lf Monaten nach Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber die Zuordnung, eine Sicherheitsgenehmigung zu beantragen. Die Sicherheitsgenehmigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt.\\\n\\pard\\sb100\n(5d) Soweit eine Sicherheitsbescheinigung, die nach {\\u0167} 14 Abs. 7 in der bis zum 20. April 2007 geltenden Fassung erteilt worden ist, erg{\\u0228}nzt, ge{\\u0228}ndert oder aus anderen Gr{\\u0252}nden erneuert werden muss, ist unverz{\\u0252}glich eine Sicherheitsbescheinigung nach {\\u0167} 7a Abs. 1 oder eine nationale Bescheinigung nach {\\u0167} 7a Abs. 4 zu beantragen. Die nach Satz 1 beantragte Sicherheitsbescheinigung oder nationale Bescheinigung gilt jeweils mit dem Antrag bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den jeweiligen Antrag als vorl{\\u0228}ufig erteilt.\\\n\\pard\\sb100\n(5e) Wer am 21. April 2007 bereits eine Schulungseinrichtung im Sinne des {\\u0167} 7d Abs. 1 betreibt und nicht nach {\\u0167} 7d Abs. 4 von der Genehmigungsverpflichtung ausgenommen ist, hat die Genehmigung nach {\\u0167} 7d Abs. 1 bis zum 21. Oktober 2007 zu beantragen. Die Genehmigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt.\\\n\\pard\\sb100\n(5f) Die f{\\u0252}r die Instandhaltung von G{\\u0252}terwagen zust{\\u0228}ndigen Stellen, die am 31. Mai 2012 bereits t{\\u0228}tig sind, haben die Instandhaltungsstellen-Bescheinigungen nach {\\u0167} 7g bis zum Ablauf des 31. Januar 2013 zu beantragen. Die Instandhaltungsstellen-Bescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag als vorl{\\u0228}ufig erteilt, l{\\u0228}ngstens bis zum 31. Mai 2013. Keiner Instandhaltungsstellen-Bescheinigung bed{\\u0252}rfen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahnen, die am 31. Mai 2012 {\\u0252}ber eine Sicherheitsbescheinigung oder Sicherheitsgenehmigung verf{\\u0252}gen, f{\\u0252}r deren G{\\u0252}ltigkeitsdauer oder\\\n\\tab 2.\\tab f{\\u0252}r die Instandhaltung von G{\\u0252}terwagen zust{\\u0228}ndigen Stellen, die am 31. Mai 2012 {\\u0252}ber eine Bescheinigung auf der Grundlage der von der Bundesrepublik Deutschland am 14. Mai 2009 gezeichneten Absichtserkl{\\u0228}rung zur Festlegung der Grunds{\\u0228}tze eines gemeinsamen Systems zur Zertifizierung von f{\\u0252}r die Instandhaltung von G{\\u0252}terwagen zust{\\u0228}ndigen Stellen verf{\\u0252}gen, f{\\u0252}r deren G{\\u0252}ltigkeitsdauer, l{\\u0228}ngstens bis zum 31. Mai 2015.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 23 ist nur auf Antr{\\u0228}ge, die nach dem 30. April 2005 gestellt werden, anzuwenden.\\\n\\pard\\sb100\n(7) Die am 29. April 2005 anh{\\u0228}ngigen beh{\\u0246}rdlichen und gerichtlichen Verfahren {\\u0252}ber den Zugang zur Eisenbahninfrastruktur werden nach den hierf{\\u0252}r bisher geltenden Vorschriften und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Ablauf des 31. Dezember 2005 durch das Eisenbahn-Bundesamt,\\\n\\tab 2.\\tab ab dem 1. Januar 2006 durch die Regulierungsbeh{\\u0246}rde\\\n\\pard\nfortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Vor dem 13. M{\\u0228}rz 2020 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der vor dem 13. M{\\u0228}rz 2020 geltenden Fassung weitergef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}