{
  "documentIdentifier" : "BJNR268210990BJNE001801307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslagen f{\\u0252}r die Reise des Berechtigten und der zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}renden Personen ({\\u0167} 6 Abs. 3 Satz 2 und 3) von der bisherigen zur neuen Wohnung werden wie bei Dienstreisen des Berechtigten erstattet, in den F{\\u0228}llen des {\\u0167} 4 Abs. 3 Satz 1 Nr. 1 wie sie bei Dienstreisen im letzten Dienstverh{\\u0228}ltnis zu erstatten w{\\u0228}ren. Tagegeld wird vom Tage des Einladens des Umzugsgutes an bis zum Tage des Ausladens mit der Ma{\\u0223}gabe gew{\\u0228}hrt, da{\\u0223} auch diese beiden Tage als volle Reisetage gelten. {\\u0220}bernachtungsgeld wird f{\\u0252}r den Tag des Ausladens des Umzugsgutes nur gew{\\u0228}hrt, wenn eine {\\u0220}bernachtung au{\\u0223}erhalb der neuen Wohnung notwendig gewesen ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt entsprechend f{\\u0252}r zwei Reisen einer Person oder eine Reise von zwei Personen zum Suchen oder Besichtigen einer Wohnung mit der Ma{\\u0223}gabe, da{\\u0223} die Fahrkosten bis zur H{\\u0246}he der billigsten Fahrkarte der allgemein niedrigsten Klasse eines regelm{\\u0228}{\\u0223}ig verkehrenden Bef{\\u0246}rderungsmittels erstattet werden. Tage- und {\\u0220}bernachtungsgeld wird je Reise f{\\u0252}r h{\\u0246}chstens zwei Reise- und zwei Aufenthaltstage gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine Reise des Berechtigten zur bisherigen Wohnung zur Vorbereitung und Durchf{\\u0252}hrung des Umzuges werden Fahrkosten gem{\\u0228}{\\u0223} Absatz 2 Satz 1 erstattet. Die Fahrkosten einer anderen Person f{\\u0252}r eine solche Reise werden im gleichen Umfang erstattet, wenn sich zur Zeit des Umzuges am bisherigen Wohnort weder der Berechtigte noch eine andere Person ({\\u0167} 6 Abs. 3 Satz 2 und 3) befunden hat, der die Vorbereitung und Durchf{\\u0252}hrung des Umzuges zuzumuten war. Wird der Umzug vor dem Wirksamwerden einer Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 3, 4 Abs. 1 durchgef{\\u0252}hrt, so werden die Fahrkosten f{\\u0252}r die R{\\u0252}ckreise von der neuen Wohnung zum Dienstort, in den F{\\u0228}llen des {\\u0167} 4 Abs. 1 Nr. 1 zur bisherigen Wohnung, gem{\\u0228}{\\u0223} Absatz 2 Satz 1 erstattet.\\\n\\pard\\sb100\n(4) {\\u0167} 6 Abs. 1 Satz 2 gilt entsprechend.\\\n}"
}