{
  "documentIdentifier" : "BJNR027200011BJNE001103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht gesondert per Gesetz oder in dieser Satzung geregelt, gelten au{\\u0223}er f{\\u0252}r Zahlungen, die Buchf{\\u0252}hrung und die Rechnungslegung die {\\u0167}{\\u0167} 106 bis 110 der Bundeshaushaltsordnung weder unmittelbar noch die {\\u0167}{\\u0167} 1 bis 87 der Bundeshaushaltsordnung entsprechend im Sinne des {\\u0167} 105 Absatz 1 der Bundeshaushaltsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Finanzagentur jeweils geltenden Vorgaben f{\\u0252}r die Haushalts- und Wirtschaftsf{\\u0252}hrung, die Rechnungslegung sowie weitere Richtlinien, wie insbesondere f{\\u0252}r Revision, Datenschutz, Compliance, Reise- und Umzugskosten sowie Trennungsgeld sind in Abstimmung mit dem Bundesministerium der Finanzen entsprechend anzuwenden, soweit keine gesetzlichen oder aufsichtsrechtlichen Vorgaben vorrangig sind. Einen Abschluss nach dem Handelsgesetzbuch hat die FMSA nicht aufzustellen.\\\n\\pard\\sb100\n(3) Die Haushalts- und Wirtschaftsf{\\u0252}hrung der FMSA sowie die Rechnungslegung werden vom Abschlusspr{\\u0252}fer der Finanzagentur gem{\\u0228}{\\u0223} den jeweils geltenden Standards und vom Bundesministerium der Finanzen im Rahmen der Aus{\\u0252}bung der Rechts- und Fachaufsicht gepr{\\u0252}ft. Dem Bundesrechnungshof steht ein uneingeschr{\\u0228}nktes Pr{\\u0252}fungsrecht der Haushalts- und Wirtschaftsf{\\u0252}hrung sowie der Rechnungslegung der FMSA im Sinne der {\\u0167}{\\u0167} 109 Absatz 2 und 111 Absatz 1 der Bundeshaushaltsordnung zu. Die Bestellung des Abschlusspr{\\u0252}fers der Finanzagentur erfolgt im Einvernehmen mit dem Bundesrechnungshof.\\\n\\pard\\sb100\n(4) Die FMSA erh{\\u0228}lt nach Ma{\\u0223}gabe des Finanzmarktstabilisierungsfondsgesetzes eine Zahlung aus dem Bundeshaushalt. Die Finanzagentur stellt im Rahmen der Tr{\\u0228}gerschaft der FMSA die erforderlichen Sachmittel zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}