{
  "documentIdentifier" : "BJNR010890965BJNE039702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eingliederung endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Beschlu{\\u0223} der Hauptversammlung der eingegliederten Gesellschaft,\\\n\\tab 2.\\tab wenn die Hauptgesellschaft nicht mehr eine Aktiengesellschaft mit Sitz im Inland ist,\\\n\\tab 3.\\tab wenn sich nicht mehr alle Aktien der eingegliederten Gesellschaft in der Hand der Hauptgesellschaft befinden,\\\n\\tab 4.\\tab durch Aufl{\\u0246}sung der Hauptgesellschaft.\\\n\\pard\n\\pard\\sb100\n(2) Befinden sich nicht mehr alle Aktien der eingegliederten Gesellschaft in der Hand der Hauptgesellschaft, so hat die Hauptgesellschaft dies der eingegliederten Gesellschaft unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Der Vorstand der bisher eingegliederten Gesellschaft hat das Ende der Eingliederung, seinen Grund und seinen Zeitpunkt unverz{\\u0252}glich zur Eintragung in das Handelsregister des Sitzes der Gesellschaft anzumelden.\\\n\\pard\\sb100\n(4) Endet die Eingliederung, so haftet die fr{\\u0252}here Hauptgesellschaft f{\\u0252}r die bis dahin begr{\\u0252}ndeten Verbindlichkeiten der bisher eingegliederten Gesellschaft, wenn sie vor Ablauf von f{\\u0252}nf Jahren nach dem Ende der Eingliederung f{\\u0228}llig und daraus Anspr{\\u0252}che gegen die fr{\\u0252}here Hauptgesellschaft in einer in {\\u0167} 197 Abs. 1 Nr. 3 bis 5 des B{\\u0252}rgerlichen Gesetzbuchs bezeichneten Art festgestellt sind oder eine gerichtliche oder beh{\\u0246}rdliche Vollstreckungshandlung vorgenommen oder beantragt wird; bei {\\u0246}ffentlich-rechtlichen Verbindlichkeiten gen{\\u0252}gt der Erlass eines Verwaltungsakts. Die Frist beginnt mit dem Tag, an dem die Eintragung des Endes der Eingliederung in das Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist. Die f{\\u0252}r die Verj{\\u0228}hrung geltenden {\\u0167}{\\u0167} 204, 206, 210, 211 und 212 Abs. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs sind entsprechend anzuwenden. Einer Feststellung in einer in {\\u0167} 197 Abs. 1 Nr. 3 bis 5 des B{\\u0252}rgerlichen Gesetzbuchs bezeichneten Art bedarf es nicht, soweit die fr{\\u0252}here Hauptgesellschaft den Anspruch schriftlich anerkannt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}