{
  "documentIdentifier" : "BJNR015130969BJNE002506125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Notar soll an einer Beurkundung nicht mitwirken, wenn es sich handelt um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eigene Angelegenheiten, auch wenn der Notar nur mitberechtigt oder mitverpflichtet ist,\\\n\\tab 2.\\tab Angelegenheiten seines Ehegatten, fr{\\u0252}heren Ehegatten oder seines Verlobten,\\\n\\tab 2a.\\tab Angelegenheiten seines Lebenspartners oder fr{\\u0252}heren Lebenspartners,\\\n\\tab 3.\\tab Angelegenheiten einer Person, die mit dem Notar in gerader Linie verwandt oder verschw{\\u0228}gert oder in der Seitenlinie bis zum dritten Grade verwandt oder bis zum zweiten Grade verschw{\\u0228}gert ist oder war,\\\n\\tab 4.\\tab Angelegenheiten einer Person, mit der sich der Notar zur gemeinsamen Berufsaus{\\u0252}bung verbunden oder mit der er gemeinsame Gesch{\\u0228}ftsr{\\u0228}ume hat,\\\n\\tab 5.\\tab Angelegenheiten einer Person, deren gesetzlicher Vertreter der Notar oder eine Person im Sinne der Nummer 4 ist,\\\n\\tab 6.\\tab Angelegenheiten einer Person, deren vertretungsberechtigtem Organ der Notar oder eine Person im Sinne der Nummer 4 angeh{\\u0246}rt,\\\n\\tab 7.\\tab Angelegenheiten einer Person, f{\\u0252}r die der Notar, eine Person im Sinn der Nummer 4 oder eine mit dieser im Sinn der Nummer 4 oder in einem verbundenen Unternehmen ({\\u0167} 15 des Aktiengesetzes) verbundene Person au{\\u0223}erhalb einer Amtst{\\u0228}tigkeit in derselben Angelegenheit bereits t{\\u0228}tig war oder ist, es sei denn, diese T{\\u0228}tigkeit wurde im Auftrag aller Personen ausge{\\u0252}bt, die an der Beurkundung beteiligt sein sollen,\\\n\\tab 8.\\tab Angelegenheiten einer Person, die den Notar in derselben Angelegenheit bevollm{\\u0228}chtigt hat oder zu der der Notar oder eine Person im Sinne der Nummer 4 in einem st{\\u0228}ndigen Dienst- oder {\\u0228}hnlichen st{\\u0228}ndigen Gesch{\\u0228}ftsverh{\\u0228}ltnis steht, oder\\\n\\tab 9.\\tab Angelegenheiten einer Gesellschaft, an der der Notar mit mehr als f{\\u0252}nf vom Hundert der Stimmrechte oder mit einem anteiligen Betrag des Haftkapitals von mehr als 2.500 Euro beteiligt ist.\\\n\\pard\nDer Notar hat vor der Beurkundung nach einer Vorbefassung im Sinne der Nummer 7 zu fragen und in der Urkunde die Antwort zu vermerken.\\\n\\pard\\sb100\n(2) Handelt es sich um eine Angelegenheit mehrerer Personen und ist der Notar fr{\\u0252}her in dieser Angelegenheit als gesetzlicher Vertreter oder Bevollm{\\u0228}chtigter t{\\u0228}tig gewesen oder ist er f{\\u0252}r eine dieser Personen in anderer Sache als Bevollm{\\u0228}chtigter t{\\u0228}tig, so soll er vor der Beurkundung darauf hinweisen und fragen, ob er die Beurkundung gleichwohl vornehmen soll. In der Urkunde soll er vermerken, da{\\u0223} dies geschehen ist.\\\n\\pard\\sb100\n(3) Absatz 2 gilt entsprechend, wenn es sich handelt um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angelegenheiten einer Person, deren nicht zur Vertretung berechtigtem Organ der Notar angeh{\\u0246}rt,\\\n\\tab 2.\\tab Angelegenheiten einer Gemeinde oder eines Kreises, deren Organ der Notar angeh{\\u0246}rt,\\\n\\tab 3.\\tab Angelegenheiten einer als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannten Religions- oder Weltanschauungsgemeinschaft oder einer als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannten Teilorganisation einer solchen Gemeinschaft, deren Organ der Notar angeh{\\u0246}rt.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 2 und 3 ist Absatz 1 Nr. 6 nicht anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}