{
  "documentIdentifier" : "BJNR096010020BJNE009801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Mitteilung der Europ{\\u0228}ischen Kommission nach Artikel 34 Absatz 3 der Verordnung (EU) 2017\/745 nicht bis zum 26. Mai 2020 im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht worden, gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Bezug auf die Registrierung von Produkten {\\u0167} 96 Absatz 1,\\\n\\tab 2.\\tab in Bezug auf Artikel 56 Absatz 5 der Verordnung (EU) 2017\/745{\\u0167} 96 Absatz 2.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Gesundheit teilt mit, wie die verschiedenen in Artikel 123 Absatz 3 Buchstabe d der Verordnung (EU) 2017\/745 genannten und im Zusammenhang mit Eudamed stehenden Pflichten und Anforderungen bis zu dem sp{\\u0228}teren der in Artikel 123 Absatz 3 Buchstabe d genannten Daten wahrgenommen werden sollen. Die Mitteilung nach Satz 2 erfolgt durch Bekanntmachung, die im Bundesanzeiger ver{\\u0246}ffentlicht wird.\\\n\\pard\\sb100\n(2) Sind einzelne elektronische Systeme, die nach Artikel 33 Absatz 2 der Verordnung (EU) 2017\/745 Bestandteil von Eudamed sind, voll funktionsf{\\u0228}hig, ohne dass eine Mitteilung der Europ{\\u0228}ischen Kommission nach Artikel 34 Absatz 3 der Verordnung (EU) 2017\/745 im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht wurde, kann das Bundesministerium f{\\u0252}r Gesundheit durch Bekanntmachung, die im Bundesanzeiger ver{\\u0246}ffentlicht wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feststellen, dass die volle Funktionsf{\\u0228}higkeit eines elektronischen Systems, das Bestandteil von Eudamed ist, oder mehrerer solcher elektronischen Systeme gegeben ist;\\\n\\tab 2.\\tab im Falle der Feststellung der vollen Funktionsf{\\u0228}higkeit der elektronischen Systeme nach Artikel 33 Absatz 2 Buchstabe a und b der Verordnung (EU) 2017\/745 mitteilen, dass Hersteller bis zu dem in Artikel 123 Absatz 3 Buchstabe e der Verordnung (EU) 2017\/745 genannten Datum die Anforderungen nach {\\u0167} 96 Absatz 1 auch dadurch erf{\\u0252}llen k{\\u0246}nnen, dass sie die Registrierung von Produkten nach Artikel 29 der Verordnung (EU) 2017\/745 vornehmen;\\\n\\tab 3.\\tab im Falle der Feststellung der vollen Funktionsf{\\u0228}higkeit des elektronischen Systems nach Artikel 33 Absatz 2 Buchstabe d der Verordnung (EU) 2017\/745 mitteilen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Benannte Stellen bis zu dem in Artikel 123 Absatz 3 Buchstabe e der Verordnung (EU) 2017\/745 genannten Datum die Anforderungen nach {\\u0167} 96 Absatz 2 auch dadurch erf{\\u0252}llen k{\\u0246}nnen, dass sie die Anforderungen nach Artikel 56 Absatz 5 der Verordnung (EU) 2017\/745 erf{\\u0252}llen;\\\n\\tab b)\\tab die in Artikel 123 Absatz 3 Buchstabe d der Verordnung (EU) 2017\/745 genannten, im Zusammenhang mit dem elektronischen System nach Artikel 33 Absatz 2 Buchstabe d der Verordnung (EU) 2017\/745 stehenden Pflichten und Anforderungen abweichend von der Mitteilung nach Absatz 1 Satz 2 {\\u0252}ber dieses elektronische System erf{\\u0252}llt werden k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Falle der Feststellung der vollen Funktionsf{\\u0228}higkeit eines oder mehrerer der {\\u0252}brigen elektronischen Systeme, die nach Artikel 33 Absatz 2 der Verordnung (EU) 2017\/745 Bestandteil von Eudamed sind, mitteilen, dass die {\\u0252}brigen in Artikel 123 Absatz 3 Buchstabe d der Verordnung (EU) 2017\/745 genannten, mit dem jeweiligen elektronischen System in Zusammenhang stehenden Pflichten und Anforderungen abweichend von der Mitteilung nach Absatz 1 Satz 2 {\\u0252}ber das jeweilige elektronische System zu erf{\\u0252}llen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 97: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}