{
  "documentIdentifier" : "BJNR174100002BJNE000301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Unternehmen, in dessen Aufsichtsrat Mitglieder der Arbeitnehmerinnen und Arbeitnehmer zu w{\\u0228}hlen sind, teilt sp{\\u0228}testens 25 Wochen vor dem voraussichtlichen Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer den anderen Unternehmen, deren Arbeitnehmerinnen und Arbeitnehmer nach {\\u0167} 4 oder {\\u0167} 5 des Gesetzes an der Wahl teilnehmen, schriftlich mit, dass Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen sind. In der Mitteilung ist ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der voraussichtliche Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer;\\\n\\tab 2.\\tab die Zahl der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer;\\\n\\tab 3.\\tab bei einem b{\\u0246}rsennotierten Unternehmen der Anteil, mit dem Frauen und M{\\u0228}nner nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes jeweils mindestens im Aufsichtsrat vertreten sein m{\\u0252}ssen;\\\n\\tab 4.\\tab bei einem b{\\u0246}rsennotierten Unternehmen, ob der Geschlechteranteil nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 2 Satz 2 des Aktiengesetzes vom Aufsichtsrat insgesamt zu erf{\\u0252}llen ist (Gesamterf{\\u0252}llung) oder ob der Gesamterf{\\u0252}llung nach {\\u0167} 96 Absatz 2 Satz 3 des Aktiengesetzes widersprochen wurde, mit der Folge, dass der Geschlechteranteil f{\\u0252}r diese Wahl von der Anteilseignerseite und der Seite der Arbeitnehmer getrennt zu erf{\\u0252}llen ist (Getrennterf{\\u0252}llung);\\\n\\tab 5.\\tab die Firmen und die Anschriften der Unternehmen, deren Arbeitnehmerinnen und Arbeitnehmer an der Wahl teilnehmen und deren Betriebe, sowie die Zahlen der in diesen Unternehmen und Betrieben in der Regel besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmer.\\\n\\pard\n\\pard\\sb100\n(2) Jedes Unternehmen macht die in Absatz 1 bezeichnete Mitteilung unverz{\\u0252}glich bekannt. Die Bekanntmachung kann durch Aushang an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen in den Betrieben des Unternehmens und durch Einsatz der im Unternehmen vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Einsatz der Informations- und Kommunikationstechnik ist nur zul{\\u0228}ssig, wenn der Adressatenkreis dieser Bekanntmachungsform von der Bekanntmachung Kenntnis erlangen kann und Vorkehrungen getroffen sind, damit nur das jeweilige Unternehmen {\\u0196}nderungen der Bekanntmachung vornehmen kann.\\\n\\pard\\sb100\n(3) Das Unternehmen, in dessen Aufsichtsrat Mitglieder der Arbeitnehmerinnen und Arbeitnehmer zu w{\\u0228}hlen sind, {\\u0252}bersendet die Mitteilung nach Absatz 1 unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Konzernbetriebsrat und dem Konzernsprecherausschuss,\\\n\\tab 2.\\tab den Gesamtbetriebsr{\\u0228}ten und den Gesamtsprecheraussch{\\u0252}ssen (Unternehmenssprecheraussch{\\u0252}ssen),\\\n\\tab 3.\\tab den in den Unternehmen bestehenden Betriebsr{\\u0228}ten und Sprecheraussch{\\u0252}ssen,\\\n\\tab 4.\\tab den in den Unternehmen vertretenen Gewerkschaften,\\\n\\tab 5.\\tab den nach {\\u0167} 117 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes durch Tarifvertrag errichteten Vertretungen f{\\u0252}r im Flugbetrieb besch{\\u0228}ftigte Arbeitnehmerinnen und Arbeitnehmer.\\\n\\pard\nSind in einem Unternehmen, dessen Arbeitnehmerinnen und Arbeitnehmer an der Wahl der Aufsichtsratsmitglieder nach dieser Verordnung teilnehmen, auch nach der Ersten oder Zweiten Wahlordnung zum Mitbestimmungsgesetz Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen, ist das Wahlausschreiben f{\\u0252}r die Wahl der Delegierten noch nicht erlassen und beginnt die Amtszeit dieser Aufsichtsratsmitglieder nicht mehr als zw{\\u0246}lf Monate vor oder nach dem Beginn der Amtszeit der nach dieser Verordnung zu w{\\u0228}hlenden Aufsichtsratsmitglieder, so teilt dieses Unternehmen dies unverz{\\u0252}glich nach der Bekanntmachung nach Absatz 2 den in Satz 1 Nr. 2, 3 und 5 bezeichneten Arbeitnehmervertretungen mit. Satz 2 ist entsprechend anzuwenden, wenn die Arbeitnehmerinnen und Arbeitnehmer eines Unternehmens nach dieser Verordnung an der Wahl von Mitgliedern der Aufsichtsr{\\u0228}te mehrerer Unternehmen teilnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}