{
  "documentIdentifier" : "BJNR174100002BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebswahlvorstand stellt unverz{\\u0252}glich nach seiner Bildung eine Liste der Wahlberechtigten des Betriebs (W{\\u0228}hlerliste) auf, getrennt nach den in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmern und den leitenden Angestellten. Die Wahlberechtigten sollen in alphabetischer Reihenfolge mit Familienname, Vorname und Geburtsdatum aufgef{\\u0252}hrt werden. Das Aufstellen der W{\\u0228}hlerliste kann durch Einsatz der im Betrieb vorhandenen Informations- und Kommunikationstechnik erfolgen, wenn Vorkehrungen getroffen sind, damit nur der Wahlvorstand {\\u0196}nderungen in der W{\\u0228}hlerliste vornehmen kann.\\\n\\pard\n\\pard\\sb100\n(2) Jedes Mitglied des Betriebswahlvorstands ist verpflichtet darauf hinzuwirken, dass die Wahlberechtigten in der W{\\u0228}hlerliste in zutreffender Weise in Arbeitnehmer nach {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes und leitende Angestellte eingeteilt werden. Die Mitglieder des Betriebswahlvorstands sollen hier{\\u0252}ber um eine Beschlussfassung ohne Gegenstimme bem{\\u0252}ht sein. Hat der Betriebswahlvorstand hier{\\u0252}ber ausschlie{\\u0223}lich Beschl{\\u0252}sse ohne Gegenstimme gefasst, so ist {\\u0167} 10 nicht anzuwenden.\\\n\\pard\\sb100\n(3) Das Unternehmen hat den Betriebswahlvorst{\\u0228}nden alle f{\\u0252}r die Anfertigung der W{\\u0228}hlerliste erforderlichen Ausk{\\u0252}nfte zu erteilen und die erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen. Es hat die Betriebswahlvorst{\\u0228}nde insbesondere bei der Einteilung in Arbeitnehmer nach {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes und leitende Angestellte zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Der Betriebswahlvorstand berichtigt oder erg{\\u0228}nzt die W{\\u0228}hlerliste unverz{\\u0252}glich, wenn eine Arbeitnehmerin oder ein Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Betrieb eintritt oder aus ihm ausscheidet,\\\n\\tab 2.\\tab das 18. Lebensjahr vollendet oder\\\n\\tab 3.\\tab die Eigenschaft als in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneter Arbeitnehmer oder leitender Angestellter wechselt,\\\n\\pard\noder wenn sich in sonstiger Weise die Voraussetzungen, auf denen eine Eintragung in der W{\\u0228}hlerliste beruht, {\\u0228}ndern.\\\n\\pard\\sb100\n(5) An Wahlen und Abstimmungen k{\\u0246}nnen nur Arbeitnehmerinnen und Arbeitnehmer teilnehmen, die in der W{\\u0228}hlerliste eingetragen sind.\\\n}"
}