{
  "documentIdentifier" : "BJNR208890990BJNE003200301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklung der beim Wirksamwerden des Beitritts noch bestehenden Forderungen und Verbindlichkeiten, soweit sie im Rahmen des Au{\\u0223}enhandels- und Valutamonopols oder in Wahrnehmung anderer staatlicher Aufgaben der Deutschen Demokratischen Republik bis zum 1. Juli 1990 gegen{\\u0252}ber dem Ausland und der Bundesrepublik Deutschland begr{\\u0252}ndet worden sind, erfolgt auf Weisung und unter Aufsicht des Bundesministers der Finanzen. In Umschuldungsvereinbarungen der Regierung der Bundesrepublik Deutschland, die nach Wirksamwerden des Beitritts getroffen werden, sind auch die in Satz 1 genannten Forderungen einzubeziehen. Die betroffenen Forderungen werden durch den Bundesminister der Finanzen treuh{\\u0228}nderisch verwaltet oder auf den Bund {\\u0252}bertragen, soweit die Forderungen wertberichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Sonderverm{\\u0246}gen gem{\\u0228}{\\u0223} Artikel 23 Abs. 1 {\\u0252}bernimmt bis zum 30. November 1993 gegen{\\u0252}ber den mit der Abwicklung beauftragten Instituten die notwendigen Verwaltungsaufwendungen, die Zinskosten, die durch eine Differenz der Zinsaufwendungen und Zinserl{\\u0246}se entstehen, sowie die sonstigen Verluste, die den Instituten w{\\u0228}hrend der Abwicklungszeit entstehen, soweit sie durch eigene Mittel nicht ausgeglichen werden k{\\u0246}nnen. Nach dem 30. November 1993 {\\u0252}bernehmen der Bund und die Treuhandanstalt die in Satz 1 genannten Aufwendungen, Kosten und den Verlustausgleich je zur H{\\u0228}lfte. Das N{\\u0228}here wird durch Bundesgesetz geregelt.\\\n\\pard\\sb100\n(3) Forderungen und Verbindlichkeiten, die auf die Mitgliedschaft der Deutschen Demokratischen Republik oder ihrer Einrichtungen im Rat f{\\u0252}r Gegenseitige Wirtschaftshilfe zur{\\u0252}ckgehen, k{\\u0246}nnen Gegenstand gesonderter Regelungen der Bundesrepublik Deutschland sein. Diese Regelungen k{\\u0246}nnen auch Forderungen und Verbindlichkeiten betreffen, die nach dem 30. Juni 1990 entstehen oder entstanden sind.\\\n}"
}