{
  "documentIdentifier" : "BJNR208890990BJNE003300301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Gesetz zur Privatisierung und Reorganisation des volkseigenen Verm{\\u0246}gens - Treuhandgesetz - vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) gilt mit Wirksamwerden des Beitritts mit folgender Ma{\\u0223}gabe fort:\\\n\\pard\n\\pard\\sb100\n(1) Die Treuhandanstalt ist auch k{\\u0252}nftig damit beauftragt, gem{\\u0228}{\\u0223} den Bestimmungen des Treuhandgesetzes die fr{\\u0252}heren volkseigenen Betriebe wettbewerblich zu strukturieren und zu privatisieren. Sie wird rechtsf{\\u0228}hige bundesunmittelbare Anstalt des {\\u0246}ffentlichen Rechts. Die Fach- und Rechtsaufsicht obliegt dem Bundesminister der Finanzen, der die Fachaufsicht im Einvernehmen mit dem Bundesminister f{\\u0252}r Wirtschaft und dem jeweils zust{\\u0228}ndigen Bundesminister wahrnimmt. Beteiligungen der Treuhandanstalt sind mittelbare Beteiligungen des Bundes. {\\u0196}nderungen der Satzung bed{\\u0252}rfen der Zustimmung der Bundesregierung.\\\n\\pard\\sb100\n(2) Die Zahl der Mitglieder des Verwaltungsrats der Treuhandanstalt wird von 16 auf 20, f{\\u0252}r den ersten Verwaltungsrat auf 23, erh{\\u0246}ht. Anstelle der beiden aus der Mitte der Volkskammer gew{\\u0228}hlten Vertreter erhalten die in Artikel 1 genannten L{\\u0228}nder im Verwaltungsrat der Treuhandanstalt je einen Sitz. Abweichend von {\\u0167} 4 Abs. 2 des Treuhandgesetzes werden der Vorsitzende und die {\\u0252}brigen Mitglieder des Verwaltungsrats von der Bundesregierung berufen.\\\n\\pard\\sb100\n(3) Die Vertragsparteien bekr{\\u0228}ftigen, da{\\u0223} das volkseigene Verm{\\u0246}gen ausschlie{\\u0223}lich und allein zugunsten von Ma{\\u0223}nahmen in dem in Artikel 3 genannten Gebiet unabh{\\u0228}ngig von der haushaltsm{\\u0228}{\\u0223}igen Tr{\\u0228}gerschaft verwendet wird. Entsprechend sind Erl{\\u0246}se der Treuhandanstalt gem{\\u0228}{\\u0223} Artikel 26 Abs. 4 und Artikel 27 Abs. 3 des Vertrags vom 18. Mai 1990 zu verwenden. Im Rahmen der Strukturanpassung der Landwirtschaft k{\\u0246}nnen Erl{\\u0246}se der Treuhandanstalt im Einzelfall auch f{\\u0252}r Entschuldungsma{\\u0223}nahmen zu Gunsten von landwirtschaftlichen Unternehmen verwendet werden. Zuvor sind deren eigene Verm{\\u0246}genswerte einzusetzen. Schulden, die auszugliedernden Betriebsteilen zuzuordnen sind, bleiben unber{\\u0252}cksichtigt. Hilfe zur Entschuldung kann auch mit der Ma{\\u0223}gabe gew{\\u0228}hrt werden, da{\\u0223} die Unternehmen die gew{\\u0228}hrten Leistungen im Rahmen ihrer wirtschaftlichen M{\\u0246}glichkeiten ganz oder teilweise zur{\\u0252}ckerstatten.\\\n\\pard\\sb100\n(4) Die der Treuhandanstalt durch Artikel 27 Abs. 1 des Vertrags vom 18. Mai 1990 einger{\\u0228}umte Erm{\\u0228}chtigung zur Aufnahme von Krediten wird von insgesamt bis zu 17 Milliarden Deutsche Mark auf bis zu 25 Milliarden Deutsche Mark erh{\\u0246}ht. Die vorgenannten Kredite sollen in der Regel bis zum 31. Dezember 1995 zur{\\u0252}ckgef{\\u0252}hrt werden. Der Bundesminister der Finanzen kann eine Verl{\\u0228}ngerung der Laufzeiten und bei grundlegend ver{\\u0228}nderten Bedingungen eine {\\u0220}berschreitung der Kreditobergrenzen zulassen.\\\n\\pard\\sb100\n(5) Die Treuhandanstalt wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesminister der Finanzen B{\\u0252}rgschaften, Garantien und sonstige Gew{\\u0228}hrleistungen zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(6) Nach Ma{\\u0223}gabe des Artikels 10 Abs. 6 des Vertrags vom 18. Mai 1990 sind M{\\u0246}glichkeiten vorzusehen, da{\\u0223} den Sparern zu einem sp{\\u0228}teren Zeitpunkt f{\\u0252}r den bei der Umstellung 2 : 1 reduzierten Betrag ein verbrieftes Anteilrecht am volkseigenen Verm{\\u0246}gen einger{\\u0228}umt werden kann.\\\n\\pard\\sb100\n(7) Bis zur Feststellung der DM-Er{\\u0246}ffnungsbilanz sind die Zins- und Tilgungsleistungen auf Kredite, die vor dem 30. Juni 1990 aufgenommen wurden, auszusetzen. Die anfallenden Zinszahlungen sind der Deutschen Kreditbank AG und den anderen Banken durch die Treuhandanstalt zu erstatten.\\\n}"
}