{
  "documentIdentifier" : "BJNR208890990BJNE003500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Eigentum und alle sonstigen Verm{\\u0246}gensrechte, die zum Sonderverm{\\u0246}gen Deutsche Post geh{\\u0246}ren, werden Verm{\\u0246}gen der Bundesrepublik Deutschland. Sie werden mit dem Sonderverm{\\u0246}gen Deutsche Bundespost vereinigt. Dabei gehen mit den Verm{\\u0246}gensrechten gleichzeitig die mit ihnen im Zusammenhang stehenden Verbindlichkeiten und Forderungen auf das Sonderverm{\\u0246}gen Deutsche Bundespost {\\u0252}ber. Das den hoheitlichen und politischen Zwecken dienende Verm{\\u0246}gen wird mit den entsprechenden Verbindlichkeiten und Forderungen nicht Bestandteil des Sonderverm{\\u0246}gens Deutsche Bundespost. Zum Sonderverm{\\u0246}gen Deutsche Post geh{\\u0246}ren auch alle Verm{\\u0246}gensrechte, die am 8. Mai 1945 zum Sonderverm{\\u0246}gen Deutsche Reichspost geh{\\u0246}rten oder die nach dem 8. Mai 1945 entweder mit Mitteln des fr{\\u0252}heren Sonderverm{\\u0246}gens Deutsche Reichspost erworben oder die dem Betrieb der Deutschen Post gewidmet worden sind, ohne R{\\u0252}cksicht darauf, f{\\u0252}r welchen Rechtstr{\\u0228}ger sie erworben wurden, es sei denn, sie sind in der Folgezeit mit Zustimmung der Deutschen Post einem anderen Zweck gewidmet worden. Verm{\\u0246}gensrechte, die von der Deutschen Post bis zum 31. Januar 1991 in entsprechender Anwendung des {\\u0167} 1 Abs. 4 der Verordnung {\\u0252}ber die Anmeldung verm{\\u0246}gensrechtlicher Anspr{\\u0252}che vom 11. Juli 1990 benannt werden, gelten nicht als Verm{\\u0246}gen, das mit Zustimmung der Deutschen Post einem anderen Zweck gewidmet wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesminister f{\\u0252}r Post und Telekommunikation regelt nach Anh{\\u0246}rung der Unternehmen der Deutschen Bundespost abschlie{\\u0223}end die Aufteilung des Sonderverm{\\u0246}gens Deutsche Post in die Teilsonderverm{\\u0246}gen der drei Unternehmen. Der Bundesminister f{\\u0252}r Post und Telekommunikation legt nach Anh{\\u0246}rung der drei Unternehmen der Deutschen Bundespost innerhalb einer {\\u0220}bergangszeit von drei Jahren fest, welche Verm{\\u0246}gensgegenst{\\u0228}nde den hoheitlichen und politischen Zwecken dienen. Er {\\u0252}bernimmt diese ohne Wertausgleich.\\\n}"
}