{
  "documentIdentifier" : "BJNR208890990BJNE003900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist Aufgabe des gesamtdeutschen Gesetzgebers, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Arbeitsvertragsrecht sowie das {\\u0246}ffentlich-rechtliche Arbeitszeitrecht einschlie{\\u0223}lich der Zul{\\u0228}ssigkeit von Sonn- und Feiertagsarbeit und den besonderen Frauenarbeitsschutz m{\\u0246}glichst bald einheitlich neu zu kodifizieren,\\\n\\tab 2.\\tab den {\\u0246}ffentlich-rechtlichen Arbeitsschutz in {\\u0220}bereinstimmung mit dem Recht der Europ{\\u0228}ischen Gemeinschaften und dem damit konformen Teil des Arbeitsschutzrechts der Deutschen Demokratischen Republik zeitgem{\\u0228}{\\u0223} neu zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Arbeitnehmer k{\\u0246}nnen in dem in Artikel 3 genannten Gebiet ein Alters{\\u0252}bergangsgeld nach Vollendung des 57. Lebensjahres f{\\u0252}r die Dauer von drei Jahren, l{\\u0228}ngstens bis zum fr{\\u0252}hestm{\\u0246}glichen Bezug einer Altersrente aus der gesetzlichen Rentenversicherung erhalten. Die H{\\u0246}he des Alters{\\u0252}bergangsgeldes betr{\\u0228}gt 65 vom Hundert des letzten durchschnittlichen Nettoarbeitsentgelts; f{\\u0252}r Arbeitnehmer, deren Anspruch bis zum 1. April 1991 entsteht, wird das Alters{\\u0252}bergangsgeld f{\\u0252}r die ersten 312 Tage um einen Zuschlag von 5 Prozentpunkten erh{\\u0246}ht. Das Alters{\\u0252}bergangsgeld gew{\\u0228}hrt die Bundesanstalt f{\\u0252}r Arbeit in Anlehnung an die Regelungen des Arbeitslosengeldes, insbesondere der Regelung des {\\u0167} 105c des Arbeitsf{\\u0246}rderungsgesetzes. Die Bundesanstalt f{\\u0252}r Arbeit kann einen Antrag ablehnen, wenn feststeht, da{\\u0223} in der Region f{\\u0252}r die bisherige berufliche T{\\u0228}tigkeit des Antragstellers ein deutlicher Mangel an Arbeitskr{\\u0228}ften besteht. Das Alters{\\u0252}bergangsgeld wird vom Bund erstattet, soweit es die Dauer des Anspruchs auf Arbeitslosengeld {\\u0252}bersteigt. Die Alters{\\u0252}bergangsgeldregelung findet f{\\u0252}r neu entstehende Anspr{\\u0252}che bis zum 31. Dezember 1991 Anwendung. Der Geltungszeitraum kann um ein Jahr verl{\\u0228}ngert werden. In der Zeit vom Wirksamwerden des Vertrags bis zum 31. Dezember 1990 k{\\u0246}nnen Frauen Alters{\\u0252}bergangsgeld nach Vollendung des 55. Lebensjahres f{\\u0252}r l{\\u0228}ngstens f{\\u0252}nf Jahre erhalten.\\\n\\pard\\sb100\n(3) Der in dem in Artikel 3 genannten Gebiet in Verbindung mit dem Vertrag vom 18. Mai 1990 eingef{\\u0252}hrte Sozialzuschlag zu Leistungen der Renten-, Unfall- und Arbeitslosenversicherung wird auf Neuzug{\\u0228}nge bis 31. Dezember 1991 begrenzt. Die Leistung wird l{\\u0228}ngstens bis zum 30. Juni 1995 gezahlt.\\\n\\pard\\sb100\n(4) Die {\\u0220}bertragung von Aufgaben der Sozialversicherung auf die einzelnen Tr{\\u0228}ger hat so zu erfolgen, da{\\u0223} die Erbringung der Leistungen und deren Finanzierung sowie die personelle Wahrnehmung der Aufgaben gew{\\u0228}hrleistet wird. Die Verm{\\u0246}gensaufteilung (Aktiva und Passiva) auf die einzelnen Tr{\\u0228}ger der Sozialversicherung wird endg{\\u0252}ltig durch Gesetz festgelegt.\\\n\\pard\\sb100\n(5) Die Einzelheiten der {\\u0220}berleitung des Sechsten Buches Sozialgesetzbuch (Rentenversicherung) und der Vorschriften des Dritten Buches der Reichsversicherungsordnung (Unfallversicherung) werden in einem Bundesgesetz geregelt. F{\\u0252}r Personen, deren Rente aus der gesetzlichen Rentenversicherung in der Zeit vom 1. Januar 1992 bis 30. Juni 1995 beginnt, wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Rente grunds{\\u0228}tzlich mindestens in der H{\\u0246}he des Betrags geleistet, der sich am 30. Juni 1990 nach dem bis dahin geltenden Rentenrecht in dem in Artikel 3 genannten Gebiet ohne Ber{\\u0252}cksichtigung von Leistungen aus Zusatz- oder Sonderversorgungssystemen ergeben h{\\u0228}tte,\\\n\\tab 2.\\tab eine Rente auch dann bewilligt, wenn am 30. Juni 1990 nach dem bis dahin geltenden Rentenrecht in dem in Artikel 3 genannten Gebiet ein Rentenanspruch bestanden h{\\u0228}tte.\\\n\\pard\nIm {\\u0252}brigen soll die {\\u0220}berleitung von der Zielsetzung bestimmt sein, mit der Angleichung der L{\\u0246}hne und Geh{\\u0228}lter in dem in Artikel 3 genannten Gebiet an diejenigen in den {\\u0252}brigen L{\\u0228}ndern auch eine Angleichung der Renten zu verwirklichen.\\\n\\pard\\sb100\n(6) Bei der Fortentwicklung der Berufskrankheitenverordnung ist zu pr{\\u0252}fen, inwieweit die bisher in dem in Artikel 3 des Vertrags genannten Gebiet geltenden Regelungen ber{\\u0252}cksichtigt werden k{\\u0246}nnen.\\\n}"
}