{
  "documentIdentifier" : "BJNR026630986BJNE000702140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erkl{\\u0228}rung zur gesonderten Feststellung der Besteuerungsgrundlagen haben nach Aufforderung durch die Finanzbeh{\\u0246}rde abzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Satz 1 Nr. 1 die Personen, die im Feststellungszeitraum die Wirtschaftsg{\\u0252}ter, Anlagen oder Einrichtungen betrieben, genutzt oder gehalten haben,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Satz 1 Nr. 2 die Personen, die bei der Planung, Herstellung, Erhaltung, dem Erwerb, der Betreuung, Gesch{\\u0228}ftsf{\\u0252}hrung oder Verwaltung des Gesamtobjektes f{\\u0252}r die Feststellungsbeteiligten handeln oder im Feststellungszeitraum gehandelt haben; dies gilt in den F{\\u0228}llen des {\\u0167} 1 Abs. 2 entsprechend.\\\n\\pard\n{\\u0167} 34 der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rung ist nach amtlich vorgeschriebenem Vordruck abzugeben und von der zur Abgabe verpflichteten Person eigenh{\\u0228}ndig zu unterschreiben. Name und Anschrift der Feststellungsbeteiligten sind anzugeben. Der Erkl{\\u0228}rung ist eine Ermittlung der Besteuerungsgrundlagen beizuf{\\u0252}gen. Ist Besteuerungsgrundlage ein nach {\\u0167} 4 Abs. 1 oder {\\u0167} 5 des Einkommensteuergesetzes zu ermittelnder Gewinn, gilt {\\u0167} 5b des Einkommensteuergesetzes entsprechend; die Beif{\\u0252}gung der in Satz 3 genannten Unterlagen kann in den F{\\u0228}llen des {\\u0167} 5b Abs. 1 des Einkommensteuergesetzes unterbleiben.\\\n\\pard\\sb100\n(3) Die Finanzbeh{\\u0246}rde kann entsprechend der vorgesehenen Feststellung den Umfang der Erkl{\\u0228}rung und die zum Nachweis erforderlichen Unterlagen bestimmen.\\\n\\pard\\sb100\n(4) Hat ein Erkl{\\u0228}rungspflichtiger eine Erkl{\\u0228}rung zur gesonderten Feststellung der Besteuerungsgrundlagen abgegeben, sind andere Erkl{\\u0228}rungspflichtige insoweit von der Erkl{\\u0228}rungspflicht befreit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}