{
  "documentIdentifier" : "BJNR064400020BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sowohl ein Institut, das einem institutsbezogenen Sicherungssystem angeh{\\u0246}rt, als auch ein institutsbezogenes Sicherungssystem k{\\u0246}nnen einen Antrag nach {\\u0167} 20 Absatz 1 Satz 1 in Verbindung mit Absatz 2 des Sanierungs- und Abwicklungsgesetzes auf Befreiung von der Pflicht zur Sanierungsplanung stellen (Befreiungsantrag).\\\n\\pard\n\\pard\\sb100\n(2) Der Befreiungsantrag nach Absatz 1 ist schriftlich bei der Aufsichtsbeh{\\u0246}rde zu stellen. Antr{\\u0228}ge k{\\u0246}nnen auch auf elektronischem Weg eingereicht werden.\\\n\\pard\\sb100\n(3) Ist das Institut Teil einer Gruppe und hat das {\\u0252}bergeordnete Unternehmen nach {\\u0167} 12 Absatz 2 des Sanierungs- und Abwicklungsgesetzes einen Sanierungsplan f{\\u0252}r die Gruppe zu erstellen, kann nur das {\\u0252}bergeordnete Unternehmen f{\\u0252}r die Gruppe einen Befreiungsantrag stellen.\\\n\\pard\\sb100\n(4) Stellt ein Institut den Befreiungsantrag, ist dem Antrag die Zustimmungserkl{\\u0228}rung des institutsbezogenen Sicherungssystems beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Stellt das institutsbezogene Sicherungssystem einen Befreiungsantrag, muss der Befreiungsantrag die Erkl{\\u0228}rung enthalten, dass jedes vom Antrag umfasste Institut dem Befreiungsantrag zugestimmt hat. Sind von dem Antrag Institute umfasst, die Teil einer Gruppe sind, reicht bez{\\u0252}glich dieser Institute die Erkl{\\u0228}rung, dass das {\\u0252}bergeordnete Unternehmen f{\\u0252}r die Gruppe dem Befreiungsantrag zugestimmt hat. Dem Befreiungsantrag ist eine Liste der vom Befreiungsantrag erfassten Institute beizuf{\\u0252}gen. Das institutsbezogene Sicherungssystem kann den Befreiungsantrag auch stellen, bevor die vom Befreiungsantrag erfassten Institute von der Aufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 3 Satz 1 des Sanierungs- und Abwicklungsgesetzes zur Erstellung eines Sanierungsplans aufgefordert worden sind.\\\n\\pard\\sb100\n(6) Ist die Struktur des institutsbezogenen Sicherungssystems dezentral ausgerichtet, muss der Befreiungsantrag zus{\\u0228}tzlich die schriftliche Best{\\u0228}tigung enthalten, dass die jeweilige Einheit des institutsbezogenen Sicherungssystems, dem das von der Befreiung umfasste Institut unmittelbar angeh{\\u0246}rt, an der Erstellung, der Einbeziehung der Inhalte in die zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der Aufgaben implementierten Mechanismen und Verfahren einschlie{\\u0223}lich des Systems f{\\u0252}r die {\\u0220}berwachung und Einstufung der Risiken gem{\\u0228}{\\u0223} Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575\/2013 und der Aktualisierung des Sanierungsplans angemessen mitwirken wird.\\\n\\pard\\sb100\n(7) Auch ein Institut, das nicht vom Sanierungsplan des institutsbezogenen Sicherungssystems erfasst ist, kann auf eigenen Antrag oder auf Antrag des institutsbezogenen Sicherungssystems von der Pflicht zur Sanierungsplanung nach {\\u0167} 20 Absatz 1 Satz 1 des Sanierungs- und Abwicklungsgesetzes befreit werden. Die Abs{\\u0228}tze 1 bis 6 finden Anwendung. Das institutsbezogene Sicherungssystem hat dieses Institut bei der n{\\u0228}chsten Aktualisierung des Sanierungsplans zu erfassen. Die Befreiung gilt ab dem Zeitpunkt der Einreichung des vom institutsbezogenen Sicherungssystem aktualisierten Sanierungsplans bei der Aufsichtsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(8) Sowohl das institutsbezogene Sicherungssystem als auch das von der Befreiung erfasste Institut k{\\u0246}nnen gegen{\\u0252}ber der Aufsichtsbeh{\\u0246}rde jederzeit in Schriftform erkl{\\u0228}ren, dass ein von der Befreiung erfasstes Institut anstelle des institutsbezogenen Sicherungssystems einen eigenen Sanierungsplan erstellen wird. Mit Einreichung dieser Erkl{\\u0228}rung bei der Aufsichtsbeh{\\u0246}rde hat die Aufsichtsbeh{\\u0246}rde das Institut aufzufordern, einen eigenen Sanierungsplan zu erstellen.\\\n\\pard\\sb100\n(9) Ordnet die Aufsichtsbeh{\\u0246}rde f{\\u0252}r ein Institut zus{\\u0228}tzliche Anforderungen nach {\\u0167} 21 Absatz 3 an, ist das institutsbezogene Sicherungssystem vorher anzuh{\\u0246}ren. Das institutsbezogene Sicherungssystem kann in diesem Fall die Zustimmungserkl{\\u0228}rung nach Absatz 4 oder den Antrag nach Absatz 5 f{\\u0252}r dieses Institut zur{\\u0252}cknehmen. Absatz 8 Satz 2 gilt entsprechend.\\\n}"
}