{
  "documentIdentifier" : "BJNR064400020BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r die Befreiung eines Instituts von der Sanierungsplanung ist neben der Stellung des Befreiungsantrags nach {\\u0167} 18 Absatz 1 und der Erf{\\u0252}llung der in {\\u0167} 20 Absatz 1 des Sanierungs- und Abwicklungsgesetzes genannten Voraussetzungen, dass das institutsbezogene Sicherungssystem die Anforderungen an die Sanierungsplanung f{\\u0252}r die von der Befreiung erfassten Institute erf{\\u0252}llen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann die Befreiung im Einvernehmen mit der Deutschen Bundesbank hinsichtlich aller oder einzelner vom Befreiungsantrag erfassten Institute erteilen. Die Aufsichtsbeh{\\u0246}rde ber{\\u0252}cksichtigt bei ihrer Entscheidung neben der Erf{\\u0252}llung der in Absatz 1 genannten Voraussetzungen die in {\\u0167} 19 Absatz 2 des Sanierungs- und Abwicklungsgesetzes genannten Kriterien. Die Aufsichtsbeh{\\u0246}rde muss die Entscheidung dem Antragsteller innerhalb von drei Monaten ab Eingang des vollst{\\u0228}ndigen Befreiungsantrags schriftlich mitteilen.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann im Einvernehmen mit der Deutschen Bundesbank die Befreiung aller oder einzelner der erfassten Institute nach {\\u0167} 20 Absatz 3 Satz 2 des Sanierungs- und Abwicklungsgesetzes jederzeit widerrufen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Ber{\\u0252}cksichtigung der in {\\u0167} 19 Absatz 2 des Sanierungs- und Abwicklungsgesetzes genannten Kriterien oder\\\n\\tab 2.\\tab wenn ein eigenst{\\u0228}ndiger Sanierungsplan des befreiten Instituts geeignet und erforderlich ist, um die Wirksamkeit des Sanierungsplans zu erh{\\u0246}hen oder dessen Umsetzung zu erleichtern, oder\\\n\\tab 3.\\tab wenn das von der Befreiung erfasste Institut seine Mitwirkungs- und Informationspflichten im Zusammenhang mit dem Sanierungsplan nicht ausreichend erf{\\u0252}llt.\\\n\\pard\nWird die Befreiung widerrufen, fordert die Aufsichtsbeh{\\u0246}rde das Institut nach Ma{\\u0223}gabe des {\\u0167} 12 Absatz 3 des Sanierungs- und Abwicklungsgesetzes zur Vorlage eines eigenen Sanierungsplans auf.\\\n\\pard\\sb100\n(4) Widerruft die Aufsichtsbeh{\\u0246}rde die Befreiung nach Absatz 3, ist das institutsbezogene Sicherungssystem vorher anzuh{\\u0246}ren.\\\n}"
}