{
  "documentIdentifier" : "BJNR064400020BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das institutsbezogene Sicherungssystem hat f{\\u0252}r die befreiten Institute einen Sanierungsplan zu erstellen. Die Anforderungen nach den {\\u0167}{\\u0167} 12 bis 19 des Sanierungs- und Abwicklungsgesetzes sind nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 22 bis 29 zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Angaben zu den Instituten nach Absatz 4 und den {\\u0167}{\\u0167} 22 bis 28 k{\\u0246}nnen zusammengefasst erfolgen. Zu diesem Zweck kann das institutsbezogene Sicherungssystem die Institute in angemessene Klassen einteilen und die Angaben in Bezug auf die gebildeten Klassen darstellen. Es ist anzugeben, welche Institute welcher Klasse zugeordnet wurden. Das institutsbezogene Sicherungssystem hat sicherzustellen, dass die Einteilung der Institute in Klassen und die Zusammenfassung der Angaben im Sanierungsplan nachvollziehbar begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann im Einvernehmen mit der Deutschen Bundesbank unter Ber{\\u0252}cksichtigung der in {\\u0167} 19 Absatz 2 des Sanierungs- und Abwicklungsgesetzes genannten Kriterien jederzeit anordnen, dass {\\u0252}ber die Anforderungen des Absatzes 1 hinaus weitere Anforderungen zu beachten sind. Hierbei kann die Aufsichtsbeh{\\u0246}rde im Einvernehmen mit der Deutschen Bundesbank auch anordnen, dass der ein bestimmtes Institut umfassende Teil des Sanierungsplans von der Gesch{\\u0228}ftsleitung dieses Instituts unterzeichnet wird.\\\n\\pard\\sb100\n(4) Der Sanierungsplan muss eine Zusammenfassung enthalten, die sich auf alle Teile des Sanierungsplans bezieht. In der Zusammenfassung ist jede wesentliche {\\u0196}nderung des institutsbezogenen Sicherungssystems, der von der Befreiung erfassten Institute und des Sanierungsplans seit dessen letzter Einreichung zu beschreiben. Die Wesentlichkeit einer {\\u0196}nderung bestimmt sich nach Artikel 4 Absatz 2 der Delegierten Verordnung (EU) 2016\/1075.\\\n}"
}