{
  "documentIdentifier" : "BJNR064400020BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zust{\\u0228}ndigkeiten f{\\u0252}r die Erstellung, die in Absatz 2 beschriebene Einbeziehung der Inhalte des Sanierungsplans, die Aktualisierung des Sanierungsplans sowie f{\\u0252}r das Verfahren der Aktualisierung nach Artikel 5 Absatz 1 Buchstaben a und b der Delegierten Verordnung (EU) 2016\/1075 und die Anforderungen von Artikel 5 Absatz 2 der Delegierten Verordnung (EU) 2016\/1075 zur Beschreibung der Grunds{\\u0228}tze und des Verfahrens f{\\u0252}r die Zustimmung zum Sanierungsplan durch die Gesch{\\u0228}ftsleitung des institutsbezogenen Sicherungssystems sind nur mit Bezug auf das institutsbezogene Sicherungssystem zu beschreiben.\\\n\\pard\n\\pard\\sb100\n(2) Der Sanierungsplan hat zu beschreiben, wie seine Inhalte in die beim institutsbezogenen Sicherungssystem zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung seiner Aufgabe implementierten Mechanismen und Verfahren, einschlie{\\u0223}lich des Systems f{\\u0252}r die {\\u0220}berwachung und Einstufung der Risiken gem{\\u0228}{\\u0223} Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575\/2013, einbezogen sind.\\\n\\pard\\sb100\n(3) Der Sanierungsplan hat zu beschreiben, wie sichergestellt wird, dass die Indikatoren beim institutsbezogenen Sicherungssystem oder bei den befreiten Instituten so zeitnah und regelm{\\u0228}{\\u0223}ig {\\u0252}berwacht werden, dass negative Entwicklungen rechtzeitig erkannt werden k{\\u0246}nnen. Dazu geh{\\u0246}rt auch eine Beschreibung, wie das Berichtssystem eine zeitnahe Information {\\u0252}ber die Indikatorenwerte und deren Abstand zu den entsprechenden Schwellenwerten erm{\\u0246}glicht. Dabei ist auch das Intervall f{\\u0252}r die {\\u0220}berwachung der jeweiligen Indikatoren zu beschreiben.\\\n\\pard\\sb100\n(4) Der Eskalations- und Entscheidungsprozess gem{\\u0228}{\\u0223} Artikel 5 Absatz 3 Buchstabe a der Delegierten Verordnung (EU) 2016\/1075 ist in Bezug auf das institutsbezogene Sicherungssystem und in Bezug auf die befreiten Institute zu beschreiben. Dar{\\u0252}ber hinaus hat die Beschreibung des internen Eskalations- und Entscheidungsprozesses darzustellen, wie sichergestellt wird, dass bei Erreichen des Schwellenwerts von Indikatoren die Gesch{\\u0228}ftsleitung des betroffenen Instituts unverz{\\u0252}glich informiert wird und eine Entscheidung {\\u0252}ber das Ergreifen von Handlungsoptionen trifft. Auch muss der Sanierungsplan beschreiben, wie diese Entscheidung dokumentiert wird und wie die Aufsichtsbeh{\\u0246}rde und das institutsbezogene Sicherungssystem sowohl {\\u0252}ber das Erreichen des Schwellenwerts von Indikatoren als auch {\\u0252}ber die von der Gesch{\\u0228}ftsleitung getroffene Entscheidung informiert werden.\\\n\\pard\\sb100\n(5) Das institutsbezogene Sicherungssystem hat im Sanierungsplan zu beschreiben, wie die Anforderungen von Artikel 5 Absatz 5 der Delegierten Verordnung (EU) 2016\/1075 und des {\\u0167} 6 Absatz 2 eingehalten werden.\\\n}"
}