{
  "documentIdentifier" : "BJNR064400020BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Erstellung eines Sanierungsplans durch das institutsbezogene Sicherungssystem finden die Anforderungen zu den Handlungsoptionen nach Ma{\\u0223}gabe der Artikel 8 und 9 der Delegierten Verordnung (EU) 2016\/1075 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Handlungsoptionen haben sowohl solche zu umfassen, die die von der Befreiung erfassten Institute eigenst{\\u0228}ndig ergreifen k{\\u0246}nnen, als auch solche, bei denen die von der Befreiung erfassten Institute auf die Mitwirkung des institutsbezogenen Sicherungssystems im Rahmen seiner satzungsrechtlichen Voraussetzungen und Verfahren angewiesen sind. Entsprechendes gilt f{\\u0252}r die Auswirkungs- und Umsetzbarkeitsanalyse gem{\\u0228}{\\u0223} Artikel 10 und 11 der Delegierten Verordnung (EU) 2016\/1075 und die Darstellung der Kontinuit{\\u0228}t der Gesch{\\u0228}ftst{\\u0228}tigkeiten gem{\\u0228}{\\u0223} Artikel 12 Absatz 1 und Absatz 2 Buchstabe a und b der Delegierten Verordnung (EU) 2016\/1075. Bei der Umsetzbarkeitsanalyse zu den Handlungsoptionen ist insbesondere ein m{\\u0246}glicher Gleichlauf von Handlungsoptionen bei mehreren Instituten im Krisenfall zu ber{\\u0252}cksichtigen. Das institutsbezogene Sicherungssystem ist nicht verpflichtet, Handlungsoptionen gem{\\u0228}{\\u0223} Artikel 9 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2016\/1075 darzustellen, deren Hauptziel die Aufrechterhaltung kritischer Funktionen ist. Die Anforderungen nach Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2016\/1075 m{\\u0252}ssen bei der Auswirkungsanalyse nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Die Bewertung der Erfolgsaussichten bei der Umsetzbarkeitsanalyse nach Artikel 11 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2016\/1075 umfasst in Bezug auf die von der Befreiung erfassten Institute auch die Darstellung, wie die Handlungsoptionen grunds{\\u0228}tzlich in idiosynkratischen oder systemweiten Krisenszenarien beurteilt werden.\\\n\\pard\\sb100\n(4) Ein Zeitplan f{\\u0252}r die Umsetzung von Handlungsoptionen nach Artikel 12 Absatz 2 Buchstabe c der Delegierten Verordnung (EU) 2016\/1075 ist in Bezug auf die befreiten Institute und das institutsbezogene Sicherungssystem darzustellen.\\\n}"
}