{
  "documentIdentifier" : "BJNR026480987BJNE002901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz von Personen mu{\\u0223} neben jedem Gleis au{\\u0223}erhalb der Lichtraumumgrenzung ein Sicherheitsraum vorhanden sein. Er mu{\\u0223} vom Gleis aus und durch T{\\u0252}ren der Fahrzeuge erreichbar sein. Zwischen zwei Gleisen gen{\\u0252}gt ein gemeinsamer Sicherheitsraum.\\\n\\pard\n\\pard\\sb100\n(2) Sicherheitsr{\\u0228}ume m{\\u0252}ssen mindestens 0,7 m breit und 2,0 m hoch sein und lotrecht stehen. Bei Abweichungen des Tunnelquerschnitts von der Rechteckform darf die Breite des Sicherheitsraumes im oberen und unteren Bereich geringf{\\u0252}gig eingeschr{\\u0228}nkt sein.\\\n\\pard\\sb100\n(3) Unterbrechungen von Sicherheitsr{\\u0228}umen durch Einbauten, insbesondere durch St{\\u0252}tzen oder Signalanlagen, sind auf kurzen L{\\u0228}ngen zul{\\u0228}ssig, wenn dabei zwischen den Einbauten und dem Fahrzeug ein Abstand von mindestens 0,45 m vorhanden ist. Dieser Abstand braucht bei Einbauten in gemeinsamen Sicherheitsr{\\u0228}umen nach Absatz 1 Satz 3 nur auf einer Seite vorhanden zu sein.\\\n\\pard\\sb100\n(4) Im Verkehrsraum {\\u0246}ffentlicher Stra{\\u0223}en, ausgenommen Autobahnen und Kraftfahrstra{\\u0223}en, gilt als Sicherheitsraum der an den Bahnk{\\u0246}rper angrenzende Teil des Verkehrsraums.\\\n\\pard\\sb100\n(5) In Haltestellen gilt als Sicherheitsraum der Raum auf den Bahnsteigen, wenn deren Oberkante nicht mehr als 0,5 m {\\u0252}ber der begehbaren Fl{\\u0228}che des Bahnk{\\u0246}rpers liegt. Bei gr{\\u0246}{\\u0223}erem H{\\u0246}henunterschied mu{\\u0223} ein Sicherheitsraum entweder auf der anderen Seite des Gleises oder unter dem Bahnsteig angeordnet sein.\\\n\\pard\\sb100\n(6) Sicherheitsr{\\u0228}ume unter Bahnsteigen m{\\u0252}ssen mindestens 0,7 m breit und 0,7 m hoch sein. Sie m{\\u0252}ssen auch bei besetztem Gleis zug{\\u0228}nglich sein; vor ihnen d{\\u0252}rfen keine Stromschienen liegen und darin keine Einbauten vorhanden sein.\\\n\\pard\\sb100\n(7) Bei Laufstegen im Bereich von Abstellanlagen gelten die Abs{\\u0228}tze 5 und 6 entsprechend.\\\n\\pard\\sb100\n(8) Bei hochliegenden Gleisen kann auf Sicherheitsr{\\u0228}ume verzichtet werden, wenn die Sicherheit der Fahrg{\\u0228}ste und der Betriebsbediensteten auf andere Weise gew{\\u0228}hrleistet ist, insbesondere durch Vorkehrungen zur unverz{\\u0252}glichen Selbst- oder Fremdrettung im Notfall.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}