{
  "documentIdentifier" : "BJNR006290950BJNE068005311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist im Urteil die Anordnung der Sicherungsverwahrung vorbehalten ({\\u0167} 66a des Strafgesetzbuches), {\\u0252}bersendet die Vollstreckungsbeh{\\u0246}rde die Akten rechtzeitig an die Staatsanwaltschaft des zust{\\u0228}ndigen Gerichts. Diese {\\u0252}bergibt die Akten so rechtzeitig dem Vorsitzenden des Gerichts, dass eine Entscheidung bis zu dem in Absatz 5 genannten Zeitpunkt ergehen kann. Ist die Unterbringung in einem psychiatrischen Krankenhaus gem{\\u0228}{\\u0223} {\\u0167} 67d Absatz 6 Satz 1 des Strafgesetzbuches f{\\u0252}r erledigt erkl{\\u0228}rt worden, {\\u0252}bersendet die Vollstreckungsbeh{\\u0246}rde die Akten unverz{\\u0252}glich an die Staatsanwaltschaft des Gerichts, das f{\\u0252}r eine nachtr{\\u0228}gliche Anordnung der Sicherungsverwahrung ({\\u0167} 66b des Strafgesetzbuches) zust{\\u0228}ndig ist. Beabsichtigt diese, eine nachtr{\\u0228}gliche Anordnung der Sicherungsverwahrung zu beantragen, teilt sie dies der betroffenen Person mit. Die Staatsanwaltschaft soll den Antrag auf nachtr{\\u0228}gliche Anordnung der Sicherungsverwahrung unverz{\\u0252}glich stellen und ihn zusammen mit den Akten dem Vorsitzenden des Gerichts {\\u0252}bergeben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Vorbereitung und die Durchf{\\u0252}hrung der Hauptverhandlung gelten die {\\u0167}{\\u0167} 213 bis 275 entsprechend, soweit nachfolgend nichts anderes geregelt ist.\\\n\\pard\\sb100\n(3) Nachdem die Hauptverhandlung nach Ma{\\u0223}gabe des {\\u0167} 243 Abs. 1 begonnen hat, h{\\u0228}lt ein Berichterstatter in Abwesenheit der Zeugen einen Vortrag {\\u0252}ber die Ergebnisse des bisherigen Verfahrens. Der Vorsitzende verliest das fr{\\u0252}here Urteil, soweit es f{\\u0252}r die Entscheidung {\\u0252}ber die vorbehaltene oder die nachtr{\\u0228}gliche Anordnung der Sicherungsverwahrung von Bedeutung ist. Sodann erfolgt die Vernehmung des Verurteilten und die Beweisaufnahme.\\\n\\pard\\sb100\n(4) Das Gericht holt vor der Entscheidung das Gutachten eines Sachverst{\\u0228}ndigen ein. Ist {\\u0252}ber die nachtr{\\u0228}gliche Anordnung der Sicherungsverwahrung zu entscheiden, m{\\u0252}ssen die Gutachten von zwei Sachverst{\\u0228}ndigen eingeholt werden. Die Gutachter d{\\u0252}rfen im Rahmen des Strafvollzugs oder des Vollzugs der Unterbringung nicht mit der Behandlung des Verurteilten befasst gewesen sein.\\\n\\pard\\sb100\n(5) Das Gericht soll {\\u0252}ber die vorbehaltene Anordnung der Sicherungsverwahrung sp{\\u0228}testens sechs Monate vor der vollst{\\u0228}ndigen Vollstreckung der Freiheitsstrafe entscheiden.\\\n\\pard\\sb100\n(6) Sind dringende Gr{\\u0252}nde f{\\u0252}r die Annahme vorhanden, dass die nachtr{\\u0228}gliche Sicherungsverwahrung angeordnet wird, so kann das Gericht bis zur Rechtskraft des Urteils einen Unterbringungsbefehl erlassen. F{\\u0252}r den Erlass des Unterbringungsbefehls ist das f{\\u0252}r die Entscheidung nach {\\u0167} 67d Absatz 6 des Strafgesetzbuches zust{\\u0228}ndige Gericht so lange zust{\\u0228}ndig, bis der Antrag auf Anordnung der nachtr{\\u0228}glichen Sicherungsverwahrung bei dem f{\\u0252}r diese Entscheidung zust{\\u0228}ndigen Gericht eingeht. In den F{\\u0228}llen des {\\u0167} 66a des Strafgesetzbuches kann das Gericht bis zur Rechtskraft des Urteils einen Unterbringungsbefehl erlassen, wenn es im ersten Rechtszug bis zu dem in {\\u0167} 66a Absatz 3 Satz 1 des Strafgesetzbuches bestimmten Zeitpunkt die vorbehaltene Sicherungsverwahrung angeordnet hat. Die {\\u0167}{\\u0167} 114 bis 115a, 117 bis 119a und 126a Abs. 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}