{
  "documentIdentifier" : "BJNR006290950BJNE068302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Begr{\\u0252}nden bestimmte Tatsachen den Verdacht, dass ein Verbrechen gegen das Leben, die k{\\u0246}rperliche Unversehrtheit, die pers{\\u0246}nliche Freiheit oder die sexuelle Selbstbestimmung begangen worden ist, d{\\u0252}rfen Personen, die bestimmte, auf den T{\\u0228}ter vermutlich zutreffende Pr{\\u0252}fungsmerkmale erf{\\u0252}llen, mit ihrer schriftlichen Einwilligung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab K{\\u0246}rperzellen entnommen,\\\n\\tab 2.\\tab diese zur Feststellung des DNA-Identifizierungsmusters und des Geschlechts molekulargenetisch untersucht und\\\n\\tab 3.\\tab die festgestellten DNA-Identifizierungsmuster mit den DNA-Identifizierungsmustern von Spurenmaterial automatisiert abgeglichen werden,\\\n\\pard\nsoweit dies zur Feststellung erforderlich ist, ob das Spurenmaterial von diesen Personen oder von ihren Verwandten in gerader Linie oder in der Seitenlinie bis zum dritten Grad stammt, und die Ma{\\u0223}nahme insbesondere im Hinblick auf die Anzahl der von ihr betroffenen Personen nicht au{\\u0223}er Verh{\\u0228}ltnis zur Schwere der Tat steht.\\\n\\pard\\sb100\n(2) Eine Ma{\\u0223}nahme nach Absatz 1 bedarf der gerichtlichen Anordnung. Diese ergeht schriftlich. Sie muss die betroffenen Personen anhand bestimmter Pr{\\u0252}fungsmerkmale bezeichnen und ist zu begr{\\u0252}nden. Einer vorherigen Anh{\\u0246}rung der betroffenen Personen bedarf es nicht. Die Entscheidung, mit der die Ma{\\u0223}nahme angeordnet wird, ist nicht anfechtbar.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung der Ma{\\u0223}nahme gilt {\\u0167} 81f Absatz 2 entsprechend. Die entnommenen K{\\u0246}rperzellen sind unverz{\\u0252}glich zu vernichten, sobald sie f{\\u0252}r die Untersuchung nach Absatz 1 nicht mehr ben{\\u0246}tigt werden. Soweit die Aufzeichnungen {\\u0252}ber die durch die Ma{\\u0223}nahme festgestellten DNA-Identifizierungsmuster zur Erforschung des Sachverhalts nicht mehr erforderlich sind, sind sie unverz{\\u0252}glich zu l{\\u0246}schen. Die Vernichtung und die L{\\u0246}schung sind zu dokumentieren.\\\n\\pard\\sb100\n(4) Die betroffenen Personen sind schriftlich dar{\\u0252}ber zu belehren, dass die Ma{\\u0223}nahme nur mit ihrer Einwilligung durchgef{\\u0252}hrt werden darf. Vor Erteilung der Einwilligung sind sie schriftlich auch darauf hinzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entnommenen K{\\u0246}rperzellen ausschlie{\\u0223}lich zur Feststellung des DNA-Identifizierungsmusters, der Abstammung und des Geschlechts untersucht werden und dass sie unverz{\\u0252}glich vernichtet werden, sobald sie hierf{\\u0252}r nicht mehr erforderlich sind,\\\n\\tab 2.\\tab das Untersuchungsergebnis mit den DNA-Identifizierungsmustern von Spurenmaterial automatisiert daraufhin abgeglichen wird, ob das Spurenmaterial von ihnen oder von ihren Verwandten in gerader Linie oder in der Seitenlinie bis zum dritten Grad stammt,\\\n\\tab 3.\\tab das Ergebnis des Abgleichs zu Lasten der betroffenen Person oder mit ihr in gerader Linie oder in der Seitenlinie bis zum dritten Grad verwandter Personen verwertet werden darf und\\\n\\tab 4.\\tab die festgestellten DNA-Identifizierungsmuster nicht zur Identit{\\u0228}tsfeststellung in k{\\u0252}nftigen Strafverfahren beim Bundeskriminalamt gespeichert werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}