{
  "documentIdentifier" : "BJNR006290950BJNE068405311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ermittlungsma{\\u0223}nahme, die sich gegen eine in {\\u0167} 53 Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 4 genannte Person, einen Rechtsanwalt oder einen Kammerrechtsbeistand richtet und voraussichtlich Erkenntnisse erbringen w{\\u0252}rde, {\\u0252}ber die diese das Zeugnis verweigern d{\\u0252}rfte, ist unzul{\\u0228}ssig. Dennoch erlangte Erkenntnisse d{\\u0252}rfen nicht verwendet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsache ihrer Erlangung und der L{\\u0246}schung der Aufzeichnungen ist aktenkundig zu machen.Die S{\\u0228}tze 2 bis 4 gelten entsprechend, wenn durch eine Ermittlungsma{\\u0223}nahme, die sich nicht gegen eine in Satz 1 in Bezug genommene Person richtet, von dieser Person Erkenntnisse erlangt werden, {\\u0252}ber die sie das Zeugnis verweigern d{\\u0252}rfte.\\\n\\pard\n\\pard\\sb100\n(2) Soweit durch eine Ermittlungsma{\\u0223}nahme eine in {\\u0167} 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5 genannte Person betroffen w{\\u0228}re und dadurch voraussichtlich Erkenntnisse erlangt w{\\u0252}rden, {\\u0252}ber die diese Person das Zeugnis verweigern d{\\u0252}rfte, ist dies im Rahmen der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit besonders zu ber{\\u0252}cksichtigen; betrifft das Verfahren keine Straftat von erheblicher Bedeutung, ist in der Regel nicht von einem {\\u0220}berwiegen des Strafverfolgungsinteresses auszugehen. Soweit geboten, ist die Ma{\\u0223}nahme zu unterlassen oder, soweit dies nach der Art der Ma{\\u0223}nahme m{\\u0246}glich ist, zu beschr{\\u0228}nken. F{\\u0252}r die Verwertung von Erkenntnissen zu Beweiszwecken gilt Satz 1 entsprechend. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Rechtsanw{\\u0228}lte und Kammerrechtsbeist{\\u0228}nde.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, soweit die in {\\u0167} 53a Genannten das Zeugnis verweigern d{\\u0252}rften.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass die zeugnisverweigerungsberechtigte Person an der Tat oder an einer Datenhehlerei, Beg{\\u0252}nstigung, Strafvereitelung oder Hehlerei beteiligt ist. Ist die Tat nur auf Antrag oder nur mit Erm{\\u0228}chtigung verfolgbar, ist Satz 1 in den F{\\u0228}llen des {\\u0167} 53 Abs. 1 Satz 1 Nr. 5 anzuwenden, sobald und soweit der Strafantrag gestellt oder die Erm{\\u0228}chtigung erteilt ist.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 97, 100d Absatz 5 und {\\u0167} 100g Absatz 4 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}