{
  "documentIdentifier" : "BJNR017620976BJNE000703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung als Adoptionsvermittlungsstelle im Sinne des {\\u0167} 2 Abs. 2 kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 3 erf{\\u0252}llt,\\\n\\tab 2.\\tab insbesondere nach ihrer Arbeitsweise und der Finanzlage ihres Rechtstr{\\u0228}gers die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung ihrer Aufgaben erwarten l{\\u0228}sst und\\\n\\tab 3.\\tab von einer juristischen Person oder Personenvereinigung unterhalten wird, die steuerbeg{\\u0252}nstigte Zwecke im Sinne der {\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung verfolgt.\\\n\\pard\nDie Adoptionsvermittlung darf nicht Gegenstand eines steuerpflichtigen wirtschaftlichen Gesch{\\u0228}ftsbetriebs sein.\\\n\\pard\\sb100\n(2) Zur Aus{\\u0252}bung internationaler Adoptionsvermittlung durch eine Adoptionsvermittlungsstelle im Sinne des {\\u0167} 2 Abs. 2 bedarf es der besonderen Zulassung, die f{\\u0252}r die Vermittlung von Kindern aus einem oder mehreren bestimmten Staaten (Heimatstaaten) erteilt wird. Die Zulassung berechtigt dazu, die Bezeichnung\"anerkannte Auslandsvermittlungsstelle\" zu f{\\u0252}hren; ohne die Zulassung darf diese Bezeichnung nicht gef{\\u0252}hrt werden. Die Zulassung kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle die Anerkennungsvoraussetzungen nach Absatz 1 in dem f{\\u0252}r die Arbeit auf dem Gebiet der internationalen Adoption erforderlichen besonderen Ma{\\u0223}e erf{\\u0252}llt; sie ist zu versagen, wenn ihr {\\u0252}berwiegende Belange der Zusammenarbeit mit dem betreffenden Heimatstaat entgegenstehen. Die zentrale Adoptionsstelle des Landesjugendamtes und die Bundeszentralstelle unterrichten einander {\\u0252}ber Erkenntnisse, die die in Absatz 1 genannten Verh{\\u0228}ltnisse der anerkannten Auslandsvermittlungsstelle betreffen.\\\n\\pard\\sb100\n(3) Die Anerkennung nach Absatz 1 oder die Zulassung nach Absatz 2 sind zur{\\u0252}ckzunehmen, wenn die Voraussetzungen f{\\u0252}r ihre Erteilung nicht vorgelegen haben. Sie sind zu widerrufen, wenn die Voraussetzungen nachtr{\\u0228}glich weggefallen sind. Nebenbestimmungen zu einer Anerkennung oder Zulassung sowie die Folgen des Versto{\\u0223}es gegen eine Auflage unterliegen den allgemeinen Vorschriften.\\\n\\pard\\sb100\n(4) Zur Pr{\\u0252}fung, ob die Voraussetzungen nach Absatz 1 oder Absatz 2 Satz 3 weiterhin vorliegen, ist die zentrale Adoptionsstelle des Landesjugendamtes berechtigt, sich {\\u0252}ber die Arbeit der Adoptionsvermittlungsstelle im Allgemeinen und im Einzelfall, {\\u0252}ber die pers{\\u0246}nliche und fachliche Eignung ihrer Leiter und Mitarbeiter sowie {\\u0252}ber die rechtlichen und organisatorischen Verh{\\u0228}ltnisse und die Finanzlage ihres Rechtstr{\\u0228}gers zu unterrichten. Soweit es zu diesem Zweck erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kann die zentrale Adoptionsstelle Ausk{\\u0252}nfte, Einsicht in Unterlagen sowie die Vorlage von Nachweisen verlangen;\\\n\\tab 2.\\tab d{\\u0252}rfen die mit der Pr{\\u0252}fung beauftragten Bediensteten Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume innerhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Verf{\\u0252}gungen der zentralen Adoptionsstelle haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}