{
  "documentIdentifier" : "BJNR208230955BJNE001700306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. II 1955, 826 - 828)\\\n\\pard\n\\pard\\sb100\n\\\n\\\n1. Zu Artikel I \\\nDie Abgabenverg{\\u0252}nstigungen, die in dem beigef{\\u0252}gten Abkommen einger{\\u0228}umt werden, beziehen sich nicht auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Eink{\\u0228}ufe und Einfuhren der Post Exchange-Organisation,\\\n\\tab b)\\tab Eink{\\u0228}ufe der einzelnen Mitglieder der Streitkr{\\u0228}fte der Vereinigten Staaten in Deutschland.\\\n\\pard\n\\pard\\sb100\n2. Zu Artikel II und VII\\\n\\pard\\sb100\n(1) Verteidigungsausgaben der Vereinigten Staaten im Sinne dieses Abkommens sind nur Ausgaben, die geleistet werden in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Dollars der Vereinigten Staaten,\\\n\\tab b)\\tab Deutscher Mark, die mit Dollars der Vereinigten Staaten erworben ist,\\\n\\tab c)\\tab Deutscher Mark, die die Vereinigten Staaten zur Abgeltung anerkannter Dollarforderungen der Vereinigten Staaten gegen die Bundesrepublik erhalten,\\\n\\tab d)\\tab Deutscher Mark, die die Vereinigten Staaten in Verbindung mit oder auf Grund von Auslandshilfeausgaben erhalten, die in Dollars der Vereinigten Staaten in oder f{\\u0252}r Deutschland geleistet werden,\\\n\\tab e)\\tab Deutscher Mark, die die Vereinigten Staaten anderweitig erhalten und die sich auf Dollarausgaben bezieht, soweit sie aus besonderen von den beiden Regierungen vereinbarten Gesch{\\u0228}ften herr{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Es besteht Einverst{\\u0228}ndnis dar{\\u0252}ber, da{\\u0223} die Verwendung der oben unter Absatz 1 Buchstaben c, d und e erw{\\u0228}hnten Deutschen Mark f{\\u0252}r die in Artikel II dieses Abkommens bezeichneten Zwecke von Vereinbarungen der beiden Regierungen hier{\\u0252}ber abh{\\u0228}ngen soll.\\\n\\pard\\sb100\n3. Zu Artikel III, IV, V und VIII \\\nIm Falle der Errichtung einer europ{\\u0228}ischen Verteidigungsorganisation, die f{\\u0252}r die Beschaffung und Verteilung von Ausr{\\u0252}stungsgegenst{\\u0228}nden verantwortlich ist, k{\\u0246}nnen Stellen einer solchen Organisation im Sinne dieses Abkommens als Stellen einer Regierung angesehen werden.\\\n\\pard\\sb100\n4. Zu Artikel III Nr. 1\\\n\\pard\\sb100\n(1) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe b des beiliegenden Abkommens werden auf Antrag Umsatzsteuerverg{\\u0252}tungen nach {\\u0167} 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugeh{\\u0246}rigen Durchf{\\u0252}hrungsbestimmungen gew{\\u0228}hrt ohne R{\\u0252}cksicht darauf, ob eine Ausfuhr tats{\\u0228}chlich stattfindet oder nicht.\\\n\\pard\\sb100\n(2) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe c des beigef{\\u0252}gten Abkommens werden auf Antrag Umsatzsteuerverg{\\u0252}tungen nach {\\u0167} 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugeh{\\u0246}rigen Durchf{\\u0252}hrungsbestimmungen gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Die in Artikel III Nr. 1 Buchstabe a des beigef{\\u0252}gten Abkommens im englischen Text verwendeten Worte \"for equipment, materials or facilities delivered to, or services rendered for agencies\" (w{\\u0246}rtlich \"f{\\u0252}r Ausr{\\u0252}stung, Materialien oder Einrichtungen geliefert an, oder Leistungen erbracht f{\\u0252}r Stellen\") sind gleichbedeutend mit den Worten im deutschen Text \"f{\\u0252}r Lieferungen von Waren einschlie{\\u0223}lich Werklieferungen und f{\\u0252}r sonstige Leistungen an Stellen\". Die in Artikel III Nr. 1 Buchstabe b im englischen Text verwendeten Worte \"equipment, materials, facilities or services\" (w{\\u0246}rtlich \"Ausr{\\u0252}stung, Materialien, Einrichtungen oder Leistungen\") sind gleichbedeutend mit den Worten im deutschen Text \"Lieferungen von Waren einschlie{\\u0223}lich Werklieferungen\".\\\n\\pard\\sb100\n(4) Der Begriff der Werklieferung bestimmt sich grunds{\\u0228}tzlich nach deutschem Umsatzsteuerrecht. Bauleistungen, die in der Errichtung von Bauwerken bestehen und vertragliche sonstige Leistungen (contract services) sind jedoch in jedem Falle als Werklieferungen anzusehen, wenn der Unternehmer die zur Durchf{\\u0252}hrung erforderlichen Materialien liefert und die Kosten der Materialien mehr als 50 v.H. der vertraglichen Gesamtkosten betragen. Entgelte, die bei Durchf{\\u0252}hrung der vertraglichen Leistungen f{\\u0252}r Werklieferungen an Subunternehmer gezahlt werden, rechnen zu den Kosten f{\\u0252}r Materialien. Die Verg{\\u0252}tung berechnet sich nach dem vollen Rechnungsbetrag f{\\u0252}r die Gesamtleistung.\\\n\\pard\\sb100\n(5) F{\\u0252}r Bauleistungen aller Art, die nicht in der Errichtung von Bauwerken bestehen, wird dem Unternehmer ohne R{\\u0252}cksicht darauf, ob eine \"Werklieferung\" oder eine \"Werkleistung\" vorliegt, f{\\u0252}r das gesondert in Rechnung gestellte Material Umsatzsteuerverg{\\u0252}tung nach Nummer 4 Absatz 1 zum h{\\u0246}chsten Verg{\\u0252}tungssatz gew{\\u0228}hrt.\\\n\\pard\\sb100\n(6) Es besteht Einvernehmen dar{\\u0252}ber, da{\\u0223} bei Beschaffungsvertr{\\u0228}gen, die die Vereinigten Staaten mit der Bundesrepublik abschlie{\\u0223}en, unmittelbare Lieferungen und sonstige Leistungen an die Bundesrepublik wie unmittelbare Lieferungen und sonstige Leistungen an Stellen der Vereinigten Staaten oder an Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen zu behandeln sind. Das gleiche gilt bei der Erteilung von Bauauftr{\\u0228}gen an eine deutsche Bauverwaltung.\\\n\\pard\\sb100\n5. Zu Artikel V \\\nF{\\u0252}r die Ausbesserung von milit{\\u0228}rischen Ausr{\\u0252}stungsgegenst{\\u0228}nden im Rahmen des beigef{\\u0252}gten Abkommens ist ein erleichtertes Zollverfahren in Aussicht genommen. Zu diesem erleichterten Verfahren werden von den Hauptzoll{\\u0228}mtern auf Antrag Unternehmer zugelassen, denen Stellen der Vereinigten Staaten die Durchf{\\u0252}hrung solcher Ausbesserungsarbeiten {\\u0252}bertragen. Ausgeschlossen von der Zulassung sind Unternehmer, die steuerlich nicht zuverl{\\u0228}ssig sind oder die keine ordnungsm{\\u0228}{\\u0223}ige Buchf{\\u0252}hrung haben. Die zugelassenen Unternehmer sollen von der {\\u0252}blichen Verpflichtung befreit werden, die auszubessernden Waren und die von den Stellen der Vereinigten Staaten f{\\u0252}r die Ausbesserung mitgelieferten Zutaten bei der {\\u0220}bergabe zur Ausbesserung und bei der R{\\u0252}ckgabe nach der Ausbesserung in jedem einzelnen Falle einem Zollamt zu gestellen und zollamtlich abfertigen zu lassen. Statt dessen sollen sie dem zust{\\u0228}ndigen Zollamt lediglich anzeigen, welche Waren sie jeweils zur Ausbesserung {\\u0252}bernommen und welche Waren sie nach Ausbesserung zur{\\u0252}ckgegeben haben. Die Anzeigen sollen sich auch auf Zutaten erstrecken, die zur Ausf{\\u0252}hrung der Auftr{\\u0228}ge mitgeliefert worden sind, und auf die angefallenen Abf{\\u0228}lle. Abf{\\u0228}lle von geringem Wert, die dem Unternehmer {\\u0252}berlassen werden, sollen abgabenfrei bleiben. F{\\u0252}r andere Abf{\\u0228}lle m{\\u0252}ssen die Abgaben entrichtet werden, wenn sie von dem Unternehmer nicht der auftraggebenden Stelle zur{\\u0252}ckgegeben werden.\\\n\\pard\\sb100\n6. Zu Artikel VIII \\\nDie Vereinigten Staaten haben erkl{\\u0228}rt und die Bundesrepublik hat zur Kenntnis genommen, da{\\u0223} gewisse Waren durch Dienststellen der Streitkr{\\u0228}fte der Vereinigten Staaten, insbesondere durch das Quartiermeisterkorps, an die Mitglieder der Streitkr{\\u0228}fte zu deren pers{\\u0246}nlichem Gebrauch oder Verbrauch weiterver{\\u0228}u{\\u0223}ert werden. Derartige Ver{\\u0228}u{\\u0223}erungen sollen nicht den Bestimmungen des Artikels VIII des beigef{\\u0252}gten Abkommens unterliegen. In diesem Zusammenhang werden die Vereinigten Staaten und die Bundesrepublik, jeweils innerhalb ihrer Zust{\\u0228}ndigkeit, geeignete Ma{\\u0223}nahmen ergreifen, um Verletzungen der deutschen Zoll-, Steuer- und Devisenbestimmungen zu verhindern, insbesondere bei Waren, wie Tabak, Tabakwaren, Kaffee, Tee und alkoholischen Getr{\\u0228}nken.\\\n\\pard\\sb100\n7. Zu Artikel III, IV, V und VIII \\\nEs besteht Einverst{\\u0228}ndnis dar{\\u0252}ber, da{\\u0223} die Verg{\\u0252}nstigungen bei Bundessteuern und Z{\\u0246}llen, wie sie im vorliegenden Abkommen vorgesehen sind, keine {\\u0196}nderung erfahren durch das Inkrafttreten von Vereinbarungen {\\u0252}ber die Rechte und Pflichten ausl{\\u0228}ndischer Streitkr{\\u0228}fte und ihrer Mitglieder in der Bundesrepublik Deutschland gem{\\u0228}{\\u0223} der in London am 3. Oktober 1954 getroffenen Entscheidung der Au{\\u0223}enminister der Bundesrepublik Deutschland, Frankreichs, des Vereinigten K{\\u0246}nigreichs und der Vereinigten Staaten.\\\n\\pard\\sb100\n8. Zu Artikel III und V \\\nFalls die im Zeitpunkt der Unterzeichnung dieses Abkommens bestehenden deutschen Gesetze oder Durchf{\\u0252}hrungsbestimmungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Gew{\\u0228}hrung von Umsatzsteuerverg{\\u0252}tungen wegen Ausfuhr,\\\n\\tab b)\\tab Befreiungen oder Verg{\\u0252}tungen von Z{\\u0246}llen und Verbrauchsteuern einschlie{\\u0223}lich der Umsatzausgleichsteuer oder Preisverg{\\u0252}nstigungen bei Monopolgesetzen f{\\u0252}r ausgef{\\u0252}hrte Waren und\\\n\\tab c)\\tab die Veredelung von Waren im deutschen Zollgebiet ge{\\u0228}ndert, durch neue Bestimmungen ersetzt oder aufgehoben werden, sollen die Vertragsteile unverz{\\u0252}glich in Beratungen eintreten, um Verfahren festzulegen, die die Entlastung der Verteidigungsausgaben der Vereinigten Staaten von deutschen Steuern, Z{\\u0246}llen und Monopolabgaben mindestens in dem Umfang sicherstellen, wie er in diesem Abkommen festgelegt ist.\\\n\\pard\n}"
}