{
  "documentIdentifier" : "BJNR017620976BJNE001005377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Adoptionsvermittlungsstelle bekannt, dass f{\\u0252}r ein Kind die Adoptionsvermittlung in Betracht kommt, so f{\\u0252}hrt sie zur Vorbereitung der Vermittlung unverz{\\u0252}glich die sachdienlichen Ermittlungen bei den Adoptionsbewerbern, bei dem Kind und seiner Familie durch. Dabei ist insbesondere zu pr{\\u0252}fen, ob die Adoptionsbewerber unter Ber{\\u0252}cksichtigung der Pers{\\u0246}nlichkeit des Kindes und seiner besonderen Bed{\\u0252}rfnisse f{\\u0252}r die Annahme des Kindes geeignet sind. Mit den Ermittlungen bei den Adoptionsbewerbern soll schon vor der Geburt des Kindes begonnen werden, wenn zu erwarten ist, dass die Einwilligung zur Annahme als Kind erteilt wird. Das Ergebnis der Ermittlungen bei den Adoptionsbewerbern und bei der Familie des Kindes ist den jeweils Betroffenen mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0246}rtliche Adoptionsvermittlungsstelle ({\\u0167} 9a), in deren Bereich sich die Adoptionsbewerber gew{\\u0246}hnlich aufhalten, {\\u0252}bernimmt auf Ersuchen einer anderen Adoptionsvermittlungsstelle ({\\u0167} 2 Abs. 1 und 2) die sachdienlichen Ermittlungen bei den Adoptionsbewerbern.\\\n\\pard\\sb100\n(3) Auf Antrag pr{\\u0252}ft die {\\u0246}rtliche Adoptionsvermittlungsstelle die allgemeine Eignung der Adoptionsbewerber mit gew{\\u0246}hnlichem Aufenthalt in ihrem Bereich zur Annahme eines Kindes mit gew{\\u0246}hnlichem Aufenthalt im Ausland. H{\\u0228}lt die Adoptionsvermittlungsstelle die allgemeine Eignung der Adoptionsbewerber f{\\u0252}r gegeben, so verfasst sie {\\u0252}ber das Ergebnis ihrer Pr{\\u0252}fung einen Bericht, in dem sie sich {\\u0252}ber die rechtliche Bef{\\u0228}higung und die Eignung der Adoptionsbewerber zur {\\u0220}bernahme der mit einer internationalen Adoption verbundenen Verantwortung sowie {\\u0252}ber die Eigenschaften der Kinder {\\u0228}u{\\u0223}ert, f{\\u0252}r die zu sorgen diese geeignet w{\\u0228}ren. Der Bericht enth{\\u0228}lt die zu der Beurteilung nach Satz 2 erforderlichen Angaben {\\u0252}ber die Person der Adoptionsbewerber, ihre pers{\\u0246}nlichen und famili{\\u0228}ren Umst{\\u0228}nde, ihren Gesundheitsstatus, ihr soziales Umfeld und ihre Beweggr{\\u0252}nde f{\\u0252}r die Adoption. Den Adoptionsbewerbern obliegt es, die f{\\u0252}r die Pr{\\u0252}fung und den Bericht ben{\\u0246}tigten Angaben zu machen und geeignete Nachweise zu erbringen. Absatz 1 Satz 4 gilt entsprechend. Der Bericht wird einer von den Adoptionsbewerbern benannten Empfangsstelle zugeleitet; Empfangsstelle kann nur sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der in {\\u0167} 2a Abs. 3 und {\\u0167} 15 Abs. 2 genannten Stellen oder\\\n\\tab 2.\\tab eine zust{\\u0228}ndige Stelle mit Sitz im Heimatstaat.\\\n\\pard\n\\pard\\sb100\n(4) Auf Antrag bescheinigt die Bundeszentralstelle deutschen Adoptionsbewerbern mit gew{\\u0246}hnlichem Aufenthalt im Ausland, ob diese nach den deutschen Sachvorschriften die rechtliche Bef{\\u0228}higung zur Annahme eines Kindes besitzen. Die Bescheinigung erstreckt sich weder auf die Gesundheit der Adoptionsbewerber noch auf deren sonstige Eignung zur Annahme eines Kindes; hierauf ist im Wortlaut der Bescheinigung hinzuweisen. Verweisen die Bestimmungen des Internationalen Privatrechts auf ausl{\\u0228}ndische Sachvorschriften, so ist auch die ma{\\u0223}gebende ausl{\\u0228}ndische Rechtsordnung zu bezeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}