{
  "documentIdentifier" : "BJNR006130976BJNE017602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Verwaltungsverfahren darf f{\\u0252}r eine Finanzbeh{\\u0246}rde nicht t{\\u0228}tig werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer selbst Beteiligter ist,\\\n\\tab 2.\\tab wer Angeh{\\u0246}riger ({\\u0167} 15) eines Beteiligten ist,\\\n\\tab 3.\\tab wer einen Beteiligten kraft Gesetzes oder Vollmacht allgemein oder in diesem Verfahren vertritt,\\\n\\tab 4.\\tab wer Angeh{\\u0246}riger ({\\u0167} 15) einer Person ist, die f{\\u0252}r einen Beteiligten in diesem Verfahren Hilfe in Steuersachen leistet,\\\n\\tab 5.\\tab wer bei einem Beteiligten gegen Entgelt besch{\\u0228}ftigt ist oder bei ihm als Mitglied des Vorstands, des Aufsichtsrats oder eines gleichartigen Organs t{\\u0228}tig ist; dies gilt nicht f{\\u0252}r den, dessen Anstellungsk{\\u0246}rperschaft Beteiligte ist,\\\n\\tab 6.\\tab wer au{\\u0223}erhalb seiner amtlichen Eigenschaft in der Angelegenheit ein Gutachten abgegeben hat oder sonst t{\\u0228}tig geworden ist.\\\n\\pard\nDem Beteiligten steht gleich, wer durch die T{\\u0228}tigkeit oder durch die Entscheidung einen unmittelbaren Vorteil oder Nachteil erlangen kann. Dies gilt nicht, wenn der Vor- oder Nachteil nur darauf beruht, dass jemand einer Berufs- oder Bev{\\u0246}lkerungsgruppe angeh{\\u0246}rt, deren gemeinsame Interessen durch die Angelegenheit ber{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Wer nach Absatz 1 ausgeschlossen ist, darf bei Gefahr im Verzug unaufschiebbare Ma{\\u0223}nahmen treffen.\\\n\\pard\\sb100\n(3) H{\\u0228}lt sich ein Mitglied eines Ausschusses f{\\u0252}r ausgeschlossen oder bestehen Zweifel, ob die Voraussetzungen des Absatzes 1 gegeben sind, ist dies dem Vorsitzenden des Ausschusses mitzuteilen. Der Ausschuss entscheidet {\\u0252}ber den Ausschluss. Die betroffene Person darf an dieser Entscheidung nicht mitwirken. Das ausgeschlossene Mitglied darf bei der weiteren Beratung und Beschlussfassung nicht zugegen sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}