{
  "documentIdentifier" : "BJNR182210017BJNE004000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen erl{\\u0228}sst f{\\u0252}r jede automatisierte Datei mit personenbezogenen Daten, die sie zur Erf{\\u0252}llung ihrer Aufgaben f{\\u0252}hrt, eine Errichtungsanordnung. Die Errichtungsanordnung bedarf der Zustimmung des Bundesministeriums der Finanzen. Vor Erlass einer Errichtungsanordnung ist die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit anzuh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) In der Errichtungsanordnung sind festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Datei,\\\n\\tab 2.\\tab die Rechtsgrundlage und Zweck der Verarbeitung,\\\n\\tab 3.\\tab der Personenkreis, {\\u0252}ber den Daten gespeichert werden,\\\n\\tab 4.\\tab die Art der zu speichernden personenbezogenen Daten,\\\n\\tab 5.\\tab die Arten der personenbezogenen Daten, die der Erschlie{\\u0223}ung der Datei dienen,\\\n\\tab 6.\\tab die Anlieferung oder Eingabe der zu speichernden Daten,\\\n\\tab 7.\\tab die Voraussetzungen, unter denen in der Datei gespeicherte personenbezogene Daten an welche Empf{\\u0228}nger und in welchem Verfahren {\\u0252}bermittelt werden,\\\n\\tab 8.\\tab die Fristen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der gespeicherten Daten und die Dauer der Speicherung,\\\n\\tab 9.\\tab die Protokollierung.\\\n\\pard\nDie Fristen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der gespeicherten Daten d{\\u0252}rfen f{\\u0252}nf Jahre nicht {\\u0252}berschreiten. Diese richten sich nach dem Zweck der Speicherung sowie nach Art und Bedeutung des Sachverhalts, wobei nach dem Zweck der Speicherung sowie nach Art und Bedeutung des Sachverhalts zu unterscheiden ist.\\\n\\pard\\sb100\n(3) Ist im Hinblick auf die Dringlichkeit der Aufgabenerf{\\u0252}llung der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen eine Mitwirkung der in Absatz 1 genannten Stellen nicht m{\\u0246}glich, so kann die Generalzolldirektion eine Sofortanordnung treffen. Gleichzeitig unterrichtet die Generalzolldirektion das Bundesministerium der Finanzen und legt ihm die Sofortanordnung vor. Das Verfahren nach Absatz 1 ist unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(4) In angemessenen Abst{\\u0228}nden ist die Notwendigkeit der Weiterf{\\u0252}hrung oder der {\\u0196}nderung der Errichtungsanordnung zu {\\u0252}berpr{\\u0252}fen.\\\n}"
}