{
  "documentIdentifier" : "BJNR182210017BJNE004401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen Tatsachen vor, die darauf hindeuten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verm{\\u0246}gensgegenstand, der mit einer Gesch{\\u0228}ftsbeziehung, einem Maklergesch{\\u0228}ft oder einer Transaktion im Zusammenhang steht, aus einer strafbaren Handlung stammt, die eine Vortat der Geldw{\\u0228}sche darstellen k{\\u0246}nnte,\\\n\\tab 2.\\tab ein Gesch{\\u0228}ftsvorfall, eine Transaktion oder ein Verm{\\u0246}gensgegenstand im Zusammenhang mit Terrorismusfinanzierung steht oder\\\n\\tab 3.\\tab der Vertragspartner seine Pflicht nach {\\u0167} 11 Absatz 6 Satz 3, gegen{\\u0252}ber dem Verpflichteten offenzulegen, ob er die Gesch{\\u0228}ftsbeziehung oder die Transaktion f{\\u0252}r einen wirtschaftlich Berechtigten begr{\\u0252}nden, fortsetzen oder durchf{\\u0252}hren will, nicht erf{\\u0252}llt hat,\\\n\\pard\nso hat der Verpflichtete diesen Sachverhalt unabh{\\u0228}ngig vom Wert des betroffenen Verm{\\u0246}gensgegenstandes oder der Transaktionsh{\\u0246}he unverz{\\u0252}glich der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen zu melden.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 sind Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 10 und 12 nicht zur Meldung verpflichtet, wenn sich der meldepflichtige Sachverhalt auf Informationen bezieht, die sie im Rahmen von T{\\u0228}tigkeiten der Rechtsberatung oder Prozessvertretung erhalten haben. Die Meldepflicht bleibt jedoch bestehen, wenn der Verpflichtete wei{\\u0223}, dass der Vertragspartner die Rechtsberatung oder Prozessvertretung f{\\u0252}r den Zweck der Geldw{\\u0228}sche, der Terrorismusfinanzierung oder einer anderen Straftat genutzt hat oder nutzt oder ein Fall des Absatzes 6 vorliegt.\\\n\\pard\\sb100\n(3) Ein Mitglied der F{\\u0252}hrungsebene eines Verpflichteten hat eine Meldung nach Absatz 1 an die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen abzugeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verpflichtete {\\u0252}ber eine Niederlassung in Deutschland verf{\\u0252}gt und\\\n\\tab 2.\\tab der zu meldende Sachverhalt im Zusammenhang mit einer T{\\u0228}tigkeit der deutschen Niederlassung steht.\\\n\\pard\n\\pard\\sb100\n(4) Wenn ein nach Absatz 1 gegen{\\u0252}ber der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen gemeldeter Sachverhalt zugleich die f{\\u0252}r eine Anzeige nach {\\u0167} 261 Absatz 9 Satz 1 des Strafgesetzbuches erforderlichen Angaben enth{\\u0228}lt, gilt die Meldung zugleich als Selbstanzeige im Sinne von {\\u0167} 261 Absatz 9 Satz 1 des Strafgesetzbuches. Die Pflicht zur Meldung nach Absatz 1 schlie{\\u0223}t die Freiwilligkeit der Anzeige nach {\\u0167} 261 Absatz 9 Satz 1 des Strafgesetzbuches nicht aus.\\\n\\pard\\sb100\n(5) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann im Benehmen mit den Aufsichtsbeh{\\u0246}rden typisierte Transaktionen bestimmen, die stets nach Absatz 1 zu melden sind.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates Sachverhalte bei Erwerbsvorg{\\u0228}ngen nach {\\u0167} 1 des Grunderwerbsteuergesetzes bestimmen, die von Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 10 und 12 stets nach Absatz 1 zu melden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 43 Abs. 1: Zur Anwendung vgl. {\\u0167} 54 Abs. 3 VAG 2016 +++) \\\n(+++ {\\u0167} 43 Abs. 2: Zur Anwendung vgl. {\\u0167} 23a Abs. 1 +++)\\\n}"
}