{
  "documentIdentifier" : "BJNR001520956BJNE003414123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei Kreditinstituten im Sinne des {\\u0167} 1 Absatz 1 des Kreditwesengesetzes sind nur Entgelte f{\\u0252}r Schulden und den Entgelten gleichgestellte Betr{\\u0228}ge anzusetzen, die dem Betrag der Schulden entsprechen, um den der Ansatz der zum Anlageverm{\\u0246}gen geh{\\u0246}renden Grundst{\\u0252}cke, Geb{\\u0228}ude, Betriebs- und Gesch{\\u0228}ftsausstattung, Schiffe, Anteile an Kreditinstituten und sonstigen Unternehmen sowie der Forderungen aus Verm{\\u0246}genseinlagen als stiller Gesellschafter und aus Genussrechten das Eigenkapital {\\u0252}berschreitet; hierunter fallen nicht Gegenst{\\u0228}nde, {\\u0252}ber die Leasingvertr{\\u0228}ge abgeschlossen worden sind. 2Dem Anlageverm{\\u0246}gen nach Satz 1 sind Forderungen gegen ein Unternehmen hinzuzurechnen, mit dem eine organschaftliche Verbindung nach {\\u0167} 2 Abs. 2 Satz 2 des Gesetzes besteht und das nicht zu den Kreditinstituten oder Unternehmen geh{\\u0246}rt, auf die Satz 1 und die Abs{\\u0228}tze 2 bis 4 anzuwenden sind.\\\n\\pard\n\\pard\\sb100\n(2) 1Voraussetzung f{\\u0252}r die Anwendung des Absatzes 1 ist, dass im Durchschnitt aller Monatsausweise des Wirtschaftsjahrs des Kreditinstituts nach {\\u0167} 25 des Kreditwesengesetzes oder entsprechender Statistiken die Aktivposten aus Bankgesch{\\u0228}ften und dem Erwerb von Geldforderungen die Aktivposten aus anderen Gesch{\\u0228}ften {\\u0252}berwiegen. 2In den Vergleich sind Aktivposten aus Anlagen nach Absatz 1 nicht einzubeziehen.\\\n\\pard\\sb100\n(3) Die vorstehenden Bestimmungen gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Pfandleiher im Sinne der Pfandleiherverordnung in der Fassung der Bekanntmachung vom 1. Juni 1976 (BGBl. I S. 1334) in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab f{\\u0252}r Gewerbebetriebe, die nachweislich ausschlie{\\u0223}lich unmittelbar oder mittelbar Kredite oder Kreditrisiken aus Bankgesch{\\u0228}ften im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 2, 3 und 8 des Kreditwesengesetzes in der Fassung des Artikels 27 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) von Kreditinstituten im Sinne des {\\u0167} 1 des Kreditwesengesetzes oder von in {\\u0167} 3 Nr. 2 des Gesetzes genannten Gewerbebetrieben erwerben und Schuldtitel zur Refinanzierung des Kaufpreises f{\\u0252}r den Erwerb solcher Kredite oder zur Refinanzierung von f{\\u0252}r die Risiko{\\u0252}bernahmen zu stellenden Sicherheiten ausgeben; die Refinanzierung durch Aufnahme von Darlehen von Gewerbebetrieben im Sinne der Nummer 3 an der Stelle der Ausgabe von Schuldtiteln ist unsch{\\u0228}dlich, und\\\n\\tab 3.\\tab f{\\u0252}r Gewerbebetriebe, die nachweislich ausschlie{\\u0223}lich Schuldtitel bezogen auf die in Nummer 2 bezeichneten Kredite oder Kreditrisiken ausgeben und an Gewerbebetriebe im Sinne der Nummer 2 Darlehen gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(4) 1Bei Finanzdienstleistungsinstituten im Sinne des {\\u0167} 1 Absatz 1a des Kreditwesengesetzes, die mit Ausnahme der Unternehmen im Sinne des {\\u0167} 2 Absatz 6 Nummer 17 des Kreditwesengesetzes nicht der Ausnahmeregelung des {\\u0167} 2 Absatz 6 des Kreditwesengesetzes unterliegen, sowie bei Zahlungsinstituten im Sinne des {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes unterbleibt eine Hinzurechnung von Entgelten f{\\u0252}r Schulden und ihnen gleichgestellten Betr{\\u0228}gen nach {\\u0167} 8 Nummer 1 Buchstabe a des Gesetzes, soweit die Entgelte und ihnen gleichgestellten Betr{\\u0228}ge unmittelbar auf Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder Zahlungsdienste im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 3 Buchstabe b und Nummer 6 des Zahlungsdiensteaufsichtsgesetzes entfallen. 2Satz 1 ist nur anzuwenden, wenn die Ums{\\u0228}tze des Finanzdienstleistungsinstituts zu mindestens 50 Prozent auf Finanzdienstleistungen und die Ums{\\u0228}tze des Zahlungsinstituts zu mindestens 50 Prozent auf Zahlungsdienste entfallen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19: Zur Anwendung vgl. {\\u0167} 36 +++)\\\n}"
}