{
  "documentIdentifier" : "BJNR026250977BJNE000201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Mahnverfahren bei den Gerichten f{\\u0252}r Arbeitssachen werden eingef{\\u0252}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Anlage 1 bestimmte Vordruck f{\\u0252}r den Mahn- und den Vollstreckungsbescheid,\\\n\\tab 2.\\tab der in Anlage 2 bestimmte Vordruck f{\\u0252}r den Widerspruch.\\\n\\pard\nDies gilt nicht f{\\u0252}r Mahnverfahren, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller das Mahnverfahren maschinell betreibt,\\\n\\tab 2.\\tab der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der in Anlage 1 bestimmte Vordruck ist als Durchschreibesatz im Format DIN A 4 auszuf{\\u0252}hren. Das Papiergewicht soll mindestens 60 g\/qm betragen. F{\\u0252}r das Vorblatt soll hellblaues (DIN 19300), f{\\u0252}r Blatt 3 hellgelbes (DIN 19300) Papier, f{\\u0252}r die {\\u0252}brigen Bl{\\u0228}tter wei{\\u0223}es Papier verwendet werden. Das Durchschreibemittel mu{\\u0223} so beschaffen sein, da{\\u0223} die Lesbarkeit der Durchschriften gew{\\u0228}hrleistet ist. Durchschreibemittel, die sich nicht aus dem Durchschreibesatz entfernen lassen (selbstdurchschreibendes Papier), d{\\u0252}rfen verwendet werden, wenn der Vordruck nicht durch Postsendung an das Gericht {\\u0252}bermittelt wird oder wenn er durch ausreichende Verpackung vor Durchdrucken w{\\u0228}hrend der {\\u0220}bermittlung gesch{\\u0252}tzt wird. Das gleiche gilt f{\\u0252}r eine Ausf{\\u0252}hrung des Durchschreibesatzes ohne den in den Tr{\\u0228}gerbl{\\u0228}ttern f{\\u0252}r das Durchschreibemittel vorgesehenen Abri{\\u0223}.\\\n\\pard\\sb100\n(3) Folgende Abweichungen von dem in Anlage 1 bestimmten Vordruck sind zul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Verwender kann den Vordruck ohne das Vorblatt, ohne das Entwurfsblatt, ohne die das Vorblatt betreffenden Nummern auf Blatt 1, ohne den Hinweis auf die Ausf{\\u0252}llhinweise im letzten Satz der Zustellungsnachricht, ohne die diese Ausf{\\u0252}llhinweise betreffenden Nummern auf der Vorderseite des Blattes 3 und ohne die Ausf{\\u0252}llhinweise auf der R{\\u0252}ckseite des Blattes 3 ausf{\\u0252}hren lassen.\\\n\\tab 2.\\tab Verwender, f{\\u0252}r die der zur Bezeichnung der gesetzlichen Vertreter vorgesehene Raum nicht ausreicht, k{\\u0246}nnen die Bezeichnung der gesetzlichen Vertreter auf der R{\\u0252}ckseite der Bl{\\u0228}tter 1 bis 5 eindrucken lassen. In diesen F{\\u0228}llen mu{\\u0223} auf der Vorderseite dieser Bl{\\u0228}tter ein entsprechender Hinweis eingedruckt sein.\\\n\\tab 3.\\tab Der Verwender kann den Abschnitt, der auf dem Blatt 1 durch die Nummern 3 bis 8 bezeichnet ist, in den Bl{\\u0228}ttern 1 bis 5 abweichend von der vorgesehenen Einteilung ausf{\\u0252}hren lassen, wenn diese Einteilung f{\\u0252}r seine Angaben nicht zweckm{\\u0228}{\\u0223}ig ist und durch die abweichende Einteilung das Verst{\\u0228}ndnis des Vordrucks nicht erschwert wird.\\\n\\tab 4.\\tab Berichtigungen, die auf einer {\\u0196}nderung von Rechtsvorschriften beruhen.\\\n\\pard\n\\pard\\sb100\n(4) Der in Anlage 2 bestimmte Vordruck soll auf hellrotem Papier ausgef{\\u0252}hrt werden. Er kann auch als Durchschreibesatz mit einem dritten Blatt f{\\u0252}r eine von dem Antragsgegner zur{\\u0252}ckzubehaltende Durchschrift des Widerspruchs versehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}