{
  "documentIdentifier" : "BJNR015880991BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde soll von Nebenbestimmungen zu erforderlichen Zulassungsentscheidungen und Anordnungen zur Durchf{\\u0252}hrung dieser Verordnung absehen, wenn die von der Sportanlage ausgehenden Ger{\\u0228}usche durch st{\\u0228}ndig vorherrschende Fremdger{\\u0228}usche nach Nummer 1.4 des Anhangs {\\u0252}berlagert werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Erf{\\u0252}llung der Pflichten nach {\\u0167} 2 Abs. 1 au{\\u0223}er der Festsetzung von Nebenbestimmungen zu erforderlichen Zulassungsentscheidungen oder der Anordnung von Ma{\\u0223}nahmen nach {\\u0167} 3 f{\\u0252}r Sportanlagen Betriebszeiten (ausgenommen f{\\u0252}r Freib{\\u0228}der von 7.00 Uhr bis 22.00 Uhr) festsetzen; hierbei sind der Schutz der Nachbarschaft und der Allgemeinheit sowie die Gew{\\u0228}hrleistung einer sinnvollen Sportaus{\\u0252}bung auf der Anlage gegeneinander abzuw{\\u0228}gen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde soll von einer Festsetzung von Betriebszeiten absehen, soweit der Betrieb einer Sportanlage dem Schulsport oder der Durchf{\\u0252}hrung von Sportstudieng{\\u0228}ngen an Hochschulen dient. Dient die Anlage auch der allgemeinen Sportaus{\\u0252}bung, sind bei der Ermittlung der Ger{\\u0228}uschimmissionen die dem Schulsport oder der Durchf{\\u0252}hrung von Sportstudieng{\\u0228}ngen an Hochschulen zuzurechnenden Teilzeiten nach Nummer 1.3.2.3 des Anhangs au{\\u0223}er Betracht zu lassen; die Beurteilungszeit wird um die dem Schulsport oder der Durchf{\\u0252}hrung von Sportstudieng{\\u0228}ngen an Hochschulen tats{\\u0228}chlich zuzurechnenden Teilzeiten verringert. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Sportanlagen, die der Sportausbildung im Rahmen der Landesverteidigung dienen.\\\n\\pard\\sb100\n(4) Bei Sportanlagen, die vor Inkrafttreten dieser Verordnung baurechtlich genehmigt oder - soweit eine Baugenehmigung nicht erforderlich war - errichtet waren und danach nicht wesentlich ge{\\u0228}ndert werden, soll die zust{\\u0228}ndige Beh{\\u0246}rde von einer Festsetzung von Betriebszeiten absehen, wenn die Immissionsrichtwerte an den in {\\u0167} 2 Abs. 2 genannten Immissionsorten jeweils um weniger als 5 dB(A) {\\u0252}berschritten werden; dies gilt nicht an den in {\\u0167} 2 Abs. 2 Nr. 5 genannten Immissionsorten.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde soll von einer Festsetzung von Betriebszeiten absehen, wenn infolge des Betriebs einer oder mehrerer Sportanlagen bei seltenen Ereignissen nach Nummer 1.5 des Anhangs {\\u0220}berschreitungen der Immissionsrichtwerte nach {\\u0167} 2 Abs. 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ger{\\u0228}uschimmissionen au{\\u0223}erhalb von Geb{\\u0228}uden die Immissionsrichtwerte nach {\\u0167} 2 Abs. 2 um nicht mehr als 10 dB(A), keinesfalls aber die folgenden H{\\u0246}chstwerte {\\u0252}berschreiten:\\\n\\\n\\pard\ntags au{\\u0223}erhalb der Ruhezeiten70 dB(A),tags innerhalb der Ruhezeiten65 dB(A),nachts55 dB(A)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab und\\\n\\tab 2.\\tab einzelne kurzzeitige Ger{\\u0228}uschspitzen die nach Nummer 1 f{\\u0252}r seltene Ereignisse geltenden Immissionsrichtwerte tags um nicht mehr als 20 dB(A) und nachts um nicht mehr als 10 dB(A) {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(6) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet soll die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Durchf{\\u0252}hrung angeordneter Ma{\\u0223}nahmen nach {\\u0167} 3 Nr. 1 und 2 eine Frist setzen, die bis zu zehn Jahre betragen kann.\\\n\\pard\\sb100\n(7) Im {\\u0252}brigen Geltungsbereich dieser Verordnung soll die zust{\\u0228}ndige Beh{\\u0246}rde bei Sportanlagen, die vor Inkrafttreten der Verordnung baurechtlich genehmigt oder - soweit eine Baugenehmigung nicht erforderlich war - errichtet waren, f{\\u0252}r die Durchf{\\u0252}hrung angeordneter Ma{\\u0223}nahmen nach {\\u0167} 3 Nr. 1 und 2 eine angemessene Frist gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}