{
  "documentIdentifier" : "BJNR162700999BJNE001805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geldanlagen, Beteiligungen, Grundst{\\u0252}cke, Geb{\\u0228}ude, technische Anlagen sowie Gegenst{\\u0228}nde der beweglichen Einrichtung, die ohne Umsatzsteuer den Wert von 800 Euro {\\u0252}bersteigen, sind nach Ma{\\u0223}gabe allgemeiner Verwaltungsvorschriften mit den Anschaffungs- oder Herstellungskosten zu aktivieren.\\\n\\pard\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 kann f{\\u0252}r Gegenst{\\u0228}nde der beweglichen Einrichtung, deren Anschaffungs- oder Herstellungskosten ohne Umsatzsteuer den Wert von 250 Euro, aber nicht 1{\\u0160}000 Euro {\\u0252}bersteigen, im Jahr der Anschaffung ein Sammelposten gebildet werden. Satz 1 ist f{\\u0252}r alle in einem Gesch{\\u0228}ftsjahr angeschafften Gegenst{\\u0228}nde der beweglichen Einrichtung einheitlich anzuwenden. Ein einmal gew{\\u0228}hltes Verfahren muss in den folgenden Gesch{\\u0228}ftsjahren beibehalten werden. Das Verfahren kann nur mit Genehmigung der Aufsichtsbeh{\\u0246}rde ge{\\u0228}ndert werden. N{\\u0228}here Einzelheiten sind in der allgemeinen Verwaltungsvorschrift zu regeln.\\\n\\pard\\sb100\n(2) Nachtr{\\u0228}gliche Anschaffungs- oder Herstellungskosten von Geb{\\u0228}uden, technischen Anlagen sowie von Gegenst{\\u0228}nden der beweglichen Einrichtung sind, wenn sie zu einer erheblichen Werterh{\\u0246}hung f{\\u0252}hren, nach Ma{\\u0223}gabe allgemeiner Verwaltungsvorschriften zu aktivieren.\\\n\\pard\\sb100\n(2a) Selbsterstellte und selbst genutzte Software kann nach Ma{\\u0223}gabe allgemeiner Verwaltungsvorschriften mit den Herstellungskosten aktiviert werden.\\\n\\pard\\sb100\n(3) Geb{\\u0228}ude, technische Anlagen, Herstellungskosten f{\\u0252}r selbst erstellte und selbst genutzte Software sowie Gegenst{\\u0228}nde der beweglichen Einrichtung sind nach Ma{\\u0223}gabe allgemeiner Verwaltungsvorschriften j{\\u0228}hrlich linear abzuschreiben.\\\n\\pard\\sb100\n(4) Wird der Wert von Grundst{\\u0252}cken, Geb{\\u0228}uden, technischen Anlagen, aktivierten Herstellungskosten f{\\u0252}r selbst erstellte und selbst genutzte Software sowie von Gegenst{\\u0228}nden der beweglichen Einrichtung dauerhaft erheblich gemindert, so ist eine au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibung nach Ma{\\u0223}gabe allgemeiner Verwaltungsvorschriften vorzunehmen.\\\n\\pard\\sb100\n(5) Technische Anlagen im Sinne der Abs{\\u0228}tze 1 bis 4 sind alle im Bauwerk eingebauten, daran angeschlossenen oder damit fest verbundenen technischen Anlagen oder Anlagenteile. Hierzu z{\\u0228}hlen auch technische Anlagen auf dem Grundst{\\u0252}ck einschlie{\\u0223}lich der Ver- und Entsorgung des Bauwerks.\\\n\\pard\\sb100\n(6) Gewinne oder Verluste aus Preis- und Kurs{\\u0228}nderungen sind erst beim Verkauf als au{\\u0223}erordentlicher Aufwand oder Ertrag in Ansatz zu bringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}