{
  "documentIdentifier" : "BJNR162700999BJNE001904126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Verpflichtung aus einer Altersvorsorgezusage f{\\u0252}r Bedienstete ist eine R{\\u0252}ckstellung zu bilden. Soweit sich aus anderen Rechtsvorschriften nichts Abweichendes ergibt, bestimmt sich der H{\\u0246}chstwert der R{\\u0252}ckstellungen nach dem f{\\u0252}r den jeweiligen Versicherungszweig geltenden versicherungsmathematisch ermittelten aktuellen Wert der sp{\\u0228}teren Zahlungen. Dieser Wert ist bei wesentlichen {\\u0196}nderungen der Berechnungsgrundlagen, in der Regel alle f{\\u0252}nf Jahre, zu aktualisieren. Die Altersr{\\u0252}ckstellungen und das Deckungskapital d{\\u0252}rfen nur zweckentsprechend aufgel{\\u0246}st werden. F{\\u0252}r die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse gelten die S{\\u0228}tze 1 und 4 entsprechend f{\\u0252}r Verpflichtungen aus Vereinbarungen {\\u0252}ber die Altersteilzeitarbeit sowie f{\\u0252}r Verpflichtungen nach {\\u0167} 7b des Vierten Buches Sozialgesetzbuch. Soweit von den Tr{\\u0228}gern der gesetzlichen Rentenversicherung und der gesetzlichen Unfallversicherung R{\\u0252}ckstellungen f{\\u0252}r Verpflichtungen aus Vereinbarungen {\\u0252}ber die Altersteilzeitarbeit sowie f{\\u0252}r Verpflichtungen nach {\\u0167} 7b des Vierten Buches Sozialgesetzbuch gebildet werden, gelten die S{\\u0228}tze 1 und 4 entsprechend.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit f{\\u0252}r Verpflichtungen einer Krankenkasse, f{\\u0252}r die nach {\\u0167} 169 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch der Spitzenverband Bund der Krankenkassen haftet, eine Zuf{\\u0252}hrung zu den R{\\u0252}ckstellungen erforderlich ist, darf dieser Betrag wie das nach {\\u0167} 170 des F{\\u0252}nften Buches Sozialgesetzbuch zu bildende Deckungskapital bis sp{\\u0228}testens zum 31. Dezember 2049 angesammelt werden und muss der Gesamtbetrag des R{\\u0252}ckstellungsbedarfs so lange im Anhang zur Jahresrechnung nach {\\u0167} 29a der Verordnung {\\u0252}ber das Haushaltswesen in der Sozialversicherung ausgewiesen werden.\\\n\\pard\\sb100\n(2) Von den Kassen{\\u0228}rztlichen und Kassenzahn{\\u0228}rztlichen Vereinigungen und deren Bundesvereinigungen k{\\u0246}nnen R{\\u0252}ckstellungen, die zur periodengerechten Zuordnung von Aufwendungen erforderlich sind, gebildet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12 Abs. 1 Satz 5 und 6, Abs. 1a: Zur Anwendung vgl. {\\u0167} 20b +++)\\\n}"
}