{
  "documentIdentifier" : "BJNR189100994BJNE010910308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtige Landwirte erhalten einen Zuschu{\\u0223} zu ihrem Beitrag und zum Beitrag f{\\u0252}r mitarbeitende Familienangeh{\\u0246}rige, wenn das nach Absatz 2 ermittelte j{\\u0228}hrliche Einkommen 15.500 Euro nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Das j{\\u0228}hrliche Einkommen wird aus dem Jahreseinkommen des Landwirts und seines nicht dauernd von ihm getrennt lebenden Ehegatten ermittelt; das Einkommen wird jedem Ehegatten zur H{\\u0228}lfte zugerechnet. Das Einkommen wird auf volle Euro abgerundet.\\\n\\pard\\sb100\n(3) Das Jahreseinkommen ist die Summe der in Satz 3 genannten Einkommen. Ein Ausgleich mit Verlusten aus anderen Einkommen und mit Verlusten aus Einkommen des Ehegatten ist nicht zul{\\u0228}ssig. Einkommen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Abs. 1 und 2 des Einkommensteuergesetzes, soweit die Eink{\\u0252}nfte nicht unter die Nummer 2 fallen und\\\n\\tab 2.\\tab Erwerbsersatzeinkommen im Sinne des {\\u0167} 3 Abs. 4, wobei Renten wegen Todes als Erwerbsersatzeinkommen gelten.\\\n\\pard\nMa{\\u0223}gebend f{\\u0252}r die Feststellung des Einkommens nach Satz 3 Nr. 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich aus dem sich auf das zeitn{\\u0228}chste Veranlagungsjahr beziehenden Einkommensteuerbescheid ergebenden Eink{\\u0252}nfte so, wie sie der Besteuerung zugrundegelegt worden sind, sofern eine Veranlagung zur Einkommensteuer f{\\u0252}r eines der letzten vier Kalenderjahre erfolgt ist, oder\\\n\\tab 2.\\tab die im vorvergangenen Kalenderjahr erzielten entsprechenden Eink{\\u0252}nfte, sofern eine Veranlagung zur Einkommensteuer f{\\u0252}r die letzten vier Kalenderjahre nicht erfolgt ist, wobei das Arbeitsentgelt um den Arbeitnehmerpauschbetrag ({\\u0167} 9a Satz 1 Nr. 1 Einkommensteuergesetz) zu verringern ist.\\\n\\pard\nMa{\\u0223}gebend f{\\u0252}r die Feststellung des Einkommens nach Satz 3 Nr. 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erwerbsersatzeinkommen des Jahres, auf das sich der Einkommensteuerbescheid nach Satz 4 Nr. 1 bezieht, oder\\\n\\tab 2.\\tab in den F{\\u0228}llen des Satzes 4 Nr. 2 das im vorvergangenen Kalenderjahr bezogene Erwerbsersatzeinkommen.\\\n\\pard\nDie Anspruchsvoraussetzungen f{\\u0252}r den Zuschuss zum Beitrag sind in den F{\\u0228}llen des Satzes 4 Nr. 1 fr{\\u0252}hestens vom Kalendermonat der Ausfertigung des Einkommensteuerbescheides an erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) {\\u0196}nderungen des Einkommens sind vom Beginn des dritten Kalendermonats nach Ausfertigung des Einkommensteuerbescheides zu ber{\\u0252}cksichtigten; dies gilt entsprechend, wenn vor erstmaliger Bewilligung eines Zuschusses zum Beitrag Einkommensteuerbescheide aus unterschiedlichen Veranlagungsjahren vorliegen. Einkommensteuerbescheide, die dem Zuschuss zum Beitrag zugrunde gelegte Einkommensteuerbescheide {\\u0228}ndern, werden mit Wirkung f{\\u0252}r die Vergangenheit ber{\\u0252}cksichtigt. Wird der Gewinn aus Land- und Forstwirtschaft erstmals nach {\\u0167} 4 Abs. 1 oder 3 des Einkommensteuergesetzes ermittelt, gilt Absatz 5 bis zum Ablauf des zweiten Kalendermonats nach Ausfertigung des ersten Einkommensteuerbescheides.\\\n\\pard\\sb100\n(5) Wird der Gewinn aus Land- und Forstwirtschaft nicht nach {\\u0167} 4 Abs. 1 oder 3 des Einkommensteuergesetzes ermittelt oder ist das Jahreseinkommen nach Absatz 3 Satz 4 Nr. 2 zu ermitteln, wird f{\\u0252}r Landwirte das Arbeitseinkommen aus der Land- und Forstwirtschaft nach Absatz 6 von der landwirtschaftlichen Alterskasse festgesetzt. In diesen F{\\u0228}llen ist Arbeitseinkommen aus der Land- und Forstwirtschaft nur festzusetzen, wenn bei Vorliegen eines Einkommensteuerbescheides im Sinne des Absatzes 3 Satz 4 Nr. 1 in dem Veranlagungsjahr, auf das sich dieser Einkommensteuerbescheid bezieht, oder bei Fehlen eines solchen Einkommensteuerbescheides im vorvergangenen Kalenderjahr ein Unternehmen der Landwirtschaft betrieben wurde; das Arbeitseinkommen nach Absatz 6 ist anteilig zu ber{\\u0252}cksichtigen, wenn nicht w{\\u0228}hrend des gesamten ma{\\u0223}gebenden Kalenderjahres ein Unternehmen der Landwirtschaft betrieben wurde.\\\n\\pard\\sb100\n(6) Das Arbeitseinkommen aus der Land- und Forstwirtschaft nach Absatz 5 wird auf der Grundlage von Beziehungswerten ermittelt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich aus dem Wirtschaftswert und dem f{\\u0252}nfj{\\u0228}hrigen Durchschnitt der Gewinne der f{\\u0252}r den Agrarbericht der Bundesregierung ausgewerteten landwirtschaftlichen Testbetriebe ergeben; dabei sind die mit steigendem Wirtschaftswert sich ver{\\u0228}ndernde Ertragskraft je Deutsche Mark Wirtschaftswert und die bei zus{\\u0228}tzlicher au{\\u0223}erbetrieblicher Berufst{\\u0228}tigkeit unterschiedliche Ertragskraft zu ber{\\u0252}cksichtigen und\\\n\\tab 2.\\tab sich nach folgenden Gruppen unterscheiden:\\\n\\tab\\tab Gruppe 1:\\\n\\tab\\tab Betriebe, deren Unternehmer nach {\\u0167} 1 Abs. 2 oder Abs. 4 Satz 4 ein au{\\u0223}erbetriebliches Erwerbs- und Erwerbsersatzeinkommen bis zu einem Sechstel der Bezugsgr{\\u0246}{\\u0223}e des Jahres, auf das f{\\u0252}r das au{\\u0223}erbetriebliche Erwerbs- und Erwerbsersatzeinkommen abzustellen ist, erzielt hat,\\\n\\tab\\tab Gruppe 2:\\\n\\tab\\tab Betriebe, deren Unternehmer nach {\\u0167} 1 Abs. 2 oder Abs. 4 Satz 4 ein au{\\u0223}erbetriebliches Erwerbs- und Erwerbsersatzeinkommen von {\\u0252}ber mindestens f{\\u0252}nf Sechsteln der Bezugsgr{\\u0246}{\\u0223}e des Jahres, auf das f{\\u0252}r das au{\\u0223}erbetriebliche Erwerbs- und Erwerbsersatzeinkommen abzustellen ist, erzielt hat,\\\n\\tab\\tab Gruppe 3:\\\n\\tab\\tab Betriebe, deren Unternehmer nach {\\u0167} 1 Abs. 2 oder Abs. 4 Satz 4 ein au{\\u0223}erbetriebliches Erwerbs- und Erwerbsersatzeinkommen zwischen einem Sechstel und f{\\u0252}nf Sechsteln der Bezugsgr{\\u0246}{\\u0223}e des Jahres, auf das f{\\u0252}r das au{\\u0223}erbetriebliche Erwerbs- und Erwerbsersatzeinkommen abzustellen ist, erzielt hat, wobei sich der Beziehungswert f{\\u0252}r diese Gruppe mit jedem zus{\\u0228}tzlichen Euro, um die das au{\\u0223}erbetriebliche Erwerbs- und Erwerbsersatzeinkommen ein Sechstel der jeweils ma{\\u0223}gebenden Bezugsgr{\\u0246}{\\u0223}e {\\u0252}bersteigt, dem Beziehungswert f{\\u0252}r die Gruppe 2 ann{\\u0228}hert.\\\n\\pard\nF{\\u0252}r die Ermittlung des au{\\u0223}erbetrieblichen Erwerbs- und Erwerbsersatzeinkommens nach Satz 1 Nr. 2 ist Absatz 3 Satz 3 bis 5 anzuwenden. Betriebe, die von mehr als einem Unternehmer, von einer Personenhandelsgesellschaft oder einer juristischen Person betrieben werden, sind der Gruppe 1 zuzuordnen. F{\\u0252}r Unternehmen mit einem Wirtschaftswert bis zu 25{\\u0160}000 Deutsche Mark gilt der f{\\u0252}r diesen Wirtschaftswert ermittelte Beziehungswert. Ma{\\u0223}gebend f{\\u0252}r den zugrunde zu legenden Wirtschaftswert sind die am 1. Juli des vergangenen Kalenderjahres bestehenden betrieblichen Verh{\\u0228}ltnisse; beginnt die Versicherung nach dem 1. Juli des jeweiligen Vorjahres, sind die betrieblichen Verh{\\u0228}ltnisse zum Zeitpunkt des Beginns der Versicherung ma{\\u0223}gebend. Betreibt ein Versicherter mehrere Unternehmen der Landwirtschaft, gelten diese als ein Unternehmen. Mitunternehmern ist das aus dem Wirtschaftswert des Unternehmens der Landwirtschaft ermittelte Arbeitseinkommen entsprechend ihrer Gewinnbeteiligung zuzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}