{
  "documentIdentifier" : "BJNR119000004BJNE007002123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund ist befugt, Verkehrswege f{\\u0252}r die {\\u0246}ffentlichen Zwecken dienenden Telekommunikationslinien unentgeltlich zu benutzen, soweit dadurch nicht der Widmungszweck der Verkehrswege dauernd beschr{\\u0228}nkt wird (Nutzungsberechtigung). Als Verkehrswege gelten {\\u0246}ffentliche Wege, Pl{\\u0228}tze, Br{\\u0252}cken und Tunnel sowie die {\\u0246}ffentlichen Gew{\\u0228}sser.\\\n\\pard\n\\pard\\sb100\n(2) Telekommunikationslinien sind so zu errichten und zu unterhalten, dass sie den Anforderungen der {\\u0246}ffentlichen Sicherheit und Ordnung sowie den anerkannten Regeln der Technik gen{\\u0252}gen. Beim Tr{\\u0228}ger der Stra{\\u0223}enbaulast kann beantragt werden, Glasfaserleitungen oder Leerrohrsysteme, die der Aufnahme von Glasfaserleitungen dienen, in Abweichung der Allgemeinen Technischen Bestimmungen f{\\u0252}r die Benutzung von Stra{\\u0223}en durch Leitungen und Telekommunikationslinien (ATB) in geringerer Verlegetiefe, wie im Wege des Micro- oder Minitrenching, zu verlegen. Dem Antrag ist stattzugeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verringerung der Verlegetiefe nicht zu einer wesentlichen Beeintr{\\u0228}chtigung des Schutzniveaus und\\\n\\tab 2.\\tab nicht zu einer wesentlichen Erh{\\u0246}hung des Erhaltungsaufwandes f{\\u0252}hrt oder\\\n\\tab 3.\\tab der Antragsteller die durch eine m{\\u0246}gliche wesentliche Beeintr{\\u0228}chtigung entstehenden Kosten beziehungsweise den h{\\u0246}heren Verwaltungsaufwand {\\u0252}bernimmt.\\\n\\pard\nDie S{\\u0228}tze 2 und 3 finden keine Anwendung auf die Verlegung von Glasfaserleitungen oder Leerrohrsystemen in Bundesautobahnen und autobahn{\\u0228}hnlich ausgebauten Bundesfernstra{\\u0223}en.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Verlegung oder die {\\u0196}nderung von Telekommunikationslinien ist die schriftliche oder elektronische Zustimmung des Tr{\\u0228}gers der Wegebaulast erforderlich. Die Zustimmung gilt nach Ablauf einer Frist von drei Monaten nach Eingang des vollst{\\u0228}ndigen Antrags als erteilt. Die Frist kann um einen Monat verl{\\u0228}ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverl{\\u0228}ngerung ist zu begr{\\u0252}nden und rechtzeitig mitzuteilen. Bei der Verlegung oberirdischer Leitungen sind die Interessen der Wegebaulasttr{\\u0228}ger, der Betreiber {\\u0246}ffentlicher Telekommunikationsnetze und die st{\\u0228}dtebaulichen Belange abzuw{\\u0228}gen. In die Abw{\\u0228}gung kann zugunsten einer Verlegung oberirdischer Leitungen insbesondere einflie{\\u0223}en, dass vereinzelt stehende Geb{\\u0228}ude oder Geb{\\u0228}udeansammlungen erschlossen werden sollen. Soweit die Verlegung im Rahmen einer Gesamtbauma{\\u0223}nahme koordiniert werden kann, die in engem zeitlichen Zusammenhang nach der Antragstellung auf Zustimmung durchgef{\\u0252}hrt wird, soll die Verlegung in der Regel unterirdisch erfolgen. Die Zustimmung kann mit Nebenbestimmungen versehen werden, die diskriminierungsfrei zu gestalten sind; die Zustimmung kann au{\\u0223}erdem von der Leistung einer angemessenen Sicherheit abh{\\u0228}ngig gemacht werden. Die Nebenbestimmungen d{\\u0252}rfen nur die Art und Weise der Errichtung der Telekommunikationslinie sowie die dabei zu beachtenden Regeln der Technik, die Sicherheit und Leichtigkeit des Verkehrs, die im Bereich des jeweiligen Wegebaulasttr{\\u0228}gers {\\u0252}bliche Dokumentation der Lage der Telekommunikationslinie nach geographischen Koordinaten und die Verkehrssicherungspflichten regeln.\\\n\\pard\\sb100\n(4) Ist der Wegebaulasttr{\\u0228}ger selbst Betreiber einer Telekommunikationslinie oder mit einem Betreiber im Sinne des {\\u0167} 37 Abs. 1 oder 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen zusammengeschlossen, so ist die Zustimmung nach Absatz 3 von einer Verwaltungseinheit zu erteilen, die unabh{\\u0228}ngig von der f{\\u0252}r den Betrieb der Telekommunikationslinie bzw. der f{\\u0252}r die Wahrnehmung der Gesellschaftsrechte zust{\\u0228}ndigen Verwaltungseinheit ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}