{
  "documentIdentifier" : "BJNR119000004BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Telekommunikationslinien sind so auszuf{\\u0252}hren, dass sie vorhandene besondere Anlagen (der Wegeunterhaltung dienende Einrichtungen, Kanalisations-, Wasser-, Gasleitungen, Schienenbahnen, elektrische Anlagen und dergleichen) nicht st{\\u0246}rend beeinflussen. Die aus der Herstellung erforderlicher Schutzvorkehrungen erwachsenden Kosten hat der Nutzungsberechtigte zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verlegung oder Ver{\\u0228}nderung vorhandener besonderer Anlagen kann nur gegen Entsch{\\u0228}digung und nur dann verlangt werden, wenn die Benutzung des Verkehrsweges f{\\u0252}r die Telekommunikationslinie sonst unterbleiben m{\\u0252}sste und die besondere Anlage anderweitig ihrem Zweck entsprechend untergebracht werden kann.\\\n\\pard\\sb100\n(3) Auch beim Vorliegen dieser Voraussetzungen hat die Benutzung des Verkehrsweges f{\\u0252}r die Telekommunikationslinie zu unterbleiben, wenn der aus der Verlegung oder Ver{\\u0228}nderung der besonderen Anlage entstehende Schaden gegen{\\u0252}ber den Kosten, welche dem Nutzungsberechtigten aus der Benutzung eines anderen ihm zur Verf{\\u0252}gung stehenden Verkehrsweges erwachsen, unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223} ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 finden auf solche in der Vorbereitung befindliche besondere Anlagen, deren Herstellung im {\\u0246}ffentlichen Interesse liegt, entsprechende Anwendung. Eine Entsch{\\u0228}digung auf Grund des Absatzes 2 wird nur bis zu dem Betrag der Aufwendungen gew{\\u0228}hrt, die durch die Vorbereitung entstanden sind. Als in der Vorbereitung begriffen gelten Anlagen, sobald sie auf Grund eines im Einzelnen ausgearbeiteten Planes die Genehmigung des Auftraggebers und, soweit erforderlich, die Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rden und des Eigent{\\u0252}mers oder des sonstigen zur Nutzung Berechtigten des in Anspruch genommenen Weges erhalten haben.\\\n}"
}