{
  "documentIdentifier" : "BJNR119000004BJNE007701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}tere besondere Anlagen sind nach M{\\u0246}glichkeit so auszuf{\\u0252}hren, dass sie die vorhandenen Telekommunikationslinien nicht st{\\u0246}rend beeinflussen.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber oder Betreiber einer sp{\\u0228}teren besonderen Anlage kann vom Nutzungsberechtigten verlangen, dass eine Telekommunikationslinie auf dessen Kosten verlegt oder ver{\\u0228}ndert wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne die Verlegung oder Ver{\\u0228}nderung die Errichtung der sp{\\u0228}teren besonderen Anlage unterbleiben m{\\u0252}sste oder wesentlich erschwert w{\\u0252}rde,\\\n\\tab 2.\\tab die Errichtung der sp{\\u0228}teren besonderen Anlage aus Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses, insbesondere aus volkswirtschaftlichen Gr{\\u0252}nden oder wegen Verkehrsr{\\u0252}cksichten, von den Wegeunterhaltspflichtigen oder unter ihrer {\\u0252}berwiegenden Beteiligung vollst{\\u0228}ndig oder {\\u0252}berwiegend ausgef{\\u0252}hrt werden soll und\\\n\\tab 3.\\tab die Kosten des Nutzungsberechtigten nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig sind.\\\n\\pard\nLiegen nur die Voraussetzungen nach Satz 1 Nummer 1 und Nummer 2 vor, so kann eine Verlegung oder Ver{\\u0228}nderung auch dann verlangt werden, wenn der Inhaber oder Betreiber der sp{\\u0228}teren besonderen Anlage die Kosten teilweise erstattet, so dass die vom Nutzungsberechtigten zu tragenden Kosten verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ausfallen.\\\n\\pard\\sb100\n(3) Muss wegen einer solchen sp{\\u0228}teren besonderen Anlage die schon vorhandene Telekommunikationslinie mit Schutzvorkehrungen versehen werden, so sind die dadurch entstehenden Kosten von dem Nutzungsberechtigten zu tragen.\\\n\\pard\\sb100\n(4) {\\u0220}berl{\\u0228}sst ein Wegeunterhaltspflichtiger seinen Anteil einem nicht unterhaltspflichtigen Dritten, so sind dem Nutzungsberechtigten die durch die Verlegung oder Ver{\\u0228}nderung oder durch die Herstellung der Schutzvorkehrungen erwachsenden Kosten, soweit sie auf dessen Anteil fallen, zu erstatten.\\\n\\pard\\sb100\n(5) Die Unternehmer anderer als der in Absatz 2 bezeichneten besonderen Anlagen haben die aus der Verlegung oder Ver{\\u0228}nderung der vorhandenen Telekommunikationslinien oder aus der Herstellung der erforderlichen Schutzvorkehrungen erwachsenden Kosten zu tragen.\\\n\\pard\\sb100\n(6) Auf sp{\\u0228}tere {\\u0196}nderungen vorhandener besonderer Anlagen finden die Abs{\\u0228}tze 1 bis 5 entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}