{
  "documentIdentifier" : "BJNR119000004BJNE007802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer eines Grundst{\\u0252}cks, das kein Verkehrsweg im Sinne des {\\u0167} 68 Absatz 1 Satz 2 ist, kann die Errichtung, den Betrieb und die Erneuerung von Telekommunikationslinien auf seinem Grundst{\\u0252}ck sowie den Anschluss der auf dem Grundst{\\u0252}ck befindlichen Geb{\\u0228}ude an {\\u0246}ffentliche digitale Hochgeschwindigkeitsnetze und {\\u0246}ffentliche Telekommunikationsnetze der n{\\u0228}chsten Generation insoweit nicht verbieten, als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dem Grundst{\\u0252}ck einschlie{\\u0223}lich der Geb{\\u0228}udeanschl{\\u0252}sse eine durch ein Recht gesicherte Leitung oder Anlage auch die Errichtung, den Betrieb und die Erneuerung einer Telekommunikationslinie genutzt und hierdurch die Nutzbarkeit des Grundst{\\u0252}cks nicht dauerhaft zus{\\u0228}tzlich eingeschr{\\u0228}nkt wird oder\\\n\\tab 2.\\tab das Grundst{\\u0252}ck einschlie{\\u0223}lich der Geb{\\u0228}ude durch die Benutzung nicht unzumutbar beeintr{\\u0228}chtigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Grundst{\\u0252}ckseigent{\\u0252}mer eine Einwirkung nach Absatz 1 zu dulden, so kann er von dem Betreiber der Telekommunikationslinie oder dem Eigent{\\u0252}mer des Leitungsnetzes einen angemessenen Ausgleich in Geld verlangen, wenn durch die Errichtung, die Erneuerung oder durch Wartungs-, Reparatur- oder vergleichbare, mit dem Betrieb der Telekommunikationslinie unmittelbar zusammenh{\\u0228}ngende Ma{\\u0223}nahmen eine Benutzung seines Grundst{\\u0252}cks oder dessen Ertrag {\\u0252}ber das zumutbare Ma{\\u0223} hinaus beeintr{\\u0228}chtigt wird. F{\\u0252}r eine erweiterte Nutzung zu Zwecken der Telekommunikation kann dar{\\u0252}ber hinaus ein einmaliger Ausgleich in Geld verlangt werden, sofern bisher keine Leitungswege vorhanden waren, die zu Zwecken der Telekommunikation genutzt werden konnten. Wird das Grundst{\\u0252}ck oder sein Zubeh{\\u0246}r durch die Aus{\\u0252}bung der aus dieser Vorschrift folgenden Rechte besch{\\u0228}digt, hat der Betreiber oder der Eigent{\\u0252}mer des Leitungsnetzes auf seine Kosten den Schaden zu beseitigen. {\\u0167} 840 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs findet Anwendung.\\\n\\pard\\sb100\n(3) Soweit die Durchf{\\u0252}hrung von nach Absatz 1 zu duldenden Ma{\\u0223}nahmen nicht oder nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand m{\\u0246}glich ist, k{\\u0246}nnen bestehende passive Netzinfrastrukturen Dritter unter den Voraussetzungen der {\\u0167}{\\u0167} 77d, 77e und 77g mitgenutzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}