{
  "documentIdentifier" : "BJNR005530978BJNE001801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sicherheit kann durch die Bestellung eines Grundpfandrechtes geleistet werden. Dabei darf eine Beleihungsgrenze von 60 vom Hundert des Verkehrswertes in der Regel nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Sicherheit kann durch B{\\u0252}rgschaft geleistet werden. Als B{\\u0252}rgen kommen nur in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Juristische Personen des {\\u0246}ffentlichen Rechts und Tr{\\u0228}ger {\\u0246}ffentlich-rechtlichen Sonderverm{\\u0246}gens mit Sitz im Geltungsbereich dieser Verordnung,\\\n\\tab 2.\\tab Bundes- und Landesverb{\\u0228}nde der Freien Wohlfahrtspflege im Sinne des {\\u0167} 5 Abs. 1 des Zw{\\u0246}lften Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab Kreditinstitute im Sinne des {\\u0167} 8 Abs. 1,\\\n\\tab 4.\\tab Versicherungsunternehmen, die eine Erlaubnis zum Betrieb der B{\\u0252}rgschaftsversicherung nach dem {\\i Gesetz {\\u0252}ber die Beaufsichtigung der privaten Versicherungsunternehmungen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7631-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Ersten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG vom 18. Dezember 1975 (BGBl. I S. 3139),} besitzen.\\\n\\pard\n\\pard\\sb100\n(3) Die Sicherheit kann zus{\\u0228}tzlich durch Abschlu{\\u0223} von Versicherungen geleistet werden, soweit sie der Abgeltung von etwaigen Schadensersatzanspr{\\u0252}chen dienen, die durch vors{\\u0228}tzliche, unerlaubte Handlungen des Tr{\\u0228}gers oder der in {\\u0167} 3 genannten Personen gegen die von ihnen entgegengenommenen Verm{\\u0246}genswerte entstehen. Als Versicherungsunternehmen sind nur solche geeignet, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erlaubnis zum Betrieb der Vertrauensschadensversicherung nach dem Gesetz {\\u0252}ber die Beaufsichtigung der privaten Versicherungsunternehmungen besitzen und\\\n\\tab 2.\\tab nach ihren allgemeinen Versicherungsbedingungen dem Zweck dieser Verordnung gerecht werden, insbesondere den Bewohner oder den Bewerber aus dem Versicherungsvertrag auch in den F{\\u0228}llen des Konkurs- und des Vergleichsverfahrens des Tr{\\u0228}gers unmittelbar berechtigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 12 Abs. 2 Satz 2 Nr. 4 Kursivdruck: Vgl. jetzt Gesetz {\\u0252}ber die Beaufsichtigung d. Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG) v. 13.10.1983 I 1261\\\n}"
}