{
  "documentIdentifier" : "BJNR023590979BJNE007611377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat die Fristverl{\\u0228}ngerung f{\\u0252}r die {\\u0220}bermittlung der Voranmeldungen bis zu dem Zeitpunkt zu beantragen, an dem die Voranmeldung, f{\\u0252}r die die Fristverl{\\u0228}ngerung erstmals gelten soll, nach {\\u0167} 18 Abs. 1, 2 und 2a des Gesetzes zu {\\u0252}bermitteln ist. Der Antrag ist nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. Auf Antrag kann das Finanzamt zur Vermeidung von unbilligen H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall hat der Unternehmer einen Antrag nach amtlich vorgeschriebenem Vordruck zu stellen. In dem Antrag hat der Unternehmer, der die Voranmeldungen monatlich zu {\\u0252}bermitteln hat, die Sondervorauszahlung ({\\u0167} 47) selbst zu berechnen und anzumelden. Gleichzeitig hat er die angemeldete Sondervorauszahlung zu entrichten.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Geltungsdauer der Fristverl{\\u0228}ngerung hat der Unternehmer, der die Voranmeldungen monatlich zu {\\u0252}bermitteln hat, die Sondervorauszahlung f{\\u0252}r das jeweilige Kalenderjahr bis zum gesetzlichen Zeitpunkt der {\\u0220}bermittlung der ersten Voranmeldung zu berechnen, anzumelden und zu entrichten. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Das Finanzamt kann die Sondervorauszahlung festsetzen, wenn sie vom Unternehmer nicht oder nicht richtig berechnet wurde oder wenn die Anmeldung zu einem offensichtlich unzutreffenden Ergebnis f{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die festgesetzte Sondervorauszahlung ist bei der Festsetzung der Vorauszahlung f{\\u0252}r den letzten Voranmeldungszeitraum des Besteuerungszeitraums zu ber{\\u0252}cksichtigen, f{\\u0252}r den die Fristverl{\\u0228}ngerung gilt. Ein danach verbleibender Erstattungsanspruch ist mit Anspr{\\u0252}chen aus dem Steuerschuldverh{\\u0228}ltnis aufzurechnen ({\\u0167} 226 der Abgabenordnung), im {\\u0220}brigen zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}