{
  "documentIdentifier" : "BJNR175200998BJNE001103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine f{\\u0252}r die Gewinnung von Plasma zur Herstellung von speziellen Immunglobulinen erforderliche Spenderimmunisierung darf nur durchgef{\\u0252}hrt werden, wenn und solange sie im Interesse einer ausreichenden Versorgung der Bev{\\u0246}lkerung mit diesen Arzneimitteln geboten ist. Sie ist nach dem Stand der medizinischen Wissenschaft und Technik durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ein Immunisierungsprogramm darf nur durchgef{\\u0252}hrt werden, wenn und solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risiken, die mit ihm f{\\u0252}r die Personen verbunden sind, bei denen es durchgef{\\u0252}hrt werden soll, {\\u0228}rztlich vertretbar sind,\\\n\\tab 2.\\tab die Personen, bei denen es durchgef{\\u0252}hrt werden soll, ihre schriftliche Einwilligung hierzu erteilt haben, nachdem sie durch eine {\\u0228}rztliche Person {\\u0252}ber Wesen, Bedeutung und Risiken der Immunisierung sowie die damit verbundene Verarbeitung personenbezogener Daten aufgekl{\\u0228}rt worden sind und dies schriftlich oder elektronisch best{\\u0228}tigt haben,\\\n\\tab 3.\\tab seine Durchf{\\u0252}hrung von einer {\\u0228}rztlichen Person, die nach dem Stand der medizinischen Wissenschaft sachkundig ist, geleitet wird,\\\n\\tab 4.\\tab ein dem Stand der medizinischen Wissenschaft entsprechender Immunisierungsplan vorliegt,\\\n\\tab 5.\\tab die {\\u0228}rztliche Kontrolle des Gesundheitszustandes der spendenden Personen w{\\u0228}hrend der Immunisierungsphase gew{\\u0228}hrleistet ist,\\\n\\tab 6.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde die Durchf{\\u0252}hrung des Immunisierungsprogramms angezeigt worden ist und\\\n\\tab 7.\\tab das zustimmende Votum einer nach Landesrecht gebildeten und f{\\u0252}r die {\\u0228}rztliche Person nach Satz 1 Nr. 3 zust{\\u0228}ndigen und unabh{\\u0228}ngigen Ethik-Kommission vorliegt.\\\n\\pard\nMit der Anzeige an die zust{\\u0228}ndige Beh{\\u0246}rde und der Einholung des Votums der Ethik-Kommission nach Nummern 6 und 7 d{\\u0252}rfen keine personenbezogenen Daten {\\u0252}bermittelt werden. Zur Immunisierung sollen zugelassene Arzneimittel angewendet werden.\\\n\\pard\\sb100\n(3) Von der Durchf{\\u0252}hrung des Immunisierungsprogramms ist auf der Grundlage des Immunisierungsplanes ein Protokoll anzufertigen (Immunisierungsprotokoll). F{\\u0252}r das Immunisierungsprotokoll gilt {\\u0167} 11 entsprechend. Dies muss Aufzeichnungen {\\u0252}ber alle Ereignisse enthalten, die im Zusammenhang mit der Durchf{\\u0252}hrung des Immunisierungsprogramms auftreten und die Gesundheit der spendenden Person oder den gew{\\u0252}nschten Erfolg des Immunisierungsprogramms beeintr{\\u0228}chtigen k{\\u0246}nnen. Zur Immunisierung angewendete Erythrozytenpr{\\u0228}parate sind zu dokumentieren und der immunisierten Person zu bescheinigen.\\\n\\pard\\sb100\n(4) Die in Absatz 3 Satz 3 genannten Ereignisse sind von der die Durchf{\\u0252}hrung des Immunisierungsprogramms leitenden {\\u0228}rztlichen Person der Ethik-Kommission, der zust{\\u0228}ndigen Beh{\\u0246}rde und dem pharmazeutischen Unternehmer des zur Immunisierung verwendeten Arzneimittels unverz{\\u0252}glich mitzuteilen. Von betroffenen immunisierten Personen werden das Geburtsdatum und die Angabe des Geschlechtes {\\u0252}bermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}