{
  "documentIdentifier" : "BJNR175200998BJNE001406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Spendeentnahme und die damit verbundenen Ma{\\u0223}nahmen sind unbeschadet {\\u0228}rztlicher Dokumentationspflichten f{\\u0252}r die in diesem Gesetz geregelten Zwecke, f{\\u0252}r Zwecke der {\\u0228}rztlichen Behandlung der spendenden Person und f{\\u0252}r Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu protokollieren. Die Aufzeichnungen sind mindestens f{\\u0252}nfzehn Jahre, im Falle der {\\u0167}{\\u0167} 8 und 9 mindestens zwanzig Jahre und die Angaben, die f{\\u0252}r die R{\\u0252}ckverfolgung ben{\\u0246}tigt werden, mindestens drei{\\u0223}ig Jahre lang aufzubewahren und zu vernichten oder zu l{\\u0246}schen, wenn die Aufbewahrung nicht mehr erforderlich ist. Sie m{\\u0252}ssen so geordnet sein, dass ein unverz{\\u0252}glicher Zugriff m{\\u0246}glich ist. Werden die Aufzeichnungen l{\\u0228}nger als drei{\\u0223}ig Jahre nach der letzten bei der Spendeeinrichtung dokumentierten Spende desselben Spenders aufbewahrt, sind sie zu anonymisieren.\\\n\\pard\n\\pard\\sb100\n(1a) Bei h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist f{\\u0252}r die R{\\u0252}ckverfolgung zus{\\u0228}tzlich die eindeutige Spendennummer gem{\\u0228}{\\u0223} {\\u0167} 2 Nummer 21 der Arzneimittel- und Wirkstoffherstellungsverordnung zu protokollieren und aufzubewahren. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, von der Verpflichtung nach Satz 1 Ausnahmen vorzusehen.\\\n\\pard\\sb100\n(2) Die Spendeeinrichtungen d{\\u0252}rfen personenbezogene Daten der spendewilligen und spendenden Personen verarbeiten, soweit das f{\\u0252}r die in Absatz 1 genannten Zwecke erforderlich ist. Sie {\\u0252}bermitteln die protokollierten Daten den zust{\\u0228}ndigen Beh{\\u0246}rden und der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde, soweit dies zur Erf{\\u0252}llung der {\\u0220}berwachungsaufgaben nach dem Arzneimittelgesetz oder zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im engen Zusammenhang mit der Spendeentnahme stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der spendenden Person anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}