{
  "documentIdentifier" : "BJNR175200998BJNE001806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die behandelnde {\\u0228}rztliche Person hat jede Anwendung von Blutprodukten und von Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie f{\\u0252}r die in diesem Gesetz geregelten Zwecke, f{\\u0252}r Zwecke der {\\u0228}rztlichen Behandlung der von der Anwendung betroffenen Personen und f{\\u0252}r Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation hat die Aufkl{\\u0228}rung und die Einwilligungserkl{\\u0228}rungen, das Ergebnis der Blutgruppenbestimmung, soweit die Blutprodukte blutgruppenspezifisch angewendet werden, die durchgef{\\u0252}hrten Untersuchungen sowie die Darstellung von Wirkungen und unerw{\\u0252}nschten Ereignissen zu umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Angewendete Blutprodukte und Arzneimittel zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie sind von der behandelnden {\\u0228}rztlichen Person oder unter ihrer Verantwortung mit folgenden Angaben unverz{\\u0252}glich zu dokumentieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Patientenidentifikationsnummer oder entsprechende eindeutige Angaben zu der zu behandelnden Person, wie Name, Vorname, Geburtsdatum und Adresse,\\\n\\tab 2.\\tab Chargenbezeichnung,\\\n\\tab 3.\\tab Pharmazentralnummer oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Bezeichnung des Pr{\\u0228}parates\\\n\\tab -\\tab Name oder Firma des pharmazeutischen Unternehmers\\\n\\tab -\\tab Menge und St{\\u0228}rke,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Datum und Uhrzeit der Anwendung.\\\n\\pard\nBei h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut sind mindestens die Angaben nach Anhang VI Teil B der Richtlinie 2006\/86\/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004\/23\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R{\\u0252}ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf{\\u0228}lle und unerw{\\u0252}nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015\/565 (ABl. L 93 vom 9.4.2015, S. 43) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung zu dokumentieren. Bei Eigenblut sind diese Vorschriften sinngem{\\u0228}{\\u0223} anzuwenden. Die Einrichtung der Krankenversorgung (Krankenhaus, andere {\\u0228}rztliche Einrichtung, die Personen behandelt) hat sicherzustellen, dass die Daten der Dokumentation patienten- und produktbezogen genutzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2a) Erfolgt die Anwendung von Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie durch den Patienten im Rahmen der Heimselbstbehandlung, nimmt dieser die Dokumentation entsprechend den Abs{\\u0228}tzen 1 und 2 vor. Die {\\u0228}rztliche Person, die diesen Patienten wegen H{\\u0228}mostasest{\\u0246}rungen dauerhaft behandelt (h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person), hat die Dokumentation des Patienten mindestens einmal j{\\u0228}hrlich auf Schl{\\u0252}ssigkeit und Vollst{\\u0228}ndigkeit hin zu {\\u0252}berpr{\\u0252}fen und in die eigene Dokumentation zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen, einschlie{\\u0223}lich der EDV-erfassten Daten, m{\\u0252}ssen mindestens f{\\u0252}nfzehn Jahre, die Daten nach Absatz 2 mindestens drei{\\u0223}ig Jahre lang aufbewahrt werden. Sie m{\\u0252}ssen zu Zwecken der R{\\u0252}ckverfolgung unverz{\\u0252}glich verf{\\u0252}gbar sein. Die Aufzeichnungen sind zu vernichten oder zu l{\\u0246}schen, wenn eine Aufbewahrung nicht mehr erforderlich ist. Werden die Aufzeichnungen l{\\u0228}nger als drei{\\u0223}ig Jahre aufbewahrt, sind sie zu anonymisieren.\\\n\\pard\\sb100\n(3a) Die Einrichtungen der Krankenversorgung, die behandlungsbed{\\u0252}rftige H{\\u0228}mophiliepatienten zeitlich begrenzt im Rahmen eines station{\\u0228}ren oder ambulanten Aufenthalts behandeln, {\\u0252}bermitteln der h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person Angaben {\\u0252}ber den Anlass der Behandlung mit Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie sowie ihre Dokumentation nach Absatz 2.\\\n\\pard\\sb100\n(4) Die Einrichtungen der Krankenversorgung d{\\u0252}rfen personenbezogene Daten der zu behandelnden Personen verarbeiten, soweit das f{\\u0252}r die in den Abs{\\u0228}tzen 1 und 2a genannten Zwecke erforderlich ist. Sie {\\u0252}bermitteln die dokumentierten Daten den zust{\\u0228}ndigen Beh{\\u0246}rden, soweit dies zur Verfolgung von Straftaten, die im engen Zusammenhang mit der Anwendung von Blutprodukten stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der zu behandelnden Person anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}