{
  "documentIdentifier" : "BJNR175200998BJNE001906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen der Krankenversorgung, die Blutprodukte anwenden, haben ein System der Qualit{\\u0228}tssicherung f{\\u0252}r die Anwendung von Blutprodukten nach dem Stand der medizinischen Wissenschaft und Technik einzurichten. Sie haben eine {\\u0228}rztliche Person zu bestellen, die f{\\u0252}r die transfusionsmedizinischen Aufgaben verantwortlich und mit den daf{\\u0252}r erforderlichen Kompetenzen ausgestattet ist (transfusionsverantwortliche Person). Sie haben zus{\\u0228}tzlich f{\\u0252}r jede Behandlungseinheit, in der Blutprodukte angewendet werden, eine {\\u0228}rztliche Person zu bestellen, die in der Krankenversorgung t{\\u0228}tig ist und {\\u0252}ber transfusionsmedizinische Grundkenntnisse und Erfahrungen verf{\\u0252}gt (transfusionsbeauftragte Person). Hat die Einrichtung der Krankenversorgung eine Spendeeinrichtung oder ein Institut f{\\u0252}r Transfusionsmedizin oder handelt es sich um eine Einrichtung der Krankenversorgung mit Akutversorgung, so ist zus{\\u0228}tzlich eine Kommission f{\\u0252}r transfusionsmedizinische Angelegenheiten (Transfusionskommission) zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen des Qualit{\\u0228}tssicherungssystems sind die Qualifikation und die Aufgaben der Personen, die im engen Zusammenhang mit der Anwendung von Blutprodukten t{\\u0228}tig sind, festzulegen. Zus{\\u0228}tzlich sind die Grunds{\\u0228}tze f{\\u0252}r die patientenbezogene Qualit{\\u0228}tssicherung der Anwendung von Blutprodukten, insbesondere der Dokumentation, einschlie{\\u0223}lich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, und des fach{\\u0252}bergreifenden Informationsaustausches, die {\\u0220}berwachung der Anwendung, die anwendungsbezogenen Wirkungen, Nebenwirkungen und unerw{\\u0252}nschten Reaktionen und zus{\\u0228}tzlich erforderliche therapeutische Ma{\\u0223}nahmen festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}