{
  "documentIdentifier" : "BJNR700100949BJNE000500325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nSoweit nicht in diesen Richtlinien f{\\u0252}r besondere F{\\u0228}lle etwas anderes vorgeschrieben ist, gelten f{\\u0252}r den Ansatz von Aktiven und Passiven in der Reichsmarkschlu{\\u0223}bilanz die nachstehenden Grunds{\\u0228}tze: \\\n\\pard\nA. \\\nAktiven\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, f{\\u0252}r die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz die bisherigen Ans{\\u0228}tze beibehalten werden, sofern sie nicht gegen zwingende Grunds{\\u0228}tze des Handelsrechts versto{\\u0223}en.\\\n\\tab 2.\\tab Verm{\\u0246}gensgegenst{\\u0228}nde, f{\\u0252}r die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm{\\u0246}gen des Geldinstituts geh{\\u0246}rten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst sp{\\u0228}ter erworben worden sind, mit dem Anschaffungspreis bewertet werden. F{\\u0252}r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.\\\n\\tab 3.\\tab Die bisherigen Ans{\\u0228}tze d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm{\\u0246}gen des Geldinstituts geh{\\u0246}rten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, die erst sp{\\u0228}ter erworben worden sind, bis zum Anschaffungspreis erh{\\u0246}ht werden. F{\\u0252}r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.\\\n\\tab 4.\\tab Verm{\\u0246}gensgegenst{\\u0228}nde d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz in jedem Fall mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden.\\\n\\tab 5.\\tab Die Grunds{\\u0228}tze nach Nummer 1 bis 3 gelten nicht, soweit die danach zul{\\u0228}ssigen Ans{\\u0228}tze solche Wertminderungen unber{\\u0252}cksichtigt lassen w{\\u0252}rden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen f{\\u0252}r Abnutzung), oder {\\u0220}berpreise enthalten w{\\u0252}rden, d.h. Preise, die {\\u0252}ber den Betrag hinausgehen, der unter Ber{\\u0252}cksichtigung der allgemeinen Verh{\\u0228}ltnisse und der Betriebsbed{\\u0252}rfnisse im Zeitpunkt der Anschaffung des Verm{\\u0246}gensgegenstandes angemessen war. Bisherige Ans{\\u0228}tze, die hiernach zu hoch sind, m{\\u0252}ssen in der Reichsmarkschlu{\\u0223}bilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zul{\\u0228}ssigen Bewertung angeglichen werden.\\\n\\pard\nB. \\\nPassiven\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bisherige R{\\u0252}ckstellungen, Wertberichtigungen und {\\u0228}hnliche Passivposten d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz aufgel{\\u0246}st werden, soweit sie auf den 20. Juni 1948 {\\u0252}berdotiert sein w{\\u0252}rden. Hieraus folgt insbesondere:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bisherige Einzelwertberichtigungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit die Ans{\\u0228}tze f{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde auf der Aktivseite der Reichsmarkschlu{\\u0223}bilanz die nach Buchstabe A oder nach den folgenden Vorschriften zul{\\u0228}ssigen Werte nicht {\\u0252}bersteigen. Sammelwertberichtigungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit sie den Betrag {\\u0252}bersteigen, der sich bei Anwendung des steuerlich anerkannten Satzes auf den Stand der einer Sammelwertberichtigung unterliegenden Posten vom 20. Juni 1948 ergibt.\\\n\\tab b)\\tab Bisherige R{\\u0252}ckstellungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit glaubhaft gemacht wird, da{\\u0223} auf den 20. Juni 1948 eine Verpflichtung in dieser H{\\u0246}he nicht bestand. Bisherige Pensionsr{\\u0252}ckstellungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit sie das nach versicherungsmathematischen Grunds{\\u0228}tzen auf den 20. Juni 1948 erforderliche Deckungskapital {\\u0252}bersteigen. Bisherige Kursr{\\u0252}ckstellungen f{\\u0252}r Fremdw{\\u0228}hrungsverbindlichkeiten d{\\u0252}rfen aufgel{\\u0246}st werden, soweit sie zusammen mit dem Ausweis der Verbindlichkeiten eine Reichsmark f{\\u0252}r je eine Deutsche Mark desjenigen Betrages {\\u0252}bersteigen, mit dem diese Verbindlichkeiten in die Umstellungsrechnung eingestellt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab In der Reichsmarkschlu{\\u0223}bilanz m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in die Umstellungsrechnung eingestellten Betrages passiviert werden;\\\n\\tab b)\\tab Wertberichtigungen insoweit gebildet oder erh{\\u0246}ht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ans{\\u0228}tzen f{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zul{\\u0228}ssigen Werten nicht decken;\\\n\\tab c)\\tab R{\\u0252}ckstellungen f{\\u0252}r Verpflichtungen, die ihrem Grunde oder ihrer H{\\u0246}he nach unbestimmt sind, nach den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark der in der Umstellungsrechnung gebildeten R{\\u0252}ckstellungen. Dabei gelten folgende Besonderheiten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In der Reichsmarkschlu{\\u0223}bilanz braucht keine R{\\u0252}ckstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten f{\\u0252}r die Pr{\\u0252}fung der Umstellungsrechnung; wegen der Kosten f{\\u0252}r die Pr{\\u0252}fung der Reichsmarkschlu{\\u0223}bilanz mu{\\u0223} eine R{\\u0252}ckstellung von mindestens einer Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in der R{\\u0252}ckstellung nach {\\u0167} 1 der 45. Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden.\\\n\\tab bb)\\tab Bisher nicht oder nur unzureichend ausgewiesene Pensionsr{\\u0252}ckstellungen brauchen in der Reichsmarkschlu{\\u0223}bilanz nur bis zum Betrage von einer Reichsmark f{\\u0252}r je eine Deutsche Mark der in die Umstellungsrechnung eingestellten Pensionsr{\\u0252}ckstellung gebildet zu werden; R{\\u0252}ckstellungen f{\\u0252}r Kapitalabfindungen m{\\u0252}ssen jedoch mit zehn Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in die Umstellungsrechnung eingestellten Betrages gebildet werden.\\\n\\tab cc)\\tab Wird f{\\u0252}r die Zeit vor dem 21. Juni 1948 die Veranlagung eines Geldinstituts zur K{\\u0246}rperschaftsteuer (seiner Inhaber zur Einkommensteuer) im Pauschalierungswege durchgef{\\u0252}hrt, so sind in der Reichsmarkschlu{\\u0223}bilanz\\\n\\tab\\tab\\tab\\tab\\tab\\tab bei steuerbeg{\\u0252}nstigten Kreditgenossenschaften 16 2\/3 vom Hundert,\\\n\\tab\\tab\\tab\\tab\\tab\\tab bei reinen Hypothekenbanken, Schiffspfandbriefbanken und Kreditanstalten des {\\u0246}ffentlichen Rechts, die steuerlich wie reine Hypothekenbanken behandelt werden, 25 vom Hundert,\\\n\\tab\\tab\\tab\\tab\\tab\\tab bei gemischten Hypothekenbanken und Kreditanstalten des {\\u0246}ffentlichen Rechts, die steuerlich nicht wie reine Hypothekenbanken behandelt werden, 37 1\/2 vom Hundert,\\\n\\tab\\tab\\tab\\tab\\tab\\tab bei sonstigen Geldinstituten 50 vom Hundert\\\n\\tab\\tab\\tab\\tab\\tab\\tab des Betrages zur{\\u0252}ckzustellen, der sich durch die R{\\u0252}ckg{\\u0228}ngigmachung von solchen Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen in der Reichsmarkschlu{\\u0223}bilanz, die in einem fr{\\u0252}heren Jahre steuerlich als Betriebsaufwand anerkannt worden sind, sowie aus der Aktivierung bisher nicht bilanzierter Ertragsposten ergibt; steuerliche Verlustvortr{\\u0228}ge aus den Vorjahren sind hierbei nicht zu ber{\\u0252}cksichtigen. Die R{\\u0252}ckstellungspflicht besteht auch dann, wenn die K{\\u0246}rperschaftsteuer oder Einkommensteuer f{\\u0252}r die Zeit bis zum 20. Juni 1948 bereits rechtskr{\\u0228}ftig im normalen Verfahren veranlagt worden ist, ohne da{\\u0223} hierbei die sich aus der R{\\u0252}ckg{\\u0228}ngigmachung fr{\\u0252}herer Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen in der Reichsmarkschlu{\\u0223}bilanz ergebenden Betr{\\u0228}ge mitber{\\u0252}cksichtigt worden sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}