{
  "documentIdentifier" : "BJNR050210998BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Boden im Sinne dieses Gesetzes ist die obere Schicht der Erdkruste, soweit sie Tr{\\u0228}ger der in Absatz 2 genannten Bodenfunktionen ist, einschlie{\\u0223}lich der fl{\\u0252}ssigen Bestandteile (Bodenl{\\u0246}sung) und der gasf{\\u0246}rmigen Bestandteile (Bodenluft), ohne Grundwasser und Gew{\\u0228}sserbetten.\\\n\\pard\n\\pard\\sb100\n(2) Der Boden erf{\\u0252}llt im Sinne dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rliche Funktionen als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensgrundlage und Lebensraum f{\\u0252}r Menschen, Tiere, Pflanzen und Bodenorganismen,\\\n\\tab b)\\tab Bestandteil des Naturhaushalts, insbesondere mit seinen Wasser- und N{\\u0228}hrstoffkreisl{\\u0228}ufen,\\\n\\tab c)\\tab Abbau-, Ausgleichs- und Aufbaumedium f{\\u0252}r stoffliche Einwirkungen auf Grund der Filter-, Puffer- und Stoffumwandlungseigenschaften, insbesondere auch zum Schutz des Grundwassers,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Funktionen als Archiv der Natur- und Kulturgeschichte sowie\\\n\\tab 3.\\tab Nutzungsfunktionen als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rohstofflagerst{\\u0228}tte,\\\n\\tab b)\\tab Fl{\\u0228}che f{\\u0252}r Siedlung und Erholung,\\\n\\tab c)\\tab Standort f{\\u0252}r die land- und forstwirtschaftliche Nutzung,\\\n\\tab d)\\tab Standort f{\\u0252}r sonstige wirtschaftliche und {\\u0246}ffentliche Nutzungen, Verkehr, Ver- und Entsorgung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Sch{\\u0228}dliche Bodenver{\\u0228}nderungen im Sinne dieses Gesetzes sind Beeintr{\\u0228}chtigungen der Bodenfunktionen, die geeignet sind, Gefahren, erhebliche Nachteile oder erhebliche Bel{\\u0228}stigungen f{\\u0252}r den einzelnen oder die Allgemeinheit herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Verdachtsfl{\\u0228}chen im Sinne dieses Gesetzes sind Grundst{\\u0252}cke, bei denen der Verdacht sch{\\u0228}dlicher Bodenver{\\u0228}nderungen besteht.\\\n\\pard\\sb100\n(5) Altlasten im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab stillgelegte Abfallbeseitigungsanlagen sowie sonstige Grundst{\\u0252}cke, auf denen Abf{\\u0228}lle behandelt, gelagert oder abgelagert worden sind (Altablagerungen), und\\\n\\tab 2.\\tab Grundst{\\u0252}cke stillgelegter Anlagen und sonstige Grundst{\\u0252}cke, auf denen mit umweltgef{\\u0228}hrdenden Stoffen umgegangen worden ist, ausgenommen Anlagen, deren Stillegung einer Genehmigung nach dem Atomgesetz bedarf (Altstandorte),\\\n\\pard\ndurch die sch{\\u0228}dliche Bodenver{\\u0228}nderungen oder sonstige Gefahren f{\\u0252}r den einzelnen oder die Allgemeinheit hervorgerufen werden.\\\n\\pard\\sb100\n(6) Altlastverd{\\u0228}chtige Fl{\\u0228}chen im Sinne dieses Gesetzes sind Altablagerungen und Altstandorte, bei denen der Verdacht sch{\\u0228}dlicher Bodenver{\\u0228}nderungen oder sonstiger Gefahren f{\\u0252}r den einzelnen oder die Allgemeinheit besteht.\\\n\\pard\\sb100\n(7) Sanierung im Sinne dieses Gesetzes sind Ma{\\u0223}nahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Beseitigung oder Verminderung der Schadstoffe (Dekontaminationsma{\\u0223}nahmen),\\\n\\tab 2.\\tab die eine Ausbreitung der Schadstoffe langfristig verhindern oder vermindern, ohne die Schadstoffe zu beseitigen (Sicherungsma{\\u0223}nahmen),\\\n\\tab 3.\\tab zur Beseitigung oder Verminderung sch{\\u0228}dlicher Ver{\\u0228}nderungen der physikalischen, chemischen oder biologischen Beschaffenheit des Bodens.\\\n\\pard\n\\pard\\sb100\n(8) Schutz- und Beschr{\\u0228}nkungsma{\\u0223}nahmen im Sinne dieses Gesetzes sind sonstige Ma{\\u0223}nahmen, die Gefahren, erhebliche Nachteile oder erhebliche Bel{\\u0228}stigungen f{\\u0252}r den einzelnen oder die Allgemeinheit verhindern oder vermindern, insbesondere Nutzungsbeschr{\\u0228}nkungen.\\\n}"
}