{
  "documentIdentifier" : "BJNR050210998BJNE000504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz findet auf sch{\\u0228}dliche Bodenver{\\u0228}nderungen und Altlasten Anwendung, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften des Kreislaufwirtschaftsgesetzes {\\u0252}ber das Aufbringen von Abf{\\u0228}llen zur Verwertung als D{\\u0252}ngemittel im Sinne des {\\u0167} 2 des D{\\u0252}ngegesetzes und der hierzu auf Grund des Kreislaufwirtschaftsgesetzes und des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen,\\\n\\tab 2.\\tab Vorschriften des Kreislaufwirtschaftsgesetzes {\\u0252}ber die Zulassung und den Betrieb von Abfallbeseitigungsanlagen zur Beseitigung von Abf{\\u0228}llen sowie {\\u0252}ber die Stillegung von Deponien,\\\n\\tab 3.\\tab Vorschriften {\\u0252}ber die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter,\\\n\\tab 4.\\tab Vorschriften des D{\\u0252}ngemittel- und Pflanzenschutzrechts,\\\n\\tab 5.\\tab Vorschriften des Gentechnikgesetzes,\\\n\\tab 6.\\tab Vorschriften des Zweiten Kapitels des Bundeswaldgesetzes und der Forst- und Waldgesetze der L{\\u0228}nder,\\\n\\tab 7.\\tab Vorschriften des Flurbereinigungsgesetzes {\\u0252}ber das Flurbereinigungsgebiet, auch in Verbindung mit dem Landwirtschaftsanpassungsgesetz,\\\n\\tab 8.\\tab Vorschriften {\\u0252}ber Bau, {\\u0196}nderung, Unterhaltung und Betrieb von Verkehrswegen oder Vorschriften, die den Verkehr regeln,\\\n\\tab 9.\\tab Vorschriften des Bauplanungs- und Bauordnungsrechts,\\\n\\tab 10.\\tab Vorschriften des Bundesberggesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber die Errichtung, F{\\u0252}hrung oder Einstellung eines Betriebes sowie\\\n\\tab 11.\\tab Vorschriften des Bundes-Immissionsschutzgesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber die Errichtung und den Betrieb von Anlagen unter Ber{\\u0252}cksichtigung von Absatz 3\\\n\\pard\nEinwirkungen auf den Boden nicht regeln.\\\n\\pard\\sb100\n(2) Dieses Gesetz findet keine Anwendung auf Anlagen, T{\\u0228}tigkeiten, Ger{\\u0228}te oder Vorrichtungen, Kernbrennstoffe und sonstige radioaktive Stoffe, Grundst{\\u0252}cke, Teile von Grundst{\\u0252}cken, Gew{\\u0228}sser und Grubenbaue, soweit Rechtsvorschriften den Schutz vor den Gefahren der Kernenergie oder der Wirkung ionisierender Strahlen regeln. Dieses Gesetz gilt ferner nicht f{\\u0252}r das Aufsuchen, Bergen, Bef{\\u0246}rdern, Lagern, Behandeln und Vernichten von Kampfmitteln.\\\n\\pard\\sb100\n(3) Im Hinblick auf das Schutzgut Boden gelten sch{\\u0228}dliche Bodenver{\\u0228}nderungen im Sinne des {\\u0167} 2 Abs. 3 dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, soweit sie durch Immissionen verursacht werden, als sch{\\u0228}dliche Umwelteinwirkungen nach {\\u0167} 3 Abs. 1 des Bundes-Immissionsschutzgesetzes, im {\\u0252}brigen als sonstige Gefahren, erhebliche Nachteile oder erhebliche Bel{\\u0228}stigungen nach {\\u0167} 5 Abs. 1 Nr. 1 des Bundes-Immissionsschutzgesetzes. Zur n{\\u0228}heren Bestimmung der immissionsschutzrechtlichen Vorsorgepflichten sind die in einer Rechtsverordnung nach {\\u0167} 8 Abs. 2 festgelegten Werte heranzuziehen, sobald in einer Rechtsverordnung oder in einer Verwaltungsvorschrift des Bundes bestimmt worden ist, welche Zusatzbelastungen durch den Betrieb einer Anlage nicht als urs{\\u0228}chlicher Beitrag zum Entstehen sch{\\u0228}dlicher Bodenver{\\u0228}nderungen anzusehen sind. In der Rechtsverordnung oder der Verwaltungsvorschrift soll gleichzeitig geregelt werden, da{\\u0223} bei Unterschreitung bestimmter Emissionsmassenstr{\\u0246}me auch ohne Ermittlung der Zusatzbelastung davon auszugehen ist, da{\\u0223} die Anlage nicht zu sch{\\u0228}dlichen Bodenver{\\u0228}nderungen beitr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}