{
  "documentIdentifier" : "BJNR050210998BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder, der auf den Boden einwirkt, hat sich so zu verhalten, da{\\u0223} sch{\\u0228}dliche Bodenver{\\u0228}nderungen nicht hervorgerufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Grundst{\\u0252}ckseigent{\\u0252}mer und der Inhaber der tats{\\u0228}chlichen Gewalt {\\u0252}ber ein Grundst{\\u0252}ck sind verpflichtet, Ma{\\u0223}nahmen zur Abwehr der von ihrem Grundst{\\u0252}ck drohenden sch{\\u0228}dlichen Bodenver{\\u0228}nderungen zu ergreifen.\\\n\\pard\\sb100\n(3) Der Verursacher einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung oder Altlast sowie dessen Gesamtrechtsnachfolger, der Grundst{\\u0252}ckseigent{\\u0252}mer und der Inhaber der tats{\\u0228}chlichen Gewalt {\\u0252}ber ein Grundst{\\u0252}ck sind verpflichtet, den Boden und Altlasten sowie durch sch{\\u0228}dliche Bodenver{\\u0228}nderungen oder Altlasten verursachte Verunreinigungen von Gew{\\u0228}ssern so zu sanieren, da{\\u0223} dauerhaft keine Gefahren, erheblichen Nachteile oder erheblichen Bel{\\u0228}stigungen f{\\u0252}r den einzelnen oder die Allgemeinheit entstehen. Hierzu kommen bei Belastungen durch Schadstoffe neben Dekontaminations- auch Sicherungsma{\\u0223}nahmen in Betracht, die eine Ausbreitung der Schadstoffe langfristig verhindern. Soweit dies nicht m{\\u0246}glich oder unzumutbar ist, sind sonstige Schutz- und Beschr{\\u0228}nkungsma{\\u0223}nahmen durchzuf{\\u0252}hren. Zur Sanierung ist auch verpflichtet, wer aus handelsrechtlichem oder gesellschaftsrechtlichem Rechtsgrund f{\\u0252}r eine juristische Person einzustehen hat, der ein Grundst{\\u0252}ck, das mit einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung oder einer Altlast belastet ist, geh{\\u0246}rt, und wer das Eigentum an einem solchen Grundst{\\u0252}ck aufgibt.\\\n\\pard\\sb100\n(4) Bei der Erf{\\u0252}llung der boden- und altlastenbezogenen Pflichten nach den Abs{\\u0228}tzen 1 bis 3 ist die planungsrechtlich zul{\\u0228}ssige Nutzung des Grundst{\\u0252}cks und das sich daraus ergebende Schutzbed{\\u0252}rfnis zu beachten, soweit dies mit dem Schutz der in {\\u0167} 2 Abs. 2 Nr. 1 und 2 genannten Bodenfunktionen zu vereinbaren ist. Fehlen planungsrechtliche Festsetzungen, bestimmt die Pr{\\u0228}gung des Gebiets unter Ber{\\u0252}cksichtigung der absehbaren Entwicklung das Schutzbed{\\u0252}rfnis. Die bei der Sanierung von Gew{\\u0228}ssern zu erf{\\u0252}llenden Anforderungen bestimmen sich nach dem Wasserrecht.\\\n\\pard\\sb100\n(5) Sind sch{\\u0228}dliche Bodenver{\\u0228}nderungen oder Altlasten nach dem 1. M{\\u0228}rz 1999 eingetreten, sind Schadstoffe zu beseitigen, soweit dies im Hinblick auf die Vorbelastung des Bodens verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Dies gilt f{\\u0252}r denjenigen nicht, der zum Zeitpunkt der Verursachung auf Grund der Erf{\\u0252}llung der f{\\u0252}r ihn geltenden gesetzlichen Anforderungen darauf vertraut hat, da{\\u0223} solche Beeintr{\\u0228}chtigungen nicht entstehen werden, und sein Vertrauen unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalles schutzw{\\u0252}rdig ist.\\\n\\pard\\sb100\n(6) Der fr{\\u0252}here Eigent{\\u0252}mer eines Grundst{\\u0252}cks ist zur Sanierung verpflichtet, wenn er sein Eigentum nach dem 1. M{\\u0228}rz 1999 {\\u0252}bertragen hat und die sch{\\u0228}dliche Bodenver{\\u0228}nderung oder Altlast hierbei kannte oder kennen mu{\\u0223}te. Dies gilt f{\\u0252}r denjenigen nicht, der beim Erwerb des Grundst{\\u0252}cks darauf vertraut hat, da{\\u0223} sch{\\u0228}dliche Bodenver{\\u0228}nderungen oder Altlasten nicht vorhanden sind, und sein Vertrauen unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalles schutzw{\\u0252}rdig ist.\\\n}"
}