{
  "documentIdentifier" : "BJNR216210017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber der Fahrschule oder die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat daf{\\u0252}r zu sorgen, dass die Ausbildung der Fahrsch{\\u0252}ler und der Fahrlehreranw{\\u0228}rter den Anforderungen des {\\u0167} 12 entspricht. Der Inhaber der Fahrschule oder die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat die besch{\\u0228}ftigten Fahrlehrer gr{\\u0252}ndlich in die Aufgaben einer Fahrschule einzuf{\\u0252}hren und sie bei der Ausbildung der Fahrsch{\\u0252}ler und der Fahrlehreranw{\\u0228}rter sowie bei der Durchf{\\u0252}hrung von Aufbauseminaren nach {\\u0167} 2a Absatz 2 Satz 1 Nummer 1 des Stra{\\u0223}enverkehrsgesetzes und von Fahreignungsseminaren nach {\\u0167} 4a des Stra{\\u0223}enverkehrsgesetzes sachgerecht anzuleiten und zu {\\u0252}berwachen. Der Inhaber der Fahrschule oder die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat ferner daf{\\u0252}r zu sorgen, dass sich die erforderlichen Unterrichtsr{\\u0228}ume, Lehrmittel und Lehrfahrzeuge in ordnungsgem{\\u0228}{\\u0223}em Zustand befinden.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Fahrschule oder die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat insbesondere daf{\\u0252}r zu sorgen, dass die besch{\\u0228}ftigten Fahrlehrer den Pflichten nach {\\u0167} 12 und {\\u0167} 53 nachkommen.\\\n\\pard\\sb100\n(3) Wird eine Fahrschule durch mehrere Inhaber einer Fahrschulerlaubnis in der Form einer Gesellschaft b{\\u0252}rgerlichen Rechts gef{\\u0252}hrt, so ist jeder Gesellschafter f{\\u0252}r den Betrieb der Gemeinschaftsfahrschule nach den Abs{\\u0228}tzen 1 und 2 verantwortlich. Die Gesellschafter haben aus ihrer Mitte einen Gesellschafter zu benennen, der die Gemeinschaftsfahrschule gegen{\\u0252}ber der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zum Zweck der {\\u0220}berwachung nach {\\u0167} 51 vertritt und dessen Name der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen. Zu den Aufgaben des benannten Gesellschafters geh{\\u0246}ren insbesondere die Abgabe und Entgegennahme von Erkl{\\u0228}rungen im Rahmen des {\\u0167} 51 mit Wirkung f{\\u0252}r und gegen s{\\u0228}mtliche Gesellschafter sowie die Verwahrung aller Aufzeichnungen und Nachweise f{\\u0252}r s{\\u0228}mtliche Gesellschafter nach {\\u0167} 31 sowie die Vorlage der Aufzeichnungen und Nachweise bei der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Bei Kooperationsfahrschulen gew{\\u0228}hrleistet der Inhaber oder die f{\\u0252}r die Leitung der Auftrag gebenden Fahrschule verantwortliche Person die den Bestimmungen des Fahrlehrergesetzes und anderer Gesetze sowie den auf ihnen beruhenden Rechtsverordnungen entsprechende Ausbildung und Pr{\\u0252}fungsvorstellung. Die Verantwortung des Inhabers oder der f{\\u0252}r die Leitung der Auftrag nehmenden Fahrschule verantwortliche Person f{\\u0252}r die dort durchgef{\\u0252}hrten Ausbildungsteile bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 27 Abs. 3 +++)\\\n}"
}