{
  "documentIdentifier" : "BJNR216210017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrschulerlaubnis ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des {\\u0167} 18 nicht vorgelegen hat und nachtr{\\u0228}glich keine Ausnahme nach {\\u0167} 54 Absatz 1 erteilt worden ist. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann von der R{\\u0252}cknahme absehen, wenn der Mangel nicht mehr besteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrschulerlaubnis ist zu widerrufen, wenn nachtr{\\u0228}glich eine der in {\\u0167} 18 Absatz 1 Nummer 1 zweiter Halbsatz, Nummer 2, 3 und 6 und Absatz 2 genannten Voraussetzungen weggefallen ist.\\\n\\pard\\sb100\n(3) Die Fahrschulerlaubnis kann widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausbildungsbetrieb aus einem von dem Inhaber zu vertretenden Grunde {\\u0252}ber die Dauer eines Jahres hinaus stillliegt,\\\n\\tab 2.\\tab der Inhaber einer Fahrschulerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung nach {\\u0167} 21 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 1 Satz 2 nicht mehr in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz rechtm{\\u0228}{\\u0223}ig niedergelassen ist,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 18 Absatz 2, der {\\u0167}{\\u0167} 21, 28 Absatz 2, des {\\u0167} 33 Absatz 1 Satz 3 und des {\\u0167} 34 Absatz 4 die verantwortliche Leitung des Ausbildungsbetriebs wiederholt die Pflichten gr{\\u0246}blich verletzt hat, die ihr nach diesem Gesetz oder den auf ihm beruhenden Rechtsverordnungen obliegen.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht, soweit es sich um eine Fahrschulerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung nach {\\u0167} 21 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 1 Satz 2 handelt. In den F{\\u0228}llen der Kooperation im Sinne des {\\u0167} 20 kann die Fahrschulerlaubnis der Auftrag gebenden Fahrschule widerrufen werden, wenn die Fahrschulleitung der Auftrag nehmenden Fahrschule die Pflichten nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen gr{\\u0246}blich verletzt hat und die Auftrag gebende Fahrschulleitung davon Kenntnis hatte oder h{\\u0228}tte haben m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Werden der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde geistige oder k{\\u0246}rperliche M{\\u0228}ngel des Inhabers bekannt, kann die Fahrschule bis zum Ablauf von sechs Monaten auf Rechnung des Ehegatten oder Lebenspartners fortgef{\\u0252}hrt werden. Nach Ablauf von sechs Monaten nach Bekanntwerden des Mangels kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde bei k{\\u0246}rperlichen M{\\u0228}ngeln des Inhabers davon absehen, die Fahrschulerlaubnis zur{\\u0252}ckzunehmen oder zu widerrufen, wenn eine andere Person als verantwortliche Leitung des Ausbildungsbetriebs bestellt wird; f{\\u0252}r diese gilt {\\u0167} 18 Absatz 1 Nummer 1 bis 5 und Absatz 2 Satz 2.\\\n\\pard\\sb100\n(5) Die Erlaubnis zum Betrieb von Zweigstellen ist zu widerrufen, wenn nachtr{\\u0228}glich Tatsachen bekannt werden, welche die Versagung der Erlaubnis nach {\\u0167} 27 Absatz 2 rechtfertigen w{\\u0252}rden.\\\n\\pard\\sb100\n(6) Wird die Fahrschulerlaubnis zur{\\u0252}ckgenommen oder widerrufen, erlischt auch die Erlaubnis zum Betrieb einer Zweigstelle. Dies gilt nicht, wenn die Fahrschulerlaubnis deswegen widerrufen wird, weil die Voraussetzungen des {\\u0167} 18 Absatz 1 Nummer 6 nicht mehr gegeben sind. In diesem Falle kann der Inhaber einer Zweigstellenerlaubnis verlangen, dass die Erlaubnis f{\\u0252}r eine nach {\\u0167} 27 Absatz 2 zul{\\u0228}ssige Zweigstelle durch eine Fahrschulerlaubnis ersetzt wird.\\\n\\pard\\sb100\n(7) Im {\\u0220}brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf von Verwaltungsakten unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34 Abs. 2: Zur Anwendung vgl. {\\u0167} 33 Abs. 2 +++)\\\n}"
}