{
  "documentIdentifier" : "BJNR005650959BJNE031405311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist unzul{\\u0228}ssig, geringere Geb{\\u0252}hren und Auslagen zu vereinbaren oder zu fordern, als das Rechtsanwaltsverg{\\u0252}tungsgesetz vorsieht, soweit dieses nichts anderes bestimmt. Im Einzelfall darf der Rechtsanwalt besonderen Umst{\\u0228}nden in der Person des Auftraggebers, insbesondere dessen Bed{\\u0252}rftigkeit, Rechnung tragen durch Erm{\\u0228}{\\u0223}igung oder Erla{\\u0223} von Geb{\\u0252}hren oder Auslagen nach Erledigung des Auftrags.\\\n\\pard\n\\pard\\sb100\n(2) Vereinbarungen, durch die eine Verg{\\u0252}tung oder ihre H{\\u0246}he vom Ausgang der Sache oder vom Erfolg der anwaltlichen T{\\u0228}tigkeit abh{\\u0228}ngig gemacht wird oder nach denen der Rechtsanwalt einen Teil des erstrittenen Betrages als Honorar erh{\\u0228}lt (Erfolgshonorar), sind unzul{\\u0228}ssig, soweit das Rechtsanwaltsverg{\\u0252}tungsgesetz nichts anderes bestimmt. Vereinbarungen, durch die der Rechtsanwalt sich verpflichtet, Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind unzul{\\u0228}ssig. Ein Erfolgshonorar im Sinne des Satzes 1 liegt nicht vor, wenn lediglich vereinbart wird, dass sich die gesetzlichen Geb{\\u0252}hren ohne weitere Bedingungen erh{\\u0246}hen.\\\n\\pard\\sb100\n(3) Die Abgabe und Entgegennahme eines Teils der Geb{\\u0252}hren oder sonstiger Vorteile f{\\u0252}r die Vermittlung von Auftr{\\u0228}gen, gleichviel ob im Verh{\\u0228}ltnis zu einem Rechtsanwalt oder Dritten gleich welcher Art, ist unzul{\\u0228}ssig. Zul{\\u0228}ssig ist es jedoch, eine {\\u0252}ber den Rahmen der Nummer 3400 der Anlage 1 zum Rechtsanwaltsverg{\\u0252}tungsgesetz hinausgehende T{\\u0228}tigkeit eines anderen Rechtsanwalts angemessen zu honorieren. Die Honorierung der Leistungen hat der Verantwortlichkeit sowie dem Haftungsrisiko der beteiligten Rechtsanw{\\u0228}lte und den sonstigen Umst{\\u0228}nden Rechnung zu tragen. Die Vereinbarung einer solchen Honorierung darf nicht zur Voraussetzung einer Mandatserteilung gemacht werden. Mehrere beauftragte Rechtsanw{\\u0228}lte d{\\u0252}rfen einen Auftrag gemeinsam bearbeiten und die Geb{\\u0252}hren in einem den Leistungen, der Verantwortlichkeit und dem Haftungsrisiko entsprechenden angemessenen Verh{\\u0228}ltnis untereinander teilen. Die S{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r beim Bundesgerichtshof zugelassene Proze{\\u0223}bevollm{\\u0228}chtigte.\\\n\\pard\\sb100\n(4) Die Abtretung von Verg{\\u0252}tungsforderungen oder die {\\u0220}bertragung ihrer Einziehung an Rechtsanw{\\u0228}lte oder rechtsanwaltliche Berufsaus{\\u0252}bungsgemeinschaften ({\\u0167} 59a) ist zul{\\u0228}ssig. Im {\\u0220}brigen sind Abtretung oder {\\u0220}bertragung nur zul{\\u0228}ssig, wenn eine ausdr{\\u0252}ckliche, schriftliche Einwilligung des Mandanten vorliegt oder die Forderung rechtskr{\\u0228}ftig festgestellt ist. Vor der Einwilligung ist der Mandant {\\u0252}ber die Informationspflicht des Rechtsanwalts gegen{\\u0252}ber dem neuen Gl{\\u0228}ubiger oder Einziehungserm{\\u0228}chtigten aufzukl{\\u0228}ren. Der neue Gl{\\u0228}ubiger oder Einziehungserm{\\u0228}chtigte ist in gleicher Weise zur Verschwiegenheit verpflichtet wie der beauftragte Rechtsanwalt.\\\n\\pard\\sb100\n(5) Richten sich die zu erhebenden Geb{\\u0252}hren nach dem Gegenstandswert, hat der Rechtsanwalt vor {\\u0220}bernahme des Auftrags hierauf hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}