{
  "documentIdentifier" : "BJNR084210008BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zugelassene Tr{\\u0228}ger des Jugendfreiwilligendienstes und die oder der Freiwillige schlie{\\u0223}en vor Beginn des Jugendfreiwilligendienstes eine schriftliche Vereinbarung ab. Sie muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vor- und Familienname, Geburtsdatum und Anschrift der oder des Freiwilligen,\\\n\\tab 2.\\tab die Bezeichnung des Tr{\\u0228}gers des Jugendfreiwilligendienstes und der Einsatzstelle,\\\n\\tab 3.\\tab die Angabe des Zeitraumes, f{\\u0252}r den die oder der Freiwillige sich zum Jugendfreiwilligendienst verpflichtet hat, sowie Regelungen f{\\u0252}r den Fall der vorzeitigen Beendigung des Dienstes,\\\n\\tab 4.\\tab die Erkl{\\u0228}rung, dass die Bestimmungen dieses Gesetzes w{\\u0228}hrend der Durchf{\\u0252}hrung des Jugendfreiwilligendienstes einzuhalten sind,\\\n\\tab 5.\\tab die Angabe des Zulassungsbescheides des Tr{\\u0228}gers oder der gesetzlichen Zulassung,\\\n\\tab 6.\\tab Angaben zur Art und H{\\u0246}he der Geld- und Sachleistungen f{\\u0252}r Unterkunft, Verpflegung, Arbeitskleidung und Taschengeld,\\\n\\tab 7.\\tab die Angabe der Anzahl der Urlaubstage und\\\n\\tab 8.\\tab die Ziele des Dienstes und die wesentlichen der Zielerreichung dienenden Ma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinbarung nach Absatz 1 kann auch als gemeinsame Vereinbarung zwischen dem zugelassenen Tr{\\u0228}ger, der Einsatzstelle und der oder dem Freiwilligen geschlossen werden, in der die Einsatzstelle die Geld- und Sachleistungen f{\\u0252}r Unterkunft, Verpflegung, Arbeitskleidung und Taschengeld auf eigene Rechnung {\\u0252}bernimmt. Der Tr{\\u0228}ger haftet f{\\u0252}r die Erf{\\u0252}llung dieser Pflichten gegen{\\u0252}ber der oder dem Freiwilligen und Dritten wie ein selbstschuldnerischer B{\\u0252}rge.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger stellt der Freiwilligen oder dem Freiwilligen nach Abschluss des Dienstes eine Bescheinigung aus. Absatz 1 Satz 2 Nr. 4 und 5 gilt entsprechend; au{\\u0223}erdem muss die Bescheinigung den Zeitraum des Dienstes enthalten.\\\n\\pard\\sb100\n(4) Bei Beendigung des Jugendfreiwilligendienstes kann die Freiwillige oder der Freiwillige von dem Tr{\\u0228}ger ein schriftliches Zeugnis {\\u0252}ber die Art und Dauer des Jugendfreiwilligendienstes fordern. Die Einsatzstelle soll bei der Zeugniserstellung angemessen beteiligt werden; im Falle des {\\u0167} 11 Abs. 2 ist das Zeugnis im Einvernehmen mit der Einsatzstelle zu erstellen. Das Zeugnis ist auf Verlangen auf die Leistungen und die F{\\u0252}hrung w{\\u0228}hrend der Dienstzeit zu erstrecken. Dabei sind in das Zeugnis berufsqualifizierende Merkmale des Jugendfreiwilligendienstes aufzunehmen.\\\n}"
}