{
  "documentIdentifier" : "BJNR213800010BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche Arbeitsgemeinschaften (ARGE) und franz{\\u0246}sische {\\u8222}Groupements d{\\u0180}int{\\u0233}r{\\u0234}t {\\u0233}conomique{\\u8220} (GIE) sind f{\\u0252}r die Anwendung des Abkommens als Mitunternehmerschaften zu behandeln, auf die Artikel 4 Absatz 3 des Abkommens anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine in Frankreich ans{\\u0228}ssige Person an einer ARGE beteiligt, so sind die auf sie entfallenden, in den deutschen Betriebst{\\u0228}tten der ARGE erwirtschafteten Gewinne in der Bundesrepublik Deutschland steuerpflichtig. Besitzt die ARGE eine in Frankreich gelegene Betriebst{\\u0228}tte, so unterliegen die hier zuzurechnenden Gewinne der franz{\\u0246}sischen Besteuerung. Der auf in der Bundesrepublik Deutschland ans{\\u0228}ssige Beteiligte entfallende Teil dieser Gewinne ist von den deutschen Steuern freigestellt.\\\n\\pard\\sb100\n(3) Ist eine in der Bundesrepublik Deutschland ans{\\u0228}ssige Person an einem GIE beteiligt, so sind auf sie entfallende, in franz{\\u0246}sischen Betriebst{\\u0228}tten des GIE erwirtschaftete Gewinne in Frankreich steuerpflichtig. Diese Gewinne werden von den deutschen Steuern freigestellt. Besitzt das GIE in der Bundesrepublik Deutschland eine Betriebst{\\u0228}tte, so unterliegen die dieser zuzurechnenden Gewinne der deutschen Besteuerung.\\\n\\pard\\sb100\n(4) Die Aufteilung des Gewinns einer ARGE oder eines GIE auf deren deutsche und franz{\\u0246}sische Betriebst{\\u0228}tten richtet sich nach den Grunds{\\u0228}tzen des Artikels 4 des Abkommens. Soweit die Gewinne von Betriebst{\\u0228}tten von der deutschen oder der franz{\\u0246}sischen Steuer freizustellen sind, gilt Artikel 20 des Abkommens entsprechend. Die Gewinnanteile unterliegen dem Progressionsvorbehalt. Unter dem Begriff der Betriebst{\\u0228}tte sind nur Gesch{\\u0228}ftseinrichtungen oder st{\\u0228}ndige Vertreter zu verstehen, die Betriebst{\\u0228}tten im Sinn des Artikels 2 Absatz 1 Nummer 7 des Abkommens sind.\\\n}"
}