{
  "documentIdentifier" : "BJNR213800010BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kehrt ein Arbeitnehmer nicht t{\\u0228}glich an seinen Wohnsitz zur{\\u0252}ck oder ist er an ganzen Arbeitstagen an Arbeitsorten au{\\u0223}erhalb der Grenzzone besch{\\u0228}ftigt, so geht die Grenzg{\\u0228}ngereigenschaft nicht verloren, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitnehmer w{\\u0228}hrend des ganzen Kalenderjahres in der Grenzzone besch{\\u0228}ftigt ist und in dieser Zeit h{\\u0246}chstens an 45 Arbeitstagen nicht zum Wohnsitz zur{\\u0252}ckkehrt oder au{\\u0223}erhalb der Grenzzone f{\\u0252}r seinen Arbeitgeber t{\\u0228}tig ist, oder\\\n\\tab 2.\\tab falls der Arbeitnehmer nicht w{\\u0228}hrend des ganzen Kalenderjahres in der Grenzzone besch{\\u0228}ftigt ist, die Tage der Nichtr{\\u0252}ckkehr oder der T{\\u0228}tigkeit au{\\u0223}erhalb der Grenzzone 20 Prozent der gesamten Arbeitstage im Rahmen des Arbeitsverh{\\u0228}ltnisses oder der Arbeitsverh{\\u0228}ltnisse nicht {\\u0252}bersteigen, jedoch in keinem Fall mehr als 45 Tage betragen.\\\n\\pard\n\\pard\\sb100\n(2) T{\\u0228}tigkeiten in der Grenzzone des Ans{\\u0228}ssigkeitsstaates des Arbeitnehmers gelten als innerhalb der Grenzzone ausge{\\u0252}bt.\\\n\\pard\\sb100\n(3) Als Arbeitstage gelten die vertraglich vereinbarten Arbeitstage, das hei{\\u0223}t alle Kalendertage abz{\\u0252}glich der Tage, an denen der Arbeitnehmer laut Arbeitsvertrag nicht zu arbeiten verpflichtet ist, wie zum Beispiel Urlaubstage, Wochenendtage, gesetzliche Feiertage sowie alle weiteren Tage, an denen der Arbeitnehmer seine T{\\u0228}tigkeit aus{\\u0252}bt. Daneben gelten auch Krankheitstage nicht als Tage der Nichtr{\\u0252}ckkehr.\\\n\\pard\\sb100\n(4) Ein Nichtr{\\u0252}ckkehrtag ist nicht schon deshalb anzunehmen, weil sich die Arbeitszeit des Arbeitnehmers bedingt durch die Anfangszeiten oder durch die Dauer der Arbeitszeit {\\u0252}ber mehr als einen Kalendertag erstreckt, wie dies bei Schichtarbeitern oder Personal mit Nachtdiensten der Fall ist.\\\n\\pard\\sb100\n(5) Bei mehrt{\\u0228}gigen Dienstreisen gelten die Tage der Hinreise sowie der R{\\u0252}ckreise stets zu den Nichtr{\\u0252}ckkehrtagen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Zwecke dieser Verordnung bezeichnet der Begriff {\\u8222}Arbeitgeber{\\u8220} den wirtschaftlichen Arbeitgeber.\\\n}"
}