{
  "documentIdentifier" : "BJNR114690980BJNE010112119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einrichtung eines automatisierten Verfahrens, das die {\\u0220}bermittlung von Sozialdaten durch Abruf erm{\\u0246}glicht, ist zwischen den in {\\u0167} 35 des Ersten Buches genannten Stellen sowie mit der Deutschen Rentenversicherung Bund als zentraler Stelle zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 91 Absatz 1 Satz 1 des Einkommensteuergesetzes und der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie bei geringf{\\u0252}gig Besch{\\u0228}ftigten Aufgaben nach dem Einkommensteuergesetz durchf{\\u0252}hrt, zul{\\u0228}ssig, soweit dieses Verfahren unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist und wenn die jeweiligen Rechts- oder Fachaufsichtsbeh{\\u0246}rden die Teilnahme der unter ihrer Aufsicht stehenden Stellen genehmigt haben. Das Gleiche gilt gegen{\\u0252}ber den in {\\u0167} 69 Absatz 2 und 3 genannten Stellen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Einrichtung eines automatisierten Verfahrens auf Abruf f{\\u0252}r ein Dateisystem der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau ist nur gegen{\\u0252}ber den Tr{\\u0228}gern der gesetzlichen Rentenversicherung, der Deutschen Rentenversicherung Bund als zentraler Stelle zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 91 Absatz 1 Satz 1 des Einkommensteuergesetzes, den Krankenkassen, der Bundesagentur f{\\u0252}r Arbeit und der Deutschen Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist, zul{\\u0228}ssig; dabei d{\\u0252}rfen auch Vermittlungsstellen eingeschaltet werden.\\\n\\pard\\sb100\n(2) Die beteiligten Stellen haben zu gew{\\u0228}hrleisten, dass die Zul{\\u0228}ssigkeit des Verfahrens auf Abruf kontrolliert werden kann. Hierzu haben sie schriftlich oder elektronisch festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlass und Zweck des Verfahrens auf Abruf,\\\n\\tab 2.\\tab Dritte, an die {\\u0252}bermittelt wird,\\\n\\tab 3.\\tab Art der zu {\\u0252}bermittelnden Daten,\\\n\\tab 4.\\tab nach Artikel 32 der Verordnung (EU) 2016\/679 erforderliche technische und organisatorische Ma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Einrichtung von Verfahren auf Abruf ist in F{\\u0228}llen, in denen die in {\\u0167} 35 des Ersten Buches genannten Stellen beteiligt sind, die der Kontrolle des oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit (Bundesbeauftragte) unterliegen, dieser oder diese, sonst die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle rechtzeitig vorher unter Mitteilung der Festlegungen nach Absatz 2 zu unterrichten.\\\n\\pard\\sb100\n(4) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt der Dritte, an den {\\u0252}bermittelt wird. Die speichernde Stelle pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Sie hat mindestens bei jedem zehnten Abruf den Zeitpunkt, die abgerufenen Daten sowie Angaben zur Feststellung des Verfahrens und des f{\\u0252}r den Abruf Verantwortlichen zu protokollieren; die protokollierten Daten sind sp{\\u0228}testens nach sechs Monaten zu l{\\u0246}schen. Wird ein Gesamtbestand von Sozialdaten abgerufen oder {\\u0252}bermittelt (Stapelverarbeitung), so bezieht sich die Gew{\\u0228}hrleistung der Feststellung und {\\u0220}berpr{\\u0252}fung nur auf die Zul{\\u0228}ssigkeit des Abrufes oder der {\\u0220}bermittlung des Gesamtbestandes.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r den Abruf aus Dateisystemen, die mit Einwilligung der betroffenen Personen angelegt werden und die jedermann, sei es ohne oder nach besonderer Zulassung, zur Benutzung offenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}