{
  "documentIdentifier" : "BJNR114690980BJNE010208126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erteilung eines Auftrags im Sinne des Artikels 28 der Verordnung (EU) 2016\/679 zur Verarbeitung von Sozialdaten ist nur zul{\\u0228}ssig, wenn der Verantwortliche seiner Rechts- oder Fachaufsichtsbeh{\\u0246}rde rechtzeitig vor der Auftragserteilung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auftragsverarbeiter, die bei diesem vorhandenen technischen und organisatorischen Ma{\\u0223}nahmen und erg{\\u0228}nzenden Weisungen,\\\n\\tab 2.\\tab die Art der Daten, die im Auftrag verarbeitet werden sollen, und den Kreis der betroffenen Personen,\\\n\\tab 3.\\tab die Aufgabe, zu deren Erf{\\u0252}llung die Verarbeitung der Daten im Auftrag erfolgen soll, sowie\\\n\\tab 4.\\tab den Abschluss von etwaigen Unterauftragsverh{\\u0228}ltnissen\\\n\\pard\nschriftlich oder elektronisch anzeigt. Soll eine {\\u0246}ffentliche Stelle mit der Verarbeitung von Sozialdaten beauftragt werden, hat diese rechtzeitig vor der Auftragserteilung die beabsichtigte Beauftragung ihrer Rechts- oder Fachaufsichtsbeh{\\u0246}rde schriftlich oder elektronisch anzuzeigen.\\\n\\pard\\sb100\n(2) Der Auftrag zur Verarbeitung von Sozialdaten darf nur erteilt werden, wenn die Verarbeitung im Inland, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem diesem nach {\\u0167} 35 Absatz 7 des Ersten Buches gleichgestellten Staat, oder, sofern ein Angemessenheitsbeschluss gem{\\u0228}{\\u0223} Artikel 45 der Verordnung (EU) 2016\/679 vorliegt, in einem Drittstaat oder in einer internationalen Organisation erfolgt.\\\n\\pard\\sb100\n(3) Die Erteilung eines Auftrags zur Verarbeitung von Sozialdaten durch nicht-{\\u0246}ffentliche Stellen ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Verantwortlichen sonst St{\\u0246}rungen im Betriebsablauf auftreten k{\\u0246}nnen oder\\\n\\tab 2.\\tab die {\\u0252}bertragenen Arbeiten beim Auftragsverarbeiter erheblich kosteng{\\u0252}nstiger besorgt werden k{\\u0246}nnen.\\\n\\pard\nDies gilt nicht, wenn Dienstleister in der Informationstechnik, deren absolute Mehrheit der Anteile oder deren absolute Mehrheit der Stimmen dem Bund oder den L{\\u0228}ndern zusteht, mit vorheriger Genehmigung der obersten Dienstbeh{\\u0246}rde des Verantwortlichen beauftragt werden.\\\n\\pard\\sb100\n(4) Ist der Auftragsverarbeiter eine in {\\u0167} 35 des Ersten Buches genannte Stelle, gelten neben den {\\u0167}{\\u0167} 85 und 85a die {\\u0167}{\\u0167} 9, 13, 14 und 16 des Bundesdatenschutzgesetzes. Bei den in {\\u0167} 35 des Ersten Buches genannten Stellen, die nicht solche des Bundes sind, tritt anstelle des oder der Bundesbeauftragten insoweit die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle. Ist der Auftragsverarbeiter eine nicht-{\\u0246}ffentliche Stelle, unterliegt dieser der Aufsicht der gem{\\u0228}{\\u0223} {\\u0167} 40 des Bundesdatenschutzgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Absatz 3 gilt nicht bei Vertr{\\u0228}gen {\\u0252}ber die Pr{\\u0252}fung oder Wartung automatisierter Verfahren oder von Datenverarbeitungsanlagen durch andere Stellen im Auftrag, bei denen ein Zugriff auf Sozialdaten nicht ausgeschlossen werden kann. Die Vertr{\\u0228}ge sind bei zu erwartenden oder bereits eingetretenen St{\\u0246}rungen im Betriebsablauf unverz{\\u0252}glich der Rechts- oder Fachaufsichtsbeh{\\u0246}rde mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}