{
  "documentIdentifier" : "BJNR114690980BJNE010307119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine betroffene Person der Ansicht, bei der Verarbeitung ihrer Sozialdaten in ihren Rechten verletzt worden zu sein, kann sie sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Bundesbeauftragten oder die Bundesbeauftragte wenden, wenn sie eine Verletzung ihrer Rechte durch eine in {\\u0167} 35 des Ersten Buches genannte Stelle des Bundes bei der Wahrnehmung von Aufgaben nach diesem Gesetzbuch behauptet,\\\n\\tab 2.\\tab an die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle wenden, wenn sie die Verletzung ihrer Rechte durch eine andere in {\\u0167} 35 des Ersten Buches genannte Stelle bei der Wahrnehmung von Aufgaben nach diesem Gesetzbuch behauptet.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wahrnehmung von Aufgaben nach diesem Gesetzbuch gelten f{\\u0252}r die in {\\u0167} 35 des Ersten Buches genannten Stellen die {\\u0167}{\\u0167} 14 bis 16 des Bundesdatenschutzgesetzes. Bei {\\u0246}ffentlichen Stellen der L{\\u0228}nder, die unter {\\u0167} 35 des Ersten Buches fallen, tritt an die Stelle des oder der Bundesbeauftragten die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(3) Verb{\\u0228}nde und Arbeitsgemeinschaften der in {\\u0167} 35 des Ersten Buches genannten Stellen oder ihrer Verb{\\u0228}nde gelten, soweit sie Aufgaben nach diesem Gesetzbuch wahrnehmen und an ihnen Stellen des Bundes beteiligt sind, unbeschadet ihrer Rechtsform als {\\u0246}ffentliche Stellen des Bundes, wenn sie {\\u0252}ber den Bereich eines Landes hinaus t{\\u0228}tig werden, anderenfalls als {\\u0246}ffentliche Stellen der L{\\u0228}nder. Sonstige Einrichtungen der in {\\u0167} 35 des Ersten Buches genannten Stellen oder ihrer Verb{\\u0228}nde gelten als {\\u0246}ffentliche Stellen des Bundes, wenn die absolute Mehrheit der Anteile oder der Stimmen einer oder mehrerer {\\u0246}ffentlicher Stellen dem Bund zusteht, anderenfalls als {\\u0246}ffentliche Stellen der L{\\u0228}nder. Die Datenstelle der Rentenversicherung nach {\\u0167} 145 Absatz 1 des Sechsten Buches gilt als {\\u0246}ffentliche Stelle des Bundes.\\\n\\pard\\sb100\n(4) Auf die in {\\u0167} 35 des Ersten Buches genannten Stellen, die Vermittlungsstellen nach {\\u0167} 67d Absatz 3 und die Auftragsverarbeiter sind die {\\u0167}{\\u0167} 5 bis 7 des Bundesdatenschutzgesetzes entsprechend anzuwenden. In r{\\u0228}umlich getrennten Organisationseinheiten ist sicherzustellen, dass der oder die Beauftragte f{\\u0252}r den Datenschutz bei der Erf{\\u0252}llung seiner oder ihrer Aufgaben unterst{\\u0252}tzt wird. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r {\\u0246}ffentliche Stellen der L{\\u0228}nder mit Ausnahme der Sozialversicherungstr{\\u0228}ger und ihrer Verb{\\u0228}nde. Absatz 2 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}