{
  "documentIdentifier" : "BJNR114690980BJNE010504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Recht auf Auskunft der betroffenen Person gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 besteht nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betroffene Person nach {\\u0167} 82a Absatz 1, 4 und 5 nicht zu informieren ist oder\\\n\\tab 2.\\tab die Sozialdaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur deshalb gespeichert sind, weil sie auf Grund gesetzlicher oder satzungsm{\\u0228}{\\u0223}iger Aufbewahrungsvorschriften nicht gel{\\u0246}scht werden d{\\u0252}rfen, oder\\\n\\tab b)\\tab ausschlie{\\u0223}lich zu Zwecken der Datensicherung oder der Datenschutzkontrolle dienen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die Auskunftserteilung einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde sowie eine Verarbeitung zu anderen Zwecken durch geeignete technische und organisatorische Ma{\\u0223}nahmen ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die betroffene Person soll in dem Antrag auf Auskunft gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 die Art der Sozialdaten, {\\u0252}ber die Auskunft erteilt werden soll, n{\\u0228}her bezeichnen. Sind die Sozialdaten nicht automatisiert oder nicht in nicht automatisierten Dateisystemen gespeichert, wird die Auskunft nur erteilt, soweit die betroffene Person Angaben macht, die das Auffinden der Daten erm{\\u0246}glichen, und der f{\\u0252}r die Erteilung der Auskunft erforderliche Aufwand nicht au{\\u0223}er Verh{\\u0228}ltnis zu dem von der betroffenen Person geltend gemachten Informationsinteresse steht. Soweit Artikel 15 und 12 Absatz 3 der Verordnung (EU) 2016\/679 keine Regelungen enthalten, bestimmt der Verantwortliche das Verfahren, insbesondere die Form der Auskunftserteilung, nach pflichtgem{\\u0228}{\\u0223}em Ermessen. {\\u0167} 25 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Gr{\\u0252}nde der Auskunftsverweigerung sind zu dokumentieren. Die Ablehnung der Auskunftserteilung bedarf keiner Begr{\\u0252}ndung, soweit durch die Mitteilung der tats{\\u0228}chlichen und rechtlichen Gr{\\u0252}nde, auf die die Entscheidung gest{\\u0252}tzt wird, der mit der Auskunftsverweigerung verfolgte Zweck gef{\\u0228}hrdet w{\\u0252}rde. In diesem Fall ist die betroffene Person darauf hinzuweisen, dass sie sich, wenn die in {\\u0167} 35 des Ersten Buches genannten Stellen der Kontrolle des oder der Bundesbeauftragten unterliegen, an diesen oder diese, sonst an die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle wenden kann.\\\n\\pard\\sb100\n(4) Wird einer betroffenen Person keine Auskunft erteilt, so kann, soweit es sich um in {\\u0167} 35 des Ersten Buches genannte Stellen handelt, die der Kontrolle des oder der Bundesbeauftragten unterliegen, diese, sonst die nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndige Stelle, auf Verlangen der betroffenen Person pr{\\u0252}fen, ob die Ablehnung der Auskunftserteilung rechtm{\\u0228}{\\u0223}ig war.\\\n\\pard\\sb100\n(5) Bezieht sich die Informationserteilung auf die {\\u0220}bermittlung von Sozialdaten durch {\\u0246}ffentliche Stellen an Staatsanwaltschaften und Gerichte im Bereich der Strafverfolgung, an Polizeibeh{\\u0246}rden, Verfassungsschutzbeh{\\u0246}rden, den Bundesnachrichtendienst und den Milit{\\u0228}rischen Abschirmdienst, ist sie nur mit Zustimmung dieser Stellen zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}