{
  "documentIdentifier" : "BJNR006810922BJNE007106305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die Haftung auf Schadensersatz wegen der T{\\u0246}tung, der K{\\u0246}rperverletzung oder der Gesundheitsbesch{\\u0228}digung eines Fluggastes durch einen Unfall, wegen der versp{\\u0228}teten Bef{\\u0246}rderung eines Fluggastes oder wegen der Zerst{\\u0246}rung, der Besch{\\u0228}digung, des Verlustes oder der versp{\\u0228}teten Bef{\\u0246}rderung seines Reisegep{\\u0228}cks bei einer aus Vertrag geschuldeten Luftbef{\\u0246}rderung sowie f{\\u0252}r die Versicherung zur Deckung dieser Haftung gelten die Vorschriften dieses Unterabschnitts, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Abkommen vom 12. Oktober 1929 zur Vereinheitlichung von Regeln {\\u0252}ber die Bef{\\u0246}rderung im internationalen Luftverkehr (Erstes Abkommen zur Vereinheitlichung des Luftprivatrechts) (RGBl. 1933 II S. 1039) (Warschauer Abkommen) und das Gesetz zur Durchf{\\u0252}hrung des Ersten Abkommens zur Vereinheitlichung des Luftprivatrechts in der im Bundesgesetzblatt Teil III, Gliederungsnummer 96-2, ver{\\u0246}ffentlichten bereinigten Fassung,\\\n\\tab 2.\\tab das Protokoll vom 28. September 1955 zur {\\u0196}nderung des Abkommens zur Vereinheitlichung von Regeln {\\u0252}ber die Bef{\\u0246}rderung im internationalen Luftverkehr (BGBl. 1958 II S. 292),\\\n\\tab 3.\\tab das Zusatzabkommen vom 18. September 1961 zum Warschauer Abkommen zur Vereinheitlichung von Regeln {\\u0252}ber die von einem anderen als dem vertraglichen Luftfrachtf{\\u0252}hrer ausgef{\\u0252}hrte Bef{\\u0246}rderung im internationalen Luftverkehr (BGBl. 1963 II S. 1160),\\\n\\tab 4.\\tab das {\\u0220}bereinkommen vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften {\\u0252}ber die Bef{\\u0246}rderung im internationalen Luftverkehr (BGBl. 2004 II S. 458) (Montrealer {\\u0220}bereinkommen) und das Montrealer-{\\u0220}bereinkommen-Durchf{\\u0252}hrungsgesetz vom 6. April 2004 (BGBl. I S. 550, 1027),\\\n\\tab 5.\\tab die Verordnung (EG) Nr. 2027\/97 des Rates vom 9. Oktober 1997 {\\u0252}ber die Haftung von Luftfahrtunternehmen bei Unf{\\u0228}llen (ABl. EG Nr. L 285 S. 1), ge{\\u0228}ndert durch die Verordnung (EG) Nr. 889\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Mai 2002 (ABl. EG Nr. L 140 S. 2), in der jeweils geltenden Fassung, und\\\n\\tab 6.\\tab die Verordnung (EG) Nr. 785\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), in der jeweils geltenden Fassung,\\\n\\pard\nnicht anwendbar sind oder keine Regelung enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}