{
  "documentIdentifier" : "BJNR106610014BJNE009101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu regeln, dass der Anspruch auf Zahlung nach {\\u0167} 19 Absatz 1 und {\\u0167} 50 f{\\u0252}r Strom aus fester, fl{\\u0252}ssiger oder gasf{\\u0246}rmiger Biomasse nur besteht, wenn die zur Stromerzeugung eingesetzte Biomasse folgende Anforderungen erf{\\u0252}llt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bestimmte {\\u0246}kologische und sonstige Anforderungen an einen nachhaltigen Anbau und an die durch den Anbau in Anspruch genommenen Fl{\\u0228}chen, insbesondere zum Schutz nat{\\u0252}rlicher Lebensr{\\u0228}ume, von Gr{\\u0252}nland mit gro{\\u0223}er biologischer Vielfalt im Sinne der Richtlinie 2009\/28\/EG und von Fl{\\u0228}chen mit hohem Kohlenstoffbestand,\\\n\\tab b)\\tab bestimmte {\\u0246}kologische und soziale Anforderungen an eine nachhaltige Herstellung,\\\n\\tab c)\\tab ein bestimmtes Treibhausgas-Minderungspotenzial, das bei der Stromerzeugung mindestens erreicht werden muss,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anforderungen nach Nummer 1 einschlie{\\u0223}lich der Vorgaben zur Ermittlung des Treibhausgas-Minderungspotenzials nach Nummer 1 Buchstabe c zu regeln,\\\n\\tab 3.\\tab festzulegen, wie Anlagenbetreiber die Einhaltung der Anforderungen nach den Nummern 1 und 2 nachweisen m{\\u0252}ssen; dies schlie{\\u0223}t Regelungen ein \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Inhalt, zu der Form und der G{\\u0252}ltigkeitsdauer dieser Nachweise einschlie{\\u0223}lich Regelungen zur Anerkennung von Nachweisen, die nach dem Recht der Europ{\\u0228}ischen Union oder eines anderen Staates als Nachweis {\\u0252}ber die Erf{\\u0252}llung von Anforderungen nach Nummer 1 anerkannt wurden,\\\n\\tab b)\\tab zur Einbeziehung von Systemen und unabh{\\u0228}ngigen Kontrollstellen in die Nachweisf{\\u0252}hrung und\\\n\\tab c)\\tab zu den Anforderungen an die Anerkennung von Systemen und unabh{\\u0228}ngigen Kontrollstellen sowie zu den Ma{\\u0223}nahmen zu ihrer {\\u0220}berwachung einschlie{\\u0223}lich erforderlicher Auskunfts-, Einsichts-, Probenentnahme- und Weisungsrechte sowie des Rechts der zust{\\u0228}ndigen Beh{\\u0246}rde oder unabh{\\u0228}ngiger Kontrollstellen, w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit Grundst{\\u0252}cke, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel zu betreten, soweit dies f{\\u0252}r die {\\u0220}berwachung oder Kontrolle erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung mit Aufgaben zu betrauen, die die Einhaltung der in der Rechtsverordnung nach den Nummern 1 bis 3 geregelten Anforderungen sicherstellen, insbesondere mit der n{\\u0228}heren Bestimmung der in der Rechtsverordnung auf Grund der Nummern 1 und 2 geregelten Anforderungen sowie mit der Wahrnehmung von Aufgaben nach Nummer 3.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 90: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 90: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}