{
  "documentIdentifier" : "BJNR106610014BJNE009202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, zur Weiterentwicklung des bundesweiten Ausgleichsmechanismus durch Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Vorgaben zur Vermarktung des nach diesem Gesetz kaufm{\\u0228}nnisch abgenommenen Stroms gemacht werden k{\\u0246}nnen, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der M{\\u0246}glichkeit, die Verg{\\u0252}tungszahlungen und Transaktionskosten durch finanzielle Anreize abzugelten oder {\\u0220}bertragungsnetzbetreiber an den Gewinnen und Verlusten bei der Vermarktung zu beteiligen,\\\n\\tab b)\\tab der {\\u0220}berwachung der Vermarktung,\\\n\\tab c)\\tab Anforderungen an die Vermarktung, Kontof{\\u0252}hrung und Ermittlung der EEG-Umlage einschlie{\\u0223}lich von Ver{\\u0246}ffentlichungs- und Transparenzpflichten, Fristen und {\\u0220}bergangsregelungen f{\\u0252}r den finanziellen Ausgleich,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass und unter welchen Voraussetzungen die {\\u0220}bertragungsnetzbetreiber berechtigt werden k{\\u0246}nnen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Anlagenbetreibern vertragliche Vereinbarungen zu treffen, die unter angemessener Ber{\\u0252}cksichtigung des Einspeisevorrangs der Optimierung der Vermarktung des Stroms dienen; dies schlie{\\u0223}t die Ber{\\u0252}cksichtigung der durch solche Vereinbarungen entstehenden Kosten im Rahmen des Ausgleichsmechanismus ein, sofern sie volkswirtschaftlich angemessen sind,\\\n\\tab b)\\tab Anlagen, die nach dem 31. Dezember 2015 in Betrieb genommen werden, bei andauernden negativen Preisen abzuregeln,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab dass die {\\u0220}bertragungsnetzbetreiber verpflichtet werden k{\\u0246}nnen, insbesondere f{\\u0252}r die Verrechnung der Verkaufserl{\\u0246}se, der notwendigen Transaktionskosten und der Verg{\\u0252}tungszahlungen ein gemeinsames transparentes EEG-Konto zu f{\\u0252}hren,\\\n\\tab 4.\\tab dass die {\\u0220}bertragungsnetzbetreiber verpflichtet werden k{\\u0246}nnen, gemeinsam auf Grundlage der prognostizierten Strommengen aus erneuerbaren Energien und Grubengas die voraussichtlichen Kosten und Erl{\\u0246}se einschlie{\\u0223}lich einer Liquidit{\\u0228}tsreserve f{\\u0252}r das folgende Kalenderjahr und unter Verrechnung des Saldos des EEG-Kontos f{\\u0252}r das folgende Kalenderjahr eine bundesweit einheitliche EEG-Umlage zu ermitteln und in nicht personenbezogener Form zu ver{\\u0246}ffentlichen,\\\n\\tab 5.\\tab dass die Aufgaben der {\\u0220}bertragungsnetzbetreiber ganz oder teilweise auf Dritte {\\u0252}bertragen werden k{\\u0246}nnen, die im Rahmen eines wettbewerblichen, objektiven, transparenten und diskriminierungsfreien Verfahrens ermittelt worden sind; dies schlie{\\u0223}t Regelungen f{\\u0252}r das hierf{\\u0252}r durchzuf{\\u0252}hrende Verfahren einschlie{\\u0223}lich des wettbewerblichen Verfahrens der von den {\\u0220}bertragungsnetzbetreibern im Rahmen des bundesweiten Ausgleichs erbrachten Dienstleistungen oder der EEG-Strommengen sowie die M{\\u0246}glichkeit ein, die Aufgabenwahrnehmung durch Dritte abweichend von jener durch die {\\u0220}bertragungsnetzbetreiber zu regeln,\\\n\\tab 6.\\tab die erforderlichen Anpassungen an die Regelungen der Direktvermarktung sowie die erforderlichen Anpassungen der besonderen Ausgleichsregelung f{\\u0252}r stromintensive Unternehmen und Schienenbahnen, der Regelung zur nachtr{\\u0228}glichen Korrekturm{\\u0246}glichkeit, der Befugnisse der Bundesnetzagentur, der {\\u0220}bermittlungs- und Ver{\\u0246}ffentlichungspflichten sowie der EEG-Umlage an den weiterentwickelten Ausgleichsmechanismus.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 91: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 91: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}