{
  "documentIdentifier" : "BJNR106610014BJNE009303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen zu regeln an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ausstellung, {\\u0220}bertragung, Entwertung und Verwendung von Herkunftsnachweisen nach {\\u0167} 79 Absatz 1 und von Regionalnachweisen nach {\\u0167} 79a Absatz 1 und\\\n\\tab b)\\tab die Anerkennung von Herkunftsnachweisen nach {\\u0167} 79 Absatz 3,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Inhalt, die Form und die G{\\u0252}ltigkeitsdauer der Herkunftsnachweise und der Regionalnachweise festzulegen,\\\n\\tab 3.\\tab das Verfahren f{\\u0252}r die Ausstellung, Anerkennung, {\\u0220}bertragung, Entwertung und Verwendung von Herkunftsnachweisen und f{\\u0252}r die Ausstellung, {\\u0220}bertragung, Entwertung und Verwendung von Regionalnachweisen zu regeln sowie festzulegen, wie Antragsteller dabei die Einhaltung der Anforderungen nach Nummer 1 nachweisen m{\\u0252}ssen,\\\n\\tab 4.\\tab die Ausgestaltung des Herkunftsnachweisregisters nach {\\u0167} 79 Absatz 4 und des Regionalnachweisregisters nach {\\u0167} 79a Absatz 4 zu regeln sowie festzulegen, welche Angaben an diese Register {\\u0252}bermittelt werden m{\\u0252}ssen, wer zur {\\u0220}bermittlung verpflichtet ist und in welchem Umfang Netzbetreiber Auskunft {\\u0252}ber die Ausstellung, {\\u0220}bertragung und Entwertung von Regionalnachweisen verlangen k{\\u0246}nnen; dies schlie{\\u0223}t Regelungen zum Schutz personenbezogener Daten ein, in denen Art, Umfang und Zweck der Speicherung sowie L{\\u0246}schungsfristen festgelegt werden m{\\u0252}ssen,\\\n\\tab 5.\\tab abweichend von {\\u0167} 79 Absatz 7 und von {\\u0167} 79a Absatz 10 zu regeln, dass Herkunftsnachweise oder Regionalnachweise Finanzinstrumente im Sinn des {\\u0167} 1 Absatz 11 des Kreditwesengesetzes oder des {\\u0167} 2 Absatz 4 des Wertpapierhandelsgesetzes sind,\\\n\\tab 6.\\tab abweichend von {\\u0167} 78 im Rahmen der Stromkennzeichnung die Ausweisung von Strom zu regeln, f{\\u0252}r den eine Zahlung nach {\\u0167} 19 in Anspruch genommen wird; hierbei kann insbesondere abweichend von {\\u0167} 79 Absatz 1 auch die Ausstellung von Herkunftsnachweisen f{\\u0252}r diesen Strom an die {\\u0220}bertragungsnetzbetreiber geregelt werden,\\\n\\tab 7.\\tab im Anwendungsbereich von {\\u0167} 79a Absatz 6 zu regeln und zu ver{\\u0246}ffentlichen, welche Postleitzahlengebiete jeweils eine Region f{\\u0252}r die regionale Gr{\\u0252}nstromkennzeichnung um ein oder mehrere Postleitzahlengebiete, in denen Strom verbraucht wird, bilden,\\\n\\tab 8.\\tab f{\\u0252}r Strom aus Anlagen au{\\u0223}erhalb des Bundesgebiets, die einen Zuschlag in einer Ausschreibung nach {\\u0167} 5 Absatz 2 Satz 2 erhalten haben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu bestimmen, welche Gebiete in den betreffenden Staaten von der jeweiligen Region f{\\u0252}r die regionale Gr{\\u0252}nstromkennzeichnung nach {\\u0167} 79a Absatz 6 umfasst sind, und die Ver{\\u0246}ffentlichung dieser Gebiete zu regeln,\\\n\\tab b)\\tab Anforderungen zu regeln an die Ausstellung, {\\u0220}bertragung und Entwertung von Regionalnachweisen aus Anlagen in Gebieten nach Buchstabe a,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab den Betrag, um den sich der anzulegende Wert f{\\u0252}r Anlagen mit gesetzlich bestimmtem anzulegendem Wert reduziert, abweichend von {\\u0167} 53b festzulegen,\\\n\\tab 10.\\tab im Anwendungsbereich von {\\u0167} 79a Absatz 5 Satz 3 Bestimmungen zum Nachweis zu treffen, dass die {\\u0220}bertragung von Regionalnachweisen nur entlang der vertraglichen Lieferkette erfolgt ist,\\\n\\tab 11.\\tab die konkrete Gestaltung der Ausweisung der regionalen Herkunft nach {\\u0167} 79a in der Stromkennzeichnung zu regeln, insbesondere die textliche und grafische Darstellung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 92: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 92: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}