{
  "documentIdentifier" : "BJNR106610014BJNE009403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, zur Ausgestaltung des Anlagenregisters nach {\\u0167} 6 Absatz 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach {\\u0167} 6 Absatz 2 und weitere Daten, die an das Anlagenregister {\\u0252}bermittelt werden m{\\u0252}ssen, einschlie{\\u0223}lich der Anforderungen an die Art, die Formate, den Umfang und die Aufbereitung; zu den weiteren Daten z{\\u0228}hlen insbesondere Daten {\\u0252}ber: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Eigenversorgung durch die Anlage,\\\n\\tab b)\\tab das Datum der Inbetriebnahme der Anlage,\\\n\\tab c)\\tab technische Eigenschaften der Anlage,\\\n\\tab d)\\tab das Netz, an das die Anlage angeschlossen ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wer die weiteren Daten nach Nummer 1 {\\u0252}bermitteln muss, insbesondere ob Anlagenbetreiber, Netzbetreiber, {\\u0246}ffentliche Stellen oder sonstige Personen zur {\\u0220}bermittlung verpflichtet sind,\\\n\\tab 3.\\tab das Verfahren zur Registrierung der Anlagen einschlie{\\u0223}lich der Fristen sowie der Regelung, dass die Registrierung durch Anlagenbetreiber abweichend von {\\u0167} 6 Absatz 2 bei einem Dritten erfolgen muss, der zur {\\u0220}bermittlung an das Anlagenregister verpflichtet ist,\\\n\\tab 4.\\tab die {\\u0220}berpr{\\u0252}fung der im Anlagenregister gespeicherten Daten einschlie{\\u0223}lich hierzu erforderlicher Mitwirkungspflichten von Anlagenbetreibern und Netzbetreibern,\\\n\\tab 5.\\tab dass Wechsel der Ver{\\u0228}u{\\u0223}erungsformen abweichend von {\\u0167} 21c Absatz 1 dem Anlagenregister mitzuteilen sind, einschlie{\\u0223}lich der Fristen f{\\u0252}r die Daten{\\u0252}bermittlung sowie Bestimmungen zu Format und Verfahren,\\\n\\tab 6.\\tab dass die Daten mit den Daten des Herkunftsnachweisregisters nach {\\u0167} 79 Absatz 3 oder mit anderen Registern und Datens{\\u0228}tzen abgeglichen werden, die eingerichtet oder erstellt werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Grund dieses Gesetzes oder einer hierauf erlassenen Rechtsverordnung,\\\n\\tab b)\\tab auf Grund des Energiewirtschaftsgesetzes oder einer hierauf erlassenen Rechtsverordnung oder Festlegung oder\\\n\\tab c)\\tab auf Grund des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen oder einer hierauf erlassenen Rechtsverordnung oder Festlegung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die f{\\u0252}r diese Register und Datens{\\u0228}tze jeweils ma{\\u0223}geblichen Bestimmungen einem Abgleich nicht entgegenstehen,\\\n\\tab 7.\\tab dass Daten der Anlagenbetreiber {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen mit Daten der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde abgeglichen werden,\\\n\\tab 8.\\tab welche registrierten Daten im Internet ver{\\u0246}ffentlicht werden; hierbei ist unter angemessener Ber{\\u0252}cksichtigung des Datenschutzes ein hohes Ma{\\u0223} an Transparenz anzustreben; dies schlie{\\u0223}t ferner Bestimmungen {\\u0252}ber die erforderlichen Ver{\\u0246}ffentlichungen zur {\\u0220}berpr{\\u0252}fung des Zubaus von Anlagen zur Erzeugung von Strom aus Biomasse, Windenergieanlagen an Land und Solaranlagen sowie der nach den {\\u0167}{\\u0167} 44a, 46a und 49 jeweils geltenden anzulegenden Werte ein,\\\n\\tab 9.\\tab die Pflicht der Netzbetreiber, die jeweilige Ist-Einspeisung von Anlagen, die im Anlagenregister registriert sind und die mit technischen Einrichtungen im Sinne von {\\u0167} 9 Absatz 1 Nummer 2 ausgestattet sind, abzurufen und diese Daten an das Anlagenregister zu {\\u0252}bermitteln, einschlie{\\u0223}lich der Fristen sowie der Anforderungen an die Art, die Formate, den Umfang und die Aufbereitung der zu {\\u0252}bermittelnden Daten,\\\n\\tab 10.\\tab das Verh{\\u0228}ltnis zu den {\\u0220}bermittlungs- und Ver{\\u0246}ffentlichungspflichten nach den {\\u0167}{\\u0167} 70 bis 73; hierbei kann insbesondere geregelt werden, in welchem Umfang Daten, die in dem Anlagenregister erfasst und ver{\\u0246}ffentlicht werden, ab dem Zeitpunkt ihrer Ver{\\u0246}ffentlichung nicht mehr nach den {\\u0167}{\\u0167} 70 bis 73 {\\u0252}bermittelt und ver{\\u0246}ffentlicht werden m{\\u0252}ssen,\\\n\\tab 11.\\tab Art und Umfang der Weitergabe der Daten an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Netzbetreiber zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz und dem Energiewirtschaftsgesetz,\\\n\\tab b)\\tab {\\u0246}ffentliche Stellen zur Erf{\\u0252}llung ihrer Aufgaben im Zusammenhang mit dem Ausbau der erneuerbaren Energien,\\\n\\tab c)\\tab Dritte, soweit dies zur Erf{\\u0252}llung der Aufgaben nach Buchstabe b erforderlich ist oder soweit ein berechtigtes Interesse an den Daten besteht, f{\\u0252}r das die Ver{\\u0246}ffentlichung nach Nummer 8 nicht ausreicht; Kontaktdaten von Anlagenbetreibern d{\\u0252}rfen nicht an Dritte weitergegeben werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab die Erm{\\u0228}chtigung der Bundesnetzagentur, durch Festlegung nach {\\u0167} 29 des Energiewirtschaftsgesetzes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab weitere Daten, die von Anlagenbetreibern oder Netzbetreibern zu {\\u0252}bermitteln sind, soweit dies nach {\\u0167} 6 Absatz 1 Satz 2 erforderlich ist,\\\n\\tab b)\\tab dass abweichend von einer Rechtsverordnung nach Nummer 1 bestimmte Daten nicht mehr {\\u0252}bermittelt werden m{\\u0252}ssen, soweit diese nicht l{\\u0228}nger nach {\\u0167} 6 Absatz 1 Satz 2 erforderlich sind; hiervon ausgenommen sind die Kontaktdaten der Anlagenbetreiber,\\\n\\tab c)\\tab Art und Umfang eines erweiterten Zugangs zu Daten im Anlagenregister f{\\u0252}r bestimmte Personenkreise zur Verbesserung der Markt- und Netzintegration,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Regelungen zum Schutz personenbezogener Daten im Zusammenhang mit den nach den Nummern 1 bis 11 zu {\\u0252}bermittelnden Daten, insbesondere Aufkl{\\u0228}rungs-, Auskunfts- und L{\\u0246}schungspflichten,\\\n\\tab 14.\\tab die {\\u0220}berf{\\u0252}hrung des Anlagenregisters in das Marktstammdatenregister nach {\\u0167} 6 Absatz 1 Satz 3 und 4 einschlie{\\u0223}lich der {\\u0220}bergangsfristen und Regelungen zur {\\u0220}bertragung der bereits registrierten Daten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 93: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 93: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}