{
  "documentIdentifier" : "BJNR106610014BJNE009500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben zu regeln zur Festlegung von Effizienzanforderungen, die bei der Berechnung des standardisierten Stromverbrauchs im Rahmen der Berechnung der Stromkostenintensit{\\u0228}t nach {\\u0167} 64 Absatz 6 Nummer 3 anzuwenden sind, insbesondere zur Festlegung von Stromeffizienzreferenzwerten, die dem Stand fortschrittlicher stromeffizienter Produktionstechnologien entsprechen, oder von sonstigen Effizienzanforderungen, sodass nicht der tats{\\u0228}chliche Stromverbrauch, sondern der standardisierte Stromverbrauch bei der Berechnung der Stromkosten angesetzt werden kann; hierbei k{\\u0246}nnen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vorleistungen ber{\\u0252}cksichtigt werden, die von Unternehmen durch Investitionen in fortschrittliche Produktionstechnologien get{\\u0228}tigt wurden, oder\\\n\\tab b)\\tab Erkenntnisse aus den Ausk{\\u0252}nften {\\u0252}ber den Betrieb von Energie- oder Umweltmanagementsystemen oder alternativen Systemen zur Verbesserung der Energieeffizienz durch die Unternehmen nach {\\u0167} 69 Satz 2 Nummer 1 und 2 herangezogen werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab festzulegen, welche durchschnittlichen Strompreise nach {\\u0167} 64 Absatz 6 Nummer 3 f{\\u0252}r die Berechnung der Stromkostenintensit{\\u0228}t eines Unternehmens zugrunde gelegt werden m{\\u0252}ssen und wie diese Strompreise berechnet werden; hierbei k{\\u0246}nnen insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Strompreise f{\\u0252}r verschiedene Gruppen von Unternehmen mit {\\u0228}hnlichem Stromverbrauch oder Stromverbrauchsmuster gebildet werden, die die Strommarktrealit{\\u0228}ten abbilden, und\\\n\\tab b)\\tab verf{\\u0252}gbare statistische Erfassungen von Strompreisen in der Industrie ber{\\u0252}cksichtigt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Branchen in die Anlage 4 aufzunehmen oder aus dieser herauszunehmen, sobald und soweit dies f{\\u0252}r eine Angleichung an Beschl{\\u0252}sse der Europ{\\u0228}ischen Kommission erforderlich ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 94: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 94: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}