{
  "documentIdentifier" : "BJNR106610014BJNE009801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung evaluiert dieses Gesetz und das Windenergie-auf-See-Gesetz und legt dem Bundestag bis zum 30. Juni 2018 und dann alle vier Jahre einen Erfahrungsbericht vor. In dem Bericht berichtet sie insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stand des Ausbaus der erneuerbaren Energien, die Erreichung der Ziele nach {\\u0167} 1 Absatz 2 und die hierdurch eingesparte Menge Mineral{\\u0246}l und Erdgas sowie die dadurch reduzierten Emissionen von Treibhausgasen,\\\n\\tab 2.\\tab die Erfahrungen mit Ausschreibungen nach {\\u0167} 2 Absatz 3, auch vor dem Hintergrund des Ziels, die Akteursvielfalt zu erhalten; dies umfasst auch die Erfahrungen mit den grenz{\\u0252}berschreitenden und technologieneutralen Ausschreibungen, sowie\\\n\\tab 3.\\tab die Entwicklung und angemessene Verteilung der Kosten nach {\\u0167} 2 Absatz 4, auch vor dem Hintergrund der Entwicklung der Besonderen Ausgleichsregelung und der Eigenversorgung.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung legt in dem Erfahrungsbericht erforderliche Handlungsempfehlungen f{\\u0252}r die Weiterentwicklung dieses Gesetzes und des Windenergie-auf-See-Gesetzes vor, insbesondere mit Blick auf die {\\u0167}{\\u0167} 1 und 2 dieses Gesetzes und {\\u0167} 1 des Windenergie-auf-See-Gesetzes.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur, das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und das Umweltbundesamt unterst{\\u0252}tzen das Bundesministerium f{\\u0252}r Wirtschaft und Energie bei der Erstellung des Erfahrungsberichts. Insbesondere berichtet ihm die Bundesnetzagentur bis zum 31. Oktober 2017 und dann j{\\u0228}hrlich {\\u0252}ber die Fl{\\u0228}cheninanspruchnahme f{\\u0252}r Freifl{\\u0228}chenanlagen, insbesondere {\\u0252}ber die Inanspruchnahme von Ackerland. Zur Unterst{\\u0252}tzung bei der Erstellung des Erfahrungsberichts soll das Bundesministerium f{\\u0252}r Wirtschaft und Energie au{\\u0223}erdem wissenschaftliche Gutachten beauftragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 97: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 97: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}