{
  "documentIdentifier" : "BJNR219600008BJNE000202125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schlachtbetriebe im Sinne des {\\u0167} 1 Nummer 3 des Fleischgesetzes, die pro Woche durchschnittlich mehr als 150 Rinder schlachten, sind verpflichtet, alle Rinderschlachtk{\\u0246}rper m{\\u0246}glichst bald nach der Schlachtung und vor Beginn des K{\\u0252}hlprozesses, sp{\\u0228}testens aber eine Stunde nach dem Stechen des Tieres in die in {\\u0167} 1 Absatz 1 bezeichneten Kategorien und Handelsklassen einstufen zu lassen (Klassifizierung). Die durchschnittliche w{\\u0246}chentliche Schlachtzahl wird auf der Grundlage der im Jahresdurchschnitt des vorangegangenen Kalenderjahres geschlachteten Menge ermittelt. Die Verantwortung f{\\u0252}r die Rahmenbedingungen einer ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Klassifizierung obliegt dem Schlachtbetrieb; sie wird durch die Beauftragung eines zugelassenen Klassifizierungsunternehmens mit der Durchf{\\u0252}hrung der Klassifizierung nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer freiwilligen Einordnung von Rinderschlachtk{\\u0246}rpern in das in {\\u0167} 1 Absatz 1 bezeichnete Handelsklassenschema gelten die Vorschriften dieser Verordnung und die Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union {\\u0252}ber das gemeinschaftliche Handelsklassenschema f{\\u0252}r Rinderschlachtk{\\u0246}rper.\\\n\\pard\\sb100\n(3) Abweichungen bei der Einstufung in Handelsklassen, die mehr als eine Untergruppe betragen, bleiben im Fall einer Kontrolle beanstandungsfrei, wenn sie den in Anlage 1 Abschnitt 2 Teil 1 Buchstabe A Nummer 1.1 Satz 1 und 2 der 2. Fleischgesetz-Durchf{\\u0252}hrungsverordnung genannten Toleranzen entsprechen. Abweichungen bei der Einstufung in Kategorien bleiben im Fall einer Kontrolle beanstandungsfrei, wenn sie bei h{\\u0246}chstens 10 Prozent der Schlachtk{\\u0246}rper vorliegen, sofern die Geschlechtsbestimmung korrekt ist.\\\n\\pard\\sb100\n(4) Die Verwendung anderer als der in {\\u0167} 1 Absatz 1 bezeichneten Handelsklassen und Kategorien ist nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}