{
  "documentIdentifier" : "BJNR012730965BJNE008101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bt der Inhaber eines ausschlie{\\u0223}lichen Nutzungsrechts das Recht nicht oder nur unzureichend aus und werden dadurch berechtigte Interessen des Urhebers erheblich verletzt, so kann dieser das Nutzungsrecht zur{\\u0252}ckrufen. Dies gilt nicht, wenn die Nichtaus{\\u0252}bung oder die unzureichende Aus{\\u0252}bung des Nutzungsrechts {\\u0252}berwiegend auf Umst{\\u0228}nden beruht, deren Behebung dem Urheber zuzumuten ist.\\\n\\pard\n\\pard\\sb100\n(2) Das R{\\u0252}ckrufsrecht kann nicht vor Ablauf von zwei Jahren seit Einr{\\u0228}umung oder {\\u0220}bertragung des Nutzungsrechts oder, wenn das Werk sp{\\u0228}ter abgeliefert wird, seit der Ablieferung geltend gemacht werden. Bei einem Beitrag zu einer Zeitung betr{\\u0228}gt die Frist drei Monate, bei einem Beitrag zu einer Zeitschrift, die monatlich oder in k{\\u0252}rzeren Abst{\\u0228}nden erscheint, sechs Monate und bei einem Beitrag zu anderen Zeitschriften ein Jahr.\\\n\\pard\\sb100\n(3) Der R{\\u0252}ckruf kann erst erkl{\\u0228}rt werden, nachdem der Urheber dem Inhaber des Nutzungsrechts unter Ank{\\u0252}ndigung des R{\\u0252}ckrufs eine angemessene Nachfrist zur zureichenden Aus{\\u0252}bung des Nutzungsrechts bestimmt hat. Der Bestimmung der Nachfrist bedarf es nicht, wenn die Aus{\\u0252}bung des Nutzungsrechts seinem Inhaber unm{\\u0246}glich ist oder von ihm verweigert wird oder wenn durch die Gew{\\u0228}hrung einer Nachfrist {\\u0252}berwiegende Interessen des Urhebers gef{\\u0228}hrdet w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Von den Abs{\\u0228}tzen 1 bis 3 kann zum Nachteil des Urhebers nur durch eine Vereinbarung abgewichen werden, die auf einer gemeinsamen Verg{\\u0252}tungsregel ({\\u0167} 36) oder einem Tarifvertrag beruht.\\\n\\pard\\sb100\n(5) Mit Wirksamwerden des R{\\u0252}ckrufs erlischt das Nutzungsrecht.\\\n\\pard\\sb100\n(6) Der Urheber hat den Betroffenen zu entsch{\\u0228}digen, wenn und soweit es der Billigkeit entspricht.\\\n\\pard\\sb100\n(7) Rechte und Anspr{\\u0252}che der Beteiligten nach anderen gesetzlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}