{
  "documentIdentifier" : "BJNR012730965BJNE008603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Ver{\\u0246}ffentlichung zul{\\u0228}ssig ist die Vervielf{\\u0228}ltigung, Verbreitung und {\\u0246}ffentliche Zug{\\u0228}nglichmachung von Teilen eines Werkes, von Sprachwerken oder von Werken der Musik von geringem Umfang, von einzelnen Werken der bildenden K{\\u0252}nste oder einzelnen Lichtbildwerken als Element einer Sammlung, die Werke einer gr{\\u0246}{\\u0223}eren Anzahl von Urhebern vereinigt und die nach ihrer Beschaffenheit nur f{\\u0252}r den Gebrauch w{\\u0228}hrend religi{\\u0246}ser Feierlichkeiten bestimmt ist. In den Vervielf{\\u0228}ltigungsst{\\u0252}cken oder bei der {\\u0246}ffentlichen Zug{\\u0228}nglichmachung ist deutlich anzugeben, wozu die Sammlung bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Mit der Vervielf{\\u0228}ltigung oder der {\\u0246}ffentlichen Zug{\\u0228}nglichmachung darf erst begonnen werden, wenn die Absicht, von der Berechtigung nach Absatz 1 Gebrauch zu machen, dem Urheber oder, wenn sein Wohnort oder Aufenthaltsort unbekannt ist, dem Inhaber des ausschlie{\\u0223}lichen Nutzungsrechts durch eingeschriebenen Brief mitgeteilt worden ist und seit Absendung des Briefes zwei Wochen verstrichen sind. Ist auch der Wohnort oder Aufenthaltsort des Inhabers des ausschlie{\\u0223}lichen Nutzungsrechts unbekannt, so kann die Mitteilung durch Ver{\\u0246}ffentlichung im Bundesanzeiger bewirkt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die nach dieser Vorschrift zul{\\u0228}ssige Verwertung ist dem Urheber eine angemessene Verg{\\u0252}tung zu zahlen.\\\n\\pard\\sb100\n(5) Der Urheber kann die nach dieser Vorschrift zul{\\u0228}ssige Verwertung verbieten, wenn das Werk seiner {\\u0220}berzeugung nicht mehr entspricht, ihm deshalb die Verwertung des Werkes nicht mehr zugemutet werden kann und er ein etwa bestehendes Nutzungsrecht aus diesem Grunde zur{\\u0252}ckgerufen hat ({\\u0167} 42). Die Bestimmungen in {\\u0167} 136 Abs. 1 und 2 sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}