{
  "documentIdentifier" : "BJNR289000019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Leerstelle der entsprechenden Besoldungsgruppe gilt von Beginn der Beurlaubung oder Verwendung an als ausgebracht f{\\u0252}r planm{\\u0228}{\\u0223}ige Beamtinnen und Beamte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167}{\\u0160}92 Absatz 1, {\\u0167}{\\u0160}95 Absatz 1, {\\u0167}{\\u0160}90 Absatz 3 Satz 1 Nummer 2 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160), das zuletzt durch Artikel 11 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge{\\u0228}ndert worden ist, oder nach {\\u0167}{\\u0160}7 des Dienstrechtlichen Begleitgesetzes vom 30. Juli 1996 (BGBl. I S. 1183), das zuletzt durch Artikel 15 Absatz 1 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, ohne Dienstbez{\\u0252}ge mindestens f{\\u0252}r sechs Monate beurlaubt werden,\\\n\\tab 2.\\tab die nach {\\u0167}{\\u0160}6 der Mutterschutz- und Elternzeitverordnung vom 12. Februar 2009 (BGBl. I S. 320), die zuletzt durch Artikel 1 der Verordnung vom 9. Februar 2018 (BGBl. I S. 198) ge{\\u0228}ndert worden ist, mindestens sechs Monate ohne Unterbrechung Elternzeit in Anspruch nehmen,\\\n\\tab 3.\\tab die im unmittelbaren Anschluss an eine Elternzeit nach Nummer 2 zum Zwecke der Fortsetzung der Kinderbetreuung ohne Dienstbez{\\u0252}ge beurlaubt werden,\\\n\\tab 4.\\tab die nach {\\u0167}{\\u0160}24 des Gesetzes {\\u0252}ber den Ausw{\\u0228}rtigen Dienst vom 30. August 1990 (BGBl. I S. 1842), das zuletzt durch Artikel 51 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge{\\u0228}ndert worden ist, unter Wegfall der Besoldung f{\\u0252}r die Dauer der T{\\u0228}tigkeit der Ehepartnerin oder des Ehepartners an einer Auslandsvertretung beurlaubt werden,\\\n\\tab 5.\\tab die im dienstlichen Interesse des Bundes unter Wegfall der Dienstbez{\\u0252}ge mindestens sechs Monate f{\\u0252}r eine der folgenden Verwendungen beurlaubt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Fraktion oder Gruppe des Deutschen Bundestages oder eines Landtages,\\\n\\tab b)\\tab bei einer juristischen Person des {\\u0246}ffentlichen Rechts,\\\n\\tab c)\\tab bei einer {\\u0246}ffentlichen zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung,\\\n\\tab d)\\tab im Rahmen der entwicklungspolitischen Zusammenarbeit oder bei einer T{\\u0228}tigkeit im Rahmen der Hilfe beim Aufbau des Rechtssystems der Staaten Mittel- und Osteuropas oder der Gemeinschaft Unabh{\\u0228}ngiger Staaten oder bei einer Auslandshandelskammer,\\\n\\tab e)\\tab bei einem zu mindestens 50 Prozent aus Zuwendungen des Bundes institutionell gef{\\u0246}rderten Zuwendungsempf{\\u0228}nger oder bei einer vergleichbaren Mitgliedseinrichtung der Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz e.{\\u0160}V.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\noder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die beim Bundeskanzleramt oder beim Bundespr{\\u0228}sidialamt verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Kehren mehrere Beamtinnen und Beamte gleichzeitig in den Bundesdienst zur{\\u0252}ck, kann das Bundesministerium der Finanzen Sonderregelungen zur Nachbesetzung treffen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Richterinnen und Richter, Soldatinnen und Soldaten sowie f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer.\\\n\\pard\\sb100\n(4) Werden planm{\\u0228}{\\u0223}ige Bundesrichterinnen oder Bundesrichter an einem obersten Gerichtshof des Bundes zu Richterinnen oder Richtern des Bundesverfassungsgerichts gew{\\u0228}hlt, kann die zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde f{\\u0252}r diese Richterinnen oder Richter eine Leerstelle der bisherigen Besoldungsgruppe ausbringen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, Leerstellen, die nach Absatz 1 Nummer 1 bis 5 als ausgebracht gelten oder die f{\\u0252}r die in Absatz 1 Nummer 1 bis 5 genannten Tatbest{\\u0228}nde ausgebracht sind, anzupassen, wenn eine Bef{\\u0246}rderung erfolgen soll. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, die Befugnis nach Satz 1 auf die obersten Bundesbeh{\\u0246}rden zu {\\u0252}bertragen. Leerstellen, die nach Absatz 1 Nummer 6 als ausgebracht gelten oder die f{\\u0252}r die in Absatz 1 Nummer 6 genannten Tatbest{\\u0228}nde ausgebracht sind, gelten als angepasst, wenn die oder der Bedienstete auf einer Planstelle oder Stelle des Bundeskanzleramtes oder des Bundespr{\\u0228}sidialamtes bef{\\u0246}rdert oder h{\\u0246}hergruppiert worden ist.\\\n}"
}