{
  "documentIdentifier" : "BJNR326300009BJNE004501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deputatberechtigt sind die Arbeitnehmerinnen und Arbeitnehmer, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Steuerlager mit der Herstellung von Tabakwaren oder ihrer weiteren Behandlung bis zum Versand besch{\\u0228}ftigt sind,\\\n\\tab 2.\\tab in R{\\u0228}umen, die mit dem Steuerlager in r{\\u0228}umlicher Verbindung stehen oder an diesen angrenzen, eine mit der Herstellung der Tabakwaren oder ihrer weiteren Behandlung bis zum Versand zusammenh{\\u0228}ngende T{\\u0228}tigkeit aus{\\u0252}ben,\\\n\\tab 3.\\tab mit Aufgaben betraut sind, deren Erledigung zeitweise und regelm{\\u0228}{\\u0223}ige, wenn auch nicht dauernde Anwesenheit in den R{\\u0228}umen erforderlich macht, in denen Tabakwaren hergestellt oder versandfertig hergerichtet werden, oder deren T{\\u0228}tigkeit der Sicherung des Steuerlagers, in dem Tabakwaren hergestellt werden, oder der Betreuung der in diesem Steuerlager Besch{\\u0228}ftigten dient, oder\\\n\\tab 4.\\tab zur Verwaltung des Betriebs geh{\\u0246}ren, soweit sie in R{\\u0228}umen besch{\\u0228}ftigt sind, die zum Steuerlager, in dem Tabakwaren hergestellt werden, geh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zwecke dieser Vorschrift geh{\\u0246}ren zu einem Steuerlager, in dem Tabakwaren hergestellt werden, auch die Betriebsst{\\u0228}tten oder andere Steuerlager, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen sich die Gesch{\\u0228}ftsleitung oder ein Teil der Gesch{\\u0228}ftsleitung befindet, wenn von dort aus Rohtabak eingekauft wird;\\\n\\tab 2.\\tab in denen Tabakwaren verpackt oder Zigarren oder Zigarillos ausger{\\u0252}stet oder keine anderen als zur Ausfuhr bestimmte unversteuerte Tabakwaren gelagert werden;\\\n\\tab 3.\\tab in denen Tabakwaren gelagert werden, die zur weiteren Be- oder Verarbeitung bestimmt sind;\\\n\\tab 4.\\tab in denen Tabakwaren gelagert werden, f{\\u0252}r die ein Erlass oder eine Erstattung der Steuer beantragt werden soll.\\\n\\pard\n\\pard\\sb100\n(3) Die Steuerfreiheit ist auf die Art und Menge der Tabakwaren beschr{\\u0228}nkt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Tarifvertr{\\u0228}gen oder in herk{\\u0246}mmlicher Weise als Deputat gew{\\u0228}hrt werden und\\\n\\tab 2.\\tab in einem angemessenen Verh{\\u0228}ltnis zu den vom Steuerlagerinhaber hergestellten oder versteuerten Mengen an gleichartigen Tabakwaren stehen.\\\n\\pard\n\\pard\\sb100\n(4) Der Steuerlagerinhaber, der Tabakwaren herstellt, hat Packungen mit Tabakwaren, die als steuerfreies Deputat abgegeben werden, durch die W{\\u0246}rter \\\n\\\n{\\u8222}Steuerfreies Deputat!\\\n Abgabe gegen Entgelt unzul{\\u0228}ssig!{\\u8220}\\\n\\\ndeutlich zu kennzeichnen. Au{\\u0223}erdem m{\\u0252}ssen Name und Sitz des Herstellers angegeben werden.\\\n\\pard\\sb100\n(5) Die Steuererkl{\\u0228}rung nach {\\u0167} 30 Absatz 3 Satz 5 des Gesetzes ist nach amtlich vorgeschriebenem Vordruck abzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}