{
  "documentIdentifier" : "BJNR326300009BJNE004901140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 32 Absatz 1 in Verbindung mit Absatz 2 des Gesetzes und {\\u0167} 32 Absatz 3 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld beim Hauptzollamt Bielefeld nach amtlich vorgeschriebenem Vordruck zu beantragen. Dabei ist der zu erlassende oder zu erstattende Betrag selbst zu berechnen (Erlass-\/Erstattungsanmeldung). F{\\u0252}r die Erlass-\/Erstattungsanmeldung gelten die in der Abgabenordnung vorgesehenen Regelungen f{\\u0252}r Steueranmeldungen sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlass-\/Erstattungsanmeldung nach Absatz 1 ist bei dem Hauptzollamt einzureichen, in dessen Bezirk die Steuerzeichen vernichtet oder ung{\\u0252}ltig gemacht werden sollen; bei R{\\u0252}ckgabe nicht entwerteter Steuerzeichen unmittelbar beim Hauptzollamt Bielefeld. Das Hauptzollamt Bielefeld kann auf Antrag unter Widerrufsvorbehalt zulassen, dass die Angaben {\\u0252}ber die Steuerzeichen und deren Steuerwerte in elektronisch erstellten Listen in zwei Ausfertigungen als Anlagen zum Antrag gemacht werden.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 32 Absatz 1 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der Steuer f{\\u0252}r Tabakwaren, die nicht durch Steuerzeichenverwendung entrichtet worden ist oder zu entrichten ist, schriftlich in zwei Ausfertigungen beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 5 Absatz 2) zu beantragen.\\\n\\pard\\sb100\n(4) Der Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld werden nur gew{\\u0228}hrt, wenn Steuerzeichen mit einem Steuerwert von mindestens 10 Euro vernichtet, ung{\\u0252}ltig gemacht oder zur{\\u0252}ckgegeben werden. Der Erstattungsbetrag wird mit noch nicht entrichteter Steuer und Steuerzeichenschuld in der zeitlichen Reihenfolge der Forderungen des Bundes verrechnet. {\\u0220}bersteigt der Erstattungsbetrag die Steuer und Steuerzeichenschuld, wird der Differenzbetrag zur sp{\\u0228}teren Verrechnung gutgeschrieben oder auf Antrag ausgezahlt.\\\n\\pard\\sb100\n(5) Werden Steuerzeichen an das Hauptzollamt Bielefeld zur{\\u0252}ckgegeben, entwertete Steuerzeichen oder angebrachte Steuerzeichen vor dem Entstehen der Steuer unter Steueraufsicht vernichtet oder ung{\\u0252}ltig gemacht, ist die Erstattung durch Verrechnung, Gutschrift oder Zahlung nur zul{\\u0228}ssig, wenn der Antragsteller nachweist, dass er die Steuerzeichenschuld f{\\u0252}r diese Steuerzeichen bereits entrichtet hat. Wird der Nachweis nicht erbracht, sind die Steuerzeichenschulden in zeitlicher Reihenfolge entgegengesetzt zu ihrer F{\\u0228}lligkeit zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}