{
  "documentIdentifier" : "BJNR008810961BJNE016200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist {\\u0252}ber das Verm{\\u0246}gen eines Unternehmens, das ein Refinanzierungsregister nicht nur f{\\u0252}r Dritte f{\\u0252}hrt, das Insolvenzverfahren er{\\u0246}ffnet, bestellt das Insolvenzgericht auf Antrag der Bundesanstalt eine oder zwei von der Bundesanstalt vorgeschlagene nat{\\u0252}rliche Personen als Sachwalter des Refinanzierungsregisters (Sachwalter). Das Gericht kann vom Vorschlag der Bundesanstalt abweichen, wenn dies zur Sicherstellung einer sachgerechten Zusammenarbeit zwischen Insolvenzverwalter und Sachwalter erforderlich erscheint. Der Sachwalter erh{\\u0228}lt eine Urkunde {\\u0252}ber seine Ernennung, die er bei Beendigung seines Amtes dem Insolvenzgericht zur{\\u0252}ckzugeben hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt stellt einen Antrag nach Absatz 1 Satz 1, wenn dies nach Anh{\\u0246}rung der {\\u0220}bertragungsberechtigten zur ordnungsgem{\\u0228}{\\u0223}en Verwaltung der im Refinanzierungsregister eingetragenen Gegenst{\\u0228}nde erforderlich erscheint. Als Sachwalter des Refinanzierungsregisters soll die Bundesanstalt den Verwalter des Refinanzierungsregisters vorschlagen, bei Fehlen oder dauernder Verhinderung desselben seinen Stellvertreter oder eine andere geeignete nat{\\u0252}rliche Person. Der Sachwalter des Refinanzierungsregisters ist auf Antrag der Bundesanstalt abzuberufen, wenn ein wichtiger Grund vorliegt.\\\n\\pard\\sb100\n(3) Erscheint die Bestellung eines zweiten Sachwalters des Refinanzierungsregisters zur ordnungsgem{\\u0228}{\\u0223}en Verwaltung der im Refinanzierungsregister eingetragenen Gegenst{\\u0228}nde erforderlich, kann die Bundesanstalt nach Anh{\\u0246}rung der {\\u0220}bertragungsberechtigten einen weiteren Antrag nach Absatz 1 Satz 1 stellen. Stellt sie diesen Antrag, soll sie den Stellvertreter des Verwalters des Refinanzierungsregisters oder, wenn ein solcher fehlt, eine andere geeignete nat{\\u0252}rliche Person vorschlagen.\\\n\\pard\\sb100\n(4) Mit der Bestellung einer anderen Person als der des Verwalters zum Sachwalter erlischt das Amt des Verwalters. Das Amt wird vom Sachwalter des Refinanzierungsregisters fortgef{\\u0252}hrt. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r den Stellvertreter des Verwalters.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}