{
  "documentIdentifier" : "BJNR008810961BJNE016400377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachwalter steht unter der Aufsicht des Insolvenzgerichts. Das Insolvenzgericht kann vom Sachwalter insbesondere jederzeit einzelne Ausk{\\u0252}nfte oder einen Bericht {\\u0252}ber den Sachstand und die Gesch{\\u0228}ftsf{\\u0252}hrung verlangen. Daneben obliegen dem Sachwalter die Pflichten eines Verwalters. Der Sachwalter und der Insolvenzverwalter haben einander alle Informationen mitzuteilen, die f{\\u0252}r das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des registerf{\\u0252}hrenden Unternehmens und f{\\u0252}r die Verwaltung der im Refinanzierungsregister eingetragenen Gegenst{\\u0228}nde von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit das registerf{\\u0252}hrende Unternehmen befugt war, die im Refinanzierungsregister eingetragenen Gegenst{\\u0228}nde zu verwalten und {\\u0252}ber sie zu verf{\\u0252}gen, geht dieses Recht auf den Sachwalter {\\u0252}ber. In Abstimmung mit dem Insolvenzverwalter nutzt der Sachwalter alle Einrichtungen des registerf{\\u0252}hrenden Unternehmens, die zur Verwaltung der eingetragenen Gegenst{\\u0228}nde erforderlich sind.\\\n\\pard\\sb100\n(3) Hat das registerf{\\u0252}hrende Unternehmen nach der Bestellung des Sachwalters {\\u0252}ber einen im Refinanzierungsregister eingetragenen Gegenstand verf{\\u0252}gt, so ist diese Verf{\\u0252}gung unwirksam. Die Vorschriften der {\\u0167}{\\u0167} 892, 893 des B{\\u0252}rgerlichen Gesetzbuchs, der {\\u0167}{\\u0167} 16, 17 des Gesetzes {\\u0252}ber Rechte an eingetragenen Schiffen und Schiffsbauwerken und der {\\u0167}{\\u0167} 16, 17 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen bleiben unber{\\u0252}hrt. Hat das registerf{\\u0252}hrende Unternehmen am Tage der Bestellung des Sachwalters des Refinanzierungsregisters verf{\\u0252}gt, so wird vermutet, dass es nach der Bestellung verf{\\u0252}gt hat.\\\n\\pard\\sb100\n(4) Der Sachwalter des Refinanzierungsregisters hat bei seiner Gesch{\\u0228}ftsf{\\u0252}hrung die Sorgfalt eines ordentlichen und gewissenhaften Sachwalters anzuwenden. Verletzt der Sachwalter des Refinanzierungsregisters seine Pflichten, so k{\\u0246}nnen die {\\u0220}bertragungsberechtigten und das registerf{\\u0252}hrende Unternehmen Ersatz des hierdurch entstehenden Schadens verlangen. Dies gilt nicht, wenn der Sachwalter des Refinanzierungsregisters die Pflichtverletzung nicht zu vertreten hat.\\\n\\pard\\sb100\n(5) Der Sachwalter des Refinanzierungsregisters erh{\\u0228}lt von der Bundesanstalt eine angemessene Verg{\\u0252}tung und Ersatz seiner Aufwendungen. Die gezahlten Betr{\\u0228}ge sind der Bundesanstalt von den {\\u0220}bertragungsberechtigten anteilig nach der Anzahl der f{\\u0252}r sie eingetragenen Gegenst{\\u0228}nde gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschie{\\u0223}en. Soweit das Refinanzierungsregister f{\\u0252}r Dritte gef{\\u0252}hrt wird, sind diese neben den {\\u0220}bertragungsberechtigten als Gesamtschuldner zur Erstattung und zum Vorschuss verpflichtet. {\\u0167} 22i Abs. 2 und 3 Satz 1 gilt sinngem{\\u0228}{\\u0223}. {\\u0167} 22i Abs. 3 Satz 2 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass die Bundesanstalt beim Insolvenzgericht einen Antrag auf Abberufung stellen soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}