{
  "documentIdentifier" : "BJNR008810961BJNE016804301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Bundesanstalt f{\\u0252}r die Aufsicht auf zusammengefasster Basis {\\u0252}ber eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe im Sinne des {\\u0167} 10a zust{\\u0228}ndig, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, obliegen ihr neben den sonstigen, sich aus diesem Gesetz ergebenden Aufgaben folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Koordinierung der Sammlung und Verbreitung zweckdienlicher und grundlegender Informationen nach {\\u0167} 8 Absatz 3 im Rahmen der laufenden Aufsicht und in Krisensituationen; dazu geh{\\u0246}ren auch die Sammlung und Weitergabe von Informationen {\\u0252}ber die rechtliche und organisatorische Struktur sowie die Sammlung und Weitergabe der Grunds{\\u0228}tze ordnungsgem{\\u0228}{\\u0223}er Gesch{\\u0228}ftsf{\\u0252}hrung;\\\n\\tab 2.\\tab Planung und Koordinierung der Aufsichtst{\\u0228}tigkeiten im Rahmen der laufenden Aufsicht und in Krisensituationen, insbesondere bei widrigen Entwicklungen bei Instituten oder an den Finanzm{\\u0228}rkten; die Bundesanstalt und, soweit sie im Rahmen dieses Gesetzes t{\\u0228}tig wird, die Deutsche Bundesbank arbeiten hierbei, soweit erforderlich, mit den jeweils zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums zusammen; im Rahmen der laufenden Aufsicht umfasst die Zusammenarbeit insbesondere die laufende {\\u0220}berwachung des Risikomanagements der Institute, grenz{\\u0252}berschreitende Pr{\\u0252}fungen, Ma{\\u0223}nahmen bei organisatorischen M{\\u0228}ngeln nach {\\u0167} 45b, die Offenlegung durch die Institute und die in den Artikeln 76 bis 87 und 92 bis 96 der Richtlinie 2013\/36\/EU genannten technischen Vorgaben f{\\u0252}r die Organisation und Behandlung von Risiken; in Krisensituationen, insbesondere bei widrigen Entwicklungen in Instituten oder an den Finanzm{\\u0228}rkten, schlie{\\u0223}t die Zusammenarbeit die Anordnung von Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 45 bis 46b, die Ausarbeitung gemeinsamer Bewertungen, die Durchf{\\u0252}hrung von Notfallkonzepten und die Kommunikation mit der {\\u0214}ffentlichkeit ein;\\\n\\tab 3.\\tab die {\\u0220}bersendung der Verzeichnisse im Sinne des {\\u0167} 7a Absatz 3 an die jeweils zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\pard\nArbeiten die zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums mit der Bundesanstalt nicht in dem Umfang zusammen, der zur Erf{\\u0252}llung der Aufgaben nach Satz 1 erforderlich ist, kann die Bundesanstalt nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde um Hilfe ersuchen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt und die zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum k{\\u0246}nnen in Kooperationsvereinbarungen die n{\\u0228}heren Bestimmungen f{\\u0252}r die Beaufsichtigung von Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne von {\\u0167} 10a regeln. In diesen Vereinbarungen k{\\u0246}nnen der jeweils f{\\u0252}r die Aufsicht auf zusammengefasster Basis zust{\\u0228}ndigen Stelle weitere Aufgaben {\\u0252}bertragen und Verfahren f{\\u0252}r die Beschlussfassung und die Zusammenarbeit mit anderen zust{\\u0228}ndigen Beh{\\u0246}rden festgelegt werden.\\\n\\pard\\sb100\n(3) Ist die Bundesanstalt f{\\u0252}r die Beaufsichtigung einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe auf zusammengefasster Basis zust{\\u0228}ndig, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, so soll sie mit den f{\\u0252}r die Beaufsichtigung der gruppenangeh{\\u0246}rigen Unternehmen zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum eine gemeinsame Entscheidung treffen, 1. ob die Eigenmittelausstattung der Gruppe auf zusammengefasster Basis ihrer Finanzlage und ihrem Risikoprofil angemessen ist und 2. welche zus{\\u0228}tzlichen Eigenmittelanforderungen f{\\u0252}r jedes gruppenangeh{\\u0246}rige Unternehmen und auf zusammengefasster Basis erforderlich sind. Die Entscheidung ist schriftlich umfassend zu begr{\\u0252}nden und hat angemessen die von den jeweils zust{\\u0228}ndigen Stellen durchgef{\\u0252}hrte Risikobewertung der Tochterunternehmen zu ber{\\u0252}cksichtigen. Die Bundesanstalt stellt die Entscheidung dem {\\u0252}bergeordneten Unternehmen der Gruppe zu. Stimmen nicht alle f{\\u0252}r die Beaufsichtigung der gruppenangeh{\\u0246}rigen Unternehmen zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum der Entscheidung der Bundesanstalt zu, beteiligt die Bundesanstalt von sich aus oder auf Antrag einer der anderen zust{\\u0228}ndigen Stellen die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde. Deren Stellungnahme ist im weiteren Verfahren zu ber{\\u0252}cksichtigen; erhebliche Abweichungen hiervon sind in der Entscheidung zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Kommt innerhalb von vier Monaten nach {\\u0220}bermittlung einer Risikobewertung der Gruppe an die zust{\\u0228}ndigen Stellen keine gemeinsame Entscheidung zustande, entscheidet die Bundesanstalt allein, ob die Eigenmittelausstattung der Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe auf zusammengefasster Basis sowie die Eigenmittelausstattung der gruppenangeh{\\u0246}rigen Unternehmen, die sie auf Einzelbasis oder unterkonsolidierter Basis beaufsichtigt, der Finanzlage und dem Risikoprofil angemessen sind oder ob zus{\\u0228}tzliche Eigenmittelanforderungen erforderlich sind und gibt die Entscheidung dem {\\u0252}bergeordneten Unternehmen der Gruppe bekannt. Dabei ber{\\u0252}cksichtigt die Bundesanstalt in angemessener Weise die von den jeweils zust{\\u0228}ndigen Stellen durchgef{\\u0252}hrten Risikobewertungen der Tochterunternehmen. Hat die Bundesanstalt oder eine zust{\\u0228}ndige Stelle in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums bis zum Ablauf der Viermonatsfrist nach Satz 1 nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 1 bis zu einem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 zur{\\u0252}ck und entscheidet dann in {\\u0220}bereinstimmung mit einem solchen Beschluss. Nach Ablauf der Viermonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde nicht mehr um Hilfe ersucht werden. Hinsichtlich der Angemessenheit der Eigenmittelausstattung und der Notwendigkeit von zus{\\u0228}tzlichen Eigenmittelanforderungen der gruppenangeh{\\u0246}rigen Unternehmen, die nicht von der Bundesanstalt auf Einzelbasis oder unterkonsolidierte Basis beaufsichtigt werden, {\\u0252}bermittelt die Bundesanstalt ihre Auffassung an die jeweils zust{\\u0228}ndige Stelle. Erh{\\u0228}lt die Bundesanstalt von einer anderen zust{\\u0228}ndigen Stelle eine begr{\\u0252}ndete Entscheidung, die der Risikobewertung und den Auffassungen Rechnung tr{\\u0228}gt, die die anderen zust{\\u0228}ndigen Stellen innerhalb des Zeitraums von vier Monaten durchgef{\\u0252}hrt und ge{\\u0228}u{\\u0223}ert haben, {\\u0252}bermittelt sie dieses Dokument allen betroffenen zust{\\u0228}ndigen Stellen sowie dem {\\u0252}bergeordneten Unternehmen der Gruppe.\\\n\\pard\\sb100\n(5) Entscheidungen nach den Abs{\\u0228}tzen 3 und 4 sind in der Regel j{\\u0228}hrlich und ausnahmsweise dann unterj{\\u0228}hrig zu aktualisieren, wenn eine f{\\u0252}r die Beaufsichtigung eines gruppenangeh{\\u0246}rigen Unternehmens zust{\\u0228}ndige Stelle dies bei der Bundesanstalt schriftlich und umfassend begr{\\u0252}ndet beantragt. In diesem Fall kann die Aktualisierung allein zwischen der Bundesanstalt und der zust{\\u0228}ndigen Stelle, die den Antrag gestellt hat, abgestimmt werden.\\\n\\pard\\sb100\n(6) Ist die Bundesanstalt im Sinne des Absatzes 3 Satz 1 f{\\u0252}r die Beaufsichtigung einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe zust{\\u0228}ndig, so hat sie eine gemeinsame Entscheidung im Sinne des Absatzes 3 {\\u0252}ber die von ihr beabsichtigten Ma{\\u0223}nahmen im Rahmen der Liquidit{\\u0228}tsaufsicht und {\\u0252}ber institutsspezifische Liquidit{\\u0228}tsanforderungen herbeizuf{\\u0252}hren; Absatz 3 Satz 2 und 3 gilt entsprechend. Kommt innerhalb eines Monats nach {\\u0220}bermittlung einer Bewertung des Liquidit{\\u0228}tsrisikoprofils der Gruppe an die zust{\\u0228}ndigen Stellen keine gemeinsame Entscheidung zustande, entscheidet die Bundesanstalt allein {\\u0252}ber die Ma{\\u0223}nahmen und gibt die Entscheidung dem {\\u0252}bergeordneten Unternehmen der Gruppe bekannt. Hat die Bundesanstalt oder eine zust{\\u0228}ndige Stelle in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums bis zum Ablauf der Einmonatsfrist nach Satz 1 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 1 bis zu einem Beschluss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093\/2010 zur{\\u0252}ck und entscheidet dann in {\\u0220}bereinstimmung mit einem solchen Beschluss. Nach Ablauf der Einmonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde nicht mehr um Hilfe ersucht werden. Absatz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}