{
  "documentIdentifier" : "BJNR138450976BJNE007414119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hlbar ist, wer am Tag der Wahlausschreibung (Stichtag f{\\u0252}r die W{\\u0228}hlbarkeit) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Versicherungstr{\\u0228}ger zu einer der Gruppen geh{\\u0246}rt, aus deren Vertretern sich die Selbstverwaltungsorgane des Versicherungstr{\\u0228}gers zusammensetzen,\\\n\\tab 2.\\tab das Alter erreicht hat, mit dem nach {\\u0167} 2 des B{\\u0252}rgerlichen Gesetzbuchs die Vollj{\\u0228}hrigkeit eintritt,\\\n\\tab 3.\\tab das Wahlrecht zum Deutschen Bundestag besitzt oder im Gebiet der Bundesrepublik Deutschland seit mindestens sechs Jahren eine Wohnung innehat, sich sonst gew{\\u0246}hnlich aufh{\\u0228}lt oder regelm{\\u0228}{\\u0223}ig besch{\\u0228}ftigt oder t{\\u0228}tig ist,\\\n\\tab 4.\\tab eine Wohnung in dem Bezirk des Versicherungstr{\\u0228}gers oder in einem nicht weiter als einhundert Kilometer von dessen Grenze entfernten Ort im Geltungsbereich dieses Gesetzbuchs innehat oder sich gew{\\u0246}hnlich dort aufh{\\u0228}lt oder in dem Bezirk des Versicherungstr{\\u0228}gers regelm{\\u0228}{\\u0223}ig besch{\\u0228}ftigt oder t{\\u0228}tig ist.\\\n\\pard\nIn der Rentenversicherung gilt {\\u0167} 50 Absatz 1 Satz 3 entsprechend; wer bei einem hiernach zust{\\u0228}ndigen Regionaltr{\\u0228}ger der gesetzlichen Rentenversicherung nach Satz 1 Nummer 4 nicht w{\\u0228}hlbar ist, ist w{\\u0228}hlbar bei dem Regionaltr{\\u0228}ger der gesetzlichen Rentenversicherung, in dessen Zust{\\u0228}ndigkeitsbereich er seine Wohnung oder seinen gew{\\u0246}hnlichen Aufenthalt hat. Satz 1 Nummer 2 und 4 gilt auch in den F{\\u0228}llen der Abs{\\u0228}tze 2 bis 5, Satz 1 Nummer 3 auch in den F{\\u0228}llen der Abs{\\u0228}tze 2, 4 und 5.\\\n\\pard\\sb100\n(2) W{\\u0228}hlbar als Vertreter der Arbeitgeber ist auch ein gesetzlicher Vertreter, Gesch{\\u0228}ftsf{\\u0252}hrer oder bevollm{\\u0228}chtigter Betriebsleiter eines Arbeitgebers.\\\n\\pard\\sb100\n(3) W{\\u0228}hlbar als Versicherten{\\u0228}ltester ist, wer versichert oder Rentenbezieher ist und seine Wohnung oder seinen gew{\\u0246}hnlichen Aufenthalt in dem Versicherten{\\u0228}ltestenbezirk hat.\\\n\\pard\\sb100\n(4) W{\\u0228}hlbar sind auch andere Personen, wenn sie als Vertreter der Versicherten von den Gewerkschaften oder den sonstigen Arbeitnehmervereinigungen oder deren Verb{\\u0228}nden, als Vertreter der Arbeitgeber von den Vereinigungen von Arbeitgebern oder deren Verb{\\u0228}nden, als Vertreter der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte von den berufsst{\\u0228}ndischen Vereinigungen der Landwirtschaft oder deren Verb{\\u0228}nden vorgeschlagen werden (Beauftragte). Von der Gesamtzahl der Mitglieder einer Gruppe in einem Selbstverwaltungsorgan darf nicht mehr als ein Drittel zu den Beauftragten geh{\\u0246}ren; jedem Selbstverwaltungsorgan kann jedoch ein Beauftragter je Gruppe angeh{\\u0246}ren. Eine Abweichung von Satz 2, die sich infolge der Vertretung eines Organmitglieds ergibt, ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sind als Vertreter der Versicherten auch Personen w{\\u0228}hlbar, die mindestens f{\\u0252}nf Jahre lang als Seeleute bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation versichert waren, noch in n{\\u0228}herer Beziehung zur Seefahrt stehen und nicht Unternehmer sind.\\\n\\pard\\sb100\n(5a) Wer nach dem Stichtag f{\\u0252}r die W{\\u0228}hlbarkeit seine Gruppenzugeh{\\u0246}rigkeit wegen Arbeitslosigkeit verliert, verliert nicht deshalb seine W{\\u0228}hlbarkeit bis zum Ende der Amtsperiode.\\\n\\pard\\sb100\n(6) W{\\u0228}hlbar ist nicht, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus den in {\\u0167} 13 des Bundeswahlgesetzes genannten Gr{\\u0252}nden vom Wahlrecht ausgeschlossen ist,\\\n\\tab 2.\\tab auf Grund Richterspruchs nicht die F{\\u0228}higkeit besitzt, {\\u0246}ffentliche {\\u0196}mter zu bekleiden und Rechte aus {\\u0246}ffentlichen Wahlen zu erlangen,\\\n\\tab 3.\\tab in Verm{\\u0246}gensverfall geraten ist,\\\n\\tab 4.\\tab seit den letzten Wahlen wegen grober Verletzung seiner Pflichten nach {\\u0167} 59 Absatz 3 seines Amtes enthoben worden ist,\\\n\\tab 5.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Beamter, Angestellter oder Arbeiter bei dem Versicherungstr{\\u0228}ger oder dessen Verb{\\u0228}nden,\\\n\\tab b)\\tab als leitender Beamter oder Angestellter bei einer Beh{\\u0246}rde, die Aufsichtsrechte gegen{\\u0252}ber dem Versicherungstr{\\u0228}ger hat, oder\\\n\\tab c)\\tab als anderer Beamter oder Angestellter bei einer solchen Beh{\\u0246}rde im Fachgebiet Sozialversicherung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab besch{\\u0228}ftigt ist oder innerhalb von zw{\\u0246}lf Monaten vor dem Wahltag besch{\\u0228}ftigt war,\\\n\\tab 6.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab regelm{\\u0228}{\\u0223}ig f{\\u0252}r den Versicherungstr{\\u0228}ger oder im Rahmen eines mit ihm abgeschlossenen Vertrags freiberuflich oder\\\n\\tab b)\\tab in Gesch{\\u0228}ftsstellen der Deutschen Rentenversicherung Knappschaft-Bahn-See in knappschaftlich versicherten Betrieben\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab t{\\u0228}tig ist.\\\n\\pard\n\\pard\\sb100\n(7) Die Satzung kann bestimmen, dass nicht w{\\u0228}hlbar ist, wer am Tag der Wahlausschreibung f{\\u0228}llige Beitr{\\u0228}ge nicht bezahlt hat.\\\n\\pard\\sb100\n(8) Als Versicherten{\\u0228}ltester ist nicht w{\\u0228}hlbar, wer zur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Besorgung fremder Rechtsangelegenheiten zugelassen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}