{
  "documentIdentifier" : "BJNR700050948BJNE003500328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die aus Lebensversicherungsscheinen sowie aus Versicherungs- oder R{\\u0252}ckversicherungsvertr{\\u0228}gen entstandenen Verbindlichkeiten und R{\\u0252}cklagen werden im Verh{\\u0228}ltnis von einer Deutschen Mark f{\\u0252}r je zehn Reichsmark umgestellt; falls von dem Vorbehalt des {\\i {\\u0167} 16 Abs. 2} Gebrauch gemacht wird, verbessert sich das Umstellungsverh{\\u0228}ltnis entsprechend. Die Versicherungsnehmer sind berechtigt, durch Zahlung des erforderlichen Betrages in Deutscher Mark ihre Lebensversicherungen bis zu dem urspr{\\u0252}nglich in Reichsmark ausgedr{\\u0252}ckten Betrag wiederherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder des W{\\u0228}hrungsgebiets sind nach Ma{\\u0223}gabe des gesch{\\u0228}tzten Pr{\\u0228}mienaufkommens eines jeden Unternehmens in jedem Land daf{\\u0252}r verantwortlich, da{\\u0223} alle Versicherungs- und R{\\u0252}ckversicherungsunternehmen bei Abschlu{\\u0223} der Neuordnung des Geldwesens Aktiven in H{\\u0246}he von mindestens einhundertundf{\\u0252}nf vom Hundert ihrer Verbindlichkeiten (mit Ausnahme des Eigenkapitals) erhalten. Zu diesem Zweck sind den Versicherungs- und R{\\u0252}ckversicherungsunternehmern Ausgleichsforderungen zuzuteilen. Falls nach Abschlu{\\u0223} der Neuordnung des Geldwesens die Aktiven eines Versicherungs- oder R{\\u0252}ckversicherungsunternehmens mehr als einhundertundf{\\u0252}nf vom Hundert seiner Verbindlichkeiten (mit Ausnahme des Eigenkapitals) betragen, werden f{\\u0252}r die Behandlung eines solchen {\\u0220}berschusses Bestimmungen entsprechend der f{\\u0252}r Geldinstitute getroffenen Regelung erlassen.\\\n\\pard\\sb100\n(3) Die Verbindlichkeiten der Versicherungsunternehmen aus Versicherungsscheinen, die bei der Deutschen Kriegsversicherungsgemeinschaft r{\\u0252}ckgedeckt waren, gehen hiermit auf die Deutsche Kriegsversicherungsgemeinschaft {\\u0252}ber. Die der Deutschen Kriegsversicherungsgemeinschaft vom Reich gegebene Garantie gilt als Forderung gegen das Reich.\\\n\\pard\\sb100\n(4)\\\n\\pard\\sb100\n(5) Wenn ein Versicherungsunternehmen im Namen oder f{\\u0252}r Rechnung des Reichs gehandelt oder unter einer vom Reich gegebenen Garantie besondere Gesch{\\u0228}fte betrieben hat, so werden diese nicht in die Er{\\u0246}ffnungsbilanz in Deutscher Mark aufgenommen. Alle sich daraus ergebenden Anspr{\\u0252}che gelten als Forderungen gegen das Reich.\\\n\\pard\\sb100\n(6) Alle Verbindlichkeiten eines Versicherungs- oder R{\\u0252}ckversicherungsunternehmens mit Sitz im W{\\u0228}hrungsgebiet, die auf Grund eines au{\\u0223}erhalb dieses Gebietes ergangenen Gesetzes einem anderen Unternehmen {\\u0252}bertragen worden sind erl{\\u0246}schen hiermit. Jedoch bleiben aus der {\\u0220}bertragung etwa erwachsende Verbindlichkeiten des Erstunternehmens gegen{\\u0252}ber dem Zweitunternehmen, wie sie durch Vereinbarungen zwischen den beteiligten Regierungen festgestellt werden sollten, unber{\\u0252}hrt. Wegen dieser etwaigen Verbindlichkeiten und f{\\u0252}r die etwa in dem betreffenden Gebiet gelegenen Aktiven ist auf beiden Seiten der Umstellungsrechnung des Erstunternehmens je ein Merkposten in H{\\u0246}he von 1 DMark einzusetzen. Sobald die beteiligten Regierungen eine entsprechende Vereinbarung getroffen haben, ist die Umstellungsrechnung des Erstunternehmens demgem{\\u0228}{\\u0223} zu berichtigen.\\\n\\pard\\sb100\n(7) Forderungen gegen das Reich werden nicht in die Er{\\u0246}ffnungsbilanz in Deutscher Mark aufgenommen.\\\n\\pard\\sb100\n(8) Versicherungsunternehmen, die von einem Land Ausgleichsforderungen erhalten, haben alle ihre Rechte aus Anspr{\\u0252}chen der in {\\u0167} 14 bezeichneten Art auf dieses Land zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(9) Eine Verordnung zu diesem Gesetz wird Bestimmungen {\\u0252}ber das Erl{\\u0246}schen von solchen Lebensversicherungsvertr{\\u0228}gen treffen, f{\\u0252}r die seit mehr als zw{\\u0246}lf Monaten f{\\u0228}llige Pr{\\u0228}mien nicht gezahlt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 24 Abs. 1 Satz 1 Kursivdruck: Vgl. Fu{\\u0223}note zu {\\u0167} 16 Abs. 2\\\n}"
}