{
  "documentIdentifier" : "BJNR239600993BJNE000104123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient der Gew{\\u0228}hrleistung eines sicheren Betriebs der Eisenbahn und eines attraktiven Verkehrsangebotes auf der Schiene sowie der Wahrung der Interessen der Verbraucher im Eisenbahnmarkt. Dieses Gesetz dient ferner der Umsetzung oder der Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union im Bereich des Eisenbahnrechts, soweit diese Rechtsakte Sachbereiche dieses Gesetzes betreffen.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt f{\\u0252}r Eisenbahnen. Es gilt nicht f{\\u0252}r andere Schienenbahnen wie Magnetschwebebahnen, Stra{\\u0223}enbahnen und die nach ihrer Bau- oder Betriebsweise {\\u0228}hnlichen Bahnen, Bergbahnen und sonstige Bahnen besonderer Bauart. Es gilt ferner nicht f{\\u0252}r die Versorgung von Eisenbahnen mit leitungsgebundener Energie, insbesondere Fahrstrom, und Telekommunikationsleistungen, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes etwas anderes bestimmt ist.\\\n\\pard\\sb100\n(3) Die Vorschriften dieses Gesetzes sind, vorbehaltlich des {\\u0167} 26 Abs. 1 Satz 1 Nr. 1a in Verbindung mit Satz 2, nicht anzuwenden, soweit in der Verordnung (EG) Nr. 1371\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber die Rechte und Pflichten der Fahrg{\\u0228}ste im Eisenbahnverkehr (ABl. EU Nr. L 315 S. 14) inhaltsgleiche oder entgegenstehende Regelungen vorgesehen sind.\\\n\\pard\\sb100\n(4) Die Verordnung (EG) Nr. 1371\/2007 ist nach Ma{\\u0223}gabe ihres Artikels 2 Abs. 5 nicht auf solche Verkehrsdienste des Schienenpersonennahverkehrs anzuwenden, die haupts{\\u0228}chlich aus Gr{\\u0252}nden historischen Interesses oder zu touristischen Zwecken betrieben werden.\\\n\\pard\\sb100\n(5) Mit dem Ziel bester Verkehrsbedienung haben Bundesregierung und Landesregierungen darauf hinzuwirken, da{\\u0223} die Wettbewerbsbedingungen der Verkehrstr{\\u0228}ger angeglichen werden, und da{\\u0223} durch einen lauteren Wettbewerb der Verkehrstr{\\u0228}ger eine volkswirtschaftlich sinnvolle Aufgabenteilung erm{\\u0246}glicht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}