{
  "documentIdentifier" : "BJNR239600993BJNE000211124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eisenbahnen sind {\\u0246}ffentliche Einrichtungen oder privatrechtlich organisierte Unternehmen, die Eisenbahnverkehrsdienste erbringen (Eisenbahnverkehrsunternehmen) oder eine Eisenbahninfrastruktur betreiben (Eisenbahninfrastrukturunternehmen).\\\n\\pard\n\\pard\\sb100\n(2) Verkehrsdienste sind Schienenpersonenfernverkehr, Schienenpersonennahverkehr und Schieneng{\\u0252}terverkehr. Innerhalb der Verkehrsdienste k{\\u0246}nnen Marktsegmente gebildet werden.\\\n\\pard\\sb100\n(3) Eisenbahnverkehrsunternehmen sind alle Eisenbahnen, deren T{\\u0228}tigkeit im Erbringen von Eisenbahnverkehrsdiensten zur Bef{\\u0246}rderung von G{\\u0252}tern oder Personen besteht. Eisenbahnverkehrsunternehmen m{\\u0252}ssen die Traktion sicherstellen. Dies schlie{\\u0223}t auch Fahrzeughalter ein.\\\n\\pard\\sb100\n(4) Grenz{\\u0252}berschreitende G{\\u0252}terverkehrsdienste sind Verkehrsdienste, bei denen der Zug mindestens eine Grenze eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens vom 2. Mai 1992 {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}berquert; der Zug kann erweitert und geteilt werden, und die verschiedenen Zugabschnitte k{\\u0246}nnen unterschiedliche Abfahrts- und Bestimmungsorte haben, sofern alle Wagen mindestens eine Grenze {\\u0252}berqueren.\\\n\\pard\\sb100\n(5) Grenz{\\u0252}berschreitende Personenverkehrsdienste sind Verkehrsdienste zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten, bei dem der Zug mindestens eine Grenze eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens vom 2. Mai 1992 {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}berquert und dessen Hauptzweck die Bef{\\u0246}rderung von Fahrg{\\u0228}sten zwischen Bahnh{\\u0246}fen in verschiedenen Mitgliedstaaten ist. Der Zug kann erweitert und geteilt werden, und die verschiedenen Zugabschnitte k{\\u0246}nnen unterschiedliche Abfahrts-oder Bestimmungsorte haben, sofern alle Wagen mindestens eine Grenze {\\u0252}berqueren.\\\n\\pard\\sb100\n(6) Die Eisenbahninfrastruktur umfasst die Betriebsanlagen der Eisenbahnen einschlie{\\u0223}lich der Bahnstromfernleitungen.\\\n\\pard\\sb100\n(7) Betreiber der Schienenwege ist jedes Eisenbahninfrastrukturunternehmen, das f{\\u0252}r den Bau, den Betrieb, die Unterhaltung, die Instandhaltung und die Erneuerung der Eisenbahnanlagen, einschlie{\\u0223}lich Verkehrsmanagement, Zugsteuerung, Zugsicherung und Signalgebung zust{\\u0228}ndig ist, mit Ausnahme der Schienenwege in Serviceeinrichtungen.\\\n\\pard\\sb100\n(7a) Ausbau der Eisenbahnanlagen ist die darauf bezogene Netzplanung, die Finanz- und Investitionsplanung sowie der Bau und die Umr{\\u0252}stung der Schienenwege.\\\n\\pard\\sb100\n(7b) Betrieb der Eisenbahnanlagen sind die Zugtrassenzuweisung, das Verkehrsmanagement und die Erhebung von Wegeentgelten.\\\n\\pard\\sb100\n(7c) Instandhaltung der Eisenbahnanlagen sind Arbeiten zur Erhaltung des Zustands und der Kapazit{\\u0228}t der bestehenden Eisenbahnanlagen.\\\n\\pard\\sb100\n(7d) Erneuerung der Eisenbahnanlagen sind umfangreiche Arbeiten zum Austausch bestehender Infrastrukturen, mit denen die Gesamtleistung der Eisenbahnanlagen nicht ver{\\u0228}ndert wird.\\\n\\pard\\sb100\n(7e) Umr{\\u0252}stung der Eisenbahnanlagen sind umfangreiche Arbeiten zur {\\u0196}nderung der Infrastruktur, mit denen deren Gesamtleistung verbessert wird.\\\n\\pard\\sb100\n(8) Werksbahnen sind Eisenbahninfrastrukturen, die ausschlie{\\u0223}lich zur Nutzung f{\\u0252}r den eigenen G{\\u0252}terverkehr betrieben werden. Davon umfasst ist eine Eisenbahninfrastruktur, die dem innerbetrieblichen Transport oder der An- und Ablieferung von G{\\u0252}tern {\\u0252}ber die Schiene f{\\u0252}r das Unternehmen, das die Eisenbahninfrastruktur betreibt, oder f{\\u0252}r die mit ihm gesellschaftsrechtlich verbundenen Unternehmen dient. Dem Vorliegen der Voraussetzungen nach Satz 1 steht nicht entgegen, wenn {\\u0252}ber die Eisenbahninfrastruktur auch Transporte f{\\u0252}r den eigenen G{\\u0252}terverkehr angeschlossener Eisenbahnen oder an der Infrastruktur ans{\\u0228}ssiger Unternehmen durchgef{\\u0252}hrt werden oder sonstige Nutzungen gelegentlich oder in geringem Umfang gestattet werden.\\\n\\pard\\sb100\n(9) Serviceeinrichtungen sind die Anlagen, unter Einschluss von Grundst{\\u0252}ck, Geb{\\u0228}ude und Ausr{\\u0252}stung, um eine oder mehrere der in Anlage 2 Nummer 2 bis 4 des Eisenbahnregulierungsgesetzes genannten Serviceleistungen erbringen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(10) Abstellgleise sind Gleise, die speziell f{\\u0252}r das zeitweilige Abstellen von Schienenfahrzeugen zwischen zwei Zuweisungen bestimmt sind.\\\n\\pard\\sb100\n(11) Ein Betreiber einer Serviceeinrichtung ist jedes Eisenbahninfrastrukturunternehmen, das f{\\u0252}r den Betrieb einer oder mehrerer Serviceeinrichtungen zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(12) Schienenpersonennahverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbed{\\u0252}rfnisse im Stadt-, Vorort- oder Regionalverkehr abzudecken. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Bef{\\u0246}rderungsf{\\u0228}lle eines Zuges die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(13) Fahrzeughalter sind Halter von Eisenbahnfahrzeugen, die mit diesen selbstst{\\u0228}ndig am Eisenbahnbetrieb teilnehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(14) Wagenhalter sind Halter von Eisenbahnfahrzeugen, die mit diesen nicht selbstst{\\u0228}ndig am Eisenbahnbetrieb teilnehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(15) Eisenbahnen oder Unternehmen des Bundes sind Unternehmen, die sich {\\u0252}berwiegend in der Hand des Bundes oder eines mehrheitlich dem Bund geh{\\u0246}renden Unternehmens befinden.\\\n\\pard\\sb100\n(16) Stadt- und Vorortverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbed{\\u0252}rfnisse eines Stadtgebietes oder eines, auch grenz{\\u0252}berschreitenden, Ballungsraumes sowie die Verkehrsbed{\\u0252}rfnisse zwischen einem Stadtgebiet oder Ballungsraum und dem Umland abzudecken.\\\n\\pard\\sb100\n(17) Ein Ballungsraum ist ein st{\\u0228}dtisches Gebiet mit einer Einwohnerzahl von mehr als 250{\\u0160}000 Einwohnern oder ein Gebiet mit einer Bev{\\u0246}lkerungsdichte von mehr als 1{\\u0160}000 Einwohnern pro Quadratkilometer.\\\n\\pard\\sb100\n(18) Regionalverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbed{\\u0252}rfnisse einer, auch grenz{\\u0252}berschreitenden, Region abzudecken.\\\n\\pard\\sb100\n(19) Eine Unternehmensgenehmigung ist eine Genehmigung, die eine Genehmigungsbeh{\\u0246}rde einem Unternehmen erteilt und damit dessen Bef{\\u0228}higung anerkennt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahnverkehrsdienste als Eisenbahnverkehrsunternehmen zu erbringen, wobei diese Bef{\\u0228}higung auf bestimmte Arten von Verkehrsdiensten begrenzt sein kann,\\\n\\tab 2.\\tab selbstst{\\u0228}ndig am Eisenbahnbetrieb als Fahrzeughalter teilzunehmen oder\\\n\\tab 3.\\tab Schienenwege, Steuerungs- und Sicherungssysteme oder Bahnsteige zu betreiben.\\\n\\pard\n\\pard\\sb100\n(20) Ein Netz oder Schienennetz sind die gesamten Schienenwege, die von einem Betreiber der Schienenwege betrieben werden.\\\n\\pard\\sb100\n(21) Gef{\\u0228}hrliche Ereignisse sind Unf{\\u0228}lle und St{\\u0246}rungen im Eisenbahnbetrieb.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}