{
  "documentIdentifier" : "BJNR239600993BJNE000406124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eisenbahninfrastrukturen und Fahrzeuge m{\\u0252}ssen den Anforderungen der {\\u0246}ffentlichen Sicherheit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Bau zum Zeitpunkt der Inbetriebnahme und\\\n\\tab 2.\\tab an den Betrieb\\\n\\pard\ngen{\\u0252}gen.\\\n\\pard\\sb100\n(2) Ist in einer Rechtsvorschrift f{\\u0252}r die Inbetriebnahme einer Eisenbahninfrastruktur oder eines Fahrzeuges eine Genehmigung vorgeschrieben, dann k{\\u0246}nnen Eisenbahnen, Halter von Eisenbahnfahrzeugen oder Hersteller die Genehmigung zur Inbetriebnahme beantragen.\\\n\\pard\\sb100\n(3) Die Eisenbahnen und Halter von Eisenbahnfahrzeugen sind verpflichtet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Betrieb sicher zu f{\\u0252}hren und\\\n\\tab 2.\\tab an Ma{\\u0223}nahmen des Brandschutzes und der Technischen Hilfeleistung mitzuwirken.\\\n\\pard\nEisenbahnen sind zudem verpflichtet, die Eisenbahninfrastruktur sicher zu bauen und in betriebssicherem Zustand zu halten.\\\n\\pard\\sb100\n(4) Eisenbahnen, die eine Sicherheitsbescheinigung oder eine Sicherheitsgenehmigung ben{\\u0246}tigen, haben ein Sicherheitsmanagementsystem nach Artikel 9 Absatz 2 und 3 der Richtlinie 2004\/49\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber Eisenbahnsicherheit in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 95\/18\/EG des Rates {\\u0252}ber die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001\/14\/EG {\\u0252}ber die Zuweisung von Fahrwegkapazit{\\u0228}t der Eisenbahn, die Erhebung von Entgelten f{\\u0252}r die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung ({\\u8222}Richtlinie {\\u0252}ber die Eisenbahnsicherheit{\\u8220}) (ABl. L 164 vom 30.4.2004, S. 44, L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014\/88\/EU (ABl. L 201 vom 10.7.2014, S. 9) ge{\\u0228}ndert worden ist, einzurichten und {\\u0252}ber dessen Inhalt in nicht personenbezogener Form Aufzeichnungen zu f{\\u0252}hren. Die {\\u0252}brigen Eisenbahnen haben in geeigneter Weise Regelungen zur Erf{\\u0252}llung der Anforderungen der {\\u0246}ffentlichen Sicherheit festzulegen und {\\u0252}ber deren Inhalt in nicht personenbezogener Form Aufzeichnungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die Eisenbahnen haben von ihnen nicht mehr verwendete Aufzeichnungen {\\u0252}ber das System nach Absatz 4 Satz 1 und 2 unverz{\\u0252}glich als solche zu kennzeichnen. Die Eisenbahnen sind verpflichtet, die Aufzeichnungen ab dem Tag der Kennzeichnung f{\\u0252}nf Jahre lang aufzubewahren.\\\n\\pard\\sb100\n(6) Im Hinblick auf Errichtung, {\\u0196}nderung, Unterhaltung und Betrieb der Betriebsanlagen und der Fahrzeuge von Eisenbahnen des Bundes obliegen dem Eisenbahn-Bundesamt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erteilung von Baufreigaben, Zulassungen und Genehmigungen,\\\n\\tab 2.\\tab die Abnahmen, Pr{\\u0252}fungen und {\\u0220}berwachungen\\\n\\pard\nauf Grund anderer Gesetze und Verordnungen. {\\u0167} 5 Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Der Betreiber der Schienenwege muss auch den Betrieb der zugeh{\\u0246}rigen Steuerungs- und Sicherungssysteme sowie die zugeh{\\u0246}rigen Anlagen zur streckenbezogenen Versorgung mit Fahrstrom zum Gegenstand seines Unternehmens machen.\\\n\\pard\\sb100\n(8) Eisenbahnverkehrsunternehmen, die Verkehrsdienste zur Bef{\\u0246}rderung von Personen betreiben, haben f{\\u0252}r Gro{\\u0223}st{\\u0246}rungen der Dienste Notfallpl{\\u0228}ne f{\\u0252}r die Erbringung von Hilfeleistungen f{\\u0252}r Fahrg{\\u0228}ste im Sinne von Artikel 18 der Verordnung (EG) Nr. 1371\/2007 aufzustellen und, soweit erforderlich, mit anderen Eisenbahnverkehrsunternehmen abzustimmen. Satz 1 gilt nicht f{\\u0252}r Verkehrsdienste des Schienenpersonennahverkehrs und Verkehrsdienste, die haupts{\\u0228}chlich aus Gr{\\u0252}nden historischen Interesses oder zu touristischen Zwecken betrieben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}