{
  "documentIdentifier" : "BJNR239600993BJNE000518124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Eisenbahnaufsicht wird die Beachtung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Gesetzes und der darauf beruhenden Rechtsverordnungen,\\\n\\tab 2.\\tab des Rechts der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union, soweit es Gegenst{\\u0228}nde dieses Gesetzes oder die Verordnung (EG) Nr. 1371\/2007 betrifft,\\\n\\tab 3.\\tab von zwischenstaatlichen Vereinbarungen, soweit sie Gegenst{\\u0228}nde dieses Gesetzes betreffen,\\\n\\pard\n{\\u0252}berwacht.\\\n\\pard\\sb100\n(1a) F{\\u0252}r die Eisenbahnaufsicht und f{\\u0252}r Genehmigungen sind, soweit in diesem Gesetz nichts anderes bestimmt ist, zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bund f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eisenbahnen des Bundes mit Sitz im Inland,\\\n\\tab b)\\tab Eisenbahnen des Bundes ohne Sitz im Inland hinsichtlich der Benutzung oder des Betreibens einer Eisenbahninfrastruktur auf dem Gebiet der Bundesrepublik Deutschland,\\\n\\tab c)\\tab nichtbundeseigene Eisenbahnen ohne Sitz im Inland hinsichtlich der Benutzung einer Eisenbahninfrastruktur auf dem Gebiet der Bundesrepublik Deutschland,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die L{\\u0228}nder f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nichtbundeseigene Eisenbahnen mit Sitz im Inland,\\\n\\tab b)\\tab nichtbundeseigene Eisenbahnen ohne Sitz im Inland hinsichtlich des Betreibens einer Eisenbahninfrastruktur auf dem Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1b) F{\\u0252}r die Eisenbahnaufsicht und f{\\u0252}r Genehmigungen ist, soweit in diesem Gesetz nichts anderes bestimmt ist, zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Eisenbahnverkehrsunternehmen nach Absatz 1a Nr. 2 Buchstabe a das Land, in dem sie ihren Sitz haben,\\\n\\tab 2.\\tab f{\\u0252}r Eisenbahninfrastrukturunternehmen nach Absatz 1a Nr. 2 jeweils das Land, in dem sie ihre Eisenbahninfrastruktur betreiben.\\\n\\pard\nIm Falle des Satzes 1 Nr. 2 k{\\u0246}nnen die beteiligten L{\\u0228}nder etwas anderes vereinbaren.\\\n\\pard\\sb100\n(1c) Die f{\\u0252}r die Eisenbahnaufsicht {\\u0252}ber ein Eisenbahninfrastrukturunternehmen zust{\\u0228}ndige Beh{\\u0246}rde hat auch die Aufsicht {\\u0252}ber Eisenbahnverkehrsunternehmen, soweit diese die ihrer Aufsicht unterliegende Eisenbahninfrastruktur benutzen.\\\n\\pard\\sb100\n(1d) Dem Bund obliegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anerkennung und {\\u0220}berwachung der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab benannten Stellen im Sinne des Artikels 2 Nummer 42 in Verbindung mit Artikel 27 ff. der Richtlinie (EU) 2016\/797,\\\n\\tab b)\\tab bestimmten Stellen im Sinne des Artikels 2 Nummer 42 in Verbindung mit Artikel 45 der Richtlinie (EU) 2016\/797,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Aufgabe der Anerkennungsstelle von Bewertungsstellen im Sinne des Artikels 7 Buchstabe b in Verbindung mit Artikel 13 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 402\/2013 der Kommission vom 30. April 2013 {\\u0252}ber die gemeinsame Sicherheitsmethode f{\\u0252}r die Evaluierung und Bewertung von Risiken und zur Aufhebung der Verordnung (EG) Nr. 352\/2009 (ABl. L 121 vom 3.5.2013, S. 8), die durch die Durchf{\\u0252}hrungsverordnung (EU) 2015\/1136 (ABl. L 185 vom 14.7.2015, S. 6; L 70 vom 16.3.2016, S. 38) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung und\\\n\\tab 3.\\tab die Anerkennung und {\\u0220}berwachung der Zertifizierungsstellen im Sinne des Artikels 6 der Durchf{\\u0252}hrungsverordnung (EU) 2019\/779 der Kommission vom 16. Mai 2019 mit Durchf{\\u0252}hrungsbestimmungen f{\\u0252}r ein System zur Zertifizierung von f{\\u0252}r die Instandhaltung von Fahrzeugen zust{\\u0228}ndigen Stellen gem{\\u0228}{\\u0223} der Richtlinie (EU) 2016\/798 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Verordnung (EU) Nr. 445\/2011 der Kommission (ABl. L 139 I vom 27.5.2019, S. 360).\\\n\\pard\nDer Bund nimmt die Aufgaben nach Satz 1 durch die f{\\u0252}r die Eisenbahnaufsicht nach Absatz 2 Satz 1 zust{\\u0228}ndige Bundesbeh{\\u0246}rde als Sicherheitsbeh{\\u0246}rde wahr. Anerkennungen nach Satz 1 erteilt die Sicherheitsbeh{\\u0246}rde auf Antrag. Unbeschadet des Satzes 1 Nummer 1 Buchstabe a und b obliegt dem Bund die Wahrnehmung der Aufgaben einer benannten Stelle sowie einer bestimmten Stelle, wenn solche Stellen nach dem Recht der Europ{\\u0228}ischen Union im Zusammenhang mit dem interoperablen Eisenbahnsystem einzurichten sind. Hierzu werden bei der f{\\u0252}r die Eisenbahnaufsicht nach Absatz 2 Satz 1 zust{\\u0228}ndigen Bundesbeh{\\u0246}rde eine benannte Stelle und eine bestimmte Stelle eingerichtet.\\\n\\pard\\sb100\n(1e) Dem Bund obliegen f{\\u0252}r die Eisenbahnen im {\\u0252}bergeordneten Netz, die Halter von hierauf verkehrenden Eisenbahnfahrzeugen und die f{\\u0252}r deren Instandhaltung zust{\\u0228}ndigen Stellen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Genehmigung der Inbetriebnahme struktureller Teilsysteme und Teile von diesen im Sinne des Rechts der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union;\\\n\\tab 2.\\tab die Erteilung von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sicherheitsbescheinigungen und Sicherheitsgenehmigungen sowie\\\n\\tab b)\\tab Instandhaltungsstellen-Bescheinigungen und Bescheinigungen f{\\u0252}r Instandhaltungsfunktionen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Anerkennung von Schulungseinrichtungen und die {\\u0220}berwachung deren T{\\u0228}tigkeit sowie das F{\\u0252}hren eines Registers {\\u0252}ber die Schulungseinrichtungen;\\\n\\tab 4.\\tab die Eisenbahnaufsicht, ausgenommen die {\\u0220}berwachung der Beachtung der Vorschriften der {\\u0167}{\\u0167} 10 bis 13, {\\u0252}ber nichtbundeseigene Eisenbahnen, die einer Sicherheitsbescheinigung oder Sicherheitsgenehmigung bed{\\u0252}rfen;\\\n\\tab 4a.\\tab die Eisenbahnaufsicht {\\u0252}ber Halter nach {\\u0167} 32, deren Eisenbahnfahrzeuge im Fahrzeugeinstellungsregister nach {\\u0167} 25a eingetragen sein m{\\u0252}ssen;\\\n\\tab 5.\\tab die Eisenbahnaufsicht {\\u0252}ber das Inverkehrbringen von Interoperabilit{\\u0228}tskomponenten im Sinne des Rechts der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union;\\\n\\tab 6.\\tab die {\\u0220}berwachung der von {\\u0246}ffentlichen Eisenbahnen festgelegten Regeln, die Anforderungen zur Gew{\\u0228}hrleistung der Eisenbahnsicherheit enthalten und f{\\u0252}r mehr als eine Eisenbahn im {\\u0252}bergeordneten Netz gelten;\\\n\\tab 7.\\tab die F{\\u0252}hrung eines beh{\\u0246}rdlichen Fahrzeugeinstellungsregisters, soweit dieses nach dem Recht der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union einzurichten ist;\\\n\\tab 8.\\tab die Erteilung, Aussetzung und Entziehung von Triebfahrzeugf{\\u0252}hrerscheinen und die {\\u0220}berwachung des Fortbestehens der Erteilungsvoraussetzungen;\\\n\\tab 9.\\tab die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0220}berwachung des Verfahrens zur Erteilung von Zusatzbescheinigungen {\\u0252}ber die Infrastruktur und die Fahrzeuge, die der Inhaber eines Triebfahrzeugf{\\u0252}hrerscheins nutzen und f{\\u0252}hren darf (Zusatzbescheinigungen),\\\n\\tab b)\\tab {\\u0220}berwachung, ob die Erteilungsvoraussetzungen f{\\u0252}r Zusatzbescheinigungen fortbestehen, und die erforderlichen Aufsichtsma{\\u0223}nahmen,\\\n\\tab c)\\tab Bearbeitung von Beschwerden im Rahmen des Verfahrens zur Erteilung von Zusatzbescheinigungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab das F{\\u0252}hren eines Triebfahrzeugf{\\u0252}hrerscheinregisters;\\\n\\tab 11.\\tab die Anerkennung oder Zulassung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0196}rzten und Psychologen zur Tauglichkeitsuntersuchung und\\\n\\tab b)\\tab Pr{\\u0252}fern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}r die Erteilung von Triebfahrzeugf{\\u0252}hrerscheinen und Zusatzbescheinigungen und deren {\\u0220}berwachung sowie die F{\\u0252}hrung jeweils eines Registers hier{\\u0252}ber;\\\n\\tab 12.\\tab das Genehmigen von Ausnahmen von der Anwendung bestimmter technischer Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t.\\\n\\pard\nDer Bund nimmt die Aufgaben nach Satz 1 durch die f{\\u0252}r die Eisenbahnaufsicht nach Absatz 2 Satz 1 zust{\\u0228}ndige Bundesbeh{\\u0246}rde als Sicherheitsbeh{\\u0246}rde wahr.\\\n\\pard\\sb100\n(1f) (weggefallen)\\\n\\pard\\sb100\n(1g) (weggefallen)\\\n\\pard\\sb100\n(1h) Dem Bund obliegt die Anerkennung und {\\u0220}berwachung von Pr{\\u0252}fsachverst{\\u0228}ndigen im Sinne von {\\u0167} 4b.\\\n\\pard\\sb100\n(1i) Die Aufgaben und die Befugnisse der f{\\u0252}r die Strafverfolgung und Ahndung von Ordnungswidrigkeiten zust{\\u0228}ndigen Beh{\\u0246}rden bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1j) Die Aufgaben und Befugnisse der Regulierungsbeh{\\u0246}rde nach dem Eisenbahnregulierungsgesetz bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Bund sind zust{\\u0228}ndig die nach dem Bundeseisenbahnverkehrsverwaltungsgesetz bestimmten Beh{\\u0246}rden, f{\\u0252}r das jeweilige Land die von der Landesregierung bestimmte Beh{\\u0246}rde. Das jeweilige Land und der Bund k{\\u0246}nnen miteinander vereinbaren, die Eisenbahnaufsicht, die Befugnis zur Erteilung von Genehmigungen sowie die Untersuchung von gef{\\u0228}hrlichen Ereignissen ganz oder teilweise dem Bund zu {\\u0252}bertragen. Der mit den {\\u0252}bertragenen Aufgaben verbundene Aufwand ist dabei dem Bund zu erstatten. Die f{\\u0252}r den Bund nach Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt die {\\u0252}bertragenen Aufgaben nach den Weisungen und f{\\u0252}r Rechnung des Landes aus. Die Landesregierung kann anderen {\\u0246}ffentlichen oder privaten Stellen die Eisenbahnaufsicht und die Befugnis zur Erteilung von Genehmigungen ganz oder teilweise durch Rechtsverordnung {\\u0252}bertragen. Aufsichts- und Genehmigungsbeh{\\u0246}rde im Sinne dieses Gesetzes ist auch die Stelle, der die Landesregierung nach Satz 5 oder das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur nach dem Bundeseisenbahnverkehrsverwaltungsgesetz Aufgaben {\\u0252}bertragen hat.\\\n\\pard\\sb100\n(3) Die Landesregierung bestimmt die Beh{\\u0246}rde, die zust{\\u0228}ndig ist f{\\u0252}r Eisenbahnen des Bundes sowie f{\\u0252}r nichtbundeseigene Eisenbahnen ohne Sitz im Inland, soweit es sich um die Einhaltung von Auflagen auf der Grundlage von Artikel 1 Abs. 5 und 6 der Verordnung (EWG) Nr. 1191\/69 des Rates vom 26. Juni 1969 {\\u0252}ber das Vorgehen der Mitgliedstaaten bei mit dem Begriff des {\\u0246}ffentlichen Dienstes verbundenen Verpflichtungen auf dem Gebiet des Eisenbahn-, Stra{\\u0223}en- und Binnenschiffsverkehrs (ABl. EG Nr. L 156 S. 1), zuletzt ge{\\u0228}ndert durch die Verordnung (EWG) Nr. 1893\/91 des Rates vom 20. Juni 1991 (ABl. EG Nr. L 169 S. 1), betreffend den Schienenpersonennahverkehr dieser Eisenbahnen auf dem Gebiet der Bundesrepublik Deutschland handelt.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1a und 1b ist zust{\\u0228}ndig f{\\u0252}r die Genehmigung und {\\u0220}berwachung der Einhaltung von Tarifen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Schienenpersonenfernverkehr der Bund,\\\n\\tab 2.\\tab im Schienenpersonennahverkehr die von der Landesregierung bestimmte Beh{\\u0246}rde des Landes, in dem das Eisenbahnverkehrsunternehmen seinen Sitz hat,\\\n\\tab 3.\\tab eines Verkehrs- und Tarifverbundes, die von einem Eisenbahnverkehrsunternehmen angewendet werden, die von der Landesregierung bestimmte Beh{\\u0246}rde des Landes, in dem der jeweilige Verbund seinen Sitz hat.\\\n\\pard\nHat das Eisenbahnverkehrsunternehmen seinen Sitz im Ausland, ist im Schienenpersonennahverkehr die Beh{\\u0246}rde des Landes zust{\\u0228}ndig, in dem der nach der Streckenl{\\u0228}nge {\\u0252}berwiegende Teil der genutzten Eisenbahninfrastruktur liegt. Die zust{\\u0228}ndige Genehmigungsbeh{\\u0246}rde trifft ihre Entscheidung nach Anh{\\u0246}rung der Genehmigungsbeh{\\u0246}rden der vom Anwendungsbereich eines Tarifs ber{\\u0252}hrten L{\\u0228}nder.\\\n\\pard\\sb100\n(4a) Abweichend von den Abs{\\u0228}tzen 1a und 1b obliegt dem Bund die Eisenbahnaufsicht {\\u0252}ber die Einhaltung der Vorschriften der Verordnung (EG) Nr. 1371\/2007, der {\\u0167}{\\u0167} 10 und 12a dieses Gesetzes sowie der Vorschriften einer auf Grund des {\\u0167} 26 Absatz 1 Satz 1 Nummer 1a erlassenen Rechtsverordnung. Das Eisenbahn-Bundesamt ist die zust{\\u0228}ndige Stelle f{\\u0252}r die Durchsetzung im Sinne des Artikels 30 der Verordnung (EG) Nr. 1371\/2007.\\\n\\pard\\sb100\n(5) Die Einhaltung von Arbeitsschutzvorschriften wird von den nach diesen Vorschriften zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}berwacht. F{\\u0252}r Schienenfahrzeuge und Anlagen, die unmittelbar der Sicherstellung des Betriebsablaufs dienen, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates die Zust{\\u0228}ndigkeit auf das Eisenbahn-Bundesamt {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}