{
  "documentIdentifier" : "BJNR021210012BJNE002401000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Erzeugnisse entwickelt, herstellt, be- oder verarbeitet oder vertreibt, tr{\\u0228}gt zur Erf{\\u0252}llung der Ziele der Kreislaufwirtschaft die Produktverantwortung. Erzeugnisse sind m{\\u0246}glichst so zu gestalten, dass bei ihrer Herstellung und ihrem Gebrauch das Entstehen von Abf{\\u0228}llen vermindert wird und sichergestellt ist, dass die nach ihrem Gebrauch entstandenen Abf{\\u0228}lle umweltvertr{\\u0228}glich verwertet oder beseitigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Produktverantwortung umfasst insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung, die Herstellung und das Inverkehrbringen von Erzeugnissen, die mehrfach verwendbar, technisch langlebig und nach Gebrauch zur ordnungsgem{\\u0228}{\\u0223}en, schadlosen und hochwertigen Verwertung sowie zur umweltvertr{\\u0228}glichen Beseitigung geeignet sind,\\\n\\tab 2.\\tab den vorrangigen Einsatz von verwertbaren Abf{\\u0228}llen oder sekund{\\u0228}ren Rohstoffen bei der Herstellung von Erzeugnissen,\\\n\\tab 3.\\tab die Kennzeichnung von schadstoffhaltigen Erzeugnissen, um sicherzustellen, dass die nach Gebrauch verbleibenden Abf{\\u0228}lle umweltvertr{\\u0228}glich verwertet oder beseitigt werden,\\\n\\tab 4.\\tab den Hinweis auf R{\\u0252}ckgabe-, Wiederverwendungs- und Verwertungsm{\\u0246}glichkeiten oder -pflichten und Pfandregelungen durch Kennzeichnung der Erzeugnisse sowie\\\n\\tab 5.\\tab die R{\\u0252}cknahme der Erzeugnisse und der nach Gebrauch der Erzeugnisse verbleibenden Abf{\\u0228}lle sowie deren nachfolgende umweltvertr{\\u0228}gliche Verwertung oder Beseitigung.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen der Produktverantwortung nach den Abs{\\u0228}tzen 1 und 2 sind neben der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Anforderungen entsprechend {\\u0167} 7 Absatz 4 die sich aus anderen Rechtsvorschriften ergebenden Regelungen zur Produktverantwortung und zum Schutz von Mensch und Umwelt sowie die Festlegungen des Gemeinschaftsrechts {\\u0252}ber den freien Warenverkehr zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die Bundesregierung bestimmt durch Rechtsverordnungen auf Grund der {\\u0167}{\\u0167} 24 und 25, welche Verpflichteten die Produktverantwortung nach den Abs{\\u0228}tzen 1 und 2 wahrzunehmen haben. Sie legt zugleich fest, f{\\u0252}r welche Erzeugnisse und in welcher Art und Weise die Produktverantwortung wahrzunehmen ist.\\\n}"
}