{
  "documentIdentifier" : "BJNR021210012BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abf{\\u0228}lle d{\\u0252}rfen zum Zweck der Beseitigung nur in den daf{\\u0252}r zugelassenen Anlagen oder Einrichtungen (Abfallbeseitigungsanlagen) behandelt, gelagert oder abgelagert werden. Abweichend von Satz 1 ist die Behandlung von Abf{\\u0228}llen zur Beseitigung auch in solchen Anlagen zul{\\u0228}ssig, die {\\u0252}berwiegend einem anderen Zweck als der Abfallbeseitigung dienen und die einer Genehmigung nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes bed{\\u0252}rfen. Die Lagerung oder Behandlung von Abf{\\u0228}llen zur Beseitigung in den diesen Zwecken dienenden Abfallbeseitigungsanlagen ist auch zul{\\u0228}ssig, soweit diese nach dem Bundes-Immissionsschutzgesetz auf Grund ihres geringen Beeintr{\\u0228}chtigungspotenzials keiner Genehmigung bed{\\u0252}rfen und in einer Rechtsverordnung nach {\\u0167} 23 des Bundes-Immissionsschutzgesetzes oder in einer Rechtsverordnung nach {\\u0167} 16 nichts anderes bestimmt ist. Fl{\\u0252}ssige Abf{\\u0228}lle, die kein Abwasser sind, k{\\u0246}nnen unter den Voraussetzungen des {\\u0167} 55 Absatz 3 des Wasserhaushaltsgesetzes vom 31. Juli 2009 (BGBl. I S. 2585), das zuletzt durch Artikel 1 des Gesetzes vom 6. Oktober 2011 (BGBl. I S. 1986) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung mit Abwasser beseitigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall unter dem Vorbehalt des Widerrufs Ausnahmen von Absatz 1 Satz 1 zulassen, wenn dadurch das Wohl der Allgemeinheit nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die Beseitigung bestimmter Abf{\\u0228}lle oder bestimmter Mengen dieser Abf{\\u0228}lle au{\\u0223}erhalb von Anlagen im Sinne des Absatzes 1 Satz 1 zulassen, soweit hierf{\\u0252}r ein Bed{\\u0252}rfnis besteht und eine Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit nicht zu besorgen ist. Sie k{\\u0246}nnen in diesem Fall auch die Voraussetzungen und die Art und Weise der Beseitigung durch Rechtsverordnung bestimmen. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung ganz oder teilweise auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n}"
}