{
  "documentIdentifier" : "BJNR010050934BJNE007019377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eink{\\u0252}nfte aus Land- und Forstwirtschaft sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus dem Betrieb von Landwirtschaft, Forstwirtschaft, Weinbau, Gartenbau und aus allen Betrieben, die Pflanzen und Pflanzenteile mit Hilfe der Naturkr{\\u0228}fte gewinnen. 2Zu diesen Eink{\\u0252}nften geh{\\u0246}ren auch die Eink{\\u0252}nfte aus der Tierzucht und Tierhaltung, wenn im Wirtschaftsjahr\\\n\\\n\\tab\\tab f{\\u0252}r die ersten \\\n\\tab\\tab 20 Hektar\\\n\\tab\\tab nicht mehr als 10 Vieheinheiten,f{\\u0252}r die n{\\u0228}chsten\\\n\\tab\\tab 10 Hektar\\\n\\tab\\tab nicht mehr als 7 Vieheinheiten,f{\\u0252}r die n{\\u0228}chsten\\\n\\tab\\tab 20 Hektar\\\n\\tab\\tab nicht mehr als 6 Vieheinheiten,f{\\u0252}r die n{\\u0228}chsten\\\n\\tab\\tab 50 Hektar\\\n\\tab\\tab nicht mehr als 3 Vieheinheitenund f{\\u0252}r die weitere\\\n\\tab\\tab Fl{\\u0228}che\\\n\\tab\\tab nicht mehr als 1,5 Vieheinheiten\\\n\\\n\\tab\\tab  je Hektar der vom Inhaber des Betriebs regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzten Fl{\\u0228}che erzeugt oder gehalten werden. 3Die Tierbest{\\u0228}nde sind nach dem Futterbedarf in Vieheinheiten umzurechnen. 4{\\u0167} 51 Absatz 2 bis 5 des Bewertungsgesetzes ist anzuwenden. 5Die Eink{\\u0252}nfte aus Tierzucht und Tierhaltung einer Gesellschaft, bei der die Gesellschafter als Unternehmer (Mitunternehmer) anzusehen sind, geh{\\u0246}ren zu den Eink{\\u0252}nften im Sinne des Satzes 1, wenn die Voraussetzungen des {\\u0167} 51a des Bewertungsgesetzes erf{\\u0252}llt sind und andere Eink{\\u0252}nfte der Gesellschafter aus dieser Gesellschaft zu den Eink{\\u0252}nften aus Land- und Forstwirtschaft geh{\\u0246}ren;\\\n\\tab 2.\\tab Eink{\\u0252}nfte aus sonstiger land- und forstwirtschaftlicher Nutzung ({\\u0167} 62 Bewertungsgesetz);\\\n\\tab 3.\\tab Eink{\\u0252}nfte aus Jagd, wenn diese mit dem Betrieb einer Landwirtschaft oder einer Forstwirtschaft im Zusammenhang steht;\\\n\\tab 4.\\tab Eink{\\u0252}nfte von Hauberg-, Wald-, Forst- und Laubgenossenschaften und {\\u0228}hnlichen Realgemeinden im Sinne des {\\u0167} 3 Absatz 2 des K{\\u0246}rperschaftsteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Zu den Eink{\\u0252}nften im Sinne des Absatzes 1 geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus einem land- und forstwirtschaftlichen Nebenbetrieb. 2Als Nebenbetrieb gilt ein Betrieb, der dem land- und forstwirtschaftlichen Hauptbetrieb zu dienen bestimmt ist;\\\n\\tab 2.\\tab der Nutzungswert der Wohnung des Steuerpflichtigen, wenn die Wohnung die bei Betrieben gleicher Art {\\u0252}bliche Gr{\\u0246}{\\u0223}e nicht {\\u0252}berschreitet und das Geb{\\u0228}ude oder der Geb{\\u0228}udeteil nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal ist;\\\n\\tab 3.\\tab die Produktionsaufgaberente nach dem Gesetz zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit.\\\n\\pard\n\\pard\\sb100\n(3) 1Die Eink{\\u0252}nfte aus Land- und Forstwirtschaft werden bei der Ermittlung des Gesamtbetrags der Eink{\\u0252}nfte nur ber{\\u0252}cksichtigt, soweit sie den Betrag von 900 Euro {\\u0252}bersteigen. 2Satz 1 ist nur anzuwenden, wenn die Summe der Eink{\\u0252}nfte 30{\\u0160}700 Euro nicht {\\u0252}bersteigt. 3Im Fall der Zusammenveranlagung von Ehegatten verdoppeln sich die Betr{\\u0228}ge der S{\\u0228}tze 1 und 2.\\\n\\pard\\sb100\n(4) 1Absatz 2 Nummer 2 findet nur Anwendung, sofern im Veranlagungszeitraum 1986 bei einem Steuerpflichtigen f{\\u0252}r die von ihm zu eigenen Wohnzwecken oder zu Wohnzwecken des Altenteilers genutzte Wohnung die Voraussetzungen f{\\u0252}r die Anwendung des {\\u0167} 13 Absatz 2 Nummer 2 des Einkommensteuergesetzes in der Fassung der Bekanntmachung vom 16. April 1997 (BGBl. I S. 821) vorlagen. 2Der Steuerpflichtige kann f{\\u0252}r einen Veranlagungszeitraum nach dem Veranlagungszeitraum 1998 unwiderruflich beantragen, dass Absatz 2 Nummer 2 ab diesem Veranlagungszeitraum nicht mehr angewendet wird. 3{\\u0167} 52 Absatz 21 Satz 4 und 6 des Einkommensteuergesetzes in der Fassung der Bekanntmachung vom 16. April 1997 (BGBl. I S. 821) ist entsprechend anzuwenden. 4Im Fall des Satzes 2 gelten die Wohnung des Steuerpflichtigen und die Altenteilerwohnung sowie der dazugeh{\\u0246}rende Grund und Boden zu dem Zeitpunkt als entnommen, bis zu dem Absatz 2 Nummer 2 letztmals angewendet wird. 5Der Entnahmegewinn bleibt au{\\u0223}er Ansatz. 6Werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohnung und der dazugeh{\\u0246}rende Grund und Boden entnommen oder ver{\\u0228}u{\\u0223}ert, bevor sie nach Satz 4 als entnommen gelten, oder\\\n\\tab 2.\\tab eine vor dem 1. Januar 1987 einem Dritten entgeltlich zur Nutzung {\\u0252}berlassene Wohnung und der dazugeh{\\u0246}rende Grund und Boden f{\\u0252}r eigene Wohnzwecke oder f{\\u0252}r Wohnzwecke eines Altenteilers entnommen,\\\n\\pard\nbleibt der Entnahme- oder Ver{\\u0228}u{\\u0223}erungsgewinn ebenfalls au{\\u0223}er Ansatz; Nummer 2 ist nur anzuwenden, soweit nicht Wohnungen vorhanden sind, die Wohnzwecken des Eigent{\\u0252}mers des Betriebs oder Wohnzwecken eines Altenteilers dienen und die unter Satz 4 oder unter Nummer 1 fallen.\\\n\\pard\\sb100\n(5) Wird Grund und Boden dadurch entnommen, dass auf diesem Grund und Boden die Wohnung des Steuerpflichtigen oder eine Altenteilerwohnung errichtet wird, bleibt der Entnahmegewinn au{\\u0223}er Ansatz; der Steuerpflichtige kann die Regelung nur f{\\u0252}r eine zu eigenen Wohnzwecken genutzte Wohnung und f{\\u0252}r eine Altenteilerwohnung in Anspruch nehmen.\\\n\\pard\\sb100\n(6) 1Werden einzelne Wirtschaftsg{\\u0252}ter eines land- und forstwirtschaftlichen Betriebs auf einen der gemeinschaftlichen Tierhaltung dienenden Betrieb im Sinne des {\\u0167} 34 Absatz 6a des Bewertungsgesetzes einer Erwerbs- und Wirtschaftsgenossenschaft oder eines Vereins gegen Gew{\\u0228}hrung von Mitgliedsrechten {\\u0252}bertragen, so ist die auf den dabei entstehenden Gewinn entfallende Einkommensteuer auf Antrag in j{\\u0228}hrlichen Teilbetr{\\u0228}gen zu entrichten. 2Der einzelne Teilbetrag muss mindestens ein F{\\u0252}nftel dieser Steuer betragen.\\\n\\pard\\sb100\n(7) {\\u0167} 15 Absatz 1 Satz 1 Nummer 2, Absatz 1a, Absatz 2 Satz 2 und 3, {\\u0167}{\\u0167} 15a und 15b sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}