{
  "documentIdentifier" : "BJNR010050934BJNE007422123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Eink{\\u0252}nfte aus Gewerbebetrieb sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus gewerblichen Unternehmen. 2Dazu geh{\\u0246}ren auch Eink{\\u0252}nfte aus gewerblicher Bodenbewirtschaftung, z. B. aus Bergbauunternehmen und aus Betrieben zur Gewinnung von Torf, Steinen und Erden, soweit sie nicht land- oder forstwirtschaftliche Nebenbetriebe sind;\\\n\\tab 2.\\tab die Gewinnanteile der Gesellschafter einer Offenen Handelsgesellschaft, einer Kommanditgesellschaft und einer anderen Gesellschaft, bei der der Gesellschafter als Unternehmer (Mitunternehmer) des Betriebs anzusehen ist, und die Verg{\\u0252}tungen, die der Gesellschafter von der Gesellschaft f{\\u0252}r seine T{\\u0228}tigkeit im Dienst der Gesellschaft oder f{\\u0252}r die Hingabe von Darlehen oder f{\\u0252}r die {\\u0220}berlassung von Wirtschaftsg{\\u0252}tern bezogen hat. 2Der mittelbar {\\u0252}ber eine oder mehrere Personengesellschaften beteiligte Gesellschafter steht dem unmittelbar beteiligten Gesellschafter gleich; er ist als Mitunternehmer des Betriebs der Gesellschaft anzusehen, an der er mittelbar beteiligt ist, wenn er und die Personengesellschaften, die seine Beteiligung vermitteln, jeweils als Mitunternehmer der Betriebe der Personengesellschaften anzusehen sind, an denen sie unmittelbar beteiligt sind;\\\n\\tab 3.\\tab die Gewinnanteile der pers{\\u0246}nlich haftenden Gesellschafter einer Kommanditgesellschaft auf Aktien, soweit sie nicht auf Anteile am Grundkapital entfallen, und die Verg{\\u0252}tungen, die der pers{\\u0246}nlich haftende Gesellschafter von der Gesellschaft f{\\u0252}r seine T{\\u0228}tigkeit im Dienst der Gesellschaft oder f{\\u0252}r die Hingabe von Darlehen oder f{\\u0252}r die {\\u0220}berlassung von Wirtschaftsg{\\u0252}tern bezogen hat.\\\n\\pard\n2Satz 1 Nummer 2 und 3 gilt auch f{\\u0252}r Verg{\\u0252}tungen, die als nachtr{\\u0228}gliche Eink{\\u0252}nfte ({\\u0167} 24 Nummer 2) bezogen werden. 3{\\u0167} 13 Absatz 5 gilt entsprechend, sofern das Grundst{\\u0252}ck im Veranlagungszeitraum 1986 zu einem gewerblichen Betriebsverm{\\u0246}gen geh{\\u0246}rt hat.\\\n\\pard\\sb100\n(1a) 1In den F{\\u0228}llen des {\\u0167} 4 Absatz 1 Satz 5 ist der Gewinn aus einer sp{\\u0228}teren Ver{\\u0228}u{\\u0223}erung der Anteile ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung in der gleichen Art und Weise zu besteuern, wie die Ver{\\u0228}u{\\u0223}erung dieser Anteile an der Europ{\\u0228}ischen Gesellschaft oder Europ{\\u0228}ischen Genossenschaft zu besteuern gewesen w{\\u0228}re, wenn keine Sitzverlegung stattgefunden h{\\u0228}tte. 2Dies gilt auch, wenn sp{\\u0228}ter die Anteile verdeckt in eine Kapitalgesellschaft eingelegt werden, die Europ{\\u0228}ische Gesellschaft oder Europ{\\u0228}ische Genossenschaft aufgel{\\u0246}st wird oder wenn ihr Kapital herabgesetzt und zur{\\u0252}ckgezahlt wird oder wenn Betr{\\u0228}ge aus dem steuerlichen Einlagenkonto im Sinne des {\\u0167} 27 des K{\\u0246}rperschaftsteuergesetzes ausgesch{\\u0252}ttet oder zur{\\u0252}ckgezahlt werden.\\\n\\pard\\sb100\n(2) 1Eine selbst{\\u0228}ndige nachhaltige Bet{\\u0228}tigung, die mit der Absicht, Gewinn zu erzielen, unternommen wird und sich als Beteiligung am allgemeinen wirtschaftlichen Verkehr darstellt, ist Gewerbebetrieb, wenn die Bet{\\u0228}tigung weder als Aus{\\u0252}bung von Land- und Forstwirtschaft noch als Aus{\\u0252}bung eines freien Berufs noch als eine andere selbst{\\u0228}ndige Arbeit anzusehen ist. 2Eine durch die Bet{\\u0228}tigung verursachte Minderung der Steuern vom Einkommen ist kein Gewinn im Sinne des Satzes 1. 3Ein Gewerbebetrieb liegt, wenn seine Voraussetzungen im {\\u0220}brigen gegeben sind, auch dann vor, wenn die Gewinnerzielungsabsicht nur ein Nebenzweck ist.\\\n\\pard\\sb100\n(3) Als Gewerbebetrieb gilt in vollem Umfang die mit Eink{\\u0252}nfteerzielungsabsicht unternommene T{\\u0228}tigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer anderen Personengesellschaft, wenn die Gesellschaft auch eine T{\\u0228}tigkeit im Sinne des Absatzes 1 Satz 1 Nummer 1 aus{\\u0252}bt oder gewerbliche Eink{\\u0252}nfte im Sinne des Absatzes 1 Satz 1 Nummer 2 bezieht. 2Dies gilt unabh{\\u0228}ngig davon, ob aus der T{\\u0228}tigkeit im Sinne des Absatzes 1 Satz 1 Nummer 1 ein Gewinn oder Verlust erzielt wird oder ob die gewerblichen Eink{\\u0252}nfte im Sinne des Absatzes 1 Satz 1 Nummer 2 positiv oder negativ sind;\\\n\\tab 2.\\tab einer Personengesellschaft, die keine T{\\u0228}tigkeit im Sinne des Absatzes 1 Satz 1 Nummer 1 aus{\\u0252}bt und bei der ausschlie{\\u0223}lich eine oder mehrere Kapitalgesellschaften pers{\\u0246}nlich haftende Gesellschafter sind und nur diese oder Personen, die nicht Gesellschafter sind, zur Gesch{\\u0228}ftsf{\\u0252}hrung befugt sind (gewerblich gepr{\\u0228}gte Personengesellschaft). 2Ist eine gewerblich gepr{\\u0228}gte Personengesellschaft als pers{\\u0246}nlich haftender Gesellschafter an einer anderen Personengesellschaft beteiligt, so steht f{\\u0252}r die Beurteilung, ob die T{\\u0228}tigkeit dieser Personengesellschaft als Gewerbebetrieb gilt, die gewerblich gepr{\\u0228}gte Personengesellschaft einer Kapitalgesellschaft gleich.\\\n\\pard\n\\pard\\sb100\n(4) 1Verluste aus gewerblicher Tierzucht oder gewerblicher Tierhaltung d{\\u0252}rfen weder mit anderen Eink{\\u0252}nften aus Gewerbebetrieb noch mit Eink{\\u0252}nften aus anderen Einkunftsarten ausgeglichen werden; sie d{\\u0252}rfen auch nicht nach {\\u0167} 10d abgezogen werden. 2Die Verluste mindern jedoch nach Ma{\\u0223}gabe des {\\u0167} 10d die Gewinne, die der Steuerpflichtige in dem unmittelbar vorangegangenen und in den folgenden Wirtschaftsjahren aus gewerblicher Tierzucht oder gewerblicher Tierhaltung erzielt hat oder erzielt; {\\u0167} 10d Absatz 4 gilt entsprechend. 3Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Verluste aus Termingesch{\\u0228}ften, durch die der Steuerpflichtige einen Differenzausgleich oder einen durch den Wert einer ver{\\u0228}nderlichen Bezugsgr{\\u0246}{\\u0223}e bestimmten Geldbetrag oder Vorteil erlangt. 4Satz 3 gilt nicht f{\\u0252}r die Gesch{\\u0228}fte, die zum gew{\\u0246}hnlichen Gesch{\\u0228}ftsbetrieb bei Kreditinstituten, Finanzdienstleistungsinstituten und Finanzunternehmen im Sinne des Gesetzes {\\u0252}ber das Kreditwesen geh{\\u0246}ren oder die der Absicherung von Gesch{\\u0228}ften des gew{\\u0246}hnlichen Gesch{\\u0228}ftsbetriebs dienen. 5Satz 4 gilt nicht, wenn es sich um Gesch{\\u0228}fte handelt, die der Absicherung von Aktiengesch{\\u0228}ften dienen, bei denen der Ver{\\u0228}u{\\u0223}erungsgewinn nach {\\u0167} 3 Nummer 40 Satz 1 Buchstabe a und b in Verbindung mit {\\u0167} 3c Absatz 2 teilweise steuerfrei ist, oder die nach {\\u0167} 8b Absatz 2 des K{\\u0246}rperschaftsteuergesetzes bei der Ermittlung des Einkommens au{\\u0223}er Ansatz bleiben. 6Verluste aus stillen Gesellschaften, Unterbeteiligungen oder sonstigen Innengesellschaften an Kapitalgesellschaften, bei denen der Gesellschafter oder Beteiligte als Mitunternehmer anzusehen ist, d{\\u0252}rfen weder mit Eink{\\u0252}nften aus Gewerbebetrieb noch aus anderen Einkunftsarten ausgeglichen werden; sie d{\\u0252}rfen auch nicht nach {\\u0167} 10d abgezogen werden. 7Die Verluste mindern jedoch nach Ma{\\u0223}gabe des {\\u0167} 10d die Gewinne, die der Gesellschafter oder Beteiligte in dem unmittelbar vorangegangenen Wirtschaftsjahr oder in den folgenden Wirtschaftsjahren aus derselben stillen Gesellschaft, Unterbeteiligung oder sonstigen Innengesellschaft bezieht; {\\u0167} 10d Absatz 4 gilt entsprechend. 8Die S{\\u0228}tze 6 und 7 gelten nicht, soweit der Verlust auf eine nat{\\u0252}rliche Person als unmittelbar oder mittelbar beteiligter Mitunternehmer entf{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Anwendung vgl. {\\u0167} 52 Abs. 30b F. 2011-12-07, 32a, 32b +++)\\\n}"
}