{
  "documentIdentifier" : "BJNR010050934BJNE007512140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der einem Kommanditisten zuzurechnende Anteil am Verlust der Kommanditgesellschaft darf weder mit anderen Eink{\\u0252}nften aus Gewerbebetrieb noch mit Eink{\\u0252}nften aus anderen Einkunftsarten ausgeglichen werden, soweit ein negatives Kapitalkonto des Kommanditisten entsteht oder sich erh{\\u0246}ht; er darf insoweit auch nicht nach {\\u0167} 10d abgezogen werden. 2Haftet der Kommanditist am Bilanzstichtag den Gl{\\u0228}ubigern der Gesellschaft auf Grund des {\\u0167} 171 Absatz 1 des Handelsgesetzbuchs, so k{\\u0246}nnen abweichend von Satz 1 Verluste des Kommanditisten bis zur H{\\u0246}he des Betrags, um den die im Handelsregister eingetragene Einlage des Kommanditisten seine geleistete Einlage {\\u0252}bersteigt, auch ausgeglichen oder abgezogen werden, soweit durch den Verlust ein negatives Kapitalkonto entsteht oder sich erh{\\u0246}ht. 3Satz 2 ist nur anzuwenden, wenn derjenige, dem der Anteil zuzurechnen ist, im Handelsregister eingetragen ist, das Bestehen der Haftung nachgewiesen wird und eine Verm{\\u0246}gensminderung auf Grund der Haftung nicht durch Vertrag ausgeschlossen oder nach Art und Weise des Gesch{\\u0228}ftsbetriebs unwahrscheinlich ist.\\\n\\pard\n\\pard\\sb100\n(1a)1 Nachtr{\\u0228}gliche Einlagen f{\\u0252}hren weder zu einer nachtr{\\u0228}glichen Ausgleichs- oder Abzugsf{\\u0228}higkeit eines vorhandenen verrechenbaren Verlustes noch zu einer Ausgleichs- oder Abzugsf{\\u0228}higkeit des dem Kommanditisten zuzurechnenden Anteils am Verlust eines zuk{\\u0252}nftigen Wirtschaftsjahres, soweit durch den Verlust ein negatives Kapitalkonto des Kommanditisten entsteht oder sich erh{\\u0246}ht. 2Nachtr{\\u0228}gliche Einlagen im Sinne des Satzes 1 sind Einlagen, die nach Ablauf eines Wirtschaftsjahres geleistet werden, in dem ein nicht ausgleichs- oder abzugsf{\\u0228}higer Verlust im Sinne des Absatzes 1 entstanden oder ein Gewinn im Sinne des Absatzes 3 Satz 1 zugerechnet worden ist.\\\n\\pard\\sb100\n(2) 1Soweit der Verlust nach den Abs{\\u0228}tzen 1 und 1a nicht ausgeglichen oder abgezogen werden darf, mindert er die Gewinne, die dem Kommanditisten in sp{\\u0228}teren Wirtschaftsjahren aus seiner Beteiligung an der Kommanditgesellschaft zuzurechnen sind. 2Der verrechenbare Verlust, der nach Abzug von einem Ver{\\u0228}u{\\u0223}erungs- oder Aufgabegewinn verbleibt, ist im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung oder Aufgabe des gesamten Mitunternehmeranteils oder der Betriebsver{\\u0228}u{\\u0223}erung oder -aufgabe bis zur H{\\u0246}he der nachtr{\\u0228}glichen Einlagen im Sinne des Absatzes 1a ausgleichs- oder abzugsf{\\u0228}hig.\\\n\\pard\\sb100\n(3) 1Soweit ein negatives Kapitalkonto des Kommanditisten durch Entnahmen entsteht oder sich erh{\\u0246}ht (Einlageminderung) und soweit nicht auf Grund der Entnahmen eine nach Absatz 1 Satz 2 zu ber{\\u0252}cksichtigende Haftung besteht oder entsteht, ist dem Kommanditisten der Betrag der Einlageminderung als Gewinn zuzurechnen. 2Der nach Satz 1 zuzurechnende Betrag darf den Betrag der Anteile am Verlust der Kommanditgesellschaft nicht {\\u0252}bersteigen, der im Wirtschaftsjahr der Einlageminderung und in den zehn vorangegangenen Wirtschaftsjahren ausgleichs- oder abzugsf{\\u0228}hig gewesen ist. 3Wird der Haftungsbetrag im Sinne des Absatzes 1 Satz 2 gemindert (Haftungsminderung) und sind im Wirtschaftsjahr der Haftungsminderung und den zehn vorangegangenen Wirtschaftsjahren Verluste nach Absatz 1 Satz 2 ausgleichs- oder abzugsf{\\u0228}hig gewesen, so ist dem Kommanditisten der Betrag der Haftungsminderung, vermindert um auf Grund der Haftung tats{\\u0228}chlich geleistete Betr{\\u0228}ge, als Gewinn zuzurechnen; Satz 2 gilt sinngem{\\u0228}{\\u0223}. 4Die nach den S{\\u0228}tzen 1 bis 3 zuzurechnenden Betr{\\u0228}ge mindern die Gewinne, die dem Kommanditisten im Wirtschaftsjahr der Zurechnung oder in sp{\\u0228}teren Wirtschaftsjahren aus seiner Beteiligung an der Kommanditgesellschaft zuzurechnen sind.\\\n\\pard\\sb100\n(4) 1Der nach Absatz 1 nicht ausgleichs- oder abzugsf{\\u0228}hige Verlust eines Kommanditisten, vermindert um die nach Absatz 2 abzuziehenden und vermehrt um die nach Absatz 3 hinzuzurechnenden Betr{\\u0228}ge (verrechenbarer Verlust), ist j{\\u0228}hrlich gesondert festzustellen. 2Dabei ist von dem verrechenbaren Verlust des vorangegangenen Wirtschaftsjahres auszugehen. 3Zust{\\u0228}ndig f{\\u0252}r den Erlass des Feststellungsbescheids ist das f{\\u0252}r die gesonderte Feststellung des Gewinns und Verlustes der Gesellschaft zust{\\u0228}ndige Finanzamt. 4Der Feststellungsbescheid kann nur insoweit angegriffen werden, als der verrechenbare Verlust gegen{\\u0252}ber dem verrechenbaren Verlust des vorangegangenen Wirtschaftsjahres sich ver{\\u0228}ndert hat. 5Die gesonderten Feststellungen nach Satz 1 k{\\u0246}nnen mit der gesonderten und einheitlichen Feststellung der einkommensteuerpflichtigen und k{\\u0246}rperschaftsteuerpflichtigen Eink{\\u0252}nfte verbunden werden. 6In diesen F{\\u0228}llen sind die gesonderten Feststellungen des verrechenbaren Verlustes einheitlich durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Absatz 1 Satz 1, Absatz 1a, 2 und 3 Satz 1, 2 und 4 sowie Absatz 4 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r andere Unternehmer, soweit deren Haftung der eines Kommanditisten vergleichbar ist, insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab stille Gesellschafter einer stillen Gesellschaft im Sinne des {\\u0167} 230 des Handelsgesetzbuchs, bei der der stille Gesellschafter als Unternehmer (Mitunternehmer) anzusehen ist,\\\n\\tab 2.\\tab Gesellschafter einer Gesellschaft im Sinne des B{\\u0252}rgerlichen Gesetzbuchs, bei der der Gesellschafter als Unternehmer (Mitunternehmer) anzusehen ist, soweit die Inanspruchnahme des Gesellschafters f{\\u0252}r Schulden in Zusammenhang mit dem Betrieb durch Vertrag ausgeschlossen oder nach Art und Weise des Gesch{\\u0228}ftsbetriebs unwahrscheinlich ist,\\\n\\tab 3.\\tab Gesellschafter einer ausl{\\u0228}ndischen Personengesellschaft, bei der der Gesellschafter als Unternehmer (Mitunternehmer) anzusehen ist, soweit die Haftung des Gesellschafters f{\\u0252}r Schulden in Zusammenhang mit dem Betrieb der eines Kommanditisten oder eines stillen Gesellschafters entspricht oder soweit die Inanspruchnahme des Gesellschafters f{\\u0252}r Schulden in Zusammenhang mit dem Betrieb durch Vertrag ausgeschlossen oder nach Art und Weise des Gesch{\\u0228}ftsbetriebs unwahrscheinlich ist,\\\n\\tab 4.\\tab Unternehmer, soweit Verbindlichkeiten nur in Abh{\\u0228}ngigkeit von Erl{\\u0246}sen oder Gewinnen aus der Nutzung, Ver{\\u0228}u{\\u0223}erung oder sonstigen Verwertung von Wirtschaftsg{\\u0252}tern zu tilgen sind,\\\n\\tab 5.\\tab Mitreeder einer Reederei im Sinne des {\\u0167} 489 des Handelsgesetzbuchs, bei der der Mitreeder als Unternehmer (Mitunternehmer) anzusehen ist, wenn die pers{\\u0246}nliche Haftung des Mitreeders f{\\u0252}r die Verbindlichkeiten der Reederei ganz oder teilweise ausgeschlossen oder soweit die Inanspruchnahme des Mitreeders f{\\u0252}r Verbindlichkeiten der Reederei nach Art und Weise des Gesch{\\u0228}ftsbetriebs unwahrscheinlich ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}