{
  "documentIdentifier" : "BJNR010050934BJNE007624140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Zu den Eink{\\u0252}nften aus Gewerbebetrieb geh{\\u0246}ren auch Gewinne, die erzielt werden bei der Ver{\\u0228}u{\\u0223}erung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des ganzen Gewerbebetriebs oder eines Teilbetriebs. 2Als Teilbetrieb gilt auch die das gesamte Nennkapital umfassende Beteiligung an einer Kapitalgesellschaft; im Fall der Aufl{\\u0246}sung der Kapitalgesellschaft ist {\\u0167} 17 Absatz 4 Satz 3 sinngem{\\u0228}{\\u0223} anzuwenden;\\\n\\tab 2.\\tab des gesamten Anteils eines Gesellschafters, der als Unternehmer (Mitunternehmer) des Betriebs anzusehen ist ({\\u0167} 15 Absatz 1 Satz 1 Nummer 2);\\\n\\tab 3.\\tab des gesamten Anteils eines pers{\\u0246}nlich haftenden Gesellschafters einer Kommanditgesellschaft auf Aktien ({\\u0167} 15 Absatz 1 Satz 1 Nummer 3).\\\n\\pard\n2Gewinne, die bei der Ver{\\u0228}u{\\u0223}erung eines Teils eines Anteils im Sinne von Satz 1 Nummer 2 oder 3 erzielt werden, sind laufende Gewinne.\\\n\\pard\\sb100\n(2) 1Ver{\\u0228}u{\\u0223}erungsgewinn im Sinne des Absatzes 1 ist der Betrag, um den der Ver{\\u0228}u{\\u0223}erungspreis nach Abzug der Ver{\\u0228}u{\\u0223}erungskosten den Wert des Betriebsverm{\\u0246}gens (Absatz 1 Satz 1 Nummer 1) oder den Wert des Anteils am Betriebsverm{\\u0246}gen (Absatz 1 Satz 1 Nummer 2 und 3) {\\u0252}bersteigt. 2Der Wert des Betriebsverm{\\u0246}gens oder des Anteils ist f{\\u0252}r den Zeitpunkt der Ver{\\u0228}u{\\u0223}erung nach {\\u0167} 4 Absatz 1 oder nach {\\u0167} 5 zu ermitteln. 3Soweit auf der Seite des Ver{\\u0228}u{\\u0223}erers und auf der Seite des Erwerbers dieselben Personen Unternehmer oder Mitunternehmer sind, gilt der Gewinn insoweit jedoch als laufender Gewinn.\\\n\\pard\\sb100\n(3) 1Als Ver{\\u0228}u{\\u0223}erung gilt auch die Aufgabe des Gewerbebetriebs sowie eines Anteils im Sinne des Absatzes 1 Satz 1 Nummer 2 oder Nummer 3. 2Werden im Zuge der Realteilung einer Mitunternehmerschaft Teilbetriebe, Mitunternehmeranteile oder einzelne Wirtschaftsg{\\u0252}ter in das jeweilige Betriebsverm{\\u0246}gen der einzelnen Mitunternehmer {\\u0252}bertragen, so sind bei der Ermittlung des Gewinns der Mitunternehmerschaft die Wirtschaftsg{\\u0252}ter mit den Werten anzusetzen, die sich nach den Vorschriften {\\u0252}ber die Gewinnermittlung ergeben, sofern die Besteuerung der stillen Reserven sichergestellt ist; der {\\u0252}bernehmende Mitunternehmer ist an diese Werte gebunden; {\\u0167} 4 Absatz 1 Satz 4 ist entsprechend anzuwenden. 3Dagegen ist f{\\u0252}r den jeweiligen {\\u0220}bertragungsvorgang r{\\u0252}ckwirkend der gemeine Wert anzusetzen, soweit bei einer Realteilung, bei der einzelne Wirtschaftsg{\\u0252}ter {\\u0252}bertragen worden sind, zum Buchwert {\\u0252}bertragener Grund und Boden, {\\u0252}bertragene Geb{\\u0228}ude oder andere {\\u0252}bertragene wesentliche Betriebsgrundlagen innerhalb einer Sperrfrist nach der {\\u0220}bertragung ver{\\u0228}u{\\u0223}ert oder entnommen werden; diese Sperrfrist endet drei Jahre nach Abgabe der Steuererkl{\\u0228}rung der Mitunternehmerschaft f{\\u0252}r den Veranlagungszeitraum der Realteilung. 4Satz 2 ist bei einer Realteilung, bei der einzelne Wirtschaftsg{\\u0252}ter {\\u0252}bertragen werden, nicht anzuwenden, soweit die Wirtschaftsg{\\u0252}ter unmittelbar oder mittelbar auf eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse {\\u0252}bertragen werden; in diesem Fall ist bei der {\\u0220}bertragung der gemeine Wert anzusetzen. 5Soweit einzelne dem Betrieb gewidmete Wirtschaftsg{\\u0252}ter im Rahmen der Aufgabe des Betriebs ver{\\u0228}u{\\u0223}ert werden und soweit auf der Seite des Ver{\\u0228}u{\\u0223}erers und auf der Seite des Erwerbers dieselben Personen Unternehmer oder Mitunternehmer sind, gilt der Gewinn aus der Aufgabe des Gewerbebetriebs als laufender Gewinn. 6Werden die einzelnen dem Betrieb gewidmeten Wirtschaftsg{\\u0252}ter im Rahmen der Aufgabe des Betriebs ver{\\u0228}u{\\u0223}ert, so sind die Ver{\\u0228}u{\\u0223}erungspreise anzusetzen. 7Werden die Wirtschaftsg{\\u0252}ter nicht ver{\\u0228}u{\\u0223}ert, so ist der gemeine Wert im Zeitpunkt der Aufgabe anzusetzen. 8Bei Aufgabe eines Gewerbebetriebs, an dem mehrere Personen beteiligt waren, ist f{\\u0252}r jeden einzelnen Beteiligten der gemeine Wert der Wirtschaftsg{\\u0252}ter anzusetzen, die er bei der Auseinandersetzung erhalten hat.\\\n\\pard\\sb100\n(3a) Einer Aufgabe des Gewerbebetriebs steht der Ausschluss oder die Beschr{\\u0228}nkung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung s{\\u0228}mtlicher Wirtschaftsg{\\u0252}ter des Betriebs oder eines Teilbetriebs gleich; {\\u0167} 4 Absatz 1 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(3b) 1In den F{\\u0228}llen der Betriebsunterbrechung und der Betriebsverpachtung im Ganzen gilt ein Gewerbebetrieb sowie ein Anteil im Sinne des Absatzes 1 Satz 1 Nummer 2 oder Nummer 3 nicht als aufgegeben, bis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige die Aufgabe im Sinne des Absatzes 3 Satz 1 ausdr{\\u0252}cklich gegen{\\u0252}ber dem Finanzamt erkl{\\u0228}rt oder\\\n\\tab 2.\\tab dem Finanzamt Tatsachen bekannt werden, aus denen sich ergibt, dass die Voraussetzungen f{\\u0252}r eine Aufgabe im Sinne des Absatzes 3 Satz 1 erf{\\u0252}llt sind.\\\n\\pard\n2Die Aufgabe des Gewerbebetriebs oder Anteils im Sinne des Absatzes 1 Satz 1 Nummer 2 oder Nummer 3 ist in den F{\\u0228}llen des Satzes 1 Nummer 1 r{\\u0252}ckwirkend f{\\u0252}r den vom Steuerpflichtigen gew{\\u0228}hlten Zeitpunkt anzuerkennen, wenn die Aufgabeerkl{\\u0228}rung sp{\\u0228}testens drei Monate nach diesem Zeitpunkt abgegeben wird. 3Wird die Aufgabeerkl{\\u0228}rung nicht sp{\\u0228}testens drei Monate nach dem vom Steuerpflichtigen gew{\\u0228}hlten Zeitpunkt abgegeben, gilt der Gewerbebetrieb oder Anteil im Sinne des Absatzes 1 Satz 1 Nummer 2 oder Nummer 3 erst in dem Zeitpunkt als aufgegeben, in dem die Aufgabeerkl{\\u0228}rung beim Finanzamt eingeht.\\\n\\pard\\sb100\n(4) 1Hat der Steuerpflichtige das 55. Lebensjahr vollendet oder ist er im sozialversicherungsrechtlichen Sinne dauernd berufsunf{\\u0228}hig, so wird der Ver{\\u0228}u{\\u0223}erungsgewinn auf Antrag zur Einkommensteuer nur herangezogen, soweit er 45{\\u0160}000 Euro {\\u0252}bersteigt. 2Der Freibetrag ist dem Steuerpflichtigen nur einmal zu gew{\\u0228}hren. 3Er erm{\\u0228}{\\u0223}igt sich um den Betrag, um den der Ver{\\u0228}u{\\u0223}erungsgewinn 136{\\u0160}000 Euro {\\u0252}bersteigt.\\\n\\pard\\sb100\n(5) Werden bei einer Realteilung, bei der Teilbetriebe auf einzelne Mitunternehmer {\\u0252}bertragen werden, Anteile an einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse unmittelbar oder mittelbar von einem nicht von {\\u0167} 8b Absatz 2 des K{\\u0246}rperschaftsteuergesetzes beg{\\u0252}nstigten Steuerpflichtigen auf einen von {\\u0167} 8b Absatz 2 des K{\\u0246}rperschaftsteuergesetzes beg{\\u0252}nstigten Mitunternehmer {\\u0252}bertragen, ist abweichend von Absatz 3 Satz 2 r{\\u0252}ckwirkend auf den Zeitpunkt der Realteilung der gemeine Wert anzusetzen, wenn der {\\u0252}bernehmende Mitunternehmer die Anteile innerhalb eines Zeitraums von sieben Jahren nach der Realteilung unmittelbar oder mittelbar ver{\\u0228}u{\\u0223}ert oder durch einen Vorgang nach {\\u0167} 22 Absatz 1 Satz 6 Nummer 1 bis 5 des Umwandlungssteuergesetzes weiter {\\u0252}bertr{\\u0228}gt; {\\u0167} 22 Absatz 2 Satz 3 des Umwandlungssteuergesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}