{
  "documentIdentifier" : "BJNR010050934BJNE007721123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Zu den Eink{\\u0252}nften aus Gewerbebetrieb geh{\\u0246}rt auch der Gewinn aus der Ver{\\u0228}u{\\u0223}erung von Anteilen an einer Kapitalgesellschaft, wenn der Ver{\\u0228}u{\\u0223}erer innerhalb der letzten f{\\u0252}nf Jahre am Kapital der Gesellschaft unmittelbar oder mittelbar zu mindestens 1 Prozent beteiligt war. 2Die verdeckte Einlage von Anteilen an einer Kapitalgesellschaft in eine Kapitalgesellschaft steht der Ver{\\u0228}u{\\u0223}erung der Anteile gleich. 3Anteile an einer Kapitalgesellschaft sind Aktien, Anteile an einer Gesellschaft mit beschr{\\u0228}nkter Haftung, Genussscheine oder {\\u0228}hnliche Beteiligungen und Anwartschaften auf solche Beteiligungen. 4Hat der Ver{\\u0228}u{\\u0223}erer den ver{\\u0228}u{\\u0223}erten Anteil innerhalb der letzten f{\\u0252}nf Jahre vor der Ver{\\u0228}u{\\u0223}erung unentgeltlich erworben, so gilt Satz 1 entsprechend, wenn der Ver{\\u0228}u{\\u0223}erer zwar nicht selbst, aber der Rechtsvorg{\\u0228}nger oder, sofern der Anteil nacheinander unentgeltlich {\\u0252}bertragen worden ist, einer der Rechtsvorg{\\u0228}nger innerhalb der letzten f{\\u0252}nf Jahre im Sinne von Satz 1 beteiligt war.\\\n\\pard\n\\pard\\sb100\n(2) 1Ver{\\u0228}u{\\u0223}erungsgewinn im Sinne des Absatzes 1 ist der Betrag, um den der Ver{\\u0228}u{\\u0223}erungspreis nach Abzug der Ver{\\u0228}u{\\u0223}erungskosten die Anschaffungskosten {\\u0252}bersteigt. 2In den F{\\u0228}llen des Absatzes 1 Satz 2 tritt an die Stelle des Ver{\\u0228}u{\\u0223}erungspreises der Anteile ihr gemeiner Wert. 3Weist der Ver{\\u0228}u{\\u0223}erer nach, dass ihm die Anteile bereits im Zeitpunkt der Begr{\\u0252}ndung der unbeschr{\\u0228}nkten Steuerpflicht nach {\\u0167} 1 Absatz 1 zuzurechnen waren und dass der bis zu diesem Zeitpunkt entstandene Verm{\\u0246}genszuwachs auf Grund gesetzlicher Bestimmungen des Wegzugsstaats im Wegzugsstaat einer der Steuer nach {\\u0167} 6 des Au{\\u0223}ensteuergesetzes vergleichbaren Steuer unterlegen hat, tritt an die Stelle der Anschaffungskosten der Wert, den der Wegzugsstaat bei der Berechnung der der Steuer nach {\\u0167} 6 des Au{\\u0223}ensteuergesetzes vergleichbaren Steuer angesetzt hat, h{\\u0246}chstens jedoch der gemeine Wert. 4Satz 3 ist in den F{\\u0228}llen des {\\u0167} 6 Absatz 3 des Au{\\u0223}ensteuergesetzes nicht anzuwenden. 5Hat der Ver{\\u0228}u{\\u0223}erer den ver{\\u0228}u{\\u0223}erten Anteil unentgeltlich erworben, so sind als Anschaffungskosten des Anteils die Anschaffungskosten des Rechtsvorg{\\u0228}ngers ma{\\u0223}gebend, der den Anteil zuletzt entgeltlich erworben hat. 6Ein Ver{\\u0228}u{\\u0223}erungsverlust ist nicht zu ber{\\u0252}cksichtigen, soweit er auf Anteile entf{\\u0228}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die der Steuerpflichtige innerhalb der letzten f{\\u0252}nf Jahre unentgeltlich erworben hatte. 2Dies gilt nicht, soweit der Rechtsvorg{\\u0228}nger anstelle des Steuerpflichtigen den Ver{\\u0228}u{\\u0223}erungsverlust h{\\u0228}tte geltend machen k{\\u0246}nnen;\\\n\\tab b)\\tab die entgeltlich erworben worden sind und nicht innerhalb der gesamten letzten f{\\u0252}nf Jahre zu einer Beteiligung des Steuerpflichtigen im Sinne von Absatz 1 Satz 1 geh{\\u0246}rt haben. 2Dies gilt nicht f{\\u0252}r innerhalb der letzten f{\\u0252}nf Jahre erworbene Anteile, deren Erwerb zur Begr{\\u0252}ndung einer Beteiligung des Steuerpflichtigen im Sinne von Absatz 1 Satz 1 gef{\\u0252}hrt hat oder die nach Begr{\\u0252}ndung der Beteiligung im Sinne von Absatz 1 Satz 1 erworben worden sind.\\\n\\pard\n\\pard\\sb100\n(2a) 1Anschaffungskosten sind die Aufwendungen, die geleistet werden, um die Anteile im Sinne des Absatzes 1 zu erwerben. 2Zu den Anschaffungskosten geh{\\u0246}ren auch die Nebenkosten sowie die nachtr{\\u0228}glichen Anschaffungskosten. 3Zu den nachtr{\\u0228}glichen Anschaffungskosten im Sinne des Satzes 2 geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab offene oder verdeckte Einlagen,\\\n\\tab 2.\\tab Darlehensverluste, soweit die Gew{\\u0228}hrung des Darlehens oder das Stehenlassen des Darlehens in der Krise der Gesellschaft gesellschaftsrechtlich veranlasst war, und\\\n\\tab 3.\\tab Ausf{\\u0228}lle von B{\\u0252}rgschaftsregressforderungen und vergleichbaren Forderungen, soweit die Hingabe oder das Stehenlassen der betreffenden Sicherheit gesellschaftsrechtlich veranlasst war.\\\n\\pard\n4Eine gesellschaftsrechtliche Veranlassung liegt regelm{\\u0228}{\\u0223}ig vor, wenn ein fremder Dritter das Darlehen oder Sicherungsmittel im Sinne der Nummern 2 oder 3 bei sonst gleichen Umst{\\u0228}nden zur{\\u0252}ckgefordert oder nicht gew{\\u0228}hrt h{\\u0228}tte. 5Leistet der Steuerpflichtige {\\u0252}ber den Nennbetrag seiner Anteile hinaus Einzahlungen in das Kapital der Gesellschaft, sind die Einzahlungen bei der Ermittlung der Anschaffungskosten gleichm{\\u0228}{\\u0223}ig auf seine gesamten Anteile einschlie{\\u0223}lich seiner im Rahmen von Kapitalerh{\\u0246}hungen erhaltenen neuen Anteile aufzuteilen.\\\n\\pard\\sb100\n(3) 1Der Ver{\\u0228}u{\\u0223}erungsgewinn wird zur Einkommensteuer nur herangezogen, soweit er den Teil von 9{\\u0160}060 Euro {\\u0252}bersteigt, der dem ver{\\u0228}u{\\u0223}erten Anteil an der Kapitalgesellschaft entspricht. 2Der Freibetrag erm{\\u0228}{\\u0223}igt sich um den Betrag, um den der Ver{\\u0228}u{\\u0223}erungsgewinn den Teil von 36{\\u0160}100 Euro {\\u0252}bersteigt, der dem ver{\\u0228}u{\\u0223}erten Anteil an der Kapitalgesellschaft entspricht.\\\n\\pard\\sb100\n(4) 1Als Ver{\\u0228}u{\\u0223}erung im Sinne des Absatzes 1 gilt auch die Aufl{\\u0246}sung einer Kapitalgesellschaft, die Kapitalherabsetzung, wenn das Kapital zur{\\u0252}ckgezahlt wird, und die Aussch{\\u0252}ttung oder Zur{\\u0252}ckzahlung von Betr{\\u0228}gen aus dem steuerlichen Einlagenkonto im Sinne des {\\u0167} 27 des K{\\u0246}rperschaftsteuergesetzes. 2In diesen F{\\u0228}llen ist als Ver{\\u0228}u{\\u0223}erungspreis der gemeine Wert des dem Steuerpflichtigen zugeteilten oder zur{\\u0252}ckgezahlten Verm{\\u0246}gens der Kapitalgesellschaft anzusehen. 3Satz 1 gilt nicht, soweit die Bez{\\u0252}ge nach {\\u0167} 20 Absatz 1 Nummer 1 oder 2 zu den Einnahmen aus Kapitalverm{\\u0246}gen geh{\\u0246}ren.\\\n\\pard\\sb100\n(5) 1Die Beschr{\\u0228}nkung oder der Ausschluss des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der Anteile an einer Kapitalgesellschaft im Fall der Verlegung des Sitzes oder des Orts der Gesch{\\u0228}ftsleitung der Kapitalgesellschaft in einen anderen Staat stehen der Ver{\\u0228}u{\\u0223}erung der Anteile zum gemeinen Wert gleich. 2Dies gilt nicht in den F{\\u0228}llen der Sitzverlegung einer Europ{\\u0228}ischen Gesellschaft nach Artikel 8 der Verordnung (EG) Nr. 2157\/2001 und der Sitzverlegung einer anderen Kapitalgesellschaft in einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union. 3In diesen F{\\u0228}llen ist der Gewinn aus einer sp{\\u0228}teren Ver{\\u0228}u{\\u0223}erung der Anteile ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung in der gleichen Art und Weise zu besteuern, wie die Ver{\\u0228}u{\\u0223}erung dieser Anteile zu besteuern gewesen w{\\u0228}re, wenn keine Sitzverlegung stattgefunden h{\\u0228}tte. 4{\\u0167} 15 Absatz 1a Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Als Anteile im Sinne des Absatzes 1 Satz 1 gelten auch Anteile an Kapitalgesellschaften, an denen der Ver{\\u0228}u{\\u0223}erer innerhalb der letzten f{\\u0252}nf Jahre am Kapital der Gesellschaft nicht unmittelbar oder mittelbar zu mindestens 1 Prozent beteiligt war, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anteile auf Grund eines Einbringungsvorgangs im Sinne des Umwandlungssteuergesetzes, bei dem nicht der gemeine Wert zum Ansatz kam, erworben wurden und\\\n\\tab 2.\\tab zum Einbringungszeitpunkt f{\\u0252}r die eingebrachten Anteile die Voraussetzungen von Absatz 1 Satz 1 erf{\\u0252}llt waren oder die Anteile auf einer Sacheinlage im Sinne von {\\u0167} 20 Absatz 1 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791) in der jeweils geltenden Fassung beruhen.\\\n\\pard\n\\pard\\sb100\n(7) Als Anteile im Sinne des Absatzes 1 Satz 1 gelten auch Anteile an einer Genossenschaft einschlie{\\u0223}lich der Europ{\\u0228}ischen Genossenschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}