{
  "documentIdentifier" : "BJNR244610005BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung erfasst bei Unternehmen, die Fluorderivate der aliphatischen und cyclischen Kohlenwasserstoffe mit bis zu zehn Kohlenstoffatomen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab herstellen, einf{\\u0252}hren oder ausf{\\u0252}hren oder\\\n\\tab 2.\\tab in Mengen von mehr als 20 Kilogramm pro Stoff und Jahr zur Herstellung, Instandhaltung, Wartung oder Reinigung von Erzeugnissen verwenden,\\\n\\pard\ndie Erhebungsmerkmale Art und Menge der Stoffe als solche oder in Zubereitungen.\\\n\\pard\\sb100\n(1a) Die Erhebung nach Absatz 1 erfolgt j{\\u0228}hrlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beginnend mit dem Berichtsjahr 2006 f{\\u0252}r Fluorderivate mit bis zu sechs Kohlenstoffatomen und\\\n\\tab 2.\\tab beginnend mit dem Berichtsjahr 2015 f{\\u0252}r Fluorderivate mit bis zu zehn Kohlenstoffatomen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung erfasst bei Unternehmen, die Schwefelhexafluorid oder Stickstofftrifluorid \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab herstellen, einf{\\u0252}hren oder ausf{\\u0252}hren oder\\\n\\tab 2.\\tab in Mengen von mehr als 200 Kilogramm pro Jahr im Inland abgeben,\\\n\\pard\ndas Erhebungsmerkmal Menge des Stoffes und im Falle der Nummer 2 auch den vorgesehenen Verwendungszweck. Die Erhebung erstreckt sich nicht auf Unternehmen, die Produkte und Einrichtungen herstellen, die Schwefelhexafluorid oder Stickstofftrifluorid zu deren Funktionieren ben{\\u0246}tigen.\\\n\\pard\\sb100\n(2a) Die Erhebung nach Absatz 2 erfolgt j{\\u0228}hrlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beginnend mit dem Berichtsjahr 2006 f{\\u0252}r Schwefelhexafluorid und\\\n\\tab 2.\\tab beginnend mit dem Berichtsjahr 2015 f{\\u0252}r Stickstofftrifluorid.\\\n\\pard\n\\pard\\sb100\n(3) Zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Erhebung und Aufbereitung der Angaben nach Absatz 2 ist das Statistische Bundesamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}