{
  "documentIdentifier" : "BJNR244610005BJNE001102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung erfasst bei Unternehmen und Betrieben des Bergbaus und der Gewinnung von Steinen und Erden, des Verarbeitenden Gewerbes sowie der Energieversorgung, Wasserversorgung, Abwasser- und Abfallentsorgung und Beseitigung von Umweltverschmutzungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab j{\\u0228}hrlich, beginnend mit dem Berichtsjahr 2016, bei h{\\u0246}chstens 10{\\u0160}000 Erhebungseinheiten die Erhebungsmerkmale Investitionen sowie Wert der erstmalig gemieteten und gepachteten Sachanlagen, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend dem Schutz der Umwelt dienen, nach Art der Investition und Sachanlage,\\\n\\tab 2.\\tab alle drei Jahre, beginnend mit dem Berichtsjahr 2016, bei 10{\\u0160}000 Erhebungseinheiten das Erhebungsmerkmal laufende Aufwendungen f{\\u0252}r Ma{\\u0223}nahmen, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend dem Schutz der Umwelt dienen, nach Art der Aufwendung.\\\n\\pard\nDie Erhebungsmerkmale werden nach den Umweltbereichen nach Anhang IV der Verordnung (EU) Nr. 691\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Juli 2011 {\\u0252}ber europ{\\u0228}ische umwelt{\\u0246}konomische Gesamtrechnungen (ABl. L 192 vom 22.7.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 538\/2014 (ABl. L 158 vom 27.5.2014, S. 113) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erhoben. Die Erhebungsmerkmale nach Satz 1 Nummer 1 werden im Bereich Klimaschutz dar{\\u0252}ber hinaus getrennt nach Ma{\\u0223}nahmen in den Bereichen Treibhausgas-Emissionen, erneuerbare Energien und Energieeffizienz erfasst. Die Erhebung nach Satz 1 Nummer 2 wird vom Statistischen Bundesamt durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Erhebung erfasst alle drei Jahre nach Jahren, beginnend mit den Berichtsjahren 2008 bis 2010, f{\\u0252}r alle Betreiber von Anlagen der {\\u0246}ffentlichen Wasserversorgung und Abwasserentsorgung die Erhebungsmerkmale Wasserentgelte f{\\u0252}r die Wasserversorgung und Abwasserentgelte f{\\u0252}r die Abwasserentsorgung jeweils nach Gemeinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}