{
  "documentIdentifier" : "BJNR043410015BJNE009100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erg{\\u0228}nzende Eigenmittel d{\\u0252}rfen nur mit vorheriger Genehmigung der Aufsichtsbeh{\\u0246}rde angesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde genehmigt entweder einen Betrag f{\\u0252}r jeden erg{\\u0228}nzenden Eigenmittelbestandteil oder eine Methode zur Bestimmung des Betrags eines jeden Eigenmittelbestandteils. Im letztgenannten Fall wird die Genehmigung nur f{\\u0252}r einen bestimmten Zeitraum erteilt und umfasst auch den nach dieser Methode ermittelten Betrag.\\\n\\pard\\sb100\n(3) Der den einzelnen erg{\\u0228}nzenden Eigenmittelbestandteilen zugeschriebene Betrag spiegelt die Verlustausgleichsf{\\u0228}higkeit des Bestandteils wider und gr{\\u0252}ndet sich auf vorsichtige und realistische Annahmen. Hat ein Eigenmittelbestandteil einen festen Nominalwert, so entspricht der Betrag dieses Bestandteils seinem Nominalwert, wenn dieser Betrag seine Verlustausgleichsf{\\u0228}higkeit angemessen widerspiegelt.\\\n\\pard\\sb100\n(4) Bei der Entscheidung {\\u0252}ber den Antrag auf Ansetzung erg{\\u0228}nzender Eigenmittel ber{\\u0252}cksichtigt die Aufsichtsbeh{\\u0246}rde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0228}higkeit und Bereitschaft der Gegenparteien zur Zahlung,\\\n\\tab 2.\\tab die Einforderbarkeit der Mittel unter Ber{\\u0252}cksichtigung der rechtlichen Ausgestaltung des Bestandteils und etwaiger sonstiger Umst{\\u0228}nde, die die erfolgreiche Einzahlung oder Einforderung dieses Bestandteils verhindern k{\\u0246}nnen, und\\\n\\tab 3.\\tab etwaige Informationen {\\u0252}ber das Ergebnis bisheriger Einforderungen des Versicherungsunternehmens f{\\u0252}r derartige erg{\\u0228}nzende Eigenmittel, soweit diese Informationen auf verl{\\u0228}ssliche Weise verwendet werden k{\\u0246}nnen, um das erwartete Ergebnis k{\\u0252}nftiger Einforderungen zu bewerten.\\\n\\pard\n}"
}