{
  "documentIdentifier" : "BJNR001950896BJNE241606360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer hinsichtlich der Voraussetzungen der Eheschlie{\\u0223}ung vorbehaltlich des Artikels 13 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ausl{\\u0228}ndischem Recht unterliegt, soll eine Ehe nicht eingehen, bevor er ein Zeugnis der inneren Beh{\\u0246}rde seines Heimatstaats dar{\\u0252}ber beigebracht hat, dass der Eheschlie{\\u0223}ung nach dem Recht dieses Staates kein Ehehindernis entgegensteht. Als Zeugnis der inneren Beh{\\u0246}rde gilt auch eine Urkunde im Sinne von Artikel 3 Nummer 1 Buchstabe e der Verordnung (EU) 2016\/1191 des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Juli 2016 zur F{\\u0246}rderung der Freiz{\\u0252}gigkeit von B{\\u0252}rgern durch die Vereinfachung der Anforderungen an die Vorlage bestimmter {\\u0246}ffentlicher Urkunden innerhalb der Europ{\\u0228}ischen Union und zur {\\u0196}nderung der Verordnung (EU) Nr. 1024\/2012 (ABl. L 200 vom 26.7.2016, S. 1) sowie eine Bescheinigung, die von einer anderen Stelle nach Ma{\\u0223}gabe eines mit dem Heimatstaat des Betroffenen geschlossenen Vertrags erteilt ist. Das Zeugnis verliert seine Kraft, wenn die Ehe nicht binnen sechs Monaten seit der Ausstellung geschlossen wird; ist in dem Zeugnis eine k{\\u0252}rzere Geltungsdauer angegeben, ist diese ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Von dem Erfordernis nach Absatz 1 Satz 1 kann der Pr{\\u0228}sident des Oberlandesgerichts, in dessen Bezirk das Standesamt, bei dem die Eheschlie{\\u0223}ung angemeldet worden ist, seinen Sitz hat, Befreiung erteilen. Die Befreiung soll nur Staatenlosen mit gew{\\u0246}hnlichem Aufenthalt im Ausland und Angeh{\\u0246}rigen solcher Staaten erteilt werden, deren Beh{\\u0246}rden keine Ehef{\\u0228}higkeitszeugnisse im Sinne des Absatzes 1 ausstellen. In besonderen F{\\u0228}llen darf sie auch Angeh{\\u0246}rigen anderer Staaten erteilt werden. Die Befreiung gilt nur f{\\u0252}r die Dauer von sechs Monaten.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}