{
  "documentIdentifier" : "BJNR001950896BJNE241704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ehe wird nur dadurch geschlossen, dass die Eheschlie{\\u0223}enden vor dem Standesbeamten erkl{\\u0228}ren, die Ehe miteinander eingehen zu wollen. Der Standesbeamte darf seine Mitwirkung an der Eheschlie{\\u0223}ung nicht verweigern, wenn die Voraussetzungen der Eheschlie{\\u0223}ung vorliegen. Der Standesbeamte muss seine Mitwirkung verweigern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab offenkundig ist, dass die Ehe nach {\\u0167} 1314 Absatz 2 aufhebbar w{\\u0228}re, oder\\\n\\tab 2.\\tab nach Artikel 13 Absatz 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche die beabsichtigte Ehe unwirksam w{\\u0228}re oder die Aufhebung der Ehe in Betracht kommt.\\\n\\pard\n\\pard\\sb100\n(2) Als Standesbeamter gilt auch, wer, ohne Standesbeamter zu sein, das Amt eines Standesbeamten {\\u0246}ffentlich ausge{\\u0252}bt und die Ehe in das Eheregister eingetragen hat.\\\n\\pard\\sb100\n(3) Eine Ehe gilt auch dann als geschlossen, wenn die Ehegatten erkl{\\u0228}rt haben, die Ehe miteinander eingehen zu wollen, und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Standesbeamte die Ehe in das Eheregister eingetragen hat,\\\n\\tab 2.\\tab der Standesbeamte im Zusammenhang mit der Beurkundung der Geburt eines gemeinsamen Kindes der Ehegatten einen Hinweis auf die Eheschlie{\\u0223}ung in das Geburtenregister eingetragen hat oder\\\n\\tab 3.\\tab der Standesbeamte von den Ehegatten eine familienrechtliche Erkl{\\u0228}rung, die zu ihrer Wirksamkeit eine bestehende Ehe voraussetzt, entgegengenommen hat und den Ehegatten hier{\\u0252}ber eine in Rechtsvorschriften vorgesehene Bescheinigung erteilt worden ist\\\n\\pard\nund die Ehegatten seitdem zehn Jahre oder bis zum Tode eines der Ehegatten, mindestens jedoch f{\\u0252}nf Jahre, als Ehegatten miteinander gelebt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}