{
  "documentIdentifier" : "BJNR243200001BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Dabei hat er zwischen den Aufgaben nach Absatz 2 Nr. 1, 2 oder 3 zu w{\\u0228}hlen. Der Pr{\\u0252}fling erarbeitet einen Vorschlag f{\\u0252}r das Meisterpr{\\u0252}fungsprojekt. Vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts hat der Pr{\\u0252}fling den Entwurf, einschlie{\\u0223}lich einer Zeitplanung, dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Als Meisterpr{\\u0252}fungsprojekt ist eine der nachfolgenden Aufgaben durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es ist als G{\\u0252}rtler- oder Metalldr{\\u0252}ckerarbeit ein Produkt aus Metall, unter Ber{\\u0252}cksichtigung kreativer Gestaltungsaspekte, mit mindestens drei verschiedenen F{\\u0252}geverfahren anzufertigen. Bei der Anfertigung des Produkts, bestehend aus einem Werkst{\\u0252}ck oder Hohlk{\\u0246}rper, sollen Verfahren des Spanens, des Umformens und der Oberfl{\\u0228}chenbehandlung, insbesondere Mattieren, Schleifen und Polieren, nachgewiesen werden;\\\n\\tab 2.\\tab es ist als Ziselierarbeit ein Produkt aus Metall, unter Ber{\\u0252}cksichtigung kreativer Gestaltungsaspekte, mit mindestens zwei verschiedenen F{\\u0252}geverfahren anzufertigen. Bei der Anfertigung des Produkts als Werkst{\\u0252}ck soll die Oberfl{\\u0228}chenbehandlung durch Schleifen, Schaben, Polieren, Mattieren, Strukturieren, Schroten, Setzen und Ziselieren nachgewiesen werden;\\\n\\tab 3.\\tab es ist als Goldschlagarbeit ein Produkt aus Blattgold anzufertigen. Das Gold ist, unter Ber{\\u0252}cksichtigung kreativer Gestaltungsaspekte, zu legieren; die Goldschlagarbeit umfasst au{\\u0223}erdem Gie{\\u0223}en, Schmieden, Walzen, Einlegen, Schlagen, Auslegen und Rei{\\u0223}en sowie das Beurteilen des Produkts.\\\n\\pard\nDie Aufgabe nach den Nummern 1 und 2 umfasst zus{\\u0228}tzlich einen Entwurf, eine Werkstattzeichnung mit dazugeh{\\u0246}rigen Pl{\\u0228}nen, eine Kalkulation, einen Arbeitsplan und eine Dokumentation. Die Aufgabe nach Nummer 3 umfasst zus{\\u0228}tzlich Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie einen Arbeitsplan und eine Dokumentation.\\\n\\pard\\sb100\n(3) Die im Meisterpr{\\u0252}fungsprojekt nach Absatz 2 Nr. 1 und 2 erbrachten Pr{\\u0252}fungsleistungen des Entwurfs, der Werkstattzeichnung mit den dazugeh{\\u0246}rigen Pl{\\u0228}nen, der Kalkulation und des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet. Die im Meisterpr{\\u0252}fungsprojekt nach Absatz 2 Nr. 3 erbrachten Pr{\\u0252}fungsleistungen der Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet.\\\n}"
}