{
  "documentIdentifier" : "BJNR331900009BJNE003201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuererkl{\\u0228}rungen nach {\\u0167} 15 Absatz 1 Satz 1 des Gesetzes sind nach amtlich vorgeschriebenem Vordruck beim Hauptzollamt Stuttgart abzugeben. Das Hauptzollamt Stuttgart kann die Abgabe von Steuererkl{\\u0228}rungen, die durch Datenverarbeitungsanlagen erstellt wurden, zulassen, wenn sie inhaltlich und in der Reihenfolge der Angaben dem amtlichen Vordruck entsprechen. Es kann f{\\u0252}r ein Kalenderjahr zusammengefasste Steuererkl{\\u0228}rungen (Jahressteuererkl{\\u0228}rungen) zulassen und Jahressteuerbescheide erteilen, soweit diese 120 Euro nicht {\\u0252}bersteigen und Steuerbelange nicht beeintr{\\u0228}chtigt sind. F{\\u0252}r die Abgabe der Jahressteuererkl{\\u0228}rung und die Entrichtung der Steuer gilt {\\u0167} 15 Absatz 1 des Gesetzes mit der Ma{\\u0223}gabe, dass die im Kalenderjahr entstandene Steuer bis zum 7. Januar des Folgejahres anzumelden und bis zum 20. Januar dieses Jahres zu entrichten ist. Registrierte Empf{\\u0228}nger im Einzelfall ({\\u0167} 13 Absatz 7) haben die Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuer f{\\u0252}r Bier, das einem erm{\\u0228}{\\u0223}igten Steuersatz unterliegt, wird im laufenden Kalenderjahr nach der Jahreserzeugung des Vorjahres vorl{\\u0228}ufig festgesetzt. Beginnt ein Brauereiinhaber erstmals mit der Bierherstellung, wird die angegebene voraussichtliche Jahreserzeugung ({\\u0167} 4 Absatz 4) f{\\u0252}r die vorl{\\u0228}ufige Steuerfestsetzung zugrunde gelegt. Nach Ablauf des Kalenderjahres ist die Steuer unter Zugrundelegung der Jahreserzeugung der Brauerei in dem betreffenden Kalenderjahr abschlie{\\u0223}end festzusetzen. Erfolgt bei Brauereien ein Wechsel der Abh{\\u0228}ngigkeit oder Unabh{\\u0228}ngigkeit nach {\\u0167} 2 Absatz 3 des Gesetzes nicht zum Beginn eines Kalenderjahres, wird dieser erst zum Beginn des folgenden Kalenderjahres steuerlich wirksam.\\\n\\pard\\sb100\n(3) Steuerschuldner, die erstmals im Kalenderjahr Bier einer ausl{\\u0228}ndischen Brauerei zur Versteuerung zu einem erm{\\u0228}{\\u0223}igten Steuersatz nach {\\u0167} 2 Absatz 2 des Gesetzes anmelden, haben mit der Steuererkl{\\u0228}rung geeignete Unterlagen vorzulegen, aus denen sich die Grundlagen f{\\u0252}r die Anwendung des erm{\\u0228}{\\u0223}igten Steuersatzes ergeben.\\\n\\pard\\sb100\n(4) Steuerschuldner, die im abgelaufenen Kalenderjahr Bier aus Drittl{\\u0228}ndern, Drittgebieten oder anderen Mitgliedstaaten zu erm{\\u0228}{\\u0223}igten Steuers{\\u0228}tzen vorl{\\u0228}ufig versteuert haben, haben bis zum Ende des vierten Monats des laufenden Kalenderjahres eine amtliche Bescheinigung {\\u0252}ber die Vorjahreserzeugung der ausl{\\u0228}ndischen Brauerei vorzulegen. Bei Nichtvorlage ist der Regelsteuersatz anzuwenden.\\\n\\pard\\sb100\n(5) Steueranmeldungen nach {\\u0167} 15 Absatz 2 des Gesetzes sind nach amtlich vorgeschriebenem Vordruck abzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}