{
  "documentIdentifier" : "BJNR029770990BJNE001401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Milit{\\u0228}rische Abschirmdienst sammelt w{\\u0228}hrend besonderer Auslandsverwendungen der Bundeswehr im Sinne des {\\u0167} 62 Abs. 1 des Soldatengesetzes oder bei humanit{\\u0228}ren Ma{\\u0223}nahmen auf Anordnung des Bundesministers der Verteidigung Informationen, insbesondere sach und personenbezogene Ausk{\\u0252}nfte, Nachrichten und Unterlagen, die zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angeh{\\u0246}rigen, der Dienststellen und Einrichtungen des Gesch{\\u0228}ftsbereiches des Bundesministeriums der Verteidigung erforderlich sind, im Inland sowie im Ausland nur in Liegenschaften, in denen sich Dienststellen und Einrichtungen der Truppe befinden, und wertet sie aus. Zu diesem Zweck d{\\u0252}rfen auch {\\u0246}ffentliche Stellen im Einsatzland um Ausk{\\u0252}nfte ersucht werden. {\\u0167} 1 Abs. 2 des BND-Gesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus wertet der Milit{\\u0228}rische Abschirmdienst w{\\u0228}hrend besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 entsprechend {\\u0167} 1 Abs. 2 Informationen auch aus {\\u0252}ber Personen oder Personengruppen, die nicht zum Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung geh{\\u0246}ren oder in ihm t{\\u0228}tig sind, wenn sich deren Bestrebungen oder T{\\u0228}tigkeiten gegen die eingesetzten Personen, Dienststellen oder Einrichtungen richten. Absatz 1 Satz 2 und 3 gilt entsprechend. Ist die Sammlung von Informationen nach Satz 1 erforderlich, ersucht der Milit{\\u0228}rische Abschirmdienst den Bundesnachrichtendienst um entsprechende Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Der Milit{\\u0228}rische Abschirmdienst wirkt w{\\u0228}hrend besonderer Auslandsverwendungen der Bundeswehr nach Absatz 1 auch im Ausland in den Liegenschaften nach Absatz 1 mit an {\\u0220}berpr{\\u0252}fungen von Personen und an technischen Sicherheitsma{\\u0223}nahmen entsprechend {\\u0167} 1 Abs. 3. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ist es zur Erf{\\u0252}llung der Aufgaben nach den Abs{\\u0228}tzen 1 bis 3 erforderlich, Informationen einschlie{\\u0223}lich personenbezogener Daten im Inland oder {\\u0252}ber deutsche Staatsangeh{\\u0246}rige zu erheben, richten sich die Erhebung, weitere Verarbeitung und Nutzung der Informationen nach den {\\u0167}{\\u0167} 4 bis 8 und 10 bis 12. Im Ausland sind besondere Formen der Datenerhebung nach {\\u0167} 5 au{\\u0223}erhalb der Liegenschaften nach Absatz 1 in keinem Fall zul{\\u0228}ssig. Die Erhebung der Informationen im Inland darf nur im Benehmen mit den zust{\\u0228}ndigen Verfassungsschutzbeh{\\u0246}rden erfolgen und wenn anderenfalls die weitere Erforschung des Sachverhalts gef{\\u0228}hrdet oder nur mit {\\u0252}berm{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich w{\\u0228}re. Das Benehmen kann f{\\u0252}r eine Reihe gleich gelagerter F{\\u0228}lle hergestellt werden.\\\n\\pard\\sb100\n(5) Die Aufgaben nach den Abs{\\u0228}tzen 1 bis 3 und die Befugnisse sind zeitlich und r{\\u0228}umlich auch durch die Auslandsverwendung der Bundeswehr begrenzt.\\\n\\pard\\sb100\n(6) Die Unterrichtung nach {\\u0167} 10 Abs. 1 erstreckt sich auf alle Informationen, die f{\\u0252}r die Aufgaben des Milit{\\u0228}rischen Abschirmdienstes nach den Abs{\\u0228}tzen 1 bis 3 erforderlich sind. Zur Erf{\\u0252}llung der Aufgaben nach den Abs{\\u0228}tzen 1 bis 3 arbeiten der Milit{\\u0228}rische Abschirmdienst und der Bundesnachrichtendienst im Rahmen ihrer gesetzlichen Befugnisse zusammen. Der Milit{\\u0228}rische Abschirmdienst und der Bundesnachrichtendienst unterrichten einander {\\u0252}ber alle Angelegenheiten, deren Kenntnis zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Die Einzelheiten der Zusammenarbeit des Milit{\\u0228}rischen Abschirmdienstes und des Bundesnachrichtendienstes bei besonderen Auslandsverwendungen der Bundeswehr oder bei humanit{\\u0228}ren Ma{\\u0223}nahmen sind f{\\u0252}r jeden Einsatz in einer Vereinbarung zwischen dem Milit{\\u0228}rischen Abschirmdienst und dem Bundesnachrichtendienst zu regeln, die der Zustimmung des Chefs des Bundeskanzleramtes und des Bundesministers der Verteidigung bedarf und {\\u0252}ber die das Parlamentarische Kontrollgremium zu unterrichten ist.\\\n\\pard\\sb100\n(7) Die Bundesregierung unterrichtet das Parlamentarische Kontrollgremium vor Beginn des Einsatzes des Milit{\\u0228}rischen Abschirmdienstes im Ausland.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}