{
  "documentIdentifier" : "BJNR242410009BJNE000101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird ein Bundesaufsichtsamt f{\\u0252}r Flugsicherung als nationale Aufsichtsbeh{\\u0246}rde f{\\u0252}r den Bereich der Flugsicherung errichtet. {\\u0167} 30 Abs. 2 des Luftverkehrsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung wird als Bundesoberbeh{\\u0246}rde im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur. Sitz des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im Bundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.\\\n\\pard\\sb100\n(3) Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen Aufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden Rechtsvorschriften, wahr: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verordnung (EG) Nr. 549\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 10. M{\\u0228}rz 2004 zur Festlegung des Rahmens f{\\u0252}r die Schaffung eines einheitlichen europ{\\u0228}ischen Luftraums ({\\u8222}Rahmenverordnung{\\u8220}) (ABl. EU Nr. L 96 S. 1),\\\n\\tab 2.\\tab Verordnung (EG) Nr. 550\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 10. M{\\u0228}rz 2004 {\\u0252}ber die Erbringung von Flugsicherungsdiensten im einheitlichen europ{\\u0228}ischen Luftraum ({\\u8222}Flugsicherungsdienste-Verordnung{\\u8220}) (ABl. EU Nr. L 96 S. 10),\\\n\\tab 3.\\tab Verordnung (EG) Nr. 552\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 10. M{\\u0228}rz 2004 {\\u0252}ber die Interoperabilit{\\u0228}t des europ{\\u0228}ischen Flugverkehrsmanagementnetzes ({\\u8222}Interoperabilit{\\u0228}ts-Verordnung{\\u8220}) (ABl. EU Nr. L 96 S. 26) und\\\n\\tab 4.\\tab Verordnung (EG) Nr. 1315\/2007 der Kommission vom 8. November 2007 {\\u0252}ber die Sicherheitsaufsicht im Bereich des Flugverkehrsmanagements und zur {\\u0196}nderung der Verordnung (EG) Nr. 2096\/2005 der Kommission (ABl. EU Nr. L 291 S. 16).\\\n\\pard\nGleiches gilt f{\\u0252}r die Aufgaben, die dem Bund nach den auf der Grundlage dieser Verordnungen erlassenen Durchf{\\u0252}hrungsverordnungen und weiteren Regelungen zur Schaffung eines einheitlichen europ{\\u0228}ischen Luftraums entstehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt f{\\u0252}r Flugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene t{\\u0228}tig ist, kann das Bundesaufsichtsamt f{\\u0252}r Flugsicherung im Rahmen seiner Aufgabenerf{\\u0252}llung von der Flugsicherungsorganisation Berichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Dar{\\u0252}ber hinaus ist den Bediensteten des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Bet{\\u0228}tigung der Flugsicherungsorganisation gilt dar{\\u0252}ber hinaus, dass das Betreten au{\\u0223}erhalb der Gesch{\\u0228}ftszeiten oder wenn die Gesch{\\u0228}ftsr{\\u0228}ume sich in einer Wohnung befinden, ohne Einverst{\\u0228}ndnis nur zul{\\u0228}ssig und insoweit zu dulden ist, wie dies zur Verh{\\u0252}tung von dringenden Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen ein gesetzliches Verbot oder Gebot im Zusammenhang mit der privatrechtlichen Bet{\\u0228}tigung vorliegen. Das Grundrecht der Unverletzlichkeit der Wohnung wird insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}