{
  "documentIdentifier" : "BJNR242410009BJNE000201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Monate nach Errichtung des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung finden Wahlen zur Personalvertretung statt. Bis zur Konstituierung des Personalrates werden die Aufgaben der Personalvertretung bei dem Bundesaufsichtsamt f{\\u0252}r Flugsicherung vom Hauptpersonalrat beim Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur als {\\u0220}bergangspersonalrat des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung wahrgenommen. Der {\\u0220}bergangspersonalrat bestellt unverz{\\u0252}glich den Wahlvorstand f{\\u0252}r die Durchf{\\u0252}hrung der Personalratswahlen im Bundesaufsichtsamt f{\\u0252}r Flugsicherung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 und 3 gilt entsprechend f{\\u0252}r die Jugend- und Auszubildendenvertretung sowie die Schwerbehindertenvertretung beim Bundesaufsichtsamt f{\\u0252}r Flugsicherung. Bis zur Neuwahl werden die Aufgaben von der Hauptschwerbehindertenvertretung sowie der Hauptjugend- und Auszubildendenvertretung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur wahrgenommen.\\\n\\pard\\sb100\n(3) Sp{\\u0228}testens sechs Monate nach Errichtung des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung findet die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesaufsichtsamt f{\\u0252}r Flugsicherung werden ihre Aufgaben von der Gleichstellungsbeauftragten und ihrer Stellvertreterin beim Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wahrgenommen. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Dienstvereinbarungen der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt gelten bis zum Abschluss neuer Dienstvereinbarungen f{\\u0252}r alle Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer des Bundesaufsichtsamtes f{\\u0252}r Flugsicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}