{
  "documentIdentifier" : "BJNR050210998BJNE003001310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der nach {\\u0167} 9 Abs. 2, {\\u0167} 10 Abs. 1, {\\u0167}{\\u0167} 12, 13, 14 Satz 1 Nr. 1, {\\u0167} 15 Abs. 2 und {\\u0167} 16 Abs. 1 angeordneten Ma{\\u0223}nahmen tragen die zur Durchf{\\u0252}hrung Verpflichteten. Best{\\u0228}tigen im Fall des {\\u0167} 9 Abs. 2 Satz 1 die Untersuchungen den Verdacht nicht oder liegen die Voraussetzungen des {\\u0167} 10 Abs. 2 vor, sind den zur Untersuchung Herangezogenen die Kosten zu erstatten, wenn sie die den Verdacht begr{\\u0252}ndenden Umst{\\u0228}nde nicht zu vertreten haben. In den F{\\u0228}llen des {\\u0167} 14 Satz 1 Nr. 2 und 3 tr{\\u0228}gt derjenige die Kosten, von dem die Erstellung eines Sanierungsplans h{\\u0228}tte verlangt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere Verpflichtete haben unabh{\\u0228}ngig von ihrer Heranziehung untereinander einen Ausgleichsanspruch. Soweit nichts anderes vereinbart wird, h{\\u0228}ngt die Verpflichtung zum Ausgleich sowie der Umfang des zu leistenden Ausgleichs davon ab, inwieweit die Gefahr oder der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist; {\\u0167} 426 Abs. 1 Satz 2 des B{\\u0252}rgerlichen Gesetzbuches findet entsprechende Anwendung. Der Ausgleichsanspruch verj{\\u0228}hrt in drei Jahren; die {\\u0167}{\\u0167} 438, 548 und 606 des B{\\u0252}rgerlichen Gesetzbuchs sind nicht anzuwenden. Die Verj{\\u0228}hrung beginnt nach der Beitreibung der Kosten, wenn eine Beh{\\u0246}rde Ma{\\u0223}nahmen selbst ausf{\\u0252}hrt, im {\\u0252}brigen nach der Beendigung der Ma{\\u0223}nahmen durch den Verpflichteten zu dem Zeitpunkt, zu dem der Verpflichtete von der Person des Ersatzpflichtigen Kenntnis erlangt. Der Ausgleichsanspruch verj{\\u0228}hrt ohne R{\\u0252}cksicht auf diese Kenntnis drei{\\u0223}ig Jahre nach der Beendigung der Ma{\\u0223}nahmen. F{\\u0252}r Streitigkeiten steht der Rechtsweg vor den ordentlichen Gerichten offen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}