{
  "documentIdentifier" : "BJNR004460952BJNE014504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jeden Landkreis und jeden Stadtkreis wird innerhalb der allgemeinen Verwaltung oder einer anderen bestehenden Beh{\\u0246}rde ein Ausgleichsamt eingerichtet; im Bedarfsfalle k{\\u0246}nnen Au{\\u0223}enstellen eingerichtet werden. Ein Ausgleichsamt kann f{\\u0252}r mehrere Kreise oder mit landesweiter Zust{\\u0228}ndigkeit gebildet werden, wenn dies aus Gr{\\u0252}nden der Wirtschaftlichkeit der Verwaltung geboten ist. Aus den gleichen Gr{\\u0252}nden k{\\u0246}nnen die Aufgaben eines Ausgleichsamtes ganz oder teilweise einem anderen Ausgleichsamt oder dem Landesausgleichsamt sowie dessen Au{\\u0223}enstellen zur Wahrnehmung in eigener Zust{\\u0228}ndigkeit {\\u0252}bertragen werden. Eine {\\u0220}bertragung ist durch Vereinbarung der nach {\\u0167} 306 f{\\u0252}r die Errichtung von Ausgleichs{\\u0228}mtern und Landesausgleichs{\\u0228}mtern zust{\\u0228}ndigen Stellen auch l{\\u0228}nder{\\u0252}bergreifend m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Zur F{\\u0252}hrung der Gesch{\\u0228}fte des Ausgleichsamtes wird ein st{\\u0228}ndiger Vertreter des Leiters der Beh{\\u0246}rde, bei der das Ausgleichsamt eingerichtet wird, bestellt (Dienststellenleiter).\\\n\\pard\\sb100\n(3) Zum Dienststellenleiter und zu dessen Stellvertreter sind nur Personen zu bestellen, welche die erforderliche pers{\\u0246}nliche und fachliche Eignung f{\\u0252}r ein solches Amt besitzen. Die erforderliche fachliche Eignung ist in der Regel anzunehmen, wenn die zu bestellende Person die Bef{\\u0228}higung zum gehobenen Verwaltungsdienst besitzt.\\\n\\pard\\sb100\n(4) Die Vorschriften des Absatzes 3 {\\u0252}ber die erforderliche fachliche Eignung finden auf denjenigen Sachbearbeiter, der im Feststellungsverfahren mit Bewertungsangelegenheiten betraut ist, entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die in Absatz 3 vorgesehenen Personen werden im Einvernehmen mit dem Landesausgleichsamt oder der nach Landesrecht zust{\\u0228}ndigen Stelle bestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}