{
  "documentIdentifier" : "DDNR514690990BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nationalpark umfa{\\u0223}t wesentliche Teile des Granitbereiches im Brockenmassiv und Teile der angrenzenden Kontaktzone zwischen 500 m und 1.142 m {\\u0252}. NN. Das Gebiet wird beherrscht von Bergfichtenw{\\u0228}ldern, so dem B{\\u0228}rlapp-Block-Fichtenwald, dem Reitgras-Fichtenwald und Moorfichtenw{\\u0228}ldern. Eingestreut in die Fichtenw{\\u0228}lder sind Kamm- und Sattelmoore sowie ein im mitteleurop{\\u0228}ischen Ma{\\u0223}stab einmaliger Komplex von Hangmooren. Die subalpine Mattenvegetation konzentriert sich auf den Bereich der Brockenkuppe oberhalb der Waldgrenze. Im Bereich des Bergfichtenwaldes und der waldfreien Vegetationseinheiten treten noch artenreiche Moos- und Flechtengesellschaften auf. Mit zahlreichen Flie{\\u0223}gew{\\u0228}ssern bildet der Nationalpark wichtige Einzugsgebiete der Bode, Ilse und Ecker. Das Gebiet ist Refugium gef{\\u0228}hrdeter, zum Teil nur im Harz vorkommender Pflanzen- und Tierarten. In den randlichen Lagen finden sich Fichtenforste, Buchenw{\\u0228}lder und Schluchtw{\\u0228}lder.\\\n\\pard\n\\pard\\sb100\n(2) Der Nationalpark wird wie folgt begrenzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\b S{\\u0252}dgrenze} bildet - von der Grenze zu Niedersachsen an - die Winterberg-Linie, die gleichzeitig die Reviergrenze zwischen den Forstrevieren Winterberg und Barenberg darstellt. Sie verl{\\u0228}uft dann n{\\u0246}rdlich von Schierke entlang der Waldgrenze in Richtung Osten der Stra{\\u0223}e folgend {\\u0252}ber Schierker Stern, Feuersteinwiesen unter Einschlu{\\u0223} des Workmetales s{\\u0252}dlich der Stra{\\u0223}e nach Drei-Annen-Hohne.\\\n\\tab 2.\\tab Die {\\b Ostgrenze} wird durch die Forststra{\\u0223}e von Drei-Annen-Hohne in Richtung Steinerne Renne gebildet; sie biegt an der Steinernen Renne in Richtung Molkenhaus zum Molkenhausstern ab.\\\n\\tab 3.\\tab Die {\\b Nordgrenze} in Richtung Westen erfolgt {\\u0252}ber den Schl{\\u0252}sieweg, das Ilsetal, das Gro{\\u0223}e Sandtal bis zur Eckertalsperre an der Grenze zu Niedersachsen.\\\n\\tab 4.\\tab Im {\\b Westen} grenzt der Nationalpark an die nieders{\\u0228}chsische Landesgrenze unmittelbar an.\\\n\\tab 5.\\tab Dementsprechend ist die Begrenzung des Nationalparkes mit folgenden Forstabteilungslinien identisch (die benannten Abteilungen befinden sich im Nationalpark):\\\n\\tab\\tab 599, 501, 512, 517, 637, 627, 626, 625, 657, 656, 655, 652, 133, 222, 132, 149, 162, 163, 174, 175, 177, 187, 399, 300, 301, 303, 304, 315, 439, 440, 445, 448, 449, 450, 588, 587, 583, 582, 581, 592, 593, 595, 596, 899, 702, 711, 713, 710.\\\n\\pard\n\\pard\\sb100\n(3) Der Hohnehof, einschlie{\\u0223}lich seines umz{\\u0228}unten Umgriffs, geh{\\u0246}rt nicht zum Nationalpark.\\\n\\pard\\sb100\n(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Die Grenze des Nationalparkes ist in Forstkarten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Kreisverwaltung Wernigerode und bei der Nationalparkverwaltung. Bei den genannten Beh{\\u0246}rden sind die Karten w{\\u0228}hrend der Sprechzeiten allgemein zug{\\u0228}nglich.\\\n}"
}