{
  "documentIdentifier" : "DDNR514690990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Nationalpark ist es geboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Schutzzone I vorrangig durch geeignete Schutzma{\\u0223}nahmen die ungest{\\u0246}rte Entwicklung nat{\\u0252}rlicher und naturnaher Lebensgemeinschaften zu sichern sowie gest{\\u0246}rte Lebensgemeinschaften in nat{\\u0252}rliche oder naturnahe Zust{\\u0228}nde zu {\\u0252}berf{\\u0252}hren;\\\n\\tab 2.\\tab in der Zone IIa vorrangig durch gezielte Pflege- und Renaturierungsma{\\u0223}nahmen die biotypische Mannigfaltigkeit der heimischen Tier- und Pflanzenwelt zu erhalten und zu f{\\u0246}rdern und eine zielstrebige Entwicklung zur Zone I hin zu erreichen;\\\n\\tab 3.\\tab in der Zone IIb die Erholungsnutzung so zu gestalten, da{\\u0223} Beeintr{\\u0228}chtigungen der Naturausstattung vermieden oder verringert werden sowie die gebietsspezifische Mannigfaltigkeit von Pflanzen, Tieren und Lebensgemeinschaften erhalten wird;\\\n\\tab 4.\\tab durch geeignete Ma{\\u0223}nahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt st{\\u0228}rker auszupr{\\u0228}gen;\\\n\\tab 5.\\tab die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f{\\u0252}r den Nationalpark durch die oder im Auftrag der Nationalparkverwaltung vorzunehmen, und zwar bei den jagdbaren Tierarten bis zum Erreichen eines {\\u0246}kologisch tragbaren Wildbestandes durch die Jagd und danach durch Entnahme aus dem Wintergatter;\\\n\\tab 6.\\tab mit der Besucherlenkung Ma{\\u0223}nahmen zu {\\u0246}kologischer Bildung und Erziehung zu verbinden;\\\n\\tab 7.\\tab den wirtschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Zur Umsetzung der in Abs. 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.\\\n}"
}