{
  "documentIdentifier" : "DDNR514690990BJNE000700307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Nationalpark ist jede Zerst{\\u0246}rung, Besch{\\u0228}digung oder Ver{\\u0228}nderung der Landschaft und ihrer Bestandteile verboten. Insbesondere ist es verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensst{\\u0228}tten von Pflanzen und Tieren zu st{\\u0246}ren oder zu ver{\\u0228}ndern;\\\n\\tab 2.\\tab Bodenbestandteile abzubauen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu ver{\\u0228}ndern oder Mineralien und sonstige Bodensch{\\u0228}tze zu suchen, zu gewinnen oder sich anzueignen;\\\n\\tab 3.\\tab nat{\\u0252}rliche Wasserl{\\u0228}ufe und Wasserfl{\\u0228}chen sowie deren Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu ver{\\u0228}ndern oder {\\u0252}ber den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen;\\\n\\tab 4.\\tab D{\\u0252}ngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie G{\\u0252}lle, Kl{\\u0228}rschlamm oder Abwasser auszubringen;\\\n\\tab 5.\\tab Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen, zu besch{\\u0228}digen, auszugraben oder mitzunehmen, mit Ausnahme der Zapfenernte zu kommerziellen Zwecken in der Schutzzone II und der Zapfengewinnung zur Vermehrung der autochthonen Fichten im gesamten Nationalpark;\\\n\\tab 6.\\tab in der Schutzzone I jegliche und in der Schutzzone IIa den Schutzzweck nicht f{\\u0246}rdernde Ma{\\u0223}nahmen der forstlichen Bewirtschaftung durchzuf{\\u0252}hren;\\\n\\tab 7.\\tab freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu f{\\u0252}ttern, zum Fang der freilebenden Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu t{\\u0246}ten, ihre Brut- und Wohnst{\\u0228}tten oder Gelege aufzusuchen, sie fortzunehmen oder zu besch{\\u0228}digen, mit Ausnahme von phytosanit{\\u0228}ren Ma{\\u0223}nahmen zum Schutz der W{\\u0228}lder in der Schutzzone II;\\\n\\tab 8.\\tab Ger{\\u0228}te mitzuf{\\u0252}hren, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die vorangestellten Zwecke benutzt werden k{\\u0246}nnen;\\\n\\tab 9.\\tab fremde Pflanzen einzubringen und Tiere auszusetzen;\\\n\\tab 10.\\tab Fl{\\u0228}chen des Nationalparks au{\\u0223}erhalb der gekennzeichneten Wanderwege zu betreten;\\\n\\tab 11.\\tab die Gew{\\u0228}sser f{\\u0252}r Freizeitzwecke wie zum Baden oder zum Bootfahren in der Schutzzone I zu benutzen;\\\n\\tab 12.\\tab au{\\u0223}erhalb {\\u0246}ffentlicher oder gesperrter Stra{\\u0223}en, beschilderter Park- und Rastpl{\\u0228}tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, au{\\u0223}erhalb der daf{\\u0252}r zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren oder au{\\u0223}erhalb beschilderter Wege und Stra{\\u0223}en Fahrrad zu fahren;\\\n\\tab 13.\\tab sonstige durch Maschinenkraft betriebene Fahrzeuge zu benutzen;\\\n\\tab 14.\\tab zu zelten, Wohnwagen und Wohnmobile aufzustellen, unberechtigt Feuer zu machen oder au{\\u0223}erhalb der Ortslagen in anderer Weise zu n{\\u0228}chtigen bzw. Picknickpl{\\u0228}tze einzurichten;\\\n\\tab 15.\\tab {\\u0246}ffentlich zug{\\u0228}ngliche Unterstellh{\\u0252}tten bestimmungswidrig oder zu anderen als den bisherigen Zwecken zu verwenden;\\\n\\tab 16.\\tab Bild- und Schrifttafeln, Gedenkkreuze sowie Wegemarkierungen anzubringen oder zu entfernen;\\\n\\tab 17.\\tab zu l{\\u0228}rmen, au{\\u0223}erhalb von Geb{\\u0228}uden oder Fahrzeugen Ton- und Bild{\\u0252}bertragungsger{\\u0228}te, Ton- und Bildwiedergabeger{\\u0228}te oder Funkger{\\u0228}te zu benutzen;\\\n\\tab 18.\\tab das Gel{\\u0228}nde des Nationalparks einschlie{\\u0223}lich der Gew{\\u0228}sser zu verunreinigen;\\\n\\tab 19.\\tab Hunde frei laufen zu lassen;\\\n\\tab 20.\\tab organisierte Veranstaltungen aller Art durchzuf{\\u0252}hren;\\\n\\tab 21.\\tab mit Luftfahrzeugen zu starten oder zu landen oder Modellflugzeuge zu betreiben;\\\n\\tab 22.\\tab Forstwege, Skiabfahrten, Loipen neu anzulegen oder zu erweitern;\\\n\\tab 23.\\tab Bergbahnen, Schlepplifte und Seilbahnen zu errichten;\\\n\\tab 24.\\tab des weiteren ist es verboten, Anlagen und Werbeeinrichtungen im Sinne der Bauordnung zu errichten und zu ver{\\u0228}ndern, auch wenn hierf{\\u0252}r keine Baugenehmigung erforderlich ist; dies gilt insbesondere f{\\u0252}r alle Einrichtungen, die dem station{\\u0228}ren und ambulanten Handel dienen, Wohnwagen und andere Einrichtungen;\\\n\\tab 25.\\tab bauliche Anlagen aller Art zu errichten oder bestehende Anlagen wesentlich zu ver{\\u0228}ndern; dies gilt insbesondere f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab feste Wege und Stra{\\u0223}en; Schotterung mit ortsfremdem Material,\\\n\\tab b)\\tab Anlagen der Touristenlenkung,\\\n\\tab c)\\tab ortsfeste Draht- oder oberirdische Versorgungsleitungen,\\\n\\tab d)\\tab Einfriedungen oder Absperrungen, die nicht dem Schutzziel dienen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 26.\\tab Felsen, Steinbr{\\u0252}che, Gesteinsw{\\u0228}nde und -fl{\\u0228}chen zu besch{\\u0228}digen oder zu zerst{\\u0246}ren (vergl. {\\u0167} 7 Abs. 13).\\\n\\pard\n\\pard\\sb100\n(2) In der Schutzzone I ist jegliche Nutzung verboten.\\\n}"
}