{
  "documentIdentifier" : "BJNR011740975BJNE013417116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslandsverwendungszuschlag wird gezahlt bei einer Verwendung im Rahmen einer humanit{\\u0228}ren oder unterst{\\u0252}tzenden Ma{\\u0223}nahme, die auf Grund eines {\\u0220}bereinkommens, eines Vertrages oder einer Vereinbarung mit einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung oder mit einem ausw{\\u0228}rtigen Staat im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen stattfindet (besondere Verwendung im Ausland). Dies gilt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwendungen auf Beschluss der Bundesregierung,\\\n\\tab 2.\\tab Eins{\\u0228}tze des Technischen Hilfswerks im Ausland nach {\\u0167} 1 Absatz 2 Nummer 2 des THW-Gesetzes, wenn zwischen dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und dem Ausw{\\u0228}rtigen Amt Einvernehmen {\\u0252}ber das Vorliegen einer Verwendung nach Satz 1 besteht,\\\n\\tab 3.\\tab humanit{\\u0228}re Hilfsdienste und Hilfsleistungen der Streitkr{\\u0228}fte nach {\\u0167} 2 Absatz 2 Satz 3 des Parlamentsbeteiligungsgesetzes, wenn zwischen dem Bundesministerium der Verteidigung und dem Ausw{\\u0228}rtigen Amt Einvernehmen {\\u0252}ber das Vorliegen einer Verwendung nach Satz 1 besteht,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen der Streitkr{\\u0228}fte, die keine humanit{\\u0228}ren Hilfsdienste oder Hilfsleistungen nach {\\u0167} 2 Absatz 2 Satz 3 des Parlamentsbeteiligungsgesetzes sind, wenn zwischen dem Bundesministerium der Verteidigung und dem Ausw{\\u0228}rtigen Amt Einvernehmen {\\u0252}ber das Vorliegen einer Verwendung nach Satz 1 besteht, oder\\\n\\tab 5.\\tab Eins{\\u0228}tze der Bundespolizei nach den {\\u0167}{\\u0167} 8 und 65 des Bundespolizeigesetzes, einschlie{\\u0223}lich der in diesem Rahmen und zu diesem Zweck abgeordneten oder zugewiesenen Beamten anderer Verwaltungen, des Bundesamtes f{\\u0252}r Migration und Fl{\\u0252}chtlinge, des Bundeskriminalamtes und des Bundesamtes f{\\u0252}r Verfassungsschutz, wenn zwischen dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und dem Ausw{\\u0228}rtigen Amt Einvernehmen {\\u0252}ber das Vorliegen einer Verwendung nach Satz 1 besteht.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r eine Verwendung im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen, die ausschlie{\\u0223}lich dazu dient, eine besondere Verwendung im Ausland \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar vorzubereiten oder\\\n\\tab 2.\\tab unmittelbar im Anschluss endg{\\u0252}ltig abzuschlie{\\u0223}en, soweit dies wegen unvorhersehbarer Umst{\\u0228}nde nicht innerhalb der geplanten Dauer der besonderen Verwendung im Ausland m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Auslandsverwendungszuschlag wird auch gezahlt f{\\u0252}r eine besondere Verwendung im Ausland, die mit au{\\u0223}ergew{\\u0246}hnlichen Risiken und Gef{\\u0228}hrdungen verbunden ist. Dies gilt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angeh{\\u0246}rige der Spezialkr{\\u0228}fte der Bundeswehr sowie Soldaten, die zur unmittelbaren Unterst{\\u0252}tzung der Spezialkr{\\u0228}fte der Bundeswehr in dieser besonderen Verwendung im Ausland unter entsprechenden Belastungen eingesetzt werden, wenn das Bundesministerium der Verteidigung eine Ma{\\u0223}nahme als entsprechende Verwendung festgelegt hat,\\\n\\tab 2.\\tab Angeh{\\u0246}rige der GSG 9 der Bundespolizei sowie Beamte, die zur unmittelbaren Unterst{\\u0252}tzung der GSG 9 der Bundespolizei in dieser besonderen Verwendung im Ausland unter entsprechenden Belastungen eingesetzt werden, wenn das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat eine Ma{\\u0223}nahme als entsprechende Verwendung festgelegt hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Auslandsverwendungszuschlag gilt alle materiellen Mehraufwendungen und immateriellen Belastungen der besonderen Verwendung im Ausland mit Ausnahme der nach deutschem Reisekostenrecht zustehenden Reisekostenverg{\\u0252}tung ab. Dazu geh{\\u0246}ren insbesondere Mehraufwendungen auf Grund besonders schwieriger Bedingungen im Rahmen der Verwendung oder Belastungen durch Unterbringung in provisorischen Unterk{\\u0252}nften sowie Belastungen durch eine spezifische Bedrohung der Mission oder deren Durchf{\\u0252}hrung in einem Konfliktgebiet. Er wird f{\\u0252}r jeden Tag der Verwendung gew{\\u0228}hrt und bei einer Verwendung nach Absatz 1 als einheitlicher Tagessatz abgestuft nach dem Umfang der Mehraufwendungen und Belastungen f{\\u0252}r jede Verwendung festgesetzt. Der Tagessatz der h{\\u0246}chsten Stufe betr{\\u0228}gt 145 Euro. Dauert die Verwendung im Einzelfall weniger als 15 Tage, kann der Satz der n{\\u0228}chstniedrigeren Stufe ausgezahlt werden. In den F{\\u0228}llen des Absatzes 2 wird der Tagessatz der h{\\u0246}chsten Stufe gew{\\u0228}hrt. Die endg{\\u0252}ltige Abrechnung erfolgt nach Abschluss der Verwendung. Abschlagszahlungen k{\\u0246}nnen monatlich im Voraus geleistet werden. Ein Anspruch auf Auslandsdienstbez{\\u0252}ge an einem anderen ausl{\\u0228}ndischen Dienstort bleibt unber{\\u0252}hrt; auf den Auslandsverwendungszuschlag wird jedoch auf Grund der geringeren Aufwendungen und Belastungen am bisherigen ausl{\\u0228}ndischen Dienstort pauschaliert ein Anteil des Auslandszuschlags nach {\\u0167} 53 angerechnet.\\\n\\pard\\sb100\n(4) Steht Beamten, Richtern oder Soldaten ein Auslandsverwendungszuschlag aus einer Verwendung nach Absatz 1 an einem ausl{\\u0228}ndischen Dienstort zu und befindet sich ein anderer Beamter, Richter oder Soldat an diesem Ort auf Dienstreise, gelten f{\\u0252}r Letzteren ab dem 15. Tag der Dienstreise r{\\u0252}ckwirkend ab dem Tag der Ankunft am ausl{\\u0228}ndischen Dienstort die Vorschriften {\\u0252}ber den Auslandsverwendungszuschlag entsprechend. Das gilt nur, wenn die Dienstreise hinsichtlich der Mehraufwendungen und Belastungen einer Verwendung nach Absatz 1 entspricht. Ist der Beamte, Richter oder Soldat wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, werden f{\\u0252}r diesen Zeitraum Aufwandsentsch{\\u0228}digungen und Zulagen, die zum Zeitpunkt des Eintritts des Ereignisses zustanden, weiter gew{\\u0228}hrt; daneben steht ihm Auslandsverwendungszuschlag nach dem Tagessatz der h{\\u0246}chsten Stufe zu.\\\n\\pard\\sb100\n(5) Werden von einem ausw{\\u0228}rtigen Staat oder einer {\\u0252}ber- oder zwischenstaatlichen Einrichtung Leistungen f{\\u0252}r eine besondere Verwendung gew{\\u0228}hrt, sind diese, soweit damit nicht Reisekosten abgegolten werden, in vollem Umfang auf den Auslandsverwendungszuschlag anzurechnen. Die Anrechnung erfolgt jeweils bezogen auf einen Kalendermonat. {\\u0167} 9a Absatz 2 ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat regelt die Einzelheiten des Auslandsverwendungszuschlags im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt, dem Bundesministerium der Finanzen und dem Bundesministerium der Verteidigung durch Rechtsverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}