{
  "documentIdentifier" : "BJNR277010016BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entsorgergemeinschaft hat einen {\\u0220}berwachungsausschuss zu bilden. Der {\\u0220}berwachungsausschuss hat die Aufgabe, die {\\u0220}berwachung von Mitgliedsbetrieben zu sichern. Er entscheidet insbesondere {\\u0252}ber die Erteilung und den Entzug von Zertifikaten und der Berechtigung zum F{\\u0252}hren von {\\u0220}berwachungszeichen auf der Grundlage von Gutachten der mit der {\\u0220}berwachung beauftragten Sachverst{\\u0228}ndigen und ahndet Verst{\\u0246}{\\u0223}e gegen die Bestimmungen {\\u0252}ber das {\\u0220}berwachungsverfahren und {\\u0252}ber das F{\\u0252}hren von {\\u0220}berwachungszeichen.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss besteht aus mindestens drei und h{\\u0246}chstens zehn Mitgliedern. Die Zusammensetzung der Mitglieder im Ausschuss soll die T{\\u0228}tigkeitsbereiche der in der Entsorgergemeinschaft vereinigten Entsorgungsfachbetriebe repr{\\u0228}sentieren. Geh{\\u0246}ren Personen, die zugleich die Gesch{\\u0228}fte der Entsorgergemeinschaft leiten, dem Ausschuss an, m{\\u0252}ssen die {\\u0252}brigen Mitglieder die Mehrheit im Ausschuss bilden. Die Mitglieder m{\\u0252}ssen entweder Inhaber eines der in der Entsorgergemeinschaft vereinigten Entsorgungsfachbetriebe sein, die die Leitung und Beaufsichtigung des Betriebes selbst wahrnehmen, oder f{\\u0252}r die Leitung und Beaufsichtigung eines solchen Betriebes verantwortliche Personen sein. Die Mitglieder m{\\u0252}ssen die f{\\u0252}r die Leitung und Beaufsichtigung eines Entsorgungsfachbetriebes erforderliche Zuverl{\\u0228}ssigkeit und Fachkunde besitzen.\\\n\\pard\\sb100\n(3) Der {\\u0220}berwachungsausschuss fasst seine Beschl{\\u0252}sse mit einer Mehrheit von mindestens zwei Dritteln der sich an der Abstimmung beteiligenden Mitglieder. Der {\\u0220}berwachungsausschuss ist beschlussf{\\u0228}hig, wenn sich die H{\\u0228}lfte seiner Mitglieder an der Abstimmung beteiligt.\\\n\\pard\\sb100\n(4) Die Mitglieder des {\\u0220}berwachungsausschusses sind hinsichtlich der Entscheidungen im Ausschuss nicht an Weisungen gebunden. Mitglieder des {\\u0220}berwachungsausschusses, bei denen Befangenheit zu besorgen ist, sind von der Entscheidung ausgeschlossen. Die Mitglieder des {\\u0220}berwachungsausschusses haben {\\u0252}ber die bei ihrer T{\\u0228}tigkeit bekanntgewordenen Tatsachen Verschwiegenheit zu bewahren.\\\n\\pard\\sb100\n(5) Der {\\u0220}berwachungsausschuss kann f{\\u0252}r bestimmte Regionen oder f{\\u0252}r bestimmte abfallwirtschaftliche T{\\u0228}tigkeiten der Mitgliedsbetriebe seine Aufgaben an Unteraussch{\\u0252}sse delegieren. In diesem Fall sind die Abs{\\u0228}tze 1 bis 4 auf die Unteraussch{\\u0252}sse entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die f{\\u0252}r die Anerkennung der Entsorgergemeinschaft zust{\\u0228}ndige Beh{\\u0246}rde (Anerkennungsbeh{\\u0246}rde) ist berechtigt, an den Sitzungen des {\\u0220}berwachungsausschusses und der Unteraussch{\\u0252}sse teilzunehmen. Die Entsorgergemeinschaft hat der Anerkennungsbeh{\\u0246}rde den Termin und den Ort der Sitzung auf Verlangen mitzuteilen.\\\n}"
}