{
  "documentIdentifier" : "BJNR277010016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 56 Absatz 7 des Kreislaufwirtschaftsgesetzes erforderliche Unabh{\\u0228}ngigkeit ist gegeben, wenn der Sachverst{\\u0228}ndige keinem wirtschaftlichen, finanziellen oder sonstigen Druck unterliegt, der sein Urteil beeinflussen oder das Vertrauen in die unparteiische Aufgabenwahrnehmung in Frage stellen kann. Der Sachverst{\\u0228}ndige darf keine Bindungen eingehen, die seine berufliche Entscheidungsfreiheit beeintr{\\u0228}chtigen oder beeintr{\\u0228}chtigen k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Unabh{\\u0228}ngigkeit ist in der Regel nicht gegeben, wenn die betroffene Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab neben ihrer T{\\u0228}tigkeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Inhaber eines Entsorgungsbetriebes oder Inhaber der Mehrheit der Anteile an einem solchen Betrieb oder Inhaber von Anteilen an dem zu {\\u0252}berpr{\\u0252}fenden Betrieb ist,\\\n\\tab b)\\tab eine f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortliche Person eines Entsorgungsbetriebes ist oder zum sonstigen Personal geh{\\u0246}rt,\\\n\\tab c)\\tab eine T{\\u0228}tigkeit auf Grund eines Beamtenverh{\\u0228}ltnisses, eines Soldatenverh{\\u0228}ltnisses oder eines Anstellungsvertrages mit einer juristischen Person des {\\u0246}ffentlichen Rechts, mit Ausnahme der in Absatz 3 genannten F{\\u0228}lle, aus{\\u0252}bt,\\\n\\tab d)\\tab eine T{\\u0228}tigkeit auf Grund eines Richterverh{\\u0228}ltnisses, eines {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnisses als Wahlbeamter auf Zeit oder eines {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnisses aus{\\u0252}bt, es sei denn, dass die betroffene Person die ihr {\\u0252}bertragenen Aufgaben ehrenamtlich wahrnimmt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Weisungen auf Grund vertraglicher oder sonstiger Beziehungen bei der T{\\u0228}tigkeit als Sachverst{\\u0228}ndiger auch dann zu befolgen hat, wenn diese Weisungen sie zu gutachterlichen Handlungen gegen ihre {\\u0220}berzeugung verpflichten,\\\n\\tab 3.\\tab organisatorisch, wirtschaftlich, kapital- oder personalm{\\u0228}{\\u0223}ig mit Dritten verflochten ist, ohne dass deren Einflussnahme auf die Wahrnehmung der Aufgaben als Sachverst{\\u0228}ndiger, insbesondere durch Festlegungen in Satzung, Gesellschaftsvertrag oder Anstellungsvertrag auszuschlie{\\u0223}en ist, oder\\\n\\tab 4.\\tab in dem zu {\\u0252}berpr{\\u0252}fenden Betrieb in den letzten zwei Jahren beratend t{\\u0228}tig war.\\\n\\pard\n\\pard\\sb100\n(3) Vereinbar mit der T{\\u0228}tigkeit als Sachverst{\\u0228}ndiger ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beratungst{\\u0228}tigkeit als Bediensteter einer Industrie- und Handelskammer, Handwerkskammer, Berufskammer oder sonstigen K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts, die eine Selbsthilfeeinrichtung f{\\u0252}r Betriebe ist, die sich als Entsorgungsfachbetrieb zertifizieren lassen k{\\u0246}nnen,\\\n\\tab 2.\\tab die Pr{\\u0252}fung und Erteilung von Zertifikaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Qualit{\\u0228}tsmanagementsystems nach DIN EN ISO 9001 oder des Umweltmanagementsystems nach DIN EN ISO 14001,\\\n\\tab b)\\tab des Gemeinschaftssystems f{\\u0252}r das freiwillige Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (EMAS) oder\\\n\\tab c)\\tab von Qualit{\\u0228}tsmanagementsystemen, die den in den Buchstaben a und b genannten Systemen vergleichbar sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}