{
  "documentIdentifier" : "BJNR007560955BJNE014103140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Nachweis der Zwangsl{\\u0228}ufigkeit von Aufwendungen im Krankheitsfall hat der Steuerpflichtige zu erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Verordnung eines Arztes oder Heilpraktikers f{\\u0252}r Arznei-, Heil- und Hilfsmittel ({\\u0167}{\\u0167} 2, 23, 31 bis 33 des F{\\u0252}nften Buches Sozialgesetzbuch);\\\n\\tab 2.\\tab durch ein amts{\\u0228}rztliches Gutachten oder eine {\\u0228}rztliche Bescheinigung eines Medizinischen Dienstes der Krankenversicherung ({\\u0167} 275 des F{\\u0252}nften Buches Sozialgesetzbuch) f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Bade- oder Heilkur; bei einer Vorsorgekur ist auch die Gefahr einer durch die Kur abzuwendenden Krankheit, bei einer Klimakur der medizinisch angezeigte Kurort und die voraussichtliche Kurdauer zu bescheinigen,\\\n\\tab b)\\tab eine psychotherapeutische Behandlung; die Fortf{\\u0252}hrung einer Behandlung nach Ablauf der Bezuschussung durch die Krankenversicherung steht einem Behandlungsbeginn gleich,\\\n\\tab c)\\tab eine medizinisch erforderliche ausw{\\u0228}rtige Unterbringung eines an Legasthenie oder einer anderen Behinderung leidenden Kindes des Steuerpflichtigen,\\\n\\tab d)\\tab die Notwendigkeit der Betreuung des Steuerpflichtigen durch eine Begleitperson, sofern sich diese nicht bereits aus dem Nachweis der Behinderung nach {\\u0167} 65 Absatz 1 Nummer 1 ergibt,\\\n\\tab e)\\tab medizinische Hilfsmittel, die als allgemeine Gebrauchsgegenst{\\u0228}nde des t{\\u0228}glichen Lebens im Sinne von {\\u0167} 33 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch anzusehen sind,\\\n\\tab f)\\tab wissenschaftlich nicht anerkannte Behandlungsmethoden, wie z. B. Frisch- und Trockenzellenbehandlungen, Sauerstoff-, Chelat- und Eigenbluttherapie.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 2Der nach Satz 1 zu erbringende Nachweis muss vor Beginn der Heilma{\\u0223}nahme oder dem Erwerb des medizinischen Hilfsmittels ausgestellt worden sein;\\\n\\tab 3.\\tab durch eine Bescheinigung des behandelnden Krankenhausarztes f{\\u0252}r Besuchsfahrten zu einem f{\\u0252}r l{\\u0228}ngere Zeit in einem Krankenhaus liegenden Ehegatten oder Kind des Steuerpflichtigen, in dem best{\\u0228}tigt wird, dass der Besuch des Steuerpflichtigen zur Heilung oder Linderung einer Krankheit entscheidend beitragen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Gesundheitsbeh{\\u0246}rden haben auf Verlangen des Steuerpflichtigen die f{\\u0252}r steuerliche Zwecke erforderlichen Gesundheitszeugnisse, Gutachten oder Bescheinigungen auszustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 64: Zur Anwendung vgl. {\\u0167} 84 Abs. 3f +++)\\\n}"
}