{
  "documentIdentifier" : "BJNR008810961BJNE009112116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterh{\\u0228}lt ein Unternehmen mit Sitz im Ausland eine Zweigstelle im Inland, die Bankgesch{\\u0228}fte betreibt oder Finanzdienstleistungen erbringt, gilt die Zweigstelle als Kreditinstitut oder Finanzdienstleistungsinstitut. Unterh{\\u0228}lt das Unternehmen mehrere Zweigstellen im Inland, gelten sie als ein Institut.\\\n\\pard\n\\pard\\sb100\n(2) Auf die in Absatz 1 bezeichneten Institute ist dieses Gesetz mit folgender Ma{\\u0223}gabe anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Unternehmen hat mindestens zwei nat{\\u0252}rliche Personen mit Wohnsitz im Inland zu bestellen, die f{\\u0252}r den Gesch{\\u0228}ftsbereich des Instituts zur Gesch{\\u0228}ftsf{\\u0252}hrung und zur Vertretung des Unternehmens befugt sind, sofern das Institut Bankgesch{\\u0228}fte betreibt oder Finanzdienstleistungen erbringt und befugt ist, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen. Solche Personen gelten als Gesch{\\u0228}ftsleiter. Sie sind zur Eintragung in das Handelsregister anzumelden.\\\n\\tab 2.\\tab Das Institut ist verpflichtet, {\\u0252}ber die von ihm betriebenen Gesch{\\u0228}fte und {\\u0252}ber das seinem Gesch{\\u0228}ftsbetrieb dienende Verm{\\u0246}gen des Unternehmens gesondert Buch zu f{\\u0252}hren und gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank Rechnung zu legen. Die Vorschriften des Handelsgesetzbuchs {\\u0252}ber Handelsb{\\u0252}cher gelten insoweit entsprechend. Auf der Passivseite der j{\\u0228}hrlichen Verm{\\u0246}gens{\\u0252}bersicht ist der Betrag des dem Institut von dem Unternehmen zur Verf{\\u0252}gung gestellten Betriebskapitals und der Betrag der dem Institut zur Verst{\\u0228}rkung der eigenen Mittel belassenen Betriebs{\\u0252}bersch{\\u0252}sse gesondert auszuweisen. Der {\\u0220}berschu{\\u0223} der Passivposten {\\u0252}ber die Aktivposten oder der {\\u0220}berschu{\\u0223} der Aktivposten {\\u0252}ber die Passivposten ist am Schlu{\\u0223} der Verm{\\u0246}gens{\\u0252}bersicht ungeteilt und gesondert auszuweisen.\\\n\\tab 3.\\tab Die nach Nummer 2 f{\\u0252}r den Schlu{\\u0223} eines jeden Gesch{\\u0228}ftsjahres aufzustellende Verm{\\u0246}gens{\\u0252}bersicht mit einer Aufwands- und Ertragsrechnung und einem Anhang gilt als Jahresabschlu{\\u0223} ({\\u0167} 26). F{\\u0252}r die Pr{\\u0252}fung des Jahresabschlusses gilt {\\u0167} 340k des Handelsgesetzbuchs entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} der Pr{\\u0252}fer von den Gesch{\\u0228}ftsleitern gew{\\u0228}hlt und bestellt wird. Mit dem Jahresabschlu{\\u0223} des Instituts ist der Jahresabschlu{\\u0223} des Unternehmens f{\\u0252}r das gleiche Gesch{\\u0228}ftsjahr einzureichen.\\\n\\tab 4.\\tab F{\\u0252}r Zweigstellen, die sowohl das Einlagen- als auch das Kreditgesch{\\u0228}ft betreiben, gilt {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 Buchstabe d entsprechend. Als Eigenmittel des Instituts gilt die Summe der Betr{\\u0228}ge, die in den Finanzinformationen nach {\\u0167} 25 als dem Institut von dem Unternehmen zur Verf{\\u0252}gung gestelltes Betriebskapital und ihm zur Verst{\\u0228}rkung der eigenen Mittel belassene Betriebs{\\u0252}bersch{\\u0252}sse ausgewiesen wird, abz{\\u0252}glich des Betrags eines etwaigen aktiven Verrechnungssaldos. Au{\\u0223}erdem ist dem Institut Kapital nach Artikel 71 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung zuzurechnen; die Artikel 25 bis 91 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung gelten mit der Ma{\\u0223}gabe, dass die Eigenmittel nach Satz 2 als hartes Kernkapital gelten.\\\n\\tab 5.\\tab Die Erlaubnis kann auch dann versagt werden, wenn die Gegenseitigkeit nicht auf Grund zwischenstaatlicher Vereinbarungen gew{\\u0228}hrleistet ist. Die Erlaubnis ist zu widerrufen, wenn und soweit dem Unternehmen die Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften oder Erbringen von Finanzdienstleistungen von der f{\\u0252}r die Aufsicht {\\u0252}ber das Unternehmen im Ausland zust{\\u0228}ndigen Stelle entzogen worden ist.\\\n\\tab 6.\\tab F{\\u0252}r die Anwendung des {\\u0167} 36 Abs. 1 gilt das Institut als juristische Person.\\\n\\tab 7.\\tab Die Er{\\u0246}ffnung neuer Zweigstellen sowie die Schlie{\\u0223}ung von Zweigstellen im Inland hat das Institut der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2a) F{\\u0252}r die Bestimmungen dieses Gesetzes, die daran ankn{\\u0252}pfen, da{\\u0223} ein Institut das Tochterunternehmen eines Unternehmens mit Sitz im Ausland ist, gilt die Zweigstelle als hundertprozentiges Tochterunternehmen der Institutszentrale mit Sitz im Ausland.\\\n\\pard\\sb100\n(3) F{\\u0252}r Klagen, die auf den Gesch{\\u0228}ftsbetrieb einer Zweigstelle im Sinne des Absatzes 1 Bezug haben, darf der Gerichtsstand der Niederlassung nach {\\u0167} 21 der Zivilproze{\\u0223}ordnung nicht durch Vertrag ausgeschlossen werden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 bis 3 sind nicht anzuwenden, soweit zwischenstaatliche Vereinbarungen entgegenstehen, denen die gesetzgebenden K{\\u0246}rperschaften in der Form eines Bundesgesetzes zugestimmt haben.\\\n\\pard\\sb100\n(5) Ist ein Beschluss {\\u0252}ber die Aufl{\\u0246}sung der Zweigstelle gefasst worden, so ist dieser zur Eintragung in das Handelsregister des Gerichts der Zweigstelle anzumelden und der Vermerk 'in Abwicklung' im Rechtsverkehr zu f{\\u0252}hren. Die erteilte Erlaubnis ist an die Bundesanstalt zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(6) Die ebenfalls eintragungspflichtige Aufhebung der Zweigstelle darf nur mit Zustimmung der Bundesanstalt erfolgen. Die Zustimmung ist in der Regel zu verweigern, wenn nicht nachgewiesen ist, dass s{\\u0228}mtliche Gesch{\\u0228}fte der Zweigstelle abgewickelt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53: Zur Anwendung vgl. {\\u0167} 51 Abs. 1 Satz 3 KAGB +++)\\\n}"
}