{
  "documentIdentifier" : "BJNR008810961BJNE009543123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer einer vollziehbaren Anordnung nach {\\u0167} 36 Absatz 1 Satz 1, Absatz 2 oder Absatz 3 Satz 1 zuwiderhandelt.\\\n\\pard\n\\pard\\sb100\n(1a) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig einer unmittelbar geltenden Vorschrift in delegierten Rechtsakten der Europ{\\u0228}ischen Union, die die Verordnung (EG) Nr. 1060\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462\/2013 (ABl. L 146 vom 31.5.2013, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erg{\\u0228}nzen, im Anwendungsbereich dieses Gesetzes zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 4c f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2c Absatz 1 Satz 1, 5 oder Satz 6,\\\n\\tab b)\\tab {\\u0167} 2c Absatz 3 Satz 1 oder Satz 4,\\\n\\tab c)\\tab {\\u0167} 12a Absatz 1 Satz 3,\\\n\\tab d)\\tab {\\u0167} 14 Absatz 1 Satz 1 erster Halbsatz, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 22 Satz 1 Nummer 4, jeweils auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 3,\\\n\\tab e)\\tab {\\u0167} 15 Absatz 4 Satz 5,\\\n\\tab f)\\tab {\\u0167} 24 Absatz 1 Nummer 1, 2, 4, 6, 8, 9, 12, 15, 15a, 16 oder Nummer 17 oder Absatz 3d,\\\n\\tab g)\\tab {\\u0167} 24 Absatz 1 Nummer 5 oder Nummer 7, jeweils auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 5,\\\n\\tab h)\\tab {\\u0167} 24 Absatz 1 Nummer 10, Absatz 1a oder Absatz 1b Satz 2,\\\n\\tab i)\\tab {\\u0167} 24 Absatz 2a, 3 Satz 1 oder Absatz 3a Satz 1 Nummer 1 oder Nummer 2 oder Satz 2, jeweils auch in Verbindung mit Satz 5,\\\n\\tab j)\\tab {\\u0167} 24 Absatz 3a Satz 1 Nummer 3,\\\n\\tab k)\\tab {\\u0167} 24a Absatz 1 Satz 1, auch in Verbindung mit Absatz 3 Satz 1, Absatz 3a Satz 1, Absatz 3b Satz 1, Absatz 3c Satz 1, oder {\\u0167} 24a Absatz 4 Satz 1, auch in Verbindung mit Satz 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 24a Absatz 5,\\\n\\tab l)\\tab {\\u0167} 28 Absatz 1 Satz 1 oder\\\n\\tab m)\\tab {\\u0167} 53a Satz 2 oder Satz 5,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 24 Absatz 4 Satz 1, eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 2.\\tab einer Rechtsverordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2c Absatz 1 Satz 3 oder\\\n\\tab b)\\tab einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 3.\\tab einer vollziehbaren Anordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2c Absatz 1b Satz 1 oder Absatz 2 Satz 1,\\\n\\tab b)\\tab {\\u0167} 6a Absatz 1,\\\n\\tab c)\\tab {\\u0167} 10i Absatz 8 Satz 1 Nummer 1,\\\n\\tab d)\\tab {\\u0167} 12a Absatz 2 Satz 1,\\\n\\tab e)\\tab {\\u0167} 23 Absatz 1, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 3,\\\n\\tab f)\\tab {\\u0167} 25a Absatz 2 Satz 2,\\\n\\tab g)\\tab {\\u0167} 25b Absatz 4 Satz 1,\\\n\\tab h)\\tab {\\u0167} 25g Absatz 3,\\\n\\tab i)\\tab {\\u0167} 25g Absatz 5,\\\n\\tab j)\\tab {\\u0167} 26a Absatz 2 Satz 1,\\\n\\tab k)\\tab {\\u0167} 45 Absatz 1 Satz 1 oder Satz 3 erster Halbsatz oder Absatz 2 Satz 1 oder Absatz 5 Satz 5,\\\n\\tab l)\\tab {\\u0167} 45a Absatz 1 Satz 1,\\\n\\tab m)\\tab {\\u0167} 45b Absatz 1 oder\\\n\\tab n)\\tab {\\u0167} 46 Absatz 1 Satz 1, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 8,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt,\\\n\\tab 4.\\tab entgegen {\\u0167} 10i Absatz 2 oder Absatz 3 Satz 3 Nummer 1 eine Aussch{\\u0252}ttung vornimmt,\\\n\\tab 5.\\tab entgegen {\\u0167} 18 Absatz 1 Satz 1 einen Kredit gew{\\u0228}hrt,\\\n\\tab 6.\\tab entgegen {\\u0167} 22i Absatz 3, auch in Verbindung mit {\\u0167} 22n Absatz 5 Satz 4, eine Leistung vornimmt,\\\n\\tab 7.\\tab entgegen {\\u0167} 23a Absatz 1 Satz 11, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 4, einen Hinweis nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig gibt,\\\n\\tab 8.\\tab entgegen {\\u0167} 23a Absatz 2, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 4, einen Kunden, die Bundesanstalt oder die Deutsche Bundesbank nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig unterrichtet,\\\n\\tab 9.\\tab entgegen {\\u0167} 24c Absatz 1 Satz 1 oder {\\u0167} 25i Absatz 3 Satz 1 ein Dateisystem nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 10.\\tab entgegen {\\u0167} 24c Absatz 1 Satz 5 nicht gew{\\u0228}hrleistet, dass die Bundesanstalt Daten jederzeit automatisch abrufen kann,\\\n\\tab 11.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 25 Absatz 1 Satz 1 oder Absatz 2 Satz 1, jeweils in Verbindung mit einer Rechtsverordnung nach Absatz 3 Satz 1, jeweils auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 6, oder\\\n\\tab b)\\tab {\\u0167} 26 Absatz 1 Satz 1, 3 oder 4 oder Absatz 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eine Finanzinformation, einen Jahresabschluss, einen Lagebericht, einen Pr{\\u0252}fungsbericht, einen Konzernabschluss oder einen Konzernlagebericht nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig einreicht,\\\n\\tab 11a.\\tab entgegen {\\u0167} 25g Absatz 2 nicht {\\u0252}ber interne Verfahren und Kontrollsysteme verf{\\u0252}gt, die die Einhaltung der Pflichten nach der Verordnung nach {\\u0167} 25g Absatz 1 Nummer 1 gew{\\u0228}hrleisten,\\\n\\tab 11b.\\tab entgegen {\\u0167} 25h Absatz 2 kein angemessenes Datenverarbeitungssystem betreibt und aktualisiert,\\\n\\tab 11c.\\tab entgegen {\\u0167} 25h Absatz 3 Untersuchungen nicht vornimmt,\\\n\\tab 11d.\\tab entgegen {\\u0167} 25i Absatz 1 die Sorgfaltspflichten nach {\\u0167} 10 Absatz 1 des Geldw{\\u0228}schegesetzes nicht erf{\\u0252}llt,\\\n\\tab 11e.\\tab (weggefallen)\\\n\\tab 12.\\tab entgegen {\\u0167} 25m Nummer 1 eine Korrespondenzbeziehung oder eine sonstige Gesch{\\u0228}ftsbeziehung mit einer Bank-Mantelgesellschaft aufnimmt oder fortf{\\u0252}hrt,\\\n\\tab 13.\\tab entgegen {\\u0167} 25m Nummer 2 erster Halbsatz ein Konto errichtet oder f{\\u0252}hrt,\\\n\\tab 14.\\tab einer vollziehbaren Auflage nach {\\u0167} 32 Absatz 2 Satz 1 zuwiderhandelt,\\\n\\tab 15.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 44 Absatz 1 Satz 1, auch in Verbindung mit {\\u0167} 44b Absatz 1 Satz 1 oder {\\u0167} 53b Absatz 3 Satz 1 Nummer 8,\\\n\\tab b)\\tab {\\u0167} 44 Absatz 2 Satz 1 oder\\\n\\tab c)\\tab {\\u0167} 44c Absatz 1, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 8,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 16.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 44 Absatz 1 Satz 4, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 8,\\\n\\tab b)\\tab {\\u0167} 44 Absatz 2 Satz 4, Absatz 4 Satz 3 oder Absatz 5 Satz 4,\\\n\\tab c)\\tab {\\u0167} 44b Absatz 2 Satz 2 oder\\\n\\tab d)\\tab {\\u0167} 44c Absatz 5 Satz 1, auch in Verbindung mit {\\u0167} 53b Absatz 3 Satz 1 Nummer 8,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eine Ma{\\u0223}nahme nicht duldet,\\\n\\tab 17.\\tab entgegen {\\u0167} 44 Absatz 5 Satz 1 eine dort genannte Ma{\\u0223}nahme nicht oder nicht rechtzeitig vornimmt,\\\n\\tab 17a.\\tab einer vollziehbaren Anordnung nach {\\u0167} 48u Absatz 1 Satz 1 zuwiderhandelt oder\\\n\\tab 18.\\tab entgegen {\\u0167} 53a Satz 4 die T{\\u0228}tigkeit aufnimmt.\\\n\\pard\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015\/847 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Mai 2015 {\\u0252}ber begleitende Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781\/2006 (ABl. L 141 vom 5.6.2015, S. 1) verst{\\u0246}{\\u0223}t, indem er bei Geldtransfers vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1, auch in Verbindung mit den Artikeln 5 und 6, nicht sicherstellt, dass die vorgeschriebenen Angaben zum Auftraggeber vollst{\\u0228}ndig {\\u0252}bermittelt werden,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 2, auch in Verbindung mit Artikel 5 Absatz 1, nicht sicherstellt, dass die vorgeschriebenen Angaben {\\u0252}bermittelt werden,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 4, auch in Verbindung mit Absatz 5 und den Artikeln 5 und 6, die Richtigkeit der Angaben nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 4.\\tab entgegen Artikel 7 Absatz 1 keine wirksamen Verfahren zur Feststellung der ordnungsgem{\\u0228}{\\u0223}en Ausf{\\u0252}llung einrichtet,\\\n\\tab 5.\\tab entgegen Artikel 7 Absatz 2 keine wirksamen Verfahren zur Feststellung des Fehlens der dort genannten Angaben einrichtet,\\\n\\tab 6.\\tab entgegen Artikel 7 Absatz 3, auch in Verbindung mit Absatz 5, die Richtigkeit der Angaben zum Beg{\\u0252}nstigten nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 7.\\tab entgegen Artikel 7 Absatz 4, auch in Verbindung mit Absatz 5, die Richtigkeit der Angaben zum Beg{\\u0252}nstigten nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 8.\\tab entgegen Artikel 8 Absatz 1 Satz 1 keine wirksamen risikobasierten Verfahren einf{\\u0252}hrt,\\\n\\tab 9.\\tab entgegen Artikel 8 Absatz 2 Satz 2 den Transferauftrag nicht oder nicht rechtzeitig zur{\\u0252}ckweist oder die vorgeschriebenen Angaben zum Auftraggeber und zum Beg{\\u0252}nstigten nicht oder nicht rechtzeitig anfordert,\\\n\\tab 10.\\tab entgegen Artikel 8 Absatz 2 Satz 1 keine Ma{\\u0223}nahmen ergreift,\\\n\\tab 11.\\tab entgegen Artikel 8 Absatz 2 Satz 2 das Vers{\\u0228}umnis oder die ergriffenen Ma{\\u0223}nahmen nicht meldet,\\\n\\tab 12.\\tab entgegen Artikel 10 nicht daf{\\u0252}r sorgt, dass alle Angaben zum Auftraggeber und zum Beg{\\u0252}nstigten, die bei einem Geldtransfer {\\u0252}bermittelt werden, bei der Weiterleitung erhalten bleiben,\\\n\\tab 13.\\tab entgegen Artikel 11 Absatz 1 keine wirksamen Verfahren zur Feststellung der ordnungsgem{\\u0228}{\\u0223}en Ausf{\\u0252}llung einrichtet,\\\n\\tab 14.\\tab entgegen Artikel 11 Absatz 2 keine wirksamen Verfahren zur Feststellung des Fehlens der dort genannten Angaben einrichtet,\\\n\\tab 15.\\tab entgegen Artikel 12 Absatz 1 Satz 1 keine wirksamen risikobasierten Verfahren einf{\\u0252}hrt,\\\n\\tab 16.\\tab entgegen Artikel 12 Absatz 1 Satz 2 den Transferauftrag nicht oder nicht rechtzeitig zur{\\u0252}ckweist oder die vorgeschriebenen Angaben zum Auftraggeber und zum Beg{\\u0252}nstigten nicht oder nicht rechtzeitig anfordert,\\\n\\tab 17.\\tab entgegen Artikel 12 Absatz 2 Satz 1 keine Ma{\\u0223}nahmen ergreift,\\\n\\tab 18.\\tab entgegen Artikel 12 Absatz 2 Satz 2 das Vers{\\u0228}umnis oder die ergriffenen Ma{\\u0223}nahmen nicht meldet oder\\\n\\tab 19.\\tab entgegen Artikel 16 Absatz 1 Satz 2 Angaben zum Auftraggeber und zum Beg{\\u0252}nstigten nicht mindestens f{\\u0252}nf Jahre aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(4a) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 3 Absatz 1 der Verordnung (EG) Nr. 924\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber grenz{\\u0252}berschreitende Zahlungen in der Gemeinschaft und zur Aufhebung der Verordnung (EG) Nr. 2560\/2001 (ABl. L 266 vom 9.10.2009, S. 11), die durch die Verordnung (EU) Nr. 260\/2012 (ABl. L 94 vom 30.3.2012, S. 22) ge{\\u0228}ndert worden ist, ein anderes als das dort genannte Entgelt erhebt.\\\n\\pard\\sb100\n(4b) Ordnungswidrig handelt, wer als Person, die f{\\u0252}r ein CRR-Kreditinstitut handelt, gegen die Verordnung (EG) Nr. 1060\/2009 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1 Unterabsatz 1 ein Rating verwendet,\\\n\\tab 2.\\tab entgegen Artikel 5a Absatz 1 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass das CRR-Kreditinstitut eigene Kreditrisikobewertungen vornimmt,\\\n\\tab 3.\\tab entgegen Artikel 8c Absatz 1 einen Auftrag nicht richtig erteilt,\\\n\\tab 4.\\tab entgegen Artikel 8c Absatz 2 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass die beauftragten Ratingagenturen die dort genannten Voraussetzungen erf{\\u0252}llen oder\\\n\\tab 5.\\tab entgegen Artikel 8d Absatz 1 Satz 2 die dort genannte Dokumentation nicht richtig vornimmt.\\\n\\pard\n\\pard\\sb100\n(4c) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest{\\u0228}nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1a geahndet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 260\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Festlegung der technischen Vorschriften und der Gesch{\\u0228}ftsanforderungen f{\\u0252}r {\\u0220}berweisungen und Lastschriften in Euro und zur {\\u0196}nderung der Verordnung (EG) Nr. 924\/2009 (ABl. L 94 vom 30.3.2012, S. 22) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 2 Satz 1 nicht sicherstellt, dass die technische Interoperabilit{\\u0228}t des Zahlungssystems gew{\\u0228}hrleistet wird,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 2 Satz 2 eine dort genannte Gesch{\\u0228}ftsregel beschlie{\\u0223}t,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 3 die Abwicklung einer {\\u0220}berweisung oder einer Lastschrift durch ein technisches Hindernis behindert,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 1 Satz 1 oder Absatz 2 eine {\\u0220}berweisung ausf{\\u0252}hrt,\\\n\\tab 5.\\tab entgegen Artikel 5 Absatz 1 Satz 1 oder Absatz 3 Satz 1 eine Lastschrift ausf{\\u0252}hrt oder\\\n\\tab 6.\\tab entgegen Artikel 5 Absatz 8 ein Entgelt f{\\u0252}r einen dort genannten Auslesevorgang erhebt.\\\n\\pard\n\\pard\\sb100\n(4e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 7 Absatz 1 Unterabsatz 1 das Clearing nicht {\\u0252}bernimmt oder\\\n\\tab 2.\\tab entgegen Artikel 7 Absatz 2 einem Antrag nicht oder nicht rechtzeitig stattgibt oder diesen nicht oder nicht rechtzeitig ablehnt.\\\n\\pard\n\\pard\\sb100\n(4f) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 909\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ{\\u0228}ischen Union und {\\u0252}ber Zentralverwahrer sowie zur {\\u0196}nderung der Richtlinien 98\/26\/EG und 2014\/65\/EU und der Verordnung (EU) Nr. 236\/2012 (ABl. L 257 vom 28.8.2014, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 16 Absatz 2 nichtbankartige Nebendienstleistungen erbringt,\\\n\\tab 2.\\tab in seinem Antrag nach Artikel 17 Absatz 1 die nach Artikel 17 Absatz 2 erforderlichen Angaben nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder in dem Zulassungsverfahren nach Artikel 17 wesentliche Umst{\\u0228}nde gegen{\\u0252}ber der Bundesanstalt verschweigt,\\\n\\tab 3.\\tab in einem Verfahren, das den Entzug der Zulassung nach Artikel 20 Absatz 1 zum Gegenstand hat, die f{\\u0252}r die Entscheidung {\\u0252}ber den Entzug der Zulassung erforderlichen Angaben nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder in dem vorgenannten Verfahren wesentliche Umst{\\u0228}nde gegen{\\u0252}ber der Bundesanstalt verschweigt,\\\n\\tab 4.\\tab entgegen Artikel 25 Absatz 2 ohne die erforderliche Anerkennung Kerndienstleistungen erbringt,\\\n\\tab 5.\\tab entgegen Artikel 25 Absatz 2 ohne die erforderliche Anerkennung eine Zweigniederlassung gr{\\u0252}ndet,\\\n\\tab 6.\\tab entgegen Artikel 26 Absatz 1 unzureichende Instrumente zur {\\u0220}berwachung von Risiken vorh{\\u0228}lt,\\\n\\tab 7.\\tab entgegen Artikel 26 Absatz 2 die Verantwortlichkeiten der Besch{\\u0228}ftigten in Schl{\\u0252}sselpositionen nicht oder nicht richtig festlegt,\\\n\\tab 8.\\tab entgegen Artikel 26 Absatz 3 Vorkehrungen zur Verhinderung von Interessenkonflikten nicht oder nicht richtig trifft,\\\n\\tab 9.\\tab entgegen Artikel 26 Absatz 5 keine geeigneten Verfahren eingerichtet hat, durch die Besch{\\u0228}ftigte potenzielle Verst{\\u0246}{\\u0223}e gegen die Verordnung (EU) Nr. 909\/2014 {\\u0252}ber einen daf{\\u0252}r geschaffenen Mechanismus intern melden k{\\u0246}nnen,\\\n\\tab 10.\\tab entgegen Artikel 26 Absatz 6 Satz 1 Pr{\\u0252}fungen nicht oder nicht richtig durchf{\\u0252}hrt,\\\n\\tab 11.\\tab entgegen Artikel 26 Absatz 6 Satz 2 Ergebnisse von Pr{\\u0252}fungen nicht der Bundesanstalt vorlegt,\\\n\\tab 12.\\tab entgegen Artikel 26 Absatz 6 Satz 2 Pr{\\u0252}fungsergebnisse dem Nutzerausschuss vorenth{\\u0228}lt,\\\n\\tab 13.\\tab entgegen Artikel 27 Absatz 3 Verg{\\u0252}tungsabreden trifft,\\\n\\tab 14.\\tab entgegen Artikel 27 Absatz 7 Buchstabe a Eigentumsverh{\\u0228}ltnisse nicht, nicht richtig oder nicht vollst{\\u0228}ndig vorlegt oder ver{\\u0246}ffentlicht,\\\n\\tab 15.\\tab entgegen Artikel 27 Absatz 7 Buchstabe b die Bundesanstalt nicht, nicht richtig oder nicht vollst{\\u0228}ndig {\\u0252}ber die Entscheidung, Eigentumsrechte zu {\\u0252}bertragen, unterrichtet,\\\n\\tab 16.\\tab entgegen Artikel 28 Absatz 1 Satz 1 einen dort vorgeschriebenen Nutzerausschuss nicht einrichtet,\\\n\\tab 17.\\tab entgegen Artikel 28 Absatz 1 Satz 2 Einfluss auf den Nutzerausschuss nimmt,\\\n\\tab 18.\\tab entgegen Artikel 28 Absatz 2 Satz 2 Regelungen nicht, nicht richtig oder nicht vollst{\\u0228}ndig ver{\\u0246}ffentlicht,\\\n\\tab 19.\\tab entgegen Artikel 28 Absatz 5 Satz 1 als Mitglied des Nutzerausschusses die Geheimhaltungspflicht verletzt,\\\n\\tab 20.\\tab entgegen Artikel 28 Absatz 6 die Bundesanstalt oder den Nutzerausschuss nicht oder nicht unverz{\\u0252}glich unterrichtet,\\\n\\tab 21.\\tab entgegen Artikel 29 Absatz 1 eine Aufzeichnung nicht oder nicht mindestens zehn Jahre aufbewahrt,\\\n\\tab 22.\\tab entgegen Artikel 29 Absatz 2 Aufzeichnungen nicht zur Verf{\\u0252}gung stellt,\\\n\\tab 23.\\tab entgegen Artikel 30 Absatz 1 oder Absatz 2 Satz 2 Auslagerungsvereinbarungen trifft,\\\n\\tab 24.\\tab entgegen Artikel 30 Absatz 3 Informationen nicht, nicht richtig oder nicht vollst{\\u0228}ndig zur Verf{\\u0252}gung stellt,\\\n\\tab 25.\\tab entgegen Artikel 30 Absatz 4 eine Vereinbarung zur Auslagerung von Kerndienstleistungen trifft, ohne die erforderliche Genehmigung zu besitzen,\\\n\\tab 26.\\tab entgegen Artikel 32 Absatz 1 nicht eindeutig bestimmte und realistische Ziele aufstellt,\\\n\\tab 27.\\tab entgegen Artikel 32 Absatz 2 nicht {\\u0252}ber transparente Vorschriften zum Umgang mit Beschwerden verf{\\u0252}gt,\\\n\\tab 28.\\tab entgegen Artikel 33 Absatz 1 Satz 1 Teilnahmekriterien nicht ver{\\u0246}ffentlicht,\\\n\\tab 29.\\tab entgegen Artikel 33 Absatz 2 eine Beschwerde nicht innerhalb eines Monats beantwortet,\\\n\\tab 30.\\tab entgegen Artikel 34 Absatz 1 geltende Preise und Geb{\\u0252}hren nicht, nicht richtig oder nicht vollst{\\u0228}ndig bekanntgibt,\\\n\\tab 31.\\tab entgegen Artikel 34 Absatz 2 eine Preisliste nicht, nicht richtig oder nicht vollst{\\u0228}ndig ver{\\u0246}ffentlicht,\\\n\\tab 32.\\tab entgegen Artikel 34 Absatz 6 oder 7 Informationen der Bundesanstalt nicht, nicht richtig oder nicht vollst{\\u0228}ndig vorlegt,\\\n\\tab 33.\\tab entgegen Artikel 35 nicht die internationalen offenen Kommunikationsverfahren und Normen f{\\u0252}r den Datenaustausch und Referenzdaten verwendet,\\\n\\tab 34.\\tab entgegen Artikel 37 Absatz 1 nicht einmal pro Gesch{\\u0228}ftstag den vollst{\\u0228}ndigen Depotkontenabgleich vornimmt,\\\n\\tab 35.\\tab entgegen Artikel 37 Absatz 3 Wertpapierkredite, Sollsalden oder die Schaffung von Wertpapieren veranlasst oder nicht verhindert,\\\n\\tab 36.\\tab entgegen Artikel 38 Absatz 1, 2, 3 oder 4 Aufzeichnungen oder Konten nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 37.\\tab entgegen Artikel 38 Absatz 7 Wertpapiere ohne ausdr{\\u0252}ckliche vorherige Zustimmung eines Kunden verwendet,\\\n\\tab 38.\\tab entgegen Artikel 39 Absatz 2, 4, 5, 6 oder 7 ein Wertpapierliefer- oder -abrechnungssystem betreibt,\\\n\\tab 39.\\tab entgegen Artikel 40 Absatz 3 Informationen nicht, nicht richtig oder nicht vollst{\\u0228}ndig zur Verf{\\u0252}gung stellt,\\\n\\tab 40.\\tab entgegen Artikel 41 Absatz 1 keine wirksamen und eindeutig festgelegten Regeln und Verfahren einrichtet,\\\n\\tab 41.\\tab entgegen Artikel 41 Absatz 2 Regeln und Verfahren nicht, nicht richtig oder nicht vollst{\\u0228}ndig ver{\\u0246}ffentlicht,\\\n\\tab 42.\\tab einen Vertrag abschlie{\\u0223}t, dessen Inhalt gegen Artikel 43 verst{\\u0246}{\\u0223}t,\\\n\\tab 43.\\tab entgegen Artikel 44 keine soliden Management- und Kontrollsysteme und keine soliden IT-Instrumente zur Ermittlung, {\\u0220}berwachung und Steuerung allgemeiner Gesch{\\u0228}ftsrisiken vorh{\\u0228}lt,\\\n\\tab 44.\\tab entgegen Artikel 45 Absatz 1 keine IT-Instrumente, Kontrollen oder Verfahren vorh{\\u0228}lt,\\\n\\tab 45.\\tab entgegen Artikel 45 Absatz 3 und 4 keinen vorgeschriebenen Notfallsanierungsplan erstellt oder ihn nicht oder nicht richtig an ge{\\u0228}nderte Voraussetzungen anpasst,\\\n\\tab 46.\\tab entgegen Artikel 46 Absatz 1 finanzielle Verm{\\u0246}genswerte nicht bei Zentralbanken, zugelassenen Kreditinstituten oder zugelassenen Zentralverwahrern h{\\u0228}lt,\\\n\\tab 47.\\tab entgegen Artikel 46 Absatz 2 keinen sofortigen Zugang zu seinen Verm{\\u0246}genswerten hat,\\\n\\tab 48.\\tab entgegen Artikel 46 Absatz 3 seine Finanzmittel nicht ausschlie{\\u0223}lich in Geld oder hochliquiden Finanzinstrumenten mit minimalem Markt- und Kreditrisiko anlegt,\\\n\\tab 49.\\tab entgegen Artikel 46 Absatz 5 sein Gesamtrisiko gegen{\\u0252}ber jedem einzelnen zugelassenen Kreditinstitut oder zugelassenen Zentralverwahrer, bei dem er seine finanziellen Verm{\\u0246}genswerte h{\\u0228}lt, nicht innerhalb akzeptabler Konzentrationsgrenzen h{\\u0228}lt,\\\n\\tab 50.\\tab entgegen Artikel 47 Absatz 1 die darin vorgeschriebenen Eigenkapitalanforderungen nachhaltig verletzt,\\\n\\tab 51.\\tab entgegen Artikel 47 Absatz 2 Satz 1 und 2 einen dort vorgeschriebenen Kapitalplan nicht vorh{\\u0228}lt,\\\n\\tab 52.\\tab entgegen Artikel 47 Absatz 2 Satz 3 der Bundesanstalt die erfolgte Aktualisierung des Kapitalplans nicht, nicht vollst{\\u0228}ndig oder nicht richtig mitteilt,\\\n\\tab 53.\\tab entgegen Artikel 48 Absatz 2 eine Zentralverwahrer-Verbindung ohne eine erforderliche Genehmigung oder Anzeige einrichtet,\\\n\\tab 54.\\tab entgegen Artikel 48 Absatz 4 die R{\\u0252}ck{\\u0252}bertragung von Wertpapieren veranlasst,\\\n\\tab 55.\\tab entgegen Artikel 48 Absatz 5 geeignete Ma{\\u0223}nahmen zur Minderung zus{\\u0228}tzlicher Risiken nicht oder nicht richtig trifft,\\\n\\tab 56.\\tab entgegen Artikel 48 Absatz 7 eine Zentralverwahrer-Verbindung betreibt, die keine Abwicklung {\\u8222}Lieferung gegen Zahlung{\\u8220} erm{\\u0246}glicht,\\\n\\tab 57.\\tab entgegen Artikel 49 Absatz 3 einem antragstellenden Emittenten nicht innerhalb von drei Monaten eine Antwort zukommen l{\\u0228}sst,\\\n\\tab 58.\\tab entgegen Artikel 50 einem anderen Zentralverwahrer den Zugang {\\u0252}ber eine Stand-Verbindung verwehrt,\\\n\\tab 59.\\tab entgegen Artikel 51 Absatz 1 den Antrag eines Zentralverwahrers auf eine kundenspezifische Verbindung ablehnt,\\\n\\tab 60.\\tab entgegen Artikel 52 Absatz 1 einem antragstellenden Zentralverwahrer nicht innerhalb von drei Monaten eine Antwort zukommen l{\\u0228}sst,\\\n\\tab 61.\\tab entgegen Artikel 52 Absatz 2 den Zugang verweigert,\\\n\\tab 62.\\tab entgegen Artikel 53 Absatz 1 Unterabsatz 1 einem Zentralverwahrer Transaktionsdaten nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 63.\\tab entgegen Artikel 53 Absatz 1 Unterabsatz 2 und Absatz 3 einer zentralen Gegenpartei oder einem Handelsplatz nicht in geeigneter Weise Zugang zu seinem Wertpapierliefer- oder -abrechnungssystem gew{\\u0228}hrt,\\\n\\tab 64.\\tab entgegen Artikel 53 Absatz 2 einer antragstellenden Partei nicht binnen drei Monaten antwortet,\\\n\\tab 65.\\tab entgegen Artikel 54 Absatz 1 bankartige Nebendienstleistungen erbringt,\\\n\\tab 66.\\tab entgegen Artikel 54 Absatz 4 bankartige Nebendienstleistungen f{\\u0252}r einen Zentralverwahrer erbringt,\\\n\\tab 67.\\tab in dem Antrag auf Genehmigung nach Artikel 55 Absatz 1 die nach Artikel 55 Absatz 2 erforderlichen Angaben nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder in dem vorgenannten Genehmigungsverfahren wesentliche Umst{\\u0228}nde verschweigt,\\\n\\tab 68.\\tab im Verfahren zum Entzug der Genehmigung nach Artikel 57 Absatz 1 die f{\\u0252}r die Entscheidung {\\u0252}ber den Entzug der Genehmigung erforderlichen Angaben nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder wesentliche Angaben verschweigt,\\\n\\tab 69.\\tab entgegen Artikel 59 Absatz 3 dort genannte besondere aufsichtsrechtliche Anforderungen in Bezug auf Kreditrisiken nicht erf{\\u0252}llt oder\\\n\\tab 70.\\tab entgegen Artikel 59 Absatz 4 dort genannte besondere aufsichtsrechtliche Anforderungen in Bezug auf Liquidit{\\u0228}tsrisiken nicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(4g) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 5 Absatz 1,\\\n\\tab b)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 6,\\\n\\tab c)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 7 Absatz 2 oder\\\n\\tab d)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 8 Absatz 1 bis 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Basisinformationsblatt nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht rechtzeitig oder nicht in der vorgeschriebenen Weise abfasst oder ver{\\u0246}ffentlicht,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 7 Absatz 1 ein Basisinformationsblatt nicht in der vorgeschriebenen Weise abfasst oder {\\u0252}bersetzt,\\\n\\tab 3.\\tab entgegen Artikel 10 Absatz 1 Satz 1 ein Basisinformationsblatt nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 4.\\tab entgegen Artikel 10 Absatz 1 Satz 1 ein Basisinformationsblatt nicht oder nicht vollst{\\u0228}ndig {\\u0252}berarbeitet,\\\n\\tab 5.\\tab entgegen Artikel 10 Absatz 1 Satz 2 ein Basisinformationsblatt nicht oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 6.\\tab entgegen Artikel 9 Satz 1 in Werbematerialien Aussagen trifft, die im Widerspruch zu den Informationen des Basisinformationsblattes stehen oder dessen Bedeutung herabstufen,\\\n\\tab 7.\\tab entgegen Artikel 9 Satz 2 die erforderlichen Hinweise in Werbematerialien nicht, nicht richtig oder nicht vollst{\\u0228}ndig aufnimmt,\\\n\\tab 8.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 13 Absatz 1, 3 und 4 oder\\\n\\tab b)\\tab Artikel 14\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Basisinformationsblatt nicht oder nicht rechtzeitig oder nicht in der vorgeschriebenen Weise zur Verf{\\u0252}gung stellt,\\\n\\tab 9.\\tab entgegen Artikel 19 Buchstabe a und b nicht, nicht richtig oder nicht in der vorgeschriebenen Weise geeignete Verfahren und Vorkehrungen zur Einreichung und Beantwortung von Beschwerden vorsieht,\\\n\\tab 10.\\tab entgegen Artikel 19 Buchstabe c nicht, nicht richtig oder nicht in der vorgeschriebenen Weise geeignete Verfahren und Vorkehrungen vorsieht, durch die gew{\\u0228}hrleistet wird, dass Kleinanlegern wirksame Beschwerdeverfahren im Fall von grenz{\\u0252}berschreitenden Streitigkeiten zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(4h) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 25e Satz 1 nicht durch entsprechende Ma{\\u0223}nahmen sicherstellt, dass ein vertraglich gebundener Vermittler die dort geforderten Anforderungen fortlaufend erf{\\u0252}llt,\\\n\\tab 2.\\tab entgegen {\\u0167} 25e Satz 2 danach erforderliche Nachweise nicht oder nicht f{\\u0252}r die gesetzlich vorgesehene Dauer aufbewahrt,\\\n\\tab 3.\\tab entgegen {\\u0167} 25e Satz 4 Verg{\\u0252}tungssysteme nicht oder nicht ordnungsgem{\\u0228}{\\u0223} ausgestaltet,\\\n\\tab 4.\\tab bei der Antragstellung f{\\u0252}r die Zulassung zum Gesch{\\u0228}ftsbetrieb nach {\\u0167} 32 Absatz 1 Satz 2 oder Absatz 1f Satz 2 gegen{\\u0252}ber der Bundesanstalt unrichtige Angaben im Hinblick auf die nach {\\u0167} 32 Absatz 1 Satz 2 oder Absatz 1f Satz 2 erforderlichen Informationen macht,\\\n\\tab 5.\\tab entgegen {\\u0167} 25c Absatz 1 Satz 1 der Wahrnehmung seiner Aufgaben als Gesch{\\u0228}ftsleiter nicht ausreichend Zeit widmet,\\\n\\tab 6.\\tab entgegen {\\u0167} 25c Absatz 2 Satz 2 in Verbindung mit Absatz 1 Satz 3, 4 und 5 als Gesch{\\u0228}ftsleiter eine zu hohe Anzahl an Leitungs- oder Aufsichtsmandaten innehat.\\\n\\pard\n\\pard\\sb100\n(5) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) oder gegen {\\u0167} 1a in Verbindung mit der Verordnung (EU) Nr. 575\/2013 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 28 Absatz 1 Buchstabe f den Kapitalbetrag von Instrumenten des harten Kernkapitals verringert oder zur{\\u0252}ckzahlt,\\\n\\tab 2.\\tab entgegen Artikel 28 Absatz 1 Buchstabe h Ziffer i Vorzugsaussch{\\u0252}ttungen auf Instrumente des harten Kernkapitals vornimmt,\\\n\\tab 3.\\tab entgegen Artikel 28 Absatz 1 Buchstabe h Ziffer ii oder Artikel 52 Absatz 1 Buchstabe l Ziffer i aus nicht aussch{\\u0252}ttungsf{\\u0228}higen Posten Aussch{\\u0252}ttungen auf Instrumente des harten oder zus{\\u0228}tzlichen Kernkapitals vornimmt,\\\n\\tab 4.\\tab entgegen Artikel 52 Absatz 1 Buchstabe i Instrumente des zus{\\u0228}tzlichen Kernkapitals k{\\u0252}ndigt, zur{\\u0252}ckzahlt oder zur{\\u0252}ckkauft,\\\n\\tab 5.\\tab entgegen Artikel 63 Buchstabe j Instrumente des Erg{\\u0228}nzungskapitals k{\\u0252}ndigt, zur{\\u0252}ckzahlt oder zur{\\u0252}ckkauft,\\\n\\tab 6.\\tab entgegen Artikel 94 Absatz 3 Satz 1 die Nichterf{\\u0252}llung der Bedingung nach Artikel 94 Absatz 1 Buchstabe b nicht oder nicht rechtzeitig mitteilt,\\\n\\tab 7.\\tab entgegen Artikel 99 Absatz 1 {\\u0252}ber die Verpflichtungen nach Artikel 92 nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig Meldung erstattet,\\\n\\tab 8.\\tab entgegen Artikel 101 Absatz 1 die genannten Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 9.\\tab entgegen Artikel 146 die Nichterf{\\u0252}llung der Anforderungen nicht oder nicht rechtzeitig mitteilt,\\\n\\tab 10.\\tab entgegen Artikel 175 Absatz 5 die Erf{\\u0252}llung der Anforderungen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht hinreichend nachweist,\\\n\\tab 11.\\tab entgegen Artikel 213 Absatz 2 Satz 1 das Vorhandensein von Systemen nicht, nicht richtig oder nicht vollst{\\u0228}ndig nachweist,\\\n\\tab 12.\\tab entgegen Artikel 248 Absatz 3 Satz 2 das Gebrauchmachen von der in Satz 1 genannten M{\\u0246}glichkeit nicht, nicht richtig oder nicht vollst{\\u0228}ndig mitteilt,\\\n\\tab 13.\\tab (weggefallen)\\\n\\tab 14.\\tab entgegen Artikel 283 Absatz 6 die Nichterf{\\u0252}llung der Anforderungen nicht oder nicht rechtzeitig mitteilt,\\\n\\tab 15.\\tab entgegen Artikel 292 Absatz 3 Satz 1 das dort bezeichnete zeitliche Zusammenfallen nicht hinreichend oder nicht rechtzeitig nachweist,\\\n\\tab 16.\\tab entgegen Artikel 394 Absatz 1 bis 3 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 17.\\tab entgegen Artikel 395 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, eine Forderung eingeht,\\\n\\tab 18.\\tab entgegen Artikel 395 Absatz 5 Satz 2 die H{\\u0246}he der {\\u0220}berschreitung und den Namen des betreffenden Kunden nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht unverz{\\u0252}glich meldet,\\\n\\tab 19.\\tab entgegen Artikel 396 Absatz 1 Satz 1 den Forderungswert nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht unverz{\\u0252}glich meldet,\\\n\\tab 20.\\tab (weggefallen)\\\n\\tab 21.\\tab entgegen Artikel 412 Absatz 1 Satz 1 wiederholt oder fortgesetzt liquide Aktiva in der dort bezeichneten H{\\u0246}he nicht h{\\u0228}lt,\\\n\\tab 22.\\tab entgegen Artikel 414 Satz 1 erster Halbsatz die Nichteinhaltung oder das erwartete Nichteinhalten der Anforderungen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht unverz{\\u0252}glich mitteilt,\\\n\\tab 23.\\tab entgegen Artikel 414 Satz 1 zweiter Halbsatz einen Plan nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 24.\\tab entgegen Artikel 415 Absatz 1 oder Absatz 2 die dort bezeichneten Informationen {\\u0252}ber die Liquidit{\\u0228}tslage nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig meldet,\\\n\\tab 25.\\tab entgegen Artikel 430 Absatz 1 Satz 1 oder Unterabsatz 2 Informationen {\\u0252}ber die Verschuldungsquote und deren Elemente nicht, nicht richtig oder nicht vollst{\\u0228}ndig {\\u0252}bermittelt,\\\n\\tab 26.\\tab entgegen Artikel 431 Absatz 1 die dort bezeichneten Informationen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig ver{\\u0246}ffentlicht,\\\n\\tab 27.\\tab entgegen Artikel 431 Absatz 2 die in den dort bezeichneten Genehmigungen enthaltenen Informationen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig offenlegt,\\\n\\tab 28.\\tab entgegen Artikel 431 Absatz 3 Unterabsatz 2 Satz 1 und 2 die dort genannten Informationen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig ver{\\u0246}ffentlicht oder\\\n\\tab 29.\\tab entgegen Artikel 451 Absatz 1 die dort genannten Informationen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig offenlegt.\\\n\\pard\nDie Bestimmungen des Satzes 1 gelten auch f{\\u0252}r ein Kreditinstitut oder Finanzdienstleistungsinstitut im Sinne des {\\u0167} 1a.\\\n\\pard\\sb100\n(5a) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig ein h{\\u0246}heres als in Artikel 3 Absatz 1 oder in Artikel 4 Satz 1 der Verordnung (EU) 2015\/751 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2015 {\\u0252}ber Interbankenentgelte f{\\u0252}r kartengebundene Zahlungsvorg{\\u0228}nge (ABl. L 123 vom 19.5.2015, S. 1) genanntes Interbankenentgelt erhebt.\\\n\\pard\\sb100\n(5b) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes entgegen Artikel 6 Absatz 2 Satz 1 der Verordnung (EU) 2017\/2402 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens f{\\u0252}r Verbriefungen und zur Schaffung eines spezifischen Rahmens f{\\u0252}r einfache, transparente und standardisierte Verbriefung und zur {\\u0196}nderung der Richtlinien 2009\/65\/EG, 2009\/138\/EG, 2011\/61\/EU und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 648\/2012 (ABl. L 347 vom 28.12.2017, S. 35) Verm{\\u0246}genswerte ausw{\\u0228}hlt.\\\n\\pard\\sb100\n(5c) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes gegen die Verordnung (EU) 2017\/2402 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 6 Absatz 1 Satz 1 einen dort genannten Anteil nicht h{\\u0228}lt,\\\n\\tab 2.\\tab entgegen Artikel 7 Absatz 1 Unterabsatz 1 bis 4 oder 5 eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 3.\\tab entgegen Artikel 9 Absatz 1 Satz 1 oder 2 ein anderes Kriterium oder Verfahren anwendet,\\\n\\tab 4.\\tab entgegen Artikel 18 Satz 1 eine dort genannte Bezeichnung verwendet,\\\n\\tab 5.\\tab entgegen Artikel 27 Absatz 4 die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder die Bundesanstalt nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig benachrichtigt oder\\\n\\tab 6.\\tab entgegen Artikel 28 Absatz 2 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht.\\\n\\pard\n\\pard\\sb100\n(5d) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht sicherstellt, dass er {\\u0252}ber ein wirksames System nach Artikel 9 Absatz 1 Satz 3 der Verordnung (EU) 2017\/2402 verf{\\u0252}gt,\\\n\\tab 2.\\tab eine in Artikel 9 Absatz 3 der Verordnung (EU) 2017\/2402 genannte Risikoposition verbrieft, ohne eine dort genannte Pr{\\u0252}fung vorgenommen zu haben, oder\\\n\\tab 3.\\tab eine Meldung nach Artikel 27 Absatz 1 Unterabsatz 1, 2 oder 3 Satz 2 der Verordnung (EU) 2017\/2402 mit irref{\\u0252}hrendem Inhalt macht.\\\n\\pard\n\\pard\\sb100\n(6) Die Ordnungswidrigkeit kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 2 Nummer 1 Buchstabe a, b und h, Nummer 3 Buchstabe a und f, Nummer 4 und Nummer 12, der Abs{\\u0228}tze 4f, 4h, 5 Nummer 1 bis 5, 7, 8, 16, 17, 20, 21 und 24 bis 29 und der Abs{\\u0228}tze 5b bis 5d mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nf Millionen Euro,\\\n\\tab 1a.\\tab in den F{\\u0228}llen des Absatzes 4g mit einer Geldbu{\\u0223}e bis zu siebenhunderttausend Euro,\\\n\\tab 2.\\tab in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 Nummer 3 Buchstabe l und des Absatzes 5a mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfhunderttausend Euro,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 2 Nummer 2 Buchstabe a, Nummer 3 Buchstabe b bis e, g bis k und m, Nummer 5 bis 10, 13, 14 und 17a, der Abs{\\u0228}tze 4, 4b Nummer 1 bis 5 und des Absatzes 4c in Verbindung mit Absatz 1a mit einer Geldbu{\\u0223}e bis zu zweihunderttausend Euro und\\\n\\tab 4.\\tab in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro geahndet werden.\\\n\\pard\n\\pard\\sb100\n(6a) Gegen{\\u0252}ber einer juristischen Person oder einer Personenvereinigung kann in den F{\\u0228}llen der Abs{\\u0228}tze 4f, 4g, 5b bis 5d {\\u0252}ber Absatz 6 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese Geldbu{\\u0223}e darf den h{\\u0246}heren der folgenden Betr{\\u0228}ge nicht {\\u0252}bersteigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 4f den h{\\u0246}heren der Betr{\\u0228}ge von zwanzig Millionen Euro oder 10 Prozent des Gesamtumsatzes, den die juristische Person oder die Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorangegangenen Gesch{\\u0228}ftsjahr erzielt hat,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 4g den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro oder 3 Prozent des Gesamtumsatzes, den die juristische Person oder die Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat,\\\n\\tab 3.\\tab in den F{\\u0228}llen der Abs{\\u0228}tze 4h, 5b bis 5d den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro oder 10 Prozent des Gesamtumsatzes, den die juristische Person oder die Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat.\\\n\\pard\n\\pard\\sb100\n(6b) Gegen{\\u0252}ber einer juristischen Person oder einer Personenvereinigung kann in den F{\\u0228}llen des Absatzes 2 Nummer 11b bis 13 und in den F{\\u0228}llen des Absatzes 4 Nummer 1 bis 3, 8, 9 und 11 bis 15, sofern es sich um nachhaltige Verst{\\u0246}{\\u0223}e handelt, eine {\\u0252}ber Absatz 6 hinausgehende Geldbu{\\u0223}e verh{\\u0228}ngt werden; die Geldbu{\\u0223}e darf den h{\\u0246}heren der folgenden Betr{\\u0228}ge nicht {\\u0252}bersteigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}nf Millionen Euro oder\\\n\\tab 2.\\tab 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat.\\\n\\pard\n\\pard\\sb100\n(6c) {\\u0220}ber die in den Abs{\\u0228}tzen 6, 6a und 6b genannten Betr{\\u0228}ge hinaus kann die Ordnungswidrigkeit in den F{\\u0228}llen des Absatzes 2 Nummer 11b bis 13, in den F{\\u0228}llen des Absatzes 4 Nummer 1 bis 3, 8, 9 und 11 bis 15, in den F{\\u0228}llen der Abs{\\u0228}tze 4f bis 4h und in den F{\\u0228}llen der Abs{\\u0228}tze 5b bis 5d mit einer Geldbu{\\u0223}e bis zum Zweifachen des aus dem Versto{\\u0223} gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch{\\u0228}tzt werden.\\\n\\pard\\sb100\n(6d) Gesamtumsatz im Sinne des Absatzes 6a und 6b Nummer 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Kreditinstituten, Zahlungsinstituten und Finanzdienstleistungsinstituten im Sinne des {\\u0167} 340 des Handelsgesetzbuchs der sich aus dem auf das Institut anwendbaren nationalen Recht im Einklang mit Artikel 27 Nummer 1, 3, 4, 6 und 7 oder Artikel 28 Nummer B1, B2, B3, B4 und B7 der Richtlinie 86\/635\/EWG des Rates vom 8. Dezember 1986 {\\u0252}ber den Jahresabschluss und den konsolidierten Abschluss von Banken und anderen Finanzinstituten (ABl. L 372 vom 31.12.1986, S. 1, L 316 vom 23.11.1988, S. 51), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, ergebende Gesamtbetrag, abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern,\\\n\\tab 2.\\tab im Falle von Versicherungsunternehmen der sich aus dem auf das Versicherungsunternehmen anwendbaren nationalen Recht im Einklang mit Artikel 63 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschluss und den konsolidierten Abschluss von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, ergebende Gesamtbetrag, abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern,\\\n\\tab 3.\\tab im {\\u0220}brigen der Betrag der Nettoums{\\u0228}tze nach Ma{\\u0223}gabe des auf das Unternehmen anwendbaren nationalen Rechts im Einklang mit Artikel 2 Nummer 5 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19, L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014\/102\/EU (ABl. L 334 vom 21.11.2014, S. 86) ge{\\u0228}ndert worden ist.\\\n\\pard\nHandelt es sich bei der juristischen Person oder der Personenvereinigung um das Mutterunternehmen oder um eine Tochtergesellschaft, so ist anstelle des Gesamtumsatzes der juristischen Person oder der Personenvereinigung der jeweilige Gesamtbetrag in dem Konzernabschluss des Mutterunternehmens ma{\\u0223}geblich, der f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen aufgestellt wird. Wird der Konzernabschluss f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen nicht nach den in Satz 1 genannten Vorschriften aufgestellt, ist der Gesamtumsatz nach Ma{\\u0223}gabe der den in Satz 1 Nummer 1 bis 3 vergleichbaren Posten des Konzernabschlusses zu ermitteln. Ist ein Jahresabschluss oder Konzernabschluss f{\\u0252}r das ma{\\u0223}gebliche Gesch{\\u0228}ftsjahr nicht verf{\\u0252}gbar, ist der Jahres- oder Konzernabschluss f{\\u0252}r das unmittelbar vorangegangene Gesch{\\u0228}ftsjahr ma{\\u0223}geblich; ist auch dieser nicht verf{\\u0252}gbar, kann der Gesamtumsatz gesch{\\u0228}tzt werden.\\\n\\pard\\sb100\n(6e) {\\u0167} 17 Absatz 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist nicht anzuwenden bei Verst{\\u0246}{\\u0223}en gegen Gebote und Verbote, die in den Abs{\\u0228}tzen 6a und 6b in Bezug genommen werden. {\\u0167} 30 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten gilt auch f{\\u0252}r juristische Personen oder f{\\u0252}r Personenvereinigungen, die {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland t{\\u0228}tig sind. Die Verfolgung der Ordnungswidrigkeiten nach den Abs{\\u0228}tzen 4f bis 4h verj{\\u0228}hrt in drei Jahren.\\\n\\pard\\sb100\n(7) Die Geldbu{\\u0223}e soll den wirtschaftlichen Vorteil, den der T{\\u0228}ter aus der Ordnungswidrigkeit gezogen hat, {\\u0252}bersteigen. Reicht in den F{\\u0228}llen des Absatzes 6 das H{\\u0246}chstma{\\u0223}, mit Ausnahme der F{\\u0228}lle nach Absatz 2 Nummer 11b bis 13, und in den F{\\u0228}llen des Absatzes 4 Nummer 1 bis 3, 8, 9 und 11 bis 15 hierzu nicht aus, so kann es f{\\u0252}r juristische Personen oder Personenvereinigungen bis zu einem Betrag in folgender H{\\u0246}he {\\u0252}berschritten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 10 Prozent des Jahresnettoumsatzes des Unternehmens im Gesch{\\u0228}ftsjahr, das der Ordnungswidrigkeit vorausgeht, oder\\\n\\tab 2.\\tab das Zweifache des durch die Zuwiderhandlung erlangten Mehrerl{\\u0246}ses.\\\n\\pard\n{\\u0167} 17 Absatz 4 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Der Jahresnettoumsatz im Sinne des Absatzes 7 Satz 2 Nummer 1 ist der Gesamtbetrag der in {\\u0167} 34 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis e der Kreditinstituts-Rechnungslegungsverordnung in der jeweils geltenden Fassung genannten Ertr{\\u0228}ge einschlie{\\u0223}lich der Bruttoertr{\\u0228}ge bestehend aus Zinsertr{\\u0228}gen und {\\u0228}hnlichen Ertr{\\u0228}gen, Ertr{\\u0228}gen aus Aktien, anderen Anteilsrechten und nicht festverzinslichen\/festverzinslichen Wertpapieren sowie Ertr{\\u0228}gen aus Provisionen und Geb{\\u0252}hren wie in Artikel 316 der Verordnung (EU) Nr. 575\/2013 ausgef{\\u0252}hrt, abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern. Handelt es sich bei dem Unternehmen um ein Tochterunternehmen, ist auf den Jahresnettoumsatz abzustellen, der im vorangegangenen Gesch{\\u0228}ftsjahr im konsolidierten Abschluss des Mutterunternehmens an der Spitze der Gruppe ausgewiesen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}