{
  "documentIdentifier" : "BJNR197010005BJNE023000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur errichtet und betreibt sp{\\u0228}testens ab dem 1. Juli 2017 eine elektronische Plattform, um der {\\u0214}ffentlichkeit jederzeit die aktuellen Informationen insbesondere zu der Erzeugung von Elektrizit{\\u0228}t, der Last, der Menge der Im- und Exporte von Elektrizit{\\u0228}t, der Verf{\\u0252}gbarkeit von Netzen und von Energieerzeugungsanlagen sowie zu Kapazit{\\u0228}ten und der Verf{\\u0252}gbarkeit von grenz{\\u0252}berschreitenden Verbindungsleitungen zur Verf{\\u0252}gung zu stellen (nationale Informationsplattform). Zu dem Zweck nach Satz 1 ver{\\u0246}ffentlicht sie auf der nationalen Informationsplattform in einer f{\\u0252}r die Gebotszone der Bundesrepublik Deutschland aggregierten Form insbesondere die Daten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den Betreibern von {\\u0220}bertragungsnetzen nach Artikel 4 Absatz 1 in Verbindung mit den Artikeln 6 bis 17 der Verordnung (EU) Nr. 543\/2013 der Kommission vom 14. Juni 2013 {\\u0252}ber die {\\u0220}bermittlung und die Ver{\\u0246}ffentlichung von Daten in Stromm{\\u0228}rkten und zur {\\u0196}nderung des Anhangs I der Verordnung (EG) Nr. 714\/2009 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 163 vom 15.6.2013, S. 1; Transparenzverordnung) an den Europ{\\u0228}ischen Verbund der {\\u0220}bertragungsnetzbetreiber (ENTSO-Strom) {\\u0252}bermittelt und von ENTSO-Strom ver{\\u0246}ffentlicht werden oder\\\n\\tab 2.\\tab von Prim{\\u0228}reigent{\\u0252}mern im Sinne von Artikel 2 Nummer 23 nach Artikel 4 Absatz 2 der Transparenzverordnung an ENTSO-Strom {\\u0252}bermittelt und von ENTSO-Strom ver{\\u0246}ffentlicht werden.\\\n\\pard\nDie Bundesnetzagentur kann {\\u0252}ber die Daten nach Satz 2 hinaus zus{\\u0228}tzliche ihr vorliegende Daten ver{\\u0246}ffentlichen, um die Transparenz im Strommarkt zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann die {\\u0220}bermittlung der Daten nach Absatz 1 Satz 2 von den Betreibern von {\\u0220}bertragungsnetzen sowie den Prim{\\u0228}reigent{\\u0252}mern im Sinne von Absatz 1 Satz 2 verlangen. In diesem Fall m{\\u0252}ssen die Betreiber von {\\u0220}bertragungsnetzen sowie die Prim{\\u0228}reigent{\\u0252}mer auf Verlangen der Bundesnetzagentur dieser die Daten nach Absatz 1 Satz 2 {\\u0252}ber eine zum automatisierten Datenaustausch eingerichtete Schnittstelle innerhalb der von der Bundesnetzagentur gesetzten Frist zur Verf{\\u0252}gung stellen. Die M{\\u0246}glichkeit der Betreiber von {\\u0220}bertragungsnetzen, Informationen zu Anlagen und deren Standorten nach Artikel 10 Absatz 4 und nach Artikel 11 Absatz 4 Satz 2 der Transparenzverordnung nicht anzugeben, bleibt hiervon unber{\\u0252}hrt. Die Bundesnetzagentur darf die ihr nach Satz 1 zur Kenntnis gelangten Daten, die Betriebs-und Gesch{\\u0228}ftsgeheimnisse enthalten, nur in anonymisierter Form ver{\\u0246}ffentlichen. Die Bundesnetzagentur darf Daten, die geeignet sind, die Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems oder die Sicherheit und Ordnung zu gef{\\u0228}hrden, oder die europ{\\u0228}ische kritische Anlagen betreffen, nur im Einvernehmen mit den Betreibern der {\\u0220}bertragungsnetze ver{\\u0246}ffentlichen; Absatz 4 Satz 1 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur soll die in Absatz 1 Satz 2 und 3 genannten Daten in einer f{\\u0252}r die Gebotszone der Bundesrepublik Deutschland aggregierten Form und in deutscher Sprache unter Ber{\\u0252}cksichtigung der in der Transparenzverordnung festgelegten Zeitpunkte ver{\\u0246}ffentlichen, soweit dies jeweils technisch m{\\u0246}glich ist. Die Art der Ver{\\u0246}ffentlichung der Daten soll in einer f{\\u0252}r die {\\u0214}ffentlichkeit verst{\\u0228}ndlichen Darstellung und in leicht zug{\\u0228}nglichen Formaten erfolgen, um die {\\u0214}ffentlichkeit besser in die Lage zu versetzen, die Informationen des Strommarktes und die Wirkungszusammenh{\\u0228}nge nachvollziehen zu k{\\u0246}nnen. Die Daten m{\\u0252}ssen frei zug{\\u0228}nglich sein und von den Nutzern gespeichert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur wird erm{\\u0228}chtigt, wenn die nach den Nummern 1 und 3 zu {\\u0252}bermittelnden Daten f{\\u0252}r den Zweck der nationalen Informationsplattform erforderlich sind und soweit diese Daten bei den Betreibern der Elektrizit{\\u0228}tsversorgungsnetze vorliegen, Festlegungen nach {\\u0167} 29 Absatz 1 zu treffen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur {\\u0220}bermittlung von Daten und zu der Form der {\\u0220}bermittlung durch die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen,\\\n\\tab 2.\\tab zu den Zeitpunkten der {\\u0220}bermittlung der Daten unter Ber{\\u0252}cksichtigung der in der Transparenzverordnung festgelegten Zeitpunkte sowie\\\n\\tab 3.\\tab zur {\\u0220}bermittlung von Daten zu Erzeugungseinheiten mit einer installierten Erzeugungskapazit{\\u0228}t zwischen 10 Megawatt und 100 Megawatt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}