{
  "documentIdentifier" : "BJNR197010005BJNE023400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates f{\\u0252}r Teilnehmer an dem von der Bundesregierung gef{\\u0246}rderten Forschungs- und Entwicklungsprogramm {\\u8222}Schaufenster intelligente Energie {\\u8211} Digitale Agenda f{\\u0252}r die Energiewende{\\u8220} Regelungen zu treffen, die von den in Absatz 2 Nummer 1 bis 3 genannten Vorschriften abweichen oder Zahlungen im Rahmen dieser Vorschriften erstatten. Die Regelungen d{\\u0252}rfen in folgenden F{\\u0228}llen getroffen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall von Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems nach {\\u0167} 13 Absatz 1 und 2, {\\u0167} 14 Absatz 1 Satz 1 dieses Gesetzes und {\\u0167} 14 des Erneuerbare-Energien-Gesetzes,\\\n\\tab 2.\\tab im Fall von Ma{\\u0223}nahmen, die netzbezogene oder marktbezogene Ma{\\u0223}nahmen des Netzbetreibers nach {\\u0167} 13 Absatz 1 und 2 und {\\u0167} 14 Absatz 1 Satz 1 dieses Gesetzes und {\\u0167} 14 des Erneuerbare-Energien-Gesetzes vermeiden, oder\\\n\\tab 3.\\tab in Bezug auf Zeitr{\\u0228}ume, in denen der Wert der Stundenkontrakte f{\\u0252}r die Preiszone Deutschland am Spotmarkt der Stromb{\\u0246}rse im Sinn des {\\u0167} 3 Nummer 43a des Erneuerbare-Energien-Gesetzes in der Auktion des Vortages oder des laufenden Tages null oder negativ ist.\\\n\\pard\n\\pard\\sb100\n(2) In der Rechtsverordnung k{\\u0246}nnen von den in den Nummern 1 bis 3 genannten Vorschriften abweichende Regelungen oder Regelungen zur Erstattung von Zahlungen im Rahmen dieser Verordnung getroffen werden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erstattung von Netznutzungsentgelten oder einer abweichenden Ermittlung der Netznutzungsentgelte durch den Netzbetreiber bei einem Letztverbraucher, soweit es um die Anwendung von {\\u0167} 17 Absatz 2 sowie von {\\u0167} 19 Absatz 2 Satz 1 und 2 der Stromnetzentgeltverordnung geht,\\\n\\tab 2.\\tab f{\\u0252}r Anlagen zur Stromspeicherung oder zur Umwandlung elektrischer Energie in einen anderen Energietr{\\u0228}ger eine Befreiung von der Pflicht zur Zahlung oder eine Erstattung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Netzentgelte nach {\\u0167} 17 Absatz 1 und {\\u0167} 19 Absatz 2 Satz 15 und Absatz 4 der Stromnetzentgeltverordnung,\\\n\\tab b)\\tab eines Aufschlags auf Netzentgelte nach {\\u0167} 17f Absatz 5 Satz 1 und\\\n\\tab c)\\tab der Umlage nach {\\u0167} 18 Absatz 1 Satz 2 der Verordnung zu abschaltbaren Lasten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vorzusehen,\\\n\\tab 3.\\tab zur Beschaffung von ab- und zuschaltbaren Lasten auch ohne Einrichtung einer gemeinsamen Internetplattform aller Verteilernetzbetreiber nach {\\u0167} 14 Absatz 1 Satz 1 in Verbindung mit {\\u0167} 13 Absatz 6.\\\n\\pard\n\\pard\\sb100\n(3) Regelungen nach Absatz 2 d{\\u0252}rfen nur getroffen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie zur Sammlung von Erfahrungen und Lerneffekten im Sinn der Ziele des F{\\u0246}rderprogramms nach Absatz 4 beitragen,\\\n\\tab 2.\\tab sichergestellt wird, dass bei Anwendung dieser abweichenden Regelungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab resultierende finanzielle Ver{\\u0228}nderungen auf den Ausgleich von wirtschaftlichen Nachteilen der Teilnehmer nach Absatz 1 beschr{\\u0228}nkt werden, die bei der Anwendung des Rechts ohne diese abweichende Regelung entstanden w{\\u0228}ren,\\\n\\tab b)\\tab beim Ausgleich von wirtschaftlichen Vor- und Nachteilen gegebenenfalls entstandene wirtschaftliche Vorteile und daraus folgende Gewinne an den Netzbetreiber zur Minderung seines Netzentgelts abgef{\\u0252}hrt werden, an dessen Netz die jeweilige Anlage angeschlossen ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab diese Regelungen auf die Teilnehmer an dem F{\\u0246}rderprogramm beschr{\\u0228}nkt sind und sp{\\u0228}testens am 30. Juni 2022 auslaufen.\\\n\\pard\n\\pard\\sb100\n(4) Die Ziele des F{\\u0246}rderprogramms im Sinn des Absatzes 3 Nummer 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein effizienter und sicherer Netzbetrieb bei hohen Anteilen erneuerbarer Energien,\\\n\\tab 2.\\tab die Hebung von Effizienz- und Flexibilit{\\u0228}tspotenzialen markt- und netzseitig,\\\n\\tab 3.\\tab ein effizientes und sicheres Zusammenspiel aller Akteure im intelligenten Energienetz,\\\n\\tab 4.\\tab die effizientere Nutzung der vorhandenen Netzstruktur sowie\\\n\\tab 5.\\tab die Verringerung von Netzausbaubedarf auf der Verteilnetzebene.\\\n\\pard\n\\pard\\sb100\n(5) In der Rechtsverordnung darf die Bundesregierung die Anzeige, {\\u0220}berwachung und Kontrolle der Befreiungen oder Erstattungen aufgrund von abweichenden Regelungen im Rahmen des Forschungs- und Entwicklungsprogramms {\\u8222}Schaufenster intelligente Energie {\\u8211} Digitale Agenda f{\\u0252}r die Energiewende{\\u8220} sowie die mit Absatz 3 Nummer 2 verbundenen Aufgaben der Bundesnetzagentur oder Netzbetreibern {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}