{
  "documentIdentifier" : "BJNR197010005BJNE023700118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Einspeisungen von Elektrizit{\\u0228}t aus dezentralen Erzeugungsanlagen darf in einer Rechtsverordnung nach {\\u0167} 24 Satz 5 keine Erstattung eingesparter Entgelte f{\\u0252}r den Netzzugang vorgesehen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Erzeugungsanlagen, die ab dem 1. Januar 2023 in Betrieb genommen worden sind,\\\n\\tab 2.\\tab f{\\u0252}r Anlagen mit volatiler Erzeugung, die ab dem 1. Januar 2018 in Betrieb genommen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Erzeugungsanlage nach dem f{\\u0252}r sie ma{\\u0223}geblichen in Absatz 1 genannten Zeitpunkt an eine Netz- oder Umspannebene angeschlossen, die ihrer bisherigen Anschlussebene nachgelagert ist, erh{\\u0228}lt sie keine Entgelte f{\\u0252}r dezentrale Einspeisung mehr. Eine Erzeugungsanlage, die am 31. Dezember 2016 allein an die H{\\u0246}chstspannungsebene angeschlossen war, erh{\\u0228}lt ab dem 22. Juli 2017 auch dann keine Entgelte f{\\u0252}r dezentrale Einspeisung, wenn sie nach dem 31. Dezember 2016 an eine nachgelagerte Netz- oder Umspannebene angeschlossen worden ist oder wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen mit volatiler Erzeugung d{\\u0252}rfen ab dem 1. Januar 2020 keine Entgelte f{\\u0252}r dezentrale Erzeugung mehr gezahlt werden. Die Rechtsverordnung nach {\\u0167} 24 kann vorsehen, dass die H{\\u0246}he der Entgelte f{\\u0252}r dezentrale Einspeisungen aus solchen Anlagen bis dahin stufenweise abgesenkt wird und dies n{\\u0228}her ausgestalten. Die Absenkung kann, ausgehend von dem sich unter Beachtung der Abs{\\u0228}tze 4 und 5 ergebenden Wert, in prozentualen Schritten oder anteilig erfolgen.\\\n\\pard\\sb100\n(4) Bei der Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisungen, die f{\\u0252}r den Zeitraum ab dem 1. Januar 2018 gezahlt werden, sind als Obergrenze diejenigen Netzentgelte der vorgelagerten Netz- oder Umspannebene zugrunde zu legen, die f{\\u0252}r diese Netz- oder Umspannebene am 31. Dezember 2016 anzuwenden waren. Satz 1 ist auch f{\\u0252}r Erzeugungsanlagen anzuwenden, die nach dem 31. Dezember 2016 in Betrieb genommen worden sind oder werden.\\\n\\pard\\sb100\n(5) Bei der Ermittlung der Obergrenzen nach Absatz 4 sind ab dem 1. Januar 2018 von den Erl{\\u0246}sobergrenzen der jeweiligen {\\u0220}bertragungsnetzbetreiber, so wie sie den jeweiligen Netzentgelten f{\\u0252}r das Kalenderjahr 2016 zugrunde lagen, die Kostenbestandteile nach {\\u0167} 17d Absatz 7 dieses Gesetzes und {\\u0167} 2 Absatz 5 des Energieleitungsausbaugesetzes in Abzug zu bringen, die in die Netzentgelte eingeflossen sind. F{\\u0252}r die Zwecke der Berechnungsgrundlage zur Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisungen sind die Netzentgelte f{\\u0252}r das Kalenderjahr 2016 auf dieser Grundlage neu zu berechnen. Die {\\u0220}bertragungsnetzbetreiber sind verpflichtet, diese fiktiven Netzentgelte gemeinsam mit der Ver{\\u0246}ffentlichung ihrer Netzentgelte nach {\\u0167} 20 Absatz 1 Satz 1 und 2 auf ihrer Internetseite zu ver{\\u0246}ffentlichen und als Berechnungsgrundlage f{\\u0252}r die Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisung zu kennzeichnen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die H{\\u0246}he der Obergrenze, die bei der Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisung nach Absatz 4 zugrunde zu legen ist, sind die Netzentgelte des Netzbetreibers ma{\\u0223}gebend, an dessen Netz der Anlagenbetreiber am 31. Dezember 2016 angeschlossen war.\\\n\\pard\\sb100\n(7) Die f{\\u0252}r den jeweiligen Verteilernetzbetreiber nach Absatz 4 geltenden Obergrenzen sind je Netz- und Umspannebene den nach Absatz 5 ermittelten Obergrenzen der {\\u0220}bertragungsnetzbetreiber entsprechend anzupassen und unter Ber{\\u0252}cksichtigung dieser Absenkungen ebenfalls neu zu ermitteln. Nachgelagerte Verteilernetzbetreiber ber{\\u0252}cksichtigen dabei ebenfalls die Obergrenzen nach Satz 1 eines vorgelagerten Verteilernetzbetreibers. Die Netzbetreiber sind verpflichtet, ihre jeweiligen nach Satz 1 ermittelten Netzentgelte je Netz- und Umspannebene gemeinsam mit ihren Netzentgelten nach {\\u0167} 20 Absatz 1 Satz 1 und 2 auf ihrer Internetseite zu ver{\\u0246}ffentlichen und als Berechnungsgrundlage f{\\u0252}r die Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisungen zu kennzeichnen und f{\\u0252}r die Kalkulation der vermiedenen gew{\\u0228}lzten Kosten heranzuziehen.\\\n\\pard\\sb100\n(8) In einer Rechtsverordnung nach {\\u0167} 24 Satz 5 kann die Ermittlung der Entgelte f{\\u0252}r dezentrale Einspeisung nach den Abs{\\u0228}tzen 1 bis 7 und 9 n{\\u0228}her geregelt werden. Insbesondere k{\\u0246}nnen in der Rechtsverordnung die Ergebnisse der fiktiven Ermittlung nach Absatz 5 f{\\u0252}r {\\u0220}bertragungsnetzbetreiber festgelegt werden. Dabei k{\\u0246}nnen kaufm{\\u0228}nnisch gerundete Prozentangaben festgelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}