{
  "documentIdentifier" : "BJNR002330989BJNE000706308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Leistung wegen Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit (Produktionsaufgaberente) erhalten Landwirte im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 55. Lebensjahr vollendet haben oder\\\n\\tab b)\\tab das 53. Lebensjahr vollendet haben und berufsunf{\\u0228}hig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r mindestens 15 Jahre Beitr{\\u0228}ge als Landwirt an die landwirtschaftliche Alterskasse gezahlt haben, davon ununterbrochen f{\\u0252}r mindestens f{\\u0252}nf Jahre unmittelbar vor der Antragstellung; Zeiten der Versicherung nach {\\u0167} 1 Abs. 3 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte bleiben unber{\\u0252}cksichtigt,\\\n\\tab 3.\\tab die Fl{\\u0228}chen stillgelegt oder abgegeben haben, die von ihnen unmittelbar vor der Antragstellung genutzt worden sind, wobei als Nutzung auch die Stillegung von Fl{\\u0228}chen f{\\u0252}r einen Zeitraum von bis zu 5 Jahren nach Ma{\\u0223}gabe EWG-rechtlicher Vorschriften gilt,\\\n\\tab 4.\\tab den Wirtschaftswert im Sinne des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte der von ihnen vor der Antragstellung bewirtschafteten Unternehmen durch Verringerung der Fl{\\u0228}chen in den letzten f{\\u0252}nf Jahren, fr{\\u0252}hestens vom 1. Januar 1986 an, um nicht mehr als 10 vom Hundert vermindert haben, es sei denn die Verminderung erfolgte auf Grund einer Ma{\\u0223}nahme, die die Voraussetzungen der {\\u0167}{\\u0167} 2 oder 3 erf{\\u0252}llt, und\\\n\\tab 5.\\tab ein Unternehmen der Landwirtschaft betrieben haben, welches ohne die in {\\u0167} 1 Abs. 4 Satz 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte aufgef{\\u0252}hrten Unternehmenszweige die Mindestgr{\\u0246}{\\u0223}e ({\\u0167} 1 Abs. 5 Satz 1 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte) erreicht.\\\n\\pard\nDen Beitr{\\u0228}gen als Landwirt stehen Beitr{\\u0228}ge gleich, die f{\\u0252}r die Zeit vom 1. Juli 1990 bis zum 31. Dezember 1994 wegen einer selbst{\\u0228}ndigen T{\\u0228}tigkeit als Landwirt im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte im Beitrittsgebiet an die landwirtschaftliche Alterskasse gezahlt worden sind.\\\n\\pard\\sb100\n(2) Leistungsberechtigt ist nicht, wer Leistungen nach Ma{\\u0223}gabe der Verordnung (EWG) Nr. 1094\/88 des Rates vom 25. April 1988 zur {\\u0196}nderung der Verordnungen (EWG) Nr. 797\/85 und Nr. 1760\/87 hinsichtlich der Stillegung von Ackerfl{\\u0228}chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) erh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}