{
  "documentIdentifier" : "BJNR002330989BJNE000806126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Fl{\\u0228}che gilt als stillgelegt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die landwirtschaftliche Nutzung ruht und eine Abgabe im Sinne des {\\u0167} 21 Abs. 1, 2 und 8 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht vorliegt; Ma{\\u0223}nahmen zur umweltgerechten Pflege der stillgelegten Fl{\\u0228}che sind zul{\\u0228}ssig,\\\n\\tab 2.\\tab sie erstmals unter den Voraussetzungen des {\\u0167} 21 Abs. 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung aufgeforstet wird.\\\n\\pard\n\\pard\\sb100\n(2) Eine Stillegung liegt nicht vor, wenn der Wirtschaftswert des nicht abgegebenen Teils des Unternehmens im Sinne des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte einschlie{\\u0223}lich erstaufgeforsteter Fl{\\u0228}chen das Einfache der Mindestgr{\\u0246}{\\u0223}e ({\\u0167} 1 Abs. 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte) erreicht.\\\n\\pard\\sb100\n(3) Die Fl{\\u0228}che mu{\\u0223} bis zu dem Zeitpunkt, von dem an Altersrente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte beansprucht werden kann, mindestens aber f{\\u0252}r f{\\u0252}nf Jahre, stillgelegt werden. Die Zeit einer Stillegung von Fl{\\u0228}chen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war, oder die Zeit einer Stillegung nach Ma{\\u0223}gabe der Verordnung (EWG) Nr. 1094\/88 des Rates vom 25. April 1988 zur {\\u0196}nderung der Verordnungen (EWG) Nr. 797\/85 und Nr. 1760\/87 hinsichtlich der Stillegung von Ackerfl{\\u0228}chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Brachlegen ohne Wechselwirtschaft oder durch Erstaufforstung steht hinsichtlich der Mindeststillegungsdauer der Stillegung nach diesem Gesetz gleich.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft N{\\u0228}heres {\\u0252}ber die Voraussetzungen, unter denen eine Fl{\\u0228}che als stillgelegt gilt, insbesondere auch {\\u0252}ber zul{\\u0228}ssige Pflegema{\\u0223}nahmen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen. Dabei sind die Belange des Umwelt- und Naturschutzes, der Landschaftspflege und der Raumordnung zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}