{
  "documentIdentifier" : "BJNR002330989BJNE000906308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Abgabe der genutzten Fl{\\u0228}chen gilt {\\u0167} 21 Abs. 1, 2, 3, 7 und 8 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} der Zeitraum nach {\\u0167} 21 Abs. 2 Satz 3 mit dem Abschlu{\\u0223} des Vertrages, jedoch nicht vor Vollendung des 55. Lebensjahres in den F{\\u0228}llen des {\\u0167} 1 Satz 1 Nr. 1 Buchstabe a und nicht vor Vollendung des 53. Lebensjahres und vor Eintritt der Berufsunf{\\u0228}higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts in den F{\\u0228}llen des {\\u0167} 1 Satz 1 Nr. 1 Buchstabe b beginnt. Eine Abgabe im Sinne von Satz 1 liegt aber nur dann vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Nutzung an ein Unternehmen {\\u0252}bergeht, das seit mindestens f{\\u0252}nf Jahren als Unternehmen der Landwirtschaft im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gef{\\u0252}hrt worden ist und\\\n\\tab b)\\tab f{\\u0252}r wenigstens eine Person, die in dem Unternehmen t{\\u0228}tig ist, durch eine entsprechende Berufsbildung nachgewiesen wird, da{\\u0223} sie bef{\\u0228}higt ist, einen landwirtschaftlichen Betrieb ordnungsgem{\\u0228}{\\u0223} zu bewirtschaften; ist diese Person vor dem 1. Januar 1954 geboren, gilt der Nachweis auch als erbracht, wenn sie seit mindestens f{\\u0252}nf Jahren ein Unternehmen der Landwirtschaft im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gef{\\u0252}hrt hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Nutzung zu Bedingungen, die nicht um mehr als 20 vom Hundert g{\\u0252}nstiger sind, als sie bei einer Abgabe zu landwirtschaftlicher Nutzung orts{\\u0252}blich sind, {\\u0252}bergeht\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Erwerber, die die Fl{\\u0228}chen der landwirtschaftlichen Nutzung dauernd entziehen, sofern der Nutzungs{\\u0252}bergang Zwecken des Umwelt- und Naturschutzes sowie der Landschaftspflege oder der Verbesserung der Infra- oder Wirtschaftsstruktur dient, oder\\\n\\tab b)\\tab auf eine juristische Person des privaten oder {\\u0246}ffentlichen Rechts, die sich satzungsgem{\\u0228}{\\u0223} mit Aufgaben der Strukturverbesserung befa{\\u0223}t, eine Teilnehmergemeinschaft oder einen Verband der Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz, eine Gebietsk{\\u0246}rperschaft, einen Gemeindeverband oder einen kommunalen Zweckverband, sofern die aufgenommenen Fl{\\u0228}chen f{\\u0252}r Zwecke der Erholung und Volksgesundheit oder zu anderen {\\u0246}ffentlichen Zwecken verwendet werden, und sie dadurch dauernd der landwirtschaftlichen Nutzung entzogen werden, oder sofern die Nutzung der aufgenommenen Fl{\\u0228}chen an ein Unternehmen {\\u0252}bergeht, das die Voraussetzungen der Nummer 1 erf{\\u0252}llt, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei einer anderweitigen Fl{\\u0228}chenver{\\u0228}u{\\u0223}erung der Ver{\\u0228}u{\\u0223}erungspreis nach Abzug der Ver{\\u0228}u{\\u0223}erungskosten den Betrag nicht mehr als geringf{\\u0252}gig {\\u0252}berschreitet, der zur Tilgung von Schulden, die zu dem Unternehmen der Landwirtschaft geh{\\u0246}ren und vor der Antragstellung bestanden haben, erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine Abgabe liegt nicht vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0220}bernehmende oder sein Ehegatte mit dem Abgebenden oder seinem Ehegatten in gerader Linie verwandt ist oder der {\\u0220}bernehmende die {\\u0252}bernommene Fl{\\u0228}che an einen in gerader Linie mit dem Abgebenden oder seinem Ehegatten Verwandten weitergibt; dies gilt nicht bei Abgabe von forstwirtschaftlich genutzten Fl{\\u0228}chen, wenn der Anteil dieser Fl{\\u0228}chen am Wirtschaftswert des Unternehmens unmittelbar vor der Antragstellung nicht mehr als 30 vom Hundert betr{\\u0228}gt,\\\n\\tab 2.\\tab der {\\u0220}bernehmende mit dem Abgebenden verheiratet ist oder der {\\u0220}bernehmende die {\\u0252}bernommene Fl{\\u0228}che an den Ehegatten des Abgebenden weitergibt,\\\n\\tab 3.\\tab ein Landpachtvertrag nach {\\u0167} 4 des Landpachtverkehrsgesetzes unanfechtbar beanstandet worden ist oder\\\n\\tab 4.\\tab das Unternehmen oder Teile davon an einen oder mehrere Mitunternehmer abgegeben wird.\\\n\\pard\n\\pard\\sb100\n(3) Die R{\\u0252}ckgabe von Fl{\\u0228}chen, die auf Grund eines Pacht- oder sonstigen Nutzungsverh{\\u0228}ltnisses bewirtschaftet werden, an den Eigent{\\u0252}mer gilt nur dann als Abgabe, wenn der Eigent{\\u0252}mer einer Stillegung oder Abgabe im Sinne dieses Gesetzes an andere Landwirte schriftlich widerspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}