{
  "documentIdentifier" : "BJNR285210009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Gegenprobensachverst{\\u0228}ndige d{\\u0252}rfen nur zugelassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittelchemikerinnen und Lebensmittelchemiker mit Staatsexamen zur staatlich gepr{\\u0252}ften Lebensmittelchemikerin oder zum staatlich gepr{\\u0252}ften Lebensmittelchemiker,\\\n\\tab 2.\\tab approbierte Tier{\\u0228}rztinnen und Tier{\\u0228}rzte mit einer Bef{\\u0228}higung als Fachtierarzt im f{\\u0252}r die Zulassung beantragten Untersuchungsgebiet (beantragtes Untersuchungsgebiet) oder als Fachtierarzt f{\\u0252}r {\\u0246}ffentliches Veterin{\\u0228}rwesen oder\\\n\\tab 3.\\tab Personen mit naturwissenschaftlichen Universit{\\u0228}tsabschl{\\u0252}ssen, wenn sie durch geeignete Unterlagen einschl{\\u0228}gige Fach- und Rechtskenntnisse nachweisen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann sich die Unterlagen erl{\\u0228}utern lassen.\\\n\\pard\nEine Zulassung setzt voraus, dass die in Satz 1 genannten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zweij{\\u0228}hrige Untersuchungs- und Beurteilungserfahrung in dem beantragten Untersuchungsgebiet unter Ber{\\u0252}cksichtigung der in Anlage 1 genannten Anforderungen nachweisen,\\\n\\tab 2.\\tab {\\u0252}ber ein Pr{\\u0252}flaboratorium nach {\\u0167} 5 verf{\\u0252}gen, das eine f{\\u0252}r das beantragte Untersuchungsgebiet entsprechende Akkreditierung aufweist.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (Niederlassungsstaat) zur Aus{\\u0252}bung des Berufes als Gegenprobensachverst{\\u0228}ndiger niedergelassen sind und die in Deutschland dauerhaft als Gegenprobensachverst{\\u0228}ndige t{\\u0228}tig werden wollen, sind unter den Voraussetzungen des Absatzes 1 zuzulassen, soweit dieser Beruf oder die Ausbildung hierzu in dem Niederlassungsstaat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Rechts- oder Verwaltungsvorschriften geregelt ist oder\\\n\\tab 2.\\tab nicht durch Rechts- oder Verwaltungsvorschriften geregelt ist, wenn sie den Beruf mindestens zwei Jahre w{\\u0228}hrend der vorhergehenden zehn Jahre im Niederlassungsstaat ausge{\\u0252}bt haben und im Besitz eines oder mehrerer Bef{\\u0228}higungs- oder Ausbildungsnachweise sind, die bescheinigen, dass der Inhaber auf die Aus{\\u0252}bung des Berufs des Gegenprobensachverst{\\u0228}ndigen vorbereitet wurde.\\\n\\pard\nF{\\u0252}r Personen aus einem Niederlassungsstaat, die in Deutschland den Beruf des Gegenprobensachverst{\\u0228}ndigen vor{\\u0252}bergehend und gelegentlich im Rahmen der Dienstleistungserbringung aus{\\u0252}ben wollen, gilt {\\u0167} 4.\\\n\\pard\\sb100\n(3) Als Gegenprobensachverst{\\u0228}ndige d{\\u0252}rfen Personen nicht zugelassen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nicht zuverl{\\u0228}ssig sind,\\\n\\tab 2.\\tab die in der amtlichen Lebensmittel-, Futtermittel- und Bedarfsgegenst{\\u0228}nde{\\u0252}berwachung, einschlie{\\u0223}lich -untersuchung, t{\\u0228}tig sind oder\\\n\\tab 3.\\tab bei denen Interessenkollisionen bei der Durchf{\\u0252}hrung ihrer T{\\u0228}tigkeit als Gegenprobensachverst{\\u0228}ndige zu erwarten sind, insbesondere wenn sie in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis oder in wirtschaftlicher Abh{\\u0228}ngigkeit zu einem Unternehmen stehen, das Erzeugnisse herstellt, behandelt oder in Verkehr bringt, die in das beantragte Untersuchungsgebiet fallen.\\\n\\pard\n}"
}