{
  "documentIdentifier" : "BJNR285210009BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat, sofern eine Probe eines Lebensmittels, kosmetischen Mittels oder Bedarfsgegenstandes nach {\\u0167} 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches bei demjenigen zur{\\u0252}ckgelassen worden ist, der nicht der Hersteller ist, den \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich aus der Kennzeichnung des Erzeugnisses ergebenden Wirtschaftsbeteiligten, soweit dieser seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat, oder,\\\n\\tab 2.\\tab falls sich aus der Kennzeichnung des Erzeugnisses ein Wirtschaftsbeteiligter nicht ergeben muss, den unmittelbaren Lieferanten des Erzeugnisses, soweit dieser seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat,\\\n\\pard\n{\\u0252}ber die erfolgte Probenahme und den Ort der Aufbewahrung der zur{\\u0252}ckgelassenen Probe unverz{\\u0252}glich schriftlich oder elektronisch zu unterrichten.\\\n\\pard\\sb100\n(2) Ist der nach Absatz 1 Unterrichtete nicht der Hersteller, hat dieser unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hersteller oder,\\\n\\tab 2.\\tab soweit er den Hersteller nicht kennt, seinen unmittelbaren Lieferanten des Erzeugnisses,\\\n\\pard\nsoweit dieser seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat, {\\u0252}ber die erfolgte Probenahme und den Ort der Aufbewahrung der zur{\\u0252}ckgelassenen Probe zu unterrichten. {\\u0220}ber die Unterrichtung sind Nachweise zu f{\\u0252}hren und auf Anforderung der nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen; die Nachweise sind ein Jahr lang aufzubewahren. Ist der nach Satz 1 Nummer 2 Unterrichtete nicht der Hersteller, gelten Satz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Hersteller auf Nachfrage Auskunft {\\u0252}ber die Zielrichtung der Untersuchung zu erteilen.\\\n}"
}