{
  "documentIdentifier" : "BJNR285210009BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2009, 2855)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung der Unverletztheit des amtlichen Siegels und der Ver{\\u0228}nderungen der Gegen- oder Zweitprobe bzw. ihrer Verpackung,\\\n\\tab 2.\\tab Identifizierung und Zustandsbeschreibung der Gegen- oder Zweitprobe, so dass ihre {\\u0220}bereinstimmung mit der Probe oder ihre Gleichartigkeit festgestellt werden kann,\\\n\\tab 3.\\tab Festlegung des fachlichen Untersuchungsziels und dessen Umfangs,\\\n\\tab 4.\\tab bevorzugte Anwendung von Untersuchungsverfahren der amtlichen Sammlung nach {\\u0167} 64 des Lebensmittel- und Futtermittelgesetzbuches, falls diese f{\\u0252}r den Untersuchungszweck zur Verf{\\u0252}gung stehen; Anwendung davon abweichender Untersuchungsverfahren nur in begr{\\u0252}ndeten F{\\u0228}llen, wenn die Gleichwertigkeit unter Beachtung von Qualit{\\u0228}tskriterien nachgewiesen wird; dabei Angabe der verwendeten Untersuchungsverfahren,\\\n\\tab 5.\\tab Zusammenfassung und Freigabe der Einzelergebnisse aus Untersuchungen zu Untersuchungsprotokollen entsprechend den Vorgaben der Norm DIN EN ISO\/IEC 17025:2005 in der jeweils g{\\u0252}ltigen Fassung,\\\n\\tab 6.\\tab Aufnahme in die Gutachten insbesondere von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name der oder des Gegenprobensachverst{\\u0228}ndigen,\\\n\\tab b)\\tab Angabe der Zulassung gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 6,\\\n\\tab c)\\tab Angabe des Geltungsbereiches der Akkreditierung,\\\n\\tab d)\\tab Angabe der Kenn-Nummer des betreffenden Pr{\\u0252}flaboratoriums,\\\n\\tab e)\\tab technische Angaben zu den Untersuchungsergebnissen entsprechend den Angaben in Pr{\\u0252}fberichten akkreditierter Pr{\\u0252}flaboratorien,\\\n\\tab f)\\tab Beurteilung der f{\\u0252}r das Gutachten relevanten Werte der Untersuchungsprotokolle,\\\n\\tab g)\\tab Kenntlichmachung der im Unterauftrag vergebenen Einzeluntersuchungen sowie Angabe des Namens und der Kenn-Nummer des Unterauftragnehmers,\\\n\\tab h)\\tab Erkl{\\u0228}rung zur {\\u0220}bernahme der fachlichen Gesamtverantwortung f{\\u0252}r das Gutachten sowie zur unparteilichen Durchf{\\u0252}hrung der Gegenprobenuntersuchungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Aufbewahrung der f{\\u0252}r die Untersuchung und Bewertung der Gegen- oder Zweitprobe relevanten Aufzeichnungen {\\u0252}ber einen Zeitraum von f{\\u0252}nf Jahren,\\\n\\tab 8.\\tab Teilnahme an Fortbildungsveranstaltungen, um die erworbenen Kenntnisse zu erweitern und auf dem neuesten Stand zu halten; die Teilnahmenachweise sind f{\\u0252}nf Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\n}"
}