{
  "documentIdentifier" : "BJNR024480976BJNE020204140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung ist zur{\\u0252}ckzunehmen, wenn bekannt wird, dass ein Versagungsgrund nach {\\u0167} 42 Abs. 2 Satz 3 Nr. 1, Nr. 2 oder Nr. 3 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn nachtr{\\u0228}glich Tatsachen eintreten, die die Versagung nach {\\u0167} 42 Abs. 2 Satz 3 Nr. 2, Nr. 3, Nummer 4 oder Nummer 5 rechtfertigen w{\\u0252}rden. In den F{\\u0228}llen des Satzes 1 kann auch das Ruhen der Genehmigung befristet angeordnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann die Genehmigung widerrufen, wenn die Gegebenheiten der klinischen Pr{\\u0252}fung nicht mit den Angaben im Genehmigungsantrag {\\u0252}bereinstimmen oder wenn Tatsachen Anlass zu Zweifeln an der Unbedenklichkeit oder der wissenschaftlichen Grundlage der klinischen Pr{\\u0252}fung geben. In diesem Fall kann auch das Ruhen der Genehmigung befristet angeordnet werden. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet unter Angabe der Gr{\\u0252}nde unverz{\\u0252}glich die anderen f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rden und Ethik-Kommissionen sowie die Europ{\\u0228}ische Kommission und die Europ{\\u0228}ische Arzneimittel-Agentur.\\\n\\pard\\sb100\n(3) Vor einer Entscheidung nach den Abs{\\u0228}tzen 1 und 2 ist dem Sponsor Gelegenheit zur Stellungnahme innerhalb einer Frist von einer Woche zu geben. {\\u0167} 28 Abs. 2 Nr. 1 des Verwaltungsverfahrensgesetzes gilt entsprechend. Ordnet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die sofortige Unterbrechung der Pr{\\u0252}fung an, so {\\u0252}bermittelt sie diese Anordnung unverz{\\u0252}glich dem Sponsor. Widerspruch und Anfechtungsklage gegen den Widerruf, die R{\\u0252}cknahme oder die Anordnung des Ruhens der Genehmigung sowie gegen Anordnungen nach Absatz 5 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Ist die Genehmigung einer klinischen Pr{\\u0252}fung zur{\\u0252}ckgenommen oder widerrufen oder ruht sie, so darf die klinische Pr{\\u0252}fung nicht fortgesetzt werden.\\\n\\pard\\sb100\n(4a) Die zustimmende Bewertung durch die zust{\\u0228}ndige Ethik-Kommission ist zur{\\u0252}ckzunehmen, wenn die Ethik-Kommission nachtr{\\u0228}glich davon Kenntnis erlangt, dass ein Versagungsgrund nach {\\u0167} 42 Absatz 1 Satz 7 vorgelegen hat; sie ist zu widerrufen, wenn die Ethik-Kommission davon Kenntnis erlangt, dass nachtr{\\u0228}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die Eignung des Pr{\\u0252}fers, seines Stellvertreters oder der Pr{\\u0252}fstelle nicht mehr gegeben sind,\\\n\\tab 2.\\tab keine ordnungsgem{\\u0228}{\\u0223}e Probandenversicherung mehr besteht oder die Voraussetzungen f{\\u0252}r eine Ausnahme von der Versicherungspflicht nicht mehr vorliegen,\\\n\\tab 3.\\tab die Modalit{\\u0228}ten f{\\u0252}r die Auswahl der Pr{\\u0252}fungsteilnehmer nicht mehr dem Stand der medizinischen Erkenntnisse entsprechen, insbesondere die klinische Pr{\\u0252}fung ungeeignet ist, den Nachweis der Unbedenklichkeit oder der Wirksamkeit eines Arzneimittels einschlie{\\u0223}lich einer unterschiedlichen Wirkungsweise bei Frauen und M{\\u0228}nnern zu erbringen, oder\\\n\\tab 4.\\tab die Voraussetzungen f{\\u0252}r die Einbeziehung von Personen nach {\\u0167} 40 Absatz 4 oder {\\u0167} 41 nicht mehr gegeben sind.\\\n\\pard\nDie Abs{\\u0228}tze 3 und 4 gelten entsprechend. Die zust{\\u0228}ndige Ethik-Kommission unterrichtet unter Angabe der Gr{\\u0252}nde unverz{\\u0252}glich die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und die anderen f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\\sb100\n(5) Wenn der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Rahmen ihrer T{\\u0228}tigkeit Tatsachen bekannt werden, die die Annahme rechtfertigen, dass der Sponsor, ein Pr{\\u0252}fer oder ein anderer Beteiligter seine Verpflichtungen im Rahmen der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung nicht mehr erf{\\u0252}llt, informiert die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die betreffende Person unverz{\\u0252}glich und ordnet die von dieser Person durchzuf{\\u0252}hrenden Abhilfema{\\u0223}nahmen an; betrifft die Ma{\\u0223}nahme nicht den Sponsor, so ist dieser von der Anordnung zu unterrichten. Ma{\\u0223}nahmen der zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 69 bleiben davon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}