{
  "documentIdentifier" : "BJNR010370975BJNE005404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung der Aufgaben dieses Gesetzes sowie zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union oder v{\\u0246}lkerrechtlich verbindlicher Vereinbarungen im Anwendungsbereich dieses Gesetzes ist vorbehaltlich des Absatzes 3 alle zehn Jahre eine auf das gesamte Bundesgebiet bezogene forstliche Gro{\\u0223}rauminventur auf Stichprobenbasis (Bundeswaldinventur) durchzuf{\\u0252}hren. Sie soll einen Gesamt{\\u0252}berblick {\\u0252}ber die gro{\\u0223}r{\\u0228}umigen Waldverh{\\u0228}ltnisse und forstlichen Produktionsm{\\u0246}glichkeiten liefern. Die hierzu erforderlichen Messungen und Beschreibungen des Waldzustandes (Grunddaten) sind nach einem einheitlichen Verfahren vorzunehmen. Dabei ist auf die Verwertbarkeit der Grunddaten auch im Rahmen der Beobachtung nach {\\u0167} 6 Bundesnaturschutzgesetz zu achten.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder erheben die in Absatz 1 genannten Grunddaten; das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft stellt sie zusammen und wertet sie aus.\\\n\\pard\\sb100\n(3) Zur Erf{\\u0252}llung von Berichtspflichten, die auf Grund verbindlicher v{\\u0246}lkerrechtlicher Vereinbarungen zum Schutz des Klimas bestehen, erhebt das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft soweit erforderlich in den Jahren zwischen zwei Bundeswaldinventuren Daten zum Kohlenstoffvorrat im Wald.\\\n\\pard\\sb100\n(4) Die mit der Vorbereitung und Durchf{\\u0252}hrung der in den Abs{\\u0228}tzen 1, 3 und in Rechtsverordnungen nach Absatz 6 genannten forstlichen Erhebungen beauftragten Personen sind berechtigt, zur Erf{\\u0252}llung ihres Auftrages Grundst{\\u0252}cke zu betreten sowie die erforderlichen Datenerhebungen und Probenahmen auf diesen Grundst{\\u0252}cken durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Vorschriften {\\u0252}ber das f{\\u0252}r die Bundeswaldinventur anzuwendende Stichprobenverfahren und die zu ermittelnden Grunddaten zu erlassen.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft kann durch Rechtsverordnung mit Zustimmung des Bundesrates vorsehen, dass Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur N{\\u0228}hrstoffversorgung und Schadstoffbelastung der Waldb{\\u0246}den (Bodenzustandserhebung),\\\n\\tab 2.\\tab zur Vitalit{\\u0228}t der W{\\u0228}lder,\\\n\\tab 3.\\tab zu Wirkungszusammenh{\\u0228}ngen in Wald{\\u0246}kosystemen\\\n\\pard\nerhoben werden k{\\u0246}nnen und dabei n{\\u0228}here Vorschriften {\\u0252}ber den Zeitpunkt, die anzuwendenden Verfahren und die zu ermittelnden Grunddaten erlassen. Im Falle einer Rechtsverordnung nach Satz 1 gilt Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}