{
  "documentIdentifier" : "BJNR010370975BJNE005901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beschl{\\u0252}sse und Vereinbarungen {\\u0252}ber die der Holzvermarktung nicht zuzurechnenden forstwirtschaftlichen Ma{\\u0223}nahmen von nichtstaatlichen oder staatlichen Tr{\\u0228}gern oder von deren Kooperationen, soweit auf diese Beschl{\\u0252}sse und Vereinbarungen die Regelungen des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen anzuwenden sind, gelten die Voraussetzungen f{\\u0252}r eine Freistellung im Sinne des {\\u0167} 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen als erf{\\u0252}llt. Ma{\\u0223}nahmen im Sinne des Satzes 1 umfassen die Bereiche der Planung und Ausf{\\u0252}hrung waldbaulicher Ma{\\u0223}nahmen, der Markierung, der Ernte und der Bereitstellung des Rohholzes bis einschlie{\\u0223}lich seiner Registrierung.\\\n\\pard\n\\pard\\sb100\n(2) Soweit auf Beschl{\\u0252}sse und Vereinbarungen im Sinne des Absatzes 1 die Regelungen des Artikels 101 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union anzuwenden sind, wird vermutet, dass die Voraussetzungen f{\\u0252}r eine Freistellung im Sinne des Artikels 101 Absatz 3 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft hat dem Deutschen Bundestag im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie bis sp{\\u0228}testens 31. Dezember 2022 und danach jeweils im Abstand von drei Jahren zu berichten, ob und inwieweit die Regelungen in den Abs{\\u0228}tzen 1 und 2 weiterhin erforderlich sind, um ein fl{\\u0228}chendeckendes Angebot forstlicher Dienstleistungen zu angemessenen Bedingungen und den diskriminierungsfreien Zugang zu diesen Dienstleistungen f{\\u0252}r alle Waldbesitzer sicherzustellen. Die Berichte sollen, unter besonderer Ber{\\u0252}cksichtigung der zu f{\\u0246}rdernden Entwicklung der Forstbetriebsgemeinschaften, Vorschl{\\u0228}ge f{\\u0252}r gegebenenfalls notwendige Anpassungen der Regelungen enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}