{
  "documentIdentifier" : "BJNR001270871BJNE055504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Amtstr{\\u0228}ger, ein Europ{\\u0228}ischer Amtstr{\\u0228}ger oder ein f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteter, der einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}{\\u0223}t oder annimmt, da{\\u0223} er eine Diensthandlung vorgenommen hat oder k{\\u0252}nftig vornehme und dadurch seine Dienstpflichten verletzt hat oder verletzen w{\\u0252}rde, wird mit Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren bestraft. In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe. Der Versuch ist strafbar.\\\n\\pard\n\\pard\\sb100\n(2) Ein Richter, Mitglied eines Gerichts der Europ{\\u0228}ischen Union oder Schiedsrichter, der einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}{\\u0223}t oder annimmt, da{\\u0223} er eine richterliche Handlung vorgenommen hat oder k{\\u0252}nftig vornehme und dadurch seine richterlichen Pflichten verletzt hat oder verletzen w{\\u0252}rde, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft. In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(3) Falls der T{\\u0228}ter den Vorteil als Gegenleistung f{\\u0252}r eine k{\\u0252}nftige Handlung fordert, sich versprechen l{\\u0228}{\\u0223}t oder annimmt, so sind die Abs{\\u0228}tze 1 und 2 schon dann anzuwenden, wenn er sich dem anderen gegen{\\u0252}ber bereit gezeigt hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Handlung seine Pflichten zu verletzen oder,\\\n\\tab 2.\\tab soweit die Handlung in seinem Ermessen steht, sich bei Aus{\\u0252}bung des Ermessens durch den Vorteil beeinflussen zu lassen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}