{
  "documentIdentifier" : "BJNR001270871BJNE055704308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einem Amtstr{\\u0228}ger, einem Europ{\\u0228}ischen Amtstr{\\u0228}ger, einem f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteten oder einem Soldaten der Bundeswehr einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, da{\\u0223} er eine Diensthandlung vorgenommen hat oder k{\\u0252}nftig vornehme und dadurch seine Dienstpflichten verletzt hat oder verletzen w{\\u0252}rde, wird mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren bestraft. In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.\\\n\\pard\n\\pard\\sb100\n(2) Wer einem Richter, Mitglied eines Gerichts der Europ{\\u0228}ischen Union oder Schiedsrichter einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, da{\\u0223} er eine richterliche Handlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorgenommen und dadurch seine richterlichen Pflichten verletzt hat oder\\\n\\tab 2.\\tab k{\\u0252}nftig vornehme und dadurch seine richterlichen Pflichten verletzen w{\\u0252}rde,\\\n\\pard\nwird in den F{\\u0228}llen der Nummer 1 mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren, in den F{\\u0228}llen der Nummer 2 mit Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren bestraft. Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) Falls der T{\\u0228}ter den Vorteil als Gegenleistung f{\\u0252}r eine k{\\u0252}nftige Handlung anbietet, verspricht oder gew{\\u0228}hrt, so sind die Abs{\\u0228}tze 1 und 2 schon dann anzuwenden, wenn er den anderen zu bestimmen versucht, da{\\u0223} dieser \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Handlung seine Pflichten verletzt oder,\\\n\\tab 2.\\tab soweit die Handlung in seinem Ermessen steht, sich bei der Aus{\\u0252}bung des Ermessens durch den Vorteil beeinflussen l{\\u0228}{\\u0223}t.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}