{
  "documentIdentifier" : "BJNR125410996BJNE026605119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die landwirtschaftliche Berufsgenossenschaft finden anstelle der Vorschriften {\\u0252}ber das Umlageverfahren aus dem Vierten Unterabschnitt des Ersten Abschnitts die folgenden Abs{\\u0228}tze Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Einzelheiten der Beitragsberechnung bestimmt die Satzung.\\\n\\pard\\sb100\n(3) Landwirtschaftlichen Unternehmern, f{\\u0252}r die versicherungsfreie Personen oder Personen t{\\u0228}tig sind, die infolge dieser T{\\u0228}tigkeit bei einem anderen Unfallversicherungstr{\\u0228}ger als der landwirtschaftlichen Berufsgenossenschaft versichert sind, wird auf Antrag eine Beitragserm{\\u0228}{\\u0223}igung bewilligt. Das N{\\u0228}here bestimmt die Satzung.\\\n\\pard\\sb100\n(4) Die Satzung kann bestimmen, da{\\u0223} und unter welchen Voraussetzungen landwirtschaftliche Unternehmer kleiner Unternehmen mit geringer Unfallgefahr ganz oder teilweise von Beitr{\\u0228}gen befreit werden.\\\n\\pard\\sb100\n(5) Die landwirtschaftliche Berufsgenossenschaft teilt den Unternehmern den von ihnen zu zahlenden Beitrag schriftlich mit. Der Beitragsbescheid ist mit Wirkung f{\\u0252}r die Vergangenheit zuungunsten der Unternehmer nur dann aufzuheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Veranlagung des Unternehmens nachtr{\\u0228}glich ge{\\u0228}ndert wird,\\\n\\tab 2.\\tab eine im Laufe des Kalenderjahres eingetretene {\\u0196}nderung des Unternehmens nachtr{\\u0228}glich bekannt wird,\\\n\\tab 3.\\tab die Feststellung der Beitr{\\u0228}ge auf unrichtigen Angaben des Unternehmers oder wegen unterlassener Angaben des Unternehmers auf einer Sch{\\u0228}tzung beruht.\\\n\\pard\n\\pard\\sb100\n(5a) Zur Sicherung des Beitragsaufkommens soll die landwirtschaftliche Berufsgenossenschaft Vorsch{\\u0252}sse bis zur H{\\u0246}he des voraussichtlichen Jahresbedarfs erheben. Die Satzung regelt das N{\\u0228}here zur F{\\u0228}lligkeit der Beitr{\\u0228}ge und Vorsch{\\u0252}sse sowie zum Verfahren der Zahlung.\\\n\\pard\\sb100\n(5b) Der Beitrag und die Vorsch{\\u0252}sse sollen auf der Grundlage eines Lastschriftmandats eingezogen werden.\\\n\\pard\\sb100\n(6) Die Unternehmer haben der landwirtschaftlichen Berufsgenossenschaft {\\u0252}ber die Unternehmens-, Arbeits- und Lohnverh{\\u0228}ltnisse Auskunft zu geben, soweit dies f{\\u0252}r die Beitragsberechnung von Bedeutung ist; die Einzelheiten bestimmt die Satzung. {\\u0167} 166 Absatz 1 gilt entsprechend; die Pr{\\u0252}fungsabst{\\u0228}nde bestimmt die landwirtschaftliche Berufsgenossenschaft. Soweit die Unternehmer die Angaben nicht, nicht rechtzeitig, nicht richtig oder nicht vollst{\\u0228}ndig machen, kann die landwirtschaftliche Berufsgenossenschaft eine Sch{\\u0228}tzung vornehmen. Die Unternehmer sollen der landwirtschaftlichen Berufsgenossenschaft eine Erm{\\u0228}chtigung zum Einzug des Beitrags und der Vorsch{\\u0252}sse erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}