{
  "documentIdentifier" : "BJNR125410996BJNE026907126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unfallversicherungstr{\\u0228}ger sind verpflichtet, Altersr{\\u0252}ckstellungen f{\\u0252}r die bei ihnen besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmer, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gew{\\u0228}hrleistet wird, zu bilden. Die Altersr{\\u0252}ckstellungen umfassen Versorgungsausgaben f{\\u0252}r Versorgungsbez{\\u0252}ge und Beihilfen. Die Verpflichtung besteht auch, wenn die Unfallversicherungstr{\\u0228}ger gegen{\\u0252}ber ihren Tarifbesch{\\u0228}ftigten Leistungen der betrieblichen Altersvorsorge unmittelbar zugesagt haben.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r die Anlage der Mittel zur Finanzierung des Deckungskapitals f{\\u0252}r Altersr{\\u0252}ckstellungen gelten die Vorschriften des Vierten Titels des Vierten Abschnitts des Vierten Buches mit der Ma{\\u0223}gabe, dass eine Anlage auch in Euro-denominierten Aktien im Rahmen eines passiven, indexorientierten Managements zul{\\u0228}ssig ist. Die Anlageentscheidungen sind jeweils so zu treffen, dass der Anteil an Aktien maximal 20 Prozent des Deckungskapitals betr{\\u0228}gt. {\\u0196}nderungen des Aktienkurses k{\\u0246}nnen vor{\\u0252}bergehend zu einem h{\\u0246}heren Anteil an Aktien am Deckungskapital f{\\u0252}hren. Die S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r das Deckungskapital f{\\u0252}r Altersr{\\u0252}ckstellungen nach {\\u0167} 12 der Sozialversicherungs-Rechnungsverordnung.\\\n\\pard\\sb100\n(2) Die R{\\u0252}ckstellungen d{\\u0252}rfen nur zweckentsprechend verwendet werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft das N{\\u0228}here zur H{\\u0246}he der f{\\u0252}r die Altersr{\\u0252}ckstellungen erforderlichen Zuweisungss{\\u0228}tze, zum Zahlverfahren der Zuweisungen, zur {\\u0220}berpr{\\u0252}fung der H{\\u0246}he der Zuweisungss{\\u0228}tze sowie zur Anlage des Deckungskapitals durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Befugnis nach Satz 1 mit Zustimmung des Bundesrates durch Rechtsverordnung auf das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen. Rechtsverordnungen, die nach Satz 2 erlassen werden, bed{\\u0252}rfen einer Anh{\\u0246}rung der Deutschen Gesetzlichen Unfallversicherung e. V. sowie der landwirtschaftlichen Berufsgenossenschaft und ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales sowie dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}