{
  "documentIdentifier" : "BJNR217000013BJNE000600001",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung {\\u0252}bersendet dem Bundestag alle Vorhaben mit einem Zuleitungsschreiben (f{\\u0246}rmliche Zuleitung). Das Zuleitungsschreiben enth{\\u0228}lt auf der Grundlage des zuzuleitenden Dokuments die folgenden Hinweise: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den wesentlichen Inhalt und die Zielsetzung des Vorhabens,\\\n\\tab 2.\\tab das Datum des Erscheinens des betreffenden Dokuments in deutscher Sprache,\\\n\\tab 3.\\tab die Rechtsgrundlage,\\\n\\tab 4.\\tab das anzuwendende Verfahren und\\\n\\tab 5.\\tab die Benennung des federf{\\u0252}hrenden Bundesministeriums.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung {\\u0252}bermittelt binnen zwei Wochen nach f{\\u0246}rmlicher Zuleitung eines Vorhabens einen Bericht gem{\\u0228}{\\u0223} der Anlage (Berichtsbogen). Dieser enth{\\u0228}lt insbesondere die Bewertung des Vorhabens hinsichtlich seiner Vereinbarkeit mit den Grunds{\\u0228}tzen der Subsidiarit{\\u0228}t und der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit.\\\n\\pard\\sb100\n(3) Zu Vorschl{\\u0228}gen f{\\u0252}r Gesetzgebungsakte der Europ{\\u0228}ischen Union {\\u0252}bermittelt die Bundesregierung zudem binnen zwei Wochen nach {\\u0220}berweisung an die Aussch{\\u0252}sse des Bundestages, sp{\\u0228}testens jedoch zu Beginn der Beratungen in den Ratsgremien, eine Umfassende Bewertung. Neben Angaben zur Zust{\\u0228}ndigkeit der Europ{\\u0228}ischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grunds{\\u0228}tzen der Subsidiarit{\\u0228}t und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit enth{\\u0228}lt diese Bewertung im Rahmen einer umfassenden Absch{\\u0228}tzung der Folgen f{\\u0252}r die Bundesrepublik Deutschland Aussagen insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und {\\u0246}kologischer Hinsicht zu Regelungsinhalt, Alternativen, Kosten, Verwaltungsaufwand und Umsetzungsbedarf. Zu anderen Vorhaben im Sinne von {\\u0167} 5 Absatz 1 erfolgt die Erstellung einer entsprechenden Umfassenden Bewertung nur auf Anforderung.\\\n\\pard\\sb100\n(4) Bei eilbed{\\u0252}rftigen Vorhaben verk{\\u0252}rzen sich die Fristen der Abs{\\u0228}tze 2 und 3 so, dass eine rechtzeitige Unterrichtung und die Gelegenheit zur Stellungnahme nach {\\u0167} 8 Absatz 1 Satz 1 f{\\u0252}r den Bundestag gew{\\u0228}hrleistet sind. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Dar{\\u0252}ber hinaus erstellt die Bundesregierung zu besonders komplexen oder bedeutsamen Vorhaben auf Anforderung vertiefende Berichte.\\\n\\pard\\sb100\n(6) Die Bundesregierung unterrichtet den Bundestag {\\u0252}ber den Abschluss eines Gesetzgebungsverfahrens der Europ{\\u0228}ischen Union; diese Unterrichtung enth{\\u0228}lt auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grunds{\\u0228}tzen der Subsidiarit{\\u0228}t und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit f{\\u0252}r vereinbar h{\\u0228}lt; bei Richtlinien informiert die Bundesregierung {\\u0252}ber die zu ber{\\u0252}cksichtigenden Fristen f{\\u0252}r die innerstaatliche Umsetzung und den Umsetzungsbedarf.\\\n}"
}