{
  "documentIdentifier" : "BJNR217000013BJNE000800001",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor ihrer Mitwirkung an Vorhaben gibt die Bundesregierung dem Bundestag Gelegenheit zur Stellungnahme. Hierzu {\\u0252}bermittelt die Bundesregierung dem Bundestag fortlaufend aktualisierte Informationen {\\u0252}ber den Beratungsablauf, die es erm{\\u0246}glichen, den f{\\u0252}r eine Stellungnahme geeigneten Zeitpunkt zu bestimmen, und teilt mit, bis zu welchem Zeitpunkt auf Grund des Beratungsverlaufs eine Stellungnahme angemessen erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Gibt der Bundestag eine Stellungnahme ab, legt die Bundesregierung diese ihren Verhandlungen zugrunde. Die Bundesregierung unterrichtet fortlaufend {\\u0252}ber die Ber{\\u0252}cksichtigung der Stellungnahme in den Verhandlungen.\\\n\\pard\\sb100\n(3) Der Bundestag kann seine Stellungnahme im Verlauf der Beratung des Vorhabens anpassen und erg{\\u0228}nzen. Absatz 2 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) Macht der Bundestag von der Gelegenheit zur Stellungnahme gem{\\u0228}{\\u0223} Artikel 23 Absatz 3 Satz 1 des Grundgesetzes Gebrauch, legt die Bundesregierung in den Verhandlungen einen Parlamentsvorbehalt ein, wenn der Beschluss des Bundestages in einem seiner wesentlichen Belange nicht durchsetzbar ist. Die Bundesregierung unterrichtet den Bundestag in einem gesonderten Bericht unverz{\\u0252}glich dar{\\u0252}ber. Dieser Bericht muss der Form und dem Inhalt nach angemessen sein, um eine Beratung in den Gremien des Bundestages zu erm{\\u0246}glichen. Vor der abschlie{\\u0223}enden Entscheidung bem{\\u0252}ht sich die Bundesregierung, Einvernehmen mit dem Bundestag herzustellen. Dies gilt auch dann, wenn der Bundestag bei Vorhaben der Europ{\\u0228}ischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung nimmt. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen au{\\u0223}en- oder integrationspolitischen Gr{\\u0252}nden abweichende Entscheidungen zu treffen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Nach der abschlie{\\u0223}enden Beschlussfassung unterrichtet die Bundesregierung den Bundestag unverz{\\u0252}glich schriftlich, insbesondere {\\u0252}ber die Durchsetzung seiner Stellungnahme. Sollten nicht alle Belange der Stellungnahme ber{\\u0252}cksichtigt worden sein, benennt die Bundesregierung auch die Gr{\\u0252}nde hierf{\\u0252}r. Auf Verlangen eines Viertels der Mitglieder des Bundestages erl{\\u0228}utert die Bundesregierung diese Gr{\\u0252}nde im Rahmen einer Plenardebatte.\\\n}"
}