{
  "documentIdentifier" : "BJNR013150965BJNE000400325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Steht einem Berechtigten auf Grund der {\\u0196}nderungen in Artikel I Nr. 1, 2, 3, 10, 87 und 94 dieses Gesetzes erstmalig ein Anspruch auf Entsch{\\u0228}digung zu, so kann er einen Antrag auf Entsch{\\u0228}digung bis zum 30. September 1966 stellen. Das gleiche gilt, soweit auf Grund der {\\u0196}nderungen in Artikel I Nr. 6, 11 bis 93 dieses Gesetzes ein einzelner Anspruch auf Entsch{\\u0228}digung erstmalig begr{\\u0252}ndet wird.\\\n\\tab\\tab (2) {\\u0167} 189 Abs. 2 und 3, {\\u0167} 189a Abs. 2, {\\u0167}{\\u0167} 189b und 190a BEG finden entsprechende Anwendung; jedoch k{\\u0246}nnen Anspr{\\u0252}che, die dem Berechtigten bereits nach bisherigem Recht zugestanden haben, auf Grund des Absatzes 1 nicht geltend gemacht werden.\\\n\\tab\\tab (3) In den F{\\u0228}llen des Absatzes 1 steht die Unanfechtbarkeit oder die Rechtskraft einer fr{\\u0252}heren Entscheidung einer neuen Entscheidung {\\u0252}ber den Anspruch auf Entsch{\\u0228}digung nicht entgegen.\\\n\\tab\\tab (4) Abs{\\u0228}tze 1 bis 3 finden in den F{\\u0228}llen des Artikels I Nr. 21 Buchstabe a, 32, 105, 111, 112 und 113 entsprechende Anwendung.\\\n\\tab\\tab (5) In den F{\\u0228}llen des Artikels I Nr. 21 Buchstabe a endet die Antragsfrist fr{\\u0252}hestens 6 Monate nach Verk{\\u0252}ndung der gem{\\u0228}{\\u0223} {\\u0167} 42 Abs. 2 BEG zu erlassenden Rechtsverordnung.\\\n\\tab 2.\\tab (1) Steht einem Berechtigten auf Grund der {\\u0196}nderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch zu, als er ihm vor Verk{\\u0252}ndung dieses Gesetzes nach dem Bundeserg{\\u0228}nzungsgesetz zur Entsch{\\u0228}digung f{\\u0252}r Opfer der nationalsozialistischen Verfolgung (Bundeserg{\\u0228}nzungsgesetz) oder dem Bundesentsch{\\u0228}digungsgesetz durch unanfechtbaren Bescheid oder rechtskr{\\u0228}ftig gerichtlich zuerkannt worden ist, so kann er innerhalb der Antragsfrist nach Nummer 1 Abs. 1 diesen Anspruch insoweit erneut anmelden.\\\n\\tab\\tab (2) Eine erneute Anmeldung nach Ma{\\u0223}gabe des Absatzes 1 kann auch dann erfolgen, wenn der Bescheid erst innerhalb einer Frist von drei Monaten nach Verk{\\u0252}ndung dieses Gesetzes unanfechtbar oder wenn die gerichtliche Entscheidung erst innerhalb einer Frist von drei Monaten nach Verk{\\u0252}ndung dieses Gesetzes rechtskr{\\u0228}ftig wird.\\\n\\tab\\tab (3) Bei der Entscheidung {\\u0252}ber den Anspruch sind die Entsch{\\u0228}digungsorgane an die tats{\\u0228}chlichen Feststellungen gebunden, auf denen der vor Verk{\\u0252}ndung dieses Gesetzes ergangene unanfechtbare Bescheid oder die rechtskr{\\u0228}ftige gerichtliche Entscheidung beruht.\\\n\\tab\\tab (4) Soweit das Bundesentsch{\\u0228}digungsgesetz in der Fassung des Artikels I dieses Gesetzes das Bestehen oder die H{\\u0246}he des Anspruchs, seine Vererblichkeit oder das Bestehen eines Wahlrechts bei Anspr{\\u0252}chen f{\\u0252}r Schaden im beruflichen Fortkommen von den Verh{\\u0228}ltnissen im Zeitpunkt der Entscheidung abh{\\u0228}ngig macht, ist von den Verh{\\u0228}ltnissen auszugehen, auf denen die fr{\\u0252}here Entscheidung beruht.\\\n\\tab\\tab (5) Nummer 1 Abs. 2 bis 5 findet entsprechende Anwendung.\\\n\\tab\\tab (6) Ist in einem bei Verk{\\u0252}ndung dieses Gesetzes anh{\\u0228}ngigen Verfahren noch keine Entscheidung ergangen, so ist der Anspruch nach Ma{\\u0223}gabe des Artikels I dieses Gesetzes festzusetzen.\\\n\\tab 3.\\tab Ist die Entsch{\\u0228}digung vor Verk{\\u0252}ndung dieses Gesetzes nach dem Bundeserg{\\u0228}nzungsgesetz oder dem Bundesentsch{\\u0228}digungsgesetz durch Vergleich, Verzicht oder Abfindung geregelt worden und steht dem Berechtigten auf Grund der {\\u0196}nderungen in Artikel I dieses Gesetzes ein weitergehender Anspruch als nach den bisherigen Vorschriften zu, so kann der Berechtigte innerhalb der Frist der Nummer 1 Abs. 1 die Regelung durch Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Entsch{\\u0228}digungsbeh{\\u0246}rde anfechten. Nummer 1 Abs. 2, 4 und 5 findet entsprechende Anwendung.\\\n\\tab 4.\\tab (1) Steht dem Berechtigten auf Grund der {\\u0196}nderungen in Artikel I dieses Gesetzes bei Anspr{\\u0252}chen f{\\u0252}r Schaden im beruflichen Fortkommen erstmalig ein Wahlrecht zu, so endet die Frist zur Aus{\\u0252}bung der Wahl am 30. September 1966. In den F{\\u0228}llen, in denen der Anspruch auf Kapitalentsch{\\u0228}digung erst nach Verk{\\u0252}ndung dieses Gesetzes zuerkannt worden ist, verbleibt es bei der Frist des {\\u0167} 84 BEG.\\\n\\tab\\tab (2) Stand dem Berechtigten nach bisherigen Vorschriften bei Anspr{\\u0252}chen f{\\u0252}r Schaden im beruflichen Fortkommen ein Wahlrecht zu und erh{\\u0246}ht sich auf Grund der {\\u0196}nderungen in Artikel I dieses Gesetzes die nicht gew{\\u0228}hlte Entsch{\\u0228}digung, so kann er diese innerhalb der Frist der Nummer 1 Abs. 1 durch Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Entsch{\\u0228}digungsbeh{\\u0246}rde verlangen.\\\n\\tab\\tab (3) Ist der Verfolgte vor Abgabe der Erkl{\\u0228}rung nach Absatz 2 innerhalb der Frist der Nummer 1 Abs. 1 verstorben, so kann die Witwe oder unter den Voraussetzungen des {\\u0167} 17 Abs. 1 Nr. 2 BEG der Witwer nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 86, 98 BEG die nicht gew{\\u0228}hlte Entsch{\\u0228}digung durch Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Entsch{\\u0228}digungsbeh{\\u0246}rde verlangen, wenn die Witwe oder der Witwer selbst Verfolgter ist oder von der Verfolgung des verstorbenen Verfolgten mitbetroffen worden ist. {\\u0167} 86 Abs. 5 BEG findet entsprechende Anwendung.\\\n\\tab 5.\\tab Ist in den F{\\u0228}llen des {\\u0167} 86 oder {\\u0167} 98 BEG vor Verk{\\u0252}ndung dieses Gesetzes der Witwe, dem Witwer oder den Kindern die Entsch{\\u0228}digung in H{\\u0246}he der Rentenbez{\\u0252}ge eines Jahres gezahlt worden und erhalten die Witwe, der Witwer oder die Kinder auf Grund der {\\u0196}nderungen in Artikel I dieses Gesetzes nunmehr eine Rente nach {\\u0167} 85a oder {\\u0167} 97a BEG, so wird die Entsch{\\u0228}digung in H{\\u0246}he der Rentenbez{\\u0252}ge eines Jahres auf den Anspruch der Erben des Verfolgten auf die Summe der r{\\u0252}ckst{\\u0228}ndigen Rentenbetr{\\u0228}ge angerechnet.\\\n\\tab 6.\\tab (1) Ist in den F{\\u0228}llen des Artikels I Nr. 66 ({\\u0167} 114 Abs. 2 BEG) und Nr. 67 ({\\u0167} 114a BEG) vor Verk{\\u0252}ndung dieses Gesetzes dem Verfolgten eine Entsch{\\u0228}digung f{\\u0252}r Schaden in der Ausbildung nach {\\u0167}{\\u0167} 116 bis 118 BEG gezahlt worden, so ist diese auf den Anspruch nach {\\u0167} 114 Abs. 2 und {\\u0167} 114a BEG anzurechnen.\\\n\\tab\\tab (2) Ist in den F{\\u0228}llen des Artikels I Nr. 83 ({\\u0167} 142 BEG) vor Verk{\\u0252}ndung dieses Gesetzes einer Gesellschaft des b{\\u0252}rgerlichen Rechts eine Entsch{\\u0228}digung f{\\u0252}r Schaden an Eigentum oder Verm{\\u0246}gen gezahlt worden, so ist diese auf die entsprechende Entsch{\\u0228}digung der einzelnen Gesellschafter f{\\u0252}r Schaden an Eigentum oder Verm{\\u0246}gen nach Ma{\\u0223}gabe ihres Auseinandersetzungsanteils anzurechnen.\\\n\\tab 7.\\tab Ist bei Verk{\\u0252}ndung dieses Gesetzes ein Antrag auf Entsch{\\u0228}digung in einem Land anh{\\u0228}ngig, so bleiben die Entsch{\\u0228}digungsorgane dieses Landes auch f{\\u0252}r die Anspr{\\u0252}che des Antragstellers nach dem Bundesentsch{\\u0228}digungsgesetz in der Fassung des Artikels I dieses Gesetzes zust{\\u0228}ndig. Dies gilt nicht in den F{\\u0228}llen des {\\u0167} 185 Abs. 6 BEG.\\\n\\tab 8.\\tab (1) Soweit vor Verk{\\u0252}ndung dieses Gesetzes Anspr{\\u0252}che von Berechtigten durch Bescheid oder rechtskr{\\u0228}ftig gerichtlich festgesetzt worden sind, beh{\\u0228}lt es hierbei zugunsten der Berechtigten sein Bewenden.\\\n\\tab\\tab (2) Absatz 1 gilt nicht, wenn bei der Festsetzung von Anspr{\\u0252}chen die bisherigen Vorschriften {\\u0252}ber das Zusammentreffen von Anspr{\\u0252}chen ({\\u0167}{\\u0167} 120 bis 122 BEG) offensichtlich au{\\u0223}er acht gelassen worden sind; Absatz 1 gilt ferner nicht in den F{\\u0228}llen des {\\u0167} 125a BEG. Die Entsch{\\u0228}digungsbeh{\\u0246}rde ist befugt, innerhalb einer Frist von einem Jahr nach Verk{\\u0252}ndung dieses Gesetzes einen neuen Bescheid {\\u0252}ber diese Anspr{\\u0252}che nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 141d bis 141k BEG oder des {\\u0167} 125a BEG zu erlassen.\\\n\\tab 9.\\tab (1) Die Minderung, das Ruhen oder die Entziehung einer nach den bisherigen Vorschriften festgesetzten Rente richtet sich nach den Vorschriften des Bundesentsch{\\u0228}digungsgesetzes in der Fassung des Artikels I dieses Gesetzes.\\\n\\tab\\tab (2) In den F{\\u0228}llen der {\\u0167}{\\u0167} 141d bis 141k BEG werden die dem Berechtigten nach den bisherigen Vorschriften zuerkannten Renten solange nicht erh{\\u0246}ht, als ihr Gesamtbetrag die Summe der dem Berechtigten nach dem Bundesentsch{\\u0228}digungsgesetz in der Fassung des Artikels I dieses Gesetzes zustehenden Renten {\\u0252}bersteigt.\\\n\\tab 10.\\tab Im Falle des Artikels I Nr. 77 gelten folgende {\\u0220}bergangsvorschriften:\\\n\\tab\\tab Soweit ein nach den in {\\u0167} 138 BEG genannten Vorschriften vor dem Inkrafttreten des Artikels I Nr. 77 gestellter Antrag wegen Fristvers{\\u0228}umung abgelehnt worden ist, ist auf Antrag des Berechtigten oder, wenn dieser verstorben ist, einer der in {\\u0167} 1288 Abs. 2 der Reichsversicherungsordnung, {\\u0167} 65 Abs. 2 des Angestelltenversicherungsgesetzes oder {\\u0167} 88 Abs. 2 des Reichsknappschaftsgesetzes genannten Personen erneut zu entscheiden, wenn dieser Antrag innerhalb der im zweiten Halbsatz des {\\u0167} 138 BEG genannten Frist gestellt wird. Eine erneute Entscheidung von Amts wegen ist nicht ausgeschlossen. Der erneuten Entscheidung steht nicht entgegen, da{\\u0223} die fr{\\u0252}here Entscheidung {\\u0252}ber den Antrag bindend oder rechtskr{\\u0228}ftig geworden ist.\\\n\\pard\n}"
}