{
  "documentIdentifier" : "BJNR013150965BJNE000600325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Der Verfolgte, dem die Freiheit auf die Dauer von mindestens sechs Monaten entzogen worden ist ({\\u0167} 43 BEG) oder der eine nachhaltige Minderung der Erwerbsf{\\u0228}higkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert nachweist, erh{\\u0228}lt aus einem zu errichtenden Sonderfonds nach Ma{\\u0223}gabe der Mittel dieses Fonds eine Beihilfe. Das gleiche gilt f{\\u0252}r die Witwe eines Verfolgten, der einen Schaden an Leben erlitten hat ({\\u0167} 15 BEG), sowie f{\\u0252}r den Witwer einer Verfolgten unter den Voraussetzungen der {\\u0167}{\\u0167} 15, 17 Abs. 1 Nr. 2 BEG; in diesen F{\\u0228}llen wird eine Beihilfe jedoch nur gew{\\u0228}hrt, wenn die Witwe oder der Witwer nicht wieder geheiratet hat.\\\n\\tab\\tab (2) Eine Beihilfe aus dem zu errichtenden Sonderfonds erh{\\u0228}lt auch der Verfolgte, der auf die Dauer von mindestens sechs Monaten den Judenstern getragen oder unter menschenunw{\\u0252}rdigen Bedingungen in der Illegalit{\\u0228}t gelebt hat ({\\u0167} 47 BEG). Ein Anspruch auf diese Beihilfe besteht nicht, wenn der Verfolgte eine Beihilfe nach Absatz 1 erh{\\u0228}lt.\\\n\\tab\\tab (3) Der Sonderfonds wird mit einem Gesamtbetrag von 1.200 Millionen Deutsche Mark ausgestattet.\\\n\\tab\\tab (4) Anspruch auf eine Beihilfe besteht nur, wenn der Antragsteller\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab weder die Voraussetzungen des {\\u0167} 4 BEG noch die allgemeinen Voraussetzungen der {\\u0167}{\\u0167} 150 oder 160 BEG erf{\\u0252}llt\\\n\\tab\\tab\\tab\\tab und\\\n\\tab b)\\tab am 31. Dezember 1965 seinen Wohnsitz oder dauernden Aufenthalt au{\\u0223}erhalb der in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebiete und au{\\u0223}erhalb der sowjetischen Besatzungszone und des sowjetisch besetzten Sektors von Berlin hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (5) Eine Beihilfe wird nicht gew{\\u0228}hrt, wenn der Antragsteller\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen der Betreuung durch einen anderen Staat oder eine zwischenstaatliche Organisation keinen Anspruch auf Entsch{\\u0228}digung nach {\\u0167} 160 BEG hat\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab b)\\tab zu einem Personenkreis geh{\\u0246}rt, zu dessen Gunsten Vertr{\\u0228}ge oder Abkommen {\\u0252}ber globale Wiedergutmachungsleistungen der Bundesrepublik Deutschland geschlossen worden sind,\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab c)\\tab am 31. Dezember 1965 Staatsangeh{\\u0246}riger eines der in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staates ist, es sei denn, da{\\u0223} er vor diesem Zeitpunkt Fl{\\u0252}chtling im Sinne der Genfer Konvention vom 28. Juli 1951 war.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (6) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 1 betr{\\u0228}gt 2.000 Deutsche Mark. Der Grundbetrag erh{\\u0246}ht sich auf 2.500 Deutsche Mark, wenn der Verfolgte bei Verk{\\u0252}ndung dieses Gesetzes das 65. Lebensjahr vollendet hat.\\\n\\tab\\tab (7) Der Grundbetrag der Beihilfe nach Absatz 1 Satz 2 betr{\\u0228}gt 3.000 Deutsche Mark. Er erh{\\u0246}ht sich auf 5.000 Deutsche Mark, wenn der Witwe oder dem Witwer die Freiheit auf die Dauer von mindestens einem Jahr entzogen worden ist.\\\n\\tab\\tab (8) Die Beihilfe nach Absatz 2 betr{\\u0228}gt 1.000 Deutsche Mark.\\\n\\tab\\tab (9) Die Beihilfen nach Absatz 2 und die Grundbetr{\\u0228}ge der Beihilfe nach dem Abs{\\u0228}tzen 6 und 7 sind nach Festsetzung sofort f{\\u0228}llig.\\\n\\tab\\tab (10) Zu den Grundbetr{\\u0228}gen nach den Abs{\\u0228}tzen 6 und 7 werden folgende Steigerungsbetr{\\u0228}ge gezahlt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einfacher Steigerungsbetrag\\\n\\tab\\tab\\tab\\tab bei einer Freiheitsentziehung von einem Jahr bis zu zwei Jahren\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab\\tab\\tab\\tab bei einer nachhaltigen Minderung der Erwerbsf{\\u0228}higkeit im Zeitpunkt der Entscheidung um mindestens 80 vom Hundert,\\\n\\tab b)\\tab doppelter Steigerungsbetrag\\\n\\tab\\tab\\tab\\tab bei einer Freiheitsentziehung von mehr als zwei Jahren bis zu drei Jahren,\\\n\\tab c)\\tab dreifacher Steigerungsbetrag\\\n\\tab\\tab\\tab\\tab bei einer Freiheitsentziehung von mehr als drei Jahren bis zu vier Jahren,\\\n\\tab d)\\tab vierfacher Steigerungsbetrag\\\n\\tab\\tab\\tab\\tab bei einer Freiheitsentziehung von mehr als vier Jahren,\\\n\\tab e)\\tab f{\\u0252}nffacher Steigerungsbetrag\\\n\\tab\\tab\\tab\\tab bei einem Schaden an Leben unter den Voraussetzungen des Absatzes 1 Satz 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (11) In den F{\\u0228}llen des Absatzes 10 kann nur einer der f{\\u0252}nf Steigerungsbetr{\\u0228}ge geltend gemacht werden.\\\n\\tab\\tab (12) Die H{\\u0246}he des Steigerungsbetrages, der nach Absatz 10 gezahlt wird, bestimmt sich nach dem Verh{\\u0228}ltnis des nach Auszahlung der Grundbetr{\\u0228}ge gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 6 und 7 und der Beihilfen gem{\\u0228}{\\u0223} Absatz 8 verbleibenden Fondsbetrages zu der Gesamtzahl der festgestellten Steigerungsbetr{\\u0228}ge. Dabei sind die Betr{\\u0228}ge, die durch Anrufung der Entsch{\\u0228}digungsgerichte streitbefangen sind, angemessen zu ber{\\u0252}cksichtigen.\\\n\\tab\\tab (13) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung die endg{\\u0252}ltige H{\\u0246}he des Steigerungsbetrages festzusetzen. Sie wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, wie der nach Abschlu{\\u0223} der bei den Entsch{\\u0228}digungsgerichten anh{\\u0228}ngigen Verfahren verbleibende Rest des Fondsbetrages auf die Berechtigten zu verteilen ist; hierbei kann vorgesehen werden, da{\\u0223} der verbleibende Betrag nicht an alle, sondern nur an solche Empf{\\u0228}nger von Steigerungsbetr{\\u0228}gen verteilt wird, die einen besonders schweren Schaden an K{\\u0246}rper oder Gesundheit erlitten haben.\\\n\\tab 2.\\tab (1) Der Anspruch auf die Beihilfe ist weder {\\u0252}bertragbar noch vererblich.\\\n\\tab\\tab (2) Ist der Berechtigte nach Verk{\\u0252}ndung dieses Gesetzes verstorben, so steht der Anspruch auf die Beihilfe nach Nummer 1 Abs. 1 Satz 1 und Abs. 2 seinem Ehegatten und im Falle dessen Todes den Kindern des Verfolgten zu; im Falle der Nummer 1 Abs. 1 Satz 2 steht der Anspruch auf die Beihilfe den Kindern des verstorbenen Verfolgten zu.\\\n\\tab 3.\\tab (1) {\\u0167}{\\u0167} 6, 7 und 238a BEG finden entsprechende Anwendung.\\\n\\tab\\tab (2) {\\u0167} 10 Abs. 1 Satz 1 BEG findet mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} auch Leistungen auf Grund des Bundesentsch{\\u0228}digungsgesetzes auf die Beihilfe anzurechnen sind. Ergibt sich nach Zahlung der Beihilfe, da{\\u0223} dem Verfolgten Anspr{\\u0252}che nach dem Bundesentsch{\\u0228}digungsgesetz zustehen, so ist die Beihilfe auf diese anzurechnen.\\\n\\tab 4.\\tab (1) F{\\u0252}r die Bewilligung der Beihilfe sind die Entsch{\\u0228}digungsbeh{\\u0246}rden des Landes Nordrhein-Westfalen zust{\\u0228}ndig. Das Verfahren bestimmt sich in entsprechender Anwendung des Neunten Abschnitts des Bundesentsch{\\u0228}digungsgesetzes.\\\n\\tab\\tab (2) Antr{\\u0228}ge auf Gew{\\u0228}hrung einer Beihilfe sind bis zum 30. September 1966 bei der zust{\\u0228}ndigen Entsch{\\u0228}digungsbeh{\\u0246}rde zu stellen. Der Antrag soll die in {\\u0167} 190 BEG bezeichneten Angaben enthalten. Werden fehlende Angaben nach Aufforderung nicht innerhalb einer Frist von drei Monaten nachgeholt, so kann der Antrag als unzul{\\u0228}ssig abgelehnt werden.\\\n\\tab 5.\\tab (1) {\\u0167} 172 BEG findet entsprechende Anwendung.\\\n\\tab\\tab (2)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}