{
  "documentIdentifier" : "BJNR013150965BJNE000700325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Personen, die unter der nationalsozialistischen Gewaltherrschaft aus Gr{\\u0252}nden ihrer Nationalit{\\u0228}t unter Mi{\\u0223}achtung der Menschenrechte gesch{\\u0228}digt worden und am 1. Oktober 1953 Fl{\\u0252}chtlinge im Sinne der Genfer Konvention vom 28. Juli 1951 gewesen sind, haben Anspruch auf Entsch{\\u0228}digung f{\\u0252}r einen dauernden Schaden an K{\\u0246}rper oder Gesundheit. Aus Gr{\\u0252}nden der Nationalit{\\u0228}t ist derjenige gesch{\\u0228}digt, bei dem die Zugeh{\\u0246}rigkeit zu einem fremden Staat oder zu einem nichtdeutschen Volkstum ganz oder wesentlich den Grund f{\\u0252}r die sch{\\u0228}digende Ma{\\u0223}nahme gebildet hat. Soweit keine anderen Gr{\\u0252}nde f{\\u0252}r die unter Mi{\\u0223}achtung der Menschenrechte vorgenommene sch{\\u0228}digende Ma{\\u0223}nahme ersichtlich sind, wird bei dem Personenkreis nach den S{\\u0228}tzen 1 und 2 vermutet, da{\\u0223} die Sch{\\u0228}digung aus Gr{\\u0252}nden der Nationalit{\\u0228}t erfolgt ist.\\\n\\tab\\tab (2) Anspruch auf Entsch{\\u0228}digung nach Absatz 1 besteht nur, wenn die Erwerbsf{\\u0228}higkeit des Gesch{\\u0228}digten im Zeitpunkt der Entscheidung sch{\\u0228}digungsbedingt noch um mindestens 25 vom Hundert beeintr{\\u0228}chtigt ist und sich voraussichtlich nicht wesentlich bessern wird. {\\u0167} 28 Abs. 1 Satz 2 und Abs. 2 BEG findet entsprechende Anwendung.\\\n\\tab\\tab (3) Als Entsch{\\u0228}digung werden geleistet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Heilverfahren,\\\n\\tab 2.\\tab Rente,\\\n\\tab 3.\\tab Kapitalentsch{\\u0228}digung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (4) Die Entsch{\\u0228}digung wird nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 30 bis 37 BEG und der entsprechenden Vorschriften der 2. DV-BEG geleistet. Der Anspruch auf die Kapitalentsch{\\u0228}digung besteht nur f{\\u0252}r die Zeit vom 1. Januar 1949 an.\\\n\\tab\\tab (5) Der Anspruch auf die Entsch{\\u0228}digung nach Absatz 3 ist nicht vererblich. Der Anspruch auf die laufende Rente ist nicht {\\u0252}bertragbar.\\\n\\tab\\tab (6) Ist der Gesch{\\u0228}digte nach amts{\\u0228}rztlicher oder vertrauens{\\u0228}rztlicher Feststellung eines sch{\\u0228}digungsbedingten dauernden Schadens an K{\\u0246}rper oder Gesundheit verstorben, so steht der Anspruch auf die Summe der r{\\u0252}ckst{\\u0228}ndigen Rentenbez{\\u0252}ge und auf die Kapitalentsch{\\u0228}digung seinem Ehegatten und im Falle von dessen Tod den Kindern des Gesch{\\u0228}digten zu.\\\n\\tab 2.\\tab Von der Entsch{\\u0228}digung ist ausgeschlossen, wer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen hat;\\\n\\tab 2.\\tab ein schweres nichtpolitisches Verbrechen au{\\u0223}erhalb des Aufnahmelandes begangen hat, bevor er dort als Fl{\\u0252}chtling aufgenommen worden ist;\\\n\\tab 3.\\tab sich Handlungen hat zuschulden kommen lassen, die den Zielen und Grunds{\\u0228}tzen der Vereinten Nationen zuwiderlaufen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab (1) {\\u0167}{\\u0167} 6 bis 9, 11, 12, 14 und 238a BEG finden entsprechende Anwendung.\\\n\\tab\\tab (2) {\\u0167} 10 Abs. 1 Satz 1, Abs. 3 bis 5 BEG findet mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} auch Leistungen auf Grund des Bundesentsch{\\u0228}digungsgesetzes und auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f{\\u0252}r Fl{\\u0252}chtlinge auf Anspr{\\u0252}che nach diesem Artikel anzurechnen sind.\\\n\\tab 4.\\tab (1) Personen, die nach Ma{\\u0223}gabe der Nummer 1 gesch{\\u0228}digt worden sind, kann wegen dieses Schadens eine einmalige Beihilfe bis zum Betrag von 6.000 Deutsche Mark gew{\\u0228}hrt werden, wenn ein Anspruch nach Nummer 1 ausgeschlossen ist, weil der Gesch{\\u0228}digte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erst nach dem 1. Oktober 1953 Fl{\\u0252}chtling im Sinne der Genfer Konvention vom 28. Juli 1951 geworden ist oder\\\n\\tab b)\\tab vor dem 1. Oktober 1953 als Fl{\\u0252}chtling im Sinne der Genfer Konvention vom 28. Juli 1951 nach Beendigung der Sch{\\u0228}digung eine neue Staatsangeh{\\u0246}rigkeit erworben hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (2) Nummer 1 Abs. 5 und 6, Nummern 2 und 3 sowie Artikel V Nr. 1 Abs. 4 Buchstabe b und Abs. 5 Buchstabe c dieses Gesetzes finden entsprechende Anwendung.\\\n\\tab 5.\\tab (1) Entsch{\\u0228}digung wird nur auf Antrag gew{\\u0228}hrt. Der Antrag ist bis zum 30. September 1966 bei dem Bundesverwaltungsamt in K{\\u0246}ln zu stellen.\\\n\\tab\\tab (2) {\\u0167} 189 Abs. 3 und {\\u0167} 190a BEG finden entsprechende Anwendung.\\\n\\tab 6.\\tab Eines erneuten Antrages nach Nummer 5 Abs. 1 bedarf es nicht, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Anspruch auf Entsch{\\u0228}digung bereits auf Grund des Bundesentsch{\\u0228}digungsgesetzes in der bisherigen Fassung angemeldet oder ein Antrag bereits auf Grund des Artikels 1 des Abkommens vom 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f{\\u0252}r Fl{\\u0252}chtlinge gestellt worden ist\\\n\\tab\\tab\\tab\\tab und\\\n\\tab b)\\tab {\\u0252}ber diesen Anspruch oder Antrag bei Verk{\\u0252}ndung dieses Gesetzes nicht durch unanfechtbaren Bescheid oder rechtskr{\\u0228}ftig gerichtlich entschieden worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Entsch{\\u0228}digung wird auch in diesen F{\\u0228}llen nach Ma{\\u0223}gabe dieses Artikels gew{\\u0228}hrt.\\\n\\tab 7.\\tab F{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens findet der Neunte Abschnitt des Bundesentsch{\\u0228}digungsgesetzes mit der Ma{\\u0223}gabe entsprechende Anwendung, da{\\u0223} zust{\\u0228}ndige Entsch{\\u0228}digungsbeh{\\u0246}rde das Bundesverwaltungsamt in K{\\u0246}ln ist und sich der Anspruch auf Entsch{\\u0228}digung gegen die Bundesrepublik Deutschland richtet.\\\n\\tab 8.\\tab Ist bei Inkrafttreten dieses Artikels ein Verfahren auf Grund des Artikels 1 des am 5. Oktober 1960 zwischen der Regierung der Bundesrepublik Deutschland und dem Hohen Kommissar der Vereinten Nationen f{\\u0252}r Fl{\\u0252}chtlinge geschlossenen Abkommens bei einem Gericht der Verwaltungsgerichtsbarkeit anh{\\u0228}ngig, so ist das Verfahren an das nach Nummer 7 zust{\\u0228}ndige Gericht erster Instanz abzugeben, das nach Ma{\\u0223}gabe dieses Gesetzes entscheidet.\\\n\\tab 9.\\tab Die nach diesem Artikel zu leistenden Entsch{\\u0228}digungsaufwendungen werden vom Bund getragen.\\\n\\pard\n}"
}