{
  "documentIdentifier" : "BJNR079900009BJNE002002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Rechtsnormen eines f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rten Tarifvertrages nach {\\u0167} 4 Absatz 1 Nummer 1, {\\u0167} 5 Satz 1 Nummer 1 bis 4 und {\\u0167} 6 Absatz 2 oder einer entsprechenden Rechtsverordnung nach {\\u0167} 7 oder {\\u0167} 7a {\\u0252}ber die Zahlung eines Mindestentgelts oder die Einziehung von Beitr{\\u0228}gen und die Gew{\\u0228}hrung von Leistungen im Zusammenhang mit Urlaubsanspr{\\u0252}chen auf das Arbeitsverh{\\u0228}ltnis Anwendung finden, ist der Arbeitgeber verpflichtet, Beginn, Ende und Dauer der t{\\u0228}glichen Arbeitszeit der Arbeitnehmer und Arbeitnehmerinnen sp{\\u0228}testens bis zum Ablauf des siebten auf den Tag der Arbeitsleistung folgenden Kalendertages aufzuzeichnen und diese Aufzeichnungen mindestens zwei Jahre beginnend ab dem f{\\u0252}r die Aufzeichnung ma{\\u0223}geblichen Zeitpunkt aufzubewahren. Satz 1 gilt entsprechend f{\\u0252}r einen Entleiher, dem ein Verleiher einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen zur Arbeitsleistung {\\u0252}berl{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Arbeitgeber ist verpflichtet, die f{\\u0252}r die Kontrolle der Einhaltung eines f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rten Tarifvertrages nach {\\u0167} 4 Absatz 1 Nummer 1, {\\u0167} 5 Satz 1 Nummer 1 bis 4 und {\\u0167} 6 Absatz 2 oder einer entsprechenden Rechtsverordnung nach {\\u0167} 7 oder {\\u0167} 7a erforderlichen Unterlagen im Inland f{\\u0252}r die gesamte Dauer der tats{\\u0228}chlichen Besch{\\u0228}ftigung der Arbeitnehmer und Arbeitnehmerinnen im Geltungsbereich dieses Gesetzes, mindestens f{\\u0252}r die Dauer der gesamten Werk- oder Dienstleistung, insgesamt jedoch nicht l{\\u0228}nger als zwei Jahre in deutscher Sprache bereitzuhalten. Auf Verlangen der Pr{\\u0252}fbeh{\\u0246}rde sind die Unterlagen auch am Ort der Besch{\\u0228}ftigung bereitzuhalten, bei Bauleistungen auf der Baustelle.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verpflichtungen des Arbeitgebers oder eines Entleihers nach {\\u0167} 18 und den Abs{\\u0228}tzen 1 und 2 hinsichtlich einzelner Branchen oder Gruppen von Arbeitnehmern und Arbeitnehmerinnen einschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, wie die Verpflichtung des Arbeitgebers, die t{\\u0228}gliche Arbeitszeit bei ihm besch{\\u0228}ftigter Arbeitnehmer und Arbeitnehmerinnen aufzuzeichnen und diese Aufzeichnungen aufzubewahren, vereinfacht oder abgewandelt werden kann, sofern Besonderheiten der zu erbringenden Werk- oder Dienstleistungen oder Besonderheiten der Branche dies erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschn. 6 ({\\u0167}{\\u0167} 16 bis 23): Zur Anwendung vgl. {\\u0167}{\\u0167} 13 u. 13a +++) \\\n(+++ {\\u0167} 19 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 1 Abs. 2 MiLoDokV +++)\\\n}"
}