{
  "documentIdentifier" : "BJNR079900009BJNE002801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf gemeinsamen Antrag der Parteien eines Tarifvertrages im Sinne von {\\u0167} 4 Absatz 2 sowie {\\u0167}{\\u0167} 5 und 6 Absatz 1 kann das Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die Rechtsnormen dieses Tarifvertrages auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung finden, wenn dies im {\\u0246}ffentlichen Interesse geboten erscheint, um die in {\\u0167} 1 genannten Gesetzesziele zu erreichen und dabei insbesondere einem Verdr{\\u0228}ngungswettbewerb {\\u0252}ber die Lohnkosten entgegenzuwirken. Eine Rechtsverordnung, deren Geltungsbereich die Pflegebranche ({\\u0167} 10) erfasst, erl{\\u0228}sst das Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit ohne Zustimmung des Bundesrates. Im Fall einer Rechtsverordnung nach Satz 2 sind auch die in Absatz 1a genannten Voraussetzungen zu erf{\\u0252}llen und die in {\\u0167} 11 Absatz 2 genannten Gesetzesziele zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) Vor Abschluss eines Tarifvertrages nach Absatz 1, dessen Geltungsbereich die Pflegebranche erfasst, gibt das Bundesministerium f{\\u0252}r Arbeit und Soziales auf gemeinsame Mitteilung der Tarifvertragsparteien bekannt, dass Verhandlungen {\\u0252}ber einen derartigen Tarifvertrag aufgenommen worden sind. Religionsgesellschaften, in deren Bereichen parit{\\u0228}tisch besetzte Kommissionen zur Festlegung von Arbeitsbedingungen auf der Grundlage kirchlichen Rechts f{\\u0252}r den Bereich kirchlicher Arbeitgeber in der Pflegebranche gebildet sind, k{\\u0246}nnen dem Bundesministerium f{\\u0252}r Arbeit und Soziales innerhalb von drei Wochen ab der Bekanntmachung jeweils eine in ihrem Bereich gebildete Kommission benennen, die von den Tarifvertragsparteien zu dem voraussichtlichen Inhalt des Tarifvertrages angeh{\\u0246}rt wird. Die Anh{\\u0246}rung erfolgt m{\\u0252}ndlich, wenn dies die jeweilige Kommission verlangt oder die Tarifvertragsparteien verlangen. Der Antrag nach Absatz 1 erfordert die schriftliche Zustimmung von mindestens zwei nach Satz 2 benannten Kommissionen. Diese Kommissionen m{\\u0252}ssen in den Bereichen von Religionsgesellschaften gebildet sein, in deren Bereichen insgesamt mindestens zwei Drittel aller in der Pflegebranche im Bereich von Religionsgesellschaften besch{\\u0228}ftigten Arbeitnehmer besch{\\u0228}ftigt sind. Mit der Zustimmung einer Kommission werden etwaige M{\\u0228}ngel im Zusammenhang mit deren Anh{\\u0246}rung geheilt.\\\n\\pard\\sb100\n(2) {\\u0167} 7 Absatz 2 und 3 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Vor Erlass der Rechtsverordnung gibt das Bundesministerium f{\\u0252}r Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden und den m{\\u0246}glicherweise von ihr betroffenen Arbeitgebern sowie Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrages sowie allen am Ausgang des Verfahrens interessierten Gewerkschaften, Vereinigungen der Arbeitgeber und parit{\\u0228}tisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f{\\u0252}r den Bereich kirchlicher Arbeitgeber festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung. Die Gelegenheit zur Stellungnahme umfasst insbesondere auch die Frage, inwieweit eine Erstreckung der Rechtsnormen des Tarifvertrages geeignet ist, die in {\\u0167} 1 genannten Gesetzesziele zu erf{\\u0252}llen und dabei insbesondere einem Verdr{\\u0228}ngungswettbewerb {\\u0252}ber die Lohnkosten entgegenzuwirken. Soweit der Geltungsbereich der Rechtsverordnung die Pflegebranche erfasst, umfasst die Gelegenheit zur Stellungnahme insbesondere auch die Frage, inwieweit eine Erstreckung der Rechtsnormen des Tarifvertrages geeignet ist, die in {\\u0167} 11 Absatz 2 genannten Gesetzesziele zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Wird ein Antrag nach Absatz 1 gestellt, wird nach Ablauf der Frist nach Absatz 3 der Ausschuss nach {\\u0167} 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes (Tarifausschuss) befasst. Stimmen mindestens vier Ausschussmitglieder f{\\u0252}r den Antrag oder gibt der Tarifausschuss innerhalb von zwei Monaten keine Stellungnahme ab, kann eine Rechtsverordnung nach Absatz 1 erlassen werden. Stimmen zwei oder drei Ausschussmitglieder f{\\u0252}r den Antrag, kann eine Rechtsverordnung nur von der Bundesregierung erlassen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}