{
  "documentIdentifier" : "BJNR012600980BJNE000301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab (1) Die Aussprache dauert h{\\u0246}chstens eine Stunde. Sprechen weniger Mitglieder einer Fraktion, als aus deren Mitte das Wort erhalten k{\\u0246}nnen, verk{\\u0252}rzt sich die Aussprache um die ihnen zustehende Redezeit.\\\n\\tab\\tab (2) Die von Mitgliedern der Bundesregierung, des Bundesrates oder ihren Beauftragten in Anspruch genommene Redezeit bleibt unber{\\u0252}cksichtigt. {\\u0220}berschreitet die von Mitgliedern der Bundesregierung, des Bundesrates oder ihren Beauftragten in Anspruch genommene Redezeit drei{\\u0223}ig Minuten, so verl{\\u0228}ngert sich die Dauer der Aussprache um drei{\\u0223}ig Minuten.\\\n\\tab\\tab (3) Ergreift ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten nach Ablauf der vorgeschriebenen Dauer der Aussprache oder in der Aussprache so sp{\\u0228}t das Wort, da{\\u0223} eine Erwiderung von f{\\u0252}nf Minuten nicht mehr m{\\u0246}glich ist, so erh{\\u0228}lt auf Verlangen einer Fraktion oder von anwesenden f{\\u0252}nf vom Hundert der Mitglieder des Bundestages erneut je ein Sprecher der Fraktionen das Wort. Bei einer Aussprache auf Verlangen erh{\\u0228}lt als erster Redner eines der Mitglieder des Bundestages das Wort, die die Aussprache verlangt haben (I. 1.b) und c)).\\\n\\tab 7.\\tab (1) Der einzelne Redner darf nicht l{\\u0228}nger als f{\\u0252}nf Minuten sprechen. Spricht ein Redner k{\\u0252}rzer als f{\\u0252}nf Minuten, verk{\\u0252}rzt sich die Aussprache um die nicht in Anspruch genommene Redezeit.\\\n\\tab\\tab (2) Spricht ein Mitglied der Bundesregierung, des Bundesrates oder einer ihrer Beauftragten l{\\u0228}nger als zehn Minuten, so findet {\\u0167} 44 Abs. 3 Anwendung.\\\n\\tab 8.\\tab F{\\u0252}r die Reihenfolge der Worterteilung gilt {\\u0167} 28 mit der Ma{\\u0223}gabe, da{\\u0223} die Aussprache von einem der Mitglieder er{\\u0246}ffnet wird, die die Aussprache verlangt haben.\\\n\\tab 9.\\tab Antr{\\u0228}ge zur Sache k{\\u0246}nnen nicht gestellt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}