{
  "documentIdentifier" : "BJNR148410017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fluggastdatenzentralstelle verarbeitet die von den Luftfahrtunternehmen {\\u0252}bermittelten Fluggastdaten und gleicht sie mit Datenbest{\\u0228}nden und Mustern nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 5 ab, um Personen zu identifizieren, bei denen tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass sie eine der folgenden Straftaten begangen haben oder innerhalb eines {\\u0252}bersehbaren Zeitraumes begehen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Straftat nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b, des Strafgesetzbuchs,\\\n\\tab 2.\\tab eine in {\\u0167} 129a Absatz 1 Nummer 1 und 2, Absatz 2 Nummer 1 bis 5 des Strafgesetzbuchs bezeichnete Straftat, wenn diese bestimmt ist, die Bev{\\u0246}lkerung auf erhebliche Weise einzusch{\\u0252}chtern, eine Beh{\\u0246}rde oder eine internationale Organisation rechtswidrig mit Gewalt oder durch Drohung mit Gewalt zu n{\\u0246}tigen oder die politischen, verfassungsrechtlichen, wirtschaftlichen oder sozialen Grundstrukturen eines Staates oder einer internationalen Organisation zu beseitigen oder erheblich zu beeintr{\\u0228}chtigen und durch die Art ihrer Begehung oder ihre Auswirkungen einen Staat oder eine internationale Organisation erheblich sch{\\u0228}digen kann,\\\n\\tab 3.\\tab eine Straftat, die darauf gerichtet ist, eine der in Nummer 2 bezeichneten Straftaten anzudrohen,\\\n\\tab 4.\\tab eine Straftat nach den {\\u0167}{\\u0167} 89a bis 89c und 91 des Strafgesetzbuchs,\\\n\\tab 5.\\tab eine Straftat im unmittelbaren Zusammenhang mit terroristischen Aktivit{\\u0228}ten nach Artikel 3 Absatz 2 des Rahmenbeschlusses 2002\/475\/JI des Rates vom 13. Juni 2002 zur Terrorismusbek{\\u0228}mpfung (ABl. L 164 vom 22.6.2002, S. 3), der zuletzt durch Artikel 1 Nummer 1 des Rahmenbeschlusses 2008\/919\/JI (ABl. L 330 vom 9.12.2008, S. 21) ge{\\u0228}ndert worden ist, oder\\\n\\tab 6.\\tab eine Straftat, die einer in Anhang II zur Richtlinie (EU) 2016\/681 aufgef{\\u0252}hrten strafbaren Handlung entspricht und die mit einer Freiheitsstrafe im H{\\u0246}chstma{\\u0223} von mindestens drei Jahren bedroht ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein automatisierter Abgleich von Fluggastdaten durch die Fluggastdatenzentralstelle ist vor der Ankunft eines Luftfahrzeuges auf einem Flughafen in der Bundesrepublik Deutschland oder vor dem Abflug eines Luftfahrzeuges von einem Flughafen der Bundesrepublik Deutschland zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Datenbest{\\u0228}nden, die der Fahndung oder Ausschreibung von Personen oder Sachen dienen und\\\n\\tab 2.\\tab mit Mustern\\\n\\pard\n(vorzeitiger Abgleich). Treffer, die aus einem vorzeitigen Abgleich resultieren, werden von der Fluggastdatenzentralstelle individuell {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\sb100\n(3) Die Muster f{\\u0252}r den Abgleich nach Absatz 2 Satz 1 Nummer 2 werden von der Fluggastdatenzentralstelle unter Einbeziehung der oder des Datenschutzbeauftragten der Fluggastdatenzentralstelle erstellt und in Zusammenarbeit mit den in {\\u0167} 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Beh{\\u0246}rden sowie mit der oder dem Datenschutzbeauftragten der Fluggastdatenzentralstelle regelm{\\u0228}{\\u0223}ig, mindestens alle sechs Monate, {\\u0252}berpr{\\u0252}ft. Die Muster enthalten verdachtsbegr{\\u0252}ndende und verdachtsentlastende Pr{\\u0252}fungsmerkmale. Verdachtsbegr{\\u0252}ndende Pr{\\u0252}fungsmerkmale beruhen auf den Tatsachen zu bestimmten Straftaten, die den in {\\u0167} 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Beh{\\u0246}rden vorliegen. Sie m{\\u0252}ssen geeignet sein, Personen zu identifizieren, die f{\\u0252}r die Verh{\\u0252}tung oder Verfolgung der in Absatz 1 genannten Straftaten bedeutsame Pr{\\u0252}fungsmerkmale erf{\\u0252}llen. Verdachtsentlastende Pr{\\u0252}fungsmerkmale dienen dazu, Personen, die unter verdachtsbegr{\\u0252}ndende Pr{\\u0252}fungsmerkmale fallen, als Nichtverd{\\u0228}chtige auszuschlie{\\u0223}en. Bei den Mustern sind verdachtsbegr{\\u0252}ndende Pr{\\u0252}fungsmerkmale mit verdachtsentlastenden Pr{\\u0252}fungsmerkmalen so zu kombinieren, dass die Zahl der unter ein Muster fallenden Personen m{\\u0246}glichst gering ist. Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religi{\\u0246}sen oder weltanschaulichen {\\u0220}berzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person d{\\u0252}rfen nicht Gegenstand eines Pr{\\u0252}fungsmerkmals sein. Die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit kontrolliert die Erstellung und Anwendung der Muster mindestens alle zwei Jahre. Sie oder er erstattet der Bundesregierung alle zwei Jahre Bericht.\\\n\\pard\\sb100\n(4) Die Fluggastdatenzentralstelle kann Fluggastdaten analysieren, um Muster f{\\u0252}r den vorzeitigen Abgleich zu erstellen oder zu aktualisieren.\\\n\\pard\\sb100\n(5) Die Fluggastdatenzentralstelle kann im Einzelfall auf ein begr{\\u0252}ndetes Ersuchen einer in {\\u0167} 6 Absatz 1 Satz 1 genannten zust{\\u0228}ndigen Beh{\\u0246}rde die von der ersuchenden Beh{\\u0246}rde {\\u0252}bermittelten Daten in besonderen F{\\u0228}llen mit den im Fluggastdaten-Informationssystem gespeicherten Daten zu den in {\\u0167} 1 Absatz 2 genannten Zwecken abgleichen. Satz 1 gilt mit Blick auf die in {\\u0167} 6 Absatz 2 Satz 1 genannten Beh{\\u0246}rden entsprechend mit der Ma{\\u0223}gabe, dass der Abgleich zum Zweck der Erf{\\u0252}llung von deren Aufgaben im Zusammenhang mit Straftaten nach Absatz 1 erfolgen kann.\\\n}"
}