{
  "documentIdentifier" : "BJNR148410017BJNE000701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fluggastdatenzentralstelle obliegt der Austausch von Fluggastdaten und von Ergebnissen der Verarbeitung dieser Daten mit den Fluggastdatenzentralstellen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union (Mitgliedstaaten).\\\n\\pard\n\\pard\\sb100\n(2) Die Fluggastdatenzentralstelle kann die Fluggastdatenzentralstelle eines anderen Mitgliedstaates aufgrund eines begr{\\u0252}ndeten Ersuchens einer in {\\u0167} 6 Absatz 1 Satz 1 genannten Beh{\\u0246}rde ersuchen um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}bermittlung von Fluggastdaten und von Ergebnissen der Verarbeitung dieser Daten, soweit dies zur Verh{\\u0252}tung oder Verfolgung von Straftaten nach {\\u0167} 4 Absatz 1 erforderlich ist, oder\\\n\\tab 2.\\tab Anforderung von Fluggastdaten bei Luftfahrtunternehmen und {\\u0220}bermittlung dieser Daten, soweit dies zur Verh{\\u0252}tung einer unmittelbar bevorstehenden Straftat nach {\\u0167} 4 Absatz 1 erforderlich ist.\\\n\\pard\nEin begr{\\u0252}ndetes Ersuchen nach Satz 1 Nummer 1 kann bei Gefahr im Verzug auch durch eine Beh{\\u0246}rde nach {\\u0167} 6 Absatz 1 Satz 1 gestellt werden. Die Fluggastdatenzentralstelle ist nachrichtlich zu beteiligen. Die S{\\u0228}tze 1 bis 3 gelten mit Blick auf die in {\\u0167} 6 Absatz 2 Satz 1 genannten Beh{\\u0246}rden entsprechend mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bermittlung zur Erf{\\u0252}llung von deren Aufgaben im Zusammenhang mit Straftaten nach {\\u0167} 4 Absatz 1 erforderlich ist und\\\n\\tab 2.\\tab im Fall des Satzes 1 Nummer 2 die Begehung einer Straftat nach {\\u0167} 4 Absatz 1 unmittelbar bevorsteht.\\\n\\pard\n\\pard\\sb100\n(3) Die Fluggastdatenzentralstelle kann Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten an die Fluggastdatenzentralstellen anderer Mitgliedstaaten {\\u0252}bermitteln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich durch einen Abgleich nach {\\u0167} 4 Absatz 2 oder Absatz 5 oder durch eine Analyse von Fluggastdaten nach {\\u0167} 4 Absatz 4 herausstellt, dass die Daten zur Erf{\\u0252}llung der Aufgaben von Beh{\\u0246}rden anderer Mitgliedstaaten zur Verh{\\u0252}tung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalit{\\u0228}t erforderlich sind,\\\n\\tab 2.\\tab ein Ersuchen der Fluggastdatenzentralstelle eines anderen Mitgliedstaates vorliegt, aus dem sich tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass die {\\u0220}bermittlung zur Verh{\\u0252}tung oder Verfolgung von terroristischen Straftaten oder schwerer Kriminalit{\\u0228}t erforderlich ist, oder\\\n\\tab 3.\\tab ein Ersuchen der Fluggastdatenzentralstelle eines anderen Mitgliedstaates vorliegt, das auf Anforderung von Fluggastdaten bei Luftfahrtunternehmen und {\\u0220}bermittlung dieser Daten gerichtet ist und sich aus dem Ersuchen tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass die {\\u0220}bermittlung der Daten zur Verh{\\u0252}tung einer unmittelbar bevorstehenden terroristischen Straftat oder einer unmittelbar bevorstehenden Straftat der schweren Kriminalit{\\u0228}t erforderlich ist.\\\n\\pard\nDie {\\u0220}bermittlung von Daten nach Satz 1 Nummer 1, die aus einem Abgleich nach {\\u0167} 4 Absatz 5 resultieren, erfolgt nur im Einvernehmen mit der um den Abgleich ersuchenden Beh{\\u0246}rde. In den F{\\u0228}llen des Satzes 1 Nummer 2 kann bei Gefahr im Verzug das Ersuchen auch durch eine zust{\\u0228}ndige Beh{\\u0246}rde eines anderen Mitgliedstaates gestellt werden, sofern sie nach Artikel 7 Absatz 3 der Richtlinie (EU) 2016\/681 gegen{\\u0252}ber der Europ{\\u0228}ischen Kommission benannt worden ist und diese Mitteilung durch die Europ{\\u0228}ische Kommission im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht wurde. Bei der {\\u0220}bermittlung von Daten aufgrund eines Ersuchens nach Satz 1 Nummer 2 gilt {\\u0167} 5 Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Fluggastdatenzentralstelle kann Fluggastdaten und die Ergebnisse der Verarbeitung dieser Daten, die ihr von den Fluggastdatenzentralstellen anderer Mitgliedstaaten {\\u0252}bermittelt werden, verarbeiten und an die in {\\u0167} 6 Absatz 1 Satz 1 genannten Beh{\\u0246}rden {\\u0252}bermitteln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich nach einer individuellen {\\u0220}berpr{\\u0252}fung herausstellt, dass die Daten zur Erf{\\u0252}llung der Aufgaben dieser Beh{\\u0246}rden zur Verh{\\u0252}tung oder Verfolgung von Straftaten nach {\\u0167} 4 Absatz 1 erforderlich sind oder\\\n\\tab 2.\\tab die Daten mittels eines begr{\\u0252}ndeten Ersuchens nach Absatz 2 Satz 1 oder Satz 2 angefordert wurden und zur Erf{\\u0252}llung der Aufgaben dieser Beh{\\u0246}rden erforderlich sind.\\\n\\pard\nDie {\\u0220}bermittlung von Daten nach Satz 1 Nummer 2 an eine andere als an die ersuchende Beh{\\u0246}rde erfolgt nur im Einvernehmen mit der ersuchenden Beh{\\u0246}rde. Die S{\\u0228}tze 1 und 2 gelten mit Blick auf die in {\\u0167} 6 Absatz 2 Satz 1 genannten Beh{\\u0246}rden entsprechend mit der Ma{\\u0223}gabe, dass die {\\u0220}bermittlung der Daten zur Erf{\\u0252}llung von deren Aufgaben im Zusammenhang mit Straftaten nach {\\u0167} 4 Absatz 1 erforderlich ist.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber die internationale Rechtshilfe in strafrechtlichen Angelegenheiten bleiben unber{\\u0252}hrt.\\\n}"
}