{
  "documentIdentifier" : "BJNR030200012BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Tourismusfachwirt und zur Gepr{\\u0252}ften Tourismusfachwirtin nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um in den verschiedenen Bereichen der Tourismuswirtschaft, insbesondere in Tourismusunternehmen und Tourismusverb{\\u0228}nden, herausgehobene eigenverantwortliche Fachaufgaben der Planung, Steuerung und Kontrolle unter Nutzung betriebs- und personalwirtschaftlicher Steuerungsinstrumente kunden- und dienstleistungsorientiert auszu{\\u0252}ben sowie dies im Rahmen einer selbstst{\\u0228}ndigen T{\\u0228}tigkeit zu tun. Auszubildende, Mitarbeiter und Teams sollen motiviert und geleitet werden. Ferner ist nachzuweisen, dass zur Gestaltung eines anforderungsgerechten Dienstleistungsprozesses die M{\\u0246}glichkeiten der Zusammenarbeit mit internen und externen Partnern erkannt und genutzt werden. Bei der Steuerung und Optimierung aller betrieblichen Vorg{\\u0228}nge sind ethische, soziale, wirtschaftliche, rechtliche und {\\u0246}kologische Grunds{\\u0228}tze zu beachten sowie regionale, nationale und internationale Rahmenbedingungen zu ber{\\u0252}cksichtigen. Hierzu geh{\\u0246}ren insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkennen von Trends und Entwicklungen des touristischen Marktes,\\\n\\tab 2.\\tab Gestalten touristischer Leistungserstellungsprozesse,\\\n\\tab 3.\\tab Konzipieren, Durchf{\\u0252}hren und Nachbereiten von Marketingma{\\u0223}nahmen,\\\n\\tab 4.\\tab Entwickeln, Umsetzen und Evaluieren von Projekten einschlie{\\u0223}lich des Planens und Durchf{\\u0252}hrens von touristischen Veranstaltungen,\\\n\\tab 5.\\tab Vorbereiten und Umsetzen unternehmerischer Entscheidungen sowie Entwickeln von Zielen f{\\u0252}r den eigenen Verantwortungsbereich,\\\n\\tab 6.\\tab Ermitteln und Beurteilen steuerungsrelevanter Daten,\\\n\\tab 7.\\tab Vorbereiten der Budget- und Investitionsplanung, Entwickeln und Umsetzen von Finanzierungs- und Investitionskonzepten,\\\n\\tab 8.\\tab Planen, Organisieren, Steuern und Optimieren betrieblicher Abl{\\u0228}ufe und Prozesse,\\\n\\tab 9.\\tab Einsetzen von Steuerungs- und Controllinginstrumenten zur Erfassung, Bewertung und Optimierung von Leistungserstellungsprozessen,\\\n\\tab 10.\\tab Mitarbeiter f{\\u0252}hren, f{\\u0246}rdern und qualifizieren durch Aus- und Weiterbildung,\\\n\\tab 11.\\tab Durchf{\\u0252}hren von Qualit{\\u0228}tsmanagementprozessen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Tourismusfachwirt{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Tourismusfachwirtin{\\u8220}.\\\n}"
}