{
  "documentIdentifier" : "BJNR030200012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Unternehmensf{\\u0252}hrung und -entwicklung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Gesch{\\u0228}ftsprozesse der Tourismuswirtschaft mithilfe des Qualit{\\u0228}tsmanagements zu analysieren und mitzugestalten sowie Teilprozesse zu steuern. Unternehmensziele und -strategien sollen unter Beachtung wirtschaftlicher und rechtlicher Rahmenbedingungen sowie der Aspekte der Qualit{\\u0228}tsoptimierung und Nachhaltigkeit umgesetzt, evaluiert und kommuniziert werden. Vertriebsorientierte Strategien zur St{\\u0228}rkung der Marktposition sind unter Anwendung des Projektmanagements zu entwickeln und umzusetzen. Hierf{\\u0252}r sollen unternehmerische Entscheidungen vorbereitet werden. Dabei soll die F{\\u0228}higkeit nachgewiesen werden, Marktentwicklungen zu identifizieren und sich auf ver{\\u0228}ndernde Markterfordernisse einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu f{\\u0246}rdern. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren des eigenen betriebswirtschaftlichen Aufgabenbereichs und Entwicklung von Vorschl{\\u0228}gen zur Umsetzung unternehmerischer Entscheidungen,\\\n\\tab 2.\\tab Umsetzen betrieblicher Ziele und Strategien sowie Entwickeln und Evaluieren von daraus abgeleiteten Teilzielen,\\\n\\tab 3.\\tab Beurteilen von Trendsignalen und Marktentwicklungen sowie Erarbeiten von daraus resultierenden Handlungsempfehlungen,\\\n\\tab 4.\\tab Einordnen globaler wirtschaftlicher Zusammenh{\\u0228}nge und Beurteilen der Auswirkungen auf die betrieblichen Angebote,\\\n\\tab 5.\\tab Gestalten und Optimieren der Arbeitsprozesse und -abl{\\u0228}ufe unter wirtschaftlichen Gesichtspunkten.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Betriebswirtschaftliche Bewertung und Steuerung von Gesch{\\u0228}ftsprozessen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, das Controlling als Dokumentations-, Informations- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abl{\\u0228}ufe und Prozesse zu nutzen. Dabei sollen rechtliche Rahmenbedingungen, insbesondere branchenrelevante steuerrechtliche Regelungen, ber{\\u0252}cksichtigt werden. Weiter ist nachzuweisen, dass die Wirtschaftlichkeit von Leistungserstellungsprozessen im Tourismus analysiert und bewertet sowie steuerungsrelevante Daten ermittelt und interpretiert werden k{\\u0246}nnen. Zudem soll die F{\\u0228}higkeit nachgewiesen werden, Konzepte zur Vorbereitung von Finanzierungs- und Investitionsentscheidungen zu entwickeln. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen von Jahresabschl{\\u0252}ssen zur Einsch{\\u0228}tzung der Unternehmenssituation,\\\n\\tab 2.\\tab Interpretieren von betrieblichen Kennzahlen hinsichtlich der Verbesserung von Leistungserstellungsprozessen,\\\n\\tab 3.\\tab Einsetzen von betrieblichen Steuerungsinstrumenten,\\\n\\tab 4.\\tab Entwickeln von Konzepten zur Vorbereitung von Finanzierungs- und Investitionsentscheidungen,\\\n\\tab 5.\\tab Aufstellen, {\\u0220}berwachen und Anpassen von Budgets.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Personalf{\\u0252}hrung und -entwicklung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf zu ermitteln, Personal zu gewinnen und den Personaleinsatz zu planen. Ma{\\u0223}nahmen zur Mitarbeiterbindung und -entwicklung sollen entsprechend den betrieblichen Erfordernissen umgesetzt werden. Personalentwicklung soll unter Ber{\\u0252}cksichtigung von individuellen Qualifizierungs- und F{\\u0246}rderma{\\u0223}nahmen geplant, durchgef{\\u0252}hrt und bewertet werden. Dabei soll gezeigt werden, dass Mitarbeiter im Sinne der Unternehmensziele unter Ber{\\u0252}cksichtigung rechtlicher Rahmenbedingungen angeleitet und motiviert werden. Des Weiteren sollen Kommunikationsprozesse wertsch{\\u0228}tzend gestaltet werden und in Konfliktf{\\u0228}llen soll l{\\u0246}sungsorientiert gehandelt werden. Bei den Personalf{\\u0252}hrungsma{\\u0223}nahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften zu beachten. Die betriebliche Ausbildung soll geplant und durchgef{\\u0252}hrt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinnen, Ausw{\\u0228}hlen und Einsetzen von Personal,\\\n\\tab 2.\\tab Anleiten, F{\\u0246}rdern und Motivieren von Mitarbeitern,\\\n\\tab 3.\\tab Beurteilen von Mitarbeiterentwicklungspotenzialen sowie Empfehlen von individuellen Entwicklungszielen,\\\n\\tab 4.\\tab verantwortungsvolles Umgehen mit Mitarbeitern und Empfehlen von Personalbindungsma{\\u0223}nahmen,\\\n\\tab 5.\\tab Anwenden von Methoden der Kommunikation, der Motivationsf{\\u0246}rderung und des Konfliktmanagements,\\\n\\tab 6.\\tab Planen und Durchf{\\u0252}hren der Ausbildung.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Gestaltung des Marketingprozesses{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, auf Grundlage der Informationen der Marketingforschung Marketingziele unter Ber{\\u0252}cksichtigung des Unternehmensleitbildes, rechtlicher Rahmenbedingungen und der Marktsituation festzulegen. F{\\u0252}r die Zielerreichung sollen Marketingstrategien und daraus resultierende Marketingkonzepte entwickelt und realisiert werden. Hierf{\\u0252}r sollen Marketingma{\\u0223}nahmen abgeleitet und unter Nutzung geeigneter Instrumente umgesetzt werden. Der Erfolg der Ma{\\u0223}nahmen soll {\\u0252}berpr{\\u0252}ft und bewertet werden. Daraus resultierend sollen Korrekturma{\\u0223}nahmen eingeleitet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nutzen relevanter Methoden der Marketingforschung zur Absicherung von Marketingentscheidungen,\\\n\\tab 2.\\tab Entwickeln von Marketingzielen und -strategien zur Verbesserung der Wettbewerbsposition,\\\n\\tab 3.\\tab Umsetzen von zielgruppenspezifischen Marketingma{\\u0223}nahmen unter Nutzung geeigneter Instrumente zur Erreichung der Marketingziele,\\\n\\tab 4.\\tab Nachbereiten der Ma{\\u0223}nahmen, Bewerten des Ergebnisses und Einleiten von Ver{\\u0228}nderungsprozessen zur Optimierung der Dienstleistung.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Qualit{\\u0228}ts- und Projektmanagement{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung von Konzepten und Prinzipien des Qualit{\\u0228}tsmanagements Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung umzusetzen und weiterzuentwickeln. Dabei sollen Qualit{\\u0228}tsmanagementprozesse gesteuert, kontrolliert und optimiert sowie das Qualit{\\u0228}tsbewusstsein der Mitarbeiter gef{\\u0246}rdert werden. Projekte sollen geleitet und Projektteams zusammengestellt werden. Dabei sind Prinzipien und Methoden des Projektmanagements umzusetzen sowie Moderations- und Pr{\\u0228}sentationstechniken einzusetzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Festlegen von Qualit{\\u0228}tszielen,\\\n\\tab 2.\\tab Anwenden von Qualit{\\u0228}tsmanagementmethoden und -techniken,\\\n\\tab 3.\\tab Planen und Steuern von qualit{\\u0228}tssichernden und -verbessernden Ma{\\u0223}nahmen,\\\n\\tab 4.\\tab Planen, Durchf{\\u0252}hren, Kontrollieren und Evaluieren von unternehmens- und kundenbezogenen Projekten.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Leistungserstellung im Tourismus{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, touristische Leistungen kunden- und marktgerecht zu erstellen. Dabei sind die spezifischen Aufgaben und T{\\u0228}tigkeiten der beteiligten Unternehmen, Organisationen, Institutionen und Personen zu ber{\\u0252}cksichtigen sowie Kooperationen zu gestalten und zu nutzen. Bei der touristischen Leistungserstellung sind die betriebswirtschaftlichen und rechtlichen Anforderungen der Beteiligten sowie die politischen Rahmenbedingungen zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestalten der Beziehungen mit unterschiedlichen touristischen Dienstleistern zur Optimierung des Angebotes,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen von M{\\u0228}rkten, Marktstrukturen und Kundenbed{\\u0252}rfnissen bei der Leistungserstellung,\\\n\\tab 3.\\tab Entwickeln und Anbieten von touristischen Produkten,\\\n\\tab 4.\\tab Planen und Umsetzen von Veranstaltungen unter Ber{\\u0252}cksichtigung spezifischer Rahmenbedingungen.\\\n\\pard\n}"
}