{
  "documentIdentifier" : "BJNR004770892BJNE001901140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Verh{\\u0228}ltnis zur Gesellschaft gilt im Fall einer Ver{\\u0228}nderung in den Personen der Gesellschafter oder des Umfangs ihrer Beteiligung als Inhaber eines Gesch{\\u0228}ftsanteils nur, wer als solcher in der im Handelsregister aufgenommenen Gesellschafterliste ({\\u0167} 40) eingetragen ist. Eine vom Erwerber in Bezug auf das Gesellschaftsverh{\\u0228}ltnis vorgenommene Rechtshandlung gilt als von Anfang an wirksam, wenn die Liste unverz{\\u0252}glich nach Vornahme der Rechtshandlung in das Handelsregister aufgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Einlageverpflichtungen, die in dem Zeitpunkt r{\\u0252}ckst{\\u0228}ndig sind, ab dem der Erwerber gem{\\u0228}{\\u0223} Absatz 1 Satz 1 im Verh{\\u0228}ltnis zur Gesellschaft als Inhaber des Gesch{\\u0228}ftsanteils gilt, haftet der Erwerber neben dem Ver{\\u0228}u{\\u0223}erer.\\\n\\pard\\sb100\n(3) Der Erwerber kann einen Gesch{\\u0228}ftsanteil oder ein Recht daran durch Rechtsgesch{\\u0228}ft wirksam vom Nichtberechtigten erwerben, wenn der Ver{\\u0228}u{\\u0223}erer als Inhaber des Gesch{\\u0228}ftsanteils in der im Handelsregister aufgenommenen Gesellschafterliste eingetragen ist. Dies gilt nicht, wenn die Liste zum Zeitpunkt des Erwerbs hinsichtlich des Gesch{\\u0228}ftsanteils weniger als drei Jahre unrichtig und die Unrichtigkeit dem Berechtigten nicht zuzurechnen ist. Ein gutgl{\\u0228}ubiger Erwerb ist ferner nicht m{\\u0246}glich, wenn dem Erwerber die mangelnde Berechtigung bekannt oder infolge grober Fahrl{\\u0228}ssigkeit unbekannt ist oder der Liste ein Widerspruch zugeordnet ist. Die Zuordnung eines Widerspruchs erfolgt aufgrund einer einstweiligen Verf{\\u0252}gung oder aufgrund einer Bewilligung desjenigen, gegen dessen Berechtigung sich der Widerspruch richtet. Eine Gef{\\u0228}hrdung des Rechts des Widersprechenden muss nicht glaubhaft gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}