{
  "documentIdentifier" : "BJNR167030997BJNE008104305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zum Schleusenbereich geh{\\u0246}ren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab die Schleusen und\\\n\\tab -\\tab die Wasserfl{\\u0228}chen oberhalb und unterhalb der Schleusen, die dem Festmachen, Einordnen und Warten von Fahrzeugen, sowie zum Zusammenstellen und Aufl{\\u0246}sen von Verb{\\u0228}nden dienen (Schleusenvorhafen).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Buchstabe a den Schleusenbereich festlegen. In diesem Fall ist er durch wei{\\u0223}e Tafeln mit schwarzer Umrandung und der schwarzen Aufschrift \"Schleusenbereich\" gekennzeichnet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bei der Ann{\\u0228}herung an die Schleusenvorh{\\u0228}fen m{\\u0252}ssen die Fahrzeuge ihre Fahrt verlangsamen. D{\\u0252}rfen sie nicht sogleich in die Schleuse einfahren, haben sie, wenn am Ufer das Tafelzeichen B.5 (Anlage 7) aufgestellt ist, vor diesem anzuhalten. Fahrzeuge, die die Schleusen nicht durchfahren wollen, d{\\u0252}rfen in die Schleusenvorh{\\u0228}fen nicht einfahren.\\\n\\tab\\tab ... nicht darstellbares Tafelzeichen B.5\\\n\\tab\\tab Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 54\\\n\\tab 3.\\tab Im Schleusenbereich m{\\u0252}ssen Fahrzeuge, die mit einer Sprechfunkanlage f{\\u0252}r den Verkehrskreis Nautische Information ausger{\\u0252}stet sind, den Kanal der Schleuse auf Empfang geschaltet haben.\\\n\\tab 4.\\tab Bei der Ann{\\u0228}herung an den Schleusenbereich und innerhalb dieses Bereiches ist das {\\u0220}berholen verboten. Fahrzeuge oder Verb{\\u0228}nde, die au{\\u0223}erhalb der Vorh{\\u0228}fen auf Schleusung warten, d{\\u0252}rfen jedoch zum Erreichen der Dalben in den Vorh{\\u0228}fen {\\u0252}berholt werden. Der Schleusenrang der {\\u0252}berholten Fahrzeuge und Verb{\\u0228}nde wird dadurch nicht ge{\\u0228}ndert.\\\n\\tab 5.\\tab In den Schleusen m{\\u0252}ssen die Anker vollst{\\u0228}ndig hochgenommen sein. Das gilt auch in den Schleusenvorh{\\u0228}fen, solange die Anker nicht benutzt werden.\\\n\\tab 6.\\tab Bei der Fahrt in den Schleusenvorh{\\u0228}fen und der Einfahrt in die Schleusen m{\\u0252}ssen die Fahrzeuge ihre Geschwindigkeit so vermindern, da{\\u0223} ein sicheres Abstoppen mittels Drahtseilen, Tauen oder anderen geeigneten Ma{\\u0223}nahmen unter allen Umst{\\u0228}nden m{\\u0246}glich ist und ein Anprall an die Schleusentore oder an die Schutzvorrichtungen sowie an andere Fahrzeuge oder an Schwimmk{\\u0246}rper ausgeschlossen ist.\\\n\\tab 7.\\tab In den Schleusen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab haben sich die Fahrzeuge, sofern an den Schleusenw{\\u0228}nden Grenzen markiert sind, innerhalb dieser Grenzen zu halten;\\\n\\tab b)\\tab m{\\u0252}ssen die Fahrzeuge w{\\u0228}hrend der F{\\u0252}llung und der Entleerung der Schleusenkammer und bis zur Freigabe der Ausfahrt festgemacht sein und die Befestigungsmittel derart bedient werden, da{\\u0223} St{\\u0246}{\\u0223}e gegen die Schleusenw{\\u0228}nde, die Schleusentore oder die Schutzvorrichtungen sowie gegen die anderen Fahrzeuge oder Schwimmk{\\u0246}rper vermieden werden;\\\n\\tab c)\\tab sind Fender zu verwenden, die schwimmf{\\u0228}hig sein m{\\u0252}ssen, wenn sie nicht fest mit dem Fahrzeug verbunden sind;\\\n\\tab d)\\tab ist es verboten, von den Fahrzeugen oder Schwimmk{\\u0246}rpern Wasser auf die Schleusenplattformen, auf die anderen Fahrzeuge oder Schwimmk{\\u0246}rper zu sch{\\u0252}tten oder ausflie{\\u0223}en zu lassen;\\\n\\tab e)\\tab ist es verboten, nach dem Festmachen des Fahrzeugs bis zur Freigabe der Ausfahrt den Maschinenantrieb zu benutzen;\\\n\\tab f)\\tab m{\\u0252}ssen Kleinfahrzeuge Abstand zu den anderen Fahrzeugen halten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Die nutzbare Kammerl{\\u0228}nge der Schleusen von Stadtbredimus-Palzem bis Koblenz betr{\\u0228}gt 170,00 m (ausgenommen S{\\u0252}dschleuse Koblenz mit 122,50 m). Die nutzbare Kammerl{\\u0228}nge ist durch wei{\\u0223}e Markierungen gekennzeichnet.\\\n\\\n\\tab\\tab Schubverb{\\u0228}nde mit L{\\u0228}ngen {\\u0252}ber 170,00 m bis 172,10 m d{\\u0252}rfen mit Erlaubnis der Schleusenaufsicht unter folgenden besonderen Vorkehrungen die Schleusen durchfahren:\\\n\\\n\\tab\\tab Zu Tal fahrende Schubverb{\\u0228}nde m{\\u0252}ssen zun{\\u0228}chst 10,00 m vor dem Sto{\\u0223}schutz oder dem Balken der Untertore anhalten und d{\\u0252}rfen erst nach dem Entfernen des Seiles oder auf Anordnung des Schleusenpersonals langsam bis zur besonderen Markierung der {\\u0228}u{\\u0223}ersten Begrenzung am Unterhaupt vorziehen.\\\n\\\n\\tab\\tab Bei nicht mit einer Schutzvorrichtung (Sto{\\u0223}schutz oder Balken) ausgestatteten Schleusen, m{\\u0252}ssen alle Fahrzeuge 10,00 m vor der {\\u0228}u{\\u0223}eren Begrenzung der Kammerl{\\u0228}nge anhalten. Sie d{\\u0252}rfen erst auf Anordnung des Schleusenpersonals langsam bis zur Markierung der {\\u0228}u{\\u0223}ersten Begrenzung am Unterhaupt vorziehen.\\\n\\\n\\tab\\tab Die {\\u0228}u{\\u0223}erste Begrenzung der Kammerl{\\u0228}nge der Schleusen ist am Ober- und Unterhaupt durch rot-wei{\\u0223}e Markierungen gekennzeichnet.\\\n\\tab 9.\\tab Im Schleusenbereich muss zu Fahrzeugen und Verb{\\u0228}nden, die die Bezeichnung nach {\\u0167} 3.14 Nr. 1 f{\\u0252}hren, ein Abstand von mindestens 10 m eingehalten werden. Das gilt jedoch nicht f{\\u0252}r Fahrzeuge und Verb{\\u0228}nde, die die gleiche Bezeichnung f{\\u0252}hren, und f{\\u0252}r die in {\\u0167} 3.14 Nr. 7 genannten Fahrzeuge.\\\n\\tab 10.\\tab Fahrzeuge und Verb{\\u0228}nde, die eine Bezeichnung nach {\\u0167} 3.14 Nummer 2 oder Nummer 3 f{\\u0252}hren, werden allein geschleust. Davon ausgenommen sind Trockeng{\\u0252}terschiffe nach ADN, die ausschlie{\\u0223}lich Container, Gro{\\u0223}packmittel (IBC), Gro{\\u0223}verpackungen, Gascontainer mit mehreren Elementen (MEGC), Tankcontainer und ortsbewegliche Tanks nach ADN Unterabschnitt 7.1.1.18 bef{\\u0246}rdern und die Bezeichnung nach {\\u0167} 3.14 Nummer 2 f{\\u0252}hren. Diese k{\\u0246}nnen zusammen oder mit Trockeng{\\u0252}terschiffen, die ausschlie{\\u0223}lich Container, Gro{\\u0223}packmittel (IBC), Gro{\\u0223}verpackungen, Gascontainer mit mehreren Elementen (MEGC), Tankcontainer und ortsbewegliche Tanks nach ADN Unterabschnitt 7.1.1.18 bef{\\u0246}rdern und die Bezeichnung nach {\\u0167} 3.14 Nummer 1 f{\\u0252}hren, oder mit den in {\\u0167} 3.14 Nummer 7 genannten Fahrzeugen geschleust werden. Zwischen Bug und Heck der gemeinsam geschleusten Fahrzeuge muss ein Mindestabstand von 10,00 m eingehalten werden.\\\n\\tab 11.\\tab Fahrzeuge und Verb{\\u0228}nde, die das Kennzeichen nach {\\u0167} 2.06 tragen, d{\\u0252}rfen nicht in eine Schleuse einfahren, wenn es au{\\u0223}erhalb des LNG-Systems zu Freisetzungen von Fl{\\u0252}ssigerdgas (LNG) kommt oder wenn eine Freisetzung von Fl{\\u0252}ssigerdgas (LNG) au{\\u0223}erhalb des LNG-Systems w{\\u0228}hrend der Schleusendurchfahrt zu erwarten ist.\\\n\\tab 12.\\tab Fahrzeuge und Verb{\\u0228}nde, die die Bezeichnung nach {\\u0167} 3.14 Nr. 1 f{\\u0252}hren, werden nicht zusammen mit Fahrgastschiffen geschleust.\\\n\\tab 13.\\tab Die Schleusenaufsicht kann aus Gr{\\u0252}nden der Sicherheit und Leichtigkeit des Verkehrs, zur Beschleunigung der Durchfahrt oder zur vollen Ausnutzung der Schleusen Anordnungen erteilen, die diesen Paragraphen erg{\\u0228}nzen oder von ihm abweichen. Die Fahrzeuge haben diese Anordnungen in den Schleusen und in den Schleusenvorh{\\u0228}fen zu befolgen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}