{
  "documentIdentifier" : "BJNR167030997BJNE008304305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geschleust wird in der Reihenfolge des Eintreffens.\\\n\\tab b)\\tab Kleinfahrzeuge sind nicht berechtigt, eine besondere Schleusung zu verlangen. Sie d{\\u0252}rfen erst nach Aufforderung durch die Schleusenaufsicht in die Schleuse einfahren. Au{\\u0223}erdem d{\\u0252}rfen die Kleinfahrzeuge, wenn sie gemeinsam mit anderen Fahrzeugen geschleust werden, erst nach diesen in die Schleuse einfahren.\\\n\\tab c)\\tab Die Schleusenaufsicht kann jedoch abweichende Anordnungen erteilen, um die Schleuse bestm{\\u0246}glich auszunutzen oder um aus Sicherheitsgr{\\u0252}nden Fahrzeuge mit gef{\\u0228}hrlichen G{\\u0252}tern erforderlichenfalls einzeln zu schleusen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Abweichend von Nummer 1 Buchstabe a und vorbehaltlich der Anwendung der Nummer 1 Buchstabe c haben ein Vorrecht auf Schleusung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fahrzeuge der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes, der Feuerwehr, der Polizei oder des Zolls der Uferstaaten, die in Aus{\\u0252}bung dringender dienstlicher Aufgaben unterwegs sind;\\\n\\tab b)\\tab die Fahrzeuge, denen die zust{\\u0228}ndige Beh{\\u0246}rde das Vorrecht ausdr{\\u0252}cklich zuerkannt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Das Vorrecht nach Nummer 2 Buchstabe b wird nur erteilt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fahrzeugen, die wegen der Natur ihrer Ladung oder aus Sicherheitsgr{\\u0252}nden die Schleusung beschleunigt durchfahren m{\\u0252}ssen;\\\n\\tab b)\\tab Fahrzeugen, die f{\\u0252}r Bergungs- oder andere dringende Arbeiten eingesetzt sind;\\\n\\tab c)\\tab Fahrgastschiffen, die f{\\u0252}r mindestens 100 Fahrg{\\u0228}ste zugelassen sind, wenn sie einen regelm{\\u0228}{\\u0223}igen Dienst versehen.\\\n\\tab\\tab\\tab\\tab Fahrgastschiffe versehen einen regelm{\\u0228}{\\u0223}igen Dienst, wenn sie innerhalb von vier Wochen mindestens vier Fahrten (Fahrgastkabinenschiffe innerhalb einer Saison vier Fahrten) auf bestimmten Strecken mit festen Haltestellen nach einem von der zust{\\u0228}ndigen Beh{\\u0246}rde abgestimmten und der Schiffahrt mindestens einen Monat vorher bekanntgegebenen Fahrplan durchf{\\u0252}hren. Bei etwaiger nachtr{\\u0228}glicher {\\u0196}nderung dieses Fahrplans ist dasselbe Verfahren anzuwenden.\\\n\\tab\\tab\\tab\\tab Das Vorrecht gilt nur f{\\u0252}r die Schleusen, die nach dem abgestimmten Fahrplan durchfahren werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab (ohne Inhalt)\\\n\\tab 5.\\tab Das Vorrecht auf Schleusung nach Nummer 2 Buchstabe b gibt dem betreffenden Fahrzeug das Recht, vor anderen auf Schleusung wartenden Fahrzeugen geschleust zu werden, sobald es vom Schleusenpersonal im Schleusenbereich am Standort des C4-Schildes mit Zusatz gesichtet wird.\\\n\\tab\\tab In keinem Fall berechtigt es das Fahrzeug, zu einer vorher festgesetzten Uhrzeit geschleust zu werden.\\\n\\tab\\tab Das Vorrecht auf Schleusung nach Nummer 2 Buchstabe b gilt nur in dem Zeitraum von 07:00 Uhr bis 20:00 Uhr. Von dieser zeitlichen Einschr{\\u0228}nkung sind die Fahrzeuge ausgenommen, die unter Nummer 3 Buchstabe a und b fallen und eine Sondergenehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde haben.\\\n\\tab 6.\\tab Nach jeder Berg- bzw. Talschleusung von Fahrzeugen, die ihr Vorrecht geltend gemacht haben, sind jeweils einmal Fahrzeuge ohne Vorrecht in derselben Richtung zu schleusen.\\\n\\tab\\tab Gegen{\\u0252}ber Fahrzeugen und Schubverb{\\u0228}nden von mehr als jeweils 1{\\u0160}500 t Tragf{\\u0228}higkeit, die ihre Fahrt nach einem mit der zust{\\u0228}ndigen Beh{\\u0246}rde abgestimmten Fahrplan durchf{\\u0252}hren, kann das Vorrecht von den Fahrgastschiffen nur einmal bei jeder Schleuse geltend gemacht werden.\\\n\\tab 7.\\tab Fahrzeuge nach {\\u0167} 6.26 Nr. 1 werden, soweit sie nicht Bootsschleusen oder -schleppen benutzen k{\\u0246}nnen, nur in Gruppen oder zusammen mit anderen Fahrzeugen geschleust.\\\n\\tab\\tab In keinem Fall k{\\u0246}nnen sie ein Vorschleusungsrecht beanspruchen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}