{
  "documentIdentifier" : "BJNR167030997BJNE008601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge d{\\u0252}rfen nur mit Radar fahren, wenn sich eine Person, die sowohl eine der in der Verordnung {\\u0252}ber das Fahren von Fahrzeugen auf der Mosel vorgesehenen Urkunden f{\\u0252}r die von ihr gef{\\u0252}hrte Fahrzeugart als auch das Radarpatent nach der Verordnung {\\u0252}ber die Erteilung von Radarpatenten oder ein gleichwertiges Zeugnis besitzt, und eine zweite Person, die mit der Verwendung von Radar in der Schifffahrt hinreichend vertraut ist, st{\\u0228}ndig im Steuerhaus aufhalten.\\\n\\tab\\tab Wenn im Schiffsattest vermerkt ist, dass das Fahrzeug {\\u0252}ber einen Radareinmannsteuerstand verf{\\u0252}gt, muss sich die zweite Person nicht st{\\u0228}ndig im Steuerhaus aufhalten.\\\n\\tab 2.\\tab Bei der Begegnung und der Vorbeifahrt ist Folgendes zu beachten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bemerkt ein Fahrzeug in der Radarfahrt zu Berg auf dem Radarbildschirm entgegenkommende Fahrzeuge oder n{\\u0228}hert es sich einer Strecke, in der sich Fahrzeuge befinden k{\\u0246}nnen, die das Radarbild noch nicht erfasst, muss es den entgegenkommenden Fahrzeugen {\\u0252}ber Sprechfunk seine Fahrzeugart, seinen Namen, seine Fahrtrichtung und seinen Standort mitteilen und die Vorbeifahrt absprechen;\\\n\\tab b)\\tab bemerkt jedoch ein Fahrzeug in der Radarfahrt zu Tal auf dem Radarbildschirm ein Fahrzeug, dessen Standort oder Kurs eine Gefahrenlage verursachen kann und das sich {\\u0252}ber Funk nicht gemeldet hat, muss es {\\u0252}ber Sprechfunk dieses Fahrzeug auf die gef{\\u0228}hrliche Situation hinweisen und die Vorbeifahrt absprechen;\\\n\\tab c)\\tab alle Fahrzeuge in der Radarfahrt, die {\\u0252}ber Sprechfunk angerufen werden, m{\\u0252}ssen {\\u0252}ber Sprechfunk antworten, indem sie ihre Fahrzeugart, ihren Namen, ihre Fahrtrichtung und ihren Standort mitteilen. Sie m{\\u0252}ssen dann mit den entgegenkommenden Fahrzeugen die Vorbeifahrt absprechen; Kleinfahrzeuge d{\\u0252}rfen jedoch lediglich ansagen, nach welcher Seite sie ausweichen;\\\n\\tab d)\\tab wenn mit den entgegenkommenden Fahrzeugen kein Sprechfunkkontakt zustande kommt, muss das Fahrzeug in der Radarfahrt\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab einen \"langen Ton\" geben, der so oft wie notwendig zu wiederholen ist, sowie\\\n\\tab -\\tab seine Geschwindigkeit vermindern und, falls n{\\u0246}tig, anhalten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dies gilt auch f{\\u0252}r alle Fahrzeuge, die mit Radar fahren, gegen{\\u0252}ber Fahrzeugen, die in der N{\\u0228}he der Fahrrinne stillliegen und mit denen kein Sprechfunkkontakt zustande kommt.\\\n\\tab 3.\\tab Bei Schubverb{\\u0228}nden und gekuppelten Fahrzeugen gelten die Nummern 1 und 2 nur f{\\u0252}r das Fahrzeug, auf dem sich der Schiffsf{\\u0252}hrer des Verbandes oder der gekuppelten Fahrzeuge befindet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}