{
  "documentIdentifier" : "BJNR208890990BJNE006900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waffengesetz in der Fassung der Bekanntmachung vom 8. M{\\u0228}rz 1976 (BGBl. I S. 432), zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 53 Abs. 3 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Nummer 6 wird das Wort \"oder\" durch ein Komma ersetzt.\\\n\\tab bb)\\tab In Nummer 7 wird der Punkt durch das Wort \"oder\" ersetzt und folgende Nummer 8 angef{\\u0252}gt:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \"8.\\tab entgegen {\\u0167} 59b Abs. 5 Satz 1 nach Ablauf der Meldefrist die tats{\\u0228}chliche Gewalt {\\u0252}ber eine nicht angemeldete Schu{\\u0223}waffe oder {\\u0252}ber nicht angemeldete Munition aus{\\u0252}bt.\"\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Nach {\\u0167} 59a wird folgender {\\u0167} 59b eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 59b\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab (1) Eine vor Wirksamwerden des Beitritts von den Beh{\\u0246}rden der Deutschen Demokratischen Republik erteilte Erlaubnis f{\\u0252}r den Verkehr (Herstellung, Bearbeitung, Instandsetzung, Vertrieb, Transport, Lagerung, Aufbewahrung, Ausstellung, Erwerb, Besitz, Verwendung, Ausfuhr, Einfuhr und Durchfuhr) mit Schu{\\u0223}waffen, patronierter Munition, Schu{\\u0223}ger{\\u0228}ten und Kartuschen berechtigt bis zum Ablauf von sechs Monaten nach Wirksamwerden des Beitritts zum Verkehr mit den genannten Gegenst{\\u0228}nden im bisher genehmigten Umfang. Ist vor Ablauf der in Satz 1 genannten Frist ein Antrag auf Erteilung einer Erlaubnis nach dem Waffengesetz gestellt und dar{\\u0252}ber von der zust{\\u0228}ndigen Beh{\\u0246}rde noch nicht entschieden worden, so verl{\\u0228}ngert sich diese Frist bis zur Unanfechtbarkeit der Entscheidung {\\u0252}ber diesen Antrag.\\\n\\tab\\tab\\tab\\tab (2) {\\u0220}bt jemand am Tag des Wirksamwerdens des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die tats{\\u0228}chliche Gewalt {\\u0252}ber Schu{\\u0223}waffen und Munition ohne die dazu erforderliche Erlaubnis aus, so hat er diese Schu{\\u0223}waffen und Munition innerhalb von sechs Monaten nach Wirksamwerden des Beitritts der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich anzumelden und dabei seine Personalien, Art und Anzahl der Schu{\\u0223}waffen, das Kaliber der Waffen und der Munition, deren Hersteller- oder Warenzeichen und, wenn die Schu{\\u0223}waffen eine Herstellungsnummer haben, auch diese anzugeben. Zur Anmeldung nach Satz 1 ist jedoch nicht verpflichtet, wer die Schu{\\u0223}waffen oder die Munition vor dem Ablauf der Frist nach Satz 1 einem Berechtigten {\\u0252}berl{\\u0228}{\\u0223}t. Zum Nachweis der Anmeldung stellt die Beh{\\u0246}rde eine Waffenbesitzkarte aus, sofern der Anmeldende die erforderliche Zuverl{\\u0228}ssigkeit besitzt. Andernfalls kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, da{\\u0223} die Waffen binnen angemessener Frist unbrauchbar gemacht oder einem Berechtigten {\\u0252}berlassen werden und dies der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen wird. {\\u0167} 37 Abs. 5 ist entsprechend anzuwenden.\\\n\\tab\\tab\\tab\\tab (3) Die Waffenbesitzkarte nach Absatz 2 Satz 3 berechtigt nicht zum Erwerb von Munition. Im Besitz des Anmeldenden befindliche Munition ist einem Berechtigten zu {\\u0252}berlassen.\\\n\\tab\\tab\\tab\\tab (4) Hat jemand eine Schu{\\u0223}waffe oder Munition nach Absatz 2 rechtzeitig angemeldet, so wird er nicht wegen unerlaubten Erwerbs, unerlaubter Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt oder unerlaubter Einfuhr und der damit in Zusammenhang stehenden Abgabenverk{\\u0252}rzung bestraft; verk{\\u0252}rzte Eingangsabgaben zu unerlaubt eingef{\\u0252}hrten Schu{\\u0223}waffen oder Munition werden nicht nacherhoben.\\\n\\tab\\tab\\tab\\tab (5) Nach Ablauf der Anmeldefrist darf die tats{\\u0228}chliche Gewalt {\\u0252}ber anmeldepflichtige, jedoch nicht angemeldete Schu{\\u0223}waffen oder Munition nicht mehr ausge{\\u0252}bt werden. {\\u0167} 37 Abs. 5 ist entsprechend anzuwenden.\\\n\\tab\\tab\\tab\\tab (6) Hat jemand am Tage des Wirksamwerdens des Beitritts die tats{\\u0228}chliche Gewalt {\\u0252}ber einen nach {\\u0167} 37 Abs. 1 Satz 1 oder nach {\\u0167} 8 der Ersten Verordnung zum Waffengesetz verbotenen Gegenstand ausge{\\u0252}bt, so wird dieses Verbot nicht wirksam, wenn er diesen Gegenstand innerhalb von sechs Monaten nach Wirksamwerden des Beitritts unbrauchbar macht, einem Berechtigten {\\u0252}berl{\\u0228}{\\u0223}t oder einen Antrag auf Erteilung einer Ausnahmegenehmigung beim Bundeskriminalamt stellt. {\\u0167} 37 Abs. 5 ist entsprechend anzuwenden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}