{
  "documentIdentifier" : "BJNR308210994BJNE004203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Anmelder der Marke Waren oder Dienstleistungen unter der angemeldeten Marke \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einer amtlichen oder amtlich anerkannten internationalen Ausstellung im Sinne des am 22. November 1928 in Paris unterzeichneten Abkommens {\\u0252}ber internationale Ausstellungen oder\\\n\\tab 2.\\tab auf einer sonstigen inl{\\u0228}ndischen oder ausl{\\u0228}ndischen Ausstellung\\\n\\pard\nzur Schau gestellt, kann er, wenn er die Anmeldung innerhalb einer Frist von sechs Monaten seit der erstmaligen Zurschaustellung der Waren oder Dienstleistungen unter der angemeldeten Marke einreicht, von diesem Tag an ein Priorit{\\u0228}tsrecht im Sinne des {\\u0167} 34 in Anspruch nehmen.\\\n\\pard\\sb100\n(2) Die in Absatz 1 Nr. 1 bezeichneten Ausstellungen werden vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Bundesanzeiger bekanntgemacht.\\\n\\pard\\sb100\n(3) Die Ausstellungen nach Absatz 1 Nummer 2 werden im Einzelfall vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz bestimmt und im Bundesanzeiger bekanntgemacht.\\\n\\pard\\sb100\n(4) Wer eine Priorit{\\u0228}t nach Absatz 1 in Anspruch nimmt, hat innerhalb von zwei Monaten nach dem Anmeldetag den Tag der erstmaligen Zurschaustellung sowie die Ausstellung anzugeben. Hat der Anmelder diese Angaben gemacht, fordert ihn das Deutsche Patent- und Markenamt auf, innerhalb von zwei Monaten nach der Zustellung der Aufforderung die Nachweise f{\\u0252}r die Zurschaustellung der Waren oder Dienstleistungen unter der angemeldeten Marke einzureichen. Werden die Nachweise nicht rechtzeitig eingereicht, so wird der Priorit{\\u0228}tsanspruch f{\\u0252}r diese Anmeldung verwirkt.\\\n\\pard\\sb100\n(5) Die Ausstellungspriorit{\\u0228}t nach Absatz 1 verl{\\u0228}ngert nicht die Priorit{\\u0228}tsfrist nach {\\u0167} 34.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}