{
  "documentIdentifier" : "BJNR016330985BJNE007305377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt ver{\\u0246}ffentlicht eine beschreibende Liste der zugelassenen Sorten (Beschreibende Sortenliste). In die Beschreibende Sortenliste k{\\u0246}nnen auch Sorten aufgenommen werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem der Gemeinsamen Sortenkataloge ver{\\u0246}ffentlicht sind,\\\n\\tab 1a.\\tab die Voraussetzungen nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 1 Buchstabe b Doppelbuchstabe dd bis ff erf{\\u0252}llen,\\\n\\tab 2.\\tab im Sinne des {\\u0167} 3a Abs. 1 Satz 1 Nr. 2 Buchstabe b hinreichend genau beschrieben worden sind oder\\\n\\tab 3.\\tab einer Art zugeh{\\u0246}ren, die nicht im Artenverzeichnis aufgef{\\u0252}hrt ist, soweit dies im Hinblick auf die Bedeutung des Verkehrs mit Saatgut oder Vermehrungsmaterial von Sorten oder Pflanzengruppen dieser Art zur F{\\u0246}rderung der Erzeugung qualitativ hochwertiger pflanzlicher Produkte oder zur Erhaltung pflanzengenetischer Ressourcen zweckm{\\u0228}{\\u0223}ig ist und das Bundessortenamt die erforderlichen Informationen erlangen kann.\\\n\\pard\n\\pard\\sb100\n(1a) Bei Sorten von Rebe werden in der Beschreibenden Sortenliste alle Klone der zugelassenen Sorte aufgef{\\u0252}hrt, deren Pflanzgut mit dem Ziel der Anerkennung erzeugt werden soll.\\\n\\pard\\sb100\n(2) In der Beschreibenden Sortenliste sollen die f{\\u0252}r den Anbau wesentlichen Merkmale und Eigenschaften sowie die Eignung der Sorten oder Pflanzengruppen f{\\u0252}r bestimmte Boden- und Klimaverh{\\u0228}ltnisse oder Verwendungszwecke aufgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) In der Beschreibenden Sortenliste k{\\u0246}nnen Pr{\\u0252}fungsergebnisse anderer amtlicher Stellen und Erfahrungen aus dem Anbau in der Praxis verwertet werden. Das Bundessortenamt kann f{\\u0252}r die Beschreibende Sortenliste besondere Pr{\\u0252}fungen und Anbauversuche durchf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Bei Sorten, deren Pflanzen gentechnisch ver{\\u0228}nderte Organismen im Sinne des {\\u0167} 3 Nr. 3 des Gentechnikgesetzes sind, ist in der Beschreibenden Sortenliste ein Hinweis auf den Umstand der gentechnischen Ver{\\u0228}nderung aufzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}