{
  "documentIdentifier" : "BJNR016210005BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Ersuchen soll in der Regel zugestimmt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Durchf{\\u0252}hrung der beabsichtigten Unterbringung im Inland dem Wohl des Kindes entspricht, insbesondere weil es eine besondere Bindung zum Inland hat,\\\n\\tab 2.\\tab die ausl{\\u0228}ndische Stelle einen Bericht und, soweit erforderlich, {\\u0228}rztliche Zeugnisse oder Gutachten vorgelegt hat, aus denen sich die Gr{\\u0252}nde der beabsichtigten Unterbringung ergeben,\\\n\\tab 3.\\tab das Kind im ausl{\\u0228}ndischen Verfahren angeh{\\u0246}rt wurde, sofern eine Anh{\\u0246}rung nicht auf Grund des Alters oder des Reifegrades des Kindes unangebracht erschien,\\\n\\tab 4.\\tab die Zustimmung der geeigneten Einrichtung oder Pflegefamilie vorliegt und der Vermittlung des Kindes dorthin keine Gr{\\u0252}nde entgegenstehen,\\\n\\tab 5.\\tab eine erforderliche ausl{\\u0228}nderrechtliche Genehmigung erteilt oder zugesagt wurde,\\\n\\tab 6.\\tab die {\\u0220}bernahme der Kosten geregelt ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer Unterbringung, die mit Freiheitsentziehung verbunden ist, ist das Ersuchen ungeachtet der Voraussetzungen des Absatzes 1 abzulehnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersuchenden Staat {\\u0252}ber die Unterbringung kein Gericht entscheidet oder\\\n\\tab 2.\\tab bei Zugrundelegung des mitgeteilten Sachverhalts nach innerstaatlichem Recht eine Unterbringung, die mit Freiheitsentziehung verbunden ist, nicht zul{\\u0228}ssig w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(3) Die ausl{\\u0228}ndische Stelle kann um erg{\\u0228}nzende Informationen ersucht werden.\\\n\\pard\\sb100\n(4) Wird um die Unterbringung eines ausl{\\u0228}ndischen Kindes ersucht, ist die Stellungnahme der Ausl{\\u0228}nderbeh{\\u0246}rde einzuholen.\\\n\\pard\\sb100\n(5) Die zu begr{\\u0252}ndende Entscheidung ist auch der Zentralen Beh{\\u0246}rde und der Einrichtung oder der Pflegefamilie, in der das Kind untergebracht werden soll, mitzuteilen. Sie ist unanfechtbar.\\\n}"
}