{
  "documentIdentifier" : "BJNR198110013BJNE017200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlage eines Feederfonds in einem Masterfonds bedarf der vorherigen Genehmigung durch die Bundesanstalt. Die Anlage eines inl{\\u0228}ndischen OGAW als Feederfonds in einem Masterfonds ist nur genehmigungsf{\\u0228}hig, soweit es sich bei dem Masterfonds um einen OGAW handelt. Die Anlage eines Sonstigen Investmentverm{\\u0246}gens als Feederfonds in einem Masterfonds ist nur genehmigungsf{\\u0228}hig, soweit es sich auch bei dem Masterfonds um ein Sonstiges Investmentverm{\\u0246}gen handelt.\\\n\\pard\n\\pard\\sb100\n(2) Spezial-AIF d{\\u0252}rfen nicht Masterfonds oder Feederfonds einer Master-Feeder-Struktur sein, wenn Publikumsinvestmentverm{\\u0246}gen Masterfonds oder Feederfonds derselben Master-Feeder-Struktur sind.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft, die den Feederfonds verwaltet, hat dem Genehmigungsantrag folgende Angaben und Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagebedingungen oder die Satzung des Feederfonds und des Masterfonds,\\\n\\tab 2.\\tab den Verkaufsprospekt und die wesentlichen Anlegerinformationen des Feederfonds und des Masterfonds gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 164, 166 oder gem{\\u0228}{\\u0223} Artikel 78 der Richtlinie 2009\/65\/EG,\\\n\\tab 3.\\tab die Master-Feeder-Vereinbarung oder die entsprechenden internen Regelungen f{\\u0252}r Gesch{\\u0228}ftst{\\u0228}tigkeiten gem{\\u0228}{\\u0223} {\\u0167} 175 Absatz 1 Satz 2 oder Artikel 60 Absatz 1 Unterabsatz 3 der Richtlinie 2009\/65\/EG,\\\n\\tab 4.\\tab die Verwahrstellenvereinbarung im Sinne des {\\u0167} 175 Absatz 2, wenn f{\\u0252}r den Masterfonds und den Feederfonds verschiedene Verwahrstellen beauftragt wurden,\\\n\\tab 5.\\tab die Abschlusspr{\\u0252}fervereinbarung, wenn f{\\u0252}r den Masterfonds und den Feederfonds verschiedene Abschlusspr{\\u0252}fer bestellt wurden und\\\n\\tab 6.\\tab gegebenenfalls die Informationen f{\\u0252}r die Anleger nach {\\u0167} 180 Absatz 1.\\\n\\pard\nBei einem EU-OGAW, der Anteile an mindestens einen OGAW-Feederfonds ausgegeben hat, selbst kein Feederfonds ist und keine Anteile eines Feederfonds h{\\u0228}lt (EU-Master-OGAW) hat die Kapitalverwaltungsgesellschaft, die den Feederfonds verwaltet, au{\\u0223}erdem eine Best{\\u0228}tigung der zust{\\u0228}ndigen Stelle des Herkunftsstaates des Masterfonds beizuf{\\u0252}gen, dass dieser ein EU-OGAW ist, selbst nicht Feederfonds ist und keine Anteile an einem anderen Feederfonds h{\\u0228}lt. Die Unterlagen sind in einer in internationalen Finanzkreisen {\\u0252}blichen Sprache beizuf{\\u0252}gen. Fremdsprachige Unterlagen sind mit einer deutschen {\\u0220}bersetzung vorzulegen.\\\n\\pard\\sb100\n(4) Der beabsichtigte Wechsel der Anlage in einen anderen Masterfonds bedarf der vorherigen Genehmigung durch die Bundesanstalt gem{\\u0228}{\\u0223} Absatz 1. Dem Antrag auf Genehmigung sind folgende Angaben und Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antrag auf Genehmigung der {\\u0196}nderung der Anlagebedingungen unter Bezeichnung des Masterfonds,\\\n\\tab 2.\\tab die vorgenommenen {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen und\\\n\\tab 3.\\tab die Unterlagen gem{\\u0228}{\\u0223} Absatz 3.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesanstalt hat die Genehmigung nach Absatz 1 oder Absatz 4 abweichend von {\\u0167} 163 Absatz 2 Satz 1 innerhalb einer Frist von 15 Arbeitstagen zu erteilen, wenn alle in Absatz 3 oder Absatz 4 genannten Unterlagen vollst{\\u0228}ndig vorliegen und der Feederfonds, seine Verwahrstelle und sein Abschlusspr{\\u0252}fer sowie der Masterfonds die Anforderungen nach diesem Abschnitt erf{\\u0252}llen. Liegen die Voraussetzungen f{\\u0252}r die Genehmigung nicht vor, hat die Bundesanstalt dies dem Antragsteller innerhalb der Frist nach Satz 1 unter Angabe der Gr{\\u0252}nde mitzuteilen und fehlende oder ge{\\u0228}nderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn {\\u0252}ber den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Kapitalverwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 4 schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(6) Wird beabsichtigt, einen EU-OGAW, der mindestens 85 Prozent seines Verm{\\u0246}gens in einem Masterfonds anlegt (EU-Feeder-OGAW), in einem inl{\\u0228}ndischen OGAW als Masterfonds anzulegen, stellt die Bundesanstalt auf Antrag der EU-OGAW-Verwaltungsgesellschaft oder der Kapitalverwaltungsgesellschaft, die den Feederfonds verwaltet, eine Bescheinigung aus, mit der best{\\u0228}tigt wird, dass es sich bei diesem Masterfonds um einen inl{\\u0228}ndischen OGAW handelt, der inl{\\u0228}ndische OGAW selbst nicht ebenfalls Feederfonds ist und keine Anteile an einem Feederfonds h{\\u0228}lt. Die Bescheinigung dient zur Vorlage bei den zust{\\u0228}ndigen Stellen des Herkunftsstaates eines EU-Feeder-OGAW und als Nachweis, dass es sich bei dem Masterfonds um einen inl{\\u0228}ndischen OGAW handelt, dieser selbst nicht ebenfalls Feederfonds ist und keine Anteile an einem Feederfonds h{\\u0228}lt. Zum Nachweis, dass keine Anteile an einem Feederfonds gehalten werden, hat die Verwahrstelle eine entsprechende Best{\\u0228}tigung auszustellen, die bei Antragstellung nicht {\\u0228}lter als zwei Wochen sein darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 171: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}