{
  "documentIdentifier" : "BJNR198110013BJNE017400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt eines Feederfonds hat {\\u0252}ber die Angaben nach {\\u0167} 165 hinaus mindestens folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erl{\\u0228}uterung, dass es sich um den Feederfonds eines bestimmten Masterfonds handelt und er als solcher dauerhaft mindestens 85 Prozent seines Wertes in Anteile dieses Masterfonds anlegt,\\\n\\tab 2.\\tab die Angabe des Risikoprofils und die Angabe, ob die Wertentwicklung von Feederfonds und Masterfonds identisch ist oder in welchem Ausma{\\u0223} und aus welchen Gr{\\u0252}nden sie sich unterscheiden sowie eine Beschreibung der gem{\\u0228}{\\u0223} {\\u0167} 174 Absatz 1 get{\\u0228}tigten Anlagen,\\\n\\tab 3.\\tab eine kurze Beschreibung des Masterfonds, seiner Struktur, seines Anlageziels und seiner Anlagestrategie einschlie{\\u0223}lich des Risikoprofils und Angaben dazu, wo und wie der aktuelle Verkaufsprospekt des Masterfonds erh{\\u0228}ltlich ist sowie Angaben {\\u0252}ber den Sitz des Masterfonds,\\\n\\tab 4.\\tab eine Zusammenfassung der Master-Feeder-Vereinbarung nach {\\u0167} 175 Absatz 1 Satz 2 oder der entsprechenden internen Regelungen f{\\u0252}r Gesch{\\u0228}ftst{\\u0228}tigkeiten nach {\\u0167} 175 Absatz 1 Satz 3,\\\n\\tab 5.\\tab die M{\\u0246}glichkeiten f{\\u0252}r die Anleger, weitere Informationen {\\u0252}ber den Masterfonds und die Master-Feeder-Vereinbarung einzuholen,\\\n\\tab 6.\\tab eine Beschreibung s{\\u0228}mtlicher Verg{\\u0252}tungen und Kosten, die der Feederfonds auf Grund der Anlage in Anteilen des Masterfonds zu zahlen hat, sowie der gesamten Geb{\\u0252}hren von Feederfonds und Masterfonds und\\\n\\tab 7.\\tab eine Beschreibung der steuerlichen Auswirkungen der Anlage in den Masterfonds f{\\u0252}r den Feederfonds.\\\n\\pard\n\\pard\\sb100\n(2) Handelt es sich bei dem Feederfonds um einen OGAW, hat die den Feederfonds verwaltende Kapitalverwaltungsgesellschaft der Bundesanstalt vorbehaltlich der Einreichungspflicht nach {\\u0167} 171 Absatz 3 auch {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen des Masterfonds unverz{\\u0252}glich nach erstmaliger Verwendung einzureichen. Handelt es sich bei dem Feederfonds um ein Sonstiges Investmentverm{\\u0246}gen, sind der Bundesanstalt auch die {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen des Masterfonds gem{\\u0228}{\\u0223} {\\u0167} 316 Absatz 4 mitzuteilen.\\\n\\pard\\sb100\n(3) Die Anlagebedingungen des Feederfonds m{\\u0252}ssen die Bezeichnung des Masterfonds enthalten.\\\n\\pard\\sb100\n(4) Der Jahresbericht eines Feederfonds muss zus{\\u0228}tzlich zu den in {\\u0167} 101 Absatz 1 vorgesehenen Informationen eine Erkl{\\u0228}rung zu den zusammengefassten Geb{\\u0252}hren von Feederfonds und Masterfonds enthalten. Er muss ferner dar{\\u0252}ber informieren, wo der Jahresbericht des Masterfonds erh{\\u0228}ltlich ist. Der Halbjahresbericht eines Feederfonds muss auch dar{\\u0252}ber informieren, wo der Halbjahresbericht des Masterfonds erh{\\u0228}ltlich ist.\\\n\\pard\\sb100\n(5) Kapitalverwaltungsgesellschaften, die einen Feederfonds verwalten, haben der Bundesanstalt auch f{\\u0252}r den Masterfonds den Jahres- und Halbjahresbericht unverz{\\u0252}glich nach erstmaliger Verwendung einzureichen.\\\n\\pard\\sb100\n(6) Der Abschlusspr{\\u0252}fer des Feederfonds hat in seinem Pr{\\u0252}fungsbericht den Pr{\\u0252}fungsvermerk und weitere Informationen nach Artikel 27 Absatz 1 Buchstabe a der Richtlinie 2010\/44\/EU der Kommission vom 1. Juli 2010 zur Durchf{\\u0252}hrung der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf Bestimmungen {\\u0252}ber Fondsverschmelzungen, Master-Feeder-Strukturen und das Anzeigeverfahren (ABl. L 176 vom 10.7.2010, S. 28, L 179 vom 14.7.2010, S. 16) des Abschlusspr{\\u0252}fers des Masterfonds zu ber{\\u0252}cksichtigen. Haben der Feederfonds und der Masterfonds unterschiedliche Gesch{\\u0228}ftsjahre, hat der Abschlusspr{\\u0252}fer des Masterfonds einen Bericht {\\u0252}ber die Pr{\\u0252}fung der von der Verwaltungsgesellschaft des Masterfonds zu erstellenden Informationen nach Artikel 12 Buchstabe b der Richtlinie 2010\/44\/EU f{\\u0252}r den Masterfonds zum Gesch{\\u0228}ftsjahresende des Feederfonds zu erstellen. Der Abschlusspr{\\u0252}fer des Feederfonds hat in seinem Pr{\\u0252}fungsbericht insbesondere jegliche in den vom Abschlusspr{\\u0252}fer des Masterfonds {\\u0252}bermittelten Unterlagen festgestellten Unregelm{\\u0228}{\\u0223}igkeiten sowie deren Auswirkungen auf den Feederfonds zu nennen. Weder der Abschlusspr{\\u0252}fer des Masterfonds noch der Abschlusspr{\\u0252}fer des Feederfonds verletzt durch Befolgung dieser Vorschrift vertragliche oder durch Rechts- oder Verwaltungsvorschrift vorgesehene Bestimmungen, die die Offenlegung von Informationen einschr{\\u0228}nken oder die den Datenschutz betreffen. Eine Haftung des Abschlusspr{\\u0252}fers oder einer f{\\u0252}r ihn handelnden Person aus diesem Grund ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 173: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}