{
  "documentIdentifier" : "BJNR198110013BJNE017700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft hat f{\\u0252}r einen von ihr verwalteten Feederfonds die Anlagen des Masterfonds wirksam zu {\\u0252}berwachen. Zur Erf{\\u0252}llung dieser Verpflichtung kann sie sich auf Informationen und Unterlagen der Verwaltungsgesellschaft des Masterfonds, seiner Verwahrstelle oder seines Abschlusspr{\\u0252}fers st{\\u0252}tzen, es sei denn, es liegen Gr{\\u0252}nde vor, an der Richtigkeit dieser Informationen und Unterlagen zu zweifeln.\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft, die einen Masterfonds verwaltet, darf weder f{\\u0252}r die Anlage des Feederfonds in den Anteilen des Masterfonds einen Ausgabeaufschlag noch f{\\u0252}r die R{\\u0252}cknahme einen R{\\u0252}cknahmeabschlag erheben. Erh{\\u0228}lt die Kapitalverwaltungsgesellschaft, die einen Feederfonds verwaltet, oder eine in ihrem Namen handelnde Person im Zusammenhang mit einer Anlage in Anteilen des Masterfonds eine Vertriebsgeb{\\u0252}hr, eine Vertriebsprovision oder einen sonstigen geldwerten Vorteil, sind diese in das Verm{\\u0246}gen des Feederfonds einzuzahlen.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft hat die Bundesanstalt unverz{\\u0252}glich {\\u0252}ber jeden Feederfonds zu unterrichten, der in Anteile des von ihr verwalteten Masterfonds anlegt. Haben auch ausl{\\u0228}ndische Feederfonds in Anteile des Masterfonds angelegt, hat die Bundesanstalt unverz{\\u0252}glich die zust{\\u0228}ndigen Stellen im Herkunftsstaat des Feederfonds {\\u0252}ber solche Anlagen zu unterrichten.\\\n\\pard\\sb100\n(4) Die Kapitalverwaltungsgesellschaft hat f{\\u0252}r einen von ihr verwalteten Masterfonds sicherzustellen, dass s{\\u0228}mtliche Informationen, die infolge der Umsetzung der Richtlinie 2009\/65\/EG, nach anderen Rechtsvorschriften der Europ{\\u0228}ischen Union, nach den geltenden inl{\\u0228}ndischen Vorschriften, den Anlagebedingungen oder der Satzung erforderlich sind, den folgenden Stellen rechtzeitig zur Verf{\\u0252}gung gestellt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verwaltungsgesellschaft des Feederfonds,\\\n\\tab 2.\\tab der Bundesanstalt und den zust{\\u0228}ndigen Stellen des Herkunftsstaates des Feederfonds,\\\n\\tab 3.\\tab der Verwahrstelle des Feederfonds und\\\n\\tab 4.\\tab dem Abschlusspr{\\u0252}fer des Feederfonds.\\\n\\pard\n\\pard\\sb100\n(5) Eine Kapitalverwaltungsgesellschaft muss Anteile an einem Masterfonds, in den mindestens zwei Feederfonds angelegt sind, nicht dem Publikum anbieten.\\\n\\pard\\sb100\n(6) Die Kapitalverwaltungsgesellschaft eines Feederfonds hat der Verwahrstelle des Feederfonds alle Informationen {\\u0252}ber den Masterfonds mitzuteilen, die f{\\u0252}r die Erf{\\u0252}llung der Pflichten der Verwahrstelle erforderlich sind. Die Verwahrstelle eines inl{\\u0228}ndischen Masterfonds hat die Bundesanstalt, die Verwaltungsgesellschaft des Feederfonds und die Verwahrstelle des Feederfonds unmittelbar {\\u0252}ber alle Unregelm{\\u0228}{\\u0223}igkeiten zu unterrichten, die sie in Bezug auf den Masterfonds feststellt und die eine negative Auswirkung auf den Feederfonds haben k{\\u0246}nnten. Weder die Verwahrstelle des Masterfonds noch die Verwahrstelle des Feederfonds verletzt durch Befolgung dieser Vorschrift vertragliche oder durch Rechts- oder Verwaltungsvorschrift vorgesehene Bestimmungen, die die Offenlegung von Informationen einschr{\\u0228}nken oder die den Datenschutz betreffen. Eine Haftung der Verwahrstelle oder einer f{\\u0252}r sie handelnden Person aus diesem Grund ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 176: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}