{
  "documentIdentifier" : "BJNR198110013BJNE017900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklung eines inl{\\u0228}ndischen Masterfonds darf fr{\\u0252}hestens drei Monate nach dem Zeitpunkt beginnen, zu dem alle Anleger des Masterfonds, bei einem inl{\\u0228}ndischen Feederfonds die Bundesanstalt und bei einem EU-Feeder-OGAW die zust{\\u0228}ndige Stelle des Herkunftsstaates {\\u0252}ber die verbindliche Entscheidung der Abwicklung informiert worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Abwicklung eines inl{\\u0228}ndischen Masterfonds ist auch der inl{\\u0228}ndische Feederfonds abzuwickeln, es sei denn, die Bundesanstalt genehmigt ein Weiterbestehen als Feederfonds durch Anlage in einem anderen Masterfonds oder eine Umwandlung des Feederfonds in ein inl{\\u0228}ndisches Investmentverm{\\u0246}gen, das kein Feederfonds ist. F{\\u0252}r die Genehmigung nach Satz 1 hat die Kapitalverwaltungsgesellschaft folgende Angaben und Unterlagen sp{\\u0228}testens zwei Monate nach Kenntnis der verbindlichen Entscheidung {\\u0252}ber die Abwicklung des Masterfonds bei der Bundesanstalt einzureichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Anlage in einem anderen Masterfonds \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Antrag auf Genehmigung des Weiterbestehens,\\\n\\tab b)\\tab den Antrag auf Genehmigung der {\\u0196}nderung der Anlagebedingungen mit der Bezeichnung des Masterfonds, in dessen Anteile mindestens 85 Prozent des Wertes des Investmentverm{\\u0246}gens angelegt werden sollen,\\\n\\tab c)\\tab die vorgenommenen {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen und\\\n\\tab d)\\tab die Angaben und Unterlagen nach {\\u0167} 171 Absatz 3;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Umwandlung des inl{\\u0228}ndischen Feederfonds in ein inl{\\u0228}ndisches Investmentverm{\\u0246}gen, das kein Feederfonds ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Antrag auf Genehmigung der {\\u0196}nderung der Anlagebedingungen,\\\n\\tab b)\\tab die vorgenommenen {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWenn die Verwaltungsgesellschaft des Masterfonds die Kapitalverwaltungsgesellschaft des Feederfonds mehr als f{\\u0252}nf Monate vor dem Beginn der Abwicklung des Masterfonds {\\u0252}ber ihre verbindliche Entscheidung zur Abwicklung informiert hat, hat die Kapitalverwaltungsgesellschaft des Feederfonds abweichend von der Frist nach Satz 2 den Genehmigungsantrag und die Angaben und Unterlagen nach Satz 2 sp{\\u0228}testens drei Monate vor der Abwicklung des Masterfonds bei der Bundesanstalt einzureichen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt hat die Genehmigung innerhalb einer Frist von 15 Arbeitstagen zu erteilen, wenn alle in Absatz 2 genannten Angaben und Unterlagen vollst{\\u0228}ndig vorliegen und die Anforderungen nach diesem Abschnitt erf{\\u0252}llen. Liegen die Voraussetzungen f{\\u0252}r die Genehmigung nicht vor, hat die Bundesanstalt dies der Kapitalverwaltungsgesellschaft innerhalb der Frist nach Satz 1 unter Angabe der Gr{\\u0252}nde mitzuteilen und fehlende oder ge{\\u0228}nderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn {\\u0252}ber den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Kapitalverwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 4 schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) Die Kapitalverwaltungsgesellschaft des Feederfonds hat die Verwaltungsgesellschaft des Masterfonds unverz{\\u0252}glich {\\u0252}ber die erteilte Genehmigung zu unterrichten und alle erforderlichen Ma{\\u0223}nahmen zu ergreifen, um die Anforderungen nach {\\u0167} 180 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Die Kapitalverwaltungsgesellschaft des Feederfonds hat eine beabsichtigte Abwicklung des Feederfonds der Bundesanstalt sp{\\u0228}testens zwei Monate nach Kenntnisnahme der geplanten Abwicklung des Masterfonds mitzuteilen; die Anleger des Feederfonds sind hiervon unverz{\\u0252}glich durch eine Bekanntmachung im Bundesanzeiger und mittels eines dauerhaften Datentr{\\u0228}gers zu unterrichten. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Sollen Abwicklungserl{\\u0246}se des Masterfonds an den Feederfonds ausgezahlt werden, bevor der Feederfonds in einen neuen Masterfonds gem{\\u0228}{\\u0223} Absatz 2 Satz 2 Nummer 1 anlegt oder seine Anlagegrunds{\\u0228}tze gem{\\u0228}{\\u0223} Absatz 2 Satz 2 Nummer 2 {\\u0228}ndert, versieht die Bundesanstalt ihre Genehmigung mit einer Nebenbestimmung, dass der Feederfonds die Abwicklungserl{\\u0246}se zu erhalten hat entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Barzahlung oder\\\n\\tab 2.\\tab ganz oder neben einer Barzahlung zumindest teilweise in Form einer {\\u0220}bertragung von Verm{\\u0246}gensgegenst{\\u0228}nden, wenn die Kapitalverwaltungsgesellschaft des Feederfonds damit einverstanden ist und die Master-Feeder-Vereinbarung oder die internen Regelungen f{\\u0252}r Gesch{\\u0228}ftst{\\u0228}tigkeiten und die verbindliche Entscheidung zur Abwicklung des Masterfonds dies vorsehen.\\\n\\pard\nBankguthaben, die der Feederfonds vor Genehmigung nach Absatz 2 als Abwicklungserl{\\u0246}se erhalten hat, d{\\u0252}rfen vor einer Wiederanlage gem{\\u0228}{\\u0223} Absatz 2 Satz 2 Nummer 1 oder Nummer 2 lediglich f{\\u0252}r ein effizientes Liquidit{\\u0228}tsmanagement angelegt werden. Die Kapitalverwaltungsgesellschaft darf erhaltene Verm{\\u0246}gensgegenst{\\u0228}nde nach Satz 1 Nummer 2 jederzeit gegen Barzahlung ver{\\u0228}u{\\u0223}ern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 178: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}