{
  "documentIdentifier" : "BJNR025990976BJNE001413116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschr{\\u0228}nkt k{\\u0246}rperschaftsteuerpflichtig sind die folgenden K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, die ihre Gesch{\\u0228}ftsleitung oder ihren Sitz im Inland haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapitalgesellschaften (insbesondere Europ{\\u0228}ische Gesellschaften, Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr{\\u0228}nkter Haftung);\\\n\\tab 2.\\tab Genossenschaften einschlie{\\u0223}lich der Europ{\\u0228}ischen Genossenschaften;\\\n\\tab 3.\\tab Versicherungs- und Pensionsfondsvereine auf Gegenseitigkeit;\\\n\\tab 4.\\tab sonstige juristische Personen des privaten Rechts;\\\n\\tab 5.\\tab nichtrechtsf{\\u0228}hige Vereine, Anstalten, Stiftungen und andere Zweckverm{\\u0246}gen des privaten Rechts;\\\n\\tab 6.\\tab Betriebe gewerblicher Art von juristischen Personen des {\\u0246}ffentlichen Rechts.\\\n\\pard\n\\pard\\sb100\n(2) Die unbeschr{\\u0228}nkte K{\\u0246}rperschaftsteuerpflicht erstreckt sich auf s{\\u0228}mtliche Eink{\\u0252}nfte.\\\n\\pard\\sb100\n(3) Zum Inland im Sinne dieses Gesetzes geh{\\u0246}rt auch der der Bundesrepublik Deutschland zustehende Anteil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an der ausschlie{\\u0223}lichen Wirtschaftszone, soweit dort \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die lebenden und nicht lebenden nat{\\u0252}rlichen Ressourcen der Gew{\\u0228}sser {\\u0252}ber dem Meeresboden, des Meeresbodens und seines Untergrunds erforscht, ausgebeutet, erhalten oder bewirtschaftet werden,\\\n\\tab b)\\tab andere T{\\u0228}tigkeiten zur wirtschaftlichen Erforschung oder Ausbeutung der ausschlie{\\u0223}lichen Wirtschaftszone ausge{\\u0252}bt werden, wie beispielsweise die Energieerzeugung aus Wasser, Str{\\u0246}mung und Wind oder\\\n\\tab c)\\tab k{\\u0252}nstliche Inseln errichtet oder genutzt werden und Anlagen und Bauwerke f{\\u0252}r die in den Buchstaben a und b genannten Zwecke errichtet oder genutzt werden, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab am Festlandsockel, soweit dort\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dessen nat{\\u0252}rliche Ressourcen erforscht oder ausgebeutet werden; nat{\\u0252}rliche Ressourcen in diesem Sinne sind die mineralischen und sonstigen nicht lebenden Ressourcen des Meeresbodens und seines Untergrunds sowie die zu den sesshaften Arten geh{\\u0246}renden Lebewesen, die im nutzbaren Stadium entweder unbeweglich auf oder unter dem Meeresboden verbleiben oder sich nur in st{\\u0228}ndigem k{\\u0246}rperlichen Kontakt mit dem Meeresboden oder seinem Untergrund fortbewegen k{\\u0246}nnen; oder\\\n\\tab b)\\tab k{\\u0252}nstliche Inseln errichtet oder genutzt werden und Anlagen und Bauwerke f{\\u0252}r die in Buchstabe{\\u0160}a genannten Zwecke errichtet oder genutzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1 Abs. 1 Nr. 4: Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 iVm Art. 9 Abs. 1, Art. 28 Abs. 1 Satz 2 GG unvereinbar und nichtig gem. BVerfGE v. 29.9.1998 I 3682 - 2 BvL 64\/93 -\\\n}"
}