{
  "documentIdentifier" : "BJNR025990976BJNE001707140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Betriebe gewerblicher Art von juristischen Personen des {\\u0246}ffentlichen Rechts im Sinne des {\\u0167} 1 Abs. 1 Nr. 6 sind vorbehaltlich des Absatzes 5 alle Einrichtungen, die einer nachhaltigen wirtschaftlichen T{\\u0228}tigkeit zur Erzielung von Einnahmen au{\\u0223}erhalb der Land- und Forstwirtschaft dienen und die sich innerhalb der Gesamtbet{\\u0228}tigung der juristischen Person wirtschaftlich herausheben. 2Die Absicht, Gewinn zu erzielen, und die Beteiligung am allgemeinen wirtschaftlichen Verkehr sind nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betrieb gewerblicher Art ist auch unbeschr{\\u0228}nkt steuerpflichtig, wenn er selbst eine juristische Person des {\\u0246}ffentlichen Rechts ist.\\\n\\pard\\sb100\n(3) Zu den Betrieben gewerblicher Art geh{\\u0246}ren auch Betriebe, die der Versorgung der Bev{\\u0246}lkerung mit Wasser, Gas, Elektrizit{\\u0228}t oder W{\\u0228}rme, dem {\\u0246}ffentlichen Verkehr oder dem Hafenbetrieb dienen.\\\n\\pard\\sb100\n(4) Als Betrieb gewerblicher Art gilt die Verpachtung eines solchen Betriebs.\\\n\\pard\\sb100\n(5) 1Zu den Betrieben gewerblicher Art geh{\\u0246}ren nicht Betriebe, die {\\u0252}berwiegend der Aus{\\u0252}bung der {\\u0246}ffentlichen Gewalt dienen (Hoheitsbetriebe). 2F{\\u0252}r die Annahme eines Hoheitsbetriebs reichen Zwangs- oder Monopolrechte nicht aus.\\\n\\pard\\sb100\n(6) 1Ein Betrieb gewerblicher Art kann mit einem oder mehreren anderen Betrieben gewerblicher Art zusammengefasst werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie gleichartig sind,\\\n\\tab 2.\\tab zwischen ihnen nach dem Gesamtbild der tats{\\u0228}chlichen Verh{\\u0228}ltnisse objektiv eine enge wechselseitige technisch-wirtschaftliche Verflechtung von einigem Gewicht besteht oder\\\n\\tab 3.\\tab Betriebe gewerblicher Art im Sinne des Absatzes 3 vorliegen.\\\n\\pard\n2Ein Betrieb gewerblicher Art kann nicht mit einem Hoheitsbetrieb zusammengefasst werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}