{
  "documentIdentifier" : "BJNR025990976BJNE001907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bersteigt am Schluss des Wirtschaftsjahrs, zu dem der Wert der Deckungsr{\\u0252}ckstellung versicherungsmathematisch zu berechnen ist, das Verm{\\u0246}gen einer Pensions-, Sterbe- oder Krankenkasse im Sinne des {\\u0167} 5 Abs. 1 Nr. 3 den in Buchstabe d dieser Vorschrift bezeichneten Betrag, so ist die Kasse steuerpflichtig, soweit ihr Einkommen anteilig auf das {\\u0252}bersteigende Verm{\\u0246}gen entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuerpflicht entf{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit, soweit das {\\u0252}bersteigende Verm{\\u0246}gen innerhalb von 18 Monaten nach dem Schluss des Wirtschaftsjahrs, f{\\u0252}r das es festgestellt worden ist, mit Zustimmung der Versicherungsaufsichtsbeh{\\u0246}rde zur Leistungserh{\\u0246}hung, zur Auszahlung an das Tr{\\u0228}gerunternehmen, zur Verrechnung mit Zuwendungen des Tr{\\u0228}gerunternehmens, zur gleichm{\\u0228}{\\u0223}igen Herabsetzung k{\\u0252}nftiger Zuwendungen des Tr{\\u0228}gerunternehmens oder zur Verminderung der Beitr{\\u0228}ge der Leistungsempf{\\u0228}nger verwendet wird.\\\n\\pard\\sb100\n(3) Wird das {\\u0252}bersteigende Verm{\\u0246}gen nicht in der in Absatz 2 bezeichneten Weise verwendet, so erstreckt sich die Steuerpflicht auch auf die folgenden Kalenderjahre, f{\\u0252}r die der Wert der Deckungsr{\\u0252}ckstellung nicht versicherungsmathematisch zu berechnen ist.\\\n\\pard\\sb100\n(4) 1Bei der Ermittlung des Einkommens der Kasse sind Beitragsr{\\u0252}ckerstattungen oder sonstige Verm{\\u0246}gens{\\u0252}bertragungen an das Tr{\\u0228}gerunternehmen au{\\u0223}er in den F{\\u0228}llen des Absatzes 2 nicht abziehbar. 2Das Gleiche gilt f{\\u0252}r Zuf{\\u0252}hrungen zu einer R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung, soweit den Leistungsempf{\\u0228}ngern ein Anspruch auf die {\\u0220}berschussbeteiligung nicht zusteht.\\\n\\pard\\sb100\n(5) 1{\\u0220}bersteigt am Schluss des Wirtschaftsjahrs das Verm{\\u0246}gen einer Unterst{\\u0252}tzungskasse im Sinne des {\\u0167} 5 Abs. 1 Nr. 3 den in Buchstabe e dieser Vorschrift bezeichneten Betrag, so ist die Kasse steuerpflichtig, soweit ihr Einkommen anteilig auf das {\\u0252}bersteigende Verm{\\u0246}gen entf{\\u0228}llt. 2Bei der Ermittlung des Einkommens sind Zuwendungen des Tr{\\u0228}gerunternehmens nicht erh{\\u0246}hend und Versorgungsleistungen der Kasse sowie Verm{\\u0246}gens{\\u0252}bertragungen an das Tr{\\u0228}gerunternehmen nicht mindernd zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5a) 1Unterst{\\u0252}tzungskassen in der Rechtsform der Kapitalgesellschaft k{\\u0246}nnen bis zum 31.{\\u0160}Dezember 2016 auf amtlich vorgeschriebenem Vordruck einen positiven Zuwendungsbetrag erkl{\\u0228}ren. 2Dieser errechnet sich aus den Zuwendungen des Tr{\\u0228}gerunternehmens in den Veranlagungszeitr{\\u0228}umen 2006 bis 2015 abz{\\u0252}glich der Versorgungsleistungen in diesem Zeitraum, soweit diese Zuwendungen und diese Versorgungsleistungen in dem steuerpflichtigen Teil des Einkommens der Kasse nach Absatz{\\u0160}5 Satz{\\u0160}1 enthalten waren. 3Dabei gelten Versorgungsleistungen in den Veranlagungszeitr{\\u0228}umen 2006 bis 2015 als vornehmlich aus Zuwendungen des Tr{\\u0228}gerunternehmens in diesem Zeitraum erbracht. 4Ab dem Veranlagungszeitraum 2016 mindert sich das steuerpflichtige Einkommen der Kasse in H{\\u0246}he des zum Schluss des vorherigen Veranlagungszeitraums festgestellten Betrags nach Satz{\\u0160}6; es mindert sich h{\\u0246}chstens um einen Betrag in H{\\u0246}he der im Wirtschaftsjahr get{\\u0228}tigten Versorgungsleistungen. 5Durch die Minderung darf das Einkommen nicht negativ werden. 6Gesondert festzustellen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zuwendungsbetrag auf den 31.{\\u0160}Dezember 2015 und\\\n\\tab 2.\\tab der zum 31.{\\u0160}Dezember des jeweiligen Folgejahres verbleibende Zuwendungsbetrag, der sich ergibt, wenn vom zum Schluss des Vorjahres festgestellten Betrag der Betrag abgezogen wird, um den sich das steuerpflichtige Einkommen im laufenden Veranlagungszeitraum nach den S{\\u0228}tzen{\\u0160}4 und 5 gemindert hat.\\\n\\pard\n\\pard\\sb100\n(6) 1Auf den Teil des Verm{\\u0246}gens einer Pensions-, Sterbe-, Kranken- oder Unterst{\\u0252}tzungskasse, der am Schluss des Wirtschaftsjahrs den in {\\u0167} 5 Abs. 1 Nr. 3 Buchstabe d oder e bezeichneten Betrag {\\u0252}bersteigt, ist Buchstabe c dieser Vorschrift nicht anzuwenden. 2Bei Unterst{\\u0252}tzungskassen gilt dies auch, soweit das Verm{\\u0246}gen vor dem Schluss des Wirtschaftsjahrs den in {\\u0167} 5 Abs. 1 Nr. 3 Buchstabe e bezeichneten Betrag {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}