{
  "documentIdentifier" : "BJNR021700985BJNE001205377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Sorte gilt als neu, wenn Pflanzen oder Pflanzenteile der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorg{\\u0228}ngers vor dem Antragstag nicht oder nur innerhalb folgender Zeitr{\\u0228}ume zu gewerblichen Zwecken an andere abgegeben worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb der Europ{\\u0228}ischen Union ein Jahr,\\\n\\tab 2.\\tab au{\\u0223}erhalb der Europ{\\u0228}ischen Union vier Jahre, bei Rebe (Vitis L.) und Baumarten sechs Jahre.\\\n\\pard\n\\pard\\sb100\n(2) Die Abgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an eine amtliche Stelle auf Grund gesetzlicher Regelungen,\\\n\\tab 2.\\tab an Dritte auf Grund eines zwischen ihnen und dem Berechtigten bestehenden Vertrages oder sonstigen Rechtsverh{\\u0228}ltnisses ausschlie{\\u0223}lich zum Zweck der Erzeugung, Vermehrung, Aufbereitung oder Lagerung f{\\u0252}r den Berechtigten,\\\n\\tab 3.\\tab zwischen Gesellschaften im Sinne des Artikels 54 Absatz 2 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, wenn eine von ihnen vollst{\\u0228}ndig der anderen geh{\\u0246}rt oder beide vollst{\\u0228}ndig einer dritten Gesellschaft dieser Art geh{\\u0246}ren; dies gilt nicht f{\\u0252}r Genossenschaften,\\\n\\tab 4.\\tab an Dritte, wenn die Pflanzen oder Pflanzenteile zu Versuchszwecken oder zur Z{\\u0252}chtung neuer Sorten gewonnen worden sind und bei der Abgabe nicht auf die Sorte Bezug genommen wird,\\\n\\tab 5.\\tab zum Zweck des Ausstellens auf einer amtlichen oder amtlich anerkannten Ausstellung im Sinne des Abkommens {\\u0252}ber Internationale Ausstellungen vom 22. November 1928 (Gesetz vom 5. Mai 1930, RGBl. 1930 II S. 727) oder auf einer von einem Vertragsstaat als gleichwertig anerkannten Ausstellung in seinem Hoheitsgebiet oder eine Abgabe, die auf solche Ausstellungen zur{\\u0252}ckgeht,\\\n\\pard\nsteht der Neuheit nicht entgegen.\\\n\\pard\\sb100\n(3) Vermehrungsmaterial einer Sorte, das fortlaufend f{\\u0252}r die Erzeugung einer anderen Sorte verwendet wird, gilt erst dann als abgegeben im Sinne des Absatzes 1, wenn Pflanzen oder Pflanzenteile der anderen Sorte abgegeben worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}