{
  "documentIdentifier" : "BJNR021700985BJNE001304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Sortenbezeichnung ist eintragbar, wenn kein Ausschlie{\\u0223}ungsgrund nach Absatz 2 oder 3 vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausschlie{\\u0223}ungsgrund liegt vor, wenn die Sortenbezeichnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Kennzeichnung der Sorte, insbesondere aus sprachlichen Gr{\\u0252}nden, nicht geeignet ist,\\\n\\tab 2.\\tab keine Unterscheidungskraft hat,\\\n\\tab 3.\\tab ausschlie{\\u0223}lich aus Zahlen besteht, soweit sie nicht f{\\u0252}r eine Sorte Verwendung findet, die ausschlie{\\u0223}lich f{\\u0252}r die fortlaufende Erzeugung einer anderen Sorte bestimmt ist,\\\n\\tab 4.\\tab mit einer Sortenbezeichnung {\\u0252}bereinstimmt oder verwechselt werden kann, unter der in einem Vertragsstaat oder von einem anderen Verbandsmitglied eine Sorte derselben oder einer verwandten Art in einem amtlichen Verzeichnis von Sorten eingetragen ist oder war oder Vermehrungsmaterial einer solchen Sorte in den Verkehr gebracht worden ist, es sei denn, da{\\u0223} die Sorte nicht mehr eingetragen ist und nicht mehr angebaut wird und ihre Sortenbezeichnung keine gr{\\u0246}{\\u0223}ere Bedeutung erlangt hat,\\\n\\tab 5.\\tab irref{\\u0252}hren kann, insbesondere wenn sie geeignet ist, unrichtige Vorstellungen {\\u0252}ber die Herkunft, die Eigenschaften oder den Wert der Sorte oder {\\u0252}ber den Ursprungsz{\\u0252}chter, Entdecker oder sonst Berechtigten hervorzurufen,\\\n\\tab 6.\\tab {\\u0196}rgernis erregen kann.\\\n\\pard\nDas Bundessortenamt macht bekannt, welche Arten es als verwandt im Sinne der Nummer 4 ansieht.\\\n\\pard\\sb100\n(3) Ist die Sorte bereits \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Vertragsstaat oder von einem anderen Verbandsmitglied oder\\\n\\tab 2.\\tab in einem anderen Staat, der nach einer vom Bundessortenamt bekanntzumachenden Feststellung in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union Sorten nach Regeln beurteilt, die denen der Richtlinien {\\u0252}ber die Gemeinsamen Sortenkataloge entsprechen,\\\n\\pard\nin einem amtlichen Verzeichnis von Sorten eingetragen oder ist ihre Eintragung in ein solches Verzeichnis beantragt worden, so ist nur die dort eingetragene oder angegebene Sortenbezeichnung eintragbar. Dies gilt nicht, wenn ein Ausschlie{\\u0223}ungsgrund nach Absatz 2 entgegensteht oder der Antragsteller glaubhaft macht, da{\\u0223} ein Recht eines Dritten entgegensteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}