{
  "documentIdentifier" : "BJNR021700985BJNE001605308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich der {\\u0167}{\\u0167} 10a und 10b hat der Sortenschutz die Wirkung, da{\\u0223} allein der Sortenschutzinhaber berechtigt ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vermehrungsmaterial der gesch{\\u0252}tzten Sorte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu erzeugen, f{\\u0252}r Vermehrungszwecke aufzubereiten, in den Verkehr zu bringen, ein- oder auszuf{\\u0252}hren oder\\\n\\tab b)\\tab zu einem der unter Buchstabe a genannten Zwecke aufzubewahren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Handlungen nach Nummer 1 vorzunehmen mit sonstigen Pflanzen oder Pflanzenteilen oder hieraus unmittelbar gewonnenen Erzeugnissen, wenn zu ihrer Erzeugung Vermehrungsmaterial ohne Zustimmung des Sortenschutzinhabers verwendet wurde und der Sortenschutzinhaber keine Gelegenheit hatte, sein Sortenschutzrecht hinsichtlich dieser Verwendung geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Die Wirkung des Sortenschutzes nach Absatz 1 erstreckt sich auch auf Sorten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von der gesch{\\u0252}tzten Sorte (Ausgangssorte) im wesentlichen abgeleitet worden sind, wenn die Ausgangssorte selbst keine im wesentlichen abgeleitete Sorte ist,\\\n\\tab 2.\\tab die sich von der gesch{\\u0252}tzten Sorte nicht deutlich unterscheiden lassen oder\\\n\\tab 3.\\tab deren Erzeugung die fortlaufende Verwendung der gesch{\\u0252}tzten Sorte erfordert.\\\n\\pard\n\\pard\\sb100\n(3) Eine Sorte ist eine im wesentlichen abgeleitete Sorte, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ihre Z{\\u0252}chtung oder Entdeckung vorwiegend die Ausgangssorte oder eine andere Sorte, die selbst von der Ausgangssorte abgeleitet ist, als Ausgangsmaterial verwendet wurde,\\\n\\tab 2.\\tab sie deutlich unterscheidbar ist und\\\n\\tab 3.\\tab sie in der Auspr{\\u0228}gung der Merkmale, die aus dem Genotyp oder einer Kombination von Genotypen der Ausgangssorte herr{\\u0252}hren, abgesehen von Unterschieden, die sich aus der verwendeten Ableitungsmethode ergeben, mit der Ausgangssorte im wesentlichen {\\u0252}bereinstimmt.\\\n\\pard\n}"
}