{
  "documentIdentifier" : "BJNR021700985BJNE001803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt kann auf Antrag, soweit es unter Ber{\\u0252}cksichtigung der wirtschaftlichen Zumutbarkeit f{\\u0252}r den Sortenschutzinhaber im {\\u0246}ffentlichen Interesse geboten ist, ein Zwangsnutzungsrecht an dem Sortenschutz hinsichtlich der Berechtigungen nach {\\u0167} 10 zu angemessenen Bedingungen erteilen, wenn der Sortenschutzinhaber kein oder kein gen{\\u0252}gendes Nutzungsrecht einr{\\u0228}umt. Das Bundessortenamt setzt bei der Erteilung des Zwangsnutzungsrechtes die Bedingungen, insbesondere die H{\\u0246}he der an den Sortenschutzinhaber zu zahlenden Verg{\\u0252}tung, fest.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ablauf eines Jahres seit der Erteilung des Zwangsnutzungsrechtes kann jeder Beteiligte eine erneute Festsetzung der Bedingungen beantragen. Der Antrag kann jeweils nach Ablauf eines Jahres wiederholt werden; er kann nur darauf gest{\\u0252}tzt werden, da{\\u0223} sich die f{\\u0252}r die Festsetzung ma{\\u0223}gebenden Umst{\\u0228}nde inzwischen erheblich ge{\\u0228}ndert haben.\\\n\\pard\\sb100\n(3) Vor der Entscheidung {\\u0252}ber die Erteilung eines Zwangsnutzungsrechtes und die Neufestsetzung soll das Bundessortenamt die betroffenen Spitzenverb{\\u0228}nde h{\\u0246}ren.\\\n\\pard\\sb100\n(4) Ist ein Zwangsnutzungsrecht f{\\u0252}r eine Sorte einer dem Saatgutverkehrsgesetz unterliegenden Art erteilt worden, so kann der Sortenschutzinhaber von der zust{\\u0228}ndigen Beh{\\u0246}rde Auskunft dar{\\u0252}ber verlangen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer f{\\u0252}r Vermehrungsmaterial der gesch{\\u0252}tzten Sorte die Anerkennung von Saatgut beantragt hat,\\\n\\tab 2.\\tab welche Gr{\\u0246}{\\u0223}e der Vermehrungsfl{\\u0228}chen in dem Antrag auf Anerkennung angegeben worden ist,\\\n\\tab 3.\\tab welches Gewicht oder welche St{\\u0252}ckzahl f{\\u0252}r die Partien angegeben worden ist.\\\n\\pard\n}"
}