{
  "documentIdentifier" : "BJNR111630990BJNE016103140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den L{\\u0228}ndern sind Schiedsstellen f{\\u0252}r Streit- und Konfliktf{\\u0228}lle einzurichten. Sie sind mit einem unparteiischen Vorsitzenden und mit einer gleichen Zahl von Vertretern der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sowie von Vertretern der Tr{\\u0228}ger der Einrichtungen zu besetzen. Der Zeitaufwand der Mitglieder ist zu entsch{\\u0228}digen, bare Auslagen sind zu erstatten. F{\\u0252}r die Inanspruchnahme der Schiedsstellen k{\\u0246}nnen Geb{\\u0252}hren erhoben werden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Vereinbarung nach {\\u0167} 78b Absatz 1 innerhalb von sechs Wochen nicht zustande, nachdem eine Partei schriftlich zu Verhandlungen aufgefordert hat, so entscheidet die Schiedsstelle auf Antrag einer Partei unverz{\\u0252}glich {\\u0252}ber die Gegenst{\\u0228}nde, {\\u0252}ber die keine Einigung erreicht werden konnte. Gegen die Entscheidung ist der Rechtsweg zu den Verwaltungsgerichten gegeben. Die Klage richtet sich gegen eine der beiden Vertragsparteien, nicht gegen die Schiedsstelle. Einer Nachpr{\\u0252}fung der Entscheidung in einem Vorverfahren bedarf es nicht.\\\n\\pard\\sb100\n(3) Entscheidungen der Schiedsstelle treten zu dem darin bestimmten Zeitpunkt in Kraft. Wird ein Zeitpunkt f{\\u0252}r das Inkrafttreten nicht bestimmt, so werden die Festsetzungen der Schiedsstelle mit dem Tag wirksam, an dem der Antrag bei der Schiedsstelle eingegangen ist. Die Festsetzung einer Verg{\\u0252}tung, die vor diesen Zeitpunkt zur{\\u0252}ckwirkt, ist nicht zul{\\u0228}ssig. Im {\\u0220}brigen gilt {\\u0167} 78d Absatz 2 Satz 4 und Absatz 3 entsprechend.\\\n\\pard\\sb100\n(4) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here zu bestimmen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Errichtung der Schiedsstellen,\\\n\\tab 2.\\tab die Zahl, die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung ihrer Mitglieder,\\\n\\tab 3.\\tab die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r ihren Zeitaufwand,\\\n\\tab 4.\\tab die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie die Verteilung der Kosten und\\\n\\tab 5.\\tab die Rechtsaufsicht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}