{
  "documentIdentifier" : "BJNR111630990BJNE016303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen die Qualit{\\u0228}t der F{\\u0246}rderung in ihren Einrichtungen durch geeignete Ma{\\u0223}nahmen sicherstellen und weiterentwickeln. Dazu geh{\\u0246}ren die Entwicklung und der Einsatz einer p{\\u0228}dagogischen Konzeption als Grundlage f{\\u0252}r die Erf{\\u0252}llung des F{\\u0246}rderungsauftrags sowie der Einsatz von Instrumenten und Verfahren zur Evaluation der Arbeit in den Einrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen sicherstellen, dass die Fachkr{\\u0228}fte in ihren Einrichtungen zusammenarbeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit den Erziehungsberechtigten und Tagespflegepersonen zum Wohl der Kinder und zur Sicherung der Kontinuit{\\u0228}t des Erziehungsprozesses,\\\n\\tab 2.\\tab mit anderen kinder- und familienbezogenen Institutionen und Initiativen im Gemeinwesen, insbesondere solchen der Familienbildung und -beratung,\\\n\\tab 3.\\tab mit den Schulen, um den Kindern einen guten {\\u0220}bergang in die Schule zu sichern und um die Arbeit mit Schulkindern in Horten und altersgemischten Gruppen zu unterst{\\u0252}tzen.\\\n\\pard\nDie Erziehungsberechtigten sind an den Entscheidungen in wesentlichen Angelegenheiten der Erziehung, Bildung und Betreuung zu beteiligen.\\\n\\pard\\sb100\n(3) Das Angebot soll sich p{\\u0228}dagogisch und organisatorisch an den Bed{\\u0252}rfnissen der Kinder und ihrer Familien orientieren. Werden Einrichtungen in den Ferienzeiten geschlossen, so hat der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe f{\\u0252}r die Kinder, die nicht von den Erziehungsberechtigten betreut werden k{\\u0246}nnen, eine anderweitige Betreuungsm{\\u0246}glichkeit sicherzustellen.\\\n\\pard\\sb100\n(4) Kinder mit und ohne Behinderung sollen, sofern der Hilfebedarf dies zul{\\u0228}sst, in Gruppen gemeinsam gef{\\u0246}rdert werden. Zu diesem Zweck sollen die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe mit den Tr{\\u0228}gern der Sozialhilfe bei der Planung, konzeptionellen Ausgestaltung und Finanzierung des Angebots zusammenarbeiten.\\\n\\pard\\sb100\n(5) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen die Realisierung des F{\\u0246}rderungsauftrags nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 4 in den Einrichtungen anderer Tr{\\u0228}ger durch geeignete Ma{\\u0223}nahmen sicherstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}