{
  "documentIdentifier" : "BJNR111630990BJNE016503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden dem Jugendamt gewichtige Anhaltspunkte f{\\u0252}r die Gef{\\u0228}hrdung des Wohls eines Kindes oder Jugendlichen bekannt, so hat es das Gef{\\u0228}hrdungsrisiko im Zusammenwirken mehrerer Fachkr{\\u0228}fte einzusch{\\u0228}tzen. Soweit der wirksame Schutz dieses Kindes oder dieses Jugendlichen nicht in Frage gestellt wird, hat das Jugendamt die Erziehungsberechtigten sowie das Kind oder den Jugendlichen in die Gef{\\u0228}hrdungseinsch{\\u0228}tzung einzubeziehen und, sofern dies nach fachlicher Einsch{\\u0228}tzung erforderlich ist, sich dabei einen unmittelbaren Eindruck von dem Kind und von seiner pers{\\u0246}nlichen Umgebung zu verschaffen. H{\\u0228}lt das Jugendamt zur Abwendung der Gef{\\u0228}hrdung die Gew{\\u0228}hrung von Hilfen f{\\u0252}r geeignet und notwendig, so hat es diese den Erziehungsberechtigten anzubieten.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt das Jugendamt das T{\\u0228}tigwerden des Familiengerichts f{\\u0252}r erforderlich, so hat es das Gericht anzurufen; dies gilt auch, wenn die Erziehungsberechtigten nicht bereit oder in der Lage sind, bei der Absch{\\u0228}tzung des Gef{\\u0228}hrdungsrisikos mitzuwirken. Besteht eine dringende Gefahr und kann die Entscheidung des Gerichts nicht abgewartet werden, so ist das Jugendamt verpflichtet, das Kind oder den Jugendlichen in Obhut zu nehmen.\\\n\\pard\\sb100\n(3) Soweit zur Abwendung der Gef{\\u0228}hrdung das T{\\u0228}tigwerden anderer Leistungstr{\\u0228}ger, der Einrichtungen der Gesundheitshilfe oder der Polizei notwendig ist, hat das Jugendamt auf die Inanspruchnahme durch die Erziehungsberechtigten hinzuwirken. Ist ein sofortiges T{\\u0228}tigwerden erforderlich und wirken die Personensorgeberechtigten oder die Erziehungsberechtigten nicht mit, so schaltet das Jugendamt die anderen zur Abwendung der Gef{\\u0228}hrdung zust{\\u0228}ndigen Stellen selbst ein.\\\n\\pard\\sb100\n(4) In Vereinbarungen mit den Tr{\\u0228}gern von Einrichtungen und Diensten, die Leistungen nach diesem Buch erbringen, ist sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Fachkr{\\u0228}fte bei Bekanntwerden gewichtiger Anhaltspunkte f{\\u0252}r die Gef{\\u0228}hrdung eines von ihnen betreuten Kindes oder Jugendlichen eine Gef{\\u0228}hrdungseinsch{\\u0228}tzung vornehmen,\\\n\\tab 2.\\tab bei der Gef{\\u0228}hrdungseinsch{\\u0228}tzung eine insoweit erfahrene Fachkraft beratend hinzugezogen wird sowie\\\n\\tab 3.\\tab die Erziehungsberechtigten sowie das Kind oder der Jugendliche in die Gef{\\u0228}hrdungseinsch{\\u0228}tzung einbezogen werden, soweit hierdurch der wirksame Schutz des Kindes oder Jugendlichen nicht in Frage gestellt wird.\\\n\\pard\nIn die Vereinbarung ist neben den Kriterien f{\\u0252}r die Qualifikation der beratend hinzuzuziehenden insoweit erfahrenen Fachkraft insbesondere die Verpflichtung aufzunehmen, dass die Fachkr{\\u0228}fte der Tr{\\u0228}ger bei den Erziehungsberechtigten auf die Inanspruchnahme von Hilfen hinwirken, wenn sie diese f{\\u0252}r erforderlich halten, und das Jugendamt informieren, falls die Gef{\\u0228}hrdung nicht anders abgewendet werden kann.\\\n\\pard\\sb100\n(5) Werden einem {\\u0246}rtlichen Tr{\\u0228}ger gewichtige Anhaltspunkte f{\\u0252}r die Gef{\\u0228}hrdung des Wohls eines Kindes oder eines Jugendlichen bekannt, so sind dem f{\\u0252}r die Gew{\\u0228}hrung von Leistungen zust{\\u0228}ndigen {\\u0246}rtlichen Tr{\\u0228}ger die Daten mitzuteilen, deren Kenntnis zur Wahrnehmung des Schutzauftrags bei Kindeswohlgef{\\u0228}hrdung nach {\\u0167} 8a erforderlich ist. Die Mitteilung soll im Rahmen eines Gespr{\\u0228}ches zwischen den Fachkr{\\u0228}ften der beiden {\\u0246}rtlichen Tr{\\u0228}ger erfolgen, an dem die Personensorgeberechtigten sowie das Kind oder der Jugendliche beteiligt werden sollen, soweit hierdurch der wirksame Schutz des Kindes oder des Jugendlichen nicht in Frage gestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}