{
  "documentIdentifier" : "BJNR111630990BJNE016708119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe d{\\u0252}rfen f{\\u0252}r die Wahrnehmung der Aufgaben in der Kinder- und Jugendhilfe keine Person besch{\\u0228}ftigen oder vermitteln, die rechtskr{\\u0228}ftig wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i, 201a Absatz 3, den {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden ist. Zu diesem Zweck sollen sie sich bei der Einstellung oder Vermittlung und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden von den betroffenen Personen ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 Absatz 5 und {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen durch Vereinbarungen mit den Tr{\\u0228}gern der freien Jugendhilfe sicherstellen, dass diese keine Person, die wegen einer Straftat nach Absatz 1 Satz 1 rechtskr{\\u0228}ftig verurteilt worden ist, besch{\\u0228}ftigen.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen sicherstellen, dass unter ihrer Verantwortung keine neben- oder ehrenamtlich t{\\u0228}tige Person, die wegen einer Straftat nach Absatz 1 Satz 1 rechtskr{\\u0228}ftig verurteilt worden ist, in Wahrnehmung von Aufgaben der Kinder- und Jugendhilfe Kinder oder Jugendliche beaufsichtigt, betreut, erzieht oder ausbildet oder einen vergleichbaren Kontakt hat. Hierzu sollen die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe {\\u0252}ber die T{\\u0228}tigkeiten entscheiden, die von den in Satz 1 genannten Personen auf Grund von Art, Intensit{\\u0228}t und Dauer des Kontakts dieser Personen mit Kindern und Jugendlichen nur nach Einsichtnahme in das F{\\u0252}hrungszeugnis nach Absatz 1 Satz 2 wahrgenommen werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen durch Vereinbarungen mit den Tr{\\u0228}gern der freien Jugendhilfe sowie mit Vereinen im Sinne des {\\u0167} 54 sicherstellen, dass unter deren Verantwortung keine neben- oder ehrenamtlich t{\\u0228}tige Person, die wegen einer Straftat nach Absatz 1 Satz 1 rechtskr{\\u0228}ftig verurteilt worden ist, in Wahrnehmung von Aufgaben der Kinder- und Jugendhilfe Kinder oder Jugendliche beaufsichtigt, betreut, erzieht oder ausbildet oder einen vergleichbaren Kontakt hat. Hierzu sollen die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe mit den Tr{\\u0228}gern der freien Jugendhilfe Vereinbarungen {\\u0252}ber die T{\\u0228}tigkeiten schlie{\\u0223}en, die von den in Satz 1 genannten Personen auf Grund von Art, Intensit{\\u0228}t und Dauer des Kontakts dieser Personen mit Kindern und Jugendlichen nur nach Einsichtnahme in das F{\\u0252}hrungszeugnis nach Absatz 1 Satz 2 wahrgenommen werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(5) Tr{\\u0228}ger der {\\u0246}ffentlichen und freien Jugendhilfe d{\\u0252}rfen von den nach den Abs{\\u0228}tzen 3 und 4 eingesehenen Daten nur den Umstand, dass Einsicht in ein F{\\u0252}hrungszeugnis genommen wurde, das Datum des F{\\u0252}hrungszeugnisses und die Information erheben, ob die das F{\\u0252}hrungszeugnis betreffende Person wegen einer Straftat nach Absatz 1 Satz 1 rechtskr{\\u0228}ftig verurteilt worden ist. Die Tr{\\u0228}ger der {\\u0246}ffentlichen und freien Jugendhilfe d{\\u0252}rfen diese erhobenen Daten nur speichern, ver{\\u0228}ndern und nutzen, soweit dies zum Ausschluss der Personen von der T{\\u0228}tigkeit, die Anlass zu der Einsichtnahme in das F{\\u0252}hrungszeugnis gewesen ist, erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu sch{\\u0252}tzen. Sie sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn im Anschluss an die Einsichtnahme keine T{\\u0228}tigkeit nach Absatz 3 Satz 2 oder Absatz 4 Satz 2 wahrgenommen wird. Andernfalls sind die Daten sp{\\u0228}testens drei Monate nach der Beendigung einer solchen T{\\u0228}tigkeit zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}