{
  "documentIdentifier" : "BJNR196300994BJNE006508118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der zust{\\u0228}ndigen Beh{\\u0246}rde kann ein Antrag auf Benennung als Benannte Stelle gestellt werden. Voraussetzung f{\\u0252}r die Benennung ist, dass die Bef{\\u0228}higung der Stelle zur Wahrnehmung ihrer Aufgaben sowie die Einhaltung der Kriterien des Anhangs 8 der Richtlinie 90\/385\/EWG, des Anhangs XI der Richtlinie 93\/42\/EWG, des Anhangs IX der Richtlinie 98\/79\/EG und der Durchf{\\u0252}hrungsverordnung (EU) Nr. 920\/2013 der Kommission vom 24. September 2013 {\\u0252}ber die Benennung und Beaufsichtigung benannter Stellen gem{\\u0228}{\\u0223} der Richtlinie 90\/385\/EWG des Rates {\\u0252}ber aktive implantierbare medizinische Ger{\\u0228}te und der Richtlinie 93\/42\/EWG des Rates {\\u0252}ber Medizinprodukte (ABl. L 253 vom 25.9.2013, S. 8) entsprechend den Verfahren, f{\\u0252}r die sie benannt werden soll, durch die zust{\\u0228}ndige Beh{\\u0246}rde in einem Benennungsverfahren festgestellt wurden. Die Benennung kann unter Auflagen erteilt werden und ist zu befristen. Die zust{\\u0228}ndige Beh{\\u0246}rde teilt der Europ{\\u0228}ischen Kommission die Benannten Stellen, die f{\\u0252}r Aufgaben im Zusammenhang mit der Durchf{\\u0252}hrung von Konformit{\\u0228}tsbewertungsverfahren nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Absatz 1 benannt wurden, sowie die Aufgabengebiete der Benannten Stellen mit.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berwacht die Einhaltung der in Absatz 1 f{\\u0252}r Benannte Stellen festgelegten Verpflichtungen und Anforderungen. Die zust{\\u0228}ndige Beh{\\u0246}rde trifft die Anordnungen, die zur Beseitigung festgestellter M{\\u0228}ngel oder zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e notwendig sind. Die {\\u0220}berwachung der Benannten Stellen, die an der Durchf{\\u0252}hrung von Konformit{\\u0228}tsbewertungsverfahren f{\\u0252}r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, beteiligt sind, wird im Auftrag des Bundes durch die L{\\u0228}nder ausgef{\\u0252}hrt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Benannten Stelle und deren mit der Leitung und der Durchf{\\u0252}hrung von Fachaufgaben beauftragten Personal die zur Erf{\\u0252}llung ihrer {\\u0220}berwachungsaufgaben erforderlichen Ausk{\\u0252}nfte und sonstige Unterst{\\u0252}tzung verlangen. Die zust{\\u0228}ndige Beh{\\u0246}rde ist befugt, die Benannte Stelle bei {\\u0220}berpr{\\u0252}fungen zu begleiten. Die Beauftragten der zust{\\u0228}ndigen Beh{\\u0246}rde sind befugt, zu den {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume sowie Pr{\\u0252}flaboratorien zu betreten und zu besichtigen und die Vorlage von Unterlagen, insbesondere Unterlagen {\\u0252}ber die Erteilung der Bescheinigungen und zum Nachweis der Erf{\\u0252}llung der Anforderungen des Absatzes 1 Satz 2, zu verlangen. Das Betretungsrecht erstreckt sich auch auf Grundst{\\u0252}cke des Herstellers und seiner Unterauftragnehmer von entscheidender Bedeutung, soweit die {\\u0220}berwachung dort erfolgt. {\\u0167} 26 Absatz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Stellen, die der Europ{\\u0228}ischen Kommission und den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union auf Grund eines Rechtsaktes des Rates oder der Europ{\\u0228}ischen Kommission von einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum mitgeteilt wurden, sind Benannten Stellen nach Absatz 1 gleichgestellt.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde macht die deutschen Benannten Stellen mit ihren jeweiligen Aufgaben und ihrer Kennnummer auf ihrer Internetseite bekannt.\\\n\\pard\\sb100\n(5) Soweit eine Benannte Stelle zur Erf{\\u0252}llung ihrer Aufgaben Pr{\\u0252}flaboratorien beauftragt, muss sie sicherstellen, dass diese die auf sie zutreffenden Kriterien des Anhangs 8 der Richtlinie 90\/385\/EWG, des Anhangs XI der Richtlinie 93\/42\/EWG in Verbindung mit Anhang I der Durchf{\\u0252}hrungsverordnung (EU) Nr. 920\/2013 oder des Anhangs IX der Richtlinie 98\/79\/EG entsprechend den Verfahren, f{\\u0252}r die sie beauftragt werden sollen, erf{\\u0252}llen. Die Erf{\\u0252}llung der Mindestkriterien ist in einem Anerkennungsverfahren durch die zust{\\u0228}ndige Beh{\\u0246}rde festzustellen. Die Anerkennung kann unter Auflagen erteilt werden und ist zu befristen. Absatz 2 Satz 1, 2, 4 bis 8 und Absatz 4 gelten entsprechend.\\\n\\pard\\sb100\n(6) Die Anerkennung nach Absatz 5 erlischt mit Fristablauf, mit der Einstellung des Betriebs des Pr{\\u0252}flaboratoriums oder durch Verzicht. Die Einstellung oder der Verzicht sind der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich schriftlich mitzuteilen. Die zust{\\u0228}ndige Beh{\\u0246}rde nimmt die Anerkennung zur{\\u0252}ck, soweit nachtr{\\u0228}glich bekannt wird, dass ein Pr{\\u0252}flaboratorium bei der Anerkennung nicht die Voraussetzungen f{\\u0252}r eine Anerkennung erf{\\u0252}llt hat. Sie widerruft die Anerkennung, soweit die Voraussetzungen f{\\u0252}r eine Anerkennung nachtr{\\u0228}glich weggefallen sind. An Stelle des Widerrufs kann das Ruhen der Anerkennung angeordnet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15 Abs. 2 Satz 2 bis 6 (F 25.5.2020): zur Anwendung bis 27.5.2024 vgl. {\\u0167} 99 Abs. 2 Satz 2 MPDG +++)\\\n}"
}