{
  "documentIdentifier" : "BJNR168200002BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Unternehmen mit in der Regel insgesamt nicht mehr als 8.000 Arbeitnehmerinnen und Arbeitnehmern erl{\\u0228}sst der Betriebswahlvorstand unverz{\\u0252}glich nach Ablauf der in {\\u0167} 10 Abs. 1 bestimmten Frist eine Bekanntmachung. Ist nach {\\u0167} 10 Abs. 1 die {\\u0196}nderung der W{\\u0228}hlerliste verlangt worden, so wird die Bekanntmachung unverz{\\u0252}glich nach Ablauf der in {\\u0167} 10 Abs. 2 Satz 2 bestimmten Frist erlassen. Die Bekanntmachung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum ihres Erlasses;\\\n\\tab 2.\\tab dass die Aufsichtsratsmitglieder der Arbeitnehmer in unmittelbarer Wahl gew{\\u0228}hlt werden, wenn nicht die Wahlberechtigten die Wahl durch Delegierte beschlie{\\u0223}en;\\\n\\tab 3.\\tab die Mindestzahl der Wahlberechtigten, von denen ein Antrag auf Abstimmung dar{\\u0252}ber, dass die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte erfolgen soll, unterzeichnet sein muss;\\\n\\tab 4.\\tab dass ein Antrag nur innerhalb von zwei Wochen seit Erlass der Bekanntmachung schriftlich beim Betriebswahlvorstand eingereicht werden kann; der letzte Tag der Frist ist anzugeben;\\\n\\tab 5.\\tab die Mindestzahl der Wahlberechtigten, deren Beteiligung an der Abstimmung erforderlich ist;\\\n\\tab 6.\\tab dass ein Beschluss {\\u0252}ber die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte nur mit der Mehrheit der abgegebenen Stimmen gefasst werden kann;\\\n\\tab 7.\\tab die Anschrift des Betriebswahlvorstands.\\\n\\pard\nSind nach den Vorschriften dieser Verordnung Delegierte bereits gew{\\u0228}hlt, deren Amtszeit bei Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer noch nicht beendet ist, so muss die Bekanntmachung die in Absatz 2 Satz 2 bezeichneten Angaben enthalten.\\\n\\pard\\sb100\n(2) In einem Unternehmen mit in der Regel insgesamt mehr als 8.000 Arbeitnehmerinnen und Arbeitnehmern erl{\\u0228}sst der Betriebswahlvorstand zu dem in Absatz 1 Satz 1 und 2 bestimmten Zeitpunkt eine Bekanntmachung. Sie muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum ihres Erlasses;\\\n\\tab 2.\\tab dass die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte gew{\\u0228}hlt werden, wenn nicht die Wahlberechtigten die unmittelbare Wahl beschlie{\\u0223}en;\\\n\\tab 3.\\tab die Mindestzahl der Wahlberechtigten, von denen ein Antrag auf Abstimmung dar{\\u0252}ber, dass die Aufsichtsratsmitglieder der Arbeitnehmer in unmittelbarer Wahl gew{\\u0228}hlt werden sollen, unterzeichnet sein muss;\\\n\\tab 4.\\tab dass ein Antrag nur innerhalb von zwei Wochen seit Erlass der Bekanntmachung schriftlich beim Betriebswahlvorstand eingereicht werden kann; der letzte Tag der Frist ist anzugeben;\\\n\\tab 5.\\tab die Mindestzahl der Wahlberechtigten, deren Beteiligung an der Abstimmung erforderlich ist;\\\n\\tab 6.\\tab dass ein Beschluss {\\u0252}ber die unmittelbare Wahl der Aufsichtsratsmitglieder der Arbeitnehmer nur mit der Mehrheit der abgegebenen Stimmen gefasst werden kann;\\\n\\tab 7.\\tab die Anschrift des Betriebswahlvorstands.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 sind auch anzuwenden, wenn nach den Vorschriften dieser Verordnung Delegierte bereits gew{\\u0228}hlt sind, deren Amtszeit bei Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer noch nicht beendet ist.\\\n\\pard\\sb100\n(3) Die Bekanntmachung durch den Betriebswahlvorstand erfolgt bis zum Erlass des Wahlausschreibens nach {\\u0167} 37 oder {\\u0167} 53. Der Betriebswahlvorstand vermerkt auf der Bekanntmachung den ersten und den letzten Tag dieses Zeitraums.\\\n\\pard\\sb100\n(4) Der Betriebswahlvorstand {\\u0252}bersendet die Bekanntmachung unverz{\\u0252}glich nach ihrem Erlass dem Unternehmen und den im Unternehmen vertretenen Gewerkschaften.\\\n}"
}