{
  "documentIdentifier" : "BJNR224300005BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Innerhalb einer Regelzone sind von einem oder mehreren Netznutzern Bilanzkreise zu bilden. Bilanzkreise m{\\u0252}ssen aus mindestens einer Einspeise- oder einer Entnahmestelle bestehen. Abweichend davon k{\\u0246}nnen Bilanzkreise auch f{\\u0252}r Gesch{\\u0228}fte, die nicht die Belieferung von Letztverbrauchern zum Gegenstand haben, gebildet werden. Die Zuordnung eines Bilanzkreises als Unterbilanzkreis zu einem anderen Bilanzkreis ist zul{\\u0228}ssig. Die Salden eines Bilanzkreises k{\\u0246}nnen mit Zustimmung der betroffenen Bilanzkreisverantwortlichen bei der Abrechnung einem anderen Bilanzkreis zugeordnet werden, wobei auch dieser Bilanzkreis die Funktion eines Unterbilanzkreises haben kann.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jeden Bilanzkreis ist von den bilanzkreisbildenden Netznutzern gegen{\\u0252}ber dem Betreiber des jeweiligen {\\u0220}bertragungsnetzes ein Bilanzkreisverantwortlicher zu benennen. Der Bilanzkreisverantwortliche ist verantwortlich f{\\u0252}r eine ausgeglichene Bilanz zwischen Einspeisungen und Entnahmen in einem Bilanzkreis in jeder Viertelstunde und {\\u0252}bernimmt als Schnittstelle zwischen Netznutzern und Betreibern von {\\u0220}bertragungsnetzen die wirtschaftliche Verantwortung f{\\u0252}r Abweichungen zwischen Einspeisungen und Entnahmen eines Bilanzkreises.\\\n\\pard\\sb100\n(3) Jede Einspeise- oder Entnahmestelle ist einem Bilanzkreis zuzuordnen. Ein Netznutzer darf nur einem Bilanzkreis, dessen Bilanzkreisverantwortlicher die Verantwortung nach Absatz 2 Satz 2 tr{\\u0228}gt, zugeordnet werden.\\\n\\pard\\sb100\n(4) Die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, dem Bilanzkreisverantwortlichen und anderen Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen die zur Abrechnung und Verminderung der Bilanzkreisabweichungen erforderlichen Daten in elektronischer Form unverz{\\u0252}glich zu {\\u0252}bermitteln. Bilanzkreisverantwortliche haben die ihnen {\\u0252}bermittelten Daten rechtzeitig zu pr{\\u0252}fen, insbesondere im Hinblick auf die Verwendung f{\\u0252}r die Bilanzkreisabrechnung, und Einw{\\u0228}nde gegen die Vollst{\\u0228}ndigkeit oder Richtigkeit unverz{\\u0252}glich dem zust{\\u0228}ndigen Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen in elektronischer Form mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}