{
  "documentIdentifier" : "BJNR224300005BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklung von Lieferungen elektrischer Energie zwischen Bilanzkreisen erfolgt auf Grundlage von Fahrpl{\\u0228}nen. Betreiber von {\\u0220}bertragungsnetzen sind berechtigt, Bilanzkreisverantwortliche dazu zu verpflichten, ihnen Fahrpl{\\u0228}ne gem{\\u0228}{\\u0223} den nach {\\u0167} 27 Abs. 1 Nr. 16 von der Regulierungsbeh{\\u0246}rde festgelegten Regelungen mitzuteilen. Fahrpl{\\u0228}ne f{\\u0252}r den Zeitraum des folgenden Tages bis zum n{\\u0228}chsten Werktag sind den Betreibern von {\\u0220}bertragungsnetzen bis sp{\\u0228}testens 14.30 Uhr mitzuteilen, sofern die Betreiber von {\\u0220}bertragungsnetzen nicht die Mitteilung zu einem sp{\\u0228}teren Zeitpunkt zugelassen haben oder die Regulierungsbeh{\\u0246}rde nach {\\u0167} 27 Abs. 1 Nr. 16 eine abweichende Regelung getroffen hat. Rechtzeitig im Sinne der Abs{\\u0228}tze 2 bis 4 dem Betreiber von {\\u0220}bertragungsnetzen mitgeteilte Fahrpl{\\u0228}ne und Fahrplan{\\u0228}nderungen sind von diesem der Bilanzierung des jeweiligen Bilanzkreises und der Regelzone zu Grunde zu legen, es sei denn, Netzengp{\\u0228}sse wurden nach {\\u0167} 15 Abs. 4 ver{\\u0246}ffentlicht und begr{\\u0252}ndet. Die Fahrpl{\\u0228}ne m{\\u0252}ssen vollst{\\u0228}ndig sein, eine ausgeglichene Bilanz des Bilanzkreises und damit eine ausgeglichene Bilanz der jeweiligen Regelzone erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Fahrpl{\\u0228}ne innerhalb einer Regelzone und regelzonen{\\u0252}bergreifende Fahrpl{\\u0228}ne k{\\u0246}nnen mit einem zeitlichen Vorlauf von mindestens einer Viertelstunde zu jeder Viertelstunde eines Tages ge{\\u0228}ndert werden, soweit die Bundesnetzagentur nicht k{\\u0252}rzere Vorlaufzeiten durch Festlegung nach {\\u0167} 27 Absatz 1 Nummer 16 bestimmt hat. Der Betreiber von {\\u0220}bertragungsnetzen hat das Recht, {\\u0196}nderungen von regelzonen{\\u0252}bergreifenden Fahrpl{\\u0228}nen abzulehnen, wenn durch die Anwendung der ge{\\u0228}nderten Fahrpl{\\u0228}ne ein Engpass entstehen w{\\u0252}rde. Die Ablehnung ist zu begr{\\u0252}nden. Fahrplan{\\u0228}nderungen m{\\u0252}ssen nach Ma{\\u0223}gabe der von der Regulierungsbeh{\\u0246}rde nach {\\u0167} 27 Abs. 1 Nr. 16 erlassenen Regelungen dem Betreiber von {\\u0220}bertragungsnetzen mitgeteilt werden.\\\n\\pard\\sb100\n(3) Nachtr{\\u0228}gliche Fahrplan{\\u0228}nderungen regelzoneninterner Fahrpl{\\u0228}ne k{\\u0246}nnen bis 16 Uhr des auf den Erf{\\u0252}llungstag folgenden Werktags erfolgen. Der Betreiber von {\\u0220}bertragungsnetzen ver{\\u0246}ffentlicht hierf{\\u0252}r auf seiner Internetseite einen Kalender, dem die Werktage zu entnehmen sind.\\\n\\pard\\sb100\n(4) Das durch ungeplante Kraftwerksausf{\\u0228}lle entstehende Ungleichgewicht zwischen Einspeisungen und Entnahmen ist vom Betreiber von {\\u0220}bertragungsnetzen f{\\u0252}r vier Viertelstunden einschlie{\\u0223}lich der Viertelstunde, in der der Ausfall aufgetreten ist, auszugleichen. F{\\u0252}r die Zeit nach Ablauf dieser vier Viertelstunden ist der Bilanzkreisverantwortliche zum Ausgleich der ausgefallenen Leistung verpflichtet. Hierzu kann er abweichend von Absatz 2 Satz 1 seine Fahrpl{\\u0228}ne mit einer Vorlaufzeit von 15 Minuten zum Beginn einer jeden Viertelstunde {\\u0228}ndern. Der Betreiber von {\\u0220}bertragungsnetzen kann nach der Fahrplan{\\u0228}nderung vom Bilanzkreisverantwortlichen einen Nachweis dar{\\u0252}ber verlangen, dass ein ungeplanter Kraftwerksausfall vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}