{
  "documentIdentifier" : "BJNR224300005BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von {\\u0220}bertragungsnetzen sind verpflichtet, die jeweilige Regelenergieart im Rahmen einer gemeinsamen regelzonen{\\u0252}bergreifenden anonymisierten Ausschreibung {\\u0252}ber eine Internetplattform zu beschaffen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 sind die Betreiber von {\\u0220}bertragungsnetzen zum Zweck der Erf{\\u0252}llung ihrer Verpflichtungen nach {\\u0167} 12 Abs. 1 und 3 sowie {\\u0167} 13 Abs. 1 des Energiewirtschaftsgesetzes berechtigt, einen technisch notwendigen Anteil an Regelenergie aus Kraftwerken in ihrer Regelzone auszuschreiben, soweit dies zur Gew{\\u0228}hrleistung der Versorgungssicherheit in ihrer jeweiligen Regelzone, insbesondere zur Aufrechterhaltung der Versorgung im Inselbetrieb nach St{\\u0246}rungen, erforderlich ist.\\\n\\pard\\sb100\n(3) Die Prim{\\u0228}rregelung ist als zus{\\u0228}tzliche Einspeisung oder Reduzierung des Bezugs oder Reduzierung der Einspeisung (positive oder negative Prim{\\u0228}rregelung) auszuschreiben. Die Sekund{\\u0228}rregelung, Minutenreserve sowie weitere Regelenergieprodukte sind getrennt nach positivem und negativem Regelenergiebedarf auszuschreiben.\\\n\\pard\\sb100\n(4) Betreiber von {\\u0220}bertragungsnetzen sind berechtigt, Mindestangebote festzulegen. Die Anbieter sind berechtigt, zeitlich und mengenm{\\u0228}{\\u0223}ig Teilleistungen anzubieten. Dabei d{\\u0252}rfen die Teilleistungen nicht das jeweilige Mindestangebot unterschreiten. Die Bildung einer Anbietergemeinschaft ist auch zur Erreichung der Mindestangebote zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Potenzielle Anbieter von Regelenergieprodukten haben den Nachweis zu erbringen, dass sie die zur Gew{\\u0228}hrleistung der Versorgungssicherheit erforderlichen Anforderungen f{\\u0252}r die Erbringung der unterschiedlichen Regelenergiearten erf{\\u0252}llen. Nachzuweisen sind insbesondere die notwendigen technischen F{\\u0228}higkeiten und die ordnungsgem{\\u0228}{\\u0223}e Erbringung der Regelleistung unter betrieblichen Bedingungen.\\\n\\pard\\sb100\n(6) Bei der Anwendung der {\\u0167}{\\u0167} 6 bis 9 sind nach {\\u0167} 22 Absatz 2 Satz 5 des Energiewirtschaftsgesetzes getroffene Festlegungen der Bundesnetzagentur zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 1: Zur Anwendung vgl. {\\u0167} 30 Abs. 2 +++)\\\n}"
}