{
  "documentIdentifier" : "BJNR156110014BJNE001201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gew{\\u0228}hrung von Ruhegeh{\\u0228}ltern oder ruhegehalts{\\u0228}hnlichen Zahlungen darf nicht Gegenstand eines operationellen Programms sein.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}nderungen des operationellen Programms und des Betriebsfonds innerhalb eines Jahres sind schriftlich unter Beif{\\u0252}gen der erforderlichen Unterlagen zu beantragen. Die Aufnahme neuer Ma{\\u0223}nahmen in das operationelle Programm darf nur einmal im laufenden Jahr beantragt werden. In den im Unionsrecht vorgesehenen F{\\u0228}llen von Zusammenschl{\\u0252}ssen von Erzeugerorganisationen betr{\\u0228}gt der Prozentsatz, um den der Betriebsfonds angehoben werden kann, 100.\\\n\\pard\\sb100\n(3) Folgende {\\u0196}nderungen innerhalb eines Jahres k{\\u0246}nnen von einer Erzeugerorganisation ohne vorherige Genehmigung auf deren eigene finanzielle Verantwortung vorgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das operationelle Programm nur teilweise durchzuf{\\u0252}hren,\\\n\\tab 2.\\tab die in dem genehmigten Programm f{\\u0252}r die Jahrestranche aufgef{\\u0252}hrten Ausgaben f{\\u0252}r einzelne Ma{\\u0223}nahmen um bis zu 20 Prozent zu {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(4) Der Betriebsfonds darf im laufenden Jahr um h{\\u0246}chstens 40 Prozent vermindert werden. In besonderen F{\\u0228}llen kann die zust{\\u0228}ndige Stelle eine dar{\\u0252}ber hinausgehende Unterschreitung erlauben.\\\n\\pard\\sb100\n(5) Antr{\\u0228}ge zur {\\u0196}nderung von operationellen Programmen f{\\u0252}r nachfolgende Jahre sind bis zum 15. September des laufenden Jahres zu stellen und bis zum 15. Dezember desselben Jahres zu genehmigen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Stelle kann die Frist zur Vorlage der operationellen Programme und f{\\u0252}r Antr{\\u0228}ge auf {\\u0196}nderung der operationellen Programme bis zum 31. Oktober eines jeden Jahres verl{\\u0228}ngern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}