{
  "documentIdentifier" : "BJNR025410016BJNE001401125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Streitmittler lehnt die Durchf{\\u0252}hrung eines Streitbeilegungsverfahrens ab, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Streitigkeit nicht in die Zust{\\u0228}ndigkeit der Verbraucherschlichtungsstelle f{\\u0228}llt,\\\n\\tab 2.\\tab der streitige Anspruch nicht zuvor gegen{\\u0252}ber dem Antragsgegner geltend gemacht worden ist,\\\n\\tab 3.\\tab der streitige Anspruch oder das Rechtsverh{\\u0228}ltnis des Verbrauchers, das den Gegenstand des Streitbeilegungsverfahrens bildet, zum Klageregister nach {\\u0167} 608 Absatz 1 der Zivilprozessordnung angemeldet ist und die Musterfeststellungsklage noch rechtsh{\\u0228}ngig ist, oder\\\n\\tab 4.\\tab der Antrag offensichtlich ohne Aussicht auf Erfolg ist oder mutwillig erscheint, insbesondere weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der streitige Anspruch bei Antragstellung bereits verj{\\u0228}hrt war und der Unternehmer sich auf die Verj{\\u0228}hrung beruft,\\\n\\tab b)\\tab die Streitigkeit bereits beigelegt ist,\\\n\\tab c)\\tab zu der Streitigkeit ein Antrag auf Prozesskostenhilfe bereits mit der Begr{\\u0252}ndung zur{\\u0252}ckgewiesen worden ist, dass die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet oder mutwillig erscheint.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Verfahrensordnung kann vorsehen, dass der Streitmittler die Durchf{\\u0252}hrung eines von einem Verbraucher eingeleiteten Streitbeilegungsverfahrens nach {\\u0167} 4 Absatz 1 in folgenden F{\\u0228}llen ablehnt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Verbraucherschlichtungsstelle hat bereits ein Verfahren zur Beilegung der Streitigkeit durchgef{\\u0252}hrt oder die Streitigkeit ist bei einer anderen Verbraucherschlichtungsstelle anh{\\u0228}ngig,\\\n\\tab 2.\\tab ein Gericht hat zu der Streitigkeit bereits eine Sachentscheidung getroffen oder die Streitigkeit ist bei einem Gericht rechtsh{\\u0228}ngig, es sei denn, das Gericht ordnet nach {\\u0167} 278a Absatz 2 der Zivilprozessordnung im Hinblick auf das Verfahren vor der Verbraucherschlichtungsstelle das Ruhen des Verfahrens an,\\\n\\tab 3.\\tab der Streitwert {\\u0252}berschreitet oder unterschreitet eine bestimmte H{\\u0246}he,\\\n\\tab 4.\\tab die Behandlung der Streitigkeit w{\\u0252}rde den effektiven Betrieb der Verbraucherschlichtungsstelle ernsthaft beeintr{\\u0228}chtigen, insbesondere weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verbraucherschlichtungsstelle den Sachverhalt oder rechtliche Fragen nur mit einem unangemessenen Aufwand kl{\\u0228}ren kann,\\\n\\tab b)\\tab eine grunds{\\u0228}tzliche Rechtsfrage, die f{\\u0252}r die Bewertung der Streitigkeit erheblich ist, nicht gekl{\\u0228}rt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Ablehnungsgr{\\u0252}nde d{\\u0252}rfen den Zugang von Verbrauchern zu dem Streitbeilegungsverfahren nicht erheblich beeintr{\\u0228}chtigen. F{\\u0252}r Antr{\\u0228}ge nach {\\u0167} 4 Absatz 3 gelten die in den S{\\u0228}tzen 1 und 2 vorgesehenen Beschr{\\u0228}nkungen der zul{\\u0228}ssigen Ablehnungsgr{\\u0252}nde nicht.\\\n\\pard\\sb100\n(3) Die Verbraucherschlichtungsstelle teilt dem Antragsteller und, sofern der Antrag bereits an den Antragsgegner {\\u0252}bermittelt worden ist, auch dem Antragsgegner die Ablehnung in Textform und unter Angabe der Gr{\\u0252}nde mit. Sie {\\u0252}bermittelt die Ablehnungsentscheidung innerhalb von drei Wochen nach Eingang des Antrags.\\\n\\pard\\sb100\n(4) Der Streitmittler kann die weitere Durchf{\\u0252}hrung eines Streitbeilegungsverfahrens aus den in den Abs{\\u0228}tzen 1 und 2 aufgef{\\u0252}hrten Gr{\\u0252}nden ablehnen, wenn der Ablehnungsgrund erst w{\\u0228}hrend des Verfahrens eintritt oder bekannt wird. Der Ablehnungsgrund nach Absatz 1 Nummer 2 greift nicht, wenn der Antragsgegner in die Durchf{\\u0252}hrung des Streitbeilegungsverfahrens einwilligt oder Erkl{\\u0228}rungen zur Sache abgibt. Absatz 3 Satz 1 ist anzuwenden.\\\n\\pard\\sb100\n(5) Der Streitmittler setzt das Streitbeilegungsverfahren aus, wenn der Antragsgegner geltend macht, dass seit der Geltendmachung des streitigen Anspruchs durch den Antragsteller gegen{\\u0252}ber dem Antragsgegner nicht mehr als zwei Monate vergangen sind, und der Antragsgegner den streitigen Anspruch in dieser Zeit weder anerkannt noch abgelehnt hat. Der Streitmittler lehnt die weitere Durchf{\\u0252}hrung des Streitbeilegungsverfahrens ab, wenn der Antragsgegner den streitigen Anspruch innerhalb von zwei Monaten seit dessen Geltendmachung vollst{\\u0228}ndig anerkennt; Absatz 3 Satz 1 ist anzuwenden. Erkennt der Antragsgegner den streitigen Anspruch nicht innerhalb von zwei Monaten seit dessen Geltendmachung vollst{\\u0228}ndig an, so setzt der Streitmittler das Verfahren nach Ablauf von zwei Monaten ab Geltendmachung des streitigen Anspruchs fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 28 +++)\\\n}"
}