{
  "documentIdentifier" : "BJNR025410016BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbraucherschlichtungsstelle muss den Antragsteller unverz{\\u0252}glich nach Eingang des Antrags auf Durchf{\\u0252}hrung eines Streitbeilegungsverfahrens und den Antragsgegner zugleich mit der {\\u0220}bersendung des Antrags {\\u0252}ber Folgendes unterrichten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass das Verfahren nach der Verfahrensordnung durchgef{\\u0252}hrt wird und dass deren Wortlaut auf der Webseite der Verbraucherschlichtungsstelle verf{\\u0252}gbar ist und auf Anfrage in Textform {\\u0252}bermittelt wird,\\\n\\tab 2.\\tab dass die Parteien mit ihrer Teilnahme am Streitbeilegungsverfahren der Verfahrensordnung der Verbraucherschlichtungsstelle zustimmen,\\\n\\tab 3.\\tab dass das Ergebnis des Streitbeilegungsverfahrens von dem Ergebnis eines gerichtlichen Verfahrens abweichen kann,\\\n\\tab 4.\\tab dass sich die Parteien im Streitbeilegungsverfahren von einem Rechtsanwalt oder einer anderen Person, soweit diese zur Erbringung von Rechtsdienstleistungen befugt ist, beraten oder vertreten lassen k{\\u0246}nnen,\\\n\\tab 5.\\tab dass die Parteien im Streitbeilegungsverfahren nicht durch einen Rechtsanwalt oder durch eine andere Person vertreten sein m{\\u0252}ssen,\\\n\\tab 6.\\tab {\\u0252}ber die M{\\u0246}glichkeit einer Beendigung des Streitbeilegungsverfahrens nach {\\u0167} 15,\\\n\\tab 7.\\tab {\\u0252}ber die Kosten des Verfahrens und\\\n\\tab 8.\\tab {\\u0252}ber den Umfang der Verschwiegenheitspflicht des Streitmittlers und der weiteren in die Durchf{\\u0252}hrung des Streitbeilegungsverfahrens eingebundenen Personen.\\\n\\pard\n\\pard\\sb100\n(2) Von der wiederholten Unterrichtung eines Unternehmers, der regelm{\\u0228}{\\u0223}ig an Streitbeilegungsverfahren der Verbraucherschlichtungsstelle teilnimmt und auf weitere Unterrichtungen verzichtet hat, kann abgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 28 +++)\\\n}"
}