{
  "documentIdentifier" : "BJNR014810012BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 ist verpflichtet, Rechnungen, Kaufbelege und Lieferscheine, die das parallelgehandelte Pflanzenschutzmittel betreffen, f{\\u0252}r die Dauer von f{\\u0252}nf Jahren, gerechnet ab dem Beginn des Jahres, das auf das Jahr des Entstehens dieser Unterlagen folgt, aufzubewahren. In den in Satz 1 genannten Unterlagen d{\\u0252}rfen keine Angaben entfernt, unkenntlich gemacht, {\\u0252}berdeckt oder unterdr{\\u0252}ckt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann vom Inhaber der Genehmigung zum Nachweis des fortdauernden Vorliegens der Voraussetzungen der Genehmigung innerhalb bestimmter Fristen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Proben des parallel einzuf{\\u0252}hrenden Pflanzenschutzmittels,\\\n\\tab 2.\\tab eine Vergleichsuntersuchung im Sinne des {\\u0167} 46 Absatz 2 sowie Unterlagen, zu denen er Zugang hat, oder deren Beschaffung ihm zugemutet werden kann,\\\n\\pard\nnachfordern, soweit neue Erkenntnisse eine {\\u0220}berpr{\\u0252}fung der Genehmigung erfordern. Besteht der Verdacht eines Missbrauchs im Sinne des {\\u0167} 50 Absatz 2 Satz 1 Nummer 2, kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Vorlage der in Absatz 1 Satz 1 genannten Unterlagen vom Inhaber der Genehmigung fordern.\\\n\\pard\\sb100\n(3) Erf{\\u0228}hrt der Inhaber der Genehmigung zum Parallelhandel von neuen Erkenntnissen {\\u0252}ber das von ihm in Verkehr gebrachte Pflanzenschutzmittel hinsichtlich der Auswirkungen des Pflanzenschutzmittels auf die Gesundheit von Mensch und Tier sowie den Naturhaushalt, ist er verpflichtet, dies unverz{\\u0252}glich dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Der Anzeige sind die Angaben, Unterlagen und Proben beizuf{\\u0252}gen, aus denen sich die neuen Erkenntnisse ergeben.\\\n\\pard\\sb100\n(4) Verwendet der Inhaber der Genehmigung f{\\u0252}r die Kennzeichnung nach {\\u0167} 47 Absatz 1 nicht die Chargennummer des Zulassungsinhabers des parallel einzuf{\\u0252}hrenden Pflanzenschutzmittels, so hat er Aufzeichnungen zu f{\\u0252}hren und f{\\u0252}r die Dauer von mindestens f{\\u0252}nf Jahren aufzubewahren, aus denen sich die Entsprechung der von ihm verwendeten Chargennummer mit denen des Zulassungsinhabers des parallel einzuf{\\u0252}hrenden Pflanzenschutzmittels ergibt. Er hat diese Aufzeichnung auf Verlangen dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zug{\\u0228}nglich zu machen, wenn der Verdacht eines Missbrauchs im Sinne des {\\u0167} 50 Absatz 2 Satz 1 Nummer 2 besteht.\\\n}"
}