{
  "documentIdentifier" : "BJNR014810012BJNE005706301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit erhebt Geb{\\u0252}hren und Auslagen f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine individuell zurechenbaren {\\u0246}ffentlichen Leistungen nach diesem Gesetz, auf Grund dieses Gesetzes oder nach unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes und\\\n\\tab 2.\\tab berichterstattende T{\\u0228}tigkeiten nach den Artikeln 7, 15, 18 Satz 3 Buchstabe f oder Artikel 25 der Verordnung (EG) Nr. 1107\/2009.\\\n\\pard\nBei der Bemessung der H{\\u0246}he der Geb{\\u0252}hr nach Satz 1 ist auch der mit den Mitwirkungshandlungen des Bundesinstitutes f{\\u0252}r Risikobewertung, des Julius K{\\u0252}hn-Institutes und des Umweltbundesamtes verbundene Verwaltungsaufwand zu ber{\\u0252}cksichtigen. Im Falle des Satzes 1 Nummer 2 sind die Geb{\\u0252}hren und Auslagen von demjenigen zu erheben, der die Pr{\\u0252}fung eines Wirkstoffes, Safeners, Synergisten oder Zusatzstoffes veranlasst.\\\n\\pard\\sb100\n(2) Das Julius K{\\u0252}hn-Institut erhebt Geb{\\u0252}hren und Auslagen f{\\u0252}r seine individuell zurechenbaren {\\u0246}ffentlichen Leistungen nach diesem Gesetz, den auf Grund dieses Gesetzes erlassenen Verordnungen oder nach unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien der Finanzen und f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen. Werden geb{\\u0252}hrenpflichtige Tatbest{\\u0228}nde geregelt, bei denen die Mitwirkung des Umweltbundesamtes gesetzlich vorgeschrieben ist, ist auch das Einvernehmen des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit erforderlich. Der Nutzen der Pflanzenschutzmittel, Pflanzenschutzger{\\u0228}te, Verfahren des Pflanzenschutzes sowie der Ger{\\u0228}te und Einrichtungen, die im Pflanzenschutz benutzt werden, f{\\u0252}r die Allgemeinheit ist angemessen zu ber{\\u0252}cksichtigen. Die zu erstattenden Auslagen k{\\u0246}nnen abweichend vom Bundesgeb{\\u0252}hrengesetz geregelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}