{
  "documentIdentifier" : "BJNR014810012BJNE005801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Julius K{\\u0252}hn-Institut ist eine selbst{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\pard\n\\pard\\sb100\n(2) Das Julius K{\\u0252}hn-Institut hat zus{\\u0228}tzlich zu den Aufgaben, die ihm durch dieses Gesetz, durch Rechtsverordnungen nach {\\u0167} 52 Absatz 4 und {\\u0167} 67 oder durch andere Rechtsvorschriften {\\u0252}bertragen sind oder werden, folgende Aufgaben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterrichtung und Beratung der Bundesregierung auf dem Gebiet des Pflanzenschutzes,\\\n\\tab 2.\\tab Forschung im Rahmen des Zweckes dieses Gesetzes, einschlie{\\u0223}lich bibliothekarischer und dokumentarischer Erfassung, Auswertung und Bereitstellung von Informationen,\\\n\\tab 3.\\tab Forschung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den Bereichen Pflanzenbau, Gr{\\u0252}nlandwirtschaft und Pflanzenern{\\u0228}hrung und\\\n\\tab b)\\tab im Bereich der Pflanzengenetik sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Unterrichtung und Beratung des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft in allen Fragen, die zu den Aufgaben des Julius K{\\u0252}hn-Institutes nach den Buchstaben a und b geh{\\u0246}ren,\\\n\\tab 4.\\tab Risikoanalyse und -bewertung im Bereich der Ein- und Verschleppung von Schadorganismen sowie Mitwirkung bei der Erarbeitung nationaler und internationaler Normen auf dem Gebiet der Pflanzengesundheit,\\\n\\tab 5.\\tab Mitwirkung an und Begleitung von Programmen und Ma{\\u0223}nahmen, einschlie{\\u0223}lich der {\\u0220}berwachung, der L{\\u0228}nder und der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zur Verhinderung der Ein- und Verschleppung von Schadorganismen sowie der Mitwirkung bei der Diagnose von Schadorganismen und der Wahrnehmung von Referenzfunktionen,\\\n\\tab 6.\\tab Mitwirkung beim Schlie{\\u0223}en von Bek{\\u0228}mpfungsl{\\u0252}cken einschlie{\\u0223}lich Mitwirkung bei der Erstellung der Liste der geringf{\\u0252}gigen Anwendungen sowie der Beurteilung des {\\u0246}ffentlichen Interesses nach Artikel 51 Absatz 8 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 7.\\tab Mitwirkung bei der {\\u0220}berwachung des Inverkehrbringens und der Verwendung von Pflanzenschutzger{\\u0228}ten sowie von Ger{\\u0228}ten, die im Pflanzenschutz verwendet werden, aber keine Pflanzenschutzger{\\u0228}te sind,\\\n\\tab 8.\\tab Pr{\\u0252}fung und Entwicklung von Verfahren des Pflanzenschutzes einschlie{\\u0223}lich des Resistenzmanagements f{\\u0252}r Pflanzenschutzmittel,\\\n\\tab 9.\\tab Pr{\\u0252}fung der Auswirkungen von Pflanzenschutzmitteln auf Nutzarthropoden, Bodenmakro- und Bodenmikroorganismen zur Bewertung des Nutzens von Pflanzenschutzmitteln,\\\n\\tab 10.\\tab die Pr{\\u0252}fung von Pflanzen auf ihre Widerstandsf{\\u0228}higkeit gegen Schadorganismen,\\\n\\tab 11.\\tab die Untersuchung von Bienen auf Sch{\\u0228}den durch Pflanzenschutzmittel.\\\n\\pard\n\\pard\\sb100\n(3) Das Julius K{\\u0252}hn-Institut kann Ger{\\u0228}te und Einrichtungen pr{\\u0252}fen, die im Pflanzenschutz benutzt werden, aber keine Pflanzenschutzger{\\u0228}te sind, und diese in einer Liste im Bundesanzeiger oder im elektronischen Bundesanzeiger bekannt machen.\\\n\\pard\\sb100\n(4) Das Julius K{\\u0252}hn-Institut macht die nach Artikel X des Internationalen Pflanzenschutz{\\u0252}bereinkommens verabschiedeten Standards bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}