{
  "documentIdentifier" : "BJNR122610989BJNE050306308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestand am 31. Dezember 1991 Anspruch auf eine nach dem Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetz {\\u0252}berf{\\u0252}hrte Rente des Beitrittsgebiets, ist die Rente nach den Vorschriften dieses Buches neu zu berechnen. F{\\u0252}r die Zeit vom 1. Januar 1992 an ist zus{\\u0228}tzlich eine Vergleichsrente zu ermitteln. Die h{\\u0246}here der beiden Renten ist zu leisten. Eine Nachzahlung f{\\u0252}r die Zeit vor dem 1. Januar 1992 erfolgt nur, soweit der Monatsbetrag der neu berechneten Rente den Monatsbetrag der {\\u0252}berf{\\u0252}hrten Leistung einschlie{\\u0223}lich einer Rente aus der Sozialpflichtversicherung {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Die neue Rentenberechnung nach den Vorschriften dieses Buches erfolgt f{\\u0252}r Zeiten des Bezugs der als Rente {\\u0252}berf{\\u0252}hrten Leistung, fr{\\u0252}hestens f{\\u0252}r die Zeit ab 1. Juli 1990. Dabei tritt anstelle des aktuellen Rentenwerts (Ost) f{\\u0252}r die Zeit vom 1. Juli 1990 bis 31. Dezember 1990 der Wert 14,93 Deutsche Mark, f{\\u0252}r die Zeit vom 1. Januar 1991 bis 30. Juni 1991 der Wert 17,18 Deutsche Mark und f{\\u0252}r die Zeit vom 1. Juli 1991 bis 31. Dezember 1991 der Wert 19,76 Deutsche Mark. Satz 1 und Absatz 1 Satz 2 gelten auch bei {\\u0196}nderung des Bescheides {\\u0252}ber die Neuberechnung. {\\u0167} 44 Abs. 4 Satz 1 des Zehnten Buches ist nicht anzuwenden, wenn das {\\u0220}berpr{\\u0252}fungsverfahren innerhalb von vier Jahren nach Ablauf des Jahres der erstmaligen Erteilung eines Rentenbescheides nach Absatz 1 begonnen hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Monatsbetrag der Vergleichsrente sind pers{\\u0246}nliche Entgeltpunkte (Ost) aufgrund der vorhandenen Daten des bereits gekl{\\u0228}rten oder noch zu kl{\\u0228}renden Versicherungsverlaufs wie folgt zu ermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die pers{\\u0246}nlichen Entgeltpunkte (Ost) ergeben sich, indem die Anzahl der bei der Rentenneuberechnung ber{\\u0252}cksichtigten Kalendermonate mit rentenrechtlichen Zeiten mit den durchschnittlichen Entgeltpunkten pro Monat, h{\\u0246}chstens jedoch mit dem Wert 0,15 vervielf{\\u0228}ltigt wird. Grundlage der zu ber{\\u0252}cksichtigenden Kalendermonate einer Rente f{\\u0252}r Bergleute sind nur die Monate, die auf die knappschaftliche Rentenversicherung entfallen.\\\n\\tab 2.\\tab Bei der Anzahl der ber{\\u0252}cksichtigten Kalendermonate mit rentenrechtlichen Zeiten bleiben Kalendermonate, die ausschlie{\\u0223}lich Zeiten der Erziehung eines Kindes sind, au{\\u0223}er Betracht.\\\n\\tab 3.\\tab Die durchschnittlichen Entgeltpunkte pro Monat ergeben sich, wenn auf der Grundlage der letzten 20 Kalenderjahre vor dem Ende der letzten versicherungspflichtigen Besch{\\u0228}ftigung oder T{\\u0228}tigkeit die Summe der Arbeitsentgelte oder Arbeitseinkommen, vervielf{\\u0228}ltigt mit 240 und geteilt durch die Anzahl der dabei ber{\\u0252}cksichtigten Kalendermonate mit Pflichtbeitr{\\u0228}gen f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit, durch das Gesamtdurchschnittseinkommen aus Anlage 12 und durch 12 geteilt wird. Arbeitsentgelte und Arbeitseinkommen sind f{\\u0252}r Zeiten vor dem 1. M{\\u0228}rz 1971 bis zu h{\\u0246}chstens 600 Mark f{\\u0252}r jeden belegten Kalendermonat zu ber{\\u0252}cksichtigen. F{\\u0252}r Zeiten vor 1946 werden Arbeitsentgelte und Arbeitseinkommen f{\\u0252}r die Ermittlung der durchschnittlichen Entgeltpunkte pro Monat nicht ber{\\u0252}cksichtigt.\\\n\\tab 4.\\tab Sind mindestens 35 Jahre mit rentenrechtlichen Zeiten einschlie{\\u0223}lich Zeiten der Erziehung von Kindern vorhanden und ergeben sich durchschnittliche Entgeltpunkte pro Monat von weniger als 0,0625, wird dieser Wert auf das 1,5fache, h{\\u0246}chstens aber auf 0,0625 erh{\\u0246}ht.\\\n\\tab 5.\\tab Die Summe der pers{\\u0246}nlichen Entgeltpunkte (Ost) erh{\\u0246}ht sich f{\\u0252}r jedes Kind, f{\\u0252}r das Beitragszeiten wegen Kindererziehung anzuerkennen sind, f{\\u0252}r die Zeit bis zum 30. Juni 1998 um 0,75, f{\\u0252}r die Zeit vom 1. Juli 1998 bis 30. Juni 1999 um 0,85, f{\\u0252}r die Zeit vom 1. Juli 1999 bis 30. Juni 2000 um 0,9 und f{\\u0252}r die Zeit ab 1. Juli 2000 um 1,0.\\\n\\tab 6.\\tab Zuschlag an pers{\\u0246}nlichen Entgeltpunkten (Ost) bei Waisenrenten ist der bei der Rentenneuberechnung ermittelte Zuschlag.\\\n\\tab 7.\\tab Entgeltpunkte (Ost) f{\\u0252}r st{\\u0228}ndige Arbeiten unter Tage sind die bei der Rentenneuberechnung ermittelten zus{\\u0228}tzlichen Entgeltpunkte.\\\n\\pard\n\\pard\\sb100\n(4) Die nach Absatz 1 Satz 3 ma{\\u0223}gebende Rente ist mit dem um 6,84 vom Hundert erh{\\u0246}hten Monatsbetrag der am 31. Dezember 1991 {\\u0252}berf{\\u0252}hrten Leistung einschlie{\\u0223}lich einer Rente aus der Sozialpflichtversicherung (weiterzuzahlender Betrag) und dem nach dem Einigungsvertrag besitzgesch{\\u0252}tzten Zahlbetrag, der sich f{\\u0252}r den 1. Juli 1990 nach den Vorschriften des im Beitrittsgebiet geltenden Rentenrechts und den ma{\\u0223}gebenden leistungsrechtlichen Regelungen des jeweiligen Versorgungssystems ergeben h{\\u0228}tte, zu vergleichen. Die h{\\u0246}chste Rente ist zu leisten. Bei der Ermittlung des Betrages der {\\u0252}berf{\\u0252}hrten Leistung einschlie{\\u0223}lich der Rente aus der Sozialpflichtversicherung ist das Rentenangleichungsgesetz vom 28. Juni 1990 (GBl. I Nr. 38 S. 495) mit der Ma{\\u0223}gabe anzuwenden, dass eine vor Angleichung h{\\u0246}here Rente so lange geleistet wird, bis die anzugleichende Rente den bisherigen Betrag {\\u0252}bersteigt.\\\n\\pard\\sb100\n(5) Der besitzgesch{\\u0252}tzte Zahlbetrag ist zum 1. Juli eines jeden Jahres mit dem aktuellen Rentenwert anzupassen. Die Anpassung erfolgt, indem aus dem besitzgesch{\\u0252}tzten Zahlbetrag pers{\\u0246}nliche Entgeltpunkte ermittelt werden. Hierzu wird der besitzgesch{\\u0252}tzte Zahlbetrag durch den aktuellen Rentenwert in H{\\u0246}he von 41,44 Deutsche Mark und den f{\\u0252}r diese Rente ma{\\u0223}gebenden Rentenartfaktor geteilt.\\\n\\pard\\sb100\n(6) Der weiterzuzahlende Betrag oder der besitzgesch{\\u0252}tzte Zahlbetrag wird nur so lange gezahlt, bis der Monatsbetrag die Rente nach Absatz 1 Satz 3 erreicht. Eine Aufhebung oder {\\u0196}nderung der bisherigen Bescheide ist nicht erforderlich.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zeit ab 1. Januar 1992 erfolgt eine Nachzahlung nur, soweit die nach Absatz 4 ma{\\u0223}gebende Leistung h{\\u0246}her ist als die bereits bezogene Leistung.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 sind auch anzuwenden, wenn im Einzelfall festgestellt wird, dass in einer nach den Vorschriften des Beitrittsgebiets berechneten Bestandsrente Zeiten der Zugeh{\\u0246}rigkeit zu einem Zusatz- oder Sonderversorgungssystem ber{\\u0252}cksichtigt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}