{
  "documentIdentifier" : "BJNR006290950BJNE041711125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschwerde ist gegen alle von den Gerichten im ersten Rechtszug oder im Berufungsverfahren erlassenen Beschl{\\u0252}sse und gegen die Verf{\\u0252}gungen des Vorsitzenden, des Richters im Vorverfahren und eines beauftragten oder ersuchten Richters zul{\\u0228}ssig, soweit das Gesetz sie nicht ausdr{\\u0252}cklich einer Anfechtung entzieht.\\\n\\pard\n\\pard\\sb100\n(2) Auch Zeugen, Sachverst{\\u0228}ndige und andere Personen k{\\u0246}nnen gegen Beschl{\\u0252}sse und Verf{\\u0252}gungen, durch die sie betroffen werden, Beschwerde erheben.\\\n\\pard\\sb100\n(3) Gegen Entscheidungen {\\u0252}ber Kosten oder notwendige Auslagen ist die Beschwerde nur zul{\\u0228}ssig, wenn der Wert des Beschwerdegegenstands 200 Euro {\\u0252}bersteigt.\\\n\\pard\\sb100\n(4) Gegen Beschl{\\u0252}sse und Verf{\\u0252}gungen des Bundesgerichtshofes ist keine Beschwerde zul{\\u0228}ssig. Dasselbe gilt f{\\u0252}r Beschl{\\u0252}sse und Verf{\\u0252}gungen der Oberlandesgerichte; in Sachen, in denen die Oberlandesgerichte im ersten Rechtszug zust{\\u0228}ndig sind, ist jedoch die Beschwerde zul{\\u0228}ssig gegen Beschl{\\u0252}sse und Verf{\\u0252}gungen, welche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verhaftung, einstweilige Unterbringung, Unterbringung zur Beobachtung, Bestellung eines Pflichtverteidigers oder deren Aufhebung, Beschlagnahme, Durchsuchung oder die in {\\u0167} 101 Abs. 1 oder {\\u0167} 101a Absatz 1 bezeichneten Ma{\\u0223}nahmen betreffen,\\\n\\tab 2.\\tab die Er{\\u0246}ffnung des Hauptverfahrens ablehnen oder das Verfahren wegen eines Verfahrenshindernisses einstellen,\\\n\\tab 3.\\tab die Hauptverhandlung in Abwesenheit des Angeklagten ({\\u0167} 231a) anordnen oder die Verweisung an ein Gericht niederer Ordnung aussprechen,\\\n\\tab 4.\\tab die Akteneinsicht betreffen oder\\\n\\tab 5.\\tab den Widerruf der Strafaussetzung, den Widerruf des Straferlasses und die Verurteilung zu der vorbehaltenen Strafe ({\\u0167} 453 Abs. 2 Satz 3), die Anordnung vorl{\\u0228}ufiger Ma{\\u0223}nahmen zur Sicherung des Widerrufs ({\\u0167} 453c), die Aussetzung des Strafrestes und deren Widerruf ({\\u0167} 454 Abs. 3 und 4), die Wiederaufnahme des Verfahrens ({\\u0167} 372 Satz 1) oder die Einziehung oder die Unbrauchbarmachung nach den {\\u0167}{\\u0167} 435, 436 Absatz 2 in Verbindung mit {\\u0167} 434 Absatz 2 und {\\u0167} 439 betreffen;\\\n\\pard\n{\\u0167} 138d Abs. 6 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Gegen Verf{\\u0252}gungen des Ermittlungsrichters des Bundesgerichtshofes und des Oberlandesgerichts ({\\u0167} 169 Abs. 1) ist die Beschwerde nur zul{\\u0228}ssig, wenn sie die Verhaftung, einstweilige Unterbringung, Bestellung eines Pflichtverteidigers oder deren Aufhebung, Beschlagnahme, Durchsuchung oder die in {\\u0167} 101 Abs. 1 bezeichneten Ma{\\u0223}nahmen betreffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}