{
  "documentIdentifier" : "BJNR001810019BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r die Zucht folgender Tiere, den Handel mit ihnen und ihre Verbringung in die Union: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reinrassige Zuchttiere und Vorbuchtiere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rind und B{\\u0252}ffel (Bos taurus, Bos indicus und Bubalus bubalis),\\\n\\tab b)\\tab Schwein (Sus scrofa),\\\n\\tab c)\\tab Schaf (Ovis aries),\\\n\\tab d)\\tab Ziege (Capra hircus) sowie\\\n\\tab e)\\tab Hauspferd und Hausesel (Equiden {\\u8211} Equus caballus und Equus asinus) und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Hybridzuchtschweine.\\\n\\pard\nEs gilt auch f{\\u0252}r das Anbieten, die Abgabe und Verwendung von Zuchtmaterial von reinrassigen Zuchttieren und Hybridzuchtschweinen und dessen Verbringung in die Union.\\\n\\pard\\sb100\n(2) Dieses Gesetz dient der Umsetzung und Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes, wie durch erg{\\u0228}nzende Regelungen zur Verordnung (EU) 2016\/1012 des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2016 {\\u0252}ber die Tierzucht- und Abstammungsbestimmungen f{\\u0252}r die Zucht, den Handel und die Verbringung in die Union von reinrassigen Zuchttieren und Hybridzuchtschweinen sowie deren Zuchtmaterial und zur {\\u0196}nderung der Verordnung (EU) Nr. 652\/2014, der Richtlinien des Rates 89\/608\/EWG und 90\/425\/EWG, sowie zur Aufhebung einiger Rechtsakte im Bereich der Tierzucht ({\\u8222}Tierzuchtverordnung{\\u8220}) (ABl. L 171 vom 29.6.2016, S. 66) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Die Zucht der in Absatz 1 bezeichneten Tiere ist auch durch Bereitstellung {\\u0246}ffentlicher Mittel so zu f{\\u0246}rdern, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungsf{\\u0228}higkeit, die Tiergesundheit sowie die Robustheit der Tiere erhalten und verbessert werden mit dem Ziel einer nachhaltigen Tierzucht hinsichtlich einer verbesserten Ressourceneffizienz und einer besseren Widerstandsf{\\u0228}higkeit,\\\n\\tab 2.\\tab die Wirtschaftlichkeit, insbesondere die Wettbewerbsf{\\u0228}higkeit, der tierischen Erzeugung verbessert wird,\\\n\\tab 3.\\tab die von den Tieren gewonnenen Erzeugnisse den an sie gestellten qualitativen Anforderungen entsprechen und\\\n\\tab 4.\\tab eine genetische Vielfalt und das Kulturerbe der einheimischen Rassen erhalten werden.\\\n\\pard\n}"
}