{
  "documentIdentifier" : "BJNR001810019BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Zuchtverband oder Zuchtunternehmen wird von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannt, wer die Anforderungen nach Artikel 4 Absatz 3 Satz 2 der Verordnung (EU) 2016\/1012 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Anerkennung eines Zuchtverbandes oder eines Zuchtunternehmens muss erg{\\u0228}nzend zu den in Artikel 4 Absatz 3 Satz 2 der Verordnung (EU) 2016\/1012 genannten Nachweisen und Unterlagen die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, die Anschrift und die Angabe der Rechtsform des Zuchtverbandes oder des Zuchtunternehmens sowie die Namen und die Anschriften der zur Vertretung befugten Personen;\\\n\\tab 2.\\tab Angaben zu der f{\\u0252}r die Zuchtarbeit verantwortlichen Person (Zuchtleiterin oder Zuchtleiter);\\\n\\tab 3.\\tab die Namen und die Anschriften des Hauptsitzes und der Gesch{\\u0228}ftsstellen des Zuchtverbandes oder des Hauptsitzes, der Gesch{\\u0228}ftsstellen und Betriebsst{\\u0228}tten des Zuchtunternehmens sowie Angaben zu den Aufgaben der Betriebsst{\\u0228}tten.\\\n\\pard\n\\pard\\sb100\n(2a) Die Satzung des Zuchtverbandes muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die grundlegenden Entscheidungen zur Zucht darstellen und\\\n\\tab 2.\\tab sicherstellen, dass nur die Z{\\u0252}chter {\\u0252}ber die z{\\u0252}chterischen Belange des Zuchtverbandes entscheiden k{\\u0246}nnen, sofern die Satzung eine Mitgliedschaft vorsieht.\\\n\\pard\n\\pard\\sb100\n(3) Soweit es f{\\u0252}r die Entscheidung erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde nach Anh{\\u0246}rung des Antragstellers und auf dessen Kosten Gutachten {\\u0252}ber das Vorliegen einzelner Anerkennungsvoraussetzungen einholen.\\\n\\pard\\sb100\n(4) Der Zuchtverband oder das Zuchtunternehmen hat der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0196}nderungen, die sich auf Angaben nach Absatz 2 oder Anforderungen nach Anhang I Teil 1 der Verordnung (EU) 2016\/1012 beziehen, unverz{\\u0252}glich mitzuteilen. {\\u0196}nderungen, die sich auf Angaben nach Absatz 2 Nummer 2, auf Anforderungen nach Anhang I Teil 1 der Verordnung (EU) 2016\/1012 oder auf die in der Satzung festgelegten grundlegenden Bestimmungen zur Zucht beziehen, bed{\\u0252}rfen vor ihrem Vollzug der Zustimmung der anerkennenden Beh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Wer im Rechtsverkehr als anerkannter Zuchtverband oder anerkanntes Zuchtunternehmen auftritt, bedarf der Anerkennung nach Artikel 4 Absatz 3 Satz 2 der Verordnung (EU) 2016\/1012.\\\n}"
}