{
  "documentIdentifier" : "BJNR001810019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Meldet eine zust{\\u0228}ndige Beh{\\u0246}rde aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft nach Artikel 12 Absatz 2 Buchstabe a der Verordnung (EU) 2016\/1012, dass ein Zuchtverband oder ein Zuchtunternehmen das geografische Gebiet eines Zuchtprogramms auf das Gebiet der Bundesrepublik Deutschland ausdehnen m{\\u0246}chte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab fordert das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft nach Artikel 12 Absatz 2 Buchstabe b der Verordnung (EU) 2016\/1012 unverz{\\u0252}glich das entsprechende Zuchtprogramm bei der meldenden Beh{\\u0246}rde in deutscher {\\u0220}bersetzung an und leitet es an die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder weiter, sobald das Zuchtprogramm in deutscher {\\u0220}bersetzung vorliegt, und\\\n\\tab 2.\\tab pr{\\u0252}fen die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder das nach Nummer 1 {\\u0252}bersendete Zuchtprogramm darauf, ob in ihrem Gebiet Gr{\\u0252}nde f{\\u0252}r eine Verweigerung der Durchf{\\u0252}hrung des Zuchtprogramms nach Artikel 12 Absatz 3 der Verordnung (EU) 2016\/1012 vorliegen und teilen dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft innerhalb von 60 Tagen das Ergebnis der Pr{\\u0252}fung und die Gr{\\u0252}nde f{\\u0252}r eine Verweigerung mit.\\\n\\pard\nLiegen in einem Land oder in mehreren L{\\u0228}ndern Gr{\\u0252}nde f{\\u0252}r eine Verweigerung nach Artikel 12 Absatz 3 der Verordnung (EU) 2016\/1012 vor, so ist die Durchf{\\u0252}hrung des in Satz 1 erw{\\u0228}hnten Zuchtprogramms im gesamten Bundesgebiet zu verweigern. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft teilt der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder des anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gem{\\u0228}{\\u0223} Artikel 12 Absatz 4 der Verordnung (EU) 2016\/1012 das Ergebnis der Pr{\\u0252}fung mit Begr{\\u0252}ndung mit.\\\n\\pard\\sb100\n(2) Ein Zuchtverband oder Zuchtunternehmen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, dem f{\\u0252}r die Durchf{\\u0252}hrung eines Zuchtprogramms in Deutschland nach Artikel 12 Absatz 5 der Verordnung (EU) 2016\/1012 die Zustimmung erteilt wurde, muss dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft folgende Angaben {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Anzahl der Z{\\u0252}chter, die in Deutschland am Zuchtprogramm teilnehmen, und\\\n\\tab 2.\\tab Angaben zur Anzahl der Zuchttiere, bei denen das Zuchtprogramm in Deutschland durchgef{\\u0252}hrt wird.\\\n\\pard\nDie Angaben sind innerhalb von 12 Monaten nach der Erteilung der Zustimmung und danach j{\\u0228}hrlich zum 31. Dezember zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Wird der Durchf{\\u0252}hrung eines Zuchtprogramms f{\\u0252}r Equiden nach Artikel 12 der Verordnung (EU) 2016\/1012 f{\\u0252}r das Gebiet der Bundesrepublik Deutschland nicht widersprochen, so gibt die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde oder deren beauftragte Stelle dem Zuchtverband auf dessen Antrag sp{\\u0228}testens zum Beginn der Durchf{\\u0252}hrung Zugangsdaten zum Zwecke der Eintragung der im Rahmen dieses Zuchtprogramms registrierten Equiden in die Datenbank, in die der Zuchtverband aufgrund von Rechtsvorschriften zur Kennzeichnung und Registrierung von Equiden die Daten einzutragen hat. Der Antrag kann ab dem Zeitpunkt der Anzeige nach Absatz 1 Satz 1 gestellt werden. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft ist {\\u0252}ber die Zurverf{\\u0252}gungstellung der Zugangsdaten zu informieren.\\\n}"
}