{
  "documentIdentifier" : "BJNR000790965BJNE002600312",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die auf Grund des Gesetzes {\\u0252}ber die versicherungsrechtliche Stellung der im Dienste der Nationalsozialistischen Deutschen Arbeiterpartei Besch{\\u0228}ftigten vom 4. M{\\u0228}rz 1943 (Reichsgesetzbl. I S. 131) versicherungsfrei waren, gelten f{\\u0252}r die Zeiten der Versicherungsfreiheit, die vor dem 1. Januar 1943 liegen und f{\\u0252}r die nach {\\u0167} 7 des bezeichneten Gesetzes Beitr{\\u0228}ge f{\\u0252}r unwirksam erkl{\\u0228}rt worden sind, als nachversichert. Dies gilt auch f{\\u0252}r den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Nachversicherung gilt als in dem Versicherungszweig durchgef{\\u0252}hrt, zu dem die unwirksam gewordenen Beitr{\\u0228}ge entrichtet worden sind.\\\n\\pard\\sb100\n(3) Soweit eine Nachversicherung als durchgef{\\u0252}hrt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beitr{\\u0228}gen, die f{\\u0252}r Zeiten entrichtet sind, die vor den in Absatz 1 bezeichneten Zeiten liegen, zum 31. Dezember 1956 als erhalten, wenn der Versicherte infolge des r{\\u0252}ckwirkenden Eintritts von Versicherungsfreiheit nicht berechtigt war, f{\\u0252}r Zeiten seit dem 1. Januar 1943 freiwillige Beitr{\\u0228}ge zu entrichten. Satz 1 gilt als vor dem 1. Januar 1957 in Kraft getretene Vorschrift im Sinne des Artikels 2 {\\u0167} 42 Satz 2 des Arbeiterrentenversicherungs-Neuregelungsgesetzes, des Artikels 2 {\\u0167} 41 Satz 2 des Angestelltenversicherungs-Neuregelungsgesetzes und des Artikels 2 {\\u0167} 11 Satz 2 des Knappschaftsversicherungs-Neuregelungsgesetzes. Bei Anwendung der bezeichneten Vorschriften in F{\\u0228}llen des Satzes 1 bedarf es f{\\u0252}r die Zeit bis zum Ende des Jahres des Inkrafttreten dieses Gesetzes der Entrichtung von neun Monatsbeitr{\\u0228}gen nicht.\\\n\\pard\\sb100\n(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten die Zeiten der Nachversicherung als Zeiten, f{\\u0252}r die Beitr{\\u0228}ge f{\\u0252}r eine rentenversicherungspflichtige Besch{\\u0228}ftigung entrichtet sind.\\\n\\pard\\sb100\n(5) Die Gew{\\u0228}hrung von Leistungen richtet sich nach den Vorschriften, die f{\\u0252}r den nach Absatz 2 zust{\\u0228}ndigen Versicherungszweig gelten.\\\n}"
}