{
  "documentIdentifier" : "BJNR160610994BJNE001100307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen der {\\u0167}{\\u0167} 3, 5 und 6 hat das Grundbuchamt gleichzeitig mit der jeweiligen Eintragung einen Widerspruch gegen die Richtigkeit dieser Eintragung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 von Amts wegen zugunsten des Eigent{\\u0252}mers des zu belastenden oder betroffenen Grundst{\\u0252}cks einzutragen, sofern nicht dieser die jeweilige Eintragung bewilligt hat oder ein Vermerk {\\u0252}ber die Er{\\u0246}ffnung eines Vermittlungsverfahrens nach dem in Artikel 233 {\\u0167} 3 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche genannten Gesetz (Sachenrechtsbereinigungsgesetz) in das Grundbuch des belasteten oder betroffenen Grundst{\\u0252}cks eingetragen ist oder gleichzeitig eingetragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Eintragung des Widerspruchs nach Absatz 1 erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 3 in der Spalte 3 der zweiten Abteilung des Geb{\\u0228}udegrundbuchblattes; dabei ist in der Spalte 1 die laufende Nummer der Eintragung anzugeben;\\\n\\tab 2.\\tab in den F{\\u0228}llen der {\\u0167}{\\u0167} 5 und 6 in der Spalte 5 der zweiten Abteilung des Grundbuchblattes f{\\u0252}r das Grundst{\\u0252}ck; dabei ist in der Spalte 4 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Widerspruch wird nach Ablauf von vierzehn Monaten seit seiner Eintragung gegenstandslos, es sei denn, da{\\u0223} vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des {\\u0167} 29 der Grundbuchordnung nachgewiesen wird.\\\n\\pard\\sb100\n(4) Ein nach Absatz 3 gegenstandsloser Widerspruch kann von Amts wegen gel{\\u0246}scht werden; er ist von Amts wegen bei der n{\\u0228}chsten anstehenden Eintragung im Grundbuchblatt f{\\u0252}r das Grundst{\\u0252}ck oder Geb{\\u0228}ude oder bei Eintragung des in Absatz 1 Halbsatz 2 genannten Vermerks zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Ein Widerspruch nach den vorstehenden Abs{\\u0228}tzen wird nicht eingetragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antrag auf Eintragung nach Absatz 1 nach dem 31. Dezember 1996 bei dem Grundbuchamt eingeht oder\\\n\\tab 2.\\tab der Antragsteller eine mit Siegel oder Stempel versehene und unterschriebene Nutzungsbescheinigung vorlegt oder\\\n\\tab 3.\\tab sich eine Nutzungsbescheinigung nach Nummer 2 bereits bei der Grundakte befindet.\\\n\\pard\nDie Nutzungsbescheinigung wird von der Gemeinde, in deren Gebiet das Grundst{\\u0252}ck belegen ist, erteilt, wenn das Geb{\\u0228}ude vom 20. Juli 1993 bis zum 1. Oktober 1994 von dem Antragsteller selbst, seinem Rechtsvorg{\\u0228}nger oder auf Grund eines Vertrages mit einem von beiden durch einen Mieter oder P{\\u0228}chter genutzt wird. In den F{\\u0228}llen des Satzes 1 Nr. 2 und 3 wird der Widerspruch nach Absatz 1 auf Antrag des Grundst{\\u0252}ckseigent{\\u0252}mers eingetragen, wenn dieser Antrag bis zum Ablauf des 31. Dezember 1996 bei dem Grundbuchamt eingegangen ist. Der Widerspruch wird in diesem Fall nach Ablauf von 3 Monaten gegenstandslos, es sei denn, da{\\u0223} vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des {\\u0167} 29 der Grundbuchordnung nachgewiesen wird. Absatz 4 gilt entsprechend.\\\n}"
}