{
  "documentIdentifier" : "BJNR004440961BJNE002502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe von einem Jahr bis zu f{\\u0252}nf Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Atomwaffen im Sinne des {\\u0167} 17 Abs. 2 entwickelt, herstellt, mit ihnen Handel treibt, von einem anderen erwirbt oder einem anderen {\\u0252}berl{\\u0228}{\\u0223}t, einf{\\u0252}hrt, ausf{\\u0252}hrt, durch das Bundesgebiet durchf{\\u0252}hrt oder sonst in das Bundesgebiet oder aus dem Bundesgebiet verbringt oder sonst die tats{\\u0228}chliche Gewalt {\\u0252}ber sie aus{\\u0252}bt,\\\n\\tab 1a.\\tab einen anderen zu einer in Nummer 1 bezeichneten Handlung verleitet oder\\\n\\tab 2.\\tab eine in Nummer 1 bezeichnete Handlung f{\\u0246}rdert.\\\n\\pard\n\\pard\\sb100\n(2) Mit Freiheitsstrafe nicht unter zwei Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in Absatz 1 bezeichnete Handlung gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Straftaten verbunden hat, unter Mitwirkung eines anderen Bandenmitglieds begeht oder\\\n\\tab 2.\\tab durch eine im Absatz 1 bezeichnete Handlung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sicherheit der Bundesrepublik Deutschland,\\\n\\tab b)\\tab das friedliche Zusammenleben der V{\\u0246}lker oder\\\n\\tab c)\\tab die ausw{\\u0228}rtigen Beziehungen der Bundesrepublik Deutschland erheblich\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gef{\\u0228}hrdet.\\\n\\pard\n\\pard\\sb100\n(3) In minder schweren F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 1 ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe und\\\n\\tab 2.\\tab des Absatzes 2 Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\n\\pard\\sb100\n(4) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nr. 1 fahrl{\\u0228}ssig oder in den F{\\u0228}llen des Absatzes 1 Nr. 1a oder 2 leichtfertig, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(5) Wer in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 2 Nr. 2 die Gefahr fahrl{\\u0228}ssig verursacht oder\\\n\\tab 2.\\tab des Absatzes 2 Nr. 2 in Verbindung mit Absatz 1 Nr. 1 fahrl{\\u0228}ssig oder in Verbindung mit Absatz 1 Nr. 1a oder 2 leichtfertig handelt und die Gefahr fahrl{\\u0228}ssig verursacht,\\\n\\pard\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r eine Handlung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Vernichtung von Atomwaffen durch die daf{\\u0252}r zust{\\u0228}ndigen Stellen oder\\\n\\tab 2.\\tab zum Schutz gegen Wirkungen von Atomwaffen oder zur Abwehr dieser Wirkungen\\\n\\pard\ngeeignet und bestimmt ist.\\\n}"
}