{
  "documentIdentifier" : "BJNR005330950BJNE019105301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhalt des Protokolls kann in einer gebr{\\u0228}uchlichen Kurzschrift, durch verst{\\u0228}ndliche Abk{\\u0252}rzungen oder auf einem Ton- oder Datentr{\\u0228}ger vorl{\\u0228}ufig aufgezeichnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Protokoll ist in diesem Fall unverz{\\u0252}glich nach der Sitzung herzustellen. Soweit Feststellungen nach {\\u0167} 160 Abs. 3 Nr. 4 und 5 mit einem Tonaufnahmeger{\\u0228}t vorl{\\u0228}ufig aufgezeichnet worden sind, braucht lediglich dies in dem Protokoll vermerkt zu werden. Das Protokoll ist um die Feststellungen zu erg{\\u0228}nzen, wenn eine Partei dies bis zum rechtskr{\\u0228}ftigen Abschluss des Verfahrens beantragt oder das Rechtsmittelgericht die Erg{\\u0228}nzung anfordert. Sind Feststellungen nach {\\u0167} 160 Abs. 3 Nr. 4 unmittelbar aufgenommen und ist zugleich das wesentliche Ergebnis der Aussagen vorl{\\u0228}ufig aufgezeichnet worden, so kann eine Erg{\\u0228}nzung des Protokolls nur um das wesentliche Ergebnis der Aussagen verlangt werden.\\\n\\pard\\sb100\n(3) Die vorl{\\u0228}ufigen Aufzeichnungen sind zu den Prozessakten zu nehmen oder, wenn sie sich nicht dazu eignen, bei der Gesch{\\u0228}ftsstelle mit den Prozessakten aufzubewahren. Aufzeichnungen auf Ton- oder Datentr{\\u0228}gern k{\\u0246}nnen gel{\\u0246}scht werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit das Protokoll nach der Sitzung hergestellt oder um die vorl{\\u0228}ufig aufgezeichneten Feststellungen erg{\\u0228}nzt ist, wenn die Parteien innerhalb eines Monats nach Mitteilung der Abschrift keine Einwendungen erhoben haben;\\\n\\tab 2.\\tab nach rechtskr{\\u0228}ftigem Abschluss des Verfahrens.\\\n\\pard\nSoweit das Gericht {\\u0252}ber eine zentrale Datenspeichereinrichtung verf{\\u0252}gt, k{\\u0246}nnen die vorl{\\u0228}ufigen Aufzeichnungen an Stelle der Aufbewahrung nach Satz 1 auf der zentralen Datenspeichereinrichtung gespeichert werden.\\\n\\pard\\sb100\n(4) Die endg{\\u0252}ltige Herstellung durch Aufzeichnung auf Datentr{\\u0228}ger in der Form des {\\u0167} 130b ist m{\\u0246}glich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}