{
  "documentIdentifier" : "BJNR010490961BJNE008207118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berufsangeh{\\u0246}rige, die ihren Beruf nach {\\u0167} 43a Absatz 1 Nummer 1 aus{\\u0252}ben, und Wirtschaftspr{\\u0252}fungsgesellschaften sind verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus ihrer Berufst{\\u0228}tigkeit ergebenden Haftpflichtgefahren f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den zu unterhalten. Die Berufshaftpflichtversicherung einer Partnerschaft mit beschr{\\u0228}nkter Berufshaftung nach {\\u0167} 8 Absatz 4 des Partnerschaftsgesellschaftsgesetzes, die nicht selbst als Wirtschaftspr{\\u0252}fungsgesellschaft zugelassen ist, muss die Haftpflichtgefahren f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den decken, die sich aus ihrer Berufst{\\u0228}tigkeit im Sinne der {\\u0167}{\\u0167} 2 oder 129 ergeben. Die Versicherung muss sich auch auf solche Verm{\\u0246}genssch{\\u0228}den erstrecken, f{\\u0252}r die ein Berufsangeh{\\u0246}riger nach den {\\u0167}{\\u0167} 278 oder 831 des B{\\u0252}rgerlichen Gesetzbuchs einzustehen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Versicherungsvertrag muss vorsehen, dass Versicherungsschutz f{\\u0252}r jede einzelne w{\\u0228}hrend der Geltung des Versicherungsvertrages begangene Pflichtverletzung zu gew{\\u0228}hren ist, die gesetzliche Haftpflichtanspr{\\u0252}che privatrechtlichen Inhalts gegen den Versicherungsnehmer zur Folge haben k{\\u0246}nnte. Der Versicherungsvertrag kann vorsehen, dass die Versicherungssumme den H{\\u0246}chstbetrag der dem Versicherer in jedem einzelnen Schadensfall obliegenden Leistung darstellt, und zwar mit der Ma{\\u0223}gabe, dass nur eine einmalige Leistung der Versicherungssumme in Frage kommt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber mehreren entsch{\\u0228}digungspflichtigen Personen, auf welche sich der Versicherungsschutz erstreckt,\\\n\\tab 2.\\tab bez{\\u0252}glich eines aus mehreren Pflichtverletzungen stammenden einheitlichen Schadens,\\\n\\tab 3.\\tab bez{\\u0252}glich s{\\u0228}mtlicher Folgen einer Pflichtverletzung ohne R{\\u0252}cksicht darauf, ob Sch{\\u0228}den in einem oder in mehreren aufeinanderfolgenden Jahren entstanden sind.\\\n\\pard\nIm Fall des Satzes 2 Nummer 3 gilt mehrfaches auf gleicher oder gleichartiger Fehlerquelle beruhendes Tun oder Unterlassen als einheitliche Pflichtverletzung, wenn die betreffenden Angelegenheiten miteinander in rechtlichem oder wirtschaftlichem Zusammenhang stehen. In diesem Fall kann die Leistung des Versicherers auf das F{\\u0252}nffache der Mindestversicherungssumme nach Absatz 4 Satz 1 begrenzt werden, soweit es sich nicht um gesetzlich vorgeschriebene Pflichtpr{\\u0252}fungen handelt.\\\n\\pard\\sb100\n(3) Von der Versicherung kann der Versicherungsschutz ausgeschlossen werden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ersatzanspr{\\u0252}che wegen wissentlicher Pflichtverletzung,\\\n\\tab 2.\\tab Ersatzanspr{\\u0252}che wegen Sch{\\u0228}den, die durch Fehlbetr{\\u0228}ge bei der Kassenf{\\u0252}hrung, durch Pflichtverletzungen beim Zahlungsakt oder durch Veruntreuung durch das Personal des Versicherungsnehmers entstehen,\\\n\\tab 3.\\tab Ersatzanspr{\\u0252}che, die vor Gerichten in Drittstaaten geltend gemacht werden, und\\\n\\tab 4.\\tab Ersatzanspr{\\u0252}che wegen Verletzung oder Nichtbeachtung des Rechts von Drittstaaten, soweit die Anspr{\\u0252}che nicht bei der das Abgabenrecht dieser Staaten betreffenden gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen entstehen und soweit das den Ersatzanspr{\\u0252}chen zugrunde liegende Auftragsverh{\\u0228}ltnis zwischen Versicherungsnehmer und Auftraggeber nicht deutschem Recht unterliegt.\\\n\\pard\n\\pard\\sb100\n(4) Die Mindestversicherungssumme f{\\u0252}r den einzelnen Versicherungsfall muss den in {\\u0167} 323 Absatz 2 Satz 1 des Handelsgesetzbuchs bezeichneten Umfang betragen. Die Vereinbarung eines Selbstbehalts bis zur H{\\u0246}he von 1 Prozent der Mindestversicherungssumme ist zul{\\u0228}ssig. Zust{\\u0228}ndige Stelle im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes ist die Wirtschaftspr{\\u0252}ferkammer.\\\n\\pard\\sb100\n(5) Die Wirtschaftspr{\\u0252}ferkammer erteilt Dritten zur Geltendmachung von Schadensersatzanspr{\\u0252}chen auf Antrag Auskunft {\\u0252}ber den Namen, die Adresse und die Versicherungsnummer der Berufshaftpflichtversicherung der Berufsangeh{\\u0246}rigen, der Wirtschaftspr{\\u0252}fungsgesellschaften oder der Partnerschaften mit beschr{\\u0228}nkter Berufshaftung, soweit diese kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an der Nichterteilung der Auskunft haben.\\\n\\pard\\sb100\n(6) Die Wirtschaftspr{\\u0252}ferkammer trifft im Rahmen der Berufssatzung die n{\\u0228}heren Bestimmungen {\\u0252}ber den Versicherungsinhalt, den Versicherungsnachweis, das Anzeigeverfahren und die {\\u0220}berwachung der Versicherungspflicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}