{
  "documentIdentifier" : "BJNR010490961BJNE008513125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftspr{\\u0252}ferkammer erf{\\u0252}llt die ihr durch Gesetz zugewiesenen Aufgaben; sie hat die beruflichen Belange der Gesamtheit ihrer Mitglieder zu wahren und die Erf{\\u0252}llung der beruflichen Pflichten zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Wirtschaftspr{\\u0252}ferkammer obliegt insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder in Fragen der Berufspflichten zu beraten und zu belehren;\\\n\\tab 2.\\tab auf Antrag bei Streitigkeiten unter den Mitgliedern zu vermitteln;\\\n\\tab 3.\\tab auf Antrag bei Streitigkeiten zwischen Mitgliedern und ihren Auftraggebern zu vermitteln;\\\n\\tab 4.\\tab die Erf{\\u0252}llung der den Mitgliedern obliegenden Pflichten zu {\\u0252}berwachen und unbeschadet des {\\u0167} 66a Absatz 4 Satz 2 und Absatz 6 berufsaufsichtliche Ma{\\u0223}nahmen zu verh{\\u0228}ngen;\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab in allen die Gesamtheit der Mitglieder ber{\\u0252}hrenden Angelegenheiten die Auffassung der Wirtschaftspr{\\u0252}ferkammer den zust{\\u0228}ndigen Gerichten, Beh{\\u0246}rden und Organisationen gegen{\\u0252}ber zur Geltung zu bringen;\\\n\\tab 7.\\tab Gutachten zu erstatten, die ein Gericht oder eine Verwaltungsbeh{\\u0246}rde oder eine an der Gesetzgebung beteiligte K{\\u0246}rperschaft des Bundes oder Landes anfordert;\\\n\\tab 8.\\tab die durch Gesetz zugewiesenen Aufgaben im Bereich der Berufsbildung wahrzunehmen;\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab die berufliche Fortbildung der Mitglieder und Ausbildung des Berufsnachwuchses zu f{\\u0246}rdern;\\\n\\tab 11.\\tab die Vorschlagsliste der ehrenamtlichen Beisitzer bei den Berufsgerichten den Landesjustizverwaltungen und dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz einzureichen;\\\n\\tab 12.\\tab das Berufsregister zu f{\\u0252}hren;\\\n\\tab 13.\\tab F{\\u0252}rsorgeeinrichtungen f{\\u0252}r Wirtschaftspr{\\u0252}fer und vereidigte Buchpr{\\u0252}fer sowie deren Hinterbliebene zu schaffen;\\\n\\tab 14.\\tab ein System der Qualit{\\u0228}tskontrolle zu betreiben;\\\n\\tab 15.\\tab Wirtschaftspr{\\u0252}fer sowie vereidigte Buchpr{\\u0252}fer zu bestellen, Wirtschaftspr{\\u0252}fungsgesellschaften sowie Buchpr{\\u0252}fungsgesellschaften anzuerkennen und Bestellungen sowie Anerkennungen zur{\\u0252}ckzunehmen oder zu widerrufen;\\\n\\tab 16.\\tab eine selbstst{\\u0228}ndige Pr{\\u0252}fungsstelle einzurichten und zu unterhalten;\\\n\\tab 17.\\tab die ihr als Bundesberufskammer gesetzlich einger{\\u0228}umten Befugnisse im Rahmen der Geldw{\\u0228}schebek{\\u0228}mpfung wahrzunehmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Wirtschaftspr{\\u0252}ferkammer kann eine Satzung {\\u0252}ber die Rechte und Pflichten bei der Aus{\\u0252}bung der Berufe des Wirtschaftspr{\\u0252}fers und des vereidigten Buchpr{\\u0252}fers (Berufssatzung) erlassen; die Berufssatzung wird vom Beirat der Wirtschaftspr{\\u0252}ferkammer beschlossen. Die Satzung tritt drei Monate nach {\\u0220}bermittlung an das Bundesministerium f{\\u0252}r Wirtschaft und Energie in Kraft, soweit nicht das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Satzung oder Teile derselben aufhebt. F{\\u0252}r {\\u0196}nderungen der Berufssatzung gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Berufssatzung kann im Rahmen der Vorschriften dieses Gesetzes n{\\u0228}her regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemeine Berufspflichten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unabh{\\u0228}ngigkeit, Gewissenhaftigkeit, Verschwiegenheit, Eigenverantwortlichkeit;\\\n\\tab b)\\tab berufsw{\\u0252}rdiges Verhalten;\\\n\\tab c)\\tab Wechsel des Auftraggebers und Verbot der Vertretung widerstreitender Interessen;\\\n\\tab d)\\tab vereinbare und unvereinbare T{\\u0228}tigkeiten;\\\n\\tab e)\\tab Inhalt, Umfang und Nachweis der Berufshaftpflichtversicherung nach {\\u0167} 54 Absatz 6;\\\n\\tab f)\\tab Vereinbarung und Abrechnung der Verg{\\u0252}tung der beruflichen T{\\u0228}tigkeit und deren Beitreibung;\\\n\\tab g)\\tab Umgang mit fremden Verm{\\u0246}genswerten;\\\n\\tab h)\\tab Ausbildung des Berufsnachwuchses sowie der Fachgehilfen in steuer- und wirtschaftsberatenden Berufen;\\\n\\tab i)\\tab Siegelgestaltung (Form, Gr{\\u0246}{\\u0223}e, Art und Beschriftung) und Siegelf{\\u0252}hrung nach {\\u0167} 48 Abs. 2;\\\n\\tab j)\\tab Verbot der Mitwirkung bei unbefugter Hilfeleistung in Steuersachen;\\\n\\tab k)\\tab Verbot der Verwertung von Berufsgeheimnissen;\\\n\\tab l)\\tab Art, Umfang und Nachweis der allgemeinen Fortbildungspflicht nach {\\u0167} 43 Abs. 2 Satz 4, wobei der Umfang der vorgeschriebenen Teilnahme an Fortbildungsveranstaltungen 20 Stunden im Jahr nicht {\\u0252}berschreiten darf.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Besondere Berufspflichten bei der Durchf{\\u0252}hrung von Pr{\\u0252}fungen und der Erstattung von Gutachten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unbefangenheit, Unparteilichkeit und Versagung der T{\\u0228}tigkeit;\\\n\\tab b)\\tab Ausschlu{\\u0223} als Pr{\\u0252}fer oder Gutachter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Besondere Berufspflichten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Zusammenhang mit der Annahme, Wahrnehmung und Beendigung eines Auftrags und bei der Nachfolge im Mandat;\\\n\\tab b)\\tab bei der F{\\u0252}hrung von Handakten;\\\n\\tab c)\\tab bei der gemeinsamen Berufsaus{\\u0252}bung;\\\n\\tab d)\\tab bei der Errichtung und T{\\u0228}tigkeit von Berufsgesellschaften;\\\n\\tab e)\\tab bei grenz{\\u0252}berschreitender T{\\u0228}tigkeit;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab gegen{\\u0252}ber Gerichten, Beh{\\u0246}rden, der Wirtschaftspr{\\u0252}ferkammer und anderen Mitgliedern der Wirtschaftspr{\\u0252}ferkammer;\\\n\\tab g)\\tab im Zusammenhang mit der Beratungshilfe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Durchf{\\u0252}hrungsvorschriften zu den Kriterien zur Beschreibung der Verg{\\u0252}tungsgrundlagen im Sinne von Artikel 13 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 537\/2014.\\\n\\tab 5.\\tab Besondere Berufspflichten zur Sicherung der Qualit{\\u0228}t der Berufsarbeit ({\\u0167} 55b).\\\n\\pard\n\\pard\\sb100\n(5) Die Wirtschaftspr{\\u0252}ferkammer kann die in Absatz 2 Nr. 1 bis 3 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstandes {\\u0252}bertragen; weitere Aufgaben k{\\u0246}nnen Abteilungen im Sinne des {\\u0167} 59a {\\u0252}bertragen werden. Im Falle des Absatzes 2 Nr. 4 zweite Alternative entscheidet der Vorstand {\\u0252}ber den Einspruch ({\\u0167} 68 Absatz 5 Satz 2).\\\n\\pard\\sb100\n(6) Soweit nicht die Zust{\\u0228}ndigkeit der Abschlusspr{\\u0252}feraufsichtsstelle nach {\\u0167} 66c Absatz 2 gegeben ist, leistet die Wirtschaftspr{\\u0252}ferkammer einer f{\\u0252}r die Bestellung, Anerkennung, Berufsaufsicht und Qualit{\\u0228}tskontrolle zust{\\u0228}ndigen Stelle in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Amtshilfe, soweit dies f{\\u0252}r die Wahrnehmung der genannten Aufgaben der zust{\\u0228}ndigen Stelle im Einzelfall erforderlich ist. Ist die Erledigung einer Anfrage innerhalb einer angemessenen Frist nicht m{\\u0246}glich, teilt die Wirtschaftspr{\\u0252}ferkammer dies unter Angabe von Gr{\\u0252}nden mit. Die Wirtschaftspr{\\u0252}ferkammer lehnt es ab, auf eine Anfrage eigene Ermittlungen durchzuf{\\u0252}hren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aufgrund derselben Handlung und gegen dieselbe Person in Deutschland bereits ein berufsgerichtliches Verfahren anh{\\u0228}ngig ist oder\\\n\\tab 2.\\tab gegen die betreffende Person aufgrund derselben Handlung in Deutschland bereits ein rechtskr{\\u0228}ftiges Urteil ergangen ist. Macht die Wirtschaftspr{\\u0252}ferkammer von ihrem Recht nach Satz 3 Gebrauch, so teilt sie dies unverz{\\u0252}glich der ersuchenden Stelle unter Angabe der Gr{\\u0252}nde mit und {\\u0252}bermittelt genaue Informationen {\\u0252}ber das berufsgerichtliche Verfahren oder das rechtskr{\\u0228}ftige Urteil.\\\n\\pard\n\\pard\\sb100\n(7) Die Wirtschaftspr{\\u0252}ferkammer darf Informationen, einschlie{\\u0223}lich personenbezogener Daten, an die in Absatz 6 Satz 1 genannten Stellen auf Ersuchen {\\u0252}bermitteln, soweit die Kenntnis der Informationen zur Wahrnehmung der in Absatz 6 Satz 1 genannten Aufgaben der zust{\\u0228}ndigen Stelle im Einzelfall erforderlich ist. Informationen, die einer Geheimhaltungspflicht unterliegen, d{\\u0252}rfen nur {\\u0252}bermittelt werden, wenn zus{\\u0228}tzlich sichergestellt ist, dass sie bei diesen Stellen in gleicher Weise geheim gehalten werden. Bei der {\\u0220}bermittlung personenbezogener Daten ist auf den Zweck hinzuweisen, f{\\u0252}r den die Daten {\\u0252}bermittelt werden. Die {\\u0220}bermittlung von Informationen einschlie{\\u0223}lich personenbezogener Daten unterbleibt, soweit hierdurch die {\\u0246}ffentliche Sicherheit oder Ordnung beeintr{\\u0228}chtigt werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(8) Soweit nicht die Zust{\\u0228}ndigkeit der Abschlusspr{\\u0252}feraufsichtsstelle nach {\\u0167} 66c Absatz 5 gegeben ist, arbeitet die Wirtschaftspr{\\u0252}ferkammer mit den f{\\u0252}r die Bestellung, Anerkennung, Berufsaufsicht und Qualit{\\u0228}tskontrolle zust{\\u0228}ndigen Stellen anderer als der in Absatz 6 Satz 1 genannten Staaten zusammen, soweit dies f{\\u0252}r die Wahrnehmung der jeweiligen Aufgabe der zust{\\u0228}ndigen Stelle im Einzelfall erforderlich ist. Absatz 6 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(9) Die Wirtschaftspr{\\u0252}ferkammer darf Informationen, einschlie{\\u0223}lich personenbezogener Daten, an die in Absatz 8 Satz 1 genannten Stellen auf Ersuchen {\\u0252}bermitteln, soweit die Kenntnis der Informationen zur Wahrnehmung der in Absatz 8 Satz 1 genannten Aufgaben der zust{\\u0228}ndigen Stelle im Einzelfall erforderlich ist. Informationen, die einer Geheimhaltungspflicht unterliegen, d{\\u0252}rfen nur {\\u0252}bermittelt werden, wenn zus{\\u0228}tzlich sichergestellt ist, dass sie bei diesen Stellen in gleicher Weise geheim gehalten werden. Die {\\u0220}bermittlung personenbezogener Daten muss im Einklang stehen mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapitel V der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und\\\n\\tab 2.\\tab den sonstigen allgemeinen datenschutzrechtlichen Vorschriften.\\\n\\pard\nDie {\\u0220}bermittlung von Informationen, einschlie{\\u0223}lich personenbezogener Daten, unterbleibt, soweit hierdurch die {\\u0246}ffentliche Sicherheit oder Ordnung beeintr{\\u0228}chtigt werden k{\\u0246}nnte. Legt die zust{\\u0228}ndige Stelle begr{\\u0252}ndet dar, dass sie mit der Erledigung durch die Wirtschaftspr{\\u0252}ferkammer nicht einverstanden ist, kann die Wirtschaftspr{\\u0252}ferkammer unter den Voraussetzungen der S{\\u0228}tze 1 bis 4 Arbeitsunterlagen und andere Dokumente auf Anforderung der zust{\\u0228}ndigen Stelle an diese herausgeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Arbeitsunterlagen oder Dokumente sich auf Pr{\\u0252}fungen von Unternehmen beziehen, die Wertpapiere in diesem Drittstaat ausgegeben haben oder Teile eines Konzerns sind, der in diesem Staat einen Konzernabschluss vorlegt,\\\n\\tab 2.\\tab die zust{\\u0228}ndige Stelle die Anforderungen erf{\\u0252}llt, auf die in Artikel 47 Abs. 3 der Richtlinie 2006\/43\/EG Bezug genommen wird und die von der Kommission der Europ{\\u0228}ischen Gemeinschaften als angemessen erkl{\\u0228}rt wurden,\\\n\\tab 3.\\tab auf der Grundlage der Gegenseitigkeit eine Vereinbarung zur Zusammenarbeit zwischen der Wirtschaftspr{\\u0252}ferkammer und der jeweiligen Stelle getroffen wurde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}