{
  "documentIdentifier" : "BJNR010490961BJNE008706118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Organe der Wirtschaftspr{\\u0252}ferkammer sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beirat,\\\n\\tab 2.\\tab der Vorstand,\\\n\\tab 3.\\tab der Pr{\\u0228}sident,\\\n\\tab 4.\\tab die Kommission f{\\u0252}r Qualit{\\u0228}tskontrolle.\\\n\\pard\n\\pard\\sb100\n(2) Die Beiratsmitglieder werden von den Mitgliedern der Wirtschaftspr{\\u0252}ferkammer in unmittelbarer, freier und geheimer Briefwahl gew{\\u0228}hlt. Der Vorstand wird vom Beirat gew{\\u0228}hlt. Werden die Vorstandsmitglieder aus der Mitte des Beirats gew{\\u0228}hlt, so scheiden sie aus dem Beirat aus; wird der Beirat durch personalisierte Verh{\\u0228}ltniswahl gew{\\u0228}hlt, r{\\u0252}cken Mitglieder der jeweiligen Listen als Beiratsmitglieder nach. Zum Mitglied des Beirates und des Vorstandes kann nur gew{\\u0228}hlt werden, wer pers{\\u0246}nlich Mitglied der Wirtschaftspr{\\u0252}ferkammer ist. Der Pr{\\u0228}sident der Wirtschaftspr{\\u0252}ferkammer und der Vorsitzer des Beirats m{\\u0252}ssen Wirtschaftspr{\\u0252}fer sein.\\\n\\pard\\sb100\n(3) Die Wahl der Beiratsmitglieder erfolgt getrennt nach Gruppen. Die Gruppe der Wirtschaftspr{\\u0252}fer und Wirtschaftspr{\\u0252}fungsgesellschaften w{\\u0228}hlt entsprechend der Zahl der Mitglieder der Wirtschaftspr{\\u0252}ferkammer, die dieser Gruppe nach dem {\\u0246}ffentlichen Berufsregister am 1. Dezember des dem Wahltag vorangehenden Kalenderjahres angeh{\\u0246}ren, eine in der Satzung bestimmte Anzahl von Beiratsmitgliedern. Die Gruppe der anderen stimmberechtigten Mitglieder w{\\u0228}hlt eine Anzahl von Beiratsmitgliedern, die sich nach der Zahl der stimmberechtigten Mitglieder der Wirtschaftspr{\\u0252}ferkammer, die dieser Gruppe an dem in Satz 2 bezeichneten Tag angeh{\\u0246}ren, bemi{\\u0223}t. Mindestens eine Zahl von einem Beiratsmitglied mehr als die H{\\u0228}lfte der Zahl aller Beiratsmitglieder mu{\\u0223} jedoch von der Gruppe der Wirtschaftspr{\\u0252}fer und Wirtschaftspr{\\u0252}fungsgesellschaften gew{\\u0228}hlt werden. Satz 1 bis 4 finden auf die Wahl der Vorstandsmitglieder entsprechende Anwendung; die Wahl des Pr{\\u0228}sidenten der Wirtschaftspr{\\u0252}ferkammer erfolgt durch den gesamten Beirat.\\\n\\pard\\sb100\n(4) Beirat und Vorstand erstatten den Mitgliedern j{\\u0228}hrlich Bericht. Dazu kann die Wirtschaftspr{\\u0252}ferkammer regionale Kammerversammlungen ausrichten. Auf Verlangen des Beirats oder wenn mindestens ein Zwanzigstel der Mitglieder dies schriftlich unter Angabe des zu behandelnden Gegenstandes beantragt, richtet die Wirtschaftspr{\\u0252}ferkammer eine Kammerversammlung aus, zu der alle Mitglieder eingeladen werden.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here regelt die Wirtschaftspr{\\u0252}ferkammer in der Satzung und in der Wahlordnung gem{\\u0228}{\\u0223} {\\u0167} 60 Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}