{
  "documentIdentifier" : "BJNR138900009BJNE000713124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Landesrecht zust{\\u0228}ndigen Stellen k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Stra{\\u0223}enverkehr auf Antrag Ausnahmen von den Teilen 1 bis 9 {\\u8211} ausgenommen die Kapitel 1.8 und 1.10 {\\u8211} ADR sowie von den {\\u0167}{\\u0167} 35 bis 35b und Anlage 2 dieser Verordnung,\\\n\\tab 2.\\tab im Eisenbahnverkehr f{\\u0252}r den Bereich der nichtbundeseigenen Eisenbahnen auf Antrag Ausnahmen von den Teilen 1 bis 7 {\\u8211} ausgenommen die Kapitel 1.8 und 1.10 {\\u8211} RID und\\\n\\tab 3.\\tab in der Binnenschifffahrt auf Wasserstra{\\u0223}en, die nicht Bundeswasserstra{\\u0223}en sind, auf Antrag Ausnahmen von den Teilen 1 bis 9 {\\u8211} ausgenommen die Kapitel 1.8 und 1.10 {\\u8211} ADN\\\n\\pard\nf{\\u0252}r Bef{\\u0246}rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008\/68\/EG vom 24. September 2008 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter im Binnenland (ABl. L 260 vom 30.9.2008, S. 13) zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(2) Das Eisenbahn-Bundesamt kann im Eisenbahnverkehr f{\\u0252}r den Bereich der Eisenbahnen des Bundes auf Antrag Ausnahmen von den Teilen 1 bis 7 {\\u8211} ausgenommen die Kapitel 1.8 und 1.10 {\\u8211} RID f{\\u0252}r Bef{\\u0246}rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008\/68\/EG zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(3) Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt kann in der Binnenschifffahrt f{\\u0252}r den Bereich der Bundeswasserstra{\\u0223}en auf Antrag Ausnahmen von den Teilen 1 bis 9 ADN {\\u8211} ausgenommen Abschnitt 1.5.2 ADN, Kapitel 1.8 und 1.10 ADN {\\u8211} f{\\u0252}r Bef{\\u0246}rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008\/68\/EG zul{\\u0228}ssig ist. Diese Ausnahmen schlie{\\u0223}en f{\\u0252}r den Bereich der Bundeswasserstra{\\u0223}en weitere f{\\u0252}r das Vorhaben erforderliche Entscheidungen nach Teil 7 ADN {\\u8211} ausgenommen Unterabschnitt 7.2.2.6 und Abs{\\u0228}tze 7.2.3.7.1 und 7.2.3.7.6 ADN {\\u8211} mit ein; die Entscheidung ergeht insoweit im Benehmen mit der nach {\\u0167} 16 Absatz 6 zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Bei Ausnahmen nach den Abs{\\u0228}tzen 1 bis 3 ist {\\u0252}ber die erforderlichen Sicherheitsvorkehrungen vom Antragsteller ein Gutachten eines Sachverst{\\u0228}ndigen vorzulegen. In diesem Gutachten m{\\u0252}ssen insbesondere die verbleibenden Gefahren dargestellt und es muss begr{\\u0252}ndet werden, weshalb die Zulassung der Ausnahme trotz der verbleibenden Gefahren als vertretbar angesehen wird. Die zust{\\u0228}ndige Stelle kann die Vorlage weiterer Gutachten auf Kosten des Antragstellers verlangen oder diese im Benehmen mit dem Antragsteller selbst erstellen lassen. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die zust{\\u0228}ndige Stelle auf die Vorlage eines Gutachtens verzichten.\\\n\\pard\\sb100\n(5) Ausnahmen nach den Abs{\\u0228}tzen 1 bis 3 sind schriftlich oder elektronisch und unter dem Vorbehalt des Widerrufs f{\\u0252}r den Fall zu erteilen, dass sich die auferlegten Sicherheitsvorkehrungen als unzureichend zur Einschr{\\u0228}nkung der von der Bef{\\u0246}rderung ausgehenden Gefahren erweisen. Die nach Artikel 6 Absatz 2 der Richtlinie 2008\/68\/EG vorgesehenen Ausnahmen m{\\u0252}ssen dem Verfahren nach Artikel 6 Absatz 2 oder 4 unterzogen und von der Kommission anerkannt worden sein; sie sind dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mitzuteilen. Sie d{\\u0252}rfen ab dem Zeitpunkt ihrer Genehmigung durch die Kommission f{\\u0252}r h{\\u0246}chstens sechs Jahre erteilt werden; f{\\u0252}r die Verl{\\u0228}ngerung einer Ausnahme gilt das Verfahren nach Artikel 6 Absatz 4 der Richtlinie 2008\/68\/EG.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Verteidigung oder die von ihm bestimmten Stellen d{\\u0252}rfen f{\\u0252}r die Bundeswehr, in ihrem Auftrag hoheitlich t{\\u0228}tige zivile Unternehmen und f{\\u0252}r ausl{\\u0228}ndische Streitkr{\\u0228}fte Ausnahmen von dieser Verordnung zulassen, soweit dies Gr{\\u0252}nde der Verteidigung erfordern und die {\\u0246}ffentliche Sicherheit geb{\\u0252}hrend ber{\\u0252}cksichtigt ist. Ausnahmen nach Satz 1 sind f{\\u0252}r den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben f{\\u0252}r das Bundesministerium der Verteidigung t{\\u0228}tig wird und soweit sicherheitspolitische Interessen dies erfordern.\\\n\\pard\\sb100\n(7) Die Bundesministerien des Innern, f{\\u0252}r Bau und Heimat, der Justiz und f{\\u0252}r Verbraucherschutz und der Finanzen sowie die Innen- und Justizminister (-senatoren) der L{\\u0228}nder oder die von ihnen bestimmten Stellen d{\\u0252}rfen in ihrem Aufgabenbereich Ausnahmen f{\\u0252}r Bef{\\u0246}rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008\/68\/EG zul{\\u0228}ssig ist. Absatz 5 Satz 2 gilt entsprechend. Unabh{\\u0228}ngig davon d{\\u0252}rfen sie Ausnahmen von den {\\u0167}{\\u0167} 35 bis 35b und von Anlage 2 dieser Verordnung zulassen.\\\n\\pard\\sb100\n(8) Die f{\\u0252}r den Bereich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eisenbahnen des Bundes zugelassenen Ausnahmen nach Absatz 2 gelten auch f{\\u0252}r den Bereich der {\\u0252}brigen Eisenbahnen. Die von den L{\\u0228}ndern nach Absatz 1 Satz 1 Nummer 2 zugelassenen Ausnahmen gelten im Benehmen mit dem Eisenbahn-Bundesamt auch f{\\u0252}r den Bereich der Eisenbahnen des Bundes;\\\n\\tab 2.\\tab der Bundeswasserstra{\\u0223}en nach Absatz 3 zugelassenen Ausnahmen gelten auch f{\\u0252}r den Bereich der {\\u0252}brigen schiffbaren Gew{\\u0228}sser. Die von den L{\\u0228}ndern nach Absatz 1 Satz 1 Nummer 3 zugelassenen Ausnahmen gelten im Benehmen mit der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt auch f{\\u0252}r den Bereich der Bundeswasserstra{\\u0223}en,\\\n\\pard\nsofern die die Ausnahme erteilende Beh{\\u0246}rde nicht etwas anderes bestimmt.\\\n\\pard\\sb100\n(9) Hat die Bundesrepublik Deutschland Vereinbarungen nach Abschnitt 1.5.1 ADR\/RID oder Abkommen nach Abschnitt 1.5.1 ADN in Verbindung mit {\\u0167} 6 Nummer 1 abgeschlossen, d{\\u0252}rfen innerstaatliche Bef{\\u0246}rderungen nach deren Bestimmungen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(10) Eine Ausnahme f{\\u0252}r eine innerstaatliche Bef{\\u0246}rderung gilt auch f{\\u0252}r die Bef{\\u0246}rderung auf der innerdeutschen Teilstrecke einer innergemeinschaftlichen oder grenz{\\u0252}berschreitenden Bef{\\u0246}rderung, soweit in der Ausnahme nicht ausdr{\\u0252}cklich etwas anderes bestimmt ist.\\\n\\pard\\sb100\n(11) Bei dem Bescheid nach Absatz 1 bis 3 gen{\\u0252}gt das Mitf{\\u0252}hren eines fernkopierten Bescheides oder des Ausdrucks eines elektronisch erteilten und signierten Bescheides sowie dessen digitalisierte Form auf einem Speichermedium, wenn diese derart mitgef{\\u0252}hrt wird, dass sie bei einer Kontrolle auf Verlangen zust{\\u0228}ndigen Personen lesbar gemacht werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}