{
  "documentIdentifier" : "BJNR016610015BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Zwecke der {\\u0220}berwachung haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betriebsinhaber,\\\n\\tab 2.\\tab im Falle von Zahlungen nach Artikel 58 der Verordnung (EU) Nr. 1308\/2013 auch die anerkannte Erzeugerorganisation im Hopfensektor\\\n\\pard\nden Landesstellen und der Bundesanstalt im Rahmen ihrer Zust{\\u0228}ndigkeiten nach dieser Verordnung, auch in Begleitung von Pr{\\u0252}fungsorganen der Europ{\\u0228}ischen Union, das Betreten der Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie der Betriebsfl{\\u0228}chen w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden B{\\u0252}cher, Aufzeichnungen, Belege, Schriftst{\\u0252}cke, Datentr{\\u0228}ger, Karten und sonstigen Unterlagen zur Einsicht zur Verf{\\u0252}gung zu stellen, Auskunft zu erteilen, Proben zur Verf{\\u0252}gung zu stellen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren. Bei automatisiert gef{\\u0252}hrten Aufzeichnungen sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die Landesstellen oder die Bundesanstalt dies verlangen.\\\n\\pard\\sb100\n(2) Soweit nach anderen Rechtsvorschriften keine l{\\u0228}ngeren Aufbewahrungsfristen bestehen, hat der Antragsteller die bei ihm verbleibenden Antrags- und Bewilligungsunterlagen sowie alle f{\\u0252}r die Gew{\\u0228}hrung der Zahlungen erheblichen sonstigen Belege und die nach dieser Verordnung und den in {\\u0167} 1 Absatz 1 Nummer 1, Nummer 2 und Nummer 3 Buchstabe a genannten Rechtsakten vorgeschriebenen B{\\u0252}cher, Aufzeichnungen, Belege, Schriftst{\\u0252}cke, Datentr{\\u0228}ger, Karten und sonstigen Unterlagen f{\\u0252}r die Dauer von sechs Jahren ab der Antragsbewilligung aufzubewahren. F{\\u0252}r R{\\u0252}ckstellproben im Sinne des {\\u0167} 30 Absatz 4 endet die Aufbewahrungsfrist mit Ablauf des 31. Dezember des auf das Jahr der Antragstellung folgenden Jahres. Nach handelsrechtlichen Vorschriften vorgeschriebene Aufzeichnungen und Buchf{\\u0252}hrungen k{\\u0246}nnen anstelle der nach Satz 1 vorgeschriebenen Verpflichtungen zum Zwecke der {\\u0220}berwachung nach dieser Verordnung verwendet werden.\\\n\\pard\\sb100\n(3) Wird ein Betrieb ganz oder teilweise w{\\u0228}hrend eines Wirtschaftsjahres an einen anderen {\\u0252}bertragen, so gelten die Vorschriften der Abs{\\u0228}tze 1 und 2 auch f{\\u0252}r den Rechtsnachfolger.\\\n}"
}