{
  "documentIdentifier" : "BJNR016610015BJNE003201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder teilen dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die zur Erf{\\u0252}llung der der Bundesrepublik Deutschland gegen{\\u0252}ber den Organen der Europ{\\u0228}ischen Union nach den in {\\u0167} 1 Absatz 1 Nummer 1 bis 3 genannten Rechtsakten obliegenden Mitteilungspflichten erforderlichen Angaben mit.\\\n\\pard\n\\pard\\sb100\n(2) Werden in einem Land f{\\u0252}r Fl{\\u0228}chen, die in einem anderen Land liegen, Zahlungen beantragt, teilt das Land, in dem der Antrag gestellt worden ist, dem anderen Land die zu Kontrollzwecken erforderlichen Angaben mit.\\\n\\pard\\sb100\n(3) Die Landesstellen teilen der Bundesanstalt bis zum 15. Juli des Jahres, in dem die Antragstellung nach {\\u0167} 7 erfolgt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtzahl der Hanfanbaufl{\\u0228}chen, f{\\u0252}r die eine Zahlung beantragt wurde,\\\n\\tab 2.\\tab alle Angaben, die zur Identifizierung der mit Hanf angebauten Fl{\\u0228}chen sowie des Betriebsinhabers erforderlich sind,\\\n\\tab 3.\\tab f{\\u0252}r jede der in Nummer 2 genannten Fl{\\u0228}chen die Hanfsorten, die auf der Fl{\\u0228}che ausges{\\u0228}t wurden oder noch ausges{\\u0228}t werden sollen sowie\\\n\\tab 4.\\tab f{\\u0252}r jede der in Nummer 2 genannten Fl{\\u0228}chen die Vorlage der amtlichen Etiketten f{\\u0252}r das ausges{\\u0228}te Hanfsaatgut\\\n\\pard\nmit. Im Falle der Aussaat von Hanf nach dem 30. Juni des Antragsjahres ist die Mitteilung nach Satz 1 Nummer 4 bis sp{\\u0228}testens zum 15. September desselben Jahres zu machen.\\\n\\pard\\sb100\n(4) Soweit die Landesstellen bei Kontrollen Abweichungen von den Angaben nach Absatz 3 Nummer 1 bis 3 feststellen, teilen sie diese der Bundesanstalt mit.\\\n\\pard\\sb100\n(5) Die Bundesanstalt teilt dem Bundessortenamt j{\\u0228}hrlich die Ergebnisse der Untersuchungen des Tetrahydrocannabinolgehalts mit.\\\n\\pard\\sb100\n(6) Die Landesstellen {\\u0252}bermitteln der Bundesanstalt zur Durchf{\\u0252}hrung und Kontrolle der Zahlungen an die anerkannten Erzeugerorganisationen im Hopfensektor die im Sammelantrag nach {\\u0167} 10 Absatz 1 Satz 2 Nummer 1 und {\\u0167} 13 erhobenen Angaben ihrer jeweiligen mit Namen und Betriebsnummer nach {\\u0167} 8 Absatz 1 Nummer 1 und 5 identifizierten Hopfenerzeuger. Die Bundesanstalt und die Landesstellen unterrichten sich gegenseitig {\\u0252}ber das Verfahren und die Ergebnisse der im Bereich des Anbaus von Hopfen durchgef{\\u0252}hrten Kontrollen.\\\n\\pard\\sb100\n(7) Die Landesstellen {\\u0252}bermitteln der Bundesanstalt zur Wahrnehmung der in {\\u0167} 1 Absatz 1 Nummer 3 Buchstabe d genannten Aufgabe hinsichtlich der Mitteilung von Angaben im Tabaksektor die im Sammelantrag nach {\\u0167} 10 Absatz 1 Satz 2 Nummer 3 erhobenen Angaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}