{
  "documentIdentifier" : "BJNR261810005BJNE007108116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsverordnungen nach diesem Gesetz, die der Zustimmung des Bundesrates bed{\\u0252}rfen, k{\\u0246}nnen bei Gefahr im Verzuge oder wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium kann ferner ohne Zustimmung des Bundesrates Rechtsverordnungen nach {\\u0167} 7, {\\u0167} 8 Absatz 2, {\\u0167} 9 Absatz 2 oder {\\u0167} 10 Absatz 4 {\\u0228}ndern, soweit unvorhergesehene gesundheitliche Bedenken eine sofortige {\\u0196}nderung einer Rechtsverordnung erfordern.\\\n\\pard\\sb100\n(3) Bei Gefahr im Verzuge und soweit dies nach gemeinschaftsrechtlichen oder unionsrechtlichen Vorschriften zul{\\u0228}ssig ist, kann das Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zweck des {\\u0167} 1 Absatz 1 Nummer 1 oder 4 Buchstabe a die Anwendung eines unmittelbar geltenden Rechtsaktes der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union aussetzen oder beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 3 bed{\\u0252}rfen nicht des Einvernehmens mit den jeweils zu beteiligenden Bundesministerien. Die Rechtsverordnungen treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Rechtsverordnungen nach diesem Gesetz, die ausschlie{\\u0223}lich der Umsetzung verbindlicher technischer Vorschriften aus Richtlinien oder Entscheidungen der Europ{\\u0228}ischen Gemeinschaft oder aus Richtlinien, Beschl{\\u0252}ssen oder Entscheidungen der Europ{\\u0228}ischen Union dienen, k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden.\\\n\\pard\\sb100\n(6) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union in diesem Gesetz oder in aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes unanwendbar geworden sind.\\\n\\pard\\sb100\n(8) Soweit es zur besseren Lesbarkeit erforderlich ist, wird das Bundesministerium erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in aufgrund dieses Gesetzes erlassenen Rechtsverordnungen die Einzelvorschriften, deren Untergliederungen und die Anlagen mit neuen Ordnungszeichen zu versehen und die {\\u0252}brigen Gliederungseinheiten entsprechend anzupassen; inhaltliche {\\u0196}nderungen d{\\u0252}rfen dabei nicht vorgenommen werden.\\\n\\pard\\sb100\n(9) Die Rechtsverordnungen nach Absatz 6, 7 und 8 werden vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium erlassen, soweit Rechtsverordnungen aufgrund des {\\u0167} 13 Absatz 5 oder des {\\u0167} 62 Absatz 2 betroffen sind.\\\n\\pard\\sb100\n(10) Soweit Rechtsverordnungen nach diesem Gesetz f{\\u0252}r Lebensmittel erlassen werden k{\\u0246}nnen, k{\\u0246}nnen solche Rechtsverordnungen auch f{\\u0252}r lebende Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 erlassen werden.\\\n\\pard\\sb100\n(11) Soweit f{\\u0252}r das Verbringen von Erzeugnissen, einschlie{\\u0223}lich lebender Tiere nach {\\u0167} 4 Absatz 1 Nummer 1, Rechtsverordnungen nach diesem Gesetz erlassen werden k{\\u0246}nnen, k{\\u0246}nnen solche Rechtsverordnungen auch f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verbringen von Erzeugnissen, einschlie{\\u0223}lich lebender Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1, unter Abfertigung zum freien Verkehr oder\\\n\\tab 2.\\tab das Verbringen von Erzeugnissen, einschlie{\\u0223}lich lebender Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1, mit dem Ziel der Abfertigung zum freien Verkehr\\\n\\pard\nerlassen werden, soweit dies zur Erf{\\u0252}llung der in {\\u0167} 1 genannten Zwecke erforderlich ist.\\\n\\pard\\sb100\n(12) Abweichend von {\\u0167} 9 Absatz 2 oder {\\u0167} 21 Absatz 3 Satz 4 bed{\\u0252}rfen Rechtsverordnungen nach {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe b oder nach {\\u0167} 21 Absatz 3 Satz 4 Nummer 2 nicht der Zustimmung des Bundesrates und, in den F{\\u0228}llen des {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe b, nicht des Einvernehmens des Bundesministeriums f{\\u0252}r Wirtschaft und Energie. Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Befugnis zum Erlass von Rechtsverordnungen nach {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe b oder nach {\\u0167} 21 Absatz 3 Satz 4 Nummer 2 ganz oder teilweise auf das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zu {\\u0252}bertragen. Rechtsverordnungen des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit aufgrund einer Rechtsverordnung nach Satz 2 bed{\\u0252}rfen nicht der Zustimmung des Bundesrates und, in den F{\\u0228}llen des {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe b, nicht des Einvernehmens des Bundesministeriums f{\\u0252}r Wirtschaft und Energie.\\\n\\pard\\sb100\n(13) In den Rechtsverordnungen aufgrund dieses Gesetzes kann die jeweilige Erm{\\u0228}chtigung ganz oder teilweise auf die Landesregierungen {\\u0252}bertragen werden. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen erm{\\u0228}chtigt, sind diese befugt, die Erm{\\u0228}chtigung durch Rechtsverordnung ganz oder teilweise auf andere Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(14) Die Landesregierungen werden erm{\\u0228}chtigt, Rechtsverordnungen nach {\\u0167} 14 Absatz 1 Nummer 4 hinsichtlich der Voraussetzungen, unter denen milchwirtschaftliche Unternehmen bestimmte Bezeichnungen wie Molkerei, Meierei, Sennerei oder K{\\u0228}serei f{\\u0252}hren d{\\u0252}rfen, zu erlassen, solange der Bund von seiner Erm{\\u0228}chtigung nach {\\u0167} 14 Absatz 1 Nummer 4 insoweit keinen Gebrauch gemacht hat oder sich in einer Rechtsverordnung die Regelung bestimmter Gegenst{\\u0228}nde nicht ausdr{\\u0252}cklich vorbeh{\\u0228}lt. Die Landesregierungen sind befugt, die Erm{\\u0228}chtigung durch Rechtsverordnung ganz oder teilweise auf andere Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}