{
  "documentIdentifier" : "BJNR261810005BJNE007602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt nach Ma{\\u0223}gabe des Satzes 2 oder 3 zur Unterst{\\u0252}tzung der den L{\\u0228}ndern obliegenden {\\u0220}berwachung der Einhaltung der Vorschriften \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Gesetzes,\\\n\\tab 2.\\tab der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und\\\n\\tab 3.\\tab der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes\\\n\\pard\nden zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder auf deren Anforderung die ihm aus der Beobachtung elektronisch angebotener Dienstleistungen nach {\\u0167} 5 Absatz 1 Nummer 17 des Finanzverwaltungsgesetzes vorliegenden Daten {\\u0252}ber Unternehmen, die diesem Gesetz unterliegende Erzeugnisse oder mit Lebensmitteln verwechselbare Produkte im Internet anbieten. Die Anforderungen sind {\\u0252}ber das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit an das Bundeszentralamt f{\\u0252}r Steuern zu richten; das Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt die Daten an das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, das die Daten den anfordernden Beh{\\u0246}rden weiterleitet. Soweit die L{\\u0228}nder f{\\u0252}r den Zweck des Satzes 1 eine gemeinsame Stelle einrichten, ergeht die Anforderung durch diese Stelle und sind die in Satz 1 bezeichneten Daten dieser Stelle zu {\\u0252}bermitteln; diese Stelle leitet die {\\u0252}bermittelten Daten den zust{\\u0228}ndigen Beh{\\u0246}rden weiter.\\\n\\pard\\sb100\n(2) Daten im Sinne des Absatzes 1 Satz 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name, die Anschrift und die Telekommunikationsinformationen des Unternehmens,\\\n\\tab 2.\\tab das eindeutige Ordnungsmerkmal, die Domaininformationen und die Landzuordnung,\\\n\\tab 3.\\tab die betroffenen Erzeugnisse oder mit Lebensmitteln verwechselbare Produkte.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit und die Stelle im Sinne des Absatzes 1 Satz 3 haben die ihnen {\\u0252}bermittelten Daten unverz{\\u0252}glich nach der Weiterleitung an die zust{\\u0228}ndigen Beh{\\u0246}rden zu l{\\u0246}schen. Die zust{\\u0228}ndigen Beh{\\u0246}rden haben die Daten zu l{\\u0246}schen, soweit sie nicht mehr erforderlich sind, sp{\\u0228}testens jedoch mit Ablauf des dritten Jahres nach der {\\u0220}bermittlung an sie. Die Frist des Satzes 2 gilt nicht, wenn wegen eines anh{\\u0228}ngigen Bu{\\u0223}geldverfahrens, staatsanwaltlichen Ermittlungsverfahrens oder gerichtlichen Verfahrens eine l{\\u0228}ngere Aufbewahrung erforderlich ist; in diesem Falle sind die Daten mit rechtskr{\\u0228}ftigem Abschluss des Verfahrens zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten des Verfahrens der Daten{\\u0252}bermittlung zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}