{
  "documentIdentifier" : "BJNR261810005BJNE007703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, unter Angabe seines Namens und seiner Anschrift ihm vorliegende Untersuchungsergebnisse {\\u0252}ber Gehalte an gesundheitlich nicht erw{\\u0252}nschten Stoffen wie Pflanzenschutzmitteln, Stoffen mit pharmakologischer Wirkung, Schwermetallen, Mykotoxinen und Mikroorganismen in und auf Lebensmitteln oder Futtermitteln nach n{\\u0228}herer Bestimmung einer Rechtsverordnung nach Absatz 3 den zust{\\u0228}ndigen Beh{\\u0246}rden mitzuteilen, sofern sich eine solche Verpflichtung nicht bereits aus anderen Rechtsvorschriften ergibt. Eine Mitteilung nach Satz 1 darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder f{\\u0252}r ein Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen den Mitteilenden verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder {\\u0252}bermitteln nach n{\\u0228}herer Bestimmung einer Rechtsverordnung nach Absatz 3 in anonymisierter Form die ihnen vorliegenden Untersuchungsergebnisse {\\u0252}ber Gehalte an gesundheitlich nicht erw{\\u0252}nschten Stoffen in oder auf Lebensmitteln oder Futtermitteln an das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, sofern sich eine solche Verpflichtung nicht bereits aufgrund anderer Rechtsvorschriften ergibt. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit erstellt viertelj{\\u0228}hrlich einen Bericht {\\u0252}ber Gehalte an gesundheitlich nicht erw{\\u0252}nschten Stoffen in oder auf Lebensmitteln oder Futtermitteln.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 oder 4 Buchstabe a Doppelbuchstabe aa, auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stoffe zu bestimmen, f{\\u0252}r die die Mitteilungspflicht nach Absatz 1 besteht,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber Zeitpunkt, Art, Form und Inhalt der Mitteilung nach Absatz 1 und der {\\u0220}bermittlung nach Absatz 2 zu regeln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}