{
  "documentIdentifier" : "BJNR261810005BJNE007804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hinsichtlich der Verfolgung von Straftaten sind auf Sachverhalte, die vor dem 4. August 2011 entstanden sind, {\\u0167} 10 Absatz 1 Satz 1, Absatz 3 Nummer 2 und {\\u0167} 58 Absatz 1 Nummer 4 in der bis zum 3. August 2011 geltenden Fassung weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Sachverhalte, die bis zu dem Tag, der dem Datum des Tages 18 Monate nach dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 30 Unterabsatz 3 der Verordnung (EG) Nr. 1334\/2008 entspricht, entstanden sind, gilt Satz 2. Als Lebensmittelzusatzstoffe gelten nicht zur Verwendung in Lebensmitteln bestimmte Aromen, ausgenommen k{\\u0252}nstliche Aromastoffe im Sinne des Artikels 1 Absatz 2 Buchstabe b Unterbuchstabe iii der Richtlinie 88\/388\/EWG des Rates vom 22. Juni 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Aromen zur Verwendung in Lebensmitteln und {\\u0252}ber Ausgangsstoffe f{\\u0252}r ihre Herstellung (ABl. L 184 vom 15.7.1988, S. 61, L 345 vom 14.12.1988, S. 29), die zuletzt durch die Verordnung (EG) Nr. 1882\/2003 (ABl. L 284 vom 31.10.2003, S. 1) ge{\\u0228}ndert worden ist. Das Bundesministerium macht den Tag nach Satz 1 im Bundesgesetzblatt bekannt.\\\n\\pard\\sb100\n(3) Es sind anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 59 Absatz 2 Nummer 5 Buchstabe a und c Doppelbuchstabe aa, bb und cc im Hinblick auf Artikel 4 Absatz 1 und Artikel 5 der Verordnung (EG) Nr. 1333\/2008 ab dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 1333\/2008,\\\n\\tab 2.\\tab {\\u0167} 59 Absatz 2 Nummer 5 Buchstabe b im Hinblick auf Artikel 4 Absatz 2 der Verordnung (EG) Nr. 1333\/2008 ab dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 4 Absatz 2 der Verordnung (EG) Nr. 1333\/2008,\\\n\\tab 3.\\tab {\\u0167} 59 Absatz 2 Nummer 6 Buchstabe b ab dem Tag, der dem Datum des Tages 18 Monate nach dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 30 Unterabsatz 3 der Verordnung (EG) Nr. 1334\/2008 entspricht,\\\n\\tab 4.\\tab {\\u0167} 59 Absatz 2 Nummer 4 ab dem Tag der Anwendung der Gemeinschaftsliste nach Artikel 24 Absatz 2 der Verordnung (EG) Nr. 1332\/2008.\\\n\\pard\n\\pard\\sb100\n(4) Bis zum erstmaligen Erlass einer Rechtsverordnung nach {\\u0167} 44a Absatz 3 gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Pflicht zur Mitteilung nach {\\u0167} 44a Absatz 1 Satz 1 besteht f{\\u0252}r die Kongenere von Dioxinen und dioxin{\\u0228}hnlichen polychlorierten Biphenylen nach Ma{\\u0223}gabe der Fu{\\u0223}note 31 des Anhangs der Verordnung (EG) Nr. 1881\/2006 der Kommission vom 19. Dezember 2006 zur Festsetzung der H{\\u0246}chstgehalte f{\\u0252}r bestimmte Kontaminanten in Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 5), die zuletzt durch die Verordnung (EU) Nr. 165\/2010 (ABl. L 50 vom 27.2.2010, S. 8) ge{\\u0228}ndert worden ist, und f{\\u0252}r die Kongenere von nicht dioxin{\\u0228}hnlichen polychlorierten Biphenylen hinsichtlich der in Abschnitt 4 der Kontaminanten-Verordnung genannten Kongenere,\\\n\\tab 2.\\tab jede Mitteilung ist unverz{\\u0252}glich schriftlich oder elektronisch abzugeben, nachdem der zur Mitteilung Verpflichtete Kenntnis von einer mitteilungspflichtigen Tatsache erhalten hat,\\\n\\tab 3.\\tab die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder haben die ihnen im Sinne des {\\u0167} 44a Absatz 2 vorliegenden Untersuchungsergebnisse bis zum 15. Tag eines Monats f{\\u0252}r den Vormonat an das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zu {\\u0252}bermitteln.\\\n\\pard\nIn der in Satz 1 bezeichneten Verordnung ist das Nichtanwenden des Satzes 1 festzustellen.\\\n\\pard\\sb100\n(5) {\\u0167} 17a ist erst ab dem 1. Juli 2013 anzuwenden.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht jeweils die Tage, ab denen die in Absatz 3 bezeichneten Vorschriften anzuwenden sind, im Bundesgesetzblatt bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 75 Abs. 6 (fr{\\u0252}herer Abs. 5) iVm Abs. 3 Nr. 1: Nach Artikel 2 Absatz 1 der Verordnung (EU) Nr. 1129\/2011 der Kommission vom 11. November 2011  zur {\\u0196}nderung des Anhangs II der Verordnung (EG) Nr. 1333\/2008 des Europ{\\u0228}ischen  Parlaments und des Rates im Hinblick auf eine Liste der Lebensmittelzusatzstoffe der Europ{\\u0228}ischen Union (ABl. L 295 vom 12.11.2011, S. 1) ist die in {\\u0167} 75 Absatz 3 Nummer 1 bezeichnete Gemeinschaftsliste ab dem 1. Juni 2013 anzuwenden, die in {\\u0167} 59 Absatz 2 Nummer 5 Buchstabe a und c Doppelbuchstabe aa, bb und cc bezeichneten Vorschriften sind ab dem 1. Juni 2013 anzuwenden gem. Nr. 1 Bek. v. 17.11.2011 I 2254 +++) \\\n(+++ {\\u0167} 75 Abs. Abs. 6 (fr{\\u0252}herer Abs. 5) iVm Abs. 3 Nr. 2: Nach Artikel 3 der Verordnung (EU) Nr. 1130\/2011 der Kommission vom 11. November 2011 zur {\\u0196}nderung  des Anhangs III der Verordnung (EG) Nr. 1333\/2008 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber Lebensmittelzusatzstoffe im Hinblick auf eine Liste der Europ{\\u0228}ischen Union der f{\\u0252}r die Verwendung in Lebensmittelzusatzstoffen, Lebensmittelenzymen, Lebensmittelaromen und N{\\u0228}hrstoffen zugelassenen Lebensmittelzusatzstoffe (ABl. L 295 vom 12.11.2011, S. 178) ist die in {\\u0167} 75 Absatz 3 Nummer 2 bezeichnete Gemeinschaftsliste ab dem 2. Dezember 2011 anzuwenden, die in {\\u0167} 59 Absatz 2 Nummer 5 Buchstabe b bezeichnete Vorschrift ist ab dem 2. Dezember 2011 anzuwenden gem. Nr. 2 Bek. v. 17.11.2011 I 2254 +++)\\\n}"
}