{
  "documentIdentifier" : "BJNR016210005BJNE005900160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Familiengericht, bei dem eine in den {\\u0167}{\\u0167} 10 bis 12 bezeichnete Sache anh{\\u0228}ngig wird, ist von diesem Zeitpunkt an ungeachtet des {\\u0167} 137 Abs. 1 und 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit f{\\u0252}r alle dasselbe Kind betreffenden Familiensachen nach {\\u0167} 151 Nr. 1 bis 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit einschlie{\\u0223}lich der Verf{\\u0252}gungen nach {\\u0167} 44 und den {\\u0167}{\\u0167} 35 und 89 bis 94 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust{\\u0228}ndig. Die Zust{\\u0228}ndigkeit nach Satz 1 tritt nicht ein, wenn der Antrag offensichtlich unzul{\\u0228}ssig ist. Sie entf{\\u0228}llt, sobald das angegangene Gericht auf Grund unanfechtbarer Entscheidung unzust{\\u0228}ndig ist; Verfahren, f{\\u0252}r die dieses Gericht hiernach seine Zust{\\u0228}ndigkeit verliert, sind nach n{\\u0228}herer Ma{\\u0223}gabe des {\\u0167} 281 Abs. 2 und 3 Satz 1 der Zivilprozessordnung von Amts wegen an das zust{\\u0228}ndige Gericht abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Bei dem Familiengericht, das in dem Oberlandesgerichtsbezirk, in dem sich das Kind gew{\\u0246}hnlich aufh{\\u0228}lt, f{\\u0252}r Antr{\\u0228}ge der in Absatz 1 Satz 1 genannten Art zust{\\u0228}ndig ist, kann auch eine andere Familiensache nach {\\u0167} 151 Nr. 1 bis 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anh{\\u0228}ngig gemacht werden, wenn ein Elternteil seinen gew{\\u0246}hnlichen Aufenthalt in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Haager Kinderschutz{\\u0252}bereinkommens, des Haager Kindesentf{\\u0252}hrungs{\\u0252}bereinkommens oder des Europ{\\u0228}ischen Sorgerechts{\\u0252}bereinkommens hat.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 1 Satz 1 hat ein anderes Familiengericht, bei dem eine dasselbe Kind betreffende Familiensache nach {\\u0167} 151 Nr. 1 bis 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit im ersten Rechtszug anh{\\u0228}ngig ist oder anh{\\u0228}ngig wird, dieses Verfahren von Amts wegen an das nach Absatz 1 Satz 1 zust{\\u0228}ndige Gericht abzugeben. Auf {\\u0252}bereinstimmenden Antrag beider Elternteile sind andere Familiensachen, an denen diese beteiligt sind, an das nach Absatz 1 oder Absatz 2 zust{\\u0228}ndige Gericht abzugeben. {\\u0167} 281 Abs. 2 Satz 1 bis 3 und Abs. 3 Satz 1 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Familiengericht, das gem{\\u0228}{\\u0223} Absatz 1 oder Absatz 2 zust{\\u0228}ndig oder an das die Sache gem{\\u0228}{\\u0223} Absatz 3 abgegeben worden ist, kann diese aus wichtigen Gr{\\u0252}nden an das nach den allgemeinen Vorschriften zust{\\u0228}ndige Familiengericht abgeben oder zur{\\u0252}ckgeben, soweit dies nicht zu einer erheblichen Verz{\\u0246}gerung des Verfahrens f{\\u0252}hrt. Als wichtiger Grund ist es in der Regel anzusehen, wenn die besondere Sachkunde des erstgenannten Gerichts f{\\u0252}r das Verfahren nicht oder nicht mehr ben{\\u0246}tigt wird. {\\u0167} 281 Abs. 2 und 3 Satz 1 der Zivilprozessordnung gilt entsprechend. Die Ablehnung einer Abgabe nach Satz 1 ist unanfechtbar.\\\n\\pard\\sb100\n(5) {\\u0167}{\\u0167} 4 und 5 Abs. 1 Nr. 5, Abs. 2 und 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}