{
  "documentIdentifier" : "BJNR016210005BJNE005901160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ersucht das Familiengericht das Gericht eines anderen Vertragsstaats nach Artikel 8 des Haager Kinderschutz{\\u0252}bereinkommens um {\\u0220}bernahme der Zust{\\u0228}ndigkeit, so setzt es eine Frist, innerhalb derer das ausl{\\u0228}ndische Gericht die {\\u0220}bernahme der Zust{\\u0228}ndigkeit mitteilen kann. Setzt das Familiengericht das Verfahren nach Artikel 8 des Haager Kinderschutz{\\u0252}bereinkommens aus, setzt es den Parteien eine Frist, innerhalb derer das ausl{\\u0228}ndische Gericht anzurufen ist. Ist die Frist nach Satz 1 abgelaufen, ohne dass das ausl{\\u0228}ndische Gericht die {\\u0220}bernahme der Zust{\\u0228}ndigkeit mitgeteilt hat, so ist in der Regel davon auszugehen, dass das ersuchte Gericht die {\\u0220}bernahme der Zust{\\u0228}ndigkeit ablehnt. Ist die Frist nach Satz 2 abgelaufen, ohne dass eine Partei das ausl{\\u0228}ndische Gericht angerufen hat, bleibt es bei der Zust{\\u0228}ndigkeit des Familiengerichts. Das Gericht des ersuchten Staates und die Parteien sind auf diese Rechtsfolgen hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Ersucht ein Gericht eines anderen Vertragsstaats das Familiengericht nach Artikel 8 des Haager Kinderschutz{\\u0252}bereinkommens um {\\u0220}bernahme der Zust{\\u0228}ndigkeit oder ruft eine Partei das Familiengericht nach dieser Vorschrift an, so kann das Familiengericht die Zust{\\u0228}ndigkeit innerhalb von sechs Wochen {\\u0252}bernehmen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind auf Antr{\\u0228}ge, Ersuchen und Entscheidungen nach Artikel 9 des Haager Kinderschutz{\\u0252}bereinkommens entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Beschluss des Familiengerichts, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das ausl{\\u0228}ndische Gericht nach Absatz 1 Satz 1 oder nach Artikel 15 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 2201\/2003 um {\\u0220}bernahme der Zust{\\u0228}ndigkeit zu ersuchen,\\\n\\tab 2.\\tab das Verfahren nach Absatz 1 Satz 2 oder nach Artikel 15 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 2201\/2003 auszusetzen,\\\n\\tab 3.\\tab das zust{\\u0228}ndige ausl{\\u0228}ndische Gericht nach Artikel 9 des Kinderschutz{\\u0252}bereinkommens oder nach Artikel 15 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 2201\/2003 um Abgabe der Zust{\\u0228}ndigkeit zu ersuchen,\\\n\\tab 4.\\tab die Parteien einzuladen, bei dem zust{\\u0228}ndigen ausl{\\u0228}ndischen Gericht nach Artikel 9 des Haager Kinderschutz{\\u0252}bereinkommens die Abgabe der Zust{\\u0228}ndigkeit an das Familiengericht zu beantragen, oder\\\n\\tab 5.\\tab die Zust{\\u0228}ndigkeit auf Ersuchen eines ausl{\\u0228}ndischen Gerichts oder auf Antrag der Parteien nach Artikel 9 des Haager Kinderschutz{\\u0252}bereinkommens an das ausl{\\u0228}ndische Gericht abzugeben,\\\n\\pard\nist mit der sofortigen Beschwerde in entsprechender Anwendung der {\\u0167}{\\u0167} 567 bis 572 der Zivilprozessordnung anfechtbar. Die Rechtsbeschwerde ist ausgeschlossen. Die in Satz 1 genannten Beschl{\\u0252}sse werden erst mit ihrer Rechtskraft wirksam. Hierauf ist in dem Beschluss hinzuweisen.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen sind Beschl{\\u0252}sse nach den Artikeln 8 und 9 des Haager Kinderschutz{\\u0252}bereinkommens und nach Artikel 15 der Verordnung (EG) Nr. 2201\/2003 unanfechtbar.\\\n\\pard\\sb100\n(6) Parteien im Sinne dieser Vorschrift sowie der Artikel 8 und 9 des Haager Kinderschutz{\\u0252}bereinkommens und des Artikels 15 der Verordnung (EG) Nr. 2201\/2003 sind die in {\\u0167} 7 Absatz 1 und 2 Nummer 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit genannten Beteiligten. Die Vorschriften {\\u0252}ber die Hinzuziehung weiterer Beteiligter bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}