{
  "documentIdentifier" : "BJNR119000004BJNE017104124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz sowie dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundestages Rahmenvorschriften zur F{\\u0246}rderung der Transparenz sowie zur Ver{\\u0246}ffentlichung von Informationen und zus{\\u0228}tzlichen Dienstemerkmalen zur Kostenkontrolle auf dem Telekommunikationsmarkt zu erlassen.\\\n\\pard\n\\pard\\sb100\n(2) In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen Anbieter von {\\u0246}ffentlichen Telekommunikationsnetzen und Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste verpflichtet werden, dem Verbraucher und auf Verlangen anderen Endnutzern transparente, vergleichbare, ausreichende und aktuelle Informationen bereitzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber geltende Preise und Tarife,\\\n\\tab 2.\\tab {\\u0252}ber den Vertragsbeginn, die noch verbleibende Vertragslaufzeit und die bei Vertragsk{\\u0252}ndigung anfallenden Geb{\\u0252}hren,\\\n\\tab 3.\\tab {\\u0252}ber Standardbedingungen f{\\u0252}r den Zugang zu den von ihnen f{\\u0252}r Endnutzer und Verbraucher bereitgestellten Diensten und deren Nutzung,\\\n\\tab 4.\\tab {\\u0252}ber die Dienstqualit{\\u0228}t einschlie{\\u0223}lich eines Angebotes zur {\\u0220}berpr{\\u0252}fbarkeit der Daten{\\u0252}bertragungsrate,\\\n\\tab 5.\\tab {\\u0252}ber die Ma{\\u0223}nahmen, die zur Gew{\\u0228}hrleistung der Gleichwertigkeit beim Zugang f{\\u0252}r behinderte Endnutzer getroffen worden sind, und\\\n\\tab 6.\\tab {\\u0252}ber die tats{\\u0228}chliche, standortbezogene Mobilfunknetzabdeckung, einschlie{\\u0223}lich einer Kartendarstellung zur aktuellen Netzabdeckung.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen des Absatzes 2 Nummer 3 k{\\u0246}nnen Anbieter von {\\u0246}ffentlichen Telekommunikationsnetzen und Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste verpflichtet werden, dem Verbraucher und auf Verlangen anderen Endnutzern Folgendes bereitzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die ladungsf{\\u0228}hige Anschrift, bei juristischen Personen auch die Rechtsform, den Sitz und das zust{\\u0228}ndige Registergericht,\\\n\\tab 2.\\tab den Umfang der angebotenen Dienste einschlie{\\u0223}lich der Bedingungen f{\\u0252}r Datenvolumenbeschr{\\u0228}nkungen,\\\n\\tab 3.\\tab Einzelheiten zu den Preisen der angebotenen Dienste, Dienstemerkmalen und Wartungsdiensten einschlie{\\u0223}lich etwaiger besonderer Preise f{\\u0252}r bestimmte Endnutzergruppen sowie Kosten f{\\u0252}r Endeinrichtungen,\\\n\\tab 4.\\tab Einzelheiten zu ihren Entsch{\\u0228}digungs- und Erstattungsregelungen und deren Handhabung,\\\n\\tab 5.\\tab ihre Allgemeinen Gesch{\\u0228}ftsbedingungen und die von ihnen angebotenen Mindestvertragslaufzeiten, die Voraussetzungen f{\\u0252}r einen Anbieterwechsel nach {\\u0167} 46, K{\\u0252}ndigungsbedingungen sowie Verfahren und direkte Entgelte im Zusammenhang mit der {\\u0220}bertragung von Rufnummern oder anderen Kennungen,\\\n\\tab 6.\\tab allgemeine und anbieterbezogene Informationen {\\u0252}ber die Verfahren zur Streitbeilegung und\\\n\\tab 7.\\tab Informationen {\\u0252}ber grundlegende Rechte der Endnutzer von Telekommunikationsdiensten, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu Einzelverbindungsnachweisen,\\\n\\tab b)\\tab zu beschr{\\u0228}nkten und f{\\u0252}r den Endnutzer kostenlosen Sperren abgehender Verbindungen oder von Kurzwahl-Datendiensten oder, soweit technisch m{\\u0246}glich, anderer Arten {\\u0228}hnlicher Anwendungen,\\\n\\tab c)\\tab zur Nutzung {\\u0246}ffentlicher Telekommunikationsnetze gegen Vorauszahlung,\\\n\\tab d)\\tab zur Verteilung der Kosten f{\\u0252}r einen Netzanschluss auf einen l{\\u0228}ngeren Zeitraum,\\\n\\tab e)\\tab zu den Folgen von Zahlungsverzug f{\\u0252}r m{\\u0246}gliche Sperren und\\\n\\tab f)\\tab zu den Dienstemerkmalen Tonwahl- und Mehrfrequenzwahlverfahren und Anzeige der Rufnummer des Anrufers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen Anbieter von {\\u0246}ffentlichen Telekommunikationsnetzen und Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste unter anderem verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Nummern oder Diensten, f{\\u0252}r die eine besondere Preisgestaltung gilt, den Teilnehmern die daf{\\u0252}r geltenden Tarife anzugeben; f{\\u0252}r einzelne Kategorien von Diensten kann verlangt werden, diese Informationen unmittelbar vor Herstellung der Verbindung bereitzustellen,\\\n\\tab 2.\\tab die Teilnehmer {\\u0252}ber jede {\\u0196}nderung des Zugangs zu Notdiensten oder der Angaben zum Anruferstandort bei dem Dienst, bei dem sie angemeldet sind, zu informieren,\\\n\\tab 3.\\tab die Teilnehmer {\\u0252}ber jede {\\u0196}nderung der Einschr{\\u0228}nkungen im Hinblick auf den Zugang zu und die Nutzung von Diensten und Anwendungen zu informieren,\\\n\\tab 4.\\tab Informationen bereitzustellen {\\u0252}ber alle vom Betreiber zur Messung und Kontrolle des Datenverkehrs eingerichteten Verfahren, um eine Kapazit{\\u0228}tsauslastung oder {\\u0220}berlastung einer Netzverbindung zu vermeiden, und {\\u0252}ber die m{\\u0246}glichen Auswirkungen dieser Verfahren auf die Dienstqualit{\\u0228}t,\\\n\\tab 5.\\tab nach Artikel 12 der Richtlinie 2002\/58\/EG die Teilnehmer {\\u0252}ber ihr Recht auf eine Entscheidung {\\u0252}ber Aufnahme oder Nichtaufnahme ihrer personenbezogenen Daten in ein Teilnehmerverzeichnis und {\\u0252}ber die Art der betreffenden Daten zu informieren sowie\\\n\\tab 6.\\tab behinderte Teilnehmer regelm{\\u0228}{\\u0223}ig {\\u0252}ber Einzelheiten der f{\\u0252}r sie bestimmten Produkte und Dienste zu informieren.\\\n\\pard\nFalls dies als zweckdienlich erachtet wird, k{\\u0246}nnen in der Verordnung auch Verfahren zur Selbst- oder Koregulierung vorgesehen werden.\\\n\\pard\\sb100\n(5) Die Informationen sind in klarer, verst{\\u0228}ndlicher und leicht zug{\\u0228}nglicher Form dem Verbraucher und auf Verlangen anderen Endnutzern bereitzustellen. In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen hinsichtlich Ort und Form der Bereitstellung weitere Anforderungen festgelegt werden.\\\n\\pard\\sb100\n(6) In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste und Anbieter {\\u0246}ffentlicher Telekommunikationsnetze verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Einrichtung anzubieten, mit der der Teilnehmer auf Antrag bei den Anbietern abgehende Verbindungen oder Kurzwahl-Datendienste oder andere Arten {\\u0228}hnlicher Anwendungen oder bestimmte Arten von Nummern kostenlos sperren lassen kann,\\\n\\tab 2.\\tab eine Einrichtung anzubieten, mit der der Teilnehmer bei seinem Anbieter die Identifizierung eines Mobilfunkanschlusses zur Inanspruchnahme und Abrechnung einer neben der Verbindung erbrachten Leistung unentgeltlich netzseitig sperren lassen kann,\\\n\\tab 3.\\tab Verbrauchern einen Anschluss an das {\\u0246}ffentliche Telekommunikationsnetz auf der Grundlage zeitlich gestreckter Zahlungen zu gew{\\u0228}hren,\\\n\\tab 4.\\tab eine Einrichtung anzubieten, mit der der Teilnehmer vom Anbieter Informationen {\\u0252}ber etwaige preisg{\\u0252}nstigere alternative Tarife des jeweiligen Unternehmens anfordern kann, oder\\\n\\tab 5.\\tab eine geeignete Einrichtung anzubieten, um die Kosten {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste zu kontrollieren, einschlie{\\u0223}lich unentgeltlicher Warnhinweise f{\\u0252}r die Verbraucher bei anormalem oder {\\u0252}berm{\\u0228}{\\u0223}igem Verbraucherverhalten, die sich an Artikel 6a Absatz 1 bis 3 der Verordnung (EG) Nr. 717\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Juni 2007 {\\u0252}ber das Roaming in {\\u0246}ffentlichen Mobilfunknetzen in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 2002\/21\/EG (ABl. L 171 vom 29.6.2007, S. 32), die zuletzt durch die Verordnung (EG) Nr. 544\/2009 (ABl. L 167 vom 29.6.2009, S. 12) ge{\\u0228}ndert worden ist, orientiert.\\\n\\pard\nEine Verpflichtung zum Angebot der zus{\\u0228}tzlichen Dienstemerkmale nach Satz 1 kommt nach Ber{\\u0252}cksichtigung der Ansichten der Betroffenen nicht in Betracht, wenn bereits in ausreichendem Umfang Zugang zu diesen Dienstemerkmalen besteht.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur die Erm{\\u0228}chtigung nach Absatz 1 durch Rechtsverordnung an die Bundesnetzagentur {\\u0252}bertragen. Eine Rechtsverordnung der Bundesnetzagentur bedarf des Einvernehmens mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, dem Bundesministerium des Innern, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundestag.\\\n\\pard\\sb100\n(8) Die Bundesnetzagentur kann in ihrem Amtsblatt oder auf ihrer Internetseite jegliche Information ver{\\u0246}ffentlichen, die f{\\u0252}r Endnutzer Bedeutung haben kann. Die Bundesnetzagentur ver{\\u0246}ffentlicht auf ihrer Internetseite die von den Mobilfunknetzbetreibern {\\u0252}bermittelten Informationen {\\u0252}ber die tats{\\u0228}chliche, standortbezogene Mobilfunknetzabdeckung einschlie{\\u0223}lich lokaler Schwerpunkte f{\\u0252}r Verbindungsabbr{\\u0252}che bei der Sprachtelefonie. Sonstige Rechtsvorschriften, namentlich zum Schutz personenbezogener Daten und zum Presserecht, bleiben unber{\\u0252}hrt. Die Bundesnetzagentur kann zur Bereitstellung von vergleichbaren Informationen nach Absatz 1 interaktive F{\\u0252}hrer oder {\\u0228}hnliche Techniken selbst oder {\\u0252}ber Dritte bereitstellen, wenn diese auf dem Markt nicht kostenlos oder zu einem angemessenen Preis zur Verf{\\u0252}gung stehen. Zur Bereitstellung nach Satz 3 ist die Nutzung der von Anbietern von Telekommunikationsnetzen und von Anbietern {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste ver{\\u0246}ffentlichten Informationen f{\\u0252}r die Bundesnetzagentur oder f{\\u0252}r Dritte kostenlos.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}