{
  "documentIdentifier" : "BJNR119000004BJNE017701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nWer gegen{\\u0252}ber Endnutzern Premium-Dienste, Auskunftsdienste, Massenverkehrsdienste, Service-Dienste, Neuartige Dienste oder Kurzwahldienste anbietet oder daf{\\u0252}r wirbt, hat dabei den f{\\u0252}r die Inanspruchnahme des Dienstes zu zahlenden Preis zeitabh{\\u0228}ngig je Minute oder zeitunabh{\\u0228}ngig je Inanspruchnahme einschlie{\\u0223}lich der Umsatzsteuer und sonstiger Preisbestandteile anzugeben. Bei Angabe des Preises ist der Preis gut lesbar, deutlich sichtbar und in unmittelbarem Zusammenhang mit der Rufnummer anzugeben. Bei Anzeige der Rufnummer darf die Preisangabe nicht zeitlich k{\\u0252}rzer als die Rufnummer angezeigt werden. Auf den Abschluss eines Dauerschuldverh{\\u0228}ltnisses ist hinzuweisen. Soweit f{\\u0252}r die Inanspruchnahme eines Dienstes nach Satz 1 f{\\u0252}r Anrufe aus den Mobilfunknetzen Preise gelten, die von den Preisen f{\\u0252}r Anrufe aus den Festnetzen abweichen, ist der Festnetzpreis mit dem Hinweis auf die M{\\u0246}glichkeit abweichender Preise f{\\u0252}r Anrufe aus den Mobilfunknetzen anzugeben. Abweichend hiervon ist bei Service-Diensten neben dem Festnetzpreis der Mobilfunkh{\\u0246}chstpreis anzugeben, soweit f{\\u0252}r die Inanspruchnahme des Dienstes f{\\u0252}r Anrufe aus den Mobilfunknetzen Preise gelten, die von den Preisen f{\\u0252}r Anrufe aus den Festnetzen abweichen. Bei Telefax-Diensten ist zus{\\u0228}tzlich die Zahl der zu {\\u0252}bermittelnden Seiten anzugeben. Bei Datendiensten ist zus{\\u0228}tzlich, soweit m{\\u0246}glich, der Umfang der zu {\\u0252}bermittelnden Daten anzugeben, es sei denn, die Menge der zu {\\u0252}bermittelnden Daten hat keine Auswirkung auf die H{\\u0246}he des Preises f{\\u0252}r den Endnutzer.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 66a: Gem. Art. 5 Abs. 2 Satz 2 G v. 3.5.2012 I 958 (1717) mit dem Inkrafttreten einer Rechtsverordnung nach {\\u0167} 45n Abs. 1 iVm Abs. 4 Nr. 1 (F. ab 3.5.2012) nicht mehr anzuwenden +++)\\\n}"
}