{
  "documentIdentifier" : "BJNR119000004BJNE017803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r sprachgest{\\u0252}tzte Premium-Dienste und f{\\u0252}r sprachgest{\\u0252}tzte Betreiberauswahl hat derjenige, der den vom Endnutzer zu zahlenden Preis f{\\u0252}r die Inanspruchnahme dieses Dienstes festlegt, vor Beginn der Entgeltpflichtigkeit dem Endnutzer den f{\\u0252}r die Inanspruchnahme dieses Dienstes zu zahlenden Preis zeitabh{\\u0228}ngig je Minute oder zeitunabh{\\u0228}ngig je Datenvolumen oder sonstiger Inanspruchnahme einschlie{\\u0223}lich der Umsatzsteuer und sonstiger Preisbestandteile anzusagen. Die Preisansage ist sp{\\u0228}testens drei Sekunden vor Beginn der Entgeltpflichtigkeit unter Hinweis auf den Zeitpunkt des Beginns derselben abzuschlie{\\u0223}en. {\\u0196}ndert sich dieser Preis w{\\u0228}hrend der Inanspruchnahme des Dienstes, so ist vor Beginn des neuen Tarifabschnitts der nach der {\\u0196}nderung zu zahlende Preis entsprechend der S{\\u0228}tze 1 und 2 anzusagen mit der Ma{\\u0223}gabe, dass die Ansage auch w{\\u0228}hrend der Inanspruchnahme des Dienstes erfolgen kann. Beim Einsatz von Warteschleifen nach {\\u0167} 66g Absatz 1 Nummer 5 stellt weder der Beginn noch das Ende der Warteschleife eine {\\u0196}nderung des Preises im Sinne des Satzes 3 dar, wenn der vom Endnutzer im Sinne des Satzes 1 zu zahlende Preis f{\\u0252}r den Tarifabschnitt nach der Warteschleife unver{\\u0228}ndert gegen{\\u0252}ber dem Preis f{\\u0252}r den Tarifabschnitt vor der Warteschleife ist. Die S{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r sprachgest{\\u0252}tzte Auskunftsdienste und f{\\u0252}r Kurzwahl-Sprachdienste ab einem Preis von 2 Euro pro Minute oder pro Inanspruchnahme bei zeitunabh{\\u0228}ngiger Tarifierung. Die S{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r sprachgest{\\u0252}tzte Neuartige Dienste ab einem Preis von 2 Euro pro Minute oder pro Inanspruchnahme bei zeitunabh{\\u0228}ngiger Tarifierung, soweit nach Absatz 4 nicht etwas Anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei Inanspruchnahme von Rufnummern f{\\u0252}r sprachgest{\\u0252}tzte Massenverkehrs-Dienste hat der Diensteanbieter dem Endnutzer den f{\\u0252}r die Inanspruchnahme dieser Rufnummer zu zahlenden Preis f{\\u0252}r Anrufe aus den Festnetzen einschlie{\\u0223}lich der Umsatzsteuer und sonstiger Preisbestandteile unmittelbar im Anschluss an die Inanspruchnahme des Dienstes anzusagen.\\\n\\pard\\sb100\n(3) Im Falle der Weitervermittlung durch einen sprachgest{\\u0252}tzten Auskunftsdienst besteht die Preisansageverpflichtung f{\\u0252}r das weiterzuvermittelnde Gespr{\\u0228}ch f{\\u0252}r den Auskunftsdiensteanbieter. Die Ansage kann w{\\u0228}hrend der Inanspruchnahme des sprachgest{\\u0252}tzten Auskunftsdienstes erfolgen, ist jedoch vor der Weitervermittlung vorzunehmen; Absatz 1 Satz 3 und 4 gilt entsprechend. Diese Ansage umfasst den Preis f{\\u0252}r Anrufe aus den Festnetzen zeitabh{\\u0228}ngig je Minute oder zeitunabh{\\u0228}ngig je Datenvolumen oder sonstiger Inanspruchnahme einschlie{\\u0223}lich der Umsatzsteuer und sonstiger Preisbestandteile sowie einen Hinweis auf die M{\\u0246}glichkeit abweichender Preise aus dem Mobilfunk.\\\n\\pard\\sb100\n(4) Bei sprachgest{\\u0252}tzten Neuartigen Diensten kann die Bundesnetzagentur nach Anh{\\u0246}rung der Fachkreise und Verbraucherverb{\\u0228}nde Anforderungen f{\\u0252}r eine Preisansage festlegen, die von denen des Absatzes 1 Satz 6 abweichen, sofern technische Entwicklungen, die diesen Nummernbereich betreffen, ein solches Verfahren erforderlich machen. Die Festlegungen sind von der Bundesnetzagentur zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 66b: Gem. Art. 5 Abs. 2 Satz 2 G v. 3.5.2012 I 958 (1717) mit dem Inkrafttreten einer Rechtsverordnung nach {\\u0167} 45n Abs. 1 iVm Abs. 4 Nr. 1 (F. ab 3.5.2012) nicht mehr anzuwenden +++)\\\n}"
}