{
  "documentIdentifier" : "BJNR104510000BJNE004008116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Robert{\\u0160}Koch-Institut wird eine Kommission f{\\u0252}r Krankenhaushygiene und Infektionspr{\\u0228}vention eingerichtet. Die Kommission gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit bedarf. Die Kommission erstellt Empfehlungen zur Pr{\\u0228}vention nosokomialer Infektionen sowie zu betrieblich-organisatorischen und baulich-funktionellen Ma{\\u0223}nahmen der Hygiene in Krankenh{\\u0228}usern und anderen medizinischen Einrichtungen. Sie erstellt zudem Empfehlungen zu Kriterien und Verfahren zur Einstufung von Einrichtungen als Einrichtungen f{\\u0252}r ambulantes Operieren. Die Empfehlungen der Kommission werden unter Ber{\\u0252}cksichtigung aktueller infektionsepidemiologischer Auswertungen stetig weiterentwickelt und vom Robert{\\u0160}Koch-Institut ver{\\u0246}ffentlicht. Die Mitglieder der Kommission werden vom Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit den obersten Landesgesundheitsbeh{\\u0246}rden berufen. Vertreter des Bundesministeriums f{\\u0252}r Gesundheit, der obersten Landesgesundheitsbeh{\\u0246}rden und des Robert{\\u0160}Koch-Institutes nehmen mit beratender Stimme an den Sitzungen teil.\\\n\\pard\n\\pard\\sb100\n(2) Beim Robert{\\u0160}Koch-Institut wird eine Kommission Antiinfektiva, Resistenz und Therapie eingerichtet. Die Kommission gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit bedarf. Die Kommission erstellt Empfehlungen mit allgemeinen Grunds{\\u0228}tzen f{\\u0252}r Diagnostik und antimikrobielle Therapie, insbesondere bei Infektionen mit resistenten Krankheitserregern. Die Empfehlungen der Kommission werden unter Ber{\\u0252}cksichtigung aktueller infektionsepidemiologischer Auswertungen stetig weiterentwickelt und vom Robert{\\u0160}Koch-Institut ver{\\u0246}ffentlicht. Die Mitglieder der Kommission werden vom Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit den obersten Landesgesundheitsbeh{\\u0246}rden berufen. Vertreter des Bundesministeriums f{\\u0252}r Gesundheit, der obersten Landesgesundheitsbeh{\\u0246}rden, des Robert{\\u0160}Koch-Institutes und des Bundesinstitutes f{\\u0252}r Arzneimittel und Medizinprodukte nehmen mit beratender Stimme an den Sitzungen teil.\\\n\\pard\\sb100\n(3) Die Leiter folgender Einrichtungen haben sicherzustellen, dass die nach dem Stand der medizinischen Wissenschaft erforderlichen Ma{\\u0223}nahmen getroffen werden, um nosokomiale Infektionen zu verh{\\u0252}ten und die Weiterverbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, zu vermeiden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Krankenh{\\u0228}user,\\\n\\tab 2.\\tab Einrichtungen f{\\u0252}r ambulantes Operieren,\\\n\\tab 3.\\tab Vorsorge- oder Rehabilitationseinrichtungen, in denen eine den Krankenh{\\u0228}usern vergleichbare medizinische Versorgung erfolgt,\\\n\\tab 4.\\tab Dialyseeinrichtungen,\\\n\\tab 5.\\tab Tageskliniken,\\\n\\tab 6.\\tab Entbindungseinrichtungen,\\\n\\tab 7.\\tab Behandlungs- oder Versorgungseinrichtungen, die mit einer der in den Nummern 1 bis 6 genannten Einrichtungen vergleichbar sind,\\\n\\tab 8.\\tab Arztpraxen, Zahnarztpraxen,\\\n\\tab 9.\\tab Praxen sonstiger humanmedizinischer Heilberufe,\\\n\\tab 10.\\tab Einrichtungen des {\\u0246}ffentlichen Gesundheitsdienstes, in denen medizinische Untersuchungen, Pr{\\u0228}ventionsma{\\u0223}nahmen oder ambulante Behandlungen durchgef{\\u0252}hrt werden,\\\n\\tab 11.\\tab ambulante Pflegedienste, die ambulante Intensivpflege in Einrichtungen, Wohngruppen oder sonstigen gemeinschaftlichen Wohnformen erbringen, und\\\n\\tab 12.\\tab Rettungsdienste.\\\n\\pard\nDie Einhaltung des Standes der medizinischen Wissenschaft auf diesem Gebiet wird vermutet, wenn jeweils die ver{\\u0246}ffentlichten Empfehlungen der Kommission f{\\u0252}r Krankenhaushygiene und Infektionspr{\\u0228}vention beim Robert{\\u0160}Koch-Institut und der Kommission Antiinfektiva, Resistenz und Therapie beim Robert{\\u0160}Koch-Institut beachtet worden sind.\\\n\\pard\\sb100\n(4) Die Leiter von Einrichtungen nach Absatz 3 Satz 1 Nummer 1 bis 3 haben sicherzustellen, dass die nach Absatz 4a festgelegten nosokomialen Infektionen und das Auftreten von Krankheitserregern mit speziellen Resistenzen und Multiresistenzen fortlaufend in einer gesonderten Niederschrift aufgezeichnet, bewertet und sachgerechte Schlussfolgerungen hinsichtlich erforderlicher Pr{\\u0228}ventionsma{\\u0223}nahmen gezogen werden und dass die erforderlichen Pr{\\u0228}ventionsma{\\u0223}nahmen dem Personal mitgeteilt und umgesetzt werden. Dar{\\u0252}ber hinaus haben die Leiter sicherzustellen, dass die nach Absatz 4a festgelegten Daten zu Art und Umfang des Antibiotika-Verbrauchs fortlaufend in zusammengefasster Form aufgezeichnet, unter Ber{\\u0252}cksichtigung der lokalen Resistenzsituation bewertet und sachgerechte Schlussfolgerungen hinsichtlich des Einsatzes von Antibiotika gezogen werden und dass die erforderlichen Anpassungen des Antibiotikaeinsatzes dem Personal mitgeteilt und umgesetzt werden. Die Aufzeichnungen nach den S{\\u0228}tzen 1 und 2 sind zehn Jahre nach deren Anfertigung aufzubewahren. Dem zust{\\u0228}ndigen Gesundheitsamt ist auf Verlangen Einsicht in die Aufzeichnungen, Bewertungen und Schlussfolgerungen zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4a) Das Robert Koch-Institut hat entsprechend den jeweiligen epidemiologischen Erkenntnissen die nach Absatz 4 zu erfassenden nosokomialen Infektionen und Krankheitserreger mit speziellen Resistenzen und Multiresistenzen sowie Daten zu Art und Umfang des Antibiotikaverbrauchs festzulegen. Die Festlegungen hat es in einer Liste im Bundesgesundheitsblatt zu ver{\\u0246}ffentlichen. Die Liste ist an den aktuellen Stand anzupassen.\\\n\\pard\\sb100\n(5) Die Leiter folgender Einrichtungen haben sicherzustellen, dass innerbetriebliche Verfahrensweisen zur Infektionshygiene in Hygienepl{\\u0228}nen festgelegt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Krankenh{\\u0228}user,\\\n\\tab 2.\\tab Einrichtungen f{\\u0252}r ambulantes Operieren,\\\n\\tab 3.\\tab Vorsorge- oder Rehabilitationseinrichtungen,\\\n\\tab 4.\\tab Dialyseeinrichtungen,\\\n\\tab 5.\\tab Tageskliniken,\\\n\\tab 6.\\tab Entbindungseinrichtungen,\\\n\\tab 7.\\tab Behandlungs- oder Versorgungseinrichtungen, die mit einer der in den Nummern 1 bis 6 genannten Einrichtungen vergleichbar sind,\\\n\\tab 8.\\tab ambulante Pflegedienste, die ambulante Intensivpflege in Einrichtungen, Wohngruppen oder sonstigen gemeinschaftlichen Wohnformen erbringen, und\\\n\\tab 9.\\tab Rettungsdienste.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen durch Rechtsverordnung vorsehen, dass Leiter von Zahnarztpraxen sowie Leiter von Arztpraxen und Praxen sonstiger humanmedizinischer Heilberufe, in denen invasive Eingriffe vorgenommen werden, sicherzustellen haben, dass innerbetriebliche Verfahrensweisen zur Infektionshygiene in Hygienepl{\\u0228}nen festgelegt sind. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Einrichtungen nach Absatz 5 Satz 1 unterliegen der infektionshygienischen {\\u0220}berwachung durch das Gesundheitsamt. Einrichtungen nach Absatz 5 Satz 2 k{\\u0246}nnen durch das Gesundheitsamt infektionshygienisch {\\u0252}berwacht werden.\\\n\\pard\\sb100\n(6a) Die infektionshygienische {\\u0220}berwachung von ambulanten Pflegediensten, die ambulante Intensivpflege in Einrichtungen, Wohngruppen oder sonstigen gemeinschaftlichen Wohnformen erbringen, erstreckt sich auch auf Orte, an denen die Intensivpflege erbracht wird. Die ambulanten Pflegedienste haben dem Gesundheitsamt auf dessen Anforderung die Namen und Kontaktdaten der von ihnen versorgten Personen und der vertretungsberechtigten Personen mitzuteilen.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Die Landesregierungen haben durch Rechtsverordnung f{\\u0252}r Krankenh{\\u0228}user, Einrichtungen f{\\u0252}r ambulantes Operieren, Vorsorge- oder Rehabilitationseinrichtungen, in denen eine den Krankenh{\\u0228}usern vergleichbare medizinische Versorgung erfolgt, sowie f{\\u0252}r Dialyseeinrichtungen und Tageskliniken die jeweils erforderlichen Ma{\\u0223}nahmen zur Verh{\\u0252}tung, Erkennung, Erfassung und Bek{\\u0228}mpfung von nosokomialen Infektionen und Krankheitserregern mit Resistenzen zu regeln. Dabei sind insbesondere Regelungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hygienische Mindestanforderungen an Bau, Ausstattung und Betrieb der Einrichtungen,\\\n\\tab 2.\\tab Bestellung, Aufgaben und Zusammensetzung einer Hygienekommission,\\\n\\tab 3.\\tab die erforderliche personelle Ausstattung mit Hygienefachkr{\\u0228}ften und Krankenhaushygienikern und die Bestellung von hygienebeauftragten {\\u0196}rzten einschlie{\\u0223}lich bis l{\\u0228}ngstens zum 31. Dezember 2019 befristeter {\\u0220}bergangsvorschriften zur Qualifikation einer ausreichenden Zahl geeigneten Fachpersonals,\\\n\\tab 4.\\tab Aufgaben und Anforderungen an Fort- und Weiterbildung der in der Einrichtung erforderlichen Hygienefachkr{\\u0228}fte, Krankenhaushygieniker und hygienebeauftragten {\\u0196}rzte,\\\n\\tab 5.\\tab die erforderliche Qualifikation und Schulung des Personals hinsichtlich der Infektionspr{\\u0228}vention,\\\n\\tab 6.\\tab Strukturen und Methoden zur Erkennung von nosokomialen Infektionen und resistenten Erregern und zur Erfassung im Rahmen der {\\u0228}rztlichen und pflegerischen Dokumentationspflicht,\\\n\\tab 7.\\tab die zur Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderliche Einsichtnahme der in Nummer 4 genannten Personen in Akten der jeweiligen Einrichtung einschlie{\\u0223}lich der Patientenakten,\\\n\\tab 8.\\tab die Information des Personals {\\u0252}ber Ma{\\u0223}nahmen, die zur Verh{\\u0252}tung und Bek{\\u0228}mpfung von nosokomialen Infektionen und Krankheitserregern mit Resistenzen erforderlich sind,\\\n\\tab 9.\\tab die klinisch-mikrobiologisch und klinisch-pharmazeutische Beratung des {\\u0228}rztlichen Personals,\\\n\\tab 10.\\tab die Information von aufnehmenden Einrichtungen und niedergelassenen {\\u0196}rzten bei der Verlegung, {\\u0220}berweisung oder Entlassung von Patienten {\\u0252}ber Ma{\\u0223}nahmen, die zur Verh{\\u0252}tung und Bek{\\u0228}mpfung von nosokomialen Infektionen und von Krankheitserregern mit Resistenzen erforderlich sind.\\\n\\pard\nF{\\u0252}r Rettungsdienste k{\\u0246}nnen die Landesregierungen erforderliche Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 regeln. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf andere Stellen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}