{
  "documentIdentifier" : "BJNR104510000BJNE004206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt sich oder ist anzunehmen, dass jemand krank, krankheitsverd{\\u0228}chtig, ansteckungsverd{\\u0228}chtig oder Ausscheider ist oder dass ein Verstorbener krank, krankheitsverd{\\u0228}chtig oder Ausscheider war, so stellt das Gesundheitsamt die erforderlichen Ermittlungen an, insbesondere {\\u0252}ber Art, Ursache, Ansteckungsquelle und Ausbreitung der Krankheit.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Durchf{\\u0252}hrung der Ermittlungen nach Absatz 1 gilt {\\u0167} 16 Absatz 1 Satz 2, Absatz 2, 3, 5 und 8 entsprechend. Das Gesundheitsamt kann eine im Rahmen der Ermittlungen im Hinblick auf eine bedrohliche {\\u0252}bertragbare Krankheit erforderliche Befragung in Bezug auf die Art, Ursache, Ansteckungsquelle und Ausbreitung der Krankheit unmittelbar an eine dritte Person, insbesondere an den behandelnden Arzt, richten, wenn eine Mitwirkung der betroffenen Person oder der nach {\\u0167} 16 Absatz 5 verpflichteten Person nicht oder nicht rechtzeitig m{\\u0246}glich ist; die dritte Person ist in entsprechender Anwendung von {\\u0167} 16 Absatz 2 Satz 3 und 4 zur Auskunft verpflichtet.\\\n\\pard\\sb100\n(3) Die in Absatz 1 genannten Personen k{\\u0246}nnen durch das Gesundheitsamt vorgeladen werden. Sie k{\\u0246}nnen durch das Gesundheitsamt verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Untersuchungen und Entnahmen von Untersuchungsmaterial an sich vornehmen zu lassen, insbesondere die erforderlichen {\\u0228}u{\\u0223}erlichen Untersuchungen, R{\\u0246}ntgenuntersuchungen, Tuberkulintestungen, Blutentnahmen und Abstriche von Haut und Schleimh{\\u0228}uten durch die Beauftragten des Gesundheitsamtes zu dulden, sowie\\\n\\tab 2.\\tab das erforderliche Untersuchungsmaterial auf Verlangen bereitzustellen.\\\n\\pard\nDar{\\u0252}ber hinausgehende invasive Eingriffe sowie Eingriffe, die eine Bet{\\u0228}ubung erfordern, d{\\u0252}rfen nur mit Einwilligung des Betroffenen vorgenommen werden; {\\u0167} 16 Absatz 5 gilt nur entsprechend, wenn der Betroffene einwilligungsunf{\\u0228}hig ist. Die bei den Untersuchungen erhobenen personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke dieses Gesetzes verarbeitet werden.\\\n\\pard\\sb100\n(4) Den {\\u0196}rzten des Gesundheitsamtes und dessen {\\u0228}rztlichen Beauftragten ist vom Gewahrsamsinhaber die Untersuchung der in Absatz 1 genannten Verstorbenen zu gestatten. Die zust{\\u0228}ndige Beh{\\u0246}rde soll gegen{\\u0252}ber dem Gewahrsamsinhaber die innere Leichenschau anordnen, wenn dies vom Gesundheitsamt f{\\u0252}r erforderlich gehalten wird.\\\n\\pard\\sb100\n(5) Die Grundrechte der k{\\u0246}rperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) werden insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 25 Abs. 1: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 60 Abs. 4 Polizeigesetz (PolG BW) idF d. G v. 20.11.2012 GBl. BW 2012, 625 mWv 29.11.2012 (vgl. BGBl. I 2012, 2726) \\\n{\\u0167} 25 Abs. 1 bis 3: Bremen - Abweichung durch {\\u0167} 2 des Gesetzes zur Behandlungseinleitung bei Infektionen mit {\\u0252}bertragbaren Krankheiten durch Dritte (BremBl{\\u0252}KDG) v. 24.3.2015 Brem. GBl. S. 118 mWv 26.3.2015 (vgl. BGBl. I 2015, 700)\\\n}"
}