{
  "documentIdentifier" : "BJNR104510000BJNE004403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gesundheitsamt unterrichtet insbesondere in den F{\\u0228}llen des {\\u0167} 25 Absatz 1 unverz{\\u0252}glich andere Gesundheits{\\u0228}mter oder die zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen nach den {\\u0167}{\\u0167} 54 bis 54b, deren Aufgaben nach diesem Gesetz ber{\\u0252}hrt sind, und {\\u0252}bermittelt ihnen die zur Erf{\\u0252}llung von deren Aufgaben erforderlichen Angaben, sofern ihm die Angaben vorliegen. Die zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen nach den {\\u0167}{\\u0167} 54 bis 54b unterrichten das Gesundheitsamt, wenn dessen Aufgaben nach diesem Gesetz ber{\\u0252}hrt sind, und {\\u0252}bermitteln diesem die zur Erf{\\u0252}llung von dessen Aufgaben erforderlichen Angaben, soweit ihnen die Angaben vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesundheitsamt unterrichtet unverz{\\u0252}glich die f{\\u0252}r die {\\u0220}berwachung nach {\\u0167} 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuchs {\\u0246}rtlich zust{\\u0228}ndige Lebensmittel{\\u0252}berwachungsbeh{\\u0246}rde, wenn auf Grund von Tatsachen feststeht oder der Verdacht besteht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass ein spezifisches Lebensmittel, das an Endverbraucher abgegeben wurde, in mindestens zwei F{\\u0228}llen mit epidemiologischem Zusammenhang Ursache einer {\\u0252}bertragbaren Krankheit ist, oder\\\n\\tab 2.\\tab dass Krankheitserreger auf Lebensmittel {\\u0252}bertragen wurden und deshalb eine Weiterverbreitung der Krankheit durch Lebensmittel zu bef{\\u0252}rchten ist.\\\n\\pard\nDas Gesundheitsamt stellt folgende Angaben zur Verf{\\u0252}gung, soweit sie ihm vorliegen und die Angaben f{\\u0252}r die von der zust{\\u0228}ndigen Lebensmittel{\\u0252}berwachungsbeh{\\u0246}rde zu treffenden Ma{\\u0223}nahmen erforderlich sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahl der Kranken, Krankheitsverd{\\u0228}chtigen, Ansteckungsverd{\\u0228}chtigen und Ausscheider, auf Ersuchen der Lebensmittel{\\u0252}berwachungsbeh{\\u0246}rde auch Namen und Erreichbarkeitsdaten,\\\n\\tab 2.\\tab betroffenes Lebensmittel,\\\n\\tab 3.\\tab an Endverbraucher abgegebene Menge des Lebensmittels,\\\n\\tab 4.\\tab Ort und Zeitraum seiner Abgabe,\\\n\\tab 5.\\tab festgestellter Krankheitserreger und\\\n\\tab 6.\\tab von Personen entgegen {\\u0167} 42 ausge{\\u0252}bte T{\\u0228}tigkeit sowie Ort der Aus{\\u0252}bung.\\\n\\pard\n\\pard\\sb100\n(3) Das Gesundheitsamt unterrichtet unverz{\\u0252}glich die nach {\\u0167} 4 Absatz 1 des Tiergesundheitsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund von Tatsachen feststeht oder der Verdacht besteht, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erreger einer {\\u0252}bertragbaren Krankheit unmittelbar oder mittelbar von Tieren auf eine betroffene Person {\\u0252}bertragen wurden oder\\\n\\tab b)\\tab Erreger von einer betroffenen Person auf Tiere {\\u0252}bertragen wurden, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es sich um Erreger einer nach einer auf Grund des Tiergesundheitsgesetzes erlassenen Rechtsverordnung anzeigepflichtigen Tierseuche oder meldepflichtigen Tierkrankheit handelt.\\\n\\pard\nDas Gesundheitsamt {\\u0252}bermittelt der nach {\\u0167} 4 Absatz 1 des Tiergesundheitsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde Angaben zum festgestellten Erreger, zur Tierart und zum Standort der Tiere, sofern ihm die Angaben vorliegen.\\\n\\pard\\sb100\n(4) Das Gesundheitsamt unterrichtet unverz{\\u0252}glich die f{\\u0252}r den Immissionsschutz zust{\\u0228}ndige Beh{\\u0246}rde, wenn im Fall einer {\\u0246}rtlichen oder zeitlichen H{\\u0228}ufung von Infektionen mit Legionella sp. der Verdacht besteht, dass Krankheitserreger durch Aerosole in der Au{\\u0223}enluft auf den Menschen {\\u0252}bertragen wurden. Das Gesundheitsamt {\\u0252}bermittelt der f{\\u0252}r den Immissionsschutz zust{\\u0228}ndigen Beh{\\u0246}rde Angaben zu den wahrscheinlichen Orten und Zeitpunkten der Infektionen, sofern ihm die Angaben vorliegen.\\\n\\pard\\sb100\n(5) Das Gesundheitsamt unterrichtet unverz{\\u0252}glich die zust{\\u0228}ndige Landesbeh{\\u0246}rde, wenn der Verdacht besteht, dass ein Arzneimittel die Quelle einer Infektion ist. Das Gesundheitsamt {\\u0252}bermittelt der zust{\\u0228}ndigen Landesbeh{\\u0246}rde alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers und die Chargenbezeichnung. {\\u0220}ber die betroffene Person sind ausschlie{\\u0223}lich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die Angaben unverz{\\u0252}glich der nach {\\u0167} 77 des Arzneimittelgesetzes zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Die personenbezogenen Daten sind zu pseudonymisieren.\\\n\\pard\\sb100\n(6) Steht auf Grund von Tatsachen fest oder besteht der Verdacht, dass jemand, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert ist, oder dass ein Verstorbener, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert war, nach dem vermuteten Zeitpunkt der Infektion Blut-, Organ-, Gewebe- oder Zellspender war, so hat das Gesundheitsamt, wenn es sich dabei um eine durch Blut, Blutprodukte, Organe, Gewebe oder Zellen {\\u0252}bertragbare Krankheit oder Infektion handelt, die zust{\\u0228}ndigen Beh{\\u0246}rden von Bund und L{\\u0228}ndern unverz{\\u0252}glich {\\u0252}ber den Befund oder Verdacht zu unterrichten. Es meldet dabei die ihm bekannt gewordenen Sachverhalte. Nach den S{\\u0228}tzen 1 und 2 hat es bei Spendern vermittlungspflichtiger Organe ({\\u0167} 1a Nummer 2 des Transplantationsgesetzes) auch die nach {\\u0167} 11 des Transplantationsgesetzes errichtete oder bestimmte Koordinierungsstelle zu unterrichten, bei sonstigen Organ-, Gewebe- oder Zellspendern nach den Vorschriften des Transplantationsgesetzes die Einrichtung der medizinischen Versorgung, in der das Organ, das Gewebe oder die Zelle {\\u0252}bertragen wurde oder {\\u0252}bertragen werden soll, und die Gewebeeinrichtung, die das Gewebe oder die Zelle entnommen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}