{
  "documentIdentifier" : "BJNR104510000BJNE004703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat anzuordnen, dass Personen, die an Lungenpest oder an von Mensch zu Mensch {\\u0252}bertragbarem h{\\u0228}morrhagischem Fieber erkrankt oder dessen verd{\\u0228}chtig sind, unverz{\\u0252}glich in einem Krankenhaus oder einer f{\\u0252}r diese Krankheiten geeigneten Einrichtung abgesondert werden. Bei sonstigen Kranken sowie Krankheitsverd{\\u0228}chtigen, Ansteckungsverd{\\u0228}chtigen und Ausscheidern kann angeordnet werden, dass sie in einem geeigneten Krankenhaus oder in sonst geeigneter Weise abgesondert werden, bei Ausscheidern jedoch nur, wenn sie andere Schutzma{\\u0223}nahmen nicht befolgen, befolgen k{\\u0246}nnen oder befolgen w{\\u0252}rden und dadurch ihre Umgebung gef{\\u0228}hrden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt der Betroffene den seine Absonderung betreffenden Anordnungen nicht nach oder ist nach seinem bisherigen Verhalten anzunehmen, dass er solchen Anordnungen nicht ausreichend Folge leisten wird, so ist er zwangsweise durch Unterbringung in einem abgeschlossenen Krankenhaus oder einem abgeschlossenen Teil eines Krankenhauses abzusondern. Ansteckungsverd{\\u0228}chtige und Ausscheider k{\\u0246}nnen auch in einer anderen geeigneten abgeschlossenen Einrichtung abgesondert werden. Das Grundrecht der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) kann insoweit eingeschr{\\u0228}nkt werden. Buch 7 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Abgesonderte hat die Anordnungen des Krankenhauses oder der sonstigen Absonderungseinrichtung zu befolgen und die Ma{\\u0223}nahmen zu dulden, die der Aufrechterhaltung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Einrichtung oder der Sicherung des Unterbringungszwecks dienen. Insbesondere d{\\u0252}rfen ihm Gegenst{\\u0228}nde, die unmittelbar oder mittelbar einem Entweichen dienen k{\\u0246}nnen, abgenommen und bis zu seiner Entlassung anderweitig verwahrt werden. F{\\u0252}r ihn eingehende oder von ihm ausgehende Pakete und schriftliche Mitteilungen k{\\u0246}nnen in seinem Beisein ge{\\u0246}ffnet und zur{\\u0252}ckgehalten werden, soweit dies zur Sicherung des Unterbringungszwecks erforderlich ist. Die bei der Absonderung erhobenen personenbezogenen Daten sowie die {\\u0252}ber Pakete und schriftliche Mitteilungen gewonnenen Erkenntnisse d{\\u0252}rfen nur f{\\u0252}r Zwecke dieses Gesetzes verarbeitet werden. Postsendungen von Gerichten, Beh{\\u0246}rden, gesetzlichen Vertretern, Rechtsanw{\\u0228}lten, Notaren oder Seelsorgern d{\\u0252}rfen weder ge{\\u0246}ffnet noch zur{\\u0252}ckgehalten werden; Postsendungen an solche Stellen oder Personen d{\\u0252}rfen nur ge{\\u0246}ffnet und zur{\\u0252}ckgehalten werden, soweit dies zum Zwecke der Entseuchung notwendig ist. Die Grundrechte der k{\\u0246}rperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 Grundgesetz), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) und das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 Grundgesetz) werden insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Der behandelnde Arzt und die zur Pflege bestimmten Personen haben freien Zutritt zu abgesonderten Personen. Dem Seelsorger oder Urkundspersonen muss, anderen Personen kann der behandelnde Arzt den Zutritt unter Auferlegung der erforderlichen Verhaltensma{\\u0223}regeln gestatten.\\\n\\pard\\sb100\n(5) Die Tr{\\u0228}ger der Einrichtungen haben daf{\\u0252}r zu sorgen, dass das eingesetzte Personal sowie die weiteren gef{\\u0228}hrdeten Personen den erforderlichen Impfschutz oder eine spezifische Prophylaxe erhalten.\\\n\\pard\\sb100\n(6) Die L{\\u0228}nder haben daf{\\u0252}r Sorge zu tragen, dass die nach Absatz 1 Satz 1 notwendigen R{\\u0228}ume, Einrichtungen und Transportmittel zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndigen Gebietsk{\\u0246}rperschaften haben daf{\\u0252}r zu sorgen, dass die nach Absatz 1 Satz 2 und Absatz 2 notwendigen R{\\u0228}ume, Einrichtungen und Transportmittel sowie das erforderliche Personal zur Durchf{\\u0252}hrung von Absonderungsma{\\u0223}nahmen au{\\u0223}erhalb der Wohnung zur Verf{\\u0252}gung stehen. Die R{\\u0228}ume und Einrichtungen zur Absonderung nach Absatz 2 sind n{\\u0246}tigenfalls von den L{\\u0228}ndern zu schaffen und zu unterhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}