{
  "documentIdentifier" : "BJNR109010009BJNE002001140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Truppenverwendung durch die {\\u0220}berf{\\u0252}hrung der Einfuhrware in den zollrechtlich freien Verkehr beendet, gelten f{\\u0252}r die Entstehung der Abgabenschuld dieser Einfuhrwaren vorbehaltlich Absatz 3 die Vorschriften des Zollkodex und der Zollkodex-Durchf{\\u0252}hrungsverordnung, die darauf Bezug nehmenden Vorschriften des Umsatzsteuergesetzes sowie die Verbrauchsteuergesetze.\\\n\\pard\n\\pard\\sb100\n(2) Werden Waren zweckwidrig im Sinne des {\\u0167} 17 verwendet, entsteht eine Einfuhrabgabenschuld, es sei denn, die Pflichtverletzung im Sinne des {\\u0167} 17 hat sich auf die ordnungsgem{\\u0228}{\\u0223}e Inanspruchnahme der Truppenverwendung nicht ausgewirkt. Die Einfuhrabgabenschuld entsteht im Zeitpunkt der zweckwidrigen Verwendung. In den F{\\u0228}llen des {\\u0167} 17 Abs. 2 Nr. 3 entsteht die Einfuhrabgabenschuld im Zeitpunkt der tats{\\u0228}chlichen Ausfuhr der Waren aus dem Geltungsbereich des Gesetzes in einen anderen Mitgliedstaat.\\\n\\pard\\sb100\n(3) Eine Einfuhrabgabenschuld nach den Abs{\\u0228}tzen 1 und 2 entsteht nicht f{\\u0252}r Abgabenarten, f{\\u0252}r die eine Verg{\\u0252}nstigung nach den {\\u0167}{\\u0167} 3 bis 11 nicht in Anspruch genommen wurde.\\\n\\pard\\sb100\n(4) Abgabenschuldner in den F{\\u0228}llen des Absatzes 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, die nicht Mitglied der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere ist, welche die Waren, hinsichtlich derer eine Pflicht aus der Truppenverwendung verletzt wurde, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in unmittelbarem Zusammenhang mit der Pflichtverletzung erworben oder in Besitz genommen hat oder im Zeitpunkt der Pflichtverletzung bereits im Besitz hatte, oder\\\n\\tab b)\\tab erworben oder in Besitz genommen hat, obwohl sie im Zeitpunkt des Erwerbs oder der Inbesitznahme wusste oder vern{\\u0252}nftigerweise h{\\u0228}tte wissen k{\\u0246}nnen, dass hinsichtlich dieser Ware eine Pflicht aus der Truppenverwendung verletzt wurde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab daneben das Mitglied der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere, das die Pflichtverletzung begangen hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}