{
  "documentIdentifier" : "BJNR109010009BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen kann zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren der Truppenverwendung einschlie{\\u0223}lich der {\\u0220}berf{\\u0252}hrung, der Beendigung und des Bewilligungsverfahrens nach {\\u0167} 3 Abs. 2 sowie den Inhalt der Bewilligung n{\\u0228}her regeln;\\\n\\tab 2.\\tab Ausnahmen von den in den {\\u0167}{\\u0167} 16 und 17 genannten Pflichten zulassen;\\\n\\tab 3.\\tab Bedingungen definieren, unter denen Waren im Rahmen von Veranstaltungen oder aus dienstlichen oder pers{\\u0246}nlichen Gr{\\u0252}nden an nichtberechtigte Personen abgegeben werden k{\\u0246}nnen;\\\n\\tab 4.\\tab die Pflichtverletzungen bestimmen, die sich auf die ordnungsgem{\\u0228}{\\u0223}e Inanspruchnahme der Truppenverwendung nicht ausgewirkt haben;\\\n\\tab 5.\\tab f{\\u0252}r Personen, die Anspruch auf Versorgung durch die ausl{\\u0228}ndischen Streitkr{\\u0228}fte haben, eine vereinfachte und pauschalierte Abgabenerhebung regeln;\\\n\\tab 6.\\tab die Gleichstellung weiterer Personen oder Personengruppen mit den Personen nach Nummer 5 regeln;\\\n\\tab 7.\\tab Ordnungswidrigkeiten im Sinne des {\\u0167} 382 Abs. 1 Nr. 2 der Abgabenordnung im Zusammenhang mit den nach den Nummern 1 bis 5 getroffenen Regelungen n{\\u0228}her bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r Waren, die im Rahmen der Pflege gesellschaftlicher und dienstlicher Beziehungen von den ausl{\\u0228}ndischen Streitkr{\\u0228}ften, Hauptquartieren oder ihren Mitgliedern an andere Personen abgegeben werden, Abgabenfreiheit anordnen, wenn die Waren wegen ihrer Beschaffenheit oder ihrer besonderen Widmung nicht mehr am Wirtschaftsverkehr teilnehmen oder wenn es sich um Waren in kleinen Mengen oder von geringem Wert handelt und durch die Abgabenfreiheit schutzw{\\u0252}rdige Interessen der inl{\\u0228}ndischen Wirtschaft nicht verletzt werden.\\\n}"
}