{
  "documentIdentifier" : "BJNR024850976BJNE015202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beamte, die nach dem 11. Februar 2009 nach {\\u0167} 52 Abs. 1 und 2 des Bundesbeamtengesetzes in den Ruhestand versetzt werden, ist {\\u0167} 14 Abs. 3 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der Vollendung des 65. Lebensjahres tritt, wenn sie vor dem 1. Januar 1952 geboren sind, die Vollendung des 63. Lebensjahres.\\\n\\tab 2.\\tab An die Stelle der Vollendung des 65. Lebensjahres tritt, wenn sie nach dem 31. Dezember 1951 und vor dem 1. Januar 1964 geboren sind, das Erreichen folgenden Lebensalters: \\\n\\\n\\tab\\tab Geburtsdatum bisLebensalterJahrMonat31. Januar 195263129. Februar 195263231. M{\\u0228}rz 195263330. April 195263431. Mai 195263531. Dezember 195263631. Dezember 195363731. Dezember 195463831. Dezember 195563931. Dezember 1956631031. Dezember 1957631131. Dezember 195864031. Dezember 195964231. Dezember 196064431. Dezember 196164631. Dezember 196264831. Dezember 19636410\\\n\\tab 3.\\tab F{\\u0252}r am 12. Februar 2009 vorhandene Beamte, die vor dem 1. Januar 1955 geboren sind, deren Schwerbehinderung im Sinne des {\\u0167} 2 Abs. 2 des Neunten Buches Sozialgesetzbuch bis zum 31. Dezember 2006 anerkannt und denen Altersteilzeit nach {\\u0167} 93 Absatz 1 des Bundesbeamtengesetzes bewilligt wurde, sowie f{\\u0252}r Beamte, die nach den {\\u0167}{\\u0167} 52 und 93 Absatz 2 Satz 3 des Bundesbeamtengesetzes in den Ruhestand versetzt werden, gilt {\\u0167} 14 Abs. 3 in der bis zum 11. Februar 2009 geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Beamte, die nach dem 11. Februar 2009 nach {\\u0167} 52 Abs. 3 des Bundesbeamtengesetzes in den Ruhestand versetzt werden, ist {\\u0167} 14 Abs. 3 Satz 1 Nr. 2 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle des Erreichens der gesetzlichen Altersgrenze tritt, wenn sie vor dem 1. Januar 1949 geboren sind, die Vollendung des 65. Lebensjahres.\\\n\\tab 2.\\tab An die Stelle des Erreichens der gesetzlichen Altersgrenze tritt, wenn sie nach dem 31. Dezember 1948 und vor dem 1. Januar 1950 geboren sind, das Erreichen folgenden Lebensalters: \\\n\\\n\\tab\\tab Geburtsdatum bisLebensalterJahrMonat31. Januar 194965128. Februar 194965231. Dezember 1949653\\\n\\tab 3.\\tab F{\\u0252}r am 12. Februar 2009 vorhandene Beamte, die vor dem 1. Januar 1955 geboren sind und denen Altersteilzeit nach {\\u0167} 93 Absatz 1 des Bundesbeamtengesetzes bewilligt wurde, tritt an die Stelle des Erreichens der f{\\u0252}r den Beamten geltenden gesetzlichen Altersgrenze die Vollendung des 65. Lebensjahres.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Beamte, die nach dem 11. Februar 2009 wegen Dienstunf{\\u0228}higkeit, die nicht auf einem Dienstunfall beruht, in den Ruhestand versetzt werden, ist {\\u0167} 14 Abs. 3 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der Vollendung des 65. Lebensjahres tritt, wenn sie vor dem 1. Januar 2012 in den Ruhestand versetzt werden, die Vollendung des 63. Lebensjahres.\\\n\\tab 2.\\tab An die Stelle der Vollendung des 65. Lebensjahres tritt, wenn sie nach dem 31. Dezember 2011 und vor dem 1. Januar 2024 in den Ruhestand versetzt werden, das Erreichen folgenden Lebensalters: Zeitpunkt der\\\n\\tab\\tab  Versetzung in den\\\n\\tab\\tab  Ruhestand vor demLebensalterJahrMonat1. Februar 20126311. M{\\u0228}rz 20126321. April 20126331. Mai 20126341. Juni 20126351. Januar 20136361. Januar 20146371. Januar 20156381. Januar 20166391. Januar 201763101. Januar 201863111. Januar 20196401. Januar 20206421. Januar 20216441. Januar 20226461. Januar 20236481. Januar 20246410\\\n\\tab 3.\\tab F{\\u0252}r Beamte, die vor dem 1. Januar 2024 in den Ruhestand versetzt werden, gilt {\\u0167} 14 Abs. 3 Satz 6 mit der Ma{\\u0223}gabe, dass an die Stelle der Zahl {\\u8222}40{\\u8220} die Zahl {\\u8222}35{\\u8220} tritt. {\\u8220}\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}