{
  "documentIdentifier" : "BJNR024850976BJNE015301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Tode eines Beamten mit Dienstbez{\\u0252}gen oder eines Beamten auf Widerruf im Vorbereitungsdienst erhalten der hinterbliebene Ehegatte und die Abk{\\u0246}mmlinge des Beamten Sterbegeld. Das Sterbegeld ist in H{\\u0246}he des Zweifachen der Dienstbez{\\u0252}ge oder der Anw{\\u0228}rterbez{\\u0252}ge des Verstorbenen ausschlie{\\u0223}lich der Zuschl{\\u0228}ge f{\\u0252}r Personen nach {\\u0167} 53 Abs. 4 Nr. 2 des Bundesbesoldungsgesetzes, des Auslandsverwendungszuschlags und der Verg{\\u0252}tungen in einer Summe zu zahlen; {\\u0167} 5 Abs. 1 Satz 2 und 3 gilt entsprechend. Die S{\\u0228}tze 1 und 2 gelten entsprechend beim Tode eines Ruhestandsbeamten oder eines entlassenen Beamten, der im Sterbemonat einen Unterhaltsbeitrag erhalten hat; an die Stelle der Dienstbez{\\u0252}ge tritt das Ruhegehalt oder der Unterhaltsbeitrag zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 50 Abs. 1.\\\n\\pard\n\\pard\\sb100\n(2) Sind Anspruchsberechtigte im Sinne des Absatzes 1 nicht vorhanden, so ist Sterbegeld auf Antrag zu gew{\\u0228}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwandten der aufsteigenden Linie, Geschwistern, Geschwisterkindern sowie Stiefkindern, wenn sie zur Zeit des Todes des Beamten mit diesem in h{\\u0228}uslicher Gemeinschaft gelebt haben oder wenn der Verstorbene ganz oder {\\u0252}berwiegend ihr Ern{\\u0228}hrer gewesen ist,\\\n\\tab 2.\\tab sonstigen Personen, die die Kosten der letzten Krankheit oder der Bestattung getragen haben, bis zur H{\\u0246}he ihrer Aufwendungen, h{\\u0246}chstens jedoch in H{\\u0246}he des Sterbegeldes nach Absatz 1 Satz 2 und 3.\\\n\\pard\n\\pard\\sb100\n(3) Stirbt eine Witwe oder eine fr{\\u0252}here Ehefrau eines Beamten, der im Zeitpunkt des Todes Witwengeld oder ein Unterhaltsbeitrag zustand, so erhalten die in Absatz 1 genannten Kinder Sterbegeld, wenn sie berechtigt sind, Waisengeld oder einen Unterhaltsbeitrag zu beziehen und wenn sie zur Zeit des Todes zur h{\\u0228}uslichen Gemeinschaft der Verstorbenen geh{\\u0246}rt haben. Absatz 1 Satz 2 erster Halbsatz gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der Dienstbez{\\u0252}ge das Witwengeld oder der Unterhaltsbeitrag tritt.\\\n\\pard\\sb100\n(4) Sind mehrere gleichberechtigte Personen vorhanden, so ist f{\\u0252}r die Bestimmung des Zahlungsempf{\\u0228}ngers die Reihenfolge der Aufz{\\u0228}hlung in den Abs{\\u0228}tzen 1 und 2 ma{\\u0223}gebend; bei Vorliegen eines wichtigen Grundes kann von dieser Reihenfolge abgewichen oder das Sterbegeld aufgeteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}