{
  "documentIdentifier" : "BJNR024850976BJNE015401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 19 Abs. 1 Satz 2 Nr. 2 ist, sofern die besonderen Umst{\\u0228}nde des Falles keine volle oder teilweise Versagung rechtfertigen, ein Unterhaltsbeitrag in H{\\u0246}he des Witwengeldes zu gew{\\u0228}hren. Eink{\\u0252}nfte sind in angemessenem Umfang anzurechnen. Verzichtet die Versorgungsberechtigte auf Eink{\\u0252}nfte oder wird ihr an deren Stelle eine Kapitalleistung gezahlt, ist der Betrag anzurechnen, der ansonsten zu zahlen w{\\u0228}re; {\\u0167} 55 Absatz 1 Satz 8 und 9 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der geschiedenen Ehefrau eines verstorbenen Beamten oder Ruhestandsbeamten, die im Falle des Fortbestehens der Ehe Witwengeld erhalten h{\\u0228}tte, ist auf Antrag ein Unterhaltsbeitrag insoweit zu gew{\\u0228}hren, als sie im Zeitpunkt des Todes des Beamten oder Ruhestandsbeamten gegen diesen einen Anspruch auf schuldrechtlichen Versorgungsausgleich nach {\\u0167} 1587f Nr. 2 des B{\\u0252}rgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung wegen einer Anwartschaft oder eines Anspruchs nach {\\u0167} 1587a Abs. 2 Nr. 1 des B{\\u0252}rgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung hatte. Der Unterhaltsbeitrag wird jedoch nur gew{\\u0228}hrt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab solange die geschiedene Ehefrau erwerbsgemindert im Sinne des Sechsten Buches Sozialgesetzbuch ist oder mindestens ein waisengeldberechtigtes Kind erzieht oder\\\n\\tab 2.\\tab wenn sie das sechzigste Lebensjahr vollendet hat.\\\n\\pard\nDer Erziehung eines waisengeldberechtigten Kindes steht die Sorge f{\\u0252}r ein waisengeldberechtigtes Kind mit k{\\u0246}rperlichen oder geistigen Gebrechen gleich. Der nach Satz 1 festgestellte Betrag ist in einem Prozentsatz des Witwengeldes festzusetzen; der Unterhaltsbeitrag darf f{\\u0252}nf Sechstel des entsprechend {\\u0167} 57 gek{\\u0252}rzten Witwengeldes nicht {\\u0252}bersteigen. {\\u0167} 21 gilt entsprechend.\\\n\\pard\\sb100\n(3) Absatz 2 gilt entsprechend f{\\u0252}r die fr{\\u0252}here Ehefrau eines verstorbenen Beamten oder Ruhestandsbeamten, deren Ehe mit diesem aufgehoben oder f{\\u0252}r nichtig erkl{\\u0228}rt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}