{
  "documentIdentifier" : "BJNR024850976BJNE015501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind durch Entscheidung des Familiengerichts \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwartschaften in einer gesetzlichen Rentenversicherung nach {\\u0167} 1587b Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung oder\\\n\\tab 2.\\tab Anrechte nach dem Versorgungsausgleichsgesetz\\\n\\pard\n{\\u0252}bertragen oder begr{\\u0252}ndet worden, werden nach Wirksamkeit dieser Entscheidung die Versorgungsbez{\\u0252}ge der ausgleichspflichtigen Person und ihrer Hinterbliebenen nach Anwendung von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften um den nach Absatz 2 oder Absatz 3 berechneten Betrag gek{\\u0252}rzt. Das Ruhegehalt, das die ausgleichspflichtige Person im Zeitpunkt der Wirksamkeit der Entscheidung des Familiengerichts {\\u0252}ber den Versorgungsausgleich erh{\\u0228}lt, wird erst gek{\\u0252}rzt, wenn aus der Versicherung der ausgleichsberechtigten Person eine Rente zu gew{\\u0228}hren ist; dies gilt nur, wenn der Anspruch auf Ruhegehalt vor dem 1. September 2009 entstanden und das Verfahren {\\u0252}ber den Versorgungsausgleich zu diesem Zeitpunkt eingeleitet worden ist. Das einer Vollwaise zu gew{\\u0228}hrende Waisengeld wird nicht gek{\\u0252}rzt, wenn nach dem Recht der gesetzlichen Rentenversicherungen die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Waisenrente aus der Versicherung der ausgleichsberechtigten Person nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Der K{\\u0252}rzungsbetrag f{\\u0252}r das Ruhegehalt berechnet sich aus dem Monatsbetrag der durch die Entscheidung des Familiengerichts begr{\\u0252}ndeten Anwartschaften oder {\\u0252}bertragenen Anrechte; in den F{\\u0228}llen des {\\u0167} 10 Absatz 2 des Versorgungsausgleichsgesetzes berechnet sich der K{\\u0252}rzungsbetrag aus dem sich nach Verrechnung ergebenden Monatsbetrag. Der Monatsbetrag erh{\\u0246}ht oder vermindert sich bei einem Beamten um die Vomhunderts{\\u0228}tze der nach dem Ende der Ehezeit bis zum Zeitpunkt des Eintritts in den Ruhestand eingetretenen Erh{\\u0246}hungen oder Verminderungen der beamtenrechtlichen Versorgungsbez{\\u0252}ge, die in festen Betr{\\u0228}gen festgesetzt sind. Vom Zeitpunkt des Eintritts in den Ruhestand an, bei einem Ruhestandsbeamten vom Tag nach dem Ende der Ehezeit an, erh{\\u0246}ht oder vermindert sich der K{\\u0252}rzungsbetrag in dem Verh{\\u0228}ltnis, in dem sich das Ruhegehalt vor Anwendung von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften durch Anpassung der Versorgungsbez{\\u0252}ge erh{\\u0246}ht oder vermindert.\\\n\\pard\\sb100\n(3) Der K{\\u0252}rzungsbetrag f{\\u0252}r das Witwen- und Waisengeld berechnet sich aus dem K{\\u0252}rzungsbetrag nach Absatz 2 f{\\u0252}r das Ruhegehalt, das der Beamte erhalten hat oder h{\\u0228}tte erhalten k{\\u0246}nnen, wenn er am Todestag in den Ruhestand getreten w{\\u0228}re, nach den Anteilss{\\u0228}tzen des Witwen- oder Waisengeldes.\\\n\\pard\\sb100\n(4) Ein Unterhaltsbeitrag nach {\\u0167} 22 Abs. 2 oder 3 oder nach entsprechendem bisherigen Recht und eine Abfindungsrente nach bisherigem Recht werden nicht gek{\\u0252}rzt.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 1 Satz 2 und des {\\u0167} 5 des Gesetzes zur Regelung von H{\\u0228}rten im Versorgungsausgleich vom 21. Februar 1983 in der bis zum 31. August 2009 geltenden Fassung steht die Zahlung des Ruhegehalts der ausgleichspflichtigen Person f{\\u0252}r den Fall r{\\u0252}ckwirkender oder erst nachtr{\\u0228}glich bekannt werdender Rentengew{\\u0228}hrung an die ausgleichsberechtigte Person oder deren Hinterbliebene unter dem Vorbehalt der R{\\u0252}ckforderung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}