{
  "documentIdentifier" : "BJNR169100999BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geb{\\u0252}hren sind nach den einfachen Geb{\\u0252}hrens{\\u0228}tzen des Geb{\\u0252}hrenverzeichnisses zu berechnen, wenn der Tierhalter auf Grund einer allgemeinen {\\u0246}ffentlich-rechtlichen Anordnung oder im Rahmen eines mit {\\u0246}ffentlichen Mitteln gef{\\u0246}rderten Verfahrens, f{\\u0252}r das eine Kostenvereinbarung zwischen Kostentr{\\u0228}ger und Tier{\\u0228}rztekammer getroffen worden ist, tier{\\u0228}rztliche Leistungen in Anspruch nimmt. Die einfachen Geb{\\u0252}hrens{\\u0228}tze sind auch dann zu berechnen, wenn tier{\\u0228}rztliche Leistungen an Tieren erbracht werden, die zur Erf{\\u0252}llung hoheitlicher Aufgaben gehalten werden, und f{\\u0252}r die Bund, L{\\u0228}nder, Gemeinden oder andere {\\u0246}ffentlich-rechtliche Kostentr{\\u0228}ger die Zahlung leisten. Die Regelungen {\\u0252}ber die Geb{\\u0252}hren f{\\u0252}r amtstier{\\u0228}rztliche Verrichtungen und solche tier{\\u0228}rztlichen Leistungen, die ein Tierarzt in amtlicher Eigenschaft erbringt, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 2 findet nur Anwendung, wenn dem Tierarzt vor der Inanspruchnahme eine von dem Zahlungspflichtigen ausgestellte Bescheinigung vorgelegt wird; dies gilt nicht, wenn dem Tierarzt die Besitzverh{\\u0228}ltnisse oder die Umst{\\u0228}nde der Tierhaltung nach Absatz 1 Satz 2 pers{\\u0246}nlich bekannt sind. In dringenden F{\\u0228}llen kann die Bescheinigung auch nachgereicht werden.\\\n\\pard\\sb100\n(3) Soweit besondere Schwierigkeiten der tier{\\u0228}rztlichen Leistung oder ein erheblicher Zeitaufwand dies rechtfertigen, kann in den F{\\u0228}llen des Absatzes 1 Satz 2 eine h{\\u0246}here Geb{\\u0252}hr berechnet werden.\\\n\\pard\\sb100\n(4) Einfache Geb{\\u0252}hrens{\\u0228}tze nach Absatz 1 erh{\\u0246}hen sich um 100 vom Hundert, bei landwirtschaftlich genutzten Tieren um 50 vom Hundert, f{\\u0252}r Leistungen, die auf Verlangen des Tierbesitzers bei Nacht, an Wochenenden und an Feiertagen erbracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}