{
  "documentIdentifier" : "BJNR195010004BJNE003009311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufenthaltserlaubnis zur Herstellung und Wahrung der famili{\\u0228}ren Lebensgemeinschaft im Bundesgebiet f{\\u0252}r ausl{\\u0228}ndische Familienangeh{\\u0246}rige (Familiennachzug) wird zum Schutz von Ehe und Familie gem{\\u0228}{\\u0223} Artikel 6 des Grundgesetzes erteilt und verl{\\u0228}ngert.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Familiennachzug wird nicht zugelassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feststeht, dass die Ehe oder das Verwandtschaftsverh{\\u0228}ltnis ausschlie{\\u0223}lich zu dem Zweck geschlossen oder begr{\\u0252}ndet wurde, dem Nachziehenden die Einreise in das und den Aufenthalt im Bundesgebiet zu erm{\\u0246}glichen, oder\\\n\\tab 2.\\tab tats{\\u0228}chliche Anhaltspunkte die Annahme begr{\\u0252}nden, dass einer der Ehegatten zur Eingehung der Ehe gen{\\u0246}tigt wurde.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Herstellung und Wahrung einer lebenspartnerschaftlichen Gemeinschaft im Bundesgebiet finden die Abs{\\u0228}tze 1a und 3, {\\u0167} 9 Abs. 3, {\\u0167} 9c Satz 2, die {\\u0167}{\\u0167} 28 bis 31, 36a, 51 Absatz 2 und 10 Satz 2 entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Die Erteilung der Aufenthaltserlaubnis zum Zweck des Familiennachzugs kann versagt werden, wenn derjenige, zu dem der Familiennachzug stattfindet, f{\\u0252}r den Unterhalt von anderen Familienangeh{\\u0246}rigen oder anderen Haushaltsangeh{\\u0246}rigen auf Leistungen nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch angewiesen ist. Von {\\u0167} 5 Abs. 1 Nr. 2 kann abgesehen werden.\\\n\\pard\\sb100\n(3a) Die Erteilung der Aufenthaltserlaubnis zum Zweck des Familiennachzugs ist zu versagen, wenn derjenige, zu dem der Familiennachzug stattfinden soll, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die freiheitliche demokratische Grundordnung oder die Sicherheit der Bundesrepublik Deutschland gef{\\u0228}hrdet; hiervon ist auszugehen, wenn Tatsachen die Schlussfolgerung rechtfertigen, dass er einer Vereinigung angeh{\\u0246}rt oder angeh{\\u0246}rt hat, die den Terrorismus unterst{\\u0252}tzt oder er eine derartige Vereinigung unterst{\\u0252}tzt oder unterst{\\u0252}tzt hat oder er eine in {\\u0167} 89a Absatz 1 des Strafgesetzbuches bezeichnete schwere staatsgef{\\u0228}hrdende Gewalttat nach {\\u0167} 89a Absatz 2 des Strafgesetzbuches vorbereitet oder vorbereitet hat,\\\n\\tab 2.\\tab zu den Leitern eines Vereins geh{\\u0246}rte, der unanfechtbar verboten wurde, weil seine Zwecke oder seine T{\\u0228}tigkeit den Strafgesetzen zuwiderlaufen oder er sich gegen die verfassungsm{\\u0228}{\\u0223}ige Ordnung oder den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung richtet,\\\n\\tab 3.\\tab sich zur Verfolgung politischer oder religi{\\u0246}ser Ziele an Gewaltt{\\u0228}tigkeiten beteiligt oder {\\u0246}ffentlich zur Gewaltanwendung aufruft oder mit Gewaltanwendung droht oder\\\n\\tab 4.\\tab zu Hass gegen Teile der Bev{\\u0246}lkerung aufruft; hiervon ist auszugehen, wenn er auf eine andere Person gezielt und andauernd einwirkt, um Hass auf Angeh{\\u0246}rige bestimmter ethnischer Gruppen oder Religionen zu erzeugen oder zu verst{\\u0228}rken oder {\\u0246}ffentlich, in einer Versammlung oder durch Verbreiten von Schriften in einer Weise, die geeignet ist, die {\\u0246}ffentliche Sicherheit und Ordnung zu st{\\u0246}ren, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gegen Teile der Bev{\\u0246}lkerung zu Willk{\\u0252}rma{\\u0223}nahmen aufstachelt,\\\n\\tab b)\\tab Teile der Bev{\\u0246}lkerung b{\\u0246}swillig ver{\\u0228}chtlich macht und dadurch die Menschenw{\\u0252}rde anderer angreift oder\\\n\\tab c)\\tab Verbrechen gegen den Frieden, gegen die Menschlichkeit, ein Kriegsverbrechen oder terroristische Taten von vergleichbarem Gewicht billigt oder daf{\\u0252}r wirbt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Eine Aufenthaltserlaubnis zum Zweck des Familiennachzugs darf l{\\u0228}ngstens f{\\u0252}r den G{\\u0252}ltigkeitszeitraum der Aufenthaltserlaubnis des Ausl{\\u0228}nders erteilt werden, zu dem der Familiennachzug stattfindet. Sie ist f{\\u0252}r diesen Zeitraum zu erteilen, wenn der Ausl{\\u0228}nder, zu dem der Familiennachzug stattfindet, eine Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 18d, 18f oder {\\u0167} 38a besitzt, eine Blaue Karte EU, eine ICT-Karte oder eine Mobiler-ICT-Karte besitzt oder sich gem{\\u0228}{\\u0223} {\\u0167} 18e berechtigt im Bundesgebiet aufh{\\u0228}lt. Im {\\u0220}brigen ist die Aufenthaltserlaubnis erstmals f{\\u0252}r mindestens ein Jahr zu erteilen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}