{
  "documentIdentifier" : "BJNR195010004BJNE003105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufenthaltserlaubnis ist dem ausl{\\u0228}ndischen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten eines Deutschen,\\\n\\tab 2.\\tab minderj{\\u0228}hrigen ledigen Kind eines Deutschen,\\\n\\tab 3.\\tab Elternteil eines minderj{\\u0228}hrigen ledigen Deutschen zur Aus{\\u0252}bung der Personensorge\\\n\\pard\nzu erteilen, wenn der Deutsche seinen gew{\\u0246}hnlichen Aufenthalt im Bundesgebiet hat. Sie ist abweichend von {\\u0167} 5 Abs. 1 Nr. 1 in den F{\\u0228}llen des Satzes 1 Nr. 2 und 3 zu erteilen. Sie soll in der Regel abweichend von {\\u0167} 5 Abs. 1 Nr. 1 in den F{\\u0228}llen des Satzes 1 Nr. 1 erteilt werden. Sie kann abweichend von {\\u0167} 5 Abs. 1 Nr. 1 dem nicht personensorgeberechtigten Elternteil eines minderj{\\u0228}hrigen ledigen Deutschen erteilt werden, wenn die famili{\\u0228}re Gemeinschaft schon im Bundesgebiet gelebt wird. {\\u0167} 30 Abs. 1 Satz 1 Nr. 1 und 2, Satz 3 und Abs. 2 Satz 1 ist in den F{\\u0228}llen des Satzes 1 Nr. 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Dem Ausl{\\u0228}nder ist in der Regel eine Niederlassungserlaubnis zu erteilen, wenn er drei Jahre im Besitz einer Aufenthaltserlaubnis ist, die famili{\\u0228}re Lebensgemeinschaft mit dem Deutschen im Bundesgebiet fortbesteht, kein Ausweisungsinteresse besteht und er {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt. {\\u0167} 9 Absatz 2 Satz 2 bis 5 gilt entsprechend. Im {\\u0220}brigen wird die Aufenthaltserlaubnis verl{\\u0228}ngert, solange die famili{\\u0228}re Lebensgemeinschaft fortbesteht.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 31 und 34 finden mit der Ma{\\u0223}gabe Anwendung, dass an die Stelle des Aufenthaltstitels des Ausl{\\u0228}nders der gew{\\u0246}hnliche Aufenthalt des Deutschen im Bundesgebiet tritt. Die einem Elternteil eines minderj{\\u0228}hrigen ledigen Deutschen zur Aus{\\u0252}bung der Personensorge erteilte Aufenthaltserlaubnis ist auch nach Eintritt der Vollj{\\u0228}hrigkeit des Kindes zu verl{\\u0228}ngern, solange das Kind mit ihm in famili{\\u0228}rer Lebensgemeinschaft lebt und das Kind sich in einer Ausbildung befindet, die zu einem anerkannten schulischen oder beruflichen Bildungsabschluss oder Hochschulabschluss f{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Auf sonstige Familienangeh{\\u0246}rige findet {\\u0167} 36 entsprechende Anwendung.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}