{
  "documentIdentifier" : "BJNR195010004BJNE003407377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufenthaltserlaubnis des Ehegatten wird im Falle der Aufhebung der ehelichen Lebensgemeinschaft als eigenst{\\u0228}ndiges, vom Zweck des Familiennachzugs unabh{\\u0228}ngiges Aufenthaltsrecht f{\\u0252}r ein Jahr verl{\\u0228}ngert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eheliche Lebensgemeinschaft seit mindestens drei Jahren rechtm{\\u0228}{\\u0223}ig im Bundesgebiet bestanden hat oder\\\n\\tab 2.\\tab der Ausl{\\u0228}nder gestorben ist, w{\\u0228}hrend die eheliche Lebensgemeinschaft im Bundesgebiet bestand\\\n\\pard\nund der Ausl{\\u0228}nder bis dahin im Besitz einer Aufenthaltserlaubnis, Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt {\\u8211} EU war, es sei denn, er konnte die Verl{\\u0228}ngerung aus von ihm nicht zu vertretenden Gr{\\u0252}nden nicht rechtzeitig beantragen. Satz 1 ist nicht anzuwenden, wenn die Aufenthaltserlaubnis des Ausl{\\u0228}nders nicht verl{\\u0228}ngert oder dem Ausl{\\u0228}nder keine Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt {\\u8211} EU erteilt werden darf, weil dies durch eine Rechtsnorm wegen des Zwecks des Aufenthalts oder durch eine Nebenbestimmung zur Aufenthaltserlaubnis nach {\\u0167} 8 Abs. 2 ausgeschlossen ist.\\\n\\pard\\sb100\n(2) Von der Voraussetzung des dreij{\\u0228}hrigen rechtm{\\u0228}{\\u0223}igen Bestandes der ehelichen Lebensgemeinschaft im Bundesgebiet nach Absatz 1 Satz 1 Nr. 1 ist abzusehen, soweit es zur Vermeidung einer besonderen H{\\u0228}rte erforderlich ist, dem Ehegatten den weiteren Aufenthalt zu erm{\\u0246}glichen, es sei denn, f{\\u0252}r den Ausl{\\u0228}nder ist die Verl{\\u0228}ngerung der Aufenthaltserlaubnis ausgeschlossen. Eine besondere H{\\u0228}rte liegt insbesondere vor, wenn die Ehe nach deutschem Recht wegen Minderj{\\u0228}hrigkeit des Ehegatten im Zeitpunkt der Eheschlie{\\u0223}ung unwirksam ist oder aufgehoben worden ist, wenn dem Ehegatten wegen der aus der Aufl{\\u0246}sung der ehelichen Lebensgemeinschaft erwachsenden R{\\u0252}ckkehrverpflichtung eine erhebliche Beeintr{\\u0228}chtigung seiner schutzw{\\u0252}rdigen Belange droht oder wenn dem Ehegatten wegen der Beeintr{\\u0228}chtigung seiner schutzw{\\u0252}rdigen Belange das weitere Festhalten an der ehelichen Lebensgemeinschaft unzumutbar ist; dies ist insbesondere anzunehmen, wenn der Ehegatte Opfer h{\\u0228}uslicher Gewalt ist. Zu den schutzw{\\u0252}rdigen Belangen z{\\u0228}hlt auch das Wohl eines mit dem Ehegatten in famili{\\u0228}rer Lebensgemeinschaft lebenden Kindes. Zur Vermeidung von Missbrauch kann die Verl{\\u0228}ngerung der Aufenthaltserlaubnis versagt werden, wenn der Ehegatte aus einem von ihm zu vertretenden Grund auf Leistungen nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch angewiesen ist.\\\n\\pard\\sb100\n(3) Wenn der Lebensunterhalt des Ehegatten nach Aufhebung der ehelichen Lebensgemeinschaft durch Unterhaltsleistungen aus eigenen Mitteln des Ausl{\\u0228}nders gesichert ist und dieser eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt {\\u8211} EU besitzt, ist dem Ehegatten abweichend von {\\u0167} 9 Abs. 2 Satz 1 Nr. 3, 5 und 6 ebenfalls eine Niederlassungserlaubnis zu erteilen.\\\n\\pard\\sb100\n(4) Die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch steht der Verl{\\u0228}ngerung der Aufenthaltserlaubnis unbeschadet des Absatzes 2 Satz 4 nicht entgegen. Danach kann die Aufenthaltserlaubnis verl{\\u0228}ngert werden, solange die Voraussetzungen f{\\u0252}r die Erteilung der Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt {\\u8211} EU nicht vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}