{
  "documentIdentifier" : "BJNR193100008BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lizenzschein: ein Zeugnis, das nach Ma{\\u0223}gabe dieser Verordnung f{\\u0252}r Personal im Sinne des {\\u0167} 1 Nr. 1 erteilt wird und in das als Zeugnis einer Auszubildendenlizenz (Auszubildendenlizenzschein) Erlaubnisse, Befugnisse und Sprachenvermerke und als Zeugnis einer Fluglotsenlizenz (Fluglotsenlizenzschein) Erlaubnisse, Befugnisse, Berechtigungen und Sprachenvermerke eingetragen werden;\\\n\\tab 2.\\tab Lizenz: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Auszubildendenlizenz (student licence), eine Genehmigung, welche den Inhaber zu T{\\u0228}tigkeiten an den Arbeitspl{\\u0228}tzen der Flugverkehrskontrolldienste unter Aufsicht eines Ausbilders f{\\u0252}r die Ausbildung am Arbeitsplatz berechtigt oder\\\n\\tab b)\\tab als Fluglotsenlizenz (licence), eine Genehmigung, welche den Inhaber berechtigt, selbstverantwortlich Flugverkehrskontrolldienste zu erbringen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Erlaubnisschein: ein Zeugnis, das nach Ma{\\u0223}gabe dieser Verordnung f{\\u0252}r Personal im Sinne des {\\u0167} 1 Nr. 2 und 3 erteilt wird und in das Erlaubnisse, Berechtigungen und, soweit erforderlich, Sprachenvermerke eingetragen werden;\\\n\\tab 4.\\tab Erlaubnis: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in einen Lizenzschein eingetragene und einen Teil der Lizenz bildende Genehmigung, in der besondere Bedingungen, Rechte oder Beschr{\\u0228}nkungen der Lizenz angegeben sind (rating) oder\\\n\\tab b)\\tab die in einen Erlaubnisschein eingetragene Genehmigung, aufgrund der unter Aufsicht eines Ausbilders Flugsicherungsbetriebsdienste in den Verwendungsbereichen Flugdatenbearbeitung in der Flugverkehrskontrolle, Fluginformationsdienst oder Flugberatung erbracht oder betrieblich genutzte flugsicherungstechnische Einrichtungen in Betrieb gehalten werden d{\\u0252}rfen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Befugnis (rating endorsement): die in einen Lizenzschein eingetragene und einen Teil der Lizenz bildende Genehmigung, in der besondere Bedingungen oder Beschr{\\u0228}nkungen der Erlaubnis angegeben sind;\\\n\\tab 6.\\tab Berechtigung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in einen Lizenzschein eingetragene und einen Teil der Fluglotsenlizenz bildende Genehmigung, in der sowohl die Ortskennung der International Civil Aviation Organisation (ICAO) als auch die Sektoren und die Arbeitspl{\\u0228}tze oder nur die Sektoren oder nur die Arbeitspl{\\u0228}tze angegeben sind, f{\\u0252}r die der Lizenzinhaber zur Aus{\\u0252}bung der T{\\u0228}tigkeit bef{\\u0228}higt ist (unit endorsement) oder\\\n\\tab b)\\tab die in einen Erlaubnisschein eingetragene Genehmigung zur selbstverantwortlichen T{\\u0228}tigkeit in der der Berechtigung zugeordneten Zust{\\u0228}ndigkeit in einem Verwendungsbereich der Flugsicherungsbetriebsdienste f{\\u0252}r Personal im Sinne des {\\u0167} 1 Nr. 2 oder in der Inbetriebhaltung betrieblich genutzter flugsicherungstechnischer Einrichtungen f{\\u0252}r Personal im Sinne des {\\u0167} 1 Nr. 3;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Ausbildererlaubnis (instructor endorsement): die in einen Lizenzschein eingetragene und einen Teil der Fluglotsenlizenz bildende Genehmigung, in der die Kompetenz des Inhabers zur Durchf{\\u0252}hrung von Ausbildungsma{\\u0223}nahmen am Arbeitsplatz angegeben ist; die Ausbildererlaubnis erstreckt sich jeweils auf Zust{\\u0228}ndigkeitsbereiche, f{\\u0252}r die eine g{\\u0252}ltige Berechtigung vorliegt;\\\n\\tab 8.\\tab Ausbilderberechtigung: die in einen Erlaubnisschein eingetragene Genehmigung zur Durchf{\\u0252}hrung der Ausbildung an Arbeitspl{\\u0228}tzen der Flugsicherungsbetriebsdienste f{\\u0252}r Personal nach {\\u0167} 1 Nr. 2 oder flugsicherungstechnischen Einrichtungen f{\\u0252}r Personal nach {\\u0167} 1 Nr. 3, f{\\u0252}r die der Ausbilder g{\\u0252}ltige Berechtigungen besitzt;\\\n\\tab 9.\\tab Sprachenvermerk: der in einen Lizenzschein (als language endorsement) oder in einen Erlaubnisschein eingetragene Vermerk, in dem die Sprachkompetenz des Inhabers angegeben ist;\\\n\\tab 10.\\tab psychoaktive Substanz: insbesondere Alkohol, Opiate, Cannaboide, Kokain, Halluzinogene, Sedativa oder Hypnotika, jedoch nicht Kaffee, Tee und Tabak;\\\n\\tab 11.\\tab ICAO-Ortskennung: der aus vier Buchstaben bestehende Code, der nach den Vorgaben des ICAO-Dokuments DOC 7910 gebildet wird und dem Standort einer Flugverkehrskontrollstelle zugeordnet ist;\\\n\\tab 12.\\tab Sektor: ein Teil eines Kontrollbezirks und Fluginformationsgebietes der flexibel je nach Bedarf unterteilt werden kann;\\\n\\tab 13.\\tab Ausbildung: die Gesamtheit von theoretischem Unterricht, praktischen {\\u0220}bungen, einschlie{\\u0223}lich Simulations{\\u0252}bungen, und Ausbildung am Arbeitsplatz;\\\n\\tab 14.\\tab Ausbildungsanbieter: eine Organisation, die von der Aufsichtsbeh{\\u0246}rde f{\\u0252}r die Durchf{\\u0252}hrung einer oder mehrerer Arten von Ausbildung f{\\u0252}r Fluglotsen nach {\\u0167} 1 Nr. 1 zertifiziert wurde;\\\n\\tab 15.\\tab Ausbildungsst{\\u0228}tte: eine Einrichtung, der die Aufsichtsbeh{\\u0246}rde die Erlaubnis zur grundlegenden Ausbildung von erlaubnispflichtigem Flugsicherungspersonal nach {\\u0167} 1 Nr. 2 und 3 erteilt hat;\\\n\\tab 16.\\tab betriebliches Kompetenzprogramm: ein von der Aufsichtsbeh{\\u0246}rde genehmigtes Programm, das festlegt, wie die Kontrollstelle die Kompetenz ihrer Lizenzinhaber aufrechterh{\\u0228}lt;\\\n\\tab 17.\\tab Kompetenzbeurteiler: von der Aufsichtsbeh{\\u0246}rde berufene Lizenzinhaber, die f{\\u0252}r die betriebliche Ausbildung und das Kompetenzerhaltungstraining t{\\u0228}tig werden;\\\n\\tab 18.\\tab betrieblicher Ausbildungsplan: ein von der Aufsichtsbeh{\\u0246}rde genehmigter Plan mit genauen Angaben zu den Verfahren und zeitlichen Vorgaben, damit ein Lizenzinhaber die Verfahren der Kontrollstelle unter Aufsicht eines Ausbilders am Arbeitsplatz auf den {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich anwenden kann.\\\n\\pard\n}"
}