{
  "documentIdentifier" : "BJNR193100008BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die medizinische Tauglichkeit ist regelm{\\u0228}{\\u0223}ig wiederkehrend durch Vorlage von Tauglichkeitszeugnissen nachzuweisen. Tauglichkeitszeugnisse werden entweder durch ein anerkanntes flugmedizinisches Zentrum oder einen anerkannten Flugmediziner ausgestellt. Die Untersuchung zur erstmaligen Erteilung eines Tauglichkeitszeugnisses (Erstuntersuchung) ist durch ein anerkanntes flugmedizinisches Zentrum oder durch einen anerkannten Flugmediziner, der der direkten Qualit{\\u0228}tskontrolle eines flugmedizinischen Zentrums untersteht, durchzuf{\\u0252}hren. Nachuntersuchungen (Wiederholungsuntersuchungen) sind von einem anerkannten flugmedizinischen Zentrum oder einem anerkannten Flugmediziner durchzuf{\\u0252}hren. Das Ergebnis der Untersuchung ist dem Betroffenen und der Aufsichtsbeh{\\u0246}rde mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Das Tauglichkeitszeugnis wird gem{\\u0228}{\\u0223} Anlage 10 dieser Verordnung durch das untersuchende anerkannte flugmedizinische Zentrum oder den untersuchenden anerkannten Flugmediziner ausgestellt. Die Tauglichkeit kann auch nur eingeschr{\\u0228}nkt festgestellt werden.\\\n\\pard\\sb100\n(3) Die G{\\u0252}ltigkeitsdauer des Tauglichkeitszeugnisses betr{\\u0228}gt bis zum vollendeten 40. Lebensjahr 24 Monate und oberhalb dieser Altersgrenze zw{\\u0246}lf Monate. Die G{\\u0252}ltigkeitsdauer des Tauglichkeitszeugnisses kann verk{\\u0252}rzt werden.\\\n\\pard\\sb100\n(4) Die G{\\u0252}ltigkeitsdauer des Tauglichkeitszeugnisses beginnt mit Ablauf der G{\\u0252}ltigkeitsdauer des bisherigen Tauglichkeitszeugnisses, wenn die Nachuntersuchung innerhalb der letzten 45 Tage vor diesem Zeitpunkt durchgef{\\u0252}hrt worden ist. Anderenfalls beginnt die G{\\u0252}ltigkeitsdauer mit dem Tag der Ausstellung des Zeugnisses. Liegen Tatsachen vor, die Zweifel an der medizinischen Tauglichkeit begr{\\u0252}nden, ist der Fluglotse zu einer vorzeitigen Nachuntersuchung verpflichtet. Die vorzeitige Nachuntersuchung wird vom Fluglotsen oder von der Flugsicherungsorganisation veranlasst. Die Aufsichtsbeh{\\u0246}rde ist hiervon in Kenntnis zu setzen.\\\n\\pard\\sb100\n(5) Der Bewerber um ein Tauglichkeitszeugnis oder die Flugsicherungsorganisation k{\\u0246}nnen bei der Aufsichtsbeh{\\u0246}rde eine {\\u0220}berpr{\\u0252}fung des Ergebnisses der Tauglichkeitsuntersuchung durch ein anerkanntes flugmedizinisches Zentrum beantragen. Weisen Erstergebnis und {\\u0220}berpr{\\u0252}fung unterschiedliche Aussagen zur Tauglichkeit oder Nichttauglichkeit eines Bewerbers um ein Tauglichkeitszeugnis aus, f{\\u0252}hrt die Aufsichtsbeh{\\u0246}rde eine abschlie{\\u0223}ende Kl{\\u0228}rung durch Hinzuziehung eines anerkannten flugmedizinischen Zentrums herbei.\\\n\\pard\\sb100\n(6) Die flugmedizinischen Zentren und die Flugmediziner bed{\\u0252}rfen f{\\u0252}r die Durchf{\\u0252}hrung von medizinischen Tauglichkeitsuntersuchungen der Fluglotsen und f{\\u0252}r die Erteilung der Tauglichkeitszeugnisse der Anerkennung. Diese Anerkennung wird von der Aufsichtsbeh{\\u0246}rde auf der Grundlage von Anlage 10 erteilt.\\\n\\pard\\sb100\n(7) Anerkannte flugmedizinische Zentren und anerkannte Flugmediziner unterliegen hinsichtlich Art und Umfang der Untersuchungen sowie der anzuwendenden Standards der Aufsicht durch die Aufsichtsbeh{\\u0246}rde; diese kann hierzu unter Ber{\\u0252}cksichtigung der Bestimmungen des Anhangs I des ICAO-Abkommens und den Anforderungen des Eurocontrol-Dokuments {\\u8222}Requirements for European Class 3 Medical Certification of Air Traffic Controllers{\\u8220} n{\\u0228}here Bestimmungen erlassen. Bei medizinischen Fragestellungen kann sich die Aufsichtsbeh{\\u0246}rde der Fachkompetenz von anerkannten flugmedizinischen Zentren bedienen.\\\n}"
}