{
  "documentIdentifier" : "BJNR043410015BJNE029401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Versicherungs-Holdinggesellschaften und gemischte Finanzholding-Gesellschaften gelten neben dem Absatz 3 die {\\u0167}{\\u0167} 4, 16 bis 26, 29, 30, 32, 47 Nummer 1, 2 und 5 bis 7 sowie die {\\u0167}{\\u0167} 303, 305, 306, 310 und 333 entsprechend; {\\u0167} 299 bleibt unber{\\u0252}hrt. F{\\u0252}r Unternehmen, die auch das Erst- oder R{\\u0252}ckversicherungsgesch{\\u0228}ft betreiben, gelten neben Absatz 2 nur die Vorschriften {\\u0252}ber die Beaufsichtigung von Erst- oder R{\\u0252}ckversicherungsunternehmen.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 287 kann die Aufsichtsbeh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen auch gegen{\\u0252}ber der jeweiligen Versicherungs-Holdinggesellschaft oder gemischten Finanzholding-Gesellschaft anordnen.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann Befugnisse, die Organen einer Versicherungs-Holdinggesellschaft oder gemischten Finanzholding-Gesellschaft nach Gesetz, Satzung oder Gesch{\\u0228}ftsordnung zustehen, ganz oder teilweise auf einen Sonderbeauftragten {\\u0252}bertragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass ein oder mehrere Gesch{\\u0228}ftsleiter oder ein oder mehrere Aufsichtsratsmitglieder die Voraussetzungen des {\\u0167} 24 nicht erf{\\u0252}llen, oder\\\n\\tab 2.\\tab die Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft nachhaltig gegen Bestimmungen dieses Gesetzes, des Versicherungsvertragsgesetzes, des Geldw{\\u0228}schegesetzes, der Verordnung (EU) Nr. 648\/2012 oder gegen die zur Durchf{\\u0252}hrung dieses Gesetzes erlassenen Rechtsverordnungen, die zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 648\/2012 oder der Richtlinie 2009\/138\/EG erlassenen Rechtsakte oder gegen Anordnungen der Aufsichtsbeh{\\u0246}rde versto{\\u0223}en hat.\\\n\\pard\n{\\u0167} 307 Absatz 1 Satz 2 und 3, Absatz 2 bis 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Unternehmen mit Sitz im Inland, deren Hauptt{\\u0228}tigkeit der Erwerb und das Halten unmittelbarer oder mittelbarer Beteiligungen an Erst- oder R{\\u0252}ckversicherungsunternehmen oder Pensionsfonds ist und die nicht bereits der Aufsicht nach diesem Gesetz unterliegen, gelten die Abs{\\u0228}tze 1 bis 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 293 Abs. 1: Zur Anwendung vgl. {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4  u. {\\u0167} 292 Satz 2 +++)\\\n}"
}