{
  "documentIdentifier" : "BJNR382210004BJNE002002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte hat den Vollzug dieses Gesetzes in der Dienststelle zu f{\\u0246}rdern und zu unterst{\\u0252}tzen; dies gilt auch f{\\u0252}r das Soldatinnen- und Soldaten-Gleichbehandlungsgesetz in Bezug auf das Verbot von Benachteiligungen auf Grund des Geschlechts in Form von Bel{\\u0228}stigungen und sexuellen Bel{\\u0228}stigungen. Im {\\u0220}brigen wirkt sie bei allen personellen, organisatorischen und sozialen Ma{\\u0223}nahmen ihrer Dienststelle mit, welche die Gleichstellung von Soldatinnen und Soldaten, die Vereinbarkeit von Familie und Dienst sowie den Schutz vor sexueller Bel{\\u0228}stigung am Arbeitsplatz betreffen. Sie ist fr{\\u0252}hzeitig zu beteiligen, insbesondere bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personalangelegenheiten wie der Einstellung, Ma{\\u0223}nahmen des beruflichen Aufstiegs und der vorzeitigen Entlassung aus dem Dienstverh{\\u0228}ltnis,\\\n\\tab 2.\\tab der Abfassung von Beurteilungs- und Auswahlrichtlinien und bei Besprechungen, welche die einheitliche Anwendung dieser Richtlinien in der Dienststelle sicherstellen sollen,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zum Schutz vor sexueller Bel{\\u0228}stigung.\\\n\\pard\nBei Entscheidungen {\\u0252}ber Versetzungen, Kommandierungen und Bef{\\u0246}rderungen hat sie auf ihren Antrag hin das Recht auf Beteiligung. Zu den Aufgaben der Gleichstellungsbeauftragten geh{\\u0246}ren auch die Beratung und Unterst{\\u0252}tzung in Einzelf{\\u0228}llen bei beruflicher F{\\u0246}rderung, Beseitigung von Benachteiligung und Fragen der Vereinbarkeit von Familie und Dienst.\\\n\\pard\\sb100\n(2) Die Dienststelle hat die Gleichstellungsbeauftragte in Verfahren zur Besetzung von Gremien nach Ma{\\u0223}gabe des Bundesgremienbesetzungsgesetzes zu beteiligen, sofern in der Dienststelle keine besondere Organisationseinheit zur Gleichstellung von Soldatinnen und Soldaten eingerichtet ist.\\\n\\pard\\sb100\n(3) Die Gleichstellungsvertrauensfrau ist Ansprechpartnerin f{\\u0252}r die Soldatinnen und Soldaten der Dienststelle sowie der zust{\\u0228}ndigen Gleichstellungsbeauftragten. Die Aufgabe der Gleichstellungsvertrauensfrau besteht in der Vermittlung von Informationen zwischen den Soldatinnen und Soldaten einerseits und der zust{\\u0228}ndigen Gleichstellungsbeauftragten andererseits. Die Gleichstellungsvertrauensfrau ber{\\u0228}t die zust{\\u0228}ndige Gleichstellungsbeauftragte in allen Fragen, die die vertretenen Dienststellen betreffen. Die Gleichstellungsbeauftragte kann der Gleichstellungsvertrauensfrau mit deren Einverst{\\u0228}ndnis eigene Aufgaben {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}