{
  "documentIdentifier" : "BJNR382210004BJNE002103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte ist zur Durchf{\\u0252}hrung ihrer Aufgaben unverz{\\u0252}glich und umfassend zu unterrichten. Ihr sind die hierf{\\u0252}r erforderlichen Unterlagen und vergleichenden {\\u0220}bersichten zur Verf{\\u0252}gung zu stellen und die erbetenen Ausk{\\u0252}nfte zu erteilen. Ihr soll Gelegenheit zur aktiven Teilnahme an allen Entscheidungsprozessen zu personellen, organisatorischen und sozialen Angelegenheiten gegeben werden. Sie hat im Rahmen ihrer gesetzlichen Aufgaben im Einzelfall Einsichtsrecht in die entscheidungsrelevanten Teile von Personalakten mit Ausnahme der Gesundheitsakte. Die Einsichtnahme, deren Umfang und Zweck sind in der Personalakte zu vermerken.\\\n\\pard\n\\pard\\sb100\n(2) Die Gleichstellungsbeauftragte hat unmittelbares Vortragsrecht und unmittelbare Vortragspflicht bei der Dienststellenleitung und wird von dieser bei der Durchf{\\u0252}hrung ihrer Aufgaben unterst{\\u0252}tzt. In allen Fragen, die ihrer Mitwirkung unterliegen, hat die Gleichstellungsbeauftragte ein Initiativrecht. Die Mitwirkung der Gleichstellungsbeauftragten erfolgt regelm{\\u0228}{\\u0223}ig durch schriftliches Votum, das zu den Akten zu nehmen ist. Folgt die Dienststelle dem Votum der Gleichstellungsbeauftragten nicht, hat sie dieser die Gr{\\u0252}nde auf Verlangen schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Die Gleichstellungsbeauftragte kann Sprechstunden durchf{\\u0252}hren. Sie kann j{\\u0228}hrlich in den einzelnen Dienststellen eine Versammlung der Soldatinnen einberufen, die der jeweiligen Dienststellenleitung vorher anzuzeigen ist. Sie kann an Personalversammlungen in Dienststellen teilnehmen, f{\\u0252}r die sie als Gleichstellungsbeauftragte zust{\\u0228}ndig ist, und hat dort ein Rederecht, auch wenn sie nicht Angeh{\\u0246}rige dieser Dienststelle ist.\\\n\\pard\\sb100\n(4) Zur Kl{\\u0228}rung von Fragen grunds{\\u0228}tzlicher Bedeutung, insbesondere zur Auslegung dieses Gesetzes, kann sich die Gleichstellungsbeauftragte unmittelbar an die milit{\\u0228}rische Gleichstellungsbeauftragte des Bundesministeriums der Verteidigung wenden. Soweit eine Angelegenheit behandelt werden soll, die als Verschlusssache eingestuft ist, bedarf die Gleichstellungsbeauftragte des Einvernehmens der Dienststelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}